{"1": "<pb/>Por tanto desechen toda maldad, engaño, hipocresía, envidias y maledicencia.", "2": "<pb/>Deseen como bebés recién nacidos la leche espiritual no adulterada para que por medio de ella crezcan en <i>la</i> salvación,", "3": "pues ustedes experimentaron la benignidad del Señor.", "4": "Acérquense a <i>Cristo</i>, Piedra Viva, ciertamente desechada por <i>los</i> hombres, pero para Dios escogida, preciosa.", "5": "<pb/>Ustedes también, como piedras vivas, son edificados como casa espiritual y sacerdocio santo para ofrecer sacrificios espirituales aceptables a Dios por medio de Jesucristo.", "6": "Por lo cual dice la Escritura: <pb/><t>Ciertamente, pongo en Sion la Piedra del ángulo, escogida, preciosa.</t> <t>Y el que cree en Él,</t> <t>Que de ningún modo sea avergonzado.</t>", "7": "<pb/><i>Él</i> es precioso para ustedes los que creen, pero para los incrédulos: <pb/><t><i>La</i> piedra que desecharon los edificadores</t> <t>Fue establecida como la cabeza del ángulo.</t>", "8": "<pb/>Y: <pb/><t>Piedra de tropiezo y roca que hace caer.</t> <pb/>Éstos, al ser desobedientes, tropiezan en la Palabra. Tal es su destino.", "9": "<pb/>Pero ustedes son linaje escogido, sacerdocio real, nación santa, pueblo adquirido por Dios para que proclamen las virtudes del que los llamó de la oscuridad a su luz admirable,", "10": "los que en un tiempo no eran pueblo, pero ahora son pueblo de Dios, los no compadecidos por misericordia, pero ahora compadecidos por misericordia.", "11": "<pb/>Amados, les ruego como a extranjeros y peregrinos, que se abstengan de los ardientes deseos humanos que se enfrentan en batalla contra el alma.", "12": "Sea buena su manera de vivir entre los gentiles, para que cuando los malhechores murmuren de ustedes, glorifiquen a Dios cuando vean sus obras buenas <i>el</i> día de la supervisión.", "13": "<pb/>Por causa del Señor, sométanse a toda institución que tiene poder como máxima autoridad,", "14": "tanto a los gobernadores, como a los enviados por ellos para castigar a los malhechores y para aprobar a los que hacen bien.", "15": "Porque así es la voluntad de Dios, que por hacer bien, callen la ignorancia de los hombres insensatos.", "16": "<pb/><i>Vivan</i> como libres, como esclavos de Dios, pero no como si tuvieran la libertad como pretexto para la maldad.", "17": "Honren a todos, amen a la hermandad, teman a Dios, honren al rey.", "18": "<pb/>Esclavos, sométanse con todo respeto a sus amos, no solo a los buenos y apacibles, sino también a los ásperos.", "19": "Porque esto merece aprobación: cuando alguno soporta aflicciones y padece injustamente por causa de la conciencia delante de Dios.", "20": "<pb/>Pues ¿qué mérito tienen si son abofeteados por pecar y soportan? Pero si cuando hacen el bien soportan y padecen, esto ciertamente es agradable ante Dios,", "21": "porque para esto fueron llamados. También Cristo padeció por nosotros y nos dejó ejemplo para que ustedes sigan sus pisadas.", "22": "<pb/>Él no pecó, ni fue hallado engaño en su boca.", "23": "Cuando era insultado, no replicaba. Cuando padecía, no amenazaba, sino se encomendaba al que juzga justamente.", "24": "<pb/>Él mismo llevó nuestros pecados en su cuerpo sobre el madero para que nosotros muramos a los pecados y vivamos para la justicia. Por su herida fueron sanados.", "25": "<pb/>Ustedes eran como ovejas descarriadas, pero ahora volvieron al Pastor y Supervisor de sus almas."}