{"1": "Estos son los reyes de la tierra a quienes derrotaron los hijos de Israel y cuyas tierras poseyeron al lado oriental del Jordán, desde el río Arnón hasta el monte Hermón y todo el Arabá oriental:", "10": "el rey de Jerusalén, uno; el rey de Hebrón, uno;", "11": "el rey de Jarmut, uno; el rey de Laquis, uno;", "12": "el rey de Eglón, uno; el rey de Gezer, uno;", "13": "el rey de Debir, uno; el rey de Geder, uno;", "14": "el rey de Horma, uno; el rey de Arad, uno;", "15": "el rey de Libna, uno; el rey de Adulam, uno;", "16": "el rey de Maqueda, uno; el rey de Betel, uno;", "17": "el rey de Tapúaj, uno; el rey de Hefer, uno;", "18": "el rey de Afec, uno; el rey de Sarón, uno;", "19": "el rey de Madón, uno; el rey de Hazor, uno;", "2": "Sejón, rey de los amorreos, que habitaba en Hesbón. Este reinaba desde Aroer, que está en la ribera del río Arnón, y desde el centro del valle hasta el río Jaboc, que sirve de frontera con los hijos de Amón. Esta región incluía la mitad de Galaad", "20": "el rey de Simron-merón, uno; el rey de Acsaf, uno;", "21": "el rey de Taanac, uno; el rey de Meguido, uno;", "22": "el rey de Quedes, uno; el rey de Jocneam del Carmelo, uno;", "23": "el rey de Dor en Nafot-dor, uno; el rey de Goím en Gilgal, uno;", "24": "el rey de Tirsa, uno. Treinta y un reyes en total.", "3": "y el Arabá, desde el mar Quinéret, al oriente, hasta el mar del Arabá, o mar Salado, al oriente en dirección a Bet-jesimot, y por el sur hasta más abajo de las faldas del Pisga.", "4": "Og, rey de Basán, sobreviviente de los refaítas, quien residía en Astarot y en Edrei.", "5": "Este reinaba en el monte Hermón, en Salca y en todo Basán, hasta la frontera de Gesur y de Maaca y en la mitad de Galaad, hasta la frontera de Sejón, rey de Hesbón.", "6": "Moisés, siervo de Jehovah, y los hijos de Israel los derrotaron. Y Moisés, siervo de Jehovah, dio la tierra en posesión a los rubenitas, a los gaditas y a la media tribu de Manasés.", "7": "Estos son los reyes de la tierra a quienes derrotaron Josué y los hijos de Israel en el lado occidental del Jordán, desde Baal-gad, en el valle del Líbano, hasta el monte Halac que sube a Seír, cuya tierra dio Josué en posesión a las tribus de Israel conforme a su distribución,", "8": "en la región montañosa, en la Sefela, en el Arabá, en las laderas, en el desierto y en el Néguev, donde habitaban los heteos, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos:", "9": "El rey de Jericó, uno; el rey de Hai (que está junto a Betel), uno;"}