{"1": "La segunda suerte tocó a Simeón, a la tribu de los hijos de Simeón, según sus clanes. Y su heredad estaba dentro del territorio de los hijos de Judá.", "10": "La tercera suerte tocó a los hijos de Zabulón, según sus clanes. La frontera de su heredad llegaba hasta Sarid.", "11": "Y por el oeste su frontera subía hacia Marala, y limitaba con Dabeset y con el río que está frente a Jocneam.", "12": "De Sarid doblaba hacia el este, donde nace el sol, hasta el territorio de Quislot-tabor; luego seguía hacia Daberat y subía a Jafía.", "13": "De allí seguía hacia el este, a Gat-jefer e Ita-cazín, continuaba hacia Rimón y rodeaba Nea.", "14": "Después la frontera torcía por el norte hacia Hanatón y terminaba en el valle de Jefteel.", "15": "Y también Catat, Nahalal, Simrón, Idala y Belén; doce ciudades con sus aldeas.", "16": "Estas ciudades con sus aldeas eran la heredad de los hijos de Zabulón, según sus clanes.", "17": "La cuarta suerte tocó a Isacar, a los hijos de Isacar, según sus clanes.", "18": "Su territorio abarcaba: Jezreel, Quesulot, Sunem,", "19": "Hafaraim, Sihón, Anajarat,", "2": "Y les tocó como heredad: Beerseba, Seba, Molada,", "20": "Rabit, Quisión, Abez,", "21": "Remet, En-ganim, En-jada y Bet-pases.", "22": "La frontera llegaba hasta Tabor, Sajazaim y Bet-semes, y terminaba la frontera en el Jordán; dieciséis ciudades con sus aldeas.", "23": "Estas ciudades con sus aldeas eran la heredad de la tribu de los hijos de Isacar, según sus clanes.", "24": "La quinta suerte tocó a la tribu de los hijos de Aser, según sus clanes.", "25": "Su territorio abarcaba: Helcat, Halí, Betén, Acsaf,", "26": "Alamelec, Amad y Miseal; y por el lado occidental llegaba hasta el Carmelo y Sijor-libnat.", "27": "Volvía después hacia donde nace el sol, a Bet-dagón y limitaba con Zabulón y con el valle de Jefteel, al norte; seguía a Bet-haémec y a Neiel; luego continuaba al norte hasta Cabul,", "28": "Abdón, Rejob, Hamón, Caná, hasta la gran Sidón.", "29": "De allí la frontera volvía hacia Ramá y seguía hasta la ciudad fortificada de Tiro. Después torcía hacia Hosa y terminaba en el mar. También Majaleb, Aczib,", "3": "Hazar-sual, Bala, Ezem,", "30": "Aco, Afec y Rejob; veintidós ciudades con sus aldeas.", "31": "Estas ciudades con sus aldeas eran la heredad de la tribu de los hijos de Aser, según sus clanes.", "32": "La sexta suerte tocó a los hijos de Neftalí; a los hijos de Neftalí, según sus clanes.", "33": "Su frontera partía desde Helef y desde la encina de Zaananim, y desde Adami-nequeb y Jabneel hasta Lacum, y terminaba en el Jordán.", "34": "Luego la frontera volvía al oeste hasta Aznot-tabor. De allí pasaba a Hucoc, y limitaba con Zabulón por el sur, con Aser por el oeste, y con el Jordán, por donde nace el sol.", "35": "Y las ciudades fortificadas eran: Sidim, Zer, Hamat, Racat, Quinéret,", "36": "Adama, Ramá, Hazor,", "37": "Quedes, Edrei, En-hazor,", "38": "Irón, Migdalel, Horem, Bet-anat y Bet-semes; diecinueve ciudades con sus aldeas.", "39": "Estas ciudades con sus aldeas eran la heredad de la tribu de los hijos de Neftalí, según sus clanes.", "4": "Eltolad, Betul, Horma,", "40": "La séptima suerte tocó a la tribu de los hijos de Dan, según sus clanes.", "41": "El territorio de su heredad abarcaba Zora, Estaol, Ir-semes,", "42": "Saalbín, Ajalón, Jetla,", "43": "Elón, Timnat, Ecrón,", "44": "Elteque, Gibetón, Baalat,", "45": "Jehud, Benei-berac, Gat-rimón.", "46": "Mei-hayarcón y Racón, con la región que está enfrente de Jope.", "47": "Pero faltó territorio a los hijos de Dan. Por eso, los hijos de Dan subieron y combatieron contra Lesem. Ellos la ocuparon e hirieron a filo de espada; tomaron posesión de ella y habitaron allí. Y a Lesem la llamaron Dan, según el nombre de su padre Dan.", "48": "Estas ciudades con sus aldeas eran la heredad de la tribu de los hijos de Dan, según sus clanes.", "49": "Después que acabaron de distribuir los territorios de la tierra como heredad, los hijos de Israel dieron una heredad, en medio de ellos, a Josué hijo de Nun.", "5": "Siclag, Bet-hamarcabot, Hazar-susa,", "50": "Según el mandato de Jehovah, le dieron la ciudad que pidió, Timnat-séraj, en la región montañosa de Efraín. Y él reedificó la ciudad y habitó en ella.", "51": "Estas son las heredades que el sacerdote Eleazar, Josué hijo de Nun y los jefes de las casas paternas de las tribus de los hijos de Israel distribuyeron por sorteo en Silo, delante de Jehovah, a la entrada del tabernáculo de reunión. Y así acabaron de distribuir la tierra.", "6": "Bet-lebaot y Sarujen; trece ciudades con sus aldeas.", "7": "También Ayin, Rimón, Eter y Asán; cuatro ciudades con sus aldeas.", "8": "También todas las aldeas que estaban alrededor de estas ciudades hasta Baalat-beer, que es Ramat-néguev. Esta era la heredad de la tribu de los hijos de Simeón, según sus clanes.", "9": "La heredad de los hijos de Simeón fue tomada de la parte de los hijos de Judá, porque la parte de los hijos de Judá era excesiva para ellos. Así, los hijos de Simeón tuvieron su heredad dentro del territorio de aquéllos."}