{"1": "Siendo Josué ya viejo y de edad avanzada, le dijo Jehovah: \"Tú eres ya viejo y de edad avanzada, y queda todavía muchísima tierra por conquistar.", "10": "todas las ciudades de Sejón, rey de los amorreos, que reinó en Hesbón hasta la frontera de los hijos de Amón;", "11": "Galaad y los territorios de Gesur y de Maaca; todo el monte Hermón, toda la tierra de Basán hasta Salca;", "12": "todo el reino de Og, el cual era sobreviviente de los refaítas, que reinó en Astarot y Edrei en Basán, y a quienes Moisés derrotó y echó.\"", "13": "Sin embargo, los hijos de Israel no echaron a los de Gesur y de Maaca; antes bien, Gesur y Maaca han habitado en medio de Israel hasta el día de hoy.", "14": "Sólo a la tribu de Leví no dio heredad: Las ofrendas quemadas de Jehovah Dios de Israel son su heredad, como él le había prometido.", "15": "Moisés había dado heredad a la tribu de los hijos de Rubén, según sus clanes,", "16": "y el territorio de ellos abarcaba desde Aroer, que está en la ribera del río Arnón, la ciudad que está en el centro del valle y toda la meseta hasta Medeba;", "17": "Hesbón con todas sus aldeas que están en la meseta, Dibón, Bamot-baal, Bet-baal-maón;", "18": "Jahaz, Cademot, Mefaat,", "19": "Quiriataim, Sibma, Zeret-hasájar en la colina del valle;", "2": "Esta es la tierra que queda: \"Todos los distritos de los filisteos y todo el de Gesur:", "20": "Bet-peor, las laderas del Pisga, Bet-jesimot;", "21": "todas las ciudades de la meseta; todo el reino de Sejón, rey de los amorreos, que reinó en Hesbón. (Moisés había derrotado a éste y a los jefes de Madián; Evi, Requem, Zur, Hur y Reba, príncipes de Sejón que habitaban aquella tierra.", "22": "Los hijos de Israel también mataron a espada, entre otros, al adivino Balaam hijo de Beor.)", "23": "Y el Jordán era el límite del territorio de los hijos de Rubén. Esta era la heredad de los hijos de Rubén, según sus clanes, con sus ciudades y sus aldeas.", "24": "También Moisés había dado heredad a la tribu de Gad, a los hijos de Gad, según sus clanes.", "25": "El territorio de ellos abarcaba Jazer, todas las ciudades de Galaad, la mitad del territorio de los hijos de Amón hasta Aroer, que está enfrente de Rabá;", "26": "desde Hesbón hasta Ramat-mizpa y Betonim; desde Majanaim hasta el territorio de Lo-debar;", "27": "y en el valle Bet-haram, Bet-nimra, Sucot, Zafón y el resto del reino de Sejón, rey de Hesbón; es decir, la ribera oriental del Jordán hasta el extremo sur del mar Quinéret.", "28": "Esta es la heredad de los hijos de Gad, según sus clanes, con sus ciudades y sus aldeas.", "29": "También Moisés había dado heredad a la media tribu de Manasés, esto es, a la media tribu de los hijos de Manasés, según sus clanes:", "3": "Desde Sijor, al oriente de Egipto, hasta el territorio de Ecrón, al norte, que se considera de los cananeos; los cinco distritos de los filisteos (Gaza, Asdod, Ascalón, Gat y Ecrón) y la tierra de los aveos,", "30": "El territorio de ellos abarcaba desde Majanaim, todo Basán (todo el reino de Og, rey de Basán), y todas las aldeas de Jaír que están en Basán: sesenta ciudades.", "31": "Se dio, además, la mitad de Galaad, Astarot y Edrei, ciudades del reino de Og en Basán, a los hijos de Maquir hijo de Manasés, es decir, a la mitad de los hijos de Maquir, según sus clanes.", "32": "Esto es lo que Moisés había dado como heredad en las llanuras de Moab al otro lado del Jordán, al oriente de Jericó.", "33": "Pero Moisés no dio heredad a la tribu de Leví; Jehovah Dios de Israel es su heredad, como él les había dicho.", "4": "al sur; toda la tierra de los cananeos, y desde Ara, que pertenece a los sidonios, hasta Afec, hasta la frontera de los amorreos;", "5": "la tierra de los de Biblos; todo el Líbano al oriente, desde Baal-gad al pie del monte Hermón, hasta Lebo-hamat;", "6": "todos los que habitan en la región montañosa desde el Líbano hasta Misrefot-maim, y todos los habitantes de Sidón. A todos éstos yo los arrojaré de delante de los hijos de Israel. \"Tú, pues, sólo da la tierra por sorteo a Israel como heredad, como te he mandado.", "7": "Reparte esta tierra como heredad entre las nueve tribus y la media tribu de Manasés;", "8": "porque la otra mitad de esta tribu, los rubenitas y los gaditas ya recibieron su heredad, la cual les dio Moisés en el lado oriental del Jordán. Moisés, siervo de Jehovah, se la dio", "9": "desde Aroer, que está en la ribera del río Arnón, y la ciudad que está en el centro del valle, toda la meseta de Medeba hasta Dibón;"}