{
  "1": "¿Cuál es nuestra respuesta, entonces? ¿Debemos seguir pecando para tener aún más gracia?",
  "2": "¡Por supuesto que no! Pues si estamos muertos al pecado, ¿cómo podríamos seguir viviendo en pecado?",
  "3": "¿No saben que todos los que fuimos bautizados en Jesucristo, fuimos bautizados en su muerte?",
  "4": "A través del bautismo fuimos sepultados con él en la muerte, para que así como Cristo fue levantado de los muertos por medio de la gloria del Padre, nosotros también podamos vivir una vida nueva.",
  "5": "Si hemos sido hechos uno con él, al morir como él murió, entonces seremos levantados como él también.",
  "6": "Sabemos que nuestro antiguo ser fue crucificado con él para deshacernos del cuerpo muerto del pecado, a fin de que ya no pudiéramos ser más esclavos del pecado.",
  "7": "Todo el que ha muerto, ha sido liberado del pecado.",
  "8": "Y como morimos con Cristo, tenemos la confianza de que también viviremos con él,",
  "9": "porque sabemos que si Cristo ha sido levantado de los muertos, no morirá más, porque la muerte ya no tiene ningún poder sobre él.",
  "10": "Al morir, él murió al pecado una vez y por todos, pero ahora vive, y vive para Dios.",
  "11": "De esta misma manera, ustedes deben considerarse muertos al pecado, pero vivos para Dios, por medio de Jesucristo.",
  "12": "No permitan que el pecado controle sus cuerpos mortales, no se rindan ante sus tentaciones,",
  "13": "y no usen ninguna parte de su cuerpo como herramientas de pecado para el mal. Por el contrario, conságrense a Dios como quienes han sido traídos de vuelta a la vida, y usen todas las partes de su cuerpo como herramientas para hacer el bien para Dios.",
  "14": "El pecado no gobernará sobre ustedes, porque ustedes no están bajo la ley sino bajo la gracia.",
  "15": "¿Acaso vamos a pecar porque no estamos bajo la ley sino bajo la gracia? ¡Por supuesto que no!",
  "16": "¿No se dan cuenta de que si ustedes se someten a alguien, y obedecen sus órdenes, entonces son esclavos de aquél a quien obedecen? Si ustedes son esclavos del pecado, el resultado es muerte; si obedecen a Dios, el resultado es que serán justificados delante de él.",
  "17": "Gracias a Dios porque aunque una vez ustedes eran esclavos del pecado, escogieron de todo corazón seguir la verdad que aprendieron acerca de Dios.",
  "18": "Ahora que han sido liberados del pecado, se han convertido en esclavos de hacer lo recto.",
  "19": "Hago uso de este ejemplo cotidiano porque su forma humana de pensar es limitada. Así como una vez ustedes mismos se hicieron esclavos de la inmoralidad, ahora deben volverse esclavos de lo que es puro y recto.",
  "20": "Cuando eran esclavos del pecado, no se les exigía que hicieran lo recto.",
  "21": "Pero ¿cuáles eran los resultados en ese entonces? ¿No se avergüenzan de las cosas que hicieron? ¡Eran cosas que conducen a la muerte!",
  "22": "Pero ahora que han sido liberados del pecado y se han convertido en esclavos de Dios, los resultados serán una vida pura, y al final, vida eterna.",
  "23": "La paga del pecado es muerte, pero el regalo de Dios es vida eterna por medio de Jesucristo, nuestro Señor."
}