{
  "1": "Así que ahora no hay condenación para los que están en Cristo Jesús.",
  "2": "La ley del Espíritu de vida en Jesucristo me ha libertado de la ley del pecado y muerte.",
  "3": "Lo que la ley no pudo hacer porque no tenía el poder para hacerlo debido a nuestra naturaleza pecaminosa, Dios pudo hacerlo. Al enviar a su propio Hijo en forma humana, Dios se hizo cargo del problema del pecado y destruyó el poder del pecado en nuestra naturaleza humana pecaminosa.",
  "4": "De este modo, pudimos cumplir los buenos requisitos de la ley, siguiendo al Espíritu y no a nuestra naturaleza pecaminosa.",
  "5": "Aquellos que siguen su naturaleza pecaminosa están preocupados por cosas pecaminosas, pero los que siguen al Espíritu, se concentran en cosas espirituales.",
  "6": "La mente humana y pecaminosa lleva a la muerte, pero cuando la mente es guiada por el Espíritu, trae vida y paz.",
  "7": "La mente humana y pecaminosa es reacia a Dios porque se niega a obedecer la ley de Dios. Y de hecho, no puede hacerlo;",
  "8": "y aquellos que siguen su naturaleza pecaminosa no pueden agradar a Dios.",
  "9": "Pero ustedes no siguen su naturaleza pecaminosa sino al Espíritu, si es que el Espíritu de Dios vive en ustedes. Porque aquellos que no tienen el Espíritu de Cristo dentro de ellos, no le pertenecen a él.",
  "10": "Sin embargo, si Cristo está en ustedes, aunque su cuerpo vaya a morir por causa del pecado, el Espíritu les da vida porque ahora ustedes están justificados delante de Dios.",
  "11": "El Espíritu de Dios que levantó a Jesús de los muertos, vive en ustedes. Él, que levantó a Jesús de los muertos, dará vida a sus cuerpos muertos a través de su Espíritu que vive en ustedes.",
  "12": "Así que, hermanos y hermanas, no tenemos que seguir nuestra naturaleza pecaminosa que obra conforme a nuestros deseos humanos.",
  "13": "Porque si ustedes viven bajo el control de su naturaleza pecaminosa, van a morir. Pero si siguen el camino del Espíritu, dando muerte a las cosas malas que hacen, entonces vivirán.",
  "14": "Todos los que son guiados por el Espíritu de Dios son hijos de Dios.",
  "15": "No se les ha dado un espíritu de esclavitud ni de temor una vez más. No, lo que recibieron fue el espíritu que los convierte en hijos, para que estén dentro de la familia de Dios. Ahora podemos decir a viva voz: “¡Dios es nuestro Padre!”",
  "16": "El Espíritu mismo está de acuerdo con nosotros en que somos hijos de Dios.",
  "17": "Y si somos sus hijos, entonces somos sus herederos. Somos herederos de Dios, y herederos junto con Cristo. Pero si queremos participar de su gloria, debemos participar de sus sufrimientos.",
  "18": "Sin embargo, estoy convencido de que lo que sufrimos en el presente no es nada si lo comparamos con la gloria futura que se nos revelará.",
  "19": "Toda la creación espera con paciencia, anhelando que Dios se revele a sus hijos.",
  "20": "Porque Dios permitió que fuera frustrado el propósito de la creación.",
  "21": "Pero la creación misma mantiene la esperanza puesta en ese momento en que será liberada de la esclavitud de la degradación y participará de la gloriosa libertad de los hijos de Dios.",
  "22": "Sabemos que toda la creación clama con anhelo, sufriendo dolores de parto hasta hoy.",
  "23": "Y no solo la creación, sino que nosotros también, quienes tenemos un anticipo del Espíritu, y clamamos por dentro mientras esperamos que Dios nos “adopte,” que realice la redención de nuestros cuerpos.",
  "24": "Sin embargo, la esperanza que ya ha sido vista no es esperanza en absoluto. ¿Acaso quién espera lo que ya puede ver?",
  "25": "Como nosotros esperamos lo que no hemos visto todavía, esperamos pacientemente por ello.",
  "26": "De la misma manera, el Espíritu nos ayuda en nuestra debilidad. Nosotros no sabemos cómo hablar con Dios, pero el Espíritu mismo intercede con nosotros y por nosotros mediante gemidos que las palabras no pueden expresar.",
  "27": "Aquél que examina las mentes de todos conoce las motivaciones del Espíritu, porque el Espíritu aboga la causa de Dios en favor de los creyentes.",
  "28": "Sabemos que en todas las cosas Dios obra para el bien de los que le aman, aquellos a quienes él ha llamado para formar parte de su plan.",
  "29": "Porque Dios, escogiéndolos de antemano, los separó para ser como su Hijo, a fin de que el Hijo pudiera ser el primero de muchos hermanos y hermanas.",
  "30": "A los que escogió también llamó, y a aquellos a quienes llamó también justificó, y a quienes justificó también glorificó.",
  "31": "¿Cuál es, entonces, nuestra respuesta a todo esto? Si Dios está a nuestro favor, ¿quién puede estar en contra de nosotros?",
  "32": "Dios, quien no retuvo a su propio Hijo, sino que lo entregó por todos nosotros, ¿no nos dará gratuitamente todas las cosas?",
  "33": "¿Quién puede acusar de alguna cosa al pueblo de Dios? Es Dios quien nos justifica,",
  "34": "así que ¿quién puede condenarnos? Fue Cristo quien murió—y más importante aún, quien se levantó de los muertos—el que se sienta a la diestra de Dios, presentando nuestro caso.",
  "35": "¿Quién puede separarnos del amor de Cristo? ¿Acaso la opresión, la angustia, o la persecución? ¿O acaso el hambre, la pobreza, el peligro, o la violencia?",
  "36": "Tal como dice la Escritura: “Por tu causa estamos todo el tiempo en peligro de morir. Somos tratados como ovejas que serán llevadas al sacrificio.”",
  "37": "No. En todas las cosas que nos suceden somos más que vencedores por medio de Aquél que nos amó.",
  "38": "Por eso estoy plenamente convencido de que ni la muerte, ni la vida, ni los ángeles, ni los demonios, ni el presente, ni el futuro, ni las potencias,",
  "39": "ni lo alto, ni lo profundo, y, de hecho, ninguna cosa en toda la creación puede separarnos del amor de Dios en Jesucristo, nuestro Señor."
}