{"1": "<pb/>Algunos días después, Jesús volvió a Cafarnaún. En cuanto se supo que estaba en la casa,", "2": "se juntó mucha gente, de manera que ya no cabían ni aun a la puerta, mientras él les predicaba la palabra.", "3": "Llegaron entonces cuatro hombres que cargaban a un paralítico.", "4": "Como no podían acercarse a Jesús por causa de la multitud, quitaron parte del techo donde estaba Jesús, hicieron una abertura, y por ahí bajaron la camilla en la que estaba acostado el paralítico.", "5": "Cuando Jesús vio la fe de ellos, le dijo al paralítico: «Hijo, los pecados te son perdonados.»", "6": "Algunos de los escribas que estaban allí sentados, se decían a sí mismos:", "7": "«¿Qué es lo que dice éste? ¡Está blasfemando! ¿Quién puede perdonar pecados? ¡Nadie sino Dios!»", "8": "Enseguida Jesús se dio cuenta de lo que estaban pensando, así que les preguntó: «¿Qué es lo que cavilan en su corazón?", "9": "¿Qué es más fácil? ¿Que le diga al paralítico: “Tus pecados te son perdonados”, o que le diga: “Levántate, toma tu camilla y anda”?", "10": "Pues para que ustedes sepan que el Hijo del Hombre tiene autoridad en la tierra para perdonar pecados, éste le dice al paralítico:", "11": "“Levántate, toma tu camilla, y vete a tu casa.”»", "12": "Enseguida el paralítico se levantó, tomó su camilla y salió delante de todos, que se quedaron asombrados y glorificando a Dios, al tiempo que decían: «¡Nunca hemos visto nada parecido!»", "13": "<pb/>Después Jesús volvió a la orilla del lago. Y toda la gente se le acercaba, y él les enseñaba.", "14": "De paso vio a Leví hijo de Alfeo, que estaba sentado donde se cobraban los impuestos, y le dijo: «Sígueme». Y Leví se levantó y lo siguió.", "15": "Y sucedió que mientras Jesús estaba sentado a la mesa, en la casa de Leví, también muchos cobradores de impuestos y pecadores se sentaron a la mesa con Jesús y sus discípulos, pues ya eran muchos los que lo seguían.", "16": "Cuando los escribas y los fariseos lo vieron comer con cobradores de impuestos y con pecadores, les preguntaron a los discípulos: «¿Cómo? ¿Éste come y bebe con cobradores de impuestos y con pecadores?»", "17": "Jesús los oyó, y les dijo: «No son los sanos los que necesitan de un médico, sino los enfermos. Y yo no he venido a llamar a los justos, sino a los pecadores.»", "18": "<pb/>Los discípulos de Juan y los fariseos estaban ayunando, así que algunos fueron a preguntarle: «¿Por qué los discípulos de Juan y de los fariseos ayunan, y tus discípulos no?»", "19": "Jesús les dijo: «¿Acaso pueden ayunar los invitados a una boda, mientras el novio está con ellos? ¡Claro que no, mientras el novio esté presente!", "20": "Pero vendrá el día en que el novio les será quitado, y entonces sí, ese día ayunarán.", "21": "Nadie remienda un vestido viejo con un paño de tela nueva, porque la tela nueva estira la tela vieja y la rotura se hace peor.", "22": "Ni tampoco se echa vino nuevo en odres viejos, porque el vino nuevo revienta los odres, y entonces el vino se derrama y los odres se echan a perder. Más bien, el vino nuevo debe echarse en odres nuevos.»", "23": "<pb/>Un día de reposo, mientras Jesús pasaba por los sembrados, sus discípulos comenzaron a arrancar espigas a su paso. <f>[10†]</f>", "24": "Entonces los fariseos le dijeron: «¡Fíjate! ¿Por qué hacen éstos en el día de reposo lo que no está permitido hacer?»", "25": "Jesús les respondió: «¿Nunca leyeron lo que hizo David con sus acompañantes, en aquella ocasión en que tuvieron hambre?", "26": "Pues entró en la casa de Dios y comió los panes de la proposición, que sólo a los sacerdotes les es permitido comer, <f>[11†]</f> ¡y hasta los compartió con sus acompañantes! <f>[12†]</f> En aquel tiempo Abiatar era el sumo sacerdote.»", "27": "También les dijo: «El día de reposo se hizo por causa del género humano, y no el género humano por causa del día de reposo.", "28": "De modo que el Hijo del Hombre es también Señor del día de reposo.»"}