{"1": "<pb/>Por esos días volvió a reunirse una gran multitud. Como no tenían qué comer, Jesús llamó a sus discípulos y les dijo:", "2": "«Esta gente me parte el corazón. Hace ya tres días que están conmigo, y no tienen qué comer.", "3": "Si los mando a sus casas en ayunas, podrían desmayarse en el camino, pues algunos de ellos han venido de muy lejos.»", "4": "Sus discípulos le respondieron: «¿Y dónde vamos a conseguirles pan suficiente en un lugar tan apartado como éste?»", "5": "Jesús les preguntó: «¿Cuántos panes tienen ustedes?» Y ellos respondieron: «Siete.»", "6": "Entonces Jesús mandó a la multitud que se recostara en el suelo, luego tomó los siete panes, y después de dar gracias los partió y se los dio a sus discípulos, para que ellos los repartieran entre la multitud. Ellos así lo hicieron.", "7": "Tenían también unos cuantos pescaditos, así que Jesús los bendijo y mandó también que los repartieran.", "8": "Toda la gente comió hasta quedar satisfecha y, cuando recogieron lo que sobró, llenaron siete canastas.", "9": "Los que comieron eran como cuatro mil. Luego Jesús los despidió", "10": "y enseguida entró en la barca con sus discípulos para irse a la región de Dalmanuta.", "11": "<pb/>Los fariseos llegaron y comenzaron a discutir con él, y para ponerlo a prueba le pidieron que hiciera una señal del cielo. <f>[35†]</f>", "12": "Lanzando un profundo suspiro, Jesús dijo: «¿Por qué pide esta gente una señal? <f>[36†]</f> De cierto les digo que ninguna señal se le concederá.»", "13": "Los dejó entonces, y volvió a entrar en la barca para irse a la otra orilla.", "14": "<pb/>Los discípulos se habían olvidado de llevar comida, así que en la barca sólo tenían un pan.", "15": "Jesús les mandó: «Abran los ojos y cuídense de la levadura de los fariseos, <f>[37†]</f> y también de la levadura de Herodes.»", "16": "Ellos se decían entre sí: «Lo dice porque no trajimos pan.»", "17": "Pero Jesús se dio cuenta y les dijo: «¿Por qué discuten de que no tienen pan? ¿Todavía no entienden ni se dan cuenta? ¿Todavía tienen cerrada la mente?", "18": "¿Tienen ojos, pero no ven? ¿Tienen oídos, pero no oyen? <f>[38†]</f> ¿Acaso ya no se acuerdan?", "19": "Cuando repartí los cinco panes entre los cinco mil, ¿cuántas cestas llenas del pan que sobró recogieron?» Y ellos dijeron: «Doce.»", "20": "«Y cuando repartí los siete panes entre los cuatro mil, ¿cuántas canastas llenas del pan que sobró recogieron?» Ellos respondieron: «Siete.»", "21": "Entonces les dijo: «¿Y cómo es que todavía no entienden?»", "22": "<pb/>Cuando fueron a Betsaida, le llevaron un ciego y le rogaron que lo tocara.", "23": "Jesús tomó la mano del ciego y lo llevó fuera de la aldea. Allí escupió en los ojos del ciego, y luego le puso las manos encima y le preguntó: «¿Puedes ver algo?»", "24": "El ciego levantó los ojos y dijo: «Veo gente. Parecen árboles que caminan.»", "25": "Jesús le puso otra vez las manos sobre los ojos, y el ciego recobró la vista y pudo ver a todos de lejos y con claridad.", "26": "Jesús lo envió a su casa, y le dijo: «No vayas ahora a la aldea.»", "27": "<pb/>Jesús y sus discípulos fueron entonces a las aldeas de Cesarea de Filipo. En el camino, Jesús les preguntó: «¿Quién dice la gente que soy yo?»", "28": "Ellos respondieron: «Unos dicen que eres Juan el Bautista; otros, que Elías; y otros más, que alguno de los profetas.» <f>[39†]</f>", "29": "Entonces él les preguntó: «Y ustedes, ¿quién dicen que soy?» Pedro le respondió: «Tú eres el Cristo.» <f>[40†]</f>", "30": "Pero él les mandó que no dijeran nada a nadie acerca de él.", "31": "<pb/>Jesús comenzó entonces a enseñarles que era necesario que el Hijo del Hombre sufriera mucho y fuera desechado por los ancianos, los principales sacerdotes y los escribas, y que tenía que morir y resucitar después de tres días.", "32": "Esto se lo dijo con toda franqueza. Pero Pedro lo llevó aparte y comenzó a reconvenirlo.", "33": "Entonces Jesús se volvió a ver a los discípulos, y reprendió a Pedro. Le dijo: «¡Aléjate de mi vista, Satanás! ¡Tú no piensas en las cosas de Dios sino en cuestiones humanas!»", "34": "<pb/>Luego llamó a la gente y a sus discípulos, y les dijo: «Si alguno quiere seguirme, niéguese a sí mismo, tome su cruz, y sígame. <f>[41†]</f>", "35": "Porque todo el que quiera salvar su vida, la perderá, y todo el que pierda su vida por causa de mí y del evangelio, la salvará. <f>[42†]</f>", "36": "Porque ¿de qué le sirve a uno ganarse todo el mundo, si pierde su alma?", "37": "¿O qué puede dar uno a cambio de su alma?", "38": "<pb/>»Si en esta generación adúltera y pecadora alguien se avergüenza de mí y de mis palabras, también el Hijo del Hombre se avergonzará de él, cuando venga en la gloria de su Padre con los santos ángeles.»"}