{"1": "<pb/>Yo, Pablo, apóstol de Jesucristo porque Dios así lo quiso, escribo al pueblo santo que está en Éfeso y que es fiel en Cristo Jesús.", "2": "Que el amor y la paz de Dios nuestro Padre y del Señor Jesucristo reposen en ustedes.", "3": "<pb/>Alabado sea Dios, Padre de nuestro Señor Jesucristo, que nos bendijo con toda clase de bendiciones espirituales en los cielos porque pertenecemos a Cristo.", "4": "<pb/>Desde antes que formara el mundo, Dios nos escogió para que fuéramos suyos a través de Cristo, y resolvió hacernos santos y sin falta ante su presencia.", "5": "Y nos destinó de antemano, por su amor, para adoptarnos como hijos suyos, por medio de Jesucristo, debido a su buena voluntad.", "6": "<pb/>Esto fue para que le demos la gloria a Dios por la extraordinaria gracia que nos mostró por medio de su amado Hijo.", "7": "Gracias a que él derramó su sangre, tenemos el perdón de nuestros pecados. Así de abundante es su gracia.", "8": "<pb/>Además, derramó en nosotros la inmensidad de su gracia al impartirnos sabiduría y entendimiento.", "9": "Dios nos ha revelado el secreto que tenía guardado, el plan que hace muchísimo tiempo se había trazado en Cristo.", "10": "Cuando llegue el tiempo preciso, Dios reunirá todas las cosas —las que están en el cielo y en la tierra— bajo una cabeza, Cristo.", "11": "<pb/>En virtud de lo que Cristo hizo, ahora somos herederos, porque en su plan soberano nos escogió desde el principio para ser suyos; y esto es el cumplimiento de ese plan que Dios quería llevar a cabo.", "12": "Lo hizo porque desea que nosotros, que fuimos los primeros en esperar al Mesías, celebremos su gloria.", "13": "<pb/>Gracias también a lo que Cristo hizo, cuando ustedes escucharon el mensaje verdadero de las buenas noticias de salvación y creyeron en él, fueron marcados con el sello que es el Espíritu Santo que él había prometido.", "14": "La presencia del Espíritu Santo en nosotros es como el sello de garantía de que Dios nos dará nuestra herencia. Además, significa que Dios ya nos ha comprado y que nos salvará hasta el final. Todo esto lo hizo para que le alabemos y le demos a él la gloria.", "15": "<pb/>Por eso, desde que me enteré de la fe que ustedes han depositado en el Señor Jesús y del amor que demuestran hacia todo el pueblo santo,", "16": "<n>[16-17]</n> no he cesado de recordarlos y dar gracias a Dios por ustedes. Pido constantemente a Dios, el glorioso Padre de nuestro Señor Jesucristo, que les dé sabiduría y revelación, por medio de su Espíritu, para que lo conozcan mejor.", "17": "", "18": "<pb/>Pido también que ilumine sus corazones para que sepan cuál es la esperanza a la que los llamó y qué enorme es la riqueza de la herencia que él ha dado a los que son suyos.", "19": "<pb/>Oro también para que comprendan el increíblemente inmenso poder con que Dios ayuda a los que creen en él. Ese poder es la fuerza grandiosa y eficaz", "20": "con que Dios levantó a Cristo de entre los muertos y lo sentó a su derecha en la gloria.", "21": "Dios puso a Cristo muy por encima de cualquier gobernante, autoridad, poder y dominio, y de cualquier otro nombre que se invoque, no sólo en este mundo sino también en el venidero.", "22": "Dios ha puesto todas las cosas a sus pies y lo hizo suprema cabeza de la iglesia.", "23": "Y la iglesia, que es su cuerpo, está llena de él, que llena también todo lo que existe."}