{"1": "<pb/><t>Ob'iltac chon̈ab' Samaria, nivan yelc'och d'a yol sat eb' uc'um an̈ d'a yol yic Efraín. Yelvanub' yaj d'a jun ac'lic yax sat. Lajan pax icha corona xumactac van stacji d'a sjolom eb' toxo ix te cham yuj an̈ an̈. A eb' cajan d'a Samaria chi', an̈ej uq'uel an̈ syac' eb'.</t>", "2": "<t>A Jehová ix sic'anel jun vin̈ vinac te tec'an, te jelan d'a oval. Ol javoc vin̈ yed' yip, icha yaxn̈ab' calan yed' q'uen sacb'at. Ol javoc vin̈ icha chacxuxum ic' smac'an chaan̈ tastac, icha pax yic syac'an yoval a' b'eyuma' yic tz'el a' b'aj sb'eyi. Yuj yip vin̈ chi', ol em lan̈naj chon̈ab' Samaria chi'.</t>", "3": "<t>A jun chon̈ab' nivan yelc'och d'a eb' uc'um an̈ chi', ol steq'uem jun vin̈ ay yip chi'.</t>", "4": "<t>A jun chon̈ab' ay d'a pan̈an te yax sat vach' yilji chi', aton jun lajan icha junoc taquin̈ corona chi', ol satjoqueloc. Icha val sat te' higo spet eluli, elan̈chamel slojib'at yuj junoc mach tz'ilani, icha chi' ol aj jun chon̈ab' chi'.</t>", "5": "<t>A d'a jun c'u chi', a Jehová Yajal d'a Smasanil, icha junoc corona te vach' yilji, icha chi' ol aj d'a eb' anima olto can d'a schon̈ab'. Icha stzalaj junoc mach yed' scorona, icha chi' ol aj stzalaj eb' yed' Jehová.</t>", "6": "<t>A Jehová chi' ol ac'an sna eb' juez yic vach' ol yutoc eb' sch'olb'itan yaj eb' anima. Ol yac' pax yip eb' soldado yic stan̈van schon̈ab'.</t>", "7": "<t>A eb' vin̈ sacerdote yed' eb' vin̈ schecab' Dios, tz'ec' ch'umch'on eb' vin̈ uq'uel an̈, squistalax eb' vin̈ yuj yoval an̈ chi'. Ayic sq'ue an̈ d'a sjolom eb' vin̈ schecab' Dios chi', scomon naanq'ue eb' vin̈ yalanel slolonel Dios, axo eb' vin̈ sacerdote chi', max sb'olaj yaj eb' anima eb' vin̈ d'a stojolal.</t>", "8": "<t>Masanil smexa eb' vin̈ mictac sat, xejtac sat yuj eb' vin̈, man̈xa jab'oc sat smexa eb' vin̈ chi' vach'.</t>", "9": "<t>Syalan eb' anima vuj a in tic: ¿Mach snib'ej jun vinac tic sc'ayb'ej? ¿A am d'a eb' vanto yel d'a yim, aton eb' maxtzac chuni?</t>", "10": "<t>¿Tas yuj jab'jab'il yalan vin̈ d'ayon̈, icha svulvon eb' unin vanto yel sti'? xchi eb'.</t>", "11": "<t>Tato malaj sgana eb' yab'ani, a Dios ol ac'lab'an eb' ch'oc nacional yalan d'a eb', ichato ton̈ej ol vulvon eb' ol yab' eb'.</t>", "12": "<t>Aton d'a eb' b'uchvajnac chi' alb'il icha tic: Ina val ic'oj ip tic, yic'ocab' yip eb' c'unb'inac, siclab'ocab' sc'ol eb', xchi Jehová, palta maj schalaj yab' eb'.</t>", "13": "<t>Yuj chi', a slolonel Jehová ol alchaj d'a eb' d'a jab'jab'il icha svulvon eb' unin vanto yel sti'. Yuj chi', ayic ol b'eyec' eb' pac'jab' ol aj stelvi eb', ol echnaj eb', ol can eb' d'a yaal, ol ic'jocb'at eb' d'a ch'oc nacional.</t>", "14": "<t>Ex yajal eyaj d'a Jerusalén tic, ex b'uchumtac, ab'ec val slolonel Jehová:</t>", "15": "<t>Yujto ix eyal icha tic: Ay co lajti' yed' yajalil chamel, yuj chi' ayic ol javoc tas ol on̈ sataneloc icha a' eluma', malaj tas ol on̈ ic'anoc, yujto a juntzan̈ lolonel es ix cac'och yipoc co c'ool, ol co col co b'a d'ay, xe chi.</t>", "16": "<t>Yuj chi', a Jehová Yajal tz'alan icha tic: Ol vaq'uem junoc mach yipumaloc Sion. A jun chi' sic'b'ilel vuuj, malaj b'aq'uin̈ ol sateloc, te nivan yelc'ochi, lajan icha junoc q'uen q'ueen tz'emcan d'a yesquinail junoc pat. A eb' tz'ac'anoch yipoc sc'ool, malaj b'aq'uin̈ ol can eb' d'a q'uixvelal.</t>", "17": "<t>A d'a Sion chi', ol vac'lab'ej in tojolal icha tz'ajem ch'an̈ cuerda, ma plomo yic yechel pat, xchi Jehová chi'. Palta a es ix eyac'och yipoc e c'ool chi', a q'uen sacb'at ol sataneloc. Axo b'aj tze col e b'a chi', a a' eluma' ol cuchanb'atoc.</t>", "18": "<t>A e lajti' ix eyac' yed' yajalil chamel chi', ol sateloc. Ayic ol ja jun icha eluma' d'a eyib'an̈ chi', ol ex can d'a yalan̈ yuuj.</t>", "19": "<t>Ayic ol javoc d'a juntac el, ol ex cuchjocb'at yuuj. Junjun q'uin̈ib'alil, ma c'ual d'ac'val ol ja d'ayex. Ayic ol eyab'an yab'ixal jun chi', ol ex ib'xocq'ueoc.</t>", "20": "<t>Lajan ol ex aj icha junoc mach svay d'a junoc ch'at tzapan steel yed' junoc c'u' lod'an sat.</t>", "21": "<t>Icha yutejnac Jehová yac'an oval d'a lum svitzal Perazim yed' d'a lum yac'lical Gabaón, icha chi' ol yutoc sc'ulan junoc tas satub'tac, junoc tas man̈ tan̈vab'iloc eyuuj.</t>", "22": "<t>A ticnaic jun, man̈ ex b'uchvajoc, yic vach' max nivtaj eyaelal. Ix vab' tas ix yal Jehová Yajal d'a Smasanil. Toxo ix sna'a to ol satel masanil smacb'en jun chon̈ab' tic.</t>", "23": "<t>Maclejec eyab' tas ol vala', scham val eyab'an in lolonel:</t>", "24": "<t>A junoc vin̈ sb'oan smunlajel yic tz'avvi, man̈ocn̈ej d'ocoj lum syac' vin̈ yed' q'uen arado, man̈ ton̈ejoc pax ste choc'b'itej lum vin̈ yed' q'uen rastrillo.</t>", "25": "<t>Ayic toxo ix b'o luum, syavan yin̈atil an̈ eneldo vin̈ yed' an̈ comino, syavan pax ixim trigo vin̈ d'a stzolal. Axo d'a stitac syavej ixim cebada vin̈ yed' ixim avena, icha b'aj smoj yavchaji.</t>", "26": "<t>A Dios tz'ac'an nachajel yuj vin̈ tas tz'aj smunlaji.</t>", "27": "<t>Yujto a an̈ eneldo chi', max tec'chaj an̈, max ec' pax junoc carreta d'a yib'an̈ an̈ comino chi'. Ton̈ej smac'jiel an̈ eneldo chi' yed' junoc te te', axo an̈ comino chi', smac'chaj an̈ yed' junoc te' jixc'ab' te'.</t>", "28": "<t>A ixim trigo stec'ji ixim, syal yec' junoc carreta d'a yib'an̈ ixim, palta tato an̈eja' yec' te' d'a yib'an̈ ixim, spoj ixim sat chi'.</t>", "29": "<t>Icha chi' syutej Jehová Yajal d'a Smasanil snaan tas ol sc'ulej. Satub'tac yilji tas nab'il yuuj, tz'eln̈ejc'och yuj sjelanil.</t>"}