{"1": "<pb/>Ayic ix yab'an juntzan̈ lolonel chi' vin̈aj rey Ezequías chi', ix sn̈ic'chitanb'at spichul vin̈. Ix yac'anoch pichul vin̈ yic cusc'olal, ix b'at vin̈ d'a stemplo Jehová.", "2": "Ix checjicot vin̈aj Eliaquim chi', vin̈aj Sebna chi' yed' eb' sacerdote te icham vinacxo yuj vin̈aj Ezequías chi', ayoch pichul ya sva yuj eb', ix cot eb' d'ayin schecab' in Jehová, a inton Isaías in tic.", "3": "Ix ul yalan eb' tas ix yal vin̈aj Ezequías chi' d'a eb', ix yalan eb' d'ayin icha tic: A ticnaic, ayon̈ och d'a cusc'olal, d'a syaelal yed' d'a q'uixvelc'olal. Icha val junoc ix ix van yalji yune', tz'el yip ix, icha chi' caji.", "4": "Comonoc val ix yab' Jehová co Diosal, juntzan̈ lolonel ix yal jun vin̈ yajalil eb' soldado ix scheccot vin̈ sreyal Asiria chi', yic tzul b'uchvaj vin̈ d'a co Diosal pitzann̈ej. Comonoc val sjavi yaelal d'a yib'an̈ vin̈ yuj Jehová co Diosal, yuj tas ix yal vin̈ chi'. A ticnaic lesalvan̈ cuj a on̈ ixto on̈ can tic, xchi eb' checab' chi'.", "5": "<pb/>Ayic ix vab'an tas ix yal eb' schecab' vin̈ rey chi',", "6": "ix valan d'a eb' to sb'at yal eb' d'a vin̈ rey chi' tas ix aj yalan Jehová. Ix valan icha tic: Man̈ ach xiv d'a juntzan̈ b'uchval lolonel ix ul yal vin̈ schecab' vin̈ sreyal Asiria chi' d'ayin.", "7": "A in ol vac'b'at junoc comon ab'ix d'a scal eb'. Ayic ol yab'an jun ab'ix jun vin̈ rey chi', ol meltzaj vin̈ d'a schon̈ab' yed' masanil soldado. A d'a schon̈ab' vin̈ chi' ol vac' miljocchamoc, xchi Jehová, xin chi.", "8": "<pb/>Axo ix yab'an jun vin̈ yajalil eb' soldado chi' to a vin̈ sreyal Asiria chi' toxo ix el vin̈ d'a chon̈ab' Laquis, yuj chi' ix meltzaj vin̈, ix b'at vin̈ d'a vin̈ sreyal Asiria chi' ayic van yac'an oval vin̈ d'a chon̈ab' Libna.", "9": "Ata' ix yab' vin̈ rey chi' to a vin̈aj Tirhaca sreyal Etiopía van scot yed' jantac soldado yac' oval yed' vin̈. Yuj chi' ix stz'ib'ancot schecnab'il vin̈ rey chi' d'a vin̈aj Ezequías chi', syalan icha tic:", "10": "A a Diosal tzac'och yipoc a c'ol chi', a' ol ach colan d'a yol in c'ab' a naani, palta man̈ a cha ach yac' musansatil.", "11": "Ix ab'i tas ix cutej co satanel juntzan̈ eb' rey yed' schon̈ab' a on̈ sreyal on̈ Asiria tic. ¿Tom a achto val ol ach colchajcanoc?", "12": "¿Tocval ix colchaj eb' anima yuj sdiosal d'a yol sc'ab' eb' in mam vicham? Nacot tas ajnac chon̈ab' Gozán, Harán, Resef yed' eb' aj Edén, aton eb' cajan d'a Telasar.", "13": "Nacot tas utajnacpax vin̈ sreyal Hamat, Arfad, Sefarvaim, Hena yed' Iva. Icha chi' ix yutej vin̈ rey chi' stz'ib'ancot schecnab'il.", "14": "<pb/>Ix schaanec' jun tas ix stz'ib'ejcot vin̈ rey chi' vin̈aj rey Ezequías chi', ix yavtan vin̈. Ix lajvi chi' ix b'at vin̈ d'a templo, ix b'at yac'anoch lechan vin̈ d'a yichan̈ Jehová,", "15": "ix lesalvi vin̈ icha tic:", "16": "Mamin Jehová co Diosal, Yajal ach d'a Smasanil, a d'a snan̈al eb' querubín ayach eq'ui. A achn̈ej Dios ach d'a masanil yolyib'an̈q'uinal tic. A ach a b'onac satchaan̈ yed' sat luum tic.", "17": "Mamin, comonoc tza maclej val ab'i. Ina val juntzan̈ lolonel ix stz'ib'ejcot vin̈aj Senaquerib tic d'ayin, aton juntzan̈ b'uchval lolonel ix yal vin̈ tic d'a a patic, ach Dios to pitzan achn̈ej.", "18": "Yelton val Mamin Jehová, a eb' vin̈ sreyal Asiria chi' ix satanel juntzan̈ chon̈ab' chi', ix yixtancanb'at slum eb' vin̈.", "19": "Ix sn̈usantz'a masanil sdiosal eb' vin̈, yujto a juntzan̈ chi', val yel man̈ diosoc, yujto b'ob'il yuj anima, nab'a plata, ma te', ma q'ueen. Yuj chi' ix yal satanel eb' vin̈.", "20": "A ticnaic jun Mamin Jehová co Diosal, colon̈el d'a yol sc'ab' jun vin̈ rey chi', yic syojtaquejel masanil nación to a achn̈ej Dios ach, xchi vin̈aj Ezequías chi'.", "21": "<pb/>Ix lajvi chi', ix in checan a in Isaías in tic b'at alchaj d'a vin̈aj Ezequías chi' icha tic: Icha val tic yalan Jehová co Diosal a on̈ israel on̈ tic: Toxo ix vab' a lesal ix al d'ayin yuj vin̈aj Senaquerib sreyal Asiria, xchi.", "22": "<pb/>Yuj chi' ix yalan juntzan̈ lolonel tic Jehová d'a yib'an̈ vin̈ sreyal Asiria chi': <pb/><t>Ach Senaquerib, a eb' ix cob'estac aj Sion, ton̈ej tzach stzetzej eb' ix. A eb' aj Jerusalén, ton̈ej ol b'at miquiljoc eb' ach sb'uchani ayic elelalxon̈ej ol ach meltzajoc.</t>", "23": "<t>¿Mach jun b'aj ix a comon tec'b'ej a b'a a b'uchani? ¿Mach jun b'aj ix comon q'ue val a jaj ix ic'anchaan̈ a b'a d'ay? Aton val d'ayin a in sDiosal in Israel to A inxon̈ej Ochi.</t>", "24": "<t>Ix a checanpaxcot eb' a checab' yic tzic'an val chaan̈ a b'a, ix ul yalan eb' d'ayin icha tic: Yed' val jantac in carruaje yic oval in q'uec'och d'a sjolom lum vitz te chaan̈ d'a yol yic Líbano. Ix in ch'aquem te' c'ute' chaan̈ steel yed' te' taj te vach' yilji. Ix in q'uec'och d'a lum jolomtac vitz te chaan̈ b'aj c'ayum te te'.</t>", "25": "<t>Yaln̈ej b'aj syal in joyan a' uc'b'ila' vuq'uej. Syal vec'n̈ej d'a a a' d'a Egipto, ichato tupnac a', malaj mach syal in syamanoch vaan, xa chi ix ic'an val chaan̈ a b'a.</t>", "26": "<t>¿Tom man̈ ojtacoc to a in Jehová in svaq'uelc'och masanil juntzan̈ chi'? Atax d'a peca' nab'il vuuj to ol ujoc juntzan̈ chi', axo ticnaic svaq'uelc'ochi. Yuj chi' ix yal a satanel juntzan̈ chon̈ab' vach' yajoch smuroal, toxon̈ej ix q'uecan b'ulan sc'ajil uuj.</t>", "27": "<t>A eb' cajan d'a juntzan̈ chon̈ab' chi', ix te xivcanq'ue eb', ix q'uixvicanq'ue eb'. Lajan ix ajcan eb' icha an̈ an̈c'ultac yax latz'inac, ma icha an̈ an̈c'ultac sq'uib'q'ue d'a yib'an̈tac pat, stacji yuj ic' scot b'aj sjavi c'u.</t>", "28": "<t>Vojtacn̈ej b'ajtac tzach eq'ui yed' tastac tza c'ulej. Vojtac to ix cot val oval d'ayin.</t>", "29": "<t>Vojtac jantac oval, jantac val ac'umtaquil, yuj chi' ol vac'och jun q'uen argolla d'a a n̈i' yed' jun freno d'a a ti', ol ach vac'an meltzaj d'a b'e b'aj ach coti, xchi Jehová.</t>", "30": "<t>Axo d'ayach ach Ezequías, ay jun yechel ol sch'ox Jehová eyila'. A d'a jun ab'il tic yed' d'a junxo, ol e va sat ixim trigo munil ol pac'q'ue sch'ocoj. Axo d'a yoxil ab'il, a exxo ol eyavej eyico', ol e molan sat tas ol eyavej chi'. Ol eyavej te' uva, ol e loan sat te'.</t>", "31": "<t>A jayvan̈ ex ixto ex can d'a Judá tic, lajan ol ex aj icha junoc te te' tz'avchaji sb'at sch'an̈al yib', elan̈chamel satani.</t>", "32": "<t>A exxo jayvan̈ ex ixto ex can d'a Jerusalén, d'a tzalan Sion tic, a ex ol eyac'xi b'ud'joquel co chon̈ab' tic. Icha chi' ol ajoc yujto xajan on̈ yuj Jehová Yajal d'a Smasanil.</t>", "33": "<t>Axo pax yuj vin̈ sreyal Asiria jun, ix yal Jehová icha tic: Man̈ ol och vin̈ d'a Jerusalén tic, malaj junoc yol sjul-lab' vin̈ ol sjuleli. Man̈ ol och vin̈ yac' oval d'ay yed' maclab' jul-lab'. Man̈ ol sb'oq'ue stec'nub' vin̈ d'a spatictac smuroal chon̈ab' tic.</t>", "34": "<t>A in val Jehová in svala', a d'a b'e b'aj ol cot vin̈, an̈eja' ta' ol meltzaj vin̈. Man̈ ol yal yoch vin̈ d'a yol chon̈ab' tic.</t>", "35": "<t>Ol in tan̈vej jun chon̈ab' tic, ol in colani, yujto tzin xajanej vin̈ in checab' aj David yed' pax snivanil Velc'ochi, xchi Jehová, xin chi.</t>", "36": "<pb/>A Yángel Jehová ix c'och d'a scampamento eb' aj Asiria chi', ix smilancham 185 mil eb' soldado. Chamnacxo eb' ix q'uin̈ib'i d'a junxo c'u.", "37": "Yuj chi', ix yiq'uel scampamento vin̈aj Senaquerib sreyal Asiria chi', ix pax vin̈ d'a chon̈ab' Nínive.", "38": "Ay jun c'u ayic van slesalvi vin̈ d'a stemplo sdiosal scuch Nisroc, axo eb' vin̈ yuninal vin̈, aton vin̈aj Adramelec yed' vin̈aj Sarezer, ix b'at milancham vin̈ ta'. Ix lajvi chi' ix b'at eb' vin̈ elelal d'a yol yic Ararat. Axo vin̈aj Esar-hadón, junxo yuninal vin̈ ix ochcan reyal sq'uexuloc."}