{"1": "<pb/>A jun schecab' Jehová tz'alan icha tic: <pb/><t>Ex anima cajan d'a stitac a' mar, ab'ec tas ol vala'. Ex anima te najat ayex, maclejec eyab'i: A Jehová avtannac in ayic manto in alji. Yalnaccanel in b'i ayic cuchb'il into och yuj in nun.</t>", "2": "<t>A tas svala' lajan icha q'uen espada te jay ye, icha chi' ajnaccan yuj Dios. Sc'ub'ejnac in el d'a yalan̈ sc'ab'. Icha junoc jul-lab' te jay sn̈i', icha chi' yutejnac in, sc'ub'ejnac in d'a yol yed'tal sjul-lab'.</t>", "3": "<t>Yalannac d'ayin icha tic: Ach Israel in checab' ach, uuj ol checlaj in vach'il, xchi d'ayin.</t>", "4": "<t>Palta ix in naani to nab'an̈ej ix in munlaji. Nab'an̈ej ix el vip, malaj tas ix vic'a', xin chi. Palta vojtac to chequel yaji tas vaj d'a yichan̈ Jehová. A spac in munlajel chi', ayec' d'a yol sc'ab'.</t>", "5": "<t>Axo ticnaic jun, toxo ix in cha snivanil velc'och d'a yichan̈ Jehová in Diosal, a tz'ac'an vip. Ayinto ec' d'a yol sc'ol in nun ix snaani to tzin och schecab'oc, yic svic'an meltzaj eb' israel yin̈tilal Jacob junelxo d'ay.</t>", "6": "<t>Ix yalan Jehová d'ayin icha tic: In checab' ach yic tza tojolb'itanxi eb' yin̈tilal Jacob, tzic'anxi meltzaj eb' israel cannacto tic d'ayin. Palta man̈ocn̈ej yuj chi' ix ach in sic'caneli, palta yic tzach vac'och saquilq'uinalil d'a juntzan̈xo nación masanto b'aj slajvic'och yolyib'an̈q'uinal, yic scolchaj eb' vuuj, xchi d'ayin, xchi jun schecab' chi'.</t>", "7": "<t>A Jehová Scolumal Israel, Dios Axon̈ej Ochi, slolon d'a schecab', aton jun paticab'ileli, yajb'il yuj masanil nación, checab' pax yajoch d'a eb' yajal. Syalan icha tic: Ayic ol ach yilan eb' yajal, ol q'ue vaan eb', ol em n̈ojan eb' d'a ichan̈, yujto a in Jehová sDiosal in Israel, A inxon̈ej Ochi, ix ach in siq'ueli, svac'anelc'och tas valnac, xchi Jehová.</t>", "8": "<t>Syalan Jehová d'a schecab' icha tic: Ayic ol c'och stiempoal in ch'oxan in vach'c'olal, ol ach in colo', ol in pacan tas ix a c'an d'ayin. Ol ach in tan̈vej, ol ach vac'och yic tzac'anelc'och in trato yed' masanil chon̈ab', yic sb'ochajxiq'ue in chon̈ab', yic tza pojanxiec' smacb'en eb' d'a lum luum cannac tz'inan.</t>", "9": "<t>Tzin checan al d'a eb' icha to preso yaj d'a q'uic'alq'uinal icha tic: Elan̈eccan d'a libre, xa chi. Ol ilchaj tastac tz'och yuj eb', icha noc' calnel yax b'aj stan̈vaj va d'a titac b'e, axo d'a lum taquin̈ sat, ayxo tas sva noc'.</t>", "10": "<t>Man̈xo ol yac' vejel eb' yed' taquin̈tial, man̈xo ol yab' syail eb' yuj sc'ac'al yoc c'u, yujto a in tzin xajanej eb', ol vic'b'at eb' b'aj ay sjajtac a a'.</t>", "11": "<t>Ol in jac jun b'e d'a jolomtac vitz, te vach' ol aj in b'oan sb'eal in chon̈ab', xchi Jehová.</t>", "12": "<t>Ilecnab' scot in chon̈ab' d'a najat, ay eb' scot d'a norte, ay pax eb' scot b'aj tz'em c'u, ay pax eb' scot d'a yol yic Sinim.</t>", "13": "<t>Avajocab' satchaan̈ yed' sat luum tic d'a tzalajc'olal. Yed' lum nivac vitz elocab' yav lum yuj tzalajc'olal, yujto a Jehová van yac'an snivanil sc'ol schon̈ab'. Toxo ix oc' sc'ol d'a eb' ayoch d'a syaelal.</t>", "14": "<t>Syalan eb' aj Sion icha tic: Ix on̈ yactejcan Jehová, ix on̈ b'atcan satc'olal yuj Cajalil, xchi eb'.</t>", "15": "<t>Palta syalanxi Jehová icha tic: A junoc ix nunab'il, ¿tocval sb'at satc'olal yune' ix yuuj? Vach'chom sb'at satc'olal yuj ix jun, palta a in tic man̈ ol ex b'at satc'olal vuuj.</t>", "16": "<t>Ichato tz'ib'ab'il e b'i d'a yol in c'ab', yuj chi' naan exn̈ej vuuj.</t>", "17": "<t>Elan̈chamel ol b'ochajxiq'ue smuroal e chon̈ab', axo eb' ajc'ol pojjinaquemi, eb' satannaqueli, vanxo yel eb'.</t>", "18": "<t>Ex aj Sion, ilecnab' d'a e patic eyichan̈, a eb' ic'b'ilb'at d'a ch'oc nacional, van smolb'anxi sb'a eb' yic sjax eb' eyed'oc.</t> <t>A in Jehová in tzin loc in b'i svalani to ol eyic'chaan̈ e b'a yuj eb' eyetchon̈ab' chi'. Icha val stzalaj junoc ix cob'es yuj yelvanub' spichul ayic snupnaji, icha chi' ol aj e tzalaj yuj eb' van sjax chi'.</t>", "19": "<t>Yujto a e chon̈ab' tic mac'b'ilcanem lan̈najoc, cuseltac yajcani. Axo ticnaic, man̈xo ol yab'laj lum scajan eb' anima chi'. A eb' mac'jinaccanem lan̈naj chi', najatxo ay eb'.</t>", "20": "<t>A eb' yuninal eb' aljinac d'a ch'oc nacional chi', ol yal eb' d'ayex icha tic: Te jab'n̈ej jun lum luum tic d'ayon̈, aq'uec co luum b'aj tzon̈ cajnaji, xcham eb'.</t>", "21": "<t>Ol e naan icha tic: ¿Mach ay yuninal juntzan̈ eb' tic? A on̈ tic man̈xalaj cuninal. Maxtzac yalpaxlaj yalji eb', ic'b'il on̈ b'at d'a jun ch'oc nacional, chacb'il on̈ eli. ¿Mach ix ilan q'uib' eb' cuninal tic? ¿B'ajtil ix cot eb'? xe chama.</t>", "22": "<t>A in Jehová Eyajal in ol val d'a juntzan̈xo nación, ol vic'anpaxchaan̈ in bandera yil eb', yic ol ic'joccot eb' eyuninal chi' yuj eb', ol ul ac'joccan eb'.</t>", "23": "<t>A eb' yajal, icha e mam ol aj eb', axo eb' ix yetb'eyum eb', icha e nun ol aj eb' ix. Ol em n̈ojan eb' yajal chi' d'a sat luum d'a eyichan̈, emnaquil ol aj eb' yic tzex yic'anchaan̈ eb'. Ata' ol nachajel eyuuj to a in Jehová in, a inn̈ej Dios in. A eb' tzin ac'anoch yipoc sc'ool, man̈ ol can eb' d'a q'uixvelal, xchi Jehová.</t>", "24": "<t>A junoc vin̈ vinac te ay yip, ¿tzam yal stoc'jiec' masanil tas ix yic' vin̈ d'a oval? ¿Tzam yal stoc'jicanec' junoc presovum d'a junoc yajal te ov?</t>", "25": "<t>A Jehová tz'alan icha tic: A d'a eb' te ay yip ol in toc'canec' eb' presovum. A d'a eb' yajal ec'b'al te ov, ol in toc'canec' tastac ix yic' eb' d'a oval. Yujto a in ol vac' oval yed' eb' eyajc'ol chi', ol in colan eb' eyetchon̈ab' chi'.</t>", "26": "<t>A in ol vac' sc'ulej eb' ix ex ixtan chi', to ol smil-lajcham sb'a eb'. Ol och eb' icha uc'uman̈il yuj scot yoval b'aj ol smil-lajcham sb'a chi'. Yuj chi' ol yojtaquejel masanil anima to a in ton val Jehová e Columal in. A in sDiosal in vin̈aj Jacob to Syal Vuj Smasanil, xchi Jehová.</t>"}