{"1": "<pb/>Icha tic yalan Jehová yuj Babilonia: <pb/><t>Eman̈cot d'a a despacho ach Babilonia, eman̈ c'ojan d'a cal pococ. A d'a peca' lajan ach icha junoc ix cob'es mantalaj vinac syic'a'. Axo ticnaic man̈xo ol alchajoc to yune' cob'es ya ilab'il ach. A ticnaic checab' achxo.</t>", "2": "<t>Ochan̈ d'a q'uen cha', jax ixim trigo, iq'uel smusil a sat, toc'q'ue a c'apac d'a a xub' yic tzach c'axpaj d'a yol a a'.</t>", "3": "<t>Iljocab' a nivanil b'eranel chi', ilchajocab' a nivanil q'uixvelal yilji. A jun chi' ol vac' spacoc d'ayach, malaj junoc mach ed'nac b'aj ol oc' in c'ool, xchi Jehová.</t>", "4": "<t>A co Columal a on̈ israel on̈ tic, co Diosal Axon̈ej Ochi, Jehová Yajal d'a Smasanil, a tz'alan icha tic:</t>", "5": "<t>Ex caldeo, eman̈ec c'ojan d'a cuseltaquil d'a cal q'uic'alq'uinal. Man̈xa b'aq'uin̈ ol ex b'inaj yajalil d'a juntzan̈xo nivac nación.</t>", "6": "<t>Ayic aycot voval d'a in chon̈ab', ix vactejcan eb', ichato man̈ in chon̈ab'oc eb'. Ix vac'och eb' d'a q'uixvelal, ix vac'ancanoch eb' d'a yol e c'ab', maj oc' e c'ol d'a eb'. Ipan eb' ichamtac animaxo ya ix eyutej.</t>", "7": "<t>Ix eyalanpax icha tic: A on̈ tic yajal on̈ d'a masanil tiempo, xe chi. Malaj jab'oc tas ix e na' tas ol ex ajelc'ochoc.</t>", "8": "<t>Yuj chi' ach chon̈ab' Babilonia, ab' val tas ol vala': Lajan ach icha syutej sb'oan sb'a junoc ix ajmul ix. Te junc'olalxo ajeq'ui, tza naan d'a a pensar to malaj junocxo mach lajan icha ach tic. Tza naani to malaj b'aq'uin̈ ol ach can icha junoc ix ix chamnac yetb'eyum, malaj b'aq'uin̈ pax ol ach can man̈ uninal a naani.</t>", "9": "<t>Vach'chom jantac eb' ajchum yed' eb' ajb'aal, palta man̈xo ol ach coljoc yuj eb' ayic ol ja lemnaj cha macan̈ chi' d'a ib'an̈, aton junixtaquil yed' man̈ uninal. Junn̈ej c'ual ol javoc lemnaj juntzan̈ chi' d'ayach.</t>", "10": "<t>A a naani to vach'n̈ej ajec' d'a a chucal chi', malaj mach tz'ilan tas tza c'ulej. A tas ojtac yed' a jelanil tzach ac'an musansatil. Tza naani to a achn̈ej, malaj junocxo.</t>", "11": "<t>Palta ol ja val jun yaelal d'a ib'an̈, man̈xo ol yal a yamanoch vaan yed' eb' ajb'aal chi'. Ayic ol javoc jun yaelal chi', man̈xo ol yal a cachani. Ol javoc lemnaj d'a ib'an̈ ayic man̈ naanoc uuj.</t>", "12": "<t>B'eyb'alej ajchumal yed' ajb'aalil chi', aton juntzan̈ chi' a c'ayb'ejnac yictax cob'es ach. Ol vila' tato olto och yopisio uuj, ol vila' tato olto xiv eb' anima d'ayach yuuj.</t>", "13": "<t>Tzijtum eb' ac'um razón ix smolb'ej sb'a ed'oc, ix ach tzactzajc'och yed' eb'. Javocab' eb' schuman yed' q'uen c'anal chi' ticnaic. Ayic syilan q'uen c'anal chi' eb', snachajel yuj eb' yalani. A eb' tz'alan tas tzuji d'a junjun uj, javocab' eb' ach scol ticnaic.</t>", "14": "<t>Palta lajan ol aj eb' icha yoc ixim trigo, a c'ac' ol n̈usantz'a eb'. Man̈xo ol yal scolan sb'a eb' d'a cal c'ac' chi'. A jun c'ac' chi' te ov, man̈ lajanoc icha junoc comon c'ac' scan stzac'aq'uil tzon̈ em c'ojan tzon̈ c'axni d'a sti'.</t>", "15": "<t>Icha chi' ol ajelc'och eb' a colvajum chi', aton eb' b'aj ix a c'anb'ejn̈ej yictax ach cotochi. Ol ach actajcan yuj eb' smasanil, junjun eb' ol b'atcan d'a sb'eal satnaquil, man̈xa junoc mach ol ach colanoc, xchi Jehová.</t>"}