{"1": "<pb/><t>Ayic scham eb' anima vach' spensar, malaj mach snaan eb'. Ayic satem eb' vach' sb'eyb'al chi', malaj mach snachajel yuuj to ayic scham eb' chi', scolchajcanel eb' d'a scal yaelal.</t>", "2": "<t>A eb' vach' sb'eyb'al chi', junc'olal yaj eb', van yic'an yip eb' b'aj sc'och chi'.</t>", "3": "<t>Ix yalan Jehová icha tic: Cotan̈ec d'ayin a ex tze b'eyb'alej chucal, a ex ton tze b'eyb'alej ajchumal, ex tzex em ajmulal.</t>", "4": "<t>¿Mach eb' tze b'uchu'? ¿Mach eb' tzeyed'tej sat, tz'elta jab'an eyac' tze chacaneli? A ex tic te chuc ex, te esalvum ex.</t>", "5": "<t>A d'a yichtac te' ji yed' te te' c'ayum xiil, ata' tze c'ulej ajmulal. Tzeyac'anpax eb' eyuninal silab'il d'a e diosal d'a scaltac q'uen q'ueen d'a stitac a' cotac a' sb'eyi.</t>", "6": "<t>Ex israel, scha val e c'ol eyoch ejmelal d'a q'uen q'ueen n̈eleli sat d'a yoltac a' cotac a' sb'eyi, a juntzan̈ chi' ix e sic'canel e diosaloc. Aton d'a juntzan̈ chi' tze sequem vino, tzeyac'an sat eyavb'en silab'il d'ay. ¿Am e naani to man̈ ol vac'och eyaelal yuj juntzan̈ tas tze c'ulej chi'?</t>", "7": "<t>A d'a lum jolomtac vitz te chaan̈ ay ste'al, ata' tze b'o e vaynub', tze n̈usanpax e silab'.</t>", "8": "<t>A d'a yoloch e puerta, ata' tzeyac'och yechel e diosal yajb'entac yilji. A inxo tic, tzin b'atcan satc'olal eyuuj. Tze quichanel b'eran e b'a, tzex ec' jichan d'a sat e ch'at levan sat. Tzeyac'an e trato e mulan yed' eb' tze nib'ejochi, tzex vay yed' eb'.</t>", "9": "<t>Tzeyic'anb'at aceite yed' jantac perfume, tzex b'at lemnaj d'a jun yechel comon dios scuch Moloc, tzex och ejmelal d'ay. Tze checanb'at eb' e checab' d'a najat b'at sayanec' juntzan̈xo e diosal, masanto tz'emc'och eb' b'aj ay eb' chamnac.</t>", "10": "<t>Tzex c'unb'i eyec' d'a najat chi', palta max nachajel jab'oc eyuuj to malaj yelc'och jun tze c'ulej chi'. Yujto te nib'ab'il jun tze sayec' chi', yuj chi' tz'ochxi eyip, tze sayanxi.</t>", "11": "<t>¿Mach juntzan̈ eb' b'aj tzex xivi to nivan yelc'och chi' d'ayex, yuj chi' tzin eyactejcani, tzin b'at satc'olal eyuuj? ¿Tom yujto man̈xa tas svala', yuj chi' man̈xa velc'och d'ayex?</t>", "12": "<t>A ticnaic, ol vac' checlaj juntzan̈ e b'eyb'al te vach' e naan chi', palta man̈ ol ex colchajlaj yuuj.</t>", "13": "<t>Ayic ol el eyav e c'anan in colval, ol valan d'ayex: Aocab' e comon diosal chi' tzex colani, xin chama. A masanil juntzan̈ chi', ol ic'chajb'at yuj ic', an̈ej yed' jun pusoc ic' chi' ol b'atoc. Axo pax eb' tzin ac'anoch yipoc sc'ool jun, ol cajnajn̈ej eb' d'a in chon̈ab' tic, ol ajn̈ej eb' d'a lum tzalan vicn̈ej yaji, xchi Jehová.</t>", "14": "<t>Ol ab'joc yalchaj icha tic: B'oec jun b'e, te pan̈an tzeyutej, iq'uequel tastac ayem d'a yol b'e chi' yic vach' tz'ec' in chon̈ab', xchama.</t>", "15": "<t>Yujto a Dios Axon̈ej nivan Yelc'ochi, Ayn̈ej ec' d'a juneln̈ej, scuchan pax Axon̈ej Ochi, a tz'alan icha tic: A in tic, cajan in d'a lugar te chaan̈ to vicn̈ej yaji, palta ay in pax ec' yed' eb' emnaquilal yaji yed' eb' sna sb'a sc'ool yuj schucal, a in sviptzitej eb'.</t>", "16": "<t>Man̈xo ol cot voval d'a in chon̈ab' tic, man̈xo ol vac'n̈ejcot voval d'a eb' d'a juneln̈ej, talaj a juntzan̈ anima b'ob'il vuj tic, schab'axq'ue sc'ol eb' d'ayin.</t>", "17": "<t>Yuj smul eb' israel tic yic sayann̈ej scomon diosal eb', ix cot voval d'a eb', ix vac'anoch syaelal eb', ix in paticanel eb'. Palta ix spitejn̈ej val sb'a eb', ix sc'ulan eb' icha tas snib'ej.</t>", "18": "<t>Ix vil val sb'eyb'al eb', palta ol van̈tej eb', ol vac'an yic' yip eb'. Ol in tan̈van eb', ol vac'an snivanil sc'ol eb' scus yuj smul.</t>", "19": "<t>Ol valan d'a eb' icha tic: A ex najat cajan ex yed' ex lac'an ayex, junc'olalocab' eyaji, xin chama. Yujto a in ol van̈tej in chon̈ab' tic.</t>", "20": "<t>Palta axo eb' chuc sb'eyb'al jun, lajan eb' icha a' mar scot b'alb'on sat, max ochlaj vaan, syic'ancot jantac c'alem.</t>", "21": "<t>A eb' sc'ulan chucal, malaj jab'oc vach'il ol scha eb', xchi Jehová.</t>"}