{"1": "<pb/>A val d'a jun c'ual chi', ol yac'lab'ej yespada Jehová, te al, te ay smay, jay pax ye, yic ol yac'anoch yaelal d'a yib'an̈ noc' leviatán, aton noc' chan jelan sb'ey yolyonoc, syac'an yip noc' sb'at elelal. Ol mac'joccham noc' dragón chi' yuj Jehová, noc' ay d'a yol a' mar.", "2": "<pb/><t>A d'a jun c'ual chi' ol yal Jehová icha tic:</t> <t>B'itejec te' snunal uva vach' sat syac'a'.</t>", "3": "<t>A in Jehová in tzin tan̈vej te', cotac scal svac'anoch yal te'. Tzin tan̈vej te' d'a c'ualil yed' d'ac'valil, yic vach' malaj tas tz'ic'an te'.</t>", "4": "<t>Man̈xa voval aycot d'a te'. Tato ay te' q'uiix, ma comon an̈c'ultac d'a scal te', tzin tec'satoc, tzin n̈usantz'a d'a juneln̈ej.</t>", "5": "<t>Tato snib'ej eb' ayoch ajc'olal d'a in chon̈ab' chi' sc'anan in colval, ochocab' eb' junc'olal ved'oc, xchi Jehová chi'.</t>", "6": "<t>A d'a yic b'aq'uin̈, a eb' chon̈ab' yin̈tilal vin̈aj Jacob, ol yic'xi yip eb'. Yuj eb' ol yac'xicot svach'c'olal Dios d'a yolyib'an̈q'uinal tic. Lajan ol aj eb' icha junoc te te' svolani, syac'an xumaquil te', man̈ jantacoc pax sat te' syac'a'.</t>", "7": "<t>A Dios maj yac'och yaelal d'a yib'an̈ eb' israel icha ix yutej yac'anoch d'a eb' yajc'ol eb'. Man̈ masaniloc eb' israel smilnacchamoc, icha yutejnac smilancham masanil eb' miljinaccham eb' israel chi'.</t>", "8": "<t>Ix yac'och syaelal eb' schon̈ab' Jehová, aton yic ix yac'an oval eb', ayic ix ic'jipaxb'at eb' d'a ch'oc nacional. Icha tz'aj yic'jib'at tastac yuj oval ic' scot d'a stojolal b'aj sjavi c'u, icha chi' ix aj yic'jib'at eb' schon̈ab' chi'.</t>", "9": "<t>Palta jun, ol ac'joc nivanc'olal smul eb' yin̈tilal Jacob chi', an̈ej tato choc' ol yutejcan masanil sq'ueenal yaltar scomon diosal eb', icha tz'aj spojb'at q'uen pulub' ayic spolji q'ueen, tato man̈xa pax junoc te te' yechel Asera ol canoc, ma altar yic incienso yuj yic'jichaan̈ scomon diosal eb'. Tato icha chi' ol sc'uloc eb', ol sucjoc sat smul eb'.</t>", "10": "<t>A juntzan̈ chon̈ab' te tec'an, ol sateloc. Icha te' pat man̈xa yajal, man̈xalaj anima, cuseltacxon̈ej ol ajcanoc. Axon̈ej noc' noc' ol va d'ay. Ol em cutzan noc', ol sc'uxel xil te te' noc', jixc'ab'tac ol ajcan te'.</t>", "11": "<t>Axo yic ol tacjoquel te', ol laj cot loc'oljoc te' sc'ab', axo eb' ix ix ol molb'an te' c'atzitzal. A jun chon̈ab' tic, malaj jab'oc spensar. Yuj chi' a Jehová b'ojinac eb', man̈xo ol cus yuj eb', man̈xo ol oc' sc'ol d'a eb'.</t>", "12": "<t>A d'a jun c'ual chi', ay val tas ol sc'ulej Jehová, ichato ol tec'voc trigo. A jantac macb'il yuuj b'aj ichato ol tec'voc trigo chi', ol cotn̈ej d'a a' Éufrates masanto d'a smojonal Egipto. Palta a exxo israel ex tic, junjunal ol ex sic'jocchaan̈ yuuj.</t>", "13": "<t>A d'a jun c'u chi', ol pujoc jun q'uen nivan trompeta chaan̈ sjaj. A eb' ic'b'ilcanb'at d'a Asiria yed' d'a Egipto, ol javoc eb' yic tz'och ejmelal d'a Jehová d'a jun tzalan yic ejmelal ay d'a Jerusalén.</t>"}