{"1": "<pb/><t>A Yespíritu Jehová Cajalil ayoch d'ayin, yujto sic'b'il in el yuuj. Checb'il in cot yuuj, yic tzul valel vach' ab'ix d'a eb' meb'a', svac'an stec'anil eb' man̈xa yip yuj cusc'olal, svalan d'a eb' icha preso yaji to syal yel eb' d'a libre.</t>", "2": "<t>Svalanpaxeli to ix ja sc'ual co colchaj yuj Jehová co Diosal, sc'ual pax yac'anec' co pac d'a eb' cajc'ool. Ix in checjicoti yic svac'an snivanil sc'ol eb' cusc'olal yaji.</t>", "3": "<t>Tzin javipax vac' tzalajc'olal d'a eb' aj Sion cusc'olal yaji, aton eb' syac'q'ue q'uen tic'aq'uil taan̈ d'a sjolom, a tzalajc'olal svac' sq'uexuloc oq'uel. A b'it yic aloj vach' lolonel svac'canoch sq'uexuloc ilc'olal. Lajan ol aj eb' icha junoc te' ji avab'il yuj Jehová, yic sb'eyb'alej tojolal eb' yuj yic'anchaan̈ Jehová chi' eb'.</t>", "4": "<t>A juntzan̈ chon̈ab' satnaqueli, ol sb'oxiq'ue eb', ol sb'oanpaxq'ue juntzan̈ pat eb' mac'b'ilem lan̈naj d'a peca'.</t>", "5": "<t>Ex vetchon̈ab', a eb' ch'oc nacional ol tan̈van noc' e calnel, e munlajel yed' eyavb'en uva.</t>", "6": "<t>Ol yalan eb' to sacerdote ex Jehová, schecab' ex co Diosal. Ol ex tzalaj yed' sb'eyumal juntzan̈xo nación chi'. Vach' ol aj eyilji yuj tastac vach' yilji ol yac' eb' d'ayex.</t>", "7": "<t>A ex tic, icha val ix aj eyab'an syail, q'uixvelal yed' b'uchval, icha pax chi' ol aj e chaan e b'eyumal yed' e tzalajc'olal, malaj slajvub'.</t>", "8": "<t>Yujto a val tojolal snib'ej Jehová, scot yoval yuj elc'al yed' ixtoj anima. Yuj chi' val d'a smojal ol aj spacan d'a eb' ix ex ixtani. Ol lajvoc chi', ol sb'oan jun strato eyed'oc d'a masanil tiempo.</t>", "9": "<t>Ol b'inaj val eyin̈tilal d'a scal masanil chon̈ab'. Masanil mach ol ex ilanoc, ol nachajel yuj eb' to a Jehová tz'ac'an svach'c'olal d'ayex.</t>", "10": "<t>Tzin te tzalaj val ticnaic yuj Jehová, tzin q'ue val chaan̈ in tzalaj yuj in Diosal, yujto te vach' ix yutej yac'an in colnab'il yed' tojolal, ichato ix och in pichuloc yuuj. Icha svach'il tz'ajoch spichul junoc vin̈ quelem yed' junoc ix cob'es ayic snupnaj eb', icha chi' in yutej.</t>", "11": "<t>Icha tz'aj sq'ueul tas sq'uib' d'a sat luum, ma icha yelta svol junoc te te', icha chi' ol aj yac'an checlaj tojolal Jehová Cajal d'a yichan̈ masanil nación yuj yic'jichaan̈.</t>"}