{"1": "<pb/>Ix yalan Jehová icha tic: <pb/><t>Ex aj Jerusalén, q'uean̈ecxi vaan, te vach' eyico' yujto scheclajxiq'ue in tziquiquial d'a e cal.</t>", "2": "<t>Axo yolyib'an̈q'uinal tic, a q'uic'q'uinal ol musancanoc, ichato ol can juntzan̈xo nación d'a scal jun nivan q'uic'alq'uinal. A exxo tic, a in Jehová in tic ol vac' saquilq'uinal d'ayex, ol checlajel in tziquiquial d'a e cal.</t>", "3": "<t>A juntzan̈ nivac nación chi', ol javoc d'ayex yuj e saquilq'uinal chi'. A eb' vin̈ rey, ol javoc eb' vin̈ ul yil in tziquiquial ol checlaj chi'.</t>", "4": "<t>Q'uean̈ec q'uelan, tzeyilan d'a e patic eyichan̈ to a masanil eb' eyetchon̈ab', ol laj smolb'ej sb'a eb' sjax d'ayex. A eb' eyal eyuninal, najat ol cot eb', mec'b'il eb' ol ul ac'joccan eb' d'ayex.</t>", "5": "<t>Ayic ol eyilan icha chi', ol ex q'ue jucnaj e tzalaji, ol ex te tzalaj val. Yujto ol laj yic'cot sb'eyumal juntzan̈ nación ay d'a sc'axepal a' mar, ol ul yac'ancan eb' d'ayex.</t>", "6": "<t>Ol majel sat e lum tic yuj jantac noc' camello ol yic'cot eb' aj Madián yed' eb' aj Efa. Ol javocpax masanil eb' aj Sabá, yed'nac q'uen oro eb' yed' incienso. Ol yalanel vach' lolonel eb' d'ayin Jehová in tic, yuj tas tzin c'ulej.</t>", "7": "<t>Masanil noc' calnel ay d'a Cedar, ol eyiquej noc'. Masanil noc' ch'ac calnel ay d'a Nebaiot, a noc' ol eyac'lab'ej, yic ol eyac'an noc' silab'il d'a valtar, aton silab' nib'ab'il vuuj. Icha chi' ol vutej, yic ay yelc'och in templo d'ayex.</t>", "8": "<t>Ol eyalan icha tic: ¿Tas juntzan̈ scot chi', icha scot asun, ma icha sc'och noc' paramuch d'a yed'tal?</t>", "9": "<t>A jun ol eyil chi', aton te' barco scot d'a sc'axepal a' mar, b'ab'el scot te' yic Tarsis yuj te'. Van yic'jicot eb' eyuninal aycanb'at d'a najat yuj eb', yed'nac q'uen oro eb' yed' q'uen plata. Ol in ic'jocchaan̈ a in Jehová e Diosal, A inxon̈ej Ochi. A in pax ol ex vac' b'inajoc.</t>", "10": "<t>A eb' ch'oc nacional, a eb' ol b'oanxiq'ue smuroal e chon̈ab', axo eb' sreyal eb' ol ex ac'an servil. Vach'chom yuj yoval in c'ool ix vac'och eyaelal, axo ticnaic, yuj in vach'c'olal tz'oc'xi in c'ol d'ayex.</t>", "11": "<t>A spuertail e chon̈ab', jacann̈ej d'a c'ualil yed' d'ac'valil yic syic'cot sb'eyumal juntzan̈ nación chi' d'ayex, yic sjavipax sreyal eb' d'a eyichan̈.</t>", "12": "<t>A juntzan̈ nivac nación, ma eb' rey man̈ ol ex ac'an servil, ol satjoquel eb'. Man̈xa b'aj ol checlaj jab'oc eb'.</t>", "13": "<t>A jantac sb'eyumal lum Líbano ol ic'chajcot d'ayex: Aton te' taj, te' c'ub'taj yed' te' tzicap. Ol och te' svach'il yelvanub'oc in templo, yic ol vic'chaan̈ jun lugar chi' b'aj ol in ajoc.</t>", "14": "<t>Masanil yin̈tilal eb' ix ex ixtan chi', ol javoc eb' yaq'uem sb'a d'ayex. Masanil eb' ix ex chacaneli, ol ul em cuman eb' d'ayex, ol yalan eb' d'ayex icha tic: A ex aj chon̈ab' Sion ex tic, yicn̈ej Jehová eyaji, aton sDiosal Israel Axon̈ej Ochi, xcham eb'.</t>", "15": "<t>Vach'chom actab'il ex can d'a peca', chacb'il ex eli, man̈xa mach tz'ec' b'aj ec'nac ex chi', palta axo ticnaic, ol vac' eyic'jichaan̈ yed' e b'inajnaquilal yuj masanil chon̈ab' d'a juneln̈ej.</t>", "16": "<t>A juntzan̈ nación chi', ol yac' e vael eb' te vach', axo eb' sreyal eb', ol yic'cot sb'eyumal eb', ol ex yac'an servil eb', icha syutej junoc ix nunab'il yac'an chunoc yune'. Icha chi' ol aj eyojtacaneli to a in Jehová e Diosal in, e Columal vaji, a in sDiosal in vin̈aj Jacob, tzex in colo'.</t>", "17": "<t>Ol in q'uex masanil tas ay d'ayex: A q'uen oro ol vac' sq'uexuloc q'uen bronce, axo q'uen plata ol vac' sq'uexuloc q'uen hierro. A q'uen bronce ol vac' sq'uexuloc te te', axo q'uen hierro chi' ol vac' sq'uexuloc q'uen comon q'ueen. A eb' eyajalil, d'a stojolal ol ex sch'olb'itej eb', yuj chi' junc'olal ol ex ajoc.</t>", "18": "<t>A d'a e luum chi', man̈xa milojcham anima, oval yed' jantac chucal ol ujoc. Man̈xa tas ol satel d'a yol e macb'en chi' yuj oval. A in ol ex in col icha junoc muro, ol in eyic'chaan̈ yujto ix ex in colo'.</t>", "19": "<t>Man̈xalaj ol och yoc c'u eyuuj, ma yoc q'uen uj d'ac'valil, yujto a in Jehová saquilq'uinal ol in aj d'ayex d'a juneln̈ej. A in e Diosal in tic ol ex vac' b'inajoc.</t>", "20": "<t>A jun saquilq'uinal ol vac' d'ayex chi', a ol ochcan sq'uexuloc yoc c'u yed' yoc q'uen uj. A jun chi', malaj b'aq'uin̈ ol tupoc, yujto a in Jehová in saquilq'uinal ol in aj d'ayex d'a juneln̈ej. Man̈xa b'aq'uin̈ ol ex cusoc.</t>", "21": "<t>Masanil eb' eyetchon̈ab', vach'n̈ej ol aj spensar eb'. Ol yiquejpax slum eb' d'a juneln̈ej. Lajan ol aj eb' icha svol junoc te' avb'en te' avab'il vuuj. Ol in c'ulej jun chi' yuj vic'jichaan̈.</t>", "22": "<t>A eb' quenn̈ej sb'isul d'a e cal, ol q'uib' val sb'isul eb', te tec'an ol aj eb' icha junoc nivan chon̈ab'. Ayic ol c'och stiempoal yelc'och juntzan̈ tic, a in val Jehová in ol vaq'uelc'och d'a elan̈chamel, xchi Jehová chi'.</t>"}