{"1": "<pb/>A in Isaías in tic, yuninal in vin̈aj Amoz. Ix ch'oxji vil juntzan̈ tas ix in tz'ib'ejcan tic yuj tas ol javoc d'a yib'an̈ eb' aj Judá yed' eb' aj Jerusalén. Ix vil juntzan̈ tic ayic ayoch eb' vin̈ tic sreyaloc Judá: Aton vin̈aj Uzías, vin̈aj Jotam, vin̈aj Acaz yed' vin̈aj Ezequías.", "2": "<pb/><t>Ex aj satchaan̈ yed' ex aj sat luum, ab'ec val tas syal Jehová: A eb' in chon̈ab' tic, ix in q'uib'tzitej eb' ayic ix cotoch eb' uninal, axo ix aji, ix meltzajoch eb' ajc'olal d'ayin.</t>", "3": "<t>A noc' vacax, yojtac yajal noc' yed' noc' b'uru yojtac noc' b'aj sva yuj mach ay yico'. Palta axo in chon̈ab' Israel, max b'alaj nachajel jab'oc yuuj tato vico'. Ichato malaj spensar, xchi Jehová.</t>", "4": "<t>Ex vetchon̈ab', ix och val e mul, an̈ej val chucal tze c'ulej icha sc'ulejnac eb' co mam quicham. Te chuc tas tze c'ulej. Ix eyactejcan Jehová, ix e patiquejcanel Dios Axon̈ej Ochi, aton co Diosal a on̈ israel on̈ tic. Ix ex meltzaj d'a e patic.</t>", "5": "<t>¿Tas yuj tze te pitej e b'a? ¿Tom tze nib'ejn̈ej tz'ac'jioch yaelal d'a eyib'an̈? Ichato lajvinac e jolom, man̈xalaj jab'oc yip e nivanil.</t>", "6": "<t>Ichato man̈xa jab'oc sjacanil e nivanil chi' yuj yaelal, schacot d'a eyoc, masanto sq'uec'och d'a schon eyaal. Ay elnac sat, ay ton̈ej malnac, ay pax van sc'ab'ati. Malaj pax yan̈al tz'ochi, malaj mach tz'ac'anoch jab'oc c'apac d'a sat, malaj jab'oc aceite tz'och d'ay yic spacb'i jab'oc.</t>", "7": "<t>A e macb'en tic, toxo ix satjieli. Ix ochcan sc'ac'al e chon̈ab'. Axo masanil eyavb'en, a val d'a eyichan̈ sloji sat yuj eb' ch'oc nacional, cuseltac ix ajcan smasanil.</t>", "8": "<t>Ix actajcan chon̈ab' Sion, icha tz'aj yactancan slechpat eb' tan̈vum uva, ma slechpat eb' tan̈vum melón, ma icha junoc chon̈ab' oyb'ilq'ue yuj eb' ajc'ool yic satel eb'.</t>", "9": "<t>Ix to el d'a sc'ol Jehová Yajal d'a Smasanil, tzon̈ can jayvan̈ on̈xo tic, q'uinaloc tato maay, lajan am ix aj co satel icha ajnac chon̈ab' Sodoma yed' Gomorra.</t>", "10": "<t>Ex yajal Jerusalén, lajan ex icha eb' aj Sodoma. E masanil ex anima, lajan ex icha eb' aj Gomorra. Ab'ec val sc'ayb'ub'al Jehová co Diosal.</t>", "11": "<t>Syal Jehová icha tic: A jantac e silab' tzeyic'cot d'ayin, malaj tz'och vuuj. Toxo ix yajalax noc' calnel vuuj, aton noc' sn̈usjitz'a masanil silab'il. Toxopax ix in tzactzaj yed' xepual noc' noc' te b'aq'uech. Maxtzac in nib'ejlaj schiq'uil noc' mam vacax, ma schiq'uil noc' mam calnel, ma noc' yunetac chiva.</t>", "12": "<t>¿Mach ix c'anan juntzan̈ chi' d'ayex, yuj chi' tzex comon javi yed' noc' chi' d'a vichan̈, tze comon tec'an yamaq'uil in templo?</t>", "13": "<t>Man̈xo eyic'cot juntzan̈ silab' chi' d'ayin, man̈xalaj tz'och vuuj. Maxtzac scha in c'ol incienso tze n̈usu'. A juntzan̈ e q'uin̈ tzeyac'ochi ayic tz'alji q'uen uj, d'a sc'ual ic'oj ip yed' ayic tze molb'an e b'a d'a nivac q'uin̈, maxtzac techaj vilani, yujto an̈ej val chucal tze c'ulej.</t>", "14": "<t>A juntzan̈ e q'uin̈ ayic tz'alji q'uen uj chi' yed' juntzan̈xo e q'uin̈ b'aj tze molb'ej e b'a, chacb'ilxoel vuuj. Maxtzac techaj vilanochi. Toxo ix yajalax vuuj.</t>", "15": "<t>Ayic tze mojb'anq'ue e c'ab' d'ayin, tzex lesalvi, tzin b'at mican d'ayex. Vach'chom jantac tzeyutej e lesalvi, palta max vab'laj e lesal chi', yujto milumcham anima ex.</t>", "16": "<t>A ticnaic, iq'uequel juntzan̈ chucal chi' d'ayex, tzeyactancan e c'ulani, tzeyic'anel e b'a d'a scal.</t>", "17": "<t>C'ayb'ejec e b'a e c'ulan vach'il. A val tojolal tzeyac'och d'a e c'ool e c'ulani. Colvajan̈ec d'a eb' tz'ixtaji, vach' tzeyutej e b'oan yaj eb' unin man̈xa smam. Alec syaelal eb' ix ix chamnac yetb'eyum, xchi Jehová.</t>", "18": "<t>Syalanxi Jehová icha tic: Cotan̈ec, co b'oec yaj juntzan̈ tic. Vach'chom te chuclaj eyilji yuj e mul, palta ol ex in sacb'itejcan icha val q'uen sacb'acom. Vach'chom max yal yel e mul icha junoc c'apac q'uic'mutz'inac max el yuq'uem, palta ol ex in sacb'itejcan icha noc' sacsac lana.</t>", "19": "<t>Tato tze cha eyab'i, ol e lo sat masanil tas vach' tz'el d'a sat e luum tic.</t>", "20": "<t>Palta tato an̈eja' pit tzeyutej e b'a jun, ol ex cham yuj oval ol vac'cot d'ayex. A inton val Jehová in svala', xchi.</t>", "21": "<t>Ex aj Jerusalén, a d'a pecataxo te tec'an ex. Palta axo ticnaic, ¿tas yuj icha junoc ix ajmul ix, ix ex ajcan d'a yol in sat? A d'a peca' chi', a tojolal tze b'eyb'alej, palta axo ticnaic, milumcham anima ex.</t>", "22": "<t>A d'a yalan̈taxo, icha yilji q'uen plata eyilji, axo ticnaic, icha smical q'ueen eyilji. A d'a yalan̈tax chi', icha vino te vach', ichex ta', axo ticnaic, icha a a' ix ex ajcani.</t>", "23": "<t>A eb' eyajalil, ix te pitb'iel eb', vach' yac'an eb' yed' eb' elc'um. Stzalaj eb' yed' q'uen tumin scha' d'a elc'altac. Snib'ej eb' to ay tas siaj d'a eb'. Maxtzac yal syaelal eb' meb'a' man̈xa smam eb' yed' eb' ix ix chamnac yetb'eyum.</t>", "24": "<t>Yuj chi', a in Jehová Yajal in d'a Smasanil, e Diosal in ex aj Israel, a in sval icha tic: C'ocb'ilxo chi'. A ex ajc'ol eyajoch d'ayin, ol in b'o yaj eyed'oc, ol in pac in b'a d'ayex.</t>", "25": "<t>Ol vac'och eyaelal, ol in n̈ustz'a masanil e paltail, ol vic'ancanel masanil e mul ayoch d'a eyib'an̈.</t>", "26": "<t>Ol vac'anxioch eb' juez te tojol spensar d'a e cal icha d'a pecatax chi' yed' eb' ac'um razón icha yajtaxon d'a sb'ab'elal. Yuj chi' ol yal eb' anima d'a jun chon̈ab' tic: A jun chon̈ab' te vach', te c'anab'ajum, xcham eb'.</t>", "27": "<t>Yuj in tojolal, ol in colcanel eb' cajan d'a Sion, aton eb' ol sna sb'a.</t>", "28": "<t>Palta axo eb' te pit, eb' sc'ulan chucal yed' eb' tzin paticaneli, ol satel eb'.</t>", "29": "<t>Icha chi' ol aj e q'uixvi, yujto ix laj ex och ejmelal d'a juntzan̈ comon dios d'a yichtac te' ji yed' d'a scaltac te' avb'en te'.</t>", "30": "<t>Icha val tz'aj sc'ajb'anel xil te' ji chi', icha pax yaj te' avb'en te' man̈xa n̈ab' tz'ec' d'a yib'an̈, icha val chi' ol ex ajcanoc.</t>", "31": "<t>A eb' te tec'an, icha val an̈ ac ol ajcan eb'. Axo yechel comon dios ix sb'o eb', icha namix c'ac' ol ajcanoc. Junn̈ej ol aj yoch sc'ac'al eb' yed' yechel chi', man̈xa mach ol yal smac'an tupoc, xchi Jehová.</t>"}