{"1": "Seis días antes de <i>Pésaj</i>, Yahshúa vino a Beit-Anyah, donde vivía Eleazar, el hombre que Yahshúa había levantado de entre los muerto s;", "10": "Los principales <i>kohanim</i> entonces decidieron deshacerse de Eleazar también,", "11": "puesto que por culpa de él un gran número de Yahudim se estaban apartando de sus dirigentes, para poner su confianza en Yahshúa.", "12": "Al día siguiente, la gran multitud que había venido para la Festividad, oyó que Yahshúa estaba en camino entrando a Yerushalayim.", "13": "Ellos cogieron ramas de palmeras y salieron a su encuentro, gritando:\"¡Hoshianah!\" \"Bendito el que viene en El Nombre de <i>YAHWEH</i>, <br/> ¡el Rey de Yisra'el!\"", "14": "Después de encontrar un potro de asno, Yahshúa montó sobre él, así como dice en el <i>Tanaj</i>:", "15": "\"¡Hija de Tziyon, no temas! <br/> ¡Mira! Tu Rey viene, <br/> sentado en un potro de asno.\"", "16": "Sus <i>talmidim</i> no entendieron esto al principio; pero después que Yahshúa fue glorificado, entonces recordaron que el <i>Tanaj</i> había dicho esto acerca de El, y que ellos habían hecho esto por El.", "17": "El grupo que había estado con El cuando llamó a Eleazar fuera del sepulcro y le levantó de entre los muertos había estado comentándolo.", "18": "Por lo cual también la multitud salió a recibirle; ellos habían oído que El había hecho este milagro.", "19": "Los <i>Perushim</i> se dijeron entre sí: \"¡Miren, ustedes no están solucionando nada! ¡Miren, pues, todo el mundo se ha ido tras El!\"", "2": "y dieron una cena allí en honor de El. Marta servía la comida y Eleazar era uno de los que estaban en la mesa con El.", "20": "Entre aquellos que subieron a adorar en la Festividad había unos Griegos.", "21": "Ellos se acercaron a Felipe, el que era de Beit-Tzaidah en Galil, con una petición. \"Señor,\"ellos dijeron: \"Queremos ver a Yahshúa.\"", "22": "Felipe fue y se lo dijo a Andri; entonces Andri y Felipe fueron a Yahshúa.", "24": "<J>¡Sí, en verdad Yo les digo que a menos que el grano de trigo caiga a tierra y se muera, sólo permanece un grano; pero si muere, produce una cosecha grande! </J>", "25": "<J>¡Aquél que ame su vida la pierde, pero el que odie su vida en este mundo la mantendrá segura hasta convertirla en vida eterna!</J>", "26": "<J>Si alguno me está sirviendo, que me siga; donde quiera que Yo esté, mi siervo también estará allí. Mi Padre honrará a cualquiera que me sirve. </J>", "27": "<J>\"Ahora estoy en una agitación. ¿Qué puedo decir: 'Padre, sálvame de esta hora'? ¡No, fue por esta misma razón que he llegado hasta esta hora! Yo diré esto:</J>", "29": "La multitud allí en pie y oyendo esto, dijo que había tronado; otros dijeron: \"Un <i>malaj</i> le ha hablado.\"", "3": "Miryam cogió una pinta de aceite de nardo puro, que es muy caro, lo derramó sobre los pies de Yahshúa y enjugó sus pies con sus cabellos; y así la casa se llenó de la fragancia del perfume.", "31": "<J>Ahora es el momento para que este mundo sea juzgado, ahora el gobernador de este mundo será expulsado. </J>", "32": "<J>Y en cuanto a mí, cuando Yo sea levantado a lo alto desde la tierra, atraeré a todos para mí mismo.\"</J>", "33": "El dijo esto para indicar que tipo de muerte tendría.", "34": "La multitud respondió: \"Nosotros hemos aprendido de la <i>Toráh</i>, que el Mashíaj permanece para siempre. ¿Cómo es que Tú dices que el Ben Ha Adam tiene que ser levantado? ¿Quién es este Ben Ha Adam?\"", "37": "Pero a pesar de que El hizo muchos milagros en la presencia de ellos, aún no pusieron su confianza en El,", "38": "para que lo que había dicho el profeta Yeshayah se cumpliera:\" <i>YAHWEH</i>, ¿Quién ha creído nuestro reporte? <br/> ¿A quién se ha revelado el brazo de <i>YAHWEH</i> ?\"", "39": "La razón por la cual ellos no podían creer; como Yeshayah dijo:", "4": "Pero uno de sus <i>talmidim,</i> Yahudáh de Keriot, el que estaba a punto de traicionarle, dijo:", "40": "\"El ha cegado sus ojos, <br/> y endurecido sus corazones, <br/> para que ellos no vean con sus ojos, <br/> ni entiendan con sus corazones, <br/> y hagan <i>teshuvah</i>, <br/> para que Yo los pueda sanar.\"", "41": "(Yeshayah dijo estas cosas, porque vio la <i>Shejinah</i> de Yahshúa, y habló acerca de El.)", "42": "Sin embargo, muchos de los dirigentes sí confiaron en El; pero por causa de los <i>Perushim</i> no lo decían abiertamente, por temor de ser expulsados de la sinagoga;", "43": "porque ellos amaban la alabanza de otras personas más que la alabanza de Elohim.", "45": "<J>También aquellos que me ven, ven al Unico, el que me envió.</J>", "46": "<J>Yo he venido como una luz dentro del mundo, para que todos los que en mí confíen no permanezcan en la oscuridad.</J>", "47": "<J>Si alguno oye lo que Yo estoy diciendo, y no lo cumple, Yo no lo juzgo; porque no he venido a juzgar al mundo, sino a salvar al mundo.</J>", "48": "<J>Aquellos que me rechazan, y no aceptan lo que Yo digo tienen un juez: la Palabra que Yo he hablado los juzgará en el Ultimo Día. </J>", "49": "<J>Porque no he hablado por mi propia iniciativa; sino el Padre que me envió me ha dado un mandamiento, a saber, lo que decir y cómo decirlo.</J>", "5": "\"¡Este perfume vale un año de jornales! ¿Por qué no fue vendido y el dinero dado a los pobres?\"", "50": "<J>Y Yo sé que los mandamientos que El ha ordenado son vida eterna. Así que, lo que Yo digo es sencillamente lo que el Padre me ha dicho que diga.\"</J>", "6": "Pero él dijo esto, no por preocupación por los pobres, sino que él era ladrón; y estaba a cargo de la bolsa de dinero común, y a menudo robaba de ella.", "8": "<J>A los pobres siempre los tienen entre ustedes, pero no siempre me tendrán a mí.\"</J>", "9": "Una gran multitud de Yahudim supo que El estaba allí; y vinieron, no sólo por Yahshúa, sino también para ver a Eleazar, a quién El había levantado de la muerte.", "23": "Yahshúa les dio esta respuesta: <J>¡El momento ha llegado para que el Ben Ha Adam sea glorificado!</J>", "28": "<J>\"¡Padre, glorifica Tu Nombre!'\"</J> En esto, un <i>bat-kol</i> salió del cielo: \"¡Lo he glorificado antes, y lo glorificaré de nuevo!\"", "30": "Yahshúa respondió: <J>\"Este <i>bat-kol</i> no vino para beneficio mío, sino de ustedes.\"</J>", "35": "Yahshúa les dijo: <J>\"La luz estará con ustedes aún por un rato más. Caminen mientras tienen la luz, o la oscuridad los sorprenderá; aquel que camina en oscuridad, no sabe hacia donde se dirige.</J>", "36": "<J>Mientras tienen la luz, pongan su confianza en la luz, para que puedan convertirse en gente de luz.\"</J> Yahshúa dijo estas cosas, y después se fue y se mantuvo escondido de ellos.", "44": "Yahshúa declaró públicamente: <J>\"Aquellos que pongan su confianza en mí, están confiando, no simplemente en mí, sino en el Unico, el que me envió.</J>", "7": "Yahshúa dijo: <J>\"¡Déjenla estar! Ella guardó esto para el día de mi sepultura."}