{"1": "<pb/>Pablo, prisionero de Jesús el Mesías, y el hermano Timoteo, al amado Filemón, colaborador nuestro,", "2": "y a la hermana Apia, y a Arquipo,° nuestro compañero de milicia, y a la iglesia que está en tu casa:", "3": "Gracia y paz a vosotros, de Dios nuestro Padre, y del Señor Jesús, el Mesías.", "4": "Doy gracias a mi Dios, haciendo siempre memoria de ti en mis oraciones,", "5": "al oír de tu amor y de la fe que tienes hacia el Señor Jesús y hacia todos los santos,", "6": "y ruego° para que la participación de tu fe sea eficaz en el pleno conocimiento de todo lo bueno que hay en nosotros respecto al Mesías,°", "7": "porque tuvimos mucho gozo y consolación en tu amor, pues por medio de ti, oh hermano, han sido confortados los corazones de los santos.", "8": "<pb/>Por lo cual, aunque tengo mucha libertad en el Mesías para mandarte lo que es apropiado,", "9": "más bien te ruego a causa del amor, siendo tal como soy, Pablo, ya anciano, y ahora también prisionero de Jesús el Mesías,", "10": "te ruego por mi hijo Onésimo,° a quien engendré en las prisiones,", "11": "el cual en otro tiempo te fue inútil, pero ahora es útil° a ti y a mí.", "12": "A éste vuelvo a enviarte;° a él, es decir,° a mis entrañas.", "13": "Yo quería retenerlo conmigo, para que me sirviera en representación tuya en las prisiones del evangelio,°", "14": "pero nada quise hacer sin tu consentimiento, para que tu bien no sea como por medio de coacción,° sino voluntariamente.", "15": "Porque tal vez por esto se apartó de ti por algún tiempo,° para que lo recibieras por completo para siempre,", "16": "no ya como siervo, sino más que siervo: como hermano amado, especialmente para mí, y cuánto más para ti, así en la carne como en el Señor.", "17": "Así que, si me tienes por compañero, acógelo como a mí mismo;", "18": "y si en algo te perjudicó o te debe, ¡cárgalo a mi cuenta!", "19": "Yo Pablo lo escribo de mi mano: ¡Yo pagaré! (por no decirte que aun tú mismo te me debes).", "20": "Sí, hermano, que yo me beneficie° de ti en el Señor; conforta mi corazón en el Mesías.", "21": "Te he escrito persuadido de tu obediencia, sabiendo que también harás más de lo que digo.", "22": "Y al mismo tiempo, prepárame también alojamiento, porque espero que por medio de vuestras oraciones os seré devuelto.", "23": "<pb/>Te saluda Epafras,° mi compañero de prisión por Jesús el Mesías,", "24": "y Marcos,° Aristarco,° Demas,° Lucas,° mis colaboradores.", "25": "La gracia del Señor° Jesús, el Mesías sea con vuestro espíritu.°"}