{"1": "<pb/>Booz fue a la puerta de la ciudad,<f>[22]</f> y se sentó allí. El redentor de la familia que Booz había mencionado pasó por allí, así que Booz le dijo: “Ven aquí, amigo, y siéntate”. El hombre se acercó y se sentó.", "2": "Entonces Booz seleccionó a diez de los ancianos del pueblo y les pidió que se sentaran allí con ellos.", "3": "<pb/>Booz le dijo al redentor de la familia: “Noemí, que ha regresado del país de Moab, está vendiendo el terreno que pertenecía a Elimelec, nuestro pariente.", "4": "Hedecidido decírtelo por si quieres comprarlo aquí, en presencia de estos ancianos del pueblo. Si quieres redimirla, adelante. Pero si no quieres, dímelo para que lo sepa, porque tú eres el primero en la fila para canjearlo, y yo soy el siguiente”. <pb/>“Quiero redimirla”,<f>[23]</f> dijo el redentor de la familia.", "5": "<pb/>“Cuando compras la tierra a Noemí, también adquieres a Rut la moabita, la viuda de Mahlón, para poder casarte con ella y tener hijos con ella para asegurar la continuidad del linaje del hombre”,<f>[24]</f> explicó Booz.", "6": "<pb/>“Pues entonces no puedo hacerlo”, respondió el redentor de la familia. “Si la redimiera, eso podría poner en peligro lo que ya poseo.<f>[25]</f> Redímela tú, porque yo no puedo”.", "7": "<pb/>(Ahora bien, en aquellos tiempos era costumbre en Israel confirmar la acción del redentor familiar, el traspaso de la propiedad o cualquier asunto legal similar, quitándose una sandalia y entregándola. Esta era la forma de validar una transacción en Israel).", "8": "<pb/>Así que el redentor familiar se quitó la sandalia y le dijo a Booz: “Cómprala tú”.", "9": "<pb/>Entonces Booz dijo a los ancianos y a todo el pueblo presente: “Ustedes son testigos de que hoy he comprado a Noemí todo lo que pertenecía a Elimelec, Mahlón y Quelión.", "10": "También he adquirido como esposa a Rut la moabita, viuda de Mahlón. Al tener hijos que puedan heredar sus bienes, su nombre se mantendrá vivo en su familia y en su ciudad natal. Ustedes son testigos de esto hoy”.", "11": "<pb/>Los ancianos y todo el pueblo presente en la puerta de la ciudad dijeron: “Sí, somos testigos. Que el Señor haga que la mujer que viene a tu casa sea como Raquel y Lea, que entre ambas dieron a luz al pueblo de Israel. Que seas próspera en Efrata y famosa en Belén.", "12": "Que tu descendencia que el Señor te da a través de esta joven llegue a ser como la descendencia de Fares, el hijo que Tamar dio a Judá”.", "13": "<pb/>Booz se llevó a Rut a su casa y ella se convirtió en su esposa. Se acostó con ella, y el Señor dispuso que quedara embarazada, y dio a luz un hijo.", "14": "<pb/>Las mujeres de la ciudad<f>[26]</f> se acercaron a Noemí y le dijeron: “Alaba al Señor, porque hoy no te ha dejado sin redentor de familia al darte este nieto<f>[27]</f> que tendrá gran nombre en todo Israel.", "15": "Él te dará una nueva vida y te mantendrá en tu vejez, porque tu nuera, que te ama y que es mejor que siete hijos para ti, lo ha dado a luz”.", "16": "<pb/>Noemí cogió al niño y lo abrazó. Lo cuidó como a su propio hijo.<f>[28]</f>", "17": "<pb/>Las vecinas le pusieron el nombre de Obed<f>[29]</f> diciendo: “¡Noemí tiene ahora un hijo!” Era el padre de Jesé, que fue el padre de David.", "18": "<pb/>Este es el linaje de Fares: Fares fue el padre de Jezrón.", "19": "Jezron fue el padre de Ram. Ram fue el padre de Aminadab.", "20": "Aminadab fue el padre de Naasón. Naasón fue el padre de Salmón.", "21": "Salmón fue el padre de Booz. Booz fue el padre de Obed.", "22": "Obed fue el padre de Isaí. Isaí fue el padre de David."}