{
  "1": "Mia filo! ne forgesu mian instruon,Kaj via koro konservu miajn ordonojn.",
  "2": "CXar ili akirigos al vi longan vivon,Jarojn de vivo kaj paco.",
  "3": "Favoro kaj vero vin ne forlasu;Alligu ilin al via kolo,Skribu ilin sur la tabeloj de via koro.",
  "4": "Kaj vi trovos favoron kaj bonan opinionCXe Dio kaj homoj.",
  "5": "Fidu la Eternulon per via tuta koro,Kaj ne fidu vian prudenton.",
  "6": "Konsciu Lin en cxiuj viaj vojoj,Kaj Li gxustigos vian iradon.",
  "7": "Ne opiniu vin sagxa;Timu la Eternulon, kaj deturnu vin de malbono.",
  "8": "CXi tio estos saniga por via korpo,Kaj bona nutro por viaj ostoj.",
  "9": "Faru honoron al la Eternulo el via havoKaj el la unuavenajxo de cxiuj viaj rikoltoj:",
  "10": "Tiam viaj grenejoj tute plenigxos,Kaj viaj vinpremejoj superbordigos moston.",
  "11": "La instruon de la Eternulo, ho mia filo, ne malsxatu;Kaj ne deturnu vin, kiam Li faras al vi punon;",
  "12": "CXar kiun la Eternulo amas, tiun Li punkorektas,Kiel patro la filon, en kiu li havas plezuron.",
  "13": "Felicxa estas la homo, kiu trovis sagxon,Kaj la homo, kiu akiris prudenton;",
  "14": "CXar estas pli bone gxin acxeti, ol acxeti argxenton,Kaj gxia rikoltajxo estas pli bona, ol pura oro.",
  "15": "GXi estas pli kara, ol juveloj;Kaj nenio, kion vi povus deziri, povas esti komparata kun gxi.",
  "16": "Longa vivo estas en gxia dekstra mano;Ricxo kaj gloro estas en gxia maldekstra mano.",
  "17": "GXiaj vojoj estas vojoj agrablaj,Kaj cxiuj gxiaj vojetoj estas paco.",
  "18": "GXi estas arbo de vivo por tiuj, kiuj gxin ekkaptis;Kaj felicxaj estas tiuj, kiuj gxin posedas.",
  "19": "La Eternulo per sagxo fondis la teron;Per prudento Li arangxis la cxielon.",
  "20": "Per Lia cxionsciado disigxis abismoj;Kaj la nuboj elversxas roson.",
  "21": "Mia filo! ili ne foriru de viaj okuloj;Konservu klarecon de la kapo kaj prudenton:",
  "22": "Ili estos vivo por via animo,Kaj ornamo por via kolo.",
  "23": "Tiam vi iros sendangxere vian vojon,Kaj via piedo ne falpusxigxos.",
  "24": "Kiam vi kusxigxos dormi, vi ne timos;Kaj kiam vi kusxos, via dormo estos agrabla.",
  "25": "Ne timu subitan teruron,Nek pereigon, kiu povus veni de malbonuloj;",
  "26": "CXar la Eternulo estos via helpo,Kaj gardos vian piedon kontraux reto.",
  "27": "Ne rifuzu bonon al la bezonantoj,Se via mano havas la forton por fari.",
  "28": "Kiam vi havas cxe vi, ne diru al via proksimulo:Iru kaj revenu, kaj morgaux mi donos.",
  "29": "Ne pripensu malbonon kontraux via proksimulo,Kiam li kun konfido logxas cxe vi.",
  "30": "Ne malpacu kun iu senkauxze,Se li ne faris al vi malbonon.",
  "31": "Ne enviu rabemulon,Kaj elektu neniun el liaj vojoj;",
  "32": "CXar la perversulojn la Eternulo abomenas,Kaj Sian intencon Li malkasxas al la piuloj.",
  "33": "Malbeno de la Eternulo estas en la domo de malbonulo,Kaj la logxejon de piuloj Li benas.",
  "34": "La mokantojn Li mokas,Kaj al la humiluloj Li donas favoron.",
  "35": "Honoron heredas sagxuloj;Sed malsagxuloj forportas honton."
}