{
  "1": "Auxskultu, infanoj, la instruon de la patro,Kaj atentu, por lerni prudenton;",
  "2": "CXar bonan instruon mi donis al vi;Mian legxon ne forlasu.",
  "3": "CXar mi estis filo de mia patro,Dorlotata kaj sola de mia patrino.",
  "4": "Kaj li instruis min, kaj diris al mi:Via koro akceptu miajn vortojn;Observu miajn ordonojn, kaj vi vivos.",
  "5": "Akiru sagxon, akiru prudenton;Ne forgesu, kaj ne deflankigxu de la paroloj de mia busxo.",
  "6": "Ne forlasu gxin, kaj gxi vin gardos;Amu gxin, kaj gxi zorgos pri vi.",
  "7": "La komenco de sagxo estas:akiru sagxon;Kaj por via tuta havo akiru prudenton.",
  "8": "SXatu gxin alte, kaj gxi vin altigos;Kaj gxi donos al vi honoron, se vi gxin enbrakigos.",
  "9": "GXi donos cxarman ornamon al via kapo;Belan kronon gxi donacos al vi.",
  "10": "Auxskultu, mia filo, kaj akceptu miajn vortojn;Kaj multigxos la jaroj de via vivo.",
  "11": "Mi kondukos vin laux la vojo de sagxo;Mi irigos vin sur rekta vojstreko.",
  "12": "Kiam vi iros, via irado ne estos malfaciligata;Kaj kiam vi kuros, vi ne falpusxigxos.",
  "13": "Tenu forte la instruon, ne forlasu gxin;Konservu gxin, cxar gxi estas via vivo.",
  "14": "La vojstrekon de malpiuloj ne iru,Kaj ne ekpasxu sur la vojo de malbonuloj;",
  "15": "Evitu gxin, ne trapasu gxin;Flankigxu de gxi, kaj preterpasu.",
  "16": "CXar ili ne ekdormas, se ili ne faris malbonon;Kaj ili perdas la dorman ripozon, se ili ne pekigis;",
  "17": "CXar ili mangxas panon de malpioKaj trinkas vinon de krimo.",
  "18": "Kaj la vojo de piuloj estas kiel lumo levigxanta,Kiu cxiam pli lumas gxis plena tagigxo.",
  "19": "La vojo de malpiuloj estas kiel mallumo;Ili ne scias, je kio ili falpusxigxos.",
  "20": "Mia filo, atentu miajn vortojn;Klinu vian orelon al miaj paroloj.",
  "21": "Ili ne forigxu de viaj okuloj;Gardu ilin en via koro.",
  "22": "CXar ili estas vivo por tiuj, kiuj ilin trovis,Kaj sanigaj por ilia tuta korpo.",
  "23": "Pli ol cxion gardatan, gardu vian koron;CXar el gxi eliras la vivo.",
  "24": "Forigu de vi falsemon de la busxo,Kaj malicon de la lipoj malproksimigu de vi.",
  "25": "Viaj okuloj rigardu rekte,Kaj viaj palpebroj direktigxu rekte antauxen.",
  "26": "Fortikigu la direkton de viaj piedoj,Kaj cxiuj viaj vojoj estu firmaj.",
  "27": "Ne sxanceligxu dekstren, nek maldekstren;Forigu de malbono vian piedon."
}