{"1": "<pb/>Yavé dijo a Moisés:", "2": "Ordena a los hijos de Israel que cambien de rumbo y acampen frente a Pi-Hajirot, que está entre Migdal y el mar, delante de Baal-Sefón. Al llegar a este lugar levantarán el campamento junto al mar.", "3": "Así, pues, Faraón pensará que los hijos de Israel andan errantes en el país y que no pueden atravesar el desierto.", "4": "Yo, entonces, haré que se ponga duro y los persiga a ustedes; y luego, me haré famoso a costa de Faraón y de todo su ejército, y sabrá Egipto que yo soy Yavé. Ellos lo hicieron así.", "5": "Anunciaron al rey de Egipto que el pueblo de Israel se había marchado. De repente, Faraón y su gente cambiaron de parecer respecto al pueblo. Dijeron: \"¿Qué hemos hecho? Dejamos que se fueran los israelitas, y ya no estarán para servirnos.", "6": "Faraón hizo preparar su carro y llevó consigo su gente.", "7": "Tomó seiscientos carros escogidos, ¡todos los carros de Egipto!, cada uno con sus guerreros.", "8": "Yavé había endurecido el corazón del rey y, mientras los israelitas se marchaban seguros, él los persiguió.", "9": "Los egipcios, es decir, todos los carros, los caballos, los jinetes y el ejército de Faraón, se lanzaron en su persecución y les dieron alcance mientras acampaban junto al mar, cerca de Pi-Hajirot, frente a Baal-Sefón.", "10": "Al aproximarse Faraón, los israelitas pudieron ver que los egipios los estaban persiguiendo. Sintieron mucho miedo y clamaron a Yavé;\"", "11": "dijeron a Moisés: \"¿Acaso no había tumbas en Egipto para que nos hayas traído a morir al desierto?, ¿qué has ganado con sacarnos de Egipto?\"", "12": "Te dijimos claramente en Egipto: Déjanos en paz, y mejor servimos a los egipcios, porque más no conviene servir a los egipcios que morir en el desierto.", "13": "Moisés contestó al pueblo: \"¡No se asusten, permanezcan firmes! Vean la obra de Yavé y cómo él los salva hoy. Miren a esos egipcios a los que nunca más volverán a ver.", "14": "Yavé peleará por ustedes, y ustedes solamente mirarán.", "15": "Yavé dijo a Moisés: \"¿Por qué clamas a mí? Di a los hijos de Israel que se pongan en marcha.", "16": "Luego levanta tu bastón, extiende tu mano sobre el mar y divídelo, para que los hijos de Israel pasen en seco por medio del mar.", "17": "Yo, mientras tanto, endureceré el corazón de los egipcios para que salgan en persecución de ustedes, y me haré famoso a costa de Faraón y de todo su ejército, de sus carros y de su caballería.", "18": "Entonces Egipto conocerá que yo soy Yavé.", "19": "El Angel de Dios que iba delante de los israelitas pasó detrás de ellos; también la nube en forma de columna vino a colocarse detrás,", "20": "poniéndose entre el campo de los israelitas y el de los egipcios. Esta nube era para unos tinieblas y para otros iluminaba la noche; y no se acercaron los unos a los otros durante la noche.", "21": "Moisés extendió su mano sobre el mar y Yavé hizo soplar durante toda la noche un fuerte viento del oriente que secó el mar. Se dividieron las aguas.", "22": "Los israelitas pasaron en seco, por medio del mar; las aguas les hacían de murallas a izquierda y a derecha.", "23": "Los egipcios se lanzaron a perseguirlos, y todo el ejército de Faraón entró en medio del mar con sus carros y caballos.", "24": "Llegada la madrugada, Yavé miró a los egipcios desde el fuego y la nube, y provocó el desorden en el ejército de Faraón.", "25": "Atascó las ruedas de sus carros, que no podían avanzar sino con gran dificultad. Entonces los egipcios dijeron: \"Huyamos de Israel, porque Yavé pelea con ellos contra nosotros.", "26": "Pero Yavé dijo a Moisés: \"Extiende tu mano sobre el mar, y las aguas volverán sobre los egipcios, sus carros y sus caballos.", "27": "Moisés extendió su mano sobre el mar. Al amanecer, el mar volvió a su lugar. Mientras los egipcios trataban de huir, Yavé arrojó a los egipcios en el mar.", "28": "Las aguas al volver cubrieron los carros, los caballos y su gente, o sea, todo el ejército de Faraón que había entrado en el mar persiguiéndolos: no se escapó ni uno solo.", "29": "Los israelitas, en cambio, habían pasado en medio del mar; las aguas les hacían de murallas a derecha e izquierda.", "30": "Aquel día, Yavé liberó a Israel del poder de los egipcios; e Israel vio a los egipcios muertos en la orilla del mar.", "31": "Israel vio los prodigios que Yavé había obrado contra Egipto, y el pueblo temió a Yavé. Creyó en Yavé y en Moisés, su siervo."}