{"1": "<pb/>Yavé dijo a Moisés: \"Labra dos tablas de piedra parecidas a las primeras y yo escribiré las palabras que había en las primeras que tú rompiste.", "2": "Prepárate para subir mañana temprano al monte Sinaí, ahí esperarás en la cumbre.", "3": "Pero que ninguno suba contigo, ni aparezca nadie en todo el monte: ni siquiera oveja ni buey paste en los alrededores.", "4": "Moisés labró dos tablas de piedra semejantes a las anteriores, como lo había ordenado Yavé, y de madrugada subió al monte Sinaí llevando en sus manos las dos tablas de piedra.", "5": "Yavé bajó en una nube y se quedó allí junto a él. Moisés entonces invocó el Nombre de Yavé,", "6": "y El pasó delante de Moisés diciendo con voz fuerte: \"Yavé, Yavé es un Dios misericordioso y clemente, tardo a la cólera y rico en amor y en fidelidad.", "7": "El mantiene su benevolencia por mil generaciones y soporta la falta, la rebeldía y el pecado, pero nunca los deja sin castigo; pues por la falta de los padres pide cuentas a sus hijos y nietos hasta la tercera y la cuarta generación.", "8": "Al momento Moisés cayó al suelo de rodillas, adorando a Dios,", "9": "y dijo: \"Señor, si realmente me miras con buenos ojos, ven y camina en medio de nosotros; aunque sea un pueblo rebelde, perdona nuestras faltas y pecados, y recíbenos por herencia tuya.", "10": "Yavé dijo: Ahora mismo quiero firmar una alianza: voy a realizar, delante de todo este pueblo, prodigios como no los hubo jamás en ningún país y para ningún pueblo. Y todo este pueblo que te rodea verá las obras de Yavé, pues serán cosas asombrosas las que haré contigo.", "11": "<pb/>Observa lo que te ordeno en este día, y yo, por mi parte, arrojaré delante de ti al amorreo, al cananeo, al heteo, al fereceo, al jeveo y al jebuseo. -", "12": "No hagas ningún pacto con el habitante del país en que vas a entrar, no sea que se transforme en una trampa para ti.", "13": "Más bien destruye sus altares, quiebra sus piedras levantadas y corta sus troncos sagrados. -", "14": "No te arrodillarás ante otro dios, pues Yavé lleva por nombre Celoso: él es un Dios celoso. No sea que te comprometas con la gente de aquellos países, que se prostituyen tras sus dioses y les ofrecen sacrificios.", "15": "Pues te convidarán a comer de sus cosas sacrificadas,", "16": "y luego casarás a tus hijos con las hijas de ellos y, puesto que se prostituyen ellas por sus dioses, arrastrarán a tus hijos a prostituirse también a sus dioses. -", "17": "No te harás dioses de metal fundido. -", "18": "<pb/>Respetarás la fiesta de los ázimos. Comerás pan sin levadura durante siete días, como te lo he ordenado, en el mes de la primavera, porque fue en ese mes de Aviv cuando saliste de Egipto. -", "19": "Todo primogénito es mío: todo primer nacido de tus ovejas y de tus vacas que sea macho.", "20": "El burro primerizo lo rescatarás con un corderito; en caso de no ser rescatado, será muerto. Rescatarás el primero de tus hijos. No te presentarás ante mí con las manos vacías. -\"", "21": "Trabajarás seis días y al séptimo día descansarás, incluso en tiempo de aradura y de siega. -", "22": "Celebrarás la fiesta de las Semanas con las primeras siegas de tu trigo, y otra fiesta a fin de año al recoger todos los frutos.", "23": "Se presentarán tres veces al año todos tus varones ante Yavé, el Señor y Dios de Israel.", "24": "Pues yo arrojaré de tu presencia a los pueblos y agrandaré tus fronteras y nadie codiciará tu país, mientras tú subas tres veces al año a presentarte ante Yavé, tu Dios. -", "25": "No ofrecerás con pan fermentado la sangre de mis víctimas y no quedará hasta el otro día la víctima de la fiesta de Pascua. -", "26": "Llevarás los primeros frutos de tu tierra a la Casa de Yavé, tu Dios. -No cocerás el cabrito con la leche de su madre.", "27": "<pb/>Yavé terminó diciendo a Moisés: \"Pon por escrito estas palabras, pues éste es el compromiso de la Alianza que he pactado contigo y con los hijos de Israel.", "28": "Estuvo allí con Yavé por espacio de cuarenta días y cuarenta noches, sin comer ni tomar agua. Y escribió en las tablas las palabras de la Alianza, los diez mandamientos.", "29": "Cuando Moisés bajó del monte Sinaí, tenía en las manos las dos tablas de las Declaraciones divinas donde estaban escritas las leyes de la Alianza, y no sabía que la piel de su cara se había vuelto radiante, por haber hablado con Yavé.", "30": "Aarón y los hijos de Israel vieron con sorpresa ese resplandor de la cara de Moisés, y sintieron miedo de acercarse a él.", "31": "Pero Moisés los llamó y volvieron Aarón y los jefes de la comunidad; y Moisés les habló.", "32": "El pueblo a su vez se acercó, y Moisés les comunicó todo lo que Yavé le había mandado en el monte Sinaí.", "33": "Cuando Moisés terminó de hablar con ellos, se cubrió la cara con un velo.", "34": "Cada vez que Moisés volvía donde Yavé para hablar con él, se quitaba el velo hasta que salía. Una vez fuera, comunicaba al pueblo lo que Yavé le había ordenado.", "35": "Al ver los israelitas la cara de Moisés, notaban que su piel era radiante; pero Moisés volvía a ponerse el velo, hasta que entraba a hablar con Yavé."}