{"1": "<pb/>Yavé dijo a Moisés y a Aarón, en el país de Egipto:", "2": "Este mes será para ustedes el comienzo de los meses, el primero de los meses del año.", "3": "Hablen a la comunidad de Israel y díganle: El día décimo de este mes tome cada uno un cordero por familia, un cordero por casa.", "4": "Pero, si la familia es demasiado pequeña para consumir el cordero, se pondrá de acuerdo con el vecino más cercano, según el número de personas y conforme a lo que cada cual pueda comer.", "5": "Ustedes escogerán un corderito sin defecto, macho, nacido en el año. En lugar de un cordero podrán tomar también un cabrito.", "6": "Ustedes lo reservarán hasta el día catorce de este mes. Entonces toda la comunidad de Israel lo sacrificará al anochecer.", "7": "En cada casa en que lo coman ustedes tomarán de su sangre para untar los postes y la parte superior de la puerta.", "8": "Esa misma noche comerán la carne asada al fuego; la comerán con panes sin levadura y con verduras amargas.", "9": "No comerán nada de él crudo o hervido sino que lo comerán todo asado con su cabeza, sus patas y sus entrañas.", "10": "Ustedes no guardarán nada para el día siguiente. Lo que sobre al amanecer, quémenlo en el fuego.", "11": "Y comerán así: con el traje puesto, las sandalias en los pies y el bastón en la mano. Ustedes no se demorarán en comerlo: es una pascua en honor de Yavé.", "12": "Durante esa noche, yo recorreré el país de Egipto y daré muerte a todos los primogénitos de Egipto, tanto de los egipcios como de sus animales; y demostraré a todos los dioses de Egipto quién soy yo, Yavé.", "13": "En las casas donde están ustedes la sangre tendrá valor de señal: al ver esta sangre, yo pasaré de largo, y la plaga no los alcanzará mientras golpeo a Egipto.", "14": "Ustedes harán recuerdo de este día año tras año, y lo celebrarán con una fiesta en honor a Yavé. Este rito es para siempre: los descendientes de ustedes no dejarán de celebrar este día.", "15": "Durante siete días comerán pan sin levadura. Desde el primer día no habrá fermento en las casas, pues cualquiera que coma pan fermentado desde el primer día hasta el séptimo será borrado de la comunidad de Israel.", "16": "El primer día tendrán una reunión sagrada, así como el séptimo. Ningún trabajo se hará estos días, salvo lo que se prepara para la comida de cada cual.", "17": "Ustedes celebrarán la fiesta de los Azimos, pues éste es el día en que los hice salir de Egipto. Ustedes celebrarán ese día de generación en generación: este rito es para siempre.", "18": "Desde la tarde del día catorce del primer mes hasta la tarde del veintiuno del mismo mes ustedes comerán pan sin levadura.", "19": "Durante siete días no habrá levadura en las casas de ustedes. El que coma cosa fermentada será borrado de la comunidad de Israel, sea extranjero o nativo.", "20": "No comerán nada fermentado, sino que, en todas sus casas, comerán panes ázimos.", "21": "Moisés, pues, llamó a los jefes de Israel y les dijo: \"No demoren en buscar una res para cada una de sus familias e inmolen la Pascua.", "22": "Tomen un manojo de hisopo mojado con la sangre y marquen los dos postes y la parte superior de la puerta. Y luego ninguno de ustedes saldrá de su casa hasta la mañana.", "23": "Pues Yavé, con su plaga, va a recorrer todo Egipto y, al ver la sangre en la entrada, pasará de largo y no permitirá que el Exterminador entre en sus casas y los mate.", "24": "Ustedes observarán este rito, y también lo observarán sus hijos para siempre.", "25": "Estas mismas ceremonias las harán cuando entren en la tierra que Yavé les dará, como les tiene prometido.", "26": "Y cuando sus hijos les pregunten qué significa este rito,", "27": "les responderán: Este es el sacrificio de la Pascua para Yavé, que pasó de largo por las casas de los hijos de Israel en Egipto, cuando mató a los egipcios, dejando a salvo nuestras casas. Al oír esto, todo el pueblo se postró y adoró.", "28": "Los israelitas se fueron e hicieron lo que Yavé había mandado a Moisés y Aarón.", "29": "<pb/>Sucedió que, a media noche, Yavé hirió de muerte a todo primogénito del país de Egipto, desde el primogénito de Faraón que está sentado en el trono, hasta el del preso que está en la cárcel, y a todos los primeros nacidos de los animales.", "30": "Faraón se levantó de noche, y con él toda su gente y todos los egipcios. Se oyó un clamor grande por todo Egipto, pues no había casa donde no hubiera algún muerto.", "31": "Aquella misma noche Faraón llamó a Moisés y Aarón y les dijo: \"Levántense y salgan de este pueblo, ustedes y los hijos de Israel. Vayan para servir a Yavé, como ustedes dicen.", "32": "Llévense sus rebaños de ovejas y vacunos, como ustedes piden. ¡Salgan, pero denme la bendición!\"", "33": "Los egipcios los presionaban para que se fueran inmediatamente, pues decían: \"Si no se van ésos, moriremos todos.", "34": "Así que los israelitas llevaron la masa antes de ponerle levadura; la envolvieron en sus mantas y se la cargaron al hombro.", "35": "Los israelitas hicieron lo que les había dicho Moisés: pidieron a los egipcios objetos de oro y plata y muchos vestidos,", "36": "y los egipcios se lo dieron prestado, porque Yavé hizo que estuvieran dispuestos para escucharlos. Así fue cómo despojaron a los egipcios.", "37": "<pb/>Los hijos de Israel partieron de Ramsés a Sucot en número de unos seiscientos mil hombres, sin contar a los niños.", "38": "También salió con ellos un montón de gente, con grandes rebaños de ovejas y vacas.", "39": "Comieron panes sin levadura, tomando de la masa que habían sacado de Egipto. Pues habían salido con tanta prisa que no les alcanzó el tiempo para echarle levadura y hacer panes.", "40": "La estadía de los israelitas en Egipto fue de 430 años.", "41": "Cuando se cumplieron estos 430 años, ese mismo día, todos los ejércitos de Yavé salieron de Egipto.", "42": "Esta es la noche y la vigilia en honor de Yavé que sacó a Israel del país de Egipto. Esta noche es para Yavé, y los hijos de Israel la pasarán velando, año tras año, perpetuamente.", "43": "Yavé dijo a Moisés y a Aarón: \"Estos son los ritos para la celebración de la Pascua. Ningún extranjero comerá de ella,", "44": "excepto el esclavo, comprado con dinero, con tal de que haya sido circuncidado.", "45": "El extranjero que reside en Israel o que trabaja a tu servicio no la comerá.", "46": "El cordero se comerá dentro de la casa; no se sacará afuera ni un solo pedazo, ni le quebrarán ningún hueso.", "47": "Toda la comunidad de Israel observará este rito.", "48": "Si algún extranjero residente quiere celebrarla, tienen que circuncidarse los varones de su casa; entonces podrá participar como cualquier persona del país. El que no esté circuncidado no puede comerla:\"", "49": "esta ley vale para ustedes y para los extranjeros que vivan entre ustedes.", "50": "Los hijos de Israel hicieron tal como Yavé lo había mandado a Moisés y a Aarón,", "51": "y aquel mismo día Yavé los hizo salir de Egipto, bien ordenados como un ejército."}