{"1": "<pb/>Así, pues, Bezaleel, Oholiab y todos los hombres peritos a los que Yavé ha dado habilidad y pericia para saber realizar todos los trabajos en servicio del Santuario, ejecutarán todo conforme lo ha mandado Yavé.", "2": "<pb/>Moisés llamó a Bezaleel y a Oholiab y a todos los hombres hábiles a los que Yavé había dado pericia, y a todas las personas deseosas de trabajar para el Santuario,", "3": "y les entregó todas las ofrendas que los hijos de Israel habían reservado para la ejecución de las obras del Santuario. Mientras tanto, los hijos de Israel seguían entregando a Moisés, cada mañana, ofrendas voluntarias.", "4": "Por eso, todos los artesanos que trabajaban en la construcción del Santuario, además de su propio trabajo,", "5": "fueron a decir a Moisés: \"El pueblo entrega más de lo que se necesita para la construcción de las obras que Yavé ha mandado hacer.", "6": "Entonces Moisés mandó correr la voz por todo el pueblo: \"Ni hombre ni mujer reserve ya más ofrendas para el Santuario.", "7": "El pueblo, pues, dejó de traer ofrendas, pues había material de sobra para construir toda la obra.", "8": "<pb/>Entonces los artesanos más expertos de entre los que ejecutaban el trabajo hicieron la Morada. Hicieron diez cortinas de lino fino retorcido de color jacinto, morado y rojo, adornadas con querubines.", "9": "Cada cortina tenía catorce metros de largo y dos de ancho. Todas eran de una misma medida.", "10": "Reunieron las primeras cinco cortinas y lo mismo las otras cinco.", "11": "Pusieron cordones de color morado en los bordes de la cortina que terminaba el primer conjunto, e hicieron lo mismo con los bordes de la cortina que terminaba el segundo conjunto.", "12": "Cada conjunto tenía por ambas partes cincuenta cordones, dispuestos de tal modo que el uno correspondía al otro, y se podían ajustar entre sí.", "13": "Hicieron asimismo cincuenta broches de oro, con los que se reunieron las cortinas. Así la tienda fue una sola.", "14": "También hicieron una cubierta de pelo de cabra para el techo de la Morada. Había once piezas.", "15": "Cada una de ellas tenía quince metros de largo y dos de ancho.", "16": "Todas eran de la misma medida. Juntaron las cinco primeras y lo mismo las otras seis.", "17": "Hicieron también en la orilla de cada cubierta cincuenta presillas, para que se pudiera unir con la otra, y cincuenta presillas en la orilla de ésta para unirla a la contigua.", "18": "Hicieron asimismo cincuenta hebillas de bronce, mediante las cuales se formó un solo toldo.", "19": "Hicieron también a la Morada otra cubierta de pieles de carnero, teñidas de rojo, y sobre ésta otra cubierta de cueros finos.", "20": "Hicieron asimismo tablones de madera de acacia derechos,", "21": "cada uno de los cuales tenía cinco metros de largo por setenta y cinco centímetros de ancho.", "22": "En los lados de cada tablón se hicieron dos muescas para encajar un tablón con otro, y de este modo se dispusieron todos los tablones. Veinte de éstos se pusieron en el lado meridional,", "23": "para los cuales se fundieron cuarenta basas de plata, de suerte que dos basas sostenían los dos ángulos de cada tablón.", "24": "En la misma forma se pusieron veinte tablones al otro lado de la Morada que mira al norte,", "25": "los cuales tenían cuarenta basas de plata:", "26": "dos basas debajo de cada tablón.", "27": "En la parte occidental de la Morada se pusieron seis tablones", "28": "además de otros dos que hubo que fijar a la espalda del Tabernáculo en las esquinas,", "29": "y estuvieron trabados de arriba abajo y asegurados todos con un mismo encaje. El mismo trabajo se hizo para los dos tablones que se hubo de colocar en las esquinas.", "30": "Así fueron en total ocho tablones los que había en el fondo con dieciséis basas de plata, dando a cada tablón dos basas.", "31": "También hizo cinco travesaños de madera de acacia en un lado de la Morada, que afianzaron los tablones,", "32": "y otros cinco al otro lado, y al occidente otros tantos,", "33": "los cuales atravesaban los tablones de un extremo a otro.", "34": "Cubrió asimismo con planchas de oro los tablones, y para ello hizo argollas de oro, por las cuales pasaban los travesaños y los cubrió con láminas de oro.", "35": "Además de esto hizo un velo de lino fino retorcido de color morado, púrpura, y de grana dos veces teñida, bordado de querubines, obra de artista;\"", "36": "el cual colgó ante cuatro columnas de madera de acacia, que estaban también cubiertas de oro, y tenían ganchos de oro, estando puestas sobre basas de plata.", "37": "Hizo para la entrada de la Morada una cortina de lino fino color morado, púrpura y de grana dos veces teñida, con labores de tapicería.", "38": "Hizo las cinco columnas con sus ganchos. Cubrió de oro los capiteles y las varillas. Las basas eran de bronce."}