{"1": "<pb/>Yavé dijo a Moisés: \"Márchate de ese lugar tú y tu pueblo que saqué de Egipto; sube a la tierra que yo prometí con juramento a Abraham, a Isaac y a Jacob cuando les dije: Se la daré a tu descendencia.", "2": "Enviaré delante de ti un ángel para que eche del país al cananeo, al amorreo, al heteo, al fereceo, al jeveo y al jebuseo.", "3": "Pero no subiré con ustedes a esa tierra que mana leche y miel, no sea que los destruya en el camino, por ser un pueblo rebelde.", "4": "El pueblo escuchó esta advertencia; ninguno se puso su traje de fiesta; más bien hicieron duelo.", "5": "Yavé dijo a Moisés: \"Di a los hijos de Israel: Ustedes son un pueblo rebelde; si estuviera en medio de ustedes, aunque fuera por un momento, los exterminaría. Ahora, quítense sus ropas de fiesta, y veré lo que puedo hacer con ustedes.", "6": "Y los hijos de Israel se quitaron sus trajes de fiesta al pie del monte Horeb.", "7": "Entonces Moisés tomó la Tienda de campaña y la plantó a cierta distancia, fuera del campamento. La llamó Tienda de las Citas divinas, y todo el que quería consultar a Yavé tenía que ir a la Tienda de la Citas, fuera del campamento.", "8": "Cada vez que Moisés iba a la Tienda de las Citas, todo el pueblo se ponía de pie a la entrada de sus carpas, y los ojos de todos lo seguían, hasta que entraba en ella.", "9": "Y al entrar Moisés en la Tienda, la nube en forma de columna bajaba y se detenía a la entrada de la Tienda, mientras Yavé hablaba a Moisés.", "10": "Cuando el pueblo veía la nube parada junto a la entrada de la Tienda, todos se ponían de pie y luego se postraban cada uno ante su carpa.", "11": "Yavé hablaba con Moisés, cara a cara, como habla un hombre con su prójimo. Después Moisés volvía al campamento, pero su ayudante, el joven Josué, hijo de Nun, no se alejaba de la Tienda.", "12": "Moisés dijo a Yavé: \"Tú me mandas que encabece a este pueblo, y no me das a conocer a quién enviarás conmigo. Sin embargo, me has dicho: Te conozco por tu nombre, y te he mirado con buenos ojos.", "13": "Ahora, si realmente me miras con buenos ojos, dame a conocer caminos para que te conozca, y me sigas mirando bien: no olvides que esa gente es tu pueblo.", "14": "Yavé respondió: \"Ve y haz lo que te diga, que yo te llevaré al descanso.", "15": "Moisés contestó: \"Si tu Rostro no nos acompaña, no nos hagas salir de aquí.", "16": "¿Cómo podrá verse que nos das tu preferencia a mí y a tu pueblo? ¿No será, acaso, en que tú nos acompañarás? Esto nos distinguirá, yo y tu pueblo, de todos los pueblos de la tierra.", "17": "Yavé contestó a Moisés: \"También esto que me acabas de pedir, lo haré, pues te di mi preferencia y te conozco por tu nombre.", "18": "Moisés dijo a Yavé: \"Por favor, déjame ver tu Gloria.", "19": "Y El le contestó: \"Toda mi bondad va a pasar delante de ti, y yo mismo pronunciaré ante ti el Nombre de Yavé. Pues tengo piedad de quien quiero, y doy mi preferencia a quien la quiero dar.", "20": "Y agregó Yavé: \"Pero mi cara no la podrás ver, porque no puede verme el hombre y seguir viviendo.", "21": "Mira este lugar junto a mí. Te vas a quedar de pie sobre la roca y,", "22": "al pasar mi Gloria, te pondré en el hueco de la roca y te cubriré con mi mano hasta que yo haya pasado.", "23": "Después sacaré mi mano y tú entonces verás mis espaldas; pero mi cara no se puede ver."}