{"1": "<pb/>El mismo día en que empezaba el tercer mes después de la salida de Egipto, los israelitas llegaron al desierto de Sinaí.", "2": "Habían salido de Refidim, y llegaban al desierto de Sinaí donde acamparon. Los israelitas establecieron su campamento frente al monte,", "3": "y Moisés subió hacia Dios. Yavé lo llamó del cerro y le dijo: \"Esto es lo que dirás a los hijos de Jacob, lo que explicarás a los hijos de Israel:\"", "4": "Ustedes han visto cómo he tratado a los egipcios y que a ustedes los he llevado sobre las alas del águila para traerlos hacia mí.", "5": "Ahora, pues, si ustedes me escuchan atentamente y respetan mi alianza, los tendré por mi propio pueblo entre todos los pueblos. Pues el mundo es todo mío,", "6": "pero los tendré a ustedes como un reino de sacerdotes, y una nación que me es consagrada.", "7": "Entonces Moisés bajó del cerro y llamó a los jefes del pueblo, y les expuso todas estas instrucciones que Yavé le había dado.", "8": "Todo el pueblo a una voz contestó: \"Haremos todo lo que Yavé ha mandado. Luego Moisés llevó a Yavé la respuesta del pueblo.", "9": "Yavé dijo a Moisés: \"Yo vendré a ti en medio de una espesa nube para que el pueblo oiga cuando yo hable contigo y tenga fe en ti también para siempre.", "10": "Yavé dijo a Moisés: \"Vuelve donde el pueblo y mándales que se purifiquen hoy y mañana; que laven sus ropas\"", "11": "y estén listos para pasado mañana, porque pasado mañana Yavé bajará a vista de todos sobre el monte Sinaí.", "12": "Señala al pueblo un límite alrededor del monte, y diles que no traten de subir al monte o de alcanzarlo. Todo aquel que traspase el límite deberá morir.", "13": "Que nadie ponga las manos sobre el culpable, sino que sea apedreado o flechado; sea hombre o animal, no debe vivir más. Solamente cuando se oiga el toque de cuerno algunos podrán subir.", "14": "Moisés bajó del monte y lo consagró; lavaron sus ropas,", "15": "y Moisés dijo: \"No tengan relaciones sexuales y estén listos para pasado mañana.", "16": "Al tercer día, al amanecer, hubo sobre el monte truenos, relámpagos y una espesa nube; se oía un sonido muy fuerte de cuerno. En el campamento todo el pueblo se puso a temblar.", "17": "Entonces Moisés los hizo salir del campamento para ir al encuentro de Dios, y se detuvieron al pie del monte.", "18": "El monte Sinaí entero humeaba, porque Yavé había bajado en medio del fuego. Subía aquel humo como de un horno, y todo el monte temblaba muy fuerte.", "19": "El sonido del cuerno iba creciendo: Moisés hablaba y Dios le contestaba con el trueno.", "20": "Yavé bajó a la cumbre del monte Sinaí y, desde allí, llamó a Moisés. Y Moisés subió.", "21": "Yavé dijo a Moisés: \"Baja del monte para advertir al pueblo que no traspase los límites para acercarse a Yavé y para ver algo, no sea que perezcan muchos.", "22": "Que también los sacerdotes que se acercan a Yavé se santifiquen, no sea que Yavé los deje tendidos en el suelo.", "23": "Moisés contestó: \"El pueblo no puede subir al monte, pues se lo prohibiste y me dijiste: Pon un cerco al pie del monte y tenlo por lugar sagrado.", "24": "Y Yavé prosiguió: \"Anda, baja del cerro y sube luego con Aarón; pero que los sacerdotes y el pueblo no intenten traspasar el límite para subir hacia Yavé, no sea que él los deje tendidos en el suelo.", "25": "Moisés, pues, bajó hasta el pueblo y les dijo..."}