{"1": "<pb/>Bezaleel hizo el Arca de madera de acacia, con una longitud de dos codos y medio, codo y medio de anchura y otro codo y medio de altura.", "2": "La revistió por dentro y por fuera con láminas de oro; hizo además una moldura de oro alrededor.", "3": "Le pusieron cuatro anillos de oro, uno en cada ángulo del Arca, dos en un lado y dos en otro.", "4": "Hicieron también las varas de madera de acacia y las cubrió con láminas de oro.", "5": "Las pasaron por los anillos que estaban a los lados del Arca y sirvieron para llevarla.", "6": "Hizo el Lugar del Perdón de oro puro, de dos codos y medio de largo y codo y medio de ancho.", "7": "Asimismo hizo dos querubines de oro macizo y los puso en las extremidades del Lugar del Perdón,", "8": "uno a cada lado, haciendo un cuerpo con el Lugar del Perdón.", "9": "Los dos querubines tenían las alas extendidas y cubrían con sus alas el Lugar del Perdón. Estaban uno frente al otro y sus caras miraban al Lugar del Perdón.", "10": "Hizo también una mesa de madera de acacia, de dos codos de largo, uno de ancho y uno y medio de alto.", "11": "La cubrió con láminas de oro puro y le puso alrededor una moldura de oro,", "12": "le hizo un borde de cuatro dedos de alto y encima de éste puso una moldura de oro.", "13": "Formó asimismo cuatro anillos de oro y los puso en las cuatro esquinas de la mesa, uno para cada pata.", "14": "Los anillos estaban debajo de la cornisa para meter las varas por ellos a fin de que pudiera transportarse la mesa.", "15": "Hizo también de madera de acacia estas varas y las cubrió con planchas de oro, pues sirvieron para transportar la mesa.", "16": "Hizo también los utensilios que están en la mesa; las fuentes, los vasos, los jarros y las tazas para las libaciones; todo era de oro.", "17": "Labró igualmente de oro puro el candelabro. Era de oro macizo su pie y su tallo. Sus cálices y nudos y flores formaban un cuerpo con él.", "18": "Salían seis brazos de sus lados: tres de uno y tres de otro.", "19": "Cada brazo tenía tres cálices en forma de flor de almendro, con capullos y flores.", "20": "En el mismo candelabro había cuatro cálices en forma de flor de almendro con capullos y flores;\"", "21": "un capullo debajo de los dos primeros brazos que formaban cuerpo con el candelabro; otro, debajo de los siguientes y un tercero debajo de los dos últimos brazos; se hizo lo mismo para los seis brazos que salían del candelabro.", "22": "Los capullos y los brazos formaban un cuerpo con el candelabro. Todo ello era de oro puro macizo.", "23": "Hizo sus siete lámparas; sus despabiladeras y ceniceros eran de oro puro.", "24": "Se empleó un talento de oro para hacer el candelabro con todos estos utensilios.", "25": "Hizo también el Altar del Incienso. Lo hizo de madera de acacia. Tenía medio metro de largo y de ancho: era cuadrado. Tenía un metro de altura. Sus cuernos formaban un cuerpo con él.", "26": "Cubrió de oro la mesa, los costados y los cuernos; también hizo una moldura de oro alrededor.", "27": "Debajo de dicha moldura hizo dos anillos de oro a ambos lados para meter en ellos las varas con que lo transportarían.", "28": "Hizo las varas de madera de acacia y las cubrió de oro.", "29": "Hizo el óleo de la consagración y el incienso aromático, obra de perfumista."}