{"1": "<pb/>Yavé habló a Moisés para decirle:", "2": "Pide a los israelitas que me ofrezcan una contribución. Tú recibirás todas sus ofrendas voluntarias.", "3": "Estas son las cosas que aceptarás como contribución: oro, plata y cobre;\"", "4": "ropas de color jacinto, morado y rojo; lino fino y pelos de cabra;\"", "5": "pieles de carnero teñidas de rojo y pieles moradas; madera de acacia\"", "6": "y aceite para mantener las lámparas; aromas para componer el óleo de la unción y perfumes de buen olor;\"", "7": "piedras de ónice y piedras de engaste para adornar el Efod y el Pectoral.", "8": "Me van a hacer un santuario para que yo habite en medio de ellos,", "9": "y lo harán, como también todas las cosas necesarias para mi culto, según el modelo que yo te enseñaré.", "10": "<pb/>Harás un Arca de madera de acacia, de dos codos y medio de largo, codo y medio de ancho y otro codo y medio de alto.", "11": "La revestirás de oro fino por dentro y por fuera y labrarás una cornisa de oro alrededor.", "12": "Le pondrás cuatro anillos, uno en cada ángulo del Arca, dos a un lado y dos al otro.", "13": "Harás también unas varas de madera de acacia y las cubrirás igualmente con oro.", "14": "Las pasarás por los anillos que están a los lados del Arca para llevarla.", "15": "Estas varas estarán siempre metidas en los anillos y no se sacarán de ellos.", "16": "En el Arca pondrás el Testimonio que yo te daré.", "17": "Le harás una cubierta, el \"Lugar del Perdón\", de oro puro, de dos codos y medio de largo y codo y medio de ancho.", "18": "Asimismo, harás dos querubines de oro macizo, y los pondrás en las extremidades de la cubierta.", "19": "Pondrás un querubín a una extremidad, y el otro en la otra; formarán un solo cuerpo con la cubierta, a sus dos lados.", "20": "Los querubines extenderán sus alas hacia arriba y sus alas cubrirán el Lugar del Perdón. Estarán de frente el uno al otro y sus caras mirarán hacia el Lugar del Perdón. Lo pondrás sobre el Arca,", "21": "y pondrás dentro de ella el Testimonio que yo te daré.", "22": "Allí me encontraré contigo para darte mis órdenes referentes a los hijos de Israel. Te hablaré de encima del Lugar del Perdón, de en medio de los dos querubines puestos sobre el Arca del Testimonio.", "23": "<pb/>Harás también una mesa de madera de acacia, de dos codos de largo, uno de ancho y uno y medio de alto.", "24": "La cubrirás de oro puro y le pondrás alrededor una moldura de oro.", "25": "Le harás un borde de cuatro dedos de alto con una moldura de oro.", "26": "Formarás, también, cuatro anillos de oro y los pondrás en las cuatro esquinas de la mesa, uno para cada pata.", "27": "Los anillos estarán debajo de la cornisa y en ellos se colocarán las varas para el transporte de la mesa.", "28": "Harás estas varas de madera de acacia cubierta de oro y servirán para transportar la mesa.", "29": "Harás también de oro las fuentes, los vasos, los jarros y las tazas para las ofrendas líquidas.", "30": "Y sobre la mesa tendrás siempre puestos ante mi presencia los panes de la ofrenda.", "31": "<pb/>Labrarás igualmente un candelabro de oro puro. Su pie y su tallo serán de oro macizo; sus capullos y flores formarán cuerpo con él.", "32": "Saldrán seis brazos de sus lados: tres de uno y tres del otro.", "33": "Cada brazo tendrá tres cálices en forma de almendro, con capullo y flor.", "34": "En el mismo candelabro habrá cuatro cálices en forma de flor de almendro con capullos y flores;\"", "35": "un capullo debajo de los dos primeros brazos que forman cuerpo con el candelabro; otro, debajo de los siguientes, y un tercero debajo de los dos últimos brazos: seis brazos saldrán del candelabro.", "36": "Los capullos y los brazos formarán un cuerpo con el candelabro: todo ello será de oro puro macizo.", "37": "Harás siete lámparas que colocarás encima, de manera que den luz al frente.", "38": "Sus despabiladeras y ceniceros serán de oro puro.", "39": "Se empleará un talento de oro para hacer el candelabro con todos estos utensilios.", "40": "Cuida, pues, de hacerlo todo conforme al modelo que te he enseñado en el monte."}