{"1": "<pb/>Un hombre de la tribu de Leví se casó con una niña de su misma tribu.", "2": "La mujer quedó esperando y dio a luz un hijo, y viendo que era hermoso, lo tuvo escondido durante tres meses.", "3": "Como no podía ocultarlo por más tiempo, tomó un canasto de papiro, lo recubrió con alquitrán y brea, metió en él al niño y lo puso entre los juncos, a la orilla del río Nilo.", "4": "La hermana del niño se quedó a cierta distancia para ver lo que le pasaba.", "5": "En eso bajó la hija de Faraón al Nilo, y se bañó mientras sus sirvientas se paseaban por la orilla del río. Al divisar el canasto entre los juncos, envió a una criada a buscarlo.", "6": "Lo abrió y vio que era un niño que lloraba. Se compadeció de él y exclamó: \"¡Es un niño de los hebreos!\"", "7": "Entonces la hermana dijo a la hija de Faraón: \"Si quieres, yo buscaré entre las hebreas, y me pondré al habla con una nodriza para que te críe este niño.", "8": "¡Ve!, le contestó la hija de Faraón.", "9": "Así que la joven fue y llamó a la madre del niño. La hija de Faraón le dijo: \"Toma este niño y críamelo, que yo te pagaré. Y la mujer tomó al niñito para criarlo.", "10": "Habiendo crecido el niño, ella lo llevó a la hija de Faraón, y pasó a ser para ella como su hijo propio. Ella lo llamó Moisés, pues, dijo, \"lo he sacado de las aguas.", "11": "<pb/>Tiempo después, siendo Moisés ya mayor, se preocupó por sus hermanos y entonces fue cuando comprobó sus penosos trabajos. Le tocó ver cómo un egipcio golpeaba a un hebreo, a uno de sus hermanos.", "12": "Miró a uno y otro lado, y como no viera a nadie, mató al egipcio y lo escondió en la arena.", "13": "Al día siguiente salió de nuevo, y esta vez dos hebreos estaban peleando. Moisés dijo al culpable: \"¿Por qué le pegas a tu compañero?\"", "14": "Y él le contestó: \"¿Quién te ha puesto de jefe y juez sobre nosotros? ¿Y por qué no me matas como mataste al egipcio?\" Moisés tuvo miedo, pues pensó: \"Este asunto ya se sabe.", "15": "De hecho, le llegó la noticia a Faraón y buscó a Moisés para matarlo, pero Moisés huyó de la presencia de Faraón y se fue a vivir al país de Madián. Allí se sentó junto a un pozo.", "16": "Vinieron una niñas para sacar agua, eran las siete hijas de un sacerdote de Madián. Como llenaran las piletas para dar de beber a las ovejas de su padre,", "17": "llegaron unos pastores y las echaron. Entonces Moisés salió en su defensa, y dio de beber al rebaño.", "18": "Al volver ellas donde su padre Ragüel, éste les dijo: \"¿Cómo es que hoy han venido tan pronto?\"", "19": "Ellas contestaron: \"Un egipcio nos ha defendido de los pastores y además nos sacó agua y dio de beber al rebaño.", "20": "Ragüel preguntó: \"¿Y dónde está? ¿Por qué no han traído aquí a ese hombre? Díganle que venga a comer.", "21": "Moisés aceptó quedarse con aquel hombre, quien le dio por esposa a su hija Séfora.", "22": "Y como diera a luz un hijo, Moisés lo llamó Guersón, pues dijo: Soy forastero en tierra extraña.", "23": "Durante este largo período murió el rey de Egipto. El pueblo de Israel sufría bajo la esclavitud. Gritaban, y su grito subía desde los lugares de trabajo hasta Dios.", "24": "Oyó Dios sus lamentos, y se acordó de su alianza con Abraham, Isaac y Jacob.", "25": "Y miró Dios con bondad a los hijos de Israel, y los atendió."}