{
  "1": "Before the feast of ester when Jesus knew that his hour was come, that he should depart out of this world unto the father. When he loved his which were in the world, unto the end he loved them.",
  "2": "And when supper was ended, after that the devil had put in the heart of Judas Iscariot Simon's son, to betray him.",
  "3": "Jesus knowing that the father had given all things into his hands: And that he was come from God, and went to God,",
  "4": "he rose from supper, and laid aside his upper garments, and took a towel, and gird himself.",
  "5": "After that poured he water into a basin, and began to wash his disciples' feet, and to wipe them with the towel, wherewith he was gird.",
  "6": "Then came he to Simon Peter. And Peter said to him: Lord shalt thou wash my feet?",
  "7": "Jesus answered and said unto him: what I do thou wettest not now, (but) thou shalt know here after.",
  "8": "Peter said unto him: Thou shalt not wash my feet while the world standeth. Jesus answered him: if I wash not thy feet,(thee not) thou shalt have no part with me.",
  "9": "Simon Peter said unto him: Lord not my feet only: but also my hands and my head.",
  "10": "Jesus said to him: he that is washed, needeth not but(save) to wash his feet, but(and) is clean every whit. And ye are clean: but not all.",
  "11": "For he knew his betrayer. Therefore said he: ye are not all clean.",
  "12": "After he had washed their feet, and received his clothes, and was set down again, he said unto them: wot(know) ye what I have done to you?",
  "13": "ye call me master and Lord, and ye say well, for so am I.",
  "14": "If I then your Lord and master have washed your feet, ye also ought to wash one another's feet.",
  "15": "For I have given you an example, that ye should do as I have done to you.",
  "16": "Verily, verily I say unto you, the servant is not greater than his master.(lord) Neither the messenger(apostle) greater than he that sent him.",
  "17": "If ye understand(know) these things, happy(blessed) are ye if ye do them.",
  "18": "I speak not of you all, I know whom I have chosen. But that the scripture be fulfilled: he that eateth bread with me; Hath lifted up his heel against me.",
  "19": "Now tell I you before it come: that when it is come to pass ye might believe that I am he.",
  "20": "Verily, verily I say unto you. He that receiveth whomsoever I send, receiveth me. And he that receiveth me, receiveth him that sent me.",
  "21": "When Jesus had thus said, he was troubled in the spirit, and testified saying: verily, verily I say unto you, that one of you shall betray me.",
  "22": "(And) Then the disciples looked one on another doubting of whom he spake.",
  "23": "There was one of his disciples which leaned on Jesus' bosom, whom Jesus loved.",
  "24": "To him beckoned Simon Peter that he should ask who it was of whom he spake.",
  "25": "He then as he leaned on Jesus' breast said unto him: Lord who is it?",
  "26": "Jesus answered, he it is to whom I give a sop, when I have dept(dipped) it. And he wet a sop, and gave it to Judas Iscarioth Simon's son.",
  "27": "And after the sop Satan entered into him. Then said Jesus unto him: that thou dost do quickly.",
  "28": "That wist no man at the table, for what intent he spake unto him.",
  "29": "Some of them thought, because Judas had the bag, that Jesus had said unto him, buy those things that we have need of(buy that is necessary for us) against the feast: or that he should give something to the poor.",
  "30": "As soon then as he had received the sop, he went immediately out. And it was night.",
  "31": "When he was gone out, Jesus said: now is the son of man glorified. And God is glorified by him.",
  "32": "If God be glorified by him, God shall also glorify him, in himself: and shall straightway glorify him.",
  "33": "Dear children, yet a little while am I with you. Ye shall seek me, and as I said unto the jews whither I go, thither can ye not come. Also to you say I now.",
  "34": "A new commandment give I unto you, that ye love together, as I have loved you, that even so ye love one another.",
  "35": "By this shall all men know that ye are my disciples, if ye shall have love one to another.",
  "36": "Simon Peter said unto him: Lord whither goest thou? Jesus answered him: whither I go thou canst not follow me now, (but) thou shalt follow me afterwards.",
  "37": "Peter said unto him Lord why cannot I follow thee now? I will give my life for thy sake.",
  "38": "Jesus answered him: Wilt thou give thy life for my sake? Verily, verily I say unto thee, the cock shall not crow, till thou have denied me thrice."
}