{
  "1": "After that(these things) went Jesus his way over the sea of Galilee nigh to a city called Tiberias.",
  "2": "And a great multitude(much people) followed him, because they had seen his miracles(tokens) that(which) he did on them that were diseased.",
  "3": "(And) Jesus went up into a mountain, and there he sat with his disciples.",
  "4": "(And ester a feast of the jews, was nigh.)",
  "5": "Then Jesus lift up his eyes, and saw a great company come unto him, and said unto Philip: whence shall we buy bread that these might eat:",
  "6": "This he said to prove him. For he himself knew what he would do.",
  "7": "Philip answered him, two hundred pennyworth of bread are not sufficient for them, that every man have a little.",
  "8": "Then said unto him, one of his disciples (Andrew Simon Peter's brother.)",
  "9": "There is a lad here, which hath five barley loaves, and two fishes: but what is that among so many?",
  "10": "(And) Jesus said: Make the people to sit down. (There was much grass in the place.) And the men sat down, in number, about five thousand.",
  "11": "(And) Jesus took the bread, and gave thanks, and gave to his(the) disciples, and his disciples, to them that were set down. And likewise of the fishes, as much as they would.",
  "12": "When they had eaten enough, he said unto his disciples: gather up the broken meat that remaineth: that nothing be lost.",
  "13": "(And) They gathered it together, and filled twelve baskets with the broken meat, of the five barley loaves, which broken meat remained unto them that had eaten.",
  "14": "Then those men, when they had seen the miracle(token) that Jesus did, said: This is of a truth the same prophet which shall(that should) come into the world.",
  "15": "(When) Jesus knew well enough,(perceived) that they would come, and take him up, to make him King: and therefore departed he again, into a mountain, himself alone.",
  "16": "(And) When even was come his disciples went unto the sea,",
  "17": "and entered into a ship. And went over the sea unto Capernaum. And anon it was dark, and Jesus was not come to them.",
  "18": "And the sea arose with a great wind. (that blew)",
  "19": "(And) When they had rowed about a twenty five or a thirty furlongs, they saw Jesus walk on the sea, and to draw nigh unto the ship, and they were afraid.",
  "20": "And he said unto them: It is I, be not afraid.",
  "21": "Then would they have received him into the ship, and the ship was by and by at the land whither they went.",
  "22": "The day following, the people which stood on the other side of the sea, saw that there was none other ship there save that one wherein his disciples were entered, and that Jesus went not in with his disciples into the ship: but that his disciples were gone away alone.",
  "23": "( (Howbeit,) There came other ships from Tiberias nigh unto the place, where they ate bread, when the Lord had blessed.)(given thanks)",
  "24": "Then when the people saw that Jesus was not there neither his disciples, they also took shipping and came to Capernaum seeking for Jesus.",
  "25": "And when they had found him on the other side of the sea, they said unto him: Master(Rabbi) when camest thou hither?",
  "26": "Jesus answered them and said: verily, verily I say unto you: ye seek me, not because ye saw the miracles: but because ye ate of the loaves, and were filled.",
  "27": "Labor not for the meat which perisheth, but for the meat that endureth unto everlasting life, which meat the son of man shall give unto you. For him hath God the father sealed.",
  "28": "Then said they unto him: what shall we do that we might work the works of God?",
  "29": "Jesus answered and said unto them: This is the work of God, that ye believe on him, whom he hath sent.",
  "30": "They said unto him: what sign shewest thou then? that we may see and believe thee? What dost thou work?",
  "31": "our fathers did eat manna in the desert,(wilderness) as it is written: He gave them bread from heaven to eat.",
  "32": "Jesus said unto them: verily, verily I say unto you: Moses gave you not bread(Moses gave you bread) from heaven: but my father giveth you the true bread from heaven.",
  "33": "For he is the bread of God, which cometh down from heaven, and giveth life unto the world.",
  "34": "Then said they unto him: Master(Lord) ever more give us this bread.",
  "35": "And Jesus said unto them: I am that bread of life. He that cometh to me, shall not hunger: and he that believeth on me shall never thirst.",
  "36": "But I said unto you: that ye have seen me, and yet believe ye not.",
  "37": "All that my(the) father giveth me, cometh(shall come) to me: and him that cometh to me, cast I not out at the doors.(away.)",
  "38": "For I came down from heaven: not to do mine own will: but his will which hath sent me.",
  "39": "And this is my(the) fathers will which hath sent me, that of all which he hath given me, I shall loose no thing:(should lose nothing:) but should raise it up again at the last day.",
  "40": "And this is the will of him that sent me: That every man which seeth the son; And believeth on him, have everlasting life. And I will raise him up at the last day.",
  "41": "The jews (then) murmured at it,(him) because he said: I am that bread (of life) which is come down from heaven.",
  "42": "And they said: Is not this Jesus the son of Joseph, whose father, and mother we know? How is it then that he sayeth, I came down from heaven?",
  "43": "Jesus answered and said unto them. Murmur not between(among) yourselves.",
  "44": "No man can come to me except my(the) father which hath sent me, draw him. And I will raise him up at the last day.",
  "45": "It is written in the prophets: And(that) they shall all be taught of God. Every man which(therefore that) hath heard, and (hath) learned of the father, cometh unto me,",
  "46": "not that any man hath seen the father, save he which is of God. The same hath seen the father.",
  "47": "Verily, verily I say unto you, he that believeth on me hath everlasting life.",
  "48": "I am that bread of life.",
  "49": "Your fathers did eat manna in the wilderness, and are dead?",
  "50": "This is that bread which cometh from heaven, that he which of it eateth, should also not die.",
  "51": "I am that living bread which came down from heaven. If any man eat of this bread, he shall live forever. And the bread that I will give, is my flesh, which I will give for the life of the world.",
  "52": "(And) The jews strove among themselves saying: How can this fellow give us his flesh to eat?",
  "53": "(Then) Jesus said unto them: Verily, verily I say unto you, except ye eat the flesh of the son of man, and drink his blood, ye shall not have life in you.",
  "54": "Whosoever eateth my flesh, and drinketh my blood, the same hath eternal(everlasting) life: And I will raise him up at the last day.",
  "55": "For my flesh is meat indeed: and my blood is drink indeed.",
  "56": "He that eateth my flesh and drinketh my blood, dwelleth in me and I in him.",
  "57": "As my(the) living father hath sent me, even so live I by my father: and he that eateth me, shall live by me.",
  "58": "This is the bread which came from heaven: not as your fathers have eaten manna and are dead. He that eateth of this bread, shall live ever.",
  "59": "These things said he in the synagogue as he taught in Capernaum.",
  "60": "Many (therefore) of his disciples, when they had heard this, said: this is an hard saying; Who can abide the hearing of it?",
  "61": "Jesus knew(perceived) in himself, that his disciples murmured at it, and said unto them: Doth this offend you?",
  "62": "what and if ye shall see the son of man ascend up where he was before?",
  "63": "It is the spirit that quickeneth, the flesh profiteth nothing. The words that I speak unto you are spirit and life.",
  "64": "But there are some of you that believe not. For Jesus knew from the beginning, which they were that believed not. And who should betray him.",
  "65": "And he said: Therefore said I unto you: that no man can come unto me, except it were given unto him of my father.",
  "66": "From that time many of his disciples went away from him,(back) and companied(walked) no more with him.",
  "67": "Then said Jesus to the twelve: will ye also go away?",
  "68": "(Then) Simon Peter answered him: Master to whom shall we go? Thou hast the words of eternal(everlasting) life;",
  "69": "And we have believed, and known, that thou art Christ the son of the living God.",
  "70": "Jesus answered them: Have not I chosen you twelve? And yet one of you is the devil?",
  "71": "He spake it of Judas Iscariot the son of Simon. For he it was that should betray him, and was one of the twelve."
}