{
  "1": "And as Jesus passed by, he saw a man which was blind from his birth;",
  "2": "And his disciples asked him saying: Master, who did sin: this man, or his father and mother, that he was born blind?",
  "3": "Jesus answered: Neither this man hath sinned, nor yet his father and mother: but that the works of God should be shewed on him.",
  "4": "I must work the works of him that sent me, while it is day. The night cometh, when no man can work.",
  "5": "As long as I am in the world, I am the light of the world.",
  "6": "As soon as he had thus spoken, he spat on the ground, and made clay of the spittle, and rubbed the clay on the eyes of the blind,",
  "7": "and said unto him: Go wash thee in the pool of Siloe (which by interpretation, signifieth sent.) He went his way and washed, and came again seeing.",
  "8": "The neighbours, and they that had seen him before how that he was a beggar said: Is not this he that sat and begged?",
  "9": "Some said: this is he. Other said: he is like him. (But) He himself said: I am even he.",
  "10": "They said unto him: How are thine eyes opened then?",
  "11": "He answered and said: The man that is called Jesus, made clay, and anointed mine eyes, and said unto me: Go to the pool Siloe, and wash. I went and washed and received my sight.",
  "12": "They said unto him: where is he? He said: I cannot tell.",
  "13": "Then brought they to the pharisees, him that a little before was blind.",
  "14": "( (for) It was the Sabbath day when Jesus made the clay, and opened his eyes.)",
  "15": "Then again the pharisees also asked him how he had received his sight. He said unto them: He put clay upon mine eyes; And I washed, and I(do) see.",
  "16": "Then said some of the pharisees: this man is not of God, because he keepeth not the Sabbath day. Other said: how can a man that is a sinner do such miracles? And there was strife among them.",
  "17": "Then spake they unto the blind again: What sayest thou of him, because he hath opened thine eyes? And he said: He is a prophet.",
  "18": "(But) The jews did not believe of the fellow, how that he was blind, and received his sight: until they had called the father and mother of him that had received his sight.",
  "19": "And they asked them saying: Is this your son, whom ye say was born blind? How doth he now see then?",
  "20": "His father and mother answered them and said: we wot well that this is our son, and that he was born blind:",
  "21": "But by what means he now seeth, that can we not tell or who hath opened his eyes can we not tell. He is old enough, ask him, let him answer for himself, of things that pertain to himself.",
  "22": "Such words spake his father, and mother, because they feared the jews, for the jews had conspired already that if any man did confess that he was Christ, he should be excommunicate out of the Synagogue.",
  "23": "Therefore said his father and mother: he is old enough, ask him.",
  "24": "Then again called they the man that was blind, and said unto him: Give God the praise, we know that this man is a sinner.",
  "25": "He answered and said: Whether he be a sinner or no, I cannot tell: One thing I am sure of, that I was blind, and now I see.",
  "26": "Then said they to him again: What did he to thee? How opened he thine eyes?",
  "27": "He answered them, I told you yer-while; And ye did not hear. Wherefore would ye hear it again? Will ye also be his disciples?",
  "28": "Then rated they him, and said: Thou art his disciple. We are(be) Moses' disciples.",
  "29": "We are sure that God spake with Moses. This fellow we know not from whence he is.",
  "30": "The man answered, and said unto them: this is a marvelous thing that ye wot nere(not) whence he is, and yet hath(seeing) he opened mine eyes.",
  "31": "We know well enough(For we be sure) that God heareth no(not) sinners: But if any man be a worshipper of God: and do what his will is, him heareth he.",
  "32": "Since the world began was it not heard that any man opened the eyes of one that was born blind.",
  "33": "If this man were not of God, he could have done no thing.",
  "34": "They answered and said unto him: thou art altogether born in sin: and dost thou teach us? And they cast him out.",
  "35": "Jesus heard that they had excommunicated him: and as soon as he had found him he said unto him: dost thou believe on the son of God?",
  "36": "He answered and said: And who is it Lord, that I might believe on him?",
  "37": "And Jesus said unto him: Thou hast seen him, and he it is that talketh with thee.",
  "38": "And he said: Lord I believe: And worshipped him.",
  "39": "Jesus said: I am come unto judgement, into this world: that they which see not, might see, and they which see might be made blind.",
  "40": "And some of the pharisees which were with him, heard these words and said unto him: Are we then blind?",
  "41": "Jesus said unto them, if ye were blind, ye should have no sin: but now ye say we see, therefore your sin remaineth."
}