{"1": "<pb/>Satanás se levantó contra Israel e incitó a David a hacer el censo de Israel.", "2": "Dijo, pues, David a Joab y a los jefes del pueblo: \"Vayan y cuenten a los israelitas desde Bersebá a Dan, y prepárenme un informe para que yo sepa su número.", "3": "Respondió Joab: \"Multiplique Yavé su pueblo cien veces más de lo que es. ¿Acaso no son todos ellos siervos de mi señor? ¿Por qué, pues, pides esto? ¿Por qué acarrear una culpa sobre Israel?\"", "4": "De todos modos prevaleció la orden del rey y Joab recorrió todo Israel, volviéndose después a Jerusalén.", "5": "Joab entregó a David la cifra del censo del pueblo: había en todo Israel un millón cien mil hombres capaces de manejar las armas, y en Judá, cuatrocientos setenta mil.", "6": "No incluyó en este censo a la tribu de Leví, ni a la de Benjamín, porque Joab detestaba la orden del rey.", "7": "Esto desagradó a Yavé, por lo cual castigó a Israel.", "8": "David, entonces, dijo a Yavé: \"He cometido un gran pecado haciendo esto. Pero ahora perdona, te ruego, la falta de tu siervo, pues he sido muy estúpido.", "9": "Y Yavé habló a Gad, profeta de David, para decirle:", "10": "Transmite a David este recado: Así dice Yavé: Te propongo tres cosas, la que escojas, la llevaré a cabo.", "11": "Llegó Gad donde David y le dijo: \"Así dice Yavé: Elige para ti\"", "12": "tres años de hambre o tres meses de derrotas ante tus enemigos que te perseguirán con su espada, o bien tres días durante los cuales la espada de Yavé, la peste, aqueje el país y el Angel de Yavé haga estragos en todo el territorio de Israel. Ahora, pues, contéstame, ya que tengo que responder al que me envía.", "13": "David respondió a Gad: \"Estoy en gran angustia. Pero caiga yo en manos de Yavé, porque es grande su misericordia, y no caiga en manos de los hombres.", "14": "Yavé, pues, envió la peste sobre Israel y murieron setenta mil hombres.", "15": "Yavé mandó un Angel contra Jerusalén para destruirla; pero cuando ya lo estaba haciendo Yavé miró y se arrepintió del mal y dijo al Angel exterminador: \"Basta ya, retira tu mano. El Angel de Yavé estaba junto a la era de Ornán el jebuseo.", "16": "Alzando David los ojos vio el Angel que estaba entre el cielo y la tierra con una espada desenvainada en su mano, extendida sobre Jerusalén. Entonces David y los jefes, vestidos con sacos, se postraron rostro en tierra.", "17": "Y David dijo a Yavé: \"Yo fui quien ordenó hacer el censo del pueblo. Yo fui quien pequé; yo cometí el mal; pero estas ovejas ¿qué culpa tienen? Oh Yavé, Dios mío, caiga tu mano sobre mí, y sobre la familia de mi padre, pero que no haya plaga en tu pueblo.", "18": "El Angel de Yavé ordenó a Gad que dijera a David de subir para alzar un altar a Yavé en la era de Ornán el jebuseo.", "19": "Subió David cumpliendo la orden que Yavé le había dado por boca de Gad.", "20": "Ornán, que estaba trillando el trigo, se volvió y vio al Angel; sus cuatro hijos que estaban con él se escondieron.", "21": "Cuando David llegó junto a Ornán, éste miró y, al verlo, salió de la era para postrarse ante él, rostro en tierra.", "22": "David dijo a Ornán: \"Dame el sitio de esta era para erigir en él un altar a Yavé; dámelo por su justo valor en plata, para que la plaga se retire del pueblo.", "23": "Ornán respondió a David: \"Tómalo; que mi señor, el rey, haga lo que mejor le parezca; doy también los bueyes para los holocaustos, los trillos para la leña y el trigo para la ofrenda; todo lo doy.", "24": "El rey David replicó a Ornán: \"No, quiero comprártelo por su justo precio, pues no tomaré para Yavé lo que es tuyo, ni quiero ofrecerle sacrificios que no me cuesten.", "25": "Y David dio a Ornán por el sitio la suma de seiscientos siclos de oro.", "26": "Allí erigió un altar a Yavé y ofreció víctimas quemadas y sacrificios de comunión e invocó a Yavé, el cual le respondió con fuego del cielo que cayó sobre el altar del holocausto.", "27": "Entonces Yavé ordenó al Angel que volviera la espada a la vaina.", "28": "<pb/>Inmediatamente David, al ver que Yavé había escuchado su oración en la era de Ornán el jebuseo, ofreció allí sacrificios.", "29": "La Morada de Yavé, que Moisés había construido en el desierto, y el Altar de los holocaustos estaban en aquel entonces en el santuario de lomas de Gabaón;\"", "30": "pero David no se había atrevido a presentarse delante de Yavé para consultarle, porque estaba aterrado de miedo ante la espada del Angel."}