{"1": "<pb/>Estos son los hijos de Israel: Rubén, Simeón, Leví y Judá, Isacar y Zabulón,", "2": "Dan, José y Benjamín, Neftalí, Gad y Aser.", "3": "<pb/>Hijos de Judá: Er, Onán y Selá; los tres le nacieron de la hija de Suá, la cananea. Er, primogénito de Judá, era malo a los ojos de Yavé, que le quitó la vida.", "4": "Tamar, nuera de Judá, le dio a luz a Fares y Zéraj. Todos los hijos de Judá fueron cinco.", "5": "Hijos de Fares: Hesrón y Jamul.", "6": "Hijos de Zéraj: Zimrí, Hetán, Hemán, Calcol y Darda, en total cinco.", "7": "Hijos de Carmi: Acar, que perturbó a Israel por haber violado el anatema.", "8": "Hijos de Etam: Azarías.", "9": "Hesrón fue padre de Jerajmeel, Ram y Kelubay.", "10": "Ram fue padre de Aminadab y éste de Najasón, príncipe de los hijos de Judá.", "11": "Najasón fue padre de Salmá, éste de Booz,", "12": "éste de Obed y éste de Jesé.", "13": "Jesé tuvo siete hijos, el primogénito Eliab, y después Abinadab, Sama,", "14": "Netanel, Raday,", "15": "Osem y David.", "16": "Sus hermanas fueron Sarvia y Abigaíl. Hijos de Sarvia: Abisay, Joab y Asael, tres.", "17": "Abigaíl dio a luz a Amasá, cuyo padre fue Jeter el ismaelita.", "18": "Caleb, hijo de Hesrón, engendró a Azubá, Isá y Jeriot. Estos son sus hijos: Jéser, Sobab y Ardón.", "19": "Murió Azubá y Caleb tomó por mujer a Efratá, de la que tuvo a Jur.", "20": "Jur engendró a Uri, y Uri engendró a Besaleel.", "21": "Después se unió Hesrón a la hija de Maquir, padre de Galaad. Tenía él sesenta años cuando la tomó por mujer y le dio a luz a Segub.", "22": "Segub engendró a Jaír, que poseyó veintitrés ciudades en el país de Galaad.", "23": "Pero los guesuritas y los arameos se apoderaron de las aldeas de Jaír, con Quenat y sus campamentos: sesenta ciudades. Todos éstos son los hijos de Maquir, padre de Galaad.", "24": "Después de morir Hesrón, Caleb se unió a Efratá, mujer de su padre Hesrón, la cual le dio a luz a Asjur padre de Tecoa.", "25": "Los hijos de Jerajmeel, primogénito de Hesrón, fueron: Ram, el primogénito, Buná, Orén, Osem y Ajías.", "26": "Jerajmeel tuvo otra mujer cuyo nombre era Atará, que fue madre de Onam.", "27": "Los hijos de Ram, primogénito de Jerajmeel, fueron: Maás, Yamín y Equer.", "28": "Y los hijos de Onam fueron Samay y Yadá. Los hijos de Samay, Nadab y Abisur.", "29": "La mujer de Abisur se llamaba Abigaíl, que dio a luz a Ajbán y Molid.", "30": "Los hijos de Nadab fueron Séled y Apaim; Séled murió sin hijos.", "31": "Hijo de Apaim fue Jisí; hijo de Jisí, Sesán; hijo de Sesán, Ajlay.", "32": "Hijos de Yadá, hermano de Samay, fueron Jéter y Jonatán; Jéter murió sin hijos.", "33": "Hijos de Jonatán: Pélet y Zazá. Estos fueron los descendientes de Jerajmeel.", "34": "Sesán no tuvo hijos, sino hijas; tenía Sesán un siervo egipcio que se llamaba Yarjá.", "35": "Y dio Sesán una hija suya a su siervo Yarjá por esposa, la cual le engendró a Atay.", "36": "Atay engendró a Natán, Natán engendró a Zabad,", "37": "Zabad engendró a Efal, Efal engendró a Obed,", "38": "Obed engendró a Jehú, Jehú engendró a Azarías,", "39": "Azarías engendró a Jeles, Jeles engendró a Elasá,", "40": "Elasá engendró a Sismay, Sismay engendró a Sal-lum,", "41": "Sal-lum engendró a Jecamías, Jecamías engendró a Elisama.", "42": "Hijos de Caleb, hermano de Jerajmeel: Mesá, su primogénito, que fue padre de Zif; tuvo por hijo a Maresá, padre de Hebrón.", "43": "Hijos de Hebrón: Coré, Tapnaf, Requem y Sema.", "44": "Sema engendró a Rajam, padre de Yorqueam, Requem engendró a Samay.", "45": "Hijo de Samay fue Maón y Maón fue padre de Bet-Sur.", "46": "Efá, concubina de Caleb, dio a luz a Jarán, Mosá y Gazes; Jarán engendró a Gazes.", "47": "Hijos de Yadav: Reguem, Jotam, Guesán, Pelet, Efá y Saaf.", "48": "Maacá, concubina de Caleb, dio a luz a Séber y Tirjama.", "49": "Engendró también a Saaf, padre de Madmaná, y a Sevá, padre de Majbená y padre de Guibeá. Hija de Caleb fue Axá.", "50": "Estos fueron los hijos de Caleb. Hijos de Jur, primogénito de Efratá: Sobal, padre de Cariatiarim;\"", "51": "Salmá, padre de Belén; Járef, padre de Bet-Gader.", "52": "Sobal, padre de Cariatiarim, tuvo por hijos a Haroé, es decir, la mitad de los manajistas", "53": "y las familias de Cariatiarim; los jitríes, los putíes, los sumatíes y los misraíes. De ellos salieron los soratíes y los de Estol.", "54": "Hijos de Salmá: Belén y los netofatíes, Atrot-Ben-Joab, la otra mitad de los manajitas, los soríes y", "55": "las familias de los sofríes que habitaban en Jabés, los tiratíes, los simatíes, los sucatíes. Estos son quenitas descendientes de Jamat, padre de la familia de Recab."}