{"1": "<pb/>David reunió en Jerusalén a todos los jefes de Israel, los jefes de las tribus, los jefes de las secciones al servicio del rey, los jefes de mil y de cien, los administradores de las posesiones y ganados del rey, y de sus hijos, a los funcionarios, a los héroes y a los más valientes del ejército.", "2": "Poniéndose en pie el rey David dijo: \"Escúchenme, hermanos y pueblo mío: Yo me preocupaba por edificar una Casa donde descansara el Arca de la Alianza de Yavé, que es la tarima de los pies de nuestro Dios. Ya había hecho yo preparativos para su construcción,", "3": "pero Dios me dijo: No edificarás la Casa para mi nombre, pues eres hombre de guerra y has derramado sangre.", "4": "Sin embargo, Yavé, el Dios de Israel, me ha elegido de entre toda la familia de mi padre, para que fuese rey de Israel para siempre. Pues escogió a la tribu de Judá para tener el mando y entre las familias de Judá a la de mi padre, y de entre los hijos de mi padre, me escogió a mí para hacerme rey de todo Israel.", "5": "Y de entre todos mis hijos, pues Yavé me ha dado muchos hijos, eligió a mi hijo Salomón para que se siente en el trono del reino de Yavé sobre Israel.", "6": "Y él me dijo: Tu hijo Salomón edificará mi Casa y mis patios; porque le he escogido a él por hijo mío, y yo seré para él padre.", "7": "Afirmaré su reino para siempre, con tal de que se mantenga firme en el cumplimiento de mis mandamientos y mis normas como lo hace hoy.", "8": "Ahora, pues, a los ojos de todo el pueblo de Israel, que es la asamblea de Yavé, y a oídos de nuestro Dios, guarden y mediten todos los mandamientos de Yavé su Dios, para que puedan poseer esta tierra espléndida y la dejen como heredad a sus hijos después de ustedes para siempre.", "9": "Y tú, Salomón, hijo mío, reconoce al Dios de tu padre, y sírvele con corazón entero y con ánimo cariñoso, porque Yavé sondea a todos los corazones y penetra los pensamientos en todas sus formas. Si lo buscas, se dejará encontrar, pero si lo dejas, él te arrojará para siempre.", "10": "Mira ahora que Yavé te ha elegido para edificar una Casa que sea su santuario. Sé fuerte y manos a la obra.", "11": "Entonces David dio a su hijo Salomón el diseño del vestíbulo y de los demás edificios, de los almacenes, de las salas altas, de las salas interiores y de la pieza donde estaría el lugar del Perdón;\"", "12": "y también el diseño de todo lo que había pensado respecto de los patios de la Casa de Yavé, y de todas las cámaras de alrededor para los tesoros de la Casa de Dios, y los tesoros de la Casa de Dios y los tesoros de las cosas consagradas.", "13": "Asimismo respecto a las clases de los sacerdotes y de los levitas y del ejercicio del servicio de la Casa de Yavé, como también de todos los utensilios del servicio de la Casa de Yavé.", "14": "Referente al oro le señaló el peso en oro que tendría cada uno de los utensilios de cada servicio, y también la plata, según el peso que correspondía a cada uno de los utensilios de cada clase de servicio;\"", "15": "asimismo el peso de los candelabros de oro y sus lámparas y para los candelabros de plata según el peso de cada candelabro y sus lámparas, conforme al uso de cada candelabro;\"", "16": "y el peso de oro para cada una de las mesas de los panes de la ofrenda y el peso de plata para las mesas de plata;\"", "17": "oro puro para los tenedores, los acetres y los jarros; y asimismo lo correspondiente para las copas de oro, según el peso de cada copa y para las copas de plata, según el peso de cada copa; para el altar del incienso, oro acrisolado según el peso.", "18": "Asimismo el modelo del carro, con los querubines que extienden las alas y cubren el Arca de la Alianza de Yavé.", "19": "Todo esto está en un escrito de la mano de Yavé, que me dio a conocer todos los detalles del diseño.", "20": "David dijo además a su hijo Salomón: \"¡Sé fuerte y ten buen ánimo; y manos a la obra! No temas ni desmayes, porque Yavé, Dios, el Dios mío, está contigo, no te dejará ni te desamparará, hasta que acabes toda la obra para el servicio de la Casa de Yavé.", "21": "Ahí tienes las clases de los sacerdotes y de los levitas para todo el servicio de la Casa de Yavé; estarán a tu lado, para cada tipo de obra, todos los hombres de buena voluntad y hábiles para cualquier clase de servicio; también los jefes y el pueblo entero están a tus órdenes."}