{"1": "<pb/>Después de esto, murió Najás, rey de los amonitas, y en su lugar reinó su hijo.", "2": "Entonces David dijo: \"Tendré con Janún, hijo de Najás, la misma benevolencia que su padre tuvo conmigo\", y envió David mensajeros para que lo consolaran por la muerte de su padre. Pero cuando los servidores de David llegaron al país de Ammón, donde Janún, para consolarlo,", "3": "los príncipes de los hijos de Ammón dijeron a Janún: \"¿Es que David ha enviado a consolarte para honrar la memoria de tu padre o más bien para explorar, espiar y poder destruir el país?\"", "4": "Janún tomó presos a los enviados de David, les rapó la cabeza y la barba, les cortó a media altura sus vestidos hasta las nalgas y así los despidió.", "5": "David supo lo que les había pasado y envió gente a su encuentro ya que venían muy avergonzados. El rey dijo: \"Quédense en Jericó hasta que les crezca la barba, y después vuelvan.", "6": "Cuando los hijos de Ammón vieron que se habían hecho odiosos a David, Janún y los amonitas enviaron mil talentos de plata para tomar a sueldo carros de guerra y hombres para manejarlos, de Aram de Mesopotamia, Aram de Maacá y de Sobá.", "7": "Tomaron a sueldo treinta y dos mil carros de guerra y al rey de Maacá con su ejército, los cuales vinieron y acamparon frente a Medebá, mientras los hijos de Ammón se congregaban desde sus ciudades y llegaban para la batalla.", "8": "David lo supo, y envió a Joab con toda la tropa y con los valientes.", "9": "Los amonitas salieron a campaña y se ordenaron en batalla a la entrada de la ciudad, mientras que los reyes que habían venido estaban aparte en el campo.", "10": "Viendo Joab que tenía un frente de combate por delante y otro por detrás, escogió los mejores de Israel y los puso en línea contra los arameos.", "11": "Puso el resto del ejército al mando de su hermano Abisay y lo ordenó en batalla frente a los amonitas.", "12": "Dijo Joab: \"Si los arameos me dominan, ven en mi ayuda; y si los hijos de Ammón te dominan a ti, iré a socorrerte.", "13": "Ten fortaleza y esforcémonos por nuestro pueblo y por las ciudades de nuestro Dios, que Yavé haga lo que le parezca bueno.", "14": "Joab avanzó con su ejército para luchar contra los arameos, que huyeron delante de él.", "15": "Viendo los amonitas que los arameos emprendían la fuga, huyeron también ellos ante Abisay, hermano de Joab, y volvieron a la ciudad, mientras que Joab regresó a Jerusalén.", "16": "Al ver los arameos que Israel los había vencido enviaron mensajeros a los arameos del otro lado del río para que vinieran a ayudarlos: Sofac jefe de las tropas de Hadadezer estaba a su frente.", "17": "Avisaron a David, que reuniendo a todo Israel pasó el Jordán, llegó donde estaban ellos y tomó posición frente a ellos. David se puso en orden de batalla contra los arameos, y éstos trabaron combate con él.", "18": "Los arameos huyeron ante Israel: David mató a siete mil soldados de infantería de los carros y a cuarenta mil de infantería. Mató también a Sofac, jefe del ejército.", "19": "Cuando los hombres de Hadadezer vieron que Israel los derrotó, hicieron la paz con David y le quedaron sometidos. En adelante, los arameos ya no se atrevieron a seguir ayudando a los amonitas."}