{"1": "<pb/>El rey David dijo a toda la asamblea: \"Mi hijo Salomón, al que Dios eligió, es todavía muy joven, y la obra es grande; pues esta Casa no es para un hombre, sino para Yavé, Dios.", "2": "Con todas mis fuerzas he preparado para la Casa de Dios el oro para los objetos de oro, la plata para los objetos de plata, el bronce para los objetos de bronce, el hierro para los de hierro y la madera para los de madera; piedras de ónice y de engaste, piedras brillantes y de varios colores, toda clase de piedras preciosas y piedras de alabastro en abundancia.", "3": "Fuera de esto, en mi amor por la Casa de mi Dios, doy a la casa de mi Dios el oro y la plata que tengo, además de todo lo que tengo preparado para la Casa del Santuario:", "4": "tres mil talentos de oro, del oro de Ofir, y siete mil talentos de plata acrisolada para recubrir las paredes de los edificios.", "5": "El que quiera, pues, puede hacer una ofrenda a manos llenas a Yavé, oro para los objetos de oro, plata para los de plata y para todas las obras de los artesanos.", "6": "Entonces los cabezas de familia, los jefes de las tribus de Israel, los jefes de mil y de cien, los encargados de las obras reales,", "7": "se comprometieron a dar, para el servicio de la Casa de Dios, cinco mil talentos de oro, diez mil monedas de oro y diez mil talentos de plata, dieciocho mil talentos de bronce y cien mil talentos de hierro.", "8": "Los que tenían piedras preciosas las entregaron para el tesoro de la Casa de Yavé, en manos de Jejiel el guersonita.", "9": "Y el pueblo se alegró por estas ofrendas voluntarias; porque de todo corazón lo habían ofrecido espontáneamente a Yavé. También el rey David tuvo una gran alegría.", "10": "Después David bendijo a Yavé en presencia de toda la asamblea. Dijo: \"Bendito tú, oh Yavé, Dios de nuestro padre Israel, desde siempre hasta siempre.", "11": "Tuya, oh Yavé, es la grandeza, la fuerza, la magnificencia, la duración y la gloria; pues tuyo es cuanto hay en el cielo y en la tierra.", "12": "Tuya, oh Yavé, es la realeza; tú estás por encima de todo. Te acompañan la gloria y las riquezas. Tú eres dueño de todo; en tu mano están el poder y la fortaleza y es tu mano la que todo lo engrandece y a todo da consistencia.", "13": "Pues bien, oh Dios nuestro, te celebramos y alabamos tu nombre magnífico.", "14": "¿Quién soy yo, y quién es mi pueblo para que tengamos con qué ofrecerte todo esto? Porque todo viene de ti, y de tu mano proviene lo que te damos.", "15": "Porque somos forasteros y huéspedes delante de ti como todos nuestros padres; nuestros días sobre la tierra pasan como sombras y no hay esperanza.", "16": "Yavé, Dios nuestro, todo lo que amontonamos para edificar una Casa para tu Santo Nombre viene de tu mano; todo es tuyo.", "17": "Bien sé, Dios mío, que tú pones a prueba los corazones y amas la rectitud de corazón. Tú sabes que todo te lo ofrecí espontáneamente y ahora veo con alegría que tu pueblo, que está aquí, te ofrece espontáneamente sus dones.", "18": "Oh, Yavé, Dios de nuestros padres Abraham, Isaac e Israel, conserva perpetuamente estos pensamientos en el corazón de tu pueblo, y dirige tú su corazón hacia ti.", "19": "Da a mi hijo Salomón un corazón perfecto, para que guarde tus mandamientos, tus instrucciones y tus preceptos, y lo ponga todo por obra y edifique la Casa que yo he preparado.", "20": "Después dijo David a toda la asamblea: \"Bendigan a Yavé su Dios\", y toda la asamblea bendijo a Yavé, el Dios de sus padres, y se arrodillaron para postrarse ante Yavé y ante el rey.", "21": "Al día siguiente sacrificaron víctimas a Yavé y le ofrecieron holocaustos: mil novillos, mil carneros y mil corderos, con sus libaciones, y muchos sacrificios por todo Israel.", "22": "Aquel día comieron y bebieron ante Yavé con gran gozo. Luego proclamaron segundo rey a Salomón hijo de David, lo ungieron en nombre de Yavé y del sacerdote Sadoq.", "23": "Salomón se sentó como rey sobre el trono de Yavé en el lugar de su padre David. Prosperó y todo Israel le obedeció.", "24": "Todos los jefes, los valientes y también todos los hijos del rey David, juraron obediencia al rey Salomón.", "25": "Yavé engrandeció en gran manera a Salomón a los ojos de todo el pueblo de Israel, y le dio un reinado glorioso como nunca había tenido ninguno de los que habían tenido el mando en Israel antes que él.", "26": "<pb/>David, hijo de Jesé, había reinado sobre todo Israel.", "27": "El tiempo que duró su reinado sobre Israel fue de cuarenta años. En Hebrón reinó siete años y en Jerusalén treinta y tres.", "28": "Murió al fin de una vejez dichosa, lleno de días, de riquezas y gloria; y le sucedió en el trono su hijo Salomón.", "29": "Los hechos del rey David, desde los primeros a los últimos, están escritos en el libro de la historia del vidente Samuel, en el libro del profeta Natán y en el del vidente Gad,", "30": "con la historia de todo su reinado y sus hazañas y las cosas que le sobrevinieron a él, a Israel y a todos los reinos de los demás países."}