{"1": "<pb/>Después de esto David derrotó a los filisteos y los sometió, tomando Gat y sus aldeas de manos de los filisteos.", "2": "Venció también a los moabitas, que quedaron sometidos a David y le pagaban impuestos.", "3": "David derrotó a Hadadezer, rey de Sobá, en Jamat, cuando éste iba a establecer su dominio sobre la región del río Eufrates.", "4": "David tomó mil carros de guerra, siete mil soldados de caballería y veinte mil de infantería; luego cortó los jarretes a todos los caballos de los carros, a excepción de cien carros que guardó.", "5": "Los arameos de Damasco vinieron en socorro de Hadadezer rey de Sobá, y David mató a veintidós mil arameos.", "6": "David estableció gobernadores en Aram de Damasco, y los arameos quedaron sometidos a David, pagándole impuestos. Así Yavé hizo triunfar a David dondequiera que iba.", "7": "David tomó los escudos de oro que llevaban los servidores de Hadadezer y los llevó a Jerusalén. De Tibjat y Kun, ciudades de Hadadezer,", "8": "David tomó una gran cantidad de bronce, con el cual Salomón hizo el Mar de Bronce, las columnas y los utensilios de bronce.", "9": "Cuando Toú, rey de Jamat, supo que David había derrotado a todas las fuerzas de Hadadezer, rey de Sobá,", "10": "envió a Hadoram, su hijo, donde el rey David para saludarlo y para felicitarlo por haber atacado y vencido a Hadadezer, ya que Toú estaba en guerra con Hadadezer. Hadoram traía toda clase de objetos de oro, de plata y de bronce.", "11": "El rey David los consagró también a Yavé con la plata y el oro que había tomado a todas las naciones; a Edom, a Moab, a los hijos de Ammón, a los filisteos y a los amalecitas.", "12": "David se hizo famoso cuando volvió después de derrotar a dieciocho mil edomitas en el Valle de la Sal.", "13": "Puso gobernadores en Edom; y todos los edomitas quedaron sometidos a David. Yavé hizo triunfar a David en todas las expediciones que emprendió.", "14": "<pb/>David reinó sobre todo Israel. Su administración era honrada, y juzgaba con justicia a todo su pueblo.", "15": "Joab, hijo de Sarvia, era jefe del ejército; Josafat, hijo de Ajitub, era el canciller;\"", "16": "Sadoq, hijo de Ajitub, y Abimelec, hijo de Abiatar eran sacerdotes;\"", "17": "Sivsa era secretario; Benaías, hijo de Jeovadá, mandaba a los cereteos y peleteos. Pero los hijos de David eran primeros al lado del rey."}