{"1": "<pb/>A la vuelta del año, al tiempo que los reyes salen a campaña, envió David a Joab con sus veteranos y todo Israel. Derrotaron a los ammonitas y pusieron sitio a Rabbá, mientras David se quedó en Yerushalaim.", "2": "Un atardecer se levantó David de su lecho y se paseaba por el terrado de la casa del rey cuando vio desde lo alto del terrado a una mujer que se estaba bañando. Era una mujer muy hermosa.", "3": "Mandó David para informarse sobre la mujer y le dijeron: \"Es Betsabé, hija de Eliam, mujer de Urías el hitita.\"", "4": "David envió gente que la trajese; llegó donde David y él se acostó con ella, cuando acababa de purificarse de sus reglas. Y ella se volvió a su casa.", "5": "La mujer quedó embarazada y envió a decir a David: \"Estoy encinta.\"", "6": "David mandó decir a Joab: \"Envíame a Urías el hitita.\" Joab envió a Urías adonde David.", "7": "Llegó Urías donde él y David le preguntó por Joab, y por el ejército y por la marcha de la guerra.", "8": "Y dijo David a Urías: \"Baja a tu casa y lava tus pies.\" Salió Urías de la casa del rey, seguido de un obsequio de la mesa real.", "9": "Pero Urías se acostó a la entrada de la casa del rey, con la guardia de su señor, y no bajó a su casa.", "10": "Avisaron a David: \"Urías no ha bajado a su casa.\" Preguntó David a Urías: \"¿No vienes de un viaje? ¿Por qué no has bajado a tu casa?", "11": "Urías respondió a David: \"El arca, Israel y Judá habitan en tiendas; Joab mi señor y los siervos de mi señor acampan en el suelo ¿y voy a entrar yo en mi casa para comer, beber y acostarme con mi mujer? ¡Por tu vida y la vida de tu alma, no haré tal!\"", "12": "Entonces David dijo a Urías: \"Quédate hoy también y mañana te despediré.\" Se quedó Urías aquel día en Yerushalaim y al día siguiente", "13": "le invitó David a comer con él y le hizo beber hasta emborracharse. Por la tarde salió y se acostó en el lecho, con la guardia de su señor, pero no bajó a su casa.", "14": "A la mañana siguiente escribió David una carta a Joab y se la envió por medio de Urías.", "15": "En la carta había escrito: \"Poned a Urías frente a lo más reñido de la batalla y retiraos de detrás de él para que sea herido y muera.\"", "16": "Estaba Joab asediando la ciudad y colocó a Urías en el sitio en que sabía que estaban los hombres más valientes.", "17": "Los hombres de la ciudad hicieron una salida y atacaron a Joab; cayeron algunos del ejército de entre los veteranos de David; y murió también Urías el hitita.", "18": "Joab envió a comunicar a David todas las noticias de la guerra,", "19": "y ordenó al mensajero: \"Cuando hayas acabado de decir al rey todas las noticias sobre la batalla,", "20": "si salta la cólera del rey de te dice: \"¿Por qué os habéis acercado a la ciudad para atacarla? ¿No sabíais que tirarían sobre vosotros desde la muralla?", "21": "¿Quien mató a Abimélek, el hijo de Yerubbaal? ¿No arrojó una mujer sobre él una piedra de molino desde lo alto de la muralla y murió él en Tebés? ¿Por qué os habéis acercado a la muralla?\", tú le dices: También ha muerto tu siervo Urías el hitita.\"", "22": "Partió el mensajero y en llegando comunicó a David todo lo que le había mandado Joab. David se irritó contra Joab y dijo al mensajero: \"¿Por qué os habéis acercado a la muralla para luchar? ¿Quién mató a Abimélek, el hijo de Yerubbaal? ¿No arrojó una mujer sobre él una piedra de molino desde lo alto de la muralla y murió él en Tebés? ¿Por qué os habéis acercado a la muralla?\"", "23": "El mensajero dijo a David: \"Aquellos hombres se crecieron frente a nosotros, hicieron una salida contra nosotros en campo raso y los rechazamos hasta la entrada de la puerta,", "24": "pero los arqueros tiraron contra tus veteranos desde lo alto de la muralla y murieron algunos de los veteranos del rey. También murió tu siervo Urías el hitita.\"", "25": "Entonces David dijo al mensajero: \"Esto has de decir a Joab: \"No te inquietes por este asunto, porque la espada devora ya a uno ya a otro. Redobla tu ataque contra la ciudad y destrúyela.\" Y así le darás ánimos.\"", "26": "Supo la mujer de Urías que había muerto Urías su marido e hizo duelo por su señor.", "27": "Pasado el luto, David envió por ella y la recibió en su casa haciéndola su mujer; ella le dio a luz un hijo; pero aquella acción que David había hecho desagradó a Adonai."}