{
  "1": "Όταν ο Μαρδοχαίος έμαθε τα συμβάντα, έσκισε τα ρούχα του, ντύθηκε στα πένθιμα κι έβαλε στο κεφάλι του στάχτη. Βγήκε στη μέση της πόλης και άρχισε να ξεφωνίζει και να κλαίει.",
  "2": "Έφτασε μέχρι την πύλη των ανακτόρων, αλλά δεν επιτρεπόταν να μπει μέσα εκεί ντυμένος πένθιμα.",
  "3": "Αλλά και σε κάθε επαρχία, όπου ανακοινωνόταν το διάταγμα του βασιλιά, οι Ιουδαίοι πενθούσαν, θρηνούσαν με γοερές κραυγές και νήστευαν. Πολλοί φορούσαν πένθιμα ρούχα και κάθονταν ξαπλωμένοι πάνω σε στάχτες.",
  "4": "Οι υπηρέτριες της Εσθήρ και οι ευνούχοι παρουσιάστηκαν σ’ αυτήν και την πληροφόρησαν σχετικά με το Μαρδοχαίο. Η βασίλισσα συγκλονίστηκε βαθύτατα και του έστειλε ρούχα να ντυθεί και να βγάλει από πάνω του τα πένθιμα που φορούσε αλλά εκείνος δεν δέχτηκε.",
  "5": "Τότε η Εσθήρ κάλεσε τον Αθάχ, τον ευνούχο του βασιλιά, που είχε διοριστεί στην υπηρεσία της, και τον διάταξε να πάει στο Μαρδοχαίο και να πληροφορηθεί τι συνέβαινε και γιατί.",
  "6": "Ο Αθάχ πήγε και βρήκε το Μαρδοχαίο στην πλατεία της πόλης, στην είσοδο των ανακτόρων.",
  "7": "Αυτός του είπε τι είχε συμβεί, καθώς και το ποσό των χρημάτων που ο Αμάν υποσχέθηκε να προσφέρει στο θησαυροφυλάκιο του βασιλιά, αν του επέτρεπε να εξολοθρεύσει τους Ιουδαίους.",
  "8": "Επίσης του έδωσε ένα αντίγραφο του διατάγματος που είχε δημοσιευτεί στα Σούσα για την εξόντωσή τους, για να το δείξει στην Εσθήρ και να την παροτρύνει να παρουσιαστεί στο βασιλιά και να τον ικετεύσει να μεσολαβήσει υπέρ του λαού της.",
  "9": "Ο Αθάχ παρουσιάστηκε στην Εσθήρ και της διαβίβασε τα λόγια του Μαρδοχαίου.",
  "10": "Η Εσθήρ έστειλε πάλι τον Αθάχ και τον διάταξε να πει στο Μαρδοχαίο:",
  "11": "«Όλοι οι υπηρέτες του βασιλιά και οι υπήκοοί του γνωρίζουν έναν απαράβατο νόμο, που ορίζει να θανατώνεται οποιοσδήποτε άντρας ή γυναίκα πλησιάσει απρόσκλητος το βασιλιά στην εσωτερική αυλή, εκτός αν ο βασιλιάς απλώσει προς αυτόν το χρυσό του σκήπτρο. Τότε θα τον αφήσουν να ζήσει. Κι εγώ έχω τριάντα μέρες τώρα να προσκληθώ να παρουσιαστώ στο βασιλιά».",
  "12": "Ο Μαρδοχαίος πήρε το μήνυμα της Εσθήρ,",
  "13": "και της έστειλε την απάντηση: «Μη νομίζεις πως η ζωή σου είναι πιο ασφαλής από των άλλων Ιουδαίων, επειδή ζεις μέσα στο βασιλικό παλάτι.",
  "14": "Αν δεν μιλήσεις τώρα, θα έρθει από αλλού βοήθεια και σωτηρία για τους Ιουδαίους. Εσύ όμως και η οικογένειά σου θα εξαφανιστείτε. Και ποιος ξέρει αν δεν έγινες βασίλισσα για τούτη ακριβώς τη στιγμή;»",
  "15": "Η Εσθήρ τού έστειλε την απάντηση:",
  "16": "«Πήγαινε συγκέντρωσε όλους τους Ιουδαίους των Σούσων και ας νηστέψουν τρεις μέρες για μένα, χωρίς να φάνε και να πιουν μέρα νύχτα. Τα ίδια θα κάνω κι εγώ και οι δούλες μου. Μετά απ’ αυτό, αντίθετα απ’ το νόμο, θα παρουσιαστώ στο βασιλιά. Κι αν είναι να πεθάνω ας πεθάνω».",
  "17": "Ο Μαρδοχαίος έφυγε και έκανε όπως τον διάταξε η Εσθήρ."
}