{
  "1": "THE WORDS of Amos, who was among the herdsmen and sheep masters of Tekoa, which he saw [in divine revelation] concerning Israel in the days of Uzziah king of Judah and in the days of Jeroboam the son of Joash, king of Israel, two years before the earthquake. [Zech. 14:5.]",
  "2": "And he said, The Lord roars out of Zion and utters His voice from Jerusalem; then the pastures of the shepherds mourn and the top of [Mount] Carmel dries up. [Isa. 42:13; Jer. 25:30; Joel 3:16.]",
  "3": "Thus says the Lord: For three transgressions of Damascus [the capital of Syria] and for four [for multiplied delinquencies], I will not reverse the punishment of it or revoke My word concerning it, because they have threshed Gilead [east of the Jordan River] with iron sledges. [II Kings 10:32, 33.]",
  "4": "So I will send a fire [of war, conquest, and destruction] upon the house of Hazael [who killed and succeeded King Ben-hadad] which shall devour the palaces and strongholds of Ben-hadad.",
  "5": "I will break also the bar [of the gate] of Damascus and cut off the inhabitant from the plain of Aven or On, and him who holds the scepter from Beth-eden; and the people of Syria [conquered by the Assyrians] shall go into exile to Kir, says the Lord. [Ezek. 30:17.]",
  "6": "Thus says the Lord: For three transgressions of Gaza [a city in Philistia] and for four [for multiplied delinquencies], I will not reverse the punishment of it or revoke My word concerning it, because [as slave traders] they carried away captive the whole [Jewish] population [of defenseless Judean border villages, of which none was spared, none left behind] and delivered them up to Edom [for the slave trade]. [Joel 3:6.]",
  "7": "So I will send a fire on the wall of Gaza which shall devour its strongholds.",
  "8": "And I will cut off the inhabitants from Ashdod and him who holds the scepter from Ashkelon, and I will turn My hand against Ekron; and the rest of the Philistines [in Gath and the towns dependent on these four Philistine cities] shall perish, says the Lord God. [Josh. 13:3.]",
  "9": "Thus says the Lord: For three transgressions of Tyre and for four [for multiplied delinquencies], I will not reverse the punishment of it or revoke My word concerning it, because they [as middlemen] delivered up a whole [Jewish] population to Edom and did not [seriously] remember their brotherly covenant. [I Kings 5:1, 12; 9:12, 13.]",
  "10": "So I will send a fire on the wall of Tyre which shall devour its strongholds.",
  "11": "Thus says the Lord: For three transgressions of Edom [descendants of Esau] and for four [for multiplied delinquencies], I will not reverse the punishment of it or revoke My word concerning it, because he pursued his brother Jacob (Israel) with the sword, corrupting his compassions and casting off all pity, and his anger tore perpetually and his wrath he kept and heeded forever.",
  "12": "So I will send a fire upon Teman which shall devour the strongholds of Bozrah [in Edom].",
  "13": "Thus says the Lord: For three transgressions of the children of Ammon [descendants of Lot] and for four [for multiplied delinquencies], I will not reverse the punishment of it or revoke My word concerning it, because [the Ammonites] have ripped up women with child in Gilead, that they might enlarge their border.",
  "14": "So I will kindle a fire in the wall of Rabbah [in Ammon] and it shall devour the strongholds of it, with shouting in the day of battle, with a tempest in the day of the whirlwind;",
  "15": "And their king shall go into exile, he and his princes together, says the Lord."
}