{"1": "<pb/>Judas, siervo de Jesucristo y hermano de Jacobo, <pb/>a los que son amados por Dios el Padre, guardados por <f>[1]</f> Jesucristo y llamados a la salvación:", "2": "<pb/>Que reciban misericordia, paz y amor en abundancia.", "3": "<pb/>Queridos hermanos, he deseado intensamente escribirles acerca de la salvación que tenemos en común, y ahora siento la necesidad de hacerlo para rogarles que sigan luchando vigorosamente por la fe encomendada una vez por todas a los santos.", "4": "El problema es que se han infiltrado entre ustedes ciertos individuos que desde hace mucho tiempo han estado señalados <f>[2]</f> para condenación. Son impíos que cambian en libertinaje la gracia de nuestro Dios y niegan a Jesucristo, nuestro único Soberano y Señor.", "5": "<pb/>Aunque ustedes ya saben muy bien todo esto, quiero recordarles que el Señor, <f>[3]</f> después de liberar de la tierra de Egipto a su pueblo, destruyó a los que no creían.", "6": "Y a los ángeles que no mantuvieron su posición de autoridad, sino que abandonaron su propia morada, los tiene perpetuamente encarcelados en oscuridad para el juicio del gran Día.", "7": "Así también Sodoma y Gomorra y las ciudades vecinas son puestas como escarmiento, al sufrir el castigo de un fuego eterno, por haber practicado, como aquellos, inmoralidad sexual y vicios contra la naturaleza.", "8": "<pb/>De la misma manera estos individuos, llevados por sus delirios, contaminan su cuerpo, desprecian la autoridad y maldicen a los seres celestiales.", "9": "Ni siquiera el arcángel Miguel, cuando argumentaba con el diablo disputándole el cuerpo de Moisés, se atrevió a pronunciar contra él un juicio de maldición, sino que dijo: «¡Que el Señor te reprenda!»", "10": "Estos, en cambio, maldicen todo lo que no entienden; y, como animales irracionales, lo que entienden por instinto es precisamente lo que los corrompe.", "11": "<pb/>¡Ay de los que siguieron el camino de Caín! Por ganar dinero se entregaron al error de Balám y perecieron en la rebelión de Coré.", "12": "<pb/>Estos individuos son un peligro oculto: <f>[4]</f> sin ningún respeto convierten en parrandas las fiestas de amor fraternal que ustedes celebran. Buscan solo su propio provecho. <f>[5]</f> Son nubes sin agua, llevadas por el viento. Son árboles que no dan fruto cuando debieran darlo; están doblemente muertos, arrancados de raíz.", "13": "Son violentas olas del mar, que arrojan la espuma de sus actos vergonzosos. Son estrellas fugaces, para quienes está reservada eternamente la más densa oscuridad.", "14": "<pb/>También Enoc, el séptimo patriarca a partir de Adán, profetizó acerca de ellos: «Miren, el Señor viene con millares y millares de sus ángeles <f>[6]</f>", "15": "para someter a juicio a todos y para reprender a todos los pecadores impíos por todas las malas obras que han cometido, y por todas las injurias que han proferido contra él».", "16": "Estos individuos son refunfuñadores y criticones; se dejan llevar por sus propias pasiones; hablan con arrogancia y adulan a los demás para sacar ventaja.", "17": "<pb/>Ustedes, queridos hermanos, recuerden el mensaje anunciado anteriormente por los apóstoles de nuestro Señor Jesucristo.", "18": "Ellos les decían: «En los últimos tiempos habrá burladores que vivirán según sus propias pasiones impías».", "19": "Estos son los que causan divisiones y se dejan llevar por sus propios instintos, pues no tienen el Espíritu.", "20": "<pb/> <n>20-21</n> Ustedes, en cambio, queridos hermanos, manténganse en el amor de Dios, edificándose sobre la base de su santísima fe y orando en el Espíritu Santo, mientras esperan que nuestro Señor Jesucristo, en su misericordia, les conceda vida eterna.", "21": "", "22": "<pb/>Tengan compasión de los que dudan;", "23": "a otros, sálvenlos arrebatándolos del fuego. Compadézcanse de los demás, pero tengan cuidado; aborrezcan hasta la ropa que haya sido contaminada por su cuerpo.", "24": "<pb/>¡Al único Dios, nuestro Salvador, que puede guardarlos para que no caigan, y establecerlos sin tacha y con gran alegría ante su gloriosa presencia,", "25": "sea la gloria, la majestad, el dominio y la autoridad, por medio de Jesucristo nuestro Señor, antes de todos los siglos, ahora y para siempre! Amén."}