{"1": "<pb/>El Señor le dijo a Moisés,", "2": "“Ordena a los israelitas que te traigan aceite de oliva puro y prensado para las lámparas, para que siempre estén encendidas.", "3": "Desde la tarde hasta la mañana Aarón debe cuidar las lámparas continuamente ante el Señor, fuera del velo del Testimonio en el Tabernáculo de Reunión. Esta regulación es para todos los tiempos y para todas las generaciones futuras.", "4": "Debe cuidar constantemente las lámparas puestas en el candelabro de oro puro ante el Señor.", "5": "<pb/>“Usando la mejor harina hornea doce panes, con dos décimas de un efa de harina por cada pan.", "6": "Colócalos en dos pilas, seis en cada pila, sobre la mesa de oro puro que está delante del Señor.", "7": "Poner incienso puro al lado de cada pila para que vaya con el pan y sirva de recordatorio, una ofrenda al Señor.", "8": "Cada sábado se pondrá el pan delante del Señor, dado por los israelitas como una señal continua del acuerdo eterno.", "9": "Es para Aarón y sus descendientes. Deben comerlo en un lugar santo, pues deben tratarlo como una parte santísima de las ofrendas de alimentos dadas al Señor. Es su parte de las ofrendas de comida para siempre”.", "10": "<pb/>Un día un hombre que tenía una madre israelita y un padre egipcio entró en el campamento israelita y tuvo una pelea con un israelita.", "11": "El hijo de la mujer israelita maldijo el nombre del Señor. Así que lo llevaron ante Moisés. (Su madre se llamaba Selomit, hija de Dibri, de la tribu de Dan).", "12": "Lo detuvieron hasta que quedó claro lo que el Señor quería que hicieran al respecto.", "13": "<pb/>El Señor le dijo a Moisés,", "14": "“Lleva al hombre que me maldijo fuera del campamento. Que todos los que le oyeron maldecir pongan sus manos sobre su cabeza; y que todos le apedreen hasta la muerte.", "15": "Diles a los israelitas que cualquiera que maldiga a su Dios será castigado por su pecado.", "16": "Cualquiera que maldiga el nombre del Señor debe ser ejecutado. Todos ustedeslo apedrearán hasta la muerte, tanto si es un extranjero que vive con ustedes como si es un israelita. Si maldicen mi nombre, deben ser ejecutados.", "17": "<pb/>“Cualquiera que mate a alguien más debe ser ejecutado.", "18": "Cualquiera que mate a un animal tiene que reemplazarlo - una vida por otra.", "19": "Si alguien hiere a otra persona, lo que haya hecho debe serle hecho:", "20": "un hueso roto por un hueso roto, ojo por ojo, diente por diente. Sea cual sea la forma en que hayan herido a la víctima, se les debe hacer lo mismo.", "21": "Cualquiera que mate un animal tiene que reemplazarlo, pero cualquiera que mate a alguien más debe ser ejecutado.", "22": "A los extranjeros que viven con ustedes se les aplican las mismas leyes que a los israelitas, porque yo soy el Señor su Dios”.", "23": "<pb/>Moisés dijo esto a los israelitas, y ellos llevaron al hombre que maldijo al Señor fuera del campamento y lo apedrearon hasta la muerte. Los israelitas hicieron lo que el Señor le ordenó a Moisés que hiciera."}