{"1": "<pb/>El Señor le dijo a Moisés,", "2": "“Estas son las normas relativas a los que han tenido una enfermedad de la piel cuando se declaran limpios habiendo sido llevados al sacerdote.", "3": "El sacerdote debe salir del campamento e inspeccionar a la persona. Si la enfermedad de la piel se ha curado,", "4": "el sacerdote hará que le traigan dos pájaros ceremoniales limpios, también algo de madera de cedro, hilo carmesí e hisopo, en nombre de la persona que se va a limpiar.", "5": "<pb/>“El sacerdote ordenará que se mate a uno de los pájaros sobre una vasija de arcilla llena de agua fresca.", "6": "Tomarás el pájaro vivo junto con la madera de cedro, el hilo carmesí y el hisopo, y los mojará en la sangre del pájaro que fue matado sobre el agua fresca.", "7": "Usará la sangre para rociar siete veces a la persona que está siendo limpiada de la enfermedad de la piel. Luego el sacerdote los declarará limpios y dejará que el pájaro vivo se vaya volando.", "8": "<pb/>“El que se limpia debe lavar su ropa, afeitarse todo el pelo y lavarse con agua; entonces se limpiará ceremonialmente. Después de eso pueden entrar en el campamento, pero deben permanecer fuera de su tienda durante siete días.", "9": "El séptimo día se afeitarán todo el pelo: la cabeza, la barba, las cejas y el resto del cabello. Deben lavar su ropa y lavarse con agua, y estarán limpios.", "10": "<pb/>“El octavo día traerán dos corderos machos y una hembra, todos de un año de edad y sin defectos; una ofrenda de grano que consiste en tres décimos de una efa de la mejor harina mezclada con aceite de oliva, y un ‘tronco’<f>[18]</f> de aceite de oliva.", "11": "El sacerdote que dirige la ceremonia presentará al Señor la persona a ser limpiada, junto con estas ofrendas, a la entrada del Tabernáculo de Reunión.", "12": "El sacerdote tomará uno de los corderos machos y lo presentará como ofrenda por la culpa, junto con el tronco de aceite de oliva; y lo agitará ante el Señor como ofrenda mecida.", "13": "<pb/>“Luego degollará el cordero cerca del santuario donde se degüella la ofrenda por el pecado y el holocausto. La ofrenda por el pecado y la ofrenda por la culpa pertenecen al sacerdote; es muy sagrada.", "14": "El sacerdote pondrá parte de la sangre de la ofrenda por la culpa en el lóbulo de la oreja derecha, en el pulgar derecho y en el dedo gordo del pie derecho de la persona que se está limpiando.", "15": "El sacerdote echará un poco del tronco de aceite de oliva en su palma izquierda,", "16": "mojará su dedo índice derecho en él, y con su dedo rociará un poco de aceite de oliva siete veces ante el Señor.", "17": "El sacerdote usará entonces parte del resto del aceite de oliva que queda en su palma sobre la persona que se está limpiando, y lo pondrá sobre la sangre de la ofrenda de culpa. Esto estará en el lóbulo de su oreja derecha, en su pulgar derecho y en el dedo gordo de su pie derecho, sobre la sangre de la ofrenda de culpa.", "18": "Lo que quede del aceite de oliva en su palma, el sacerdote lo pondrá sobre la cabeza de la persona que se está limpiando y luego lo hará justo ante el Señor.", "19": "El sacerdote sacrificará la ofrenda por el pecado para hacer a la persona correcta, de modo que ahora esté limpia de su impureza. Después de eso, el sacerdote matará el holocausto", "20": "y lo ofrecerá en el altar, junto con la ofrenda de grano, para enderezarlos, y estarán limpios.", "21": "<pb/>“Pero los que son pobres y no pueden pagar estas ofrendas deben traer un cordero macho como ofrenda de culpa para ser agitado para hacerlos rectos, junto con una décima parte de la mejor harina mezclada con aceite de oliva para una ofrenda de grano, un tronco de aceite de oliva,", "22": "y dos tórtolas o dos pichones de paloma, lo que puedan pagar. Una se usará como ofrenda por el pecado y la otra como holocausto.", "23": "<pb/>“Al octavo día deben llevarlos al sacerdote a la entrada del Tabernáculo de Reunión ante el Señor para que los limpie.", "24": "El sacerdote tomará el cordero para la ofrenda por la culpa, junto con el tronco de aceite de oliva, y los agitará como ofrenda mecida ante el Señor.", "25": "Después de matar el cordero para la ofrenda por la culpa, el sacerdote tomará un poco de la sangre de la ofrenda por la culpa y la pondrá en el lóbulo de la oreja derecha del que se está limpiando, en el pulgar derecho y en el dedo gordo del pie derecho.", "26": "<pb/>“Entonces el sacerdote verterá un poco de aceite de oliva en su palma izquierda", "27": "y con su dedo índice derecho, rociará un poco de aceite de su palma izquierda siete veces ante el Señor.", "28": "El sacerdote pondrá también un poco de aceite de oliva en su palma, en el lóbulo de la oreja derecha de la persona que se está limpiando, en el pulgar derecho y en el dedo gordo del pie derecho, en los mismos lugares que la sangre de la ofrenda de culpa.", "29": "Lo que quede del aceite de oliva en su palma, el sacerdote lo pondrá en la cabeza de la persona que se está limpiando y luego lo pondrá delante del Señor.", "30": "Luego deberán sacrificar una de las tórtolas o palomas jóvenes, según sus posibilidades,", "31": "una como ofrenda por el pecado y la otra como holocausto, junto con la ofrenda de grano. Así es como el sacerdote hará a la persona correcta y limpia ante el Señor.", "32": "Estas son las normas para aquellos que tienen una enfermedad de la piel y no pueden permitirse las ofrendas habituales para hacer a la gente limpia”.", "33": "<pb/>Entonces el Señor les dijo a Moisés y a Aarón:", "34": "“Cuando lleguen a Canaán, la tierra que yo les doy, si pongo<f>[19]</f> un poco de moho en una casa y la contamino,", "35": "el dueño de la casa debe venir y decirle al sacerdote: ‘Parece que mi casa tiene moho’.", "36": "El sacerdote debe ordenar que se vacíe la casa antes de entrar a inspeccionar el moho, para que nada en la casa sea declarado impuro. Una vez hecho esto, el sacerdote debe entrar e inspeccionar la casa.", "37": "Examinará la casa y verá si el moho de las paredes está hecho de hendiduras verdes o rojas que van bajo la superficie,", "38": "el sacerdote saldrá a la puerta y sellará la casa durante siete días.", "39": "Al séptimo día el sacerdote volverá e inspeccionará la casa de nuevo. Si el moho se ha extendido en las paredes,", "40": "ordenará que las piedras afectadas se retiren y se eliminen en un área impura fuera de la ciudad.", "41": "Luego ordenará que todo el yeso del interior de la casa sea raspado y arrojado en una zona impura fuera de la ciudad.", "42": "Se deben usar diferentes piedras para reemplazar las que se han quitado, y se necesitará un nuevo yeso para volver a enlucir la casa.", "43": "Si el moho vuelve y afecta de nuevo a la casa, incluso después de haber quitado las piedras y de haber raspado y vuelto a enlucir la casa,", "44": "el sacerdote debe venir a inspeccionarla. Si ve que el moho se ha extendido en la casa, es un moho dañino; la casa está sucia.", "45": "Debe ser demolida, y todas sus piedras, maderas y yeso deben ser tomadas y arrojadas en un área impura fuera de la ciudad.", "46": "Cualquiera que entre en la casa durante cualquier tiempo que esté sellada será impuro hasta la noche.", "47": "Quien duerma o coma en la casa debe lavar su ropa.", "48": "<pb/>“Sin embargo, si cuando el sacerdote venga a inspeccionarla y encuentra que el moho no ha reaparecido después de que la casa haya sido tapizada, declarará la casa limpia porque el moho ha desaparecido.", "49": "Traerá dos pájaros, madera de cedro, hilo carmesí e hisopo para limpiar la casa.", "50": "Matará a uno de los pájaros sobre una vasija de arcilla llena de agua fresca.", "51": "Sumergirá el pájaro vivo, la madera de cedro, el hilo carmesí y el hisopo en la sangre del pájaro muerto y en el agua fresca, y rociará la casa siete veces.", "52": "Limpiará la casa con la sangre del pájaro, el agua fresca, el pájaro vivo, la madera de cedro, el hisopo y el hilo carmesí.", "53": "Luego dejará que el pájaro vivo se vaya volando fuera de la ciudad. Así es como hará la casa bien, y estará limpia.", "54": "<pb/>“Estas son las regulaciones para cualquier enfermedad infecciosa de la piel, para una infección de costra,", "55": "para el moho en la ropa y en una casa,", "56": "así como para una hinchazón, sarpullido o mancha.", "57": "Se utilizan para decidir si algo está limpio o sucio. Estas son las normas relativas a las enfermedades de la piel y el moho”."}