{"1": "<pb/>El Señor llamó a Moisés y le habló desde El Tabernáculo de Reunión, diciendo:", "2": "“Ve y habla con los israelitas y diles: Cuando presenten una ofrenda al Señor, pueden traer como ofrenda un animal del rebaño de ganado o del rebaño de ovejas o cabras.", "3": "<pb/>“Si tu ofrenda es una ofrenda quemada de un rebaño de ganado, debe ofrecer un macho sin ningún defecto. Llévalo a la entrada del Tabernáculo de Reunión para que sea aceptado por el Señor.", "4": "Pon tu mano en la cabeza de la ofrenda quemada, para que pueda ser aceptada en tu nombre para tu justificación.<f>[1]</f>", "5": "Debes matar el toro en presencia del Señor, y los hijos de Aarón, los sacerdotes, deben tomar la sangre y rociarla por todos los lados del altar a la entrada del Tabernáculo de Reunión.", "6": "Entonces debes desollar la ofrenda quemada y cortarla en pedazos.", "7": "Los hijos del sacerdote Aarón encenderán un fuego en el altar y le pondrán leña.", "8": "Entonces los sacerdotes colocarán cuidadosamente las piezas, incluyendo la cabeza y la grasa, en la madera que se quema sobre el altar.", "9": "Lavarás las entrañas y las piernas con agua, y el sacerdote lo quemará todo en el altar como una ofrenda quemada, una ofrenda de comida, para ser aceptada por el Señor.<f>[2]</f>", "10": "<pb/>“Si tu ofrenda es una ofrenda quemada de un rebaño, ya sea de ovejas o de cabras, debes ofrecer un macho sin ningún defecto.", "11": "Debes matarlo en el lado norte del altar en presencia del Señor, y los hijos de Aarón, los sacerdotes, deben tomar la sangre y rociarla en todos los lados del altar.", "12": "Entonces lo cortarás en pedazos, y el sacerdote colocará cuidadosamente los pedazos, incluyendo la cabeza y la grasa, en la madera que se quema sobre el altar.", "13": "Lavarás las entrañas y las piernas con agua, y el sacerdote lo quemará todo en el altar como un holocausto, una ofrenda de comida, para ser aceptada por el Señor.", "14": "<pb/>“Si tu ofrenda al Señor es un holocausto de pájaros, debes ofrecer una tórtola o una paloma joven.", "15": "El sacerdote lo llevará al altar, le quitará la cabeza y lo quemará en el altar. Su sangre será drenada en el lado del altar.", "16": "Debe quitar el buche y las plumas, y tirarlas al lado este del altar en el montón de cenizas.", "17": "Lo abrirá por las alas, pero no completamente. El sacerdote lo quemará en el altar, sobre la madera ardiente. Es una ofrenda quemada, una ofrenda de comida, agradable Señor”."}