{"1": "<pb/>El Señor dijo a Moisés y a Aarón:", "2": "“Díganles a los israelitas: Cuando un hombre tiene una secreción de sus genitales, la secreción es impura.", "3": "La impureza proviene de su flujo, ya sea que su cuerpo lo permita o lo bloquee. Lo hace impuro.", "4": "Cualquier cama en la que se acueste el hombre con la secreción será impura, y cualquier cosa en la que se siente será impura.", "5": "El que toque su cama tiene que lavar su ropa y lavarse con agua, y será impuro hasta la noche.", "6": "El que se siente sobre cualquier cosa en la que se haya sentado el hombre tiene que lavar su ropa y lavarse con agua, y será inmundo hasta la noche.", "7": "Cualquiera que toque el cuerpo del hombre tiene que lavar sus ropas y lavarse con agua, y serán inmundos hasta la tarde.", "8": "Si el hombre con la secreción escupe sobre alguien que está limpio, tiene que lavar su ropa y lavarse con agua, y será inmundo hasta la noche.", "9": "Todo aquello en lo que el hombre se siente cuando está montando será inmundo.", "10": "Todo el que toque lo que estaba debajo de él será impuro hasta la noche. Cualquiera que recoja estas cosas tiene que lavar su ropa y lavarse con agua, y serán inmundos hasta la tarde.", "11": "Si el hombre con la secreción toca a alguien sin lavarse las manos primero con agua, la persona que fue tocada tiene que lavar su ropa y lavarse con agua, y será impura hasta la noche.", "12": "Cualquier objeto de arcilla tocado por el hombre debe romperse, y cualquier objeto de madera debe lavarse con agua.", "13": "<pb/>“Una vez que la secreción se haya curado, el hombre debe asignar siete días para su proceso de limpieza, lavar sus ropas y lavarse con agua fresca, y estará limpio.", "14": "Al octavo día debe tomar dos tórtolas o dos pichones, presentarse ante el Señor a la entrada del Tabernáculo de Reunión y entregárselos al sacerdote.", "15": "El sacerdote las sacrificará, una como ofrenda por el pecado y la otra como holocausto. Así es como el sacerdote pondrá al hombre delante del Señor por su descarga.", "16": "<pb/>“Cuando un hombre tiene una descarga de semen, debe lavar todo su cuerpo con agua, y será impuro hasta la noche.", "17": "Cualquier ropa o cuero sobre el que caiga la secreción de semen debe ser lavada con agua, y permanecerá impura hasta la noche.", "18": "Si un hombre se acuesta con una mujer y hay una liberación de semen, ambos deben lavarse con agua, y permanecerán inmundos hasta la noche.", "19": "<pb/>“Cuando una mujer tenga una secreción de sangre en su cuerpo, será impura por su período durante siete días, y cualquiera que la toque será impuro hasta la noche.", "20": "Todo aquello sobre lo que se acueste o se siente durante su período será impuro,", "21": "y todo aquel que toque su cama deberá lavar su ropa y lavarse con agua, y será impuro hasta la noche.", "22": "Cualquiera que toque lo que estaba sentado tiene que lavar su ropa y lavarse con agua, y será impuro hasta la noche.", "23": "Ya sea que se trate de una cama o de algo en lo que estaba sentada, cualquiera que lo toque será impuro hasta la noche.", "24": "Si un hombre duerme con ella y le toca la sangre de su período, será impuro durante siete días, y cualquier cama en la que se acueste será impura.", "25": "<pb/>“Cuando una mujer tenga secreción de sangre durante varios días, siendo que no es el momento de su período, o si continúa después de su período, será impura durante todo el tiempo que esté sangrando, y no sólo durante los días de su período.", "26": "Cualquier cama en la que se acueste o cualquier cosa en la que se siente mientras tenga la secreción será impura, al igual que su cama durante su período.", "27": "Quien los toque tiene que lavar su ropa y lavarse con agua, y serán inmundos hasta la noche.", "28": "Una vez que el flujo de la mujer se haya curado, deberá destinar siete días para su limpieza, lavar su ropa y lavarse con agua fresca, y estará limpia.", "29": "Al octavo día debe tomar dos tórtolas o dos pichones, presentarse ante el Señor a la entrada del Tabernáculo de Reunión y entregarlos al sacerdote.", "30": "El sacerdote las sacrificará, una como ofrenda por el pecado y la otra como holocausto. Así es como el sacerdote la pondrá delante del Señor por su descarga.", "31": "<pb/>“Así es como debes evitar que los israelitas se vuelvan ceremonialmente inmundos, para que no mueran al hacer que mi Tabernáculo se vuelva impuro, el lugar donde vivo con ellos.", "32": "<pb/>“Estas son las normas para el hombre que tiene una secreción, el hombre que tiene una secreción de semen que lo hace inmundo,", "33": "la mujer durante su período, cualquier hombre o mujer que tiene una secreción, y el hombre que se acuesta con una mujer inmunda”."}