{
  "1": "Kaj mi vidis novan cxielon kaj novan teron; cxar la unua cxielo kaj la unua tero forpasis; kaj la maro jam ne ekzistis.",
  "2": "Kaj mi vidis la sanktan urbon, novan Jerusalemon, malsuprenirantan el la cxielo for de Dio, pretigitan kiel fiancxino, ornamita por sia edzo.",
  "3": "Kaj mi auxdis grandan vocxon el la trono, dirantan:Jen la tabernaklo de Dio estas kun la homoj, kaj Li logxos kun ili, kaj ili estos Liaj popoloj,kaj Dio mem estos kun ili kaj estos ilia Dio;",
  "4": "kaj Li forvisxos cxiun larmon el iliaj okuloj; kaj la morto jam ne ekzistos; ne plu ekzistos funebro, nek plorado, nek doloro; la unuaj aferoj forpasis.",
  "5": "Kaj diris la Sidanto sur la trono:Vidu, Mi faras cxion nova. Kaj Li diris:Skribu, cxar tiuj vortoj estas fidelaj kaj veraj.",
  "6": "Kaj Li diris al mi:CXio farigxis. Mi estas la Alfa kaj la Omega, la komenco kaj la fino. Mi donos donace al la soifanto el la fonto de la akvo de vivo.",
  "7": "La venkanto heredos cxion; kaj Mi estos por li Dio, kaj li estos por Mi filo.",
  "8": "Sed por la timemaj kaj nekredemaj kaj abomenindaj kaj mortigistoj kaj malcxastuloj kaj sorcxistoj kaj idolanoj kaj cxiuj mensoguloj, ilia lotajxo estos en la lago, brulanta per fajro kaj sulfuro; tio estas la dua morto.",
  "9": "Kaj venis unu el la sep angxeloj, havantaj la sep pelvojn, plenajn de la sep finaj plagoj; kaj li parolis kun mi, dirante:Venu cxi tien, mi montros al vi la fiancxinon, la edzinon de la SXafido.",
  "10": "Kaj li forportis min en la Spirito sur monton, grandan kaj altan, kaj li montris al mi la sanktan urbon Jerusalem, malsuprenirantan el la cxielo for de Dio,",
  "11": "havantan la gloron de Dio; gxia lumo estis simila al sxtono plej altvalora, kvazaux jaspiso kristaleca;",
  "12": "kun muro granda kaj alta, kun dek du pordegoj, kaj apud la pordegoj dek du angxeloj; kaj nomoj surskribitaj, kiuj estas la nomoj de la dek du triboj de la Izraelidoj;",
  "13": "oriente estis tri pordegoj, kaj norde tri pordegoj, kaj sude tri pordegoj, kaj okcidente tri pordegoj.",
  "14": "Kaj la muro de la urbo havis dek du fundamentojn, kaj sur ili dek du nomojn de la dek du apostoloj de la SXafido.",
  "15": "Kaj mia kunparolanto havis mezurilon, oran vergon, por mezuri la urbon kaj gxiajn pordegojn kaj gxian muron.",
  "16": "Kaj la urbo staras kvadrate, kaj gxia longo estas tiom, kiom la largxo;kaj li mezuris la urbon per la vergo, dek du mil stadiojn; gxia longo kaj gxia largxo kaj gxia alto estas egalaj.",
  "17": "Kaj li mezuris gxian muron, cent kvardek kvar ulnojn, laux mezuro de homo, tio estas, de angxelo.",
  "18": "Kaj la strukturo de gxia muro estis jaspiso; kaj la urbo estis pura oro, simila al pura vitro.",
  "19": "La fundamentoj de la muro de la urbo estis ornamitaj per altvaloraj sxtonoj cxiuspecaj. La unua fundamento estis jaspiso; la dua, safiro; la tria, kalcedonio; la kvara, smeraldo;",
  "20": "la kvina, sardonikso; la sesa, sardio; la sepa, krizolito; la oka,berilo; la nauxa, topazo; la deka, krizopraso; la dek-unua, jacinto; la dek-dua, ametisto.",
  "21": "Kaj la dek du pordegoj estis dek du perloj, cxiu el la pordegoj estis el unu perlo; kaj la strato de la urbo estis pura oro, kvazaux travidebla vitro.",
  "22": "Kaj templon en gxi mi ne vidis; cxar Dio, la Sinjoro, la Plejpotenca,kaj la SXafido estas gxia templo.",
  "23": "Kaj la urbo ne bezonas la sunon, nek la lunon, por brili al gxi; cxar la gloro de Dio lumis al gxi, kaj gxia lampo estas la SXafido.",
  "24": "Kaj la nacioj promenos per gxia lumo; kaj la regxoj de la tero alportas en gxin sian gloron.",
  "25": "Kaj gxiaj pordegoj tute ne estos fermitaj tage (cxar nokto ne ekzistos tie);",
  "26": "kaj ili alportos en gxin la gloron kaj la honoron de la nacioj;",
  "27": "kaj tute ne eniros en gxin io malpura, nek faranto de abomenindajxo kaj mensogo; sed nur la skribitaj en la libro de vivo de la SXafido."
}