{
  "1": "kaj gxi staris sur la sablo de la maro.Kaj mi vidis beston suprenirantan el la maro, havantan dek kornojn kaj sep kapojn, kaj sur siaj kornoj dek diademojn, kaj sur siaj kapoj nomojn de blasfemo.",
  "2": "Kaj la besto, kiun mi vidis, estis simila al leopardo, kaj gxiaj piedoj estis kiel de urso, kaj gxia busxo kiel busxo de leono; kaj la drako donis al gxi sian potencon kaj sian tronon kaj grandan auxtoritaton.",
  "3": "Kaj mi vidis unu el gxiaj kapoj kvazaux morte vunditan; kaj la morta vundo sanigxis; kaj la tuta tero miris post la besto;",
  "4": "kaj ili adorklinigxis al la drako, cxar gxi donis sian auxtoritaton al la besto; kaj ili adorklinigxis al la besto, dirante:Kiu estas simila al la besto? kaj kiu povas militi kontraux gxi?",
  "5": "kaj estis donita al gxi busxo, parolanta grandajxojn kaj blasfemajxojn;kaj estis donita al gxi auxtoritato agadi dum kvardek du monatoj.",
  "6": "Kaj gxi malfermis la busxon por blasfemoj kontraux Dio, por blasfemi Lian nomon kaj Lian tabernaklon kaj la logxantojn de la cxielo.",
  "7": "Kaj estis donite al gxi fari militon kontraux la sanktuloj, kaj venki ilin; kaj estis donita al gxi auxtoritato sur cxiu tribo kaj popolo kaj lingvo kaj nacio.",
  "8": "Kaj adorklinigxos al gxi cxiuj logxantoj de la tero, kies nomo ne estas skribita en la libro de vivo, libro de la SXafido oferita jam de la fondo de la mondo.",
  "9": "Se iu havas orelon, tiu auxskultu.",
  "10": "Se iu malliberigas, en malliberecon li iras; se iu per la glavo mortigos, li devas per la glavo esti mortigita. CXi tie estas la pacienco kaj la fido de la sanktuloj.",
  "11": "Kaj mi vidis alian beston suprenirantan el la tero; kaj gxi havis du kornojn, simile al sxafido, kaj gxi parolis kiel drako.",
  "12": "Kaj gxi ekzercas la tutan auxtoritaton de la unua besto antaux gxi. Kaj gxi devigas la teron kaj la logxantojn sur gxi adorklinigxi al la unua besto,kies morta vundo sanigxis.",
  "13": "Kaj gxi faras grandajn signojn, devigante ecx fajron malsupreniri el la cxielo sur la teron antaux la homoj.",
  "14": "Kaj gxi trompas la logxantojn de la tero per la signoj, kiujn estis donite al gxi fari antaux la besto; dirante al la logxantoj sur la tero, ke ili faru bildon al la besto, kiu havis la glavovundon kaj vivis.",
  "15": "Kaj estis donite, ke gxi donu spiron al la bildo de la besto, por ke ecx parolu la bildo de la besto, kaj faru, ke cxiuj, kiuj ne volas adorklinigxi al la bildo de la besto, estu mortigitaj.",
  "16": "Kaj gxi devigas cxiujn, la malgrandajn kaj la grandajn, la ricxajn kaj la malricxajn, la liberajn kaj la sklavajn, ricevi markon sur la dekstra mano aux sur la frunto;",
  "17": "por ke neniu povu acxeti aux vendi, krom tiuj, kiuj havas la markon, la nomon de la besto, aux la numeron de gxia nomo.",
  "18": "CXi tie estas sagxeco. Kiu havas prudenton, tiu kalkulu la numeron de la besto; cxar gxi estas la numero de homo; kaj gxia numero estas sescent sesdek ses."
}