{
  "1": "Kaj mi auxdis grandan vocxon el la templo, dirantan al la sep angxeloj:Iru, kaj elversxu sur la teron la sep pelvojn de la kolero de Dio.",
  "2": "Kaj la unua foriris, kaj elversxis sian pelvon sur la teron; kaj farigxis malbona kaj dolora ulcero sur la homoj, kiuj havis la markon de la besto kaj kiuj adorklinigxis al gxia bildo.",
  "3": "Kaj la dua elversxis sian pelvon en la maron; kaj farigxis sango, kiel de mortinto; kaj mortis cxiu vivanta estajxo en la maro.",
  "4": "Kaj la tria elversxis sian pelvon en la riverojn kaj en la fontojn de akvoj; kaj farigxis sango.",
  "5": "Kaj mi auxdis la angxelon de la akvoj dirantan:Justa estas Vi, la estanta kaj estinta, la Sanktulo, cxar Vi tiele jugxis;",
  "6": "cxar ili elversxis la sangon de sanktuloj kaj profetoj, kaj sangon Vi donis al ili trinki; ili tion meritas.",
  "7": "Kaj mi auxdis la altaron dirantan:Vere, ho Dio, la Sinjoro, la Plejpotenca, veraj kaj justaj estas Viaj jugxoj.",
  "8": "Kaj la kvara elversxis sian pelvon sur la sunon; kaj estis donite al gxi brulvundi homojn per fajro.",
  "9": "Kaj la homoj brulvundigxis per granda varmego, kaj ili blasfemis la nomon de Dio, kiu havas auxtoritaton sur tiuj plagoj; kaj ili ne pentis, por doni al Li gloron.",
  "10": "Kaj la kvina elversxis sian pelvon sur la tronon de la besto; kaj gxia regno mallumigxis; kaj ili mordis sian langon pro dolorego,",
  "11": "kaj ili blasfemis la Dion de la cxielo pro siaj doloroj kaj siaj ulceroj; kaj ili ne pentis pri siaj faroj.",
  "12": "Kaj la sesa elversxis sian pelvon sur la grandan riveron, la riveron Euxfrato; kaj gxia akvo forsekigxis, por ke pretigxu la vojo de la regxoj,kiuj venas el la sunlevigxejo.",
  "13": "Kaj mi vidis tri malpurajn spiritojn, kvazaux ranojn, elirantaj el la busxo de la drako, kaj el la busxo de la besto, kaj el la busxo de la falsa profeto;",
  "14": "cxar ili estas spiritoj de demonoj, farantaj signojn; ili foriras al la regxoj de la tuta mondo, por kolekti ilin por la milito de la granda tago de Dio, la Plejpotenca.",
  "15": "(Jen mi venas kvazaux sxtelisto. Felicxa estas tiu, kiu viglas kaj konservas siajn vestojn, por ke li ne iru nuda, kaj oni ne vidu lian honton.)",
  "16": "Kaj oni kolektis ilin en lokon, nomatan en la Hebrea lingvo Har-Magedon.",
  "17": "Kaj la sepa angxelo elversxis sian pelvon sur la aeron; kaj eliris granda vocxo el la templo, for de la trono, dirante:Farigxis!",
  "18": "kaj okazis fulmoj kaj vocxoj kaj tondroj; kaj okazis granda tertremo tia, kia ne okazis de kiam homoj estigxis sur la tero, tiela tertremo, tiel granda.",
  "19": "Kaj la granda urbo disigxis en tri partojn, kaj la urboj de la nacioj falis; kaj Babel la granda estis memorata antaux Dio, por doni al gxi la pokalon de la vino de la furiozeco de Lia kolero.",
  "20": "Kaj cxiu insulo forflugis, kaj la montoj ne trovigxis.",
  "21": "Kaj granda hajlo, peza kvazaux po talanto, falis el la cxielo sur la homojn; kaj la homoj blasfemis Dion pro la plago de la hajlo; cxar gxia plago estas treege granda."
}