{"1": "<pb/>Yajxi'tzuntel, oktq'o'n nimaqkawil Aswer toklen Aman, tk'wal Amedata, tyajajil Akak, te kynejel kawil toju' nintnam.", "2": "Kykyaqilju' intoq che ajb'en toju' tja nimaqkawb'il, intoq che kub' meje ex tziplqe' ajtik'u' Aman mujqa kse'n ate'qe' twitz, qu'n iky ojetoq tchaq' nimaqkawilju'; atzunte Mardokyey min xitb'i'nju' chaq'b'il lu.", "3": "<pb/>Xi'tzun kyxjelu'nju' nche kawin tuk'i'lu' nimaqkawil te Mardokyey titiqu'n min ntb'incha'nju' tchaq'b'il nimaqkawil.", "4": "Ex tkyaqil q'ij ax nxi' kyxjelu'nju' te, atzunte minti' nche'x tb'i'n. Exi'tzuntz q'malte te Aman, tu'n kyka'yinte qa axtoq tyol Mardokyeyju' kxe'l tma'n, qu'n ojetoq txitma'n kye qa layxtoq t-xitb'i'n chaq'b'il lu qu'n aj Juda toq.", "5": "Tetzunj tka'yinte Aman mixtoqti' nkub' meje Mardokyey ex mixtoqti' nkub' tzipe ajtik'u' Aman, tzajtzun ttx'ujiltz;", "6": "ojetoqna' txiq'ma'n te alkye tyajajil Mardokyey, kub' t-xima'n qa mya o'kxte kb'el tz'e'yset twitz, oktentzuntz ximalte jun tu'me'l se'n tu'n kykub' tb'ajsa'n kykyaqilju' aj Juda najlqe'toq toj tkyaqilu' ja nkawina' nimaqkawil Aswer.", "7": "<pb/>Toj tnejel xjaw te ab'q'i, aju' xjaw Nisan, toj tkab'lajoji'n (12) ab'q'i nkawin nimaqkawil Aswer, xise'n tu'me'l twitzku' Aman tu'n tel yal ex tu'n tkyejb'ent ti'j alkye q'ij ex alkye xjaw tu'n tb'inchetju' t-xim, eltzuntz qa toj oxlajoj (13) tajlal tkab'lajoji'n (12) xjaw, toju' xjaw Adar.", "8": "Xi'tzun tma'n Aman te nimaqkawil Aswer: <pb/>—Ati jun tnam kyxol kykyaqilju' tnam ate' kyoj kykyaqilju' tx'ot'x tzyunqe' tu'na nimaqkawil, inanq'in pa'ntib' kyi'ju' txqantl; ate' tkawb'il junxi'l kyekywitzu' txqantl tnam, ex min nche tb'i'ncha'ju' tchaq'b'ila. Myab'a'nte' teya nimaqkawil qa kukx kyanq'in tnamju' lu toju' tkawb'ila.", "9": "Qu'mtzun, qa b'a'n toj twitza nimaqkawil, q'omixa tqanil jun chaq'b'il ja ntma'na' tu'n kykub' b'yet kykyaqil, kxe'l nq'o'nwe' wajxaqlajk'al oxnaq kyintal (7,260) saqpwaq kyeju' nche kawin tuk'i'la tu'n tokx toju' tk'uwem nimaqkawb'il, chi Aman.", "10": "<pb/>Eltzun tiq'i'n nimaqkawil t-xmilq'ob' ex xitq'o'n te Aman, kyajq'oj aj Juda,", "11": "xitma'n te: <pb/>—B'a'n tu'n tkyaju' saqpwaq teya. Ex b'inchamju'ya b'a'n toj twitza ti'ju' tnam lu, chi nimaqkawil te.", "12": "<pb/>E'txokliju' ttz'ib'al nimaqkawil toj oxlajoj (13) tajlal tnejel xjaw te ab'q'i, xikytz'ib'a'n tchaq'b'il Aman kyeju' kawil kyoj tnej tx'otx' ex kyeju' tzyul kawb'il toj junjun nimaqtnam. B'ajkub' tz'ib'a'n chaq'b'il lu toj kyyol tnam ex toju' tz'ib'b'ente junjun yol toj junjun tnej tx'otx', sqitu'n kyi'j tu'n nimaqkawil Aswer ex tok t-sey nimaqkawil kyi'j;", "13": "b'ajx sma'ntzuntz kyoj smab'l u'j kye kykyaqil tnej tx'otx' toju' tkawb'il. Intoq tma'n kyoj tu'n kykub' b'yetju' aj Juda toj jun q'ijx, ku'xun mo tijwnaq, k'wal mo qya, ex tu'n tkub' kytzyu'nju' ati kye. A q'iju' q'ma'n aju' oxlajoj (13) tajlal tkab'lajoji'n (12) xjaw, mujqa xjaw Adar.", "14": "B'je'x txoli'n tilb'ilalju' chaq'b'il lu te jun kawb'il ex b'ajx q'o'n tu'n kyb'inte xjal kyoju' tnej tx'otx' ex tnam, tu'ntzun b'incha'ntl kyten ajtponju' q'ij lu.", "15": "Lwiyxi'x b'je'x sipa'nju' u'j kse'nxu' tchaq' nimaqkawil, ex b'je'x q'o'n tqanilju' kawb'il lu toju' nintnam Susa. Akxtoqtzun nche kub' qe nimaqkawil tuk'i'l Aman tx'ojtel, nimtoq txqan lab'te'n ex xob'el nb'aj toju' tnam Susa."}