{"1": "<pb/>Exi' nimaqkawil tuk'i'l Aman toju' ninwan,", "2": "ikx toju' tkab' q'ij lu xitma'n nimaqkawil te Ster tej ntoq che wan toju' ninwan: <pb/>—¡Qanitza aju' tajb'ila, kpena' xe'l nq'o'nwe' nik'janju' nkawi'ne' teya qama tzaj tqani'na! chij.", "3": "<pb/>Xittzaq'we'n Ster: <pb/>—Qa nchin tk'u'jla'na nimaqkawil, exqa makub' toj twitza, naq o'kxwe' tb'is nk'u'j ex a nqani'ne' teya tu'n tklonteju'ya nchwinqlale' ex kychwinqlalju' ntaname';", "4": "qu'n oje qo'xk'ayi'ne' kyuk'i'lju' ntaname' tu'n qkub' b'yo'ne' jumajx. Naqwit naqxqo k'ayinjtze' te majen, mixti'wtlo nchin yajunwe' teya, qu'n laywitlo tb'inchaxi'xu' ajq'oj nim xitb'il teya nimaqkawil, chi Ster.", "5": "<pb/>Xi'tzun tqani'n Aswer te: <pb/>—¿Alkyetzun ex jata'ju' ximalte lu? chij.", "6": "<pb/>—¡Ate qajq'oju'ye' Aman lu b'inchal myab'a'n!— chi Ster xittzaq'we'n. <pb/>Tetzunj t-xitb'i'n Aman ja'lu, majx b'ajub'chaj tu'n xob'il kywitzu' nimaqkawil exu' t-xu'jil.", "7": "Jawe' Aswer tu'n tq'oj ex etz toju' ja jate'ya'toq toju' ninwan, extzuntz toju' b'ech twitz tja nimaqkawb'il. Tetzunj teltnik' Aman qa matxi'toq kub't-xima'n nimaqkawil tu'n tkub' tb'yo'n, kyejten tuja kub'sal twitzu' Ster t-xu'jil nimaqkawil tu'n tklonteju' tchwinqlal.", "8": "Tetzunj tanjtzti'ju' nimaqkawil toju' b'ech ex okx tuja jata' ninwan, xitka'yi'n matxitoq txit-xontib' Aman tib'aju' b'unin ninq'a'jtz jatxalcha'toq Ster, jaw tzaqpajtzuntz: <pb/>—¿Ma ex tajb'ila tu'n tkub'tyaju'na nxu'jile' nwitzku'ye' ex tojku' njaye'? chij. <pb/>Naqtzun nb'aj tma'n nimaqkawil ja'lu, ch'intqan okjpu'n twitz Aman kyu'n jte' xq'uqil teku' nimaqkawil. Atzun jun kyxol, Arb'on tb'i, tma: <pb/>—Atitlna'te' jun jitz'b'il te b'iyb'il tja Aman, te junaq kab'e' (22) metrlo twe', xitq'a' b'incha' te b'iyb'ilte Mardokyey, aj ichan tzaj q'mante jun tb'anil tqanil teya nimaqkawil, chij. <pb/>—¡Kyjtz'onjx natzune' ti'jx! —chi nimaqkawil tchaq'.", "9": "", "10": "<pb/>Ikytzu'n jawxjtz'o'n Aman ti'xju' b'iyb'il jawtb'incha'n te Mardokyey. Tu'ntzu'n ja'lu e'la' ttx'u'jilu' nimaqkawil."}