{"1": "<pb/>Pablo, apóstol de Jesucristo por la voluntad de Dios,<f>ⓐ</f> a los santos y fieles hermanos en Cristo Jesús que están en Éfeso: <f>ⓑ</f>", "2": "Gracia y paz a vosotros de parte de Dios, nuestro Padre, y del Señor Jesucristo.<f>ⓒ</f>", "3": "<pb/><t>Bendito sea el Dios y Padre de nuestro Señor Jesucristo,</t> <t>que por medio de Cristo<f>ⓓ</f> nos bendijo</t> <t>con toda clase de bendiciones espirituales</t> <t>en los lugares celestiales.</t>", "4": "<t>Dios nos escogió en Cristo antes de la fundación del mundo,<f>ⓔ</f></t> <t>para que fuéramos santos y sin mancha delante de él.<f>ⓕ</f></t> <t>Por su amor</t>", "5": "<t>nos predestinó para ser adoptados hijos suyos</t> <t>por medio de Jesucristo,<f>ⓖ</f><f>ⓗ</f></t> <t>porque así lo quiso,</t>", "6": "<t>para alabanza de la gloria de su gracia,</t> <t>con la cual nos hizo aceptos en el Amado.</t>", "7": "<t>En él tenemos redención por su sangre,</t> <t>el perdón de pecados.<f>ⓘ</f><f>ⓙ</f></t> <t>Y esto es posible por las riquezas de su gracia,</t>", "8": "<t>que derramó abundantemente sobre nosotros</t> <t>llenándonos de toda sabiduría y entendimiento.</t>", "9": "<t>Él, porque así lo quiso,</t> <t>nos dio a conocer el misterio de su voluntad,</t> <t>que de antemano tenía establecido<f>ⓚ</f></t>", "10": "<t>para llevarlo a cabo cuando se cumpliera el tiempo señalado:<f>ⓛ</f></t> <t>reunir en Cristo todas las cosas,</t> <t>tanto las que están en los cielos como las que están en la tierra.</t>", "11": "<t>En él asimismo participamos de la herencia,<f>ⓜ</f></t> <t>pues fuimos predestinados</t> <t>conforme al propósito del que hace todas las cosas</t> <t>según el designio de su voluntad.<f>ⓝ</f></t>", "12": "<t>Así, nosotros, los primeros en poner nuestra esperanza en Cristo,<f>ⓞ</f></t> <t>nos convertimos en alabanza de su gloria.</t>", "13": "<t>En él también vosotros,</t> <t>que habíais oído la palabra de verdad,</t> <t>el evangelio de vuestra salvación,<f>ⓟ</f></t> <t>y habíais creído en él,</t> <t>fuisteis sellados con el Espíritu Santo de la promesa.</t>", "14": "<t>Este Espíritu es la garantía de nuestra herencia</t> <t>hasta la redención de la posesión adquirida,</t> <t>para alabanza de su gloria.</t>", "15": "<pb/>Por esta causa también yo, que he oído de vuestra fe en el Señor Jesús y de vuestro amor para con todos los creyentes,<f>ⓠ</f>", "16": "os recuerdo en mis oraciones y no me canso de dar gracias a Dios por vosotros.<f>ⓡ</f><f>ⓢ</f>", "17": "Pido que el Dios de nuestro Señor Jesucristo, el Padre de gloria, os dé espíritu de sabiduría y de revelación para que podáis conocerlo;<f>ⓣ</f>", "18": "que él ilumine los ojos de vuestro entendimiento,<f>ⓤ</f> para que sepáis cuál es la esperanza a la que él os ha llamado, cuáles las riquezas de la gloria de su herencia en los santos <f>ⓥ</f>", "19": "y cuál es la extraordinaria grandeza de su poder para con nosotros, los que creemos, según la acción de su fuerza poderosa.", "20": "Esta fuerza operó en Cristo,<f>ⓦ</f> resucitándolo de los muertos<f>ⓧ</f> y lo sentó a su derecha<f>ⓨ</f> en los cielos,", "21": "sobre todo principado y autoridad, poder y señorío, <f>ⓩ</f> y sobre todo nombre que se invoca, no solo en este mundo, sino también en el venidero.<f>ⓐ</f>", "22": "Y sometió todas las cosas bajo sus pies,<f>ⓑ</f> y lo puso como cabeza sobre todas las cosas a la Iglesia,<f>ⓒ</f>", "23": "la cual es su cuerpo,<f>ⓓ</f> la plenitud de aquel que todo lo llena en todo."}