{
  "1": "¡Ay de mí!, porque soy como los recogedores de frutos de verano, como los rebuscadores en la vendimia. No hay racimo de uvas que comer, ni higo temprano que tanto deseo.",
  "2": "Ha desaparecido el bondadoso de la tierra, y no hay ninguno recto entre los hombres. Todos acechan para derramar sangre, unos a otros se echan la red.",
  "3": "Para el mal las dos manos son diestras. El príncipe pide, y también el juez, una recompensa; el grande habla de lo que desea su alma, y juntos lo traman.",
  "4": "El mejor de ellos es como un zarzal, y el más recto como un seto de espinos. El día que pongas tus centinelas, tu castigo llegará. ¡Entonces será su confusión!",
  "5": "No os fiéis del vecino, ni confiéis en el amigo. De la que reposa en tu seno, guarda tus labios.",
  "6": "Porque el hijo trata con desdén al padre, la hija se levanta contra la madre, y la nuera contra su suegra; los enemigos del hombre son los de su propia casa.",
  "7": "Pero yo pondré mis ojos en el SEÑOR, esperaré en el Dios de mi salvación; mi Dios me oirá.",
  "8": "No te alegres de mí, enemiga mía. Aunque caiga, me levantaré, aunque more en tinieblas, el SEÑOR es mi luz.",
  "9": "La indignación del SEÑOR soportaré, porque he pecado contra El, hasta que defienda mi causa y establezca mi derecho. El me sacará a la luz, y yo veré su justicia.",
  "10": "Entonces mi enemiga lo verá, y se cubrirá de vergüenza la que me decía: ¿Dónde está el SEÑOR tu Dios? Mis ojos la contemplarán; entonces será pisoteada como el lodo de las calles.",
  "11": "Viene el día para la edificación de tus muros; aquel día se extenderán tus límites.",
  "12": "Viene el día cuando ellos vendrán hasta ti desde Asiria y las ciudades de Egipto; desde Egipto hasta el río, de mar a mar y de monte a monte.",
  "13": "Y la tierra será desolada a causa de sus habitantes, por el fruto de sus obras.",
  "14": "Pastorea a tu pueblo con tu cayado, el rebaño de tu heredad, que mora solo en el bosque, en medio de un campo fértil. Que se apacienten en Basán y Galaad como en los días de antaño.",
  "15": "Como en los días de tu salida de la tierra de Egipto, te mostraré milagros.",
  "16": "Verán las naciones y se avergonzarán de todo su poderío; se pondrán la mano sobre la boca, sus oídos se ensordecerán.",
  "17": "Lamerán el polvo como la serpiente, como los reptiles de la tierra. Saldrán temblando de sus fortalezas, al SEÑOR nuestro Dios vendrán amedrentados, y temerán delante de ti.",
  "18": "¿Qué Dios hay como tú, que perdona la iniquidad y pasa por alto la rebeldía del remanente de su heredad? No persistirá en su ira para siempre, porque se complace en la misericordia.",
  "19": "Volverá a compadecerse de nosotros, hollará nuestras iniquidades. Sí, arrojarás a las profundidades del mar todos nuestros pecados.",
  "20": "Otorgarás a Jacob la verdad y a Abraham la misericordia, las cuales juraste a nuestros padres desde los días de antaño."
}