{
  "1": "Lino, uneene ye ndili mudindilwa wiimila wa Mutwa Yesu, ndikuvagongoola ukutigila, mwikalage imiikalile gya kumukeeledza uNguluvi, pakuva múkemeeliilwe nu Nguluvi ukuvedza vaanu vaakwe.",
  "2": "Mwiyisage, muvedzage valeele mbandu, muvedzage nu wisamutima yuunye mwa yuunye nu kwinyamulila mu wende.",
  "3": "Mugimbage ukuwuloleela uwunyalumwinga uwiihuma mwa Mubepo uMwimike wugendela wa kwikala mu lutengamaso, pakuva ulutengamaso lukuvakamiingʼasa.",
  "4": "Ngita kye lugenda, uNguluvi avakemeeliye unyeenye nyivonda muhangane uluhuuvilo lumwinga, ndeeni kye luli ewo unyeenye nyivonda muli muvili gumwinga, kangi mwánukiye uMubepo yumwinga.",
  "5": "Kangi mwikamiingʼaswa wugendela mwa Mutwa yumwinga, lufuuwo lumwinga nu ludzabiko lumwinga,",
  "6": "uNguluvi yumwinga ye ali Daada va vonda, ye iitema vonda nu kulima amalimo wugendela wa vonda, kangi akwikala mugati mwa vonda.",
  "7": "Neke kangi uKilisiti amupeeliye nayula ifipeelwa mu wugelele we aakeeliye.",
  "8": "Lwe lwene uWusimbe uWiimike wiitigila, “Pe iinwike kukyanya, aaheliye navo avagalulano voloofu, nu kuvapeela avaanu ifipeelwa.”",
  "9": "Lino, pe lwilongwa ukutigila, “Iinwike kukyanya,” kwe kutigila kiki? Kwe kutigila, pa kutala iikile pe naanyi.",
  "10": "Neke umwene ye iikile pe naanyi, ye mwene yuuyula ye iinwike ukulutila ikyanya, ukuta akwilidze ilidugulu lyonda.",
  "11": "Umwene avapeeliye avaanu ifipeelwa ifyo, ukuta valimage amalimo gaakwe, avangi vatume, avangi vavidzi, avangi vadalisi, avangi vadiimi na vawulanidzi.",
  "12": "UKilisiti akuvagelanidza aviimike wugendela wa fipeelwa ifyo ukuta, pe vakumulimila amalimo ago, vadzengage ulukombeso lwakwe kwe kutigila, muvili gwakwe.",
  "13": "Ulukombeso lwakwe luhadza lwigina ukudzengwa, ukufikila tufikile uwunyalumwinga mu lufuuwo nu wukagudzi weesu wa Muswamuve va Nguluvi, ukufikila tukangale ukufikila ikigelelo kyonda kya wukwilifu wa Kilisiti.",
  "14": "Apo pe peene tutanage ukuvedza vaana mu lufuuwo, ngita ilivelo na mavingo mu nyandza kye fiiyudza uwaato apa na pala. Kangi, tutanage ukuyudzwa ngita waato uwo, pa kufuuwa imbulanidzo idza wudesi idza vaanu avasugu na vadzandzi avakuvaheniya avangi.",
  "15": "Nda haamu, tukolaatidzage indakyene wugendela wa wende, ukuta mu dzonda tukule nu kumufikila uKilisiti ye ali mutuwe gwa lukombeso.",
  "16": "Ukuhuma umutuwe ugo, ifipagwa fya muvili fyonda fiilima amalimo ga kukamiingʼasa umuvili gonda, ndeeni kye luli ewo ukwesu. Paanyi pa wulongodzi waakwe, nayula umwesu iilima amalimo gaakwe, ukuta umuvili gonda gukule nu kudzengwa wugendela wa wende.",
  "17": "Lwe lwene ndikuvalongela nu kusimiilidza idzi mu litaawa lya Mutwa Yesu ukutigila, mutanage ukwikala pa kuniniila amahoodzo gaahela ngita vaanu avapiivala.",
  "18": "Avaanu avo vakwikala mu wupuva wiimila wa wukangafu wa numbula dzaawo, lwe lwene vasikumufika uNguluvi, kangi vali kutaali nu wuumi waakwe.",
  "19": "Vasiiwona nyoni wiimila wa wudobofu wuviifu wa mivili gyawo, víitawuwe mu miikalile gya wugoni nu kuhanganila mu malimo amalamafu gonda, ni kyoyo kyawo ikisiisila.",
  "20": "Neke kangi unyeenye simwiwulaniidze imola dza Kilisiti ewo.",
  "21": "Ndakyene mwapuliike nu kuwulanidzwa imola dzaakwe wugendela wa ndakyene kye yigenda mwa Yesu.",
  "22": "Mwawulaniidzwe mugileke imigendele gyenyo gya kataali kwe kutigila, mufuule uwumuunu weenyo wa kataali uwaanangiike mu wudobofu uwiidzanga.",
  "23": "Kangi mupituswe kye mukiihoodzaga, amahoodzo geenyo gavedzage mapiya.",
  "24": "Mufwalage uwumuunu wupiya, pakuva uNguluvi avagavile ukuta muhwanane mu wugolofu nu wiimike wa ndakyene.",
  "25": "Wiimila wa idzo, lino nayula umwenyo atanage ukulonga wudesi, nda haamu, amulongelage indakyene umufuuwa muyagwe, pakuva twivonda tuli fipagwa fya muvili gumwinga.",
  "26": "Pe mwiviipa, mutanage ukulima indzanangifu. Mutanage ukwikala ni ligooga ukufikila pe liisota ilidzuwa,",
  "27": "ukuta mutane ukumulekela uSetano avaleme.",
  "28": "Umuhiidzi atanage ukuhiidza kangi, nda haamu, alimage amalimo manofu na mawoko gaakwe yumwene, ukuta avedze ni kiinu ikya kuvatanga avaanu avali ni ndzala.",
  "29": "Mutanage ukulonga amadzwi gagavedzaga ga kuliga, nda haamu, amadzwi agiivagila ukuvadzenga avangi kulingʼaana ni ndzala yaakwe, ukuta fivatange avangi aviipulikidza.",
  "30": "Mutanage ukumuhuguvika uMubepo uMwimike va Nguluvi, múpeeliilwe ikikolekelelo kyakwe ukufikila ikigono kila uNguluvi kye alavakombodza ngʼaani avaanu vaakwe.",
  "31": "Mutanage ukuvedza nu wuvafi, uluviipo, iligooga, ilyowo, uwulonga fivi nu wuhosi wuwuvedzaga.",
  "32": "Mwisungukilage nu kwilimila amadzwi amanofu. Mwipyanilage ngita uNguluvi kye avapyaniye wugendela mwa Kilisiti."
}