{"1": "<pb/>EN aquel tiempo, dixo Iehoua, Yo ſerè por Dios à todos los linajes de Iſrael, y ellos me ſerán à mi por Pueblo.", "2": "Anſi dixo Iehoua: Halló gracia enel de ſierto el Pueblo, loſque eſcaparon del cuchillo: anduuo por hazer hallar repoſo à Iſrael.", "3": "Iehoua ſe manifeﬅó à mi ya mucho tiempo ha con amor eterno te amè: portanto te ſupportè con miſericordia.", "4": "Aun te ediﬁcarè, y ſeras ediﬁcada Virgen de Iſrael: aun ſerás adornada con tus panderos, y ſaldrás en corro de dançantes.", "5": "Aun plantarás viñas en los montes de Samaria: plantarán los plantadores, y profanarán.", "6": "Porque aurá dia en que clamarán las guardas enel monte de Ephraim: Leuãtaos y ſubamos en Sion à Iehoua nueﬅro Dios.", "7": "Porque anſi dixo Iehoua, Alegraos en Iacob con alegria, y jubilad en la cabeça de Gentes, hazed oyr, alabad, y dezid, Salua ò Iehoua tu Pueblo, el reﬅo de Iſrael.", "8": "Heaqui que yo los torno de tierra del Aquilon, y los junto de los ﬁnes de la tierra: aurá entrellos ciegos y coxos: y mugeres preñadas, y paridas juntamente; en grande compaña tornarán acá.", "9": "Yran con lloro, mas con miſericordias los haré boluer: y hazerloſhe andar junto à arroyos de aguas, por camino derecho enel qual no trompeçarán: porque ſeré à Iſrael por Padre, y Ephraim ſerá mi primogenito.", "10": "Oyd palabra de Iehoua, ò Gentes, y hazeldo ſaber en las Iſlas, que eﬅán lexos, y dezid: Elque eſparzió à Iſrael lo juntará y lo guardará, como paﬅor à ſu ganado.", "11": "Porque Iehoua redimió à Iacob, redimiòlo de mano del mas fuerte q̃ el.", "12": "Y vendrán, y harán alabanças en lo alto de Sion, y correrán àl bien de Iehoua, àl pan, y àl vino, y àl azeyte, y àl ganado de las ouejas y de las vacas: y ſu anima ſerá como huerto de riego, ni nunca mas tendrán dolor.", "13": "Entonces la virgen ſe holgará en la dãça, los moços y los viejos juntamente: y ſu lloro tornaré en gozo, y conſolarlos hé, y alegrarlos hé de ſu dolor.", "14": "Y el anima del Sacerdote embriagaré de großura, y mi Pueblo ſerá harto de mi bien, dixo Iehoua.", "15": "Anſi dixo Iehoua, Boz fue oyda en lo alto, llanto y lloro amargo: Rachel q̃ lamenta por ſus hijos, no quiſo ſer conſolada de ſus hijos, por que perecieron.", "16": "Anſi dixo Iehoua, Reprime tu boz del llanto, y tus ojos de las lagrimas, porque ſalario ay para tu obra, dize Iehoua, y boluerán de la tierra del enemigo.", "17": "Eſperança tambien ay para tu ﬁn, dize Iehoua, y los hijos boluerán à ſu termino.", "18": "Oyendo oy à Ephraim que ſe lamentaua, Açotaﬅeme y fue açotado como nouillo no domado: torname y ſeré tornado: porq̃ tu eres Iehoua mi Dios.", "19": "Porque deſpues que me conuerti, tuue arrepentimiento; y deſpues que me conoci, heri el muſlo: confundime y vue verguença: porq̃ lleué la verguẽça de mis mocedades.", "20": "Por ventura Ephraim es hijo precioſo para mi? por ventura es parami niño de plazer? contodo eßo deſde que hablé del, acordandome me acordaré toda via: por tanto mis entrañas ſe commouieron ſobreel, compadeciendo me compadeceré deel, dize Iehoua.", "21": "Eﬅablecete ſeñales, ponte majanos altos, nota attentamente la calçada, el camino por donde veniﬅe; bueluete virgen de Iſrael, bueluete à eﬅas tus ciudades.", "22": "Haﬅa quando andarás vagabunda ò hija contumaz: PORQVE IEHOVA CRIARA VNA COSA NUEUA SOBRE LATIERRA, VNA HEMBRA RODEARA AL VARON.", "23": "Anſi dixo Iehoua de los exercitos Dios de Iſrael: Aun dirán eﬅa palabra en la tierra de Iuda y en ſus ciudades, quando yo conuertiré ſu captiuidad: Iehoua te bendiga ò Morada de juﬅicia, ò Monte ſano.", "24": "Y morarán enella Iudá, y todas ſus ciudades tambien, labradores, y los que van con rebaño.", "25": "Porque embriaguè el alma canſada, y toda alma entriﬅecida henchi.", "26": "Poreﬅo me deſpertè, y vide, y mi ſueño me fue ſabroſo.", "27": "<pb/>Heaqui que vienen dias, dixo Iehoua, y ſembrarè la Caſa de Iſrael y la Caſa de Iuda de ſimiente de hombre, y de ſimiente de animal.", "28": "Y ſerá, que como tuue cuydado deellos para arrancar, y derribar, y traﬅornar, y perder, y aﬀligir, anſi tendrè cuydado deellos para ediﬁcar, y plantar, dixo Iehoua.", "29": "En aquellos dias no dirán mas, Los padres comieron las vuas azedas, y los diẽtes de los hijos tienen la dentera;", "30": "Mas cada qual morirá por ſu maldad: los dientes de todo hombre que comiere las vuas azedas, tendrán la dentera.", "31": "Heaqui que vienen dias, dixo Iehoua, en los quales harè NVEVO CONCIERTO con la Caſa de Iacob y con la Caſa de de Iuda.", "32": "No como el Concierto que híze con ſus Padres el dia que tomè ſu mano para ſacarlos de tierra de Egypto, porque ellos inualidaron mi Concierto, y yo me enſeñoreè de ellos, dixo Iehoua.", "33": "Mas eﬅe es el Concierto que harè con la Caſa de Iſrael deſpues de aquellos dias, dixo Iehoua, Darè mi ley dentro deellos, y eſcreuirlahè en ſu coraçon, Y ſerè yo à ellos por Dios, y ellos me ſerán à mi por Pueblo.", "34": "Y no enſeñará mas ninguno à ſu proximo, ni ninguno à ſu hermano diziendo, Conoced à Iehouá, porque todos me conocerán deſde el mas chiquito deellos haﬅa el mas grande, dixo Iehoua, porque perdonaré ſu maldad, y no me acordaré mas de ſu peccado.", "35": "Anſi dixo Iehoua, q̃ dá el ſol para luz del dia, las leyes de la luna y de las eﬅrellas para luz de la noche: que parte la mar, y ſus ondas braman, Iehoua de los exercitos es ſu Nombre.", "36": "Si eﬅas leyes faltáren delante de mi, dixo Iehoua, tambien la ſimiente de Iſrael faltará para no ſer Gente delante de mi todos los dias.", "37": "Anſi dixo Iehouà, Si los cielos arriba ſe pueden medir, y abaxo buſcarſe los fun damentos de la tierra, tambien yo deſecharé toda la ſimiente de Iſrael por todo loque hizieron, dixo Iehoua.", "38": "Heaqui que vienen dias, dixo Iehoua, y la ciudad ſerá ediﬁcada à Iehoua, deſde la torre de Hananeel, haﬅa la puerta del rincon.", "39": "Y ſaldrá mas à delante el cordel de la medida delante deel ſobre el collado de Gareb, y cercará à Goatha:", "40": "Y à todo el valle de los cuerpos muertos y de la ceniza, y todas las llanuras haﬅa el arroyo de Cedron, haﬅa la eſquina de la puerta de los cauallos àl Oriẽte, Sano à Iehoua. no ſerá arrancado, ni deﬅruydo mas para ſiempre."}