{"1": "<pb/>Palabra que fué de Iehoua à Ieremias diziendo.", "2": "Oyd las palabras deeﬅe Concierto, y hablad à todo varon de Iudá, y à todo morador de Ieruſalem:", "3": "Y dezirleſhas: Anſi dixo Iehoua Dios de Iſrael, Maldito el varon que no obedeciere à las palabras deeﬅe Concierto.", "4": "Elqual mandé à vueﬅros padres el dia que los ſaqué de la tierta de Egypto, del horno de hierro, diziẽdoles, Oyd mi boz, y hazedla conforme à todo lo que os mandaré: y ſer me eys por pueblo, y yo ſeré à voſotros por Dios:", "5": "Paraque conﬁrme el juramẽto que juré à vueﬅros padres, Que les dariá la tierra que corre leche y miel, como eﬅe diâ. Y reſpondi y dixe, Amen ò Iehoua.", "6": "Y Iehoua me dixo, Pregona todas eﬅas palabras en las ciudades de Iudá, y en las plaças de Ieruſalem, diziendo, Oyd las palabras deeﬅe Concierto, y hazedlas.", "7": "Porque proteﬅando proteﬅé à vueﬅros padres el dia que los hize ſubir de la tierra de Egypto haﬅa el dia de oy, madrugando y proteﬅando, diziendo, Oyd mi boz:", "8": "Y no oyeron, ni abaxaron ſu oreja: antes ſe fueron cada vno tras la imaginacion de ſu coraçon maluado: portanto traeré ſobre ellos todas las palabras de eﬅe Concierto, el qual mandé que hizießen, y nolo hizieron.", "9": "Y dixome Iehoua, Conjuracion ſe hà hallado en los varones de Iuda, y en los moradores de Ieruſalem.", "10": "Buelto ſehan à las maldades de ſus primeros padres, los quales no quiſieron oyr à mis palabras, autes ſe fueron tras dioſes agenos para ſeruirles: inualidaron mi Cõcierto la Caſa de Iſrael y la Caſa de Iuda, el qual yo auia concertado con ſus padres.", "11": "Por loqual Iehoua dixo anſi, Heaqui que yo traygo ſobre ellos mal, del qual no podrán ſalir: y clamarán à mi, y no los oyré.", "12": "Yrán pues las ciudades de Iuda y los moradores de Ieruſalem, y clamaran à los dioſes à quien ellos queman encienſos, los quales no los podrán ſaluar en el tiempo de ſu mal.", "13": "Porque àl numero de tus ciudades fueron tus dioſes, ò Iuda: y àl numero de tus calles ò Ieruſalem, puſiﬅes los altares de confuſion, altares para oﬀrecer ſahume rios à Baal.", "14": "Tu pues no ores por eﬅe pueblo, ni leuantes por ellos clamor ni oraciõ: por que yo no oyré el dia que clamaren à mi por ſu aﬂicion.", "15": "Que tiene mi amado en mi Caſa auiendo hecho abominaciones muchas? Y las carnes ſanas paßarán de ſobre ti, porque te gloriaﬅe en tu maldad.", "16": "Oliua verde, hermoſa en fruto y en parecer llamó Iehoua tu nombre: à boz de gran palabra hizo encender fuego ſobre ella, y quebraron ſus ramas.", "17": "Y Iehoua de los exercitos el que te planta, pronunció mal contra ti, à cauſa de la maldad de la Caſa de Iſrael y de la Caſa de Iuda que hizieron à ſi miſmos prouocandome à yra incenſando à Baal.", "18": "<pb/>Y Iehoua me hizo ſaber, y conoci: entonces me heziﬅe ver ſus obras.", "19": "Y yo como carnero o buey que lleuan à degollar, que no entendiá que penſauã contra mi penſamientos, Deﬅruyamos el arbol con ſu fruto: y cortemoſlo de la tierra de los biuos, y no aya mas memoria de ſu nombre.", "20": "Mas, ò Iehoua de los exercitos, que juzgas juﬅicia, que prueuas los riñones y el coraçon, vea yo tu vengança deellos porque à ti he deſcubierto mi cauſa.", "21": "Portanto Iehoua de los exercitos dixo anſi de los varones de Anathoth, q̃ buſcan tu anima diziendo, No prophetizes en nõbre de Iehoua, y no morirás à nueﬅras manos.", "22": "Portanto anſi dixo Iehoua de los exercitos: Heaqui que yo los viſito, los mancebos morirán à cuchillo: ſus hijos y ſus hijas morirán de hambre.", "23": "Y no quedará reﬅa deellos, porq̃ yo traeré mal ſobre los varones de Anathoth, año de ſu viſitacion."}