{"1": "<pb/>Palabra q̃ fué à Ieremias Propheta de Iehoua contra las Gentes.", "2": "A Egypto: cõtra el exercito de Pharaon Nechao Rey de Egypto, que eﬅaua cerca del Rio Euphrates en Charchamis, àl qual hirió Nabuchodonoſor Rey de Babylonia el año quarto de Ioacim hijo de Ioſias Rey de Iuda.", "3": "Aparejad eſcudo y paues, y venid à la guerra.", "4": "Vnzid cauallos, y ſubid los caualleros, y poneos cõ capacetes: limpiad las lanças, veﬅios de lorigas.", "5": "Porque los vide medroſos? tornando atràs? Y ſus valientes fuerõ deſhechos y huyeron à mas huyr ſin boluer à mirar atràs , miedo de todas partes, dixo Iehoua.", "6": "No huyga el ligero, ni eſcápe el valien te: àl Aquilon junto à la ribera del Euphrates trompeçaron y cayeron.", "7": "Quien es eﬅe que como rio ſube? y cuyas aguas ſe mueuen como rios?", "8": "Egypto como rio ſe hincha, y las aguas ſe mueuen como rios: y dixo, ſubiré, cubririré la tierra, deﬅruyré la ciudad y los que en ella moran?", "9": "Subid cauallos, y alborotaos carros, y ſalgan los valientes: los Ethiopes, y los de Lybia que toman eſcudo, y los de Lydia que toman y enteſan arco.", "10": "Mas eße dia ſeráà Iehoua Dios de los exercitos dia de vẽgãça, para vẽgarſe de ſus enemigos: y el cuchillo tragará, y ſe hartará y ſe embriagará de la ſangre deellos: porq̃ matança ſeráà Iehoua Dios de los exercitos en tierra del Aquilon àl rio Euphrates.", "11": "Sube à Galaad, y toma balsamo Virgẽ hija de Egypto: por demas multiplicarás medicinas, no ay cura parati.", "12": "Las Gentes oyeron tu verguença, y tu clamor hinchió la tierra: porque fuerte ſe encontró con fuerte, y cayeron ambos jũtos.", "13": "Palabra que habló Iehoua à Ieremias Propheta acerca de la venida de Nabuchodonoſor Rey de Babylonia para herir la tierra de Egypto.", "14": "Denunciad en Egypto, y hazed ſaber en Magdalo; hazed ſaber tambien en Memphis, y en Thaphnes, dezid, Eﬅá quedo, y aparejate: porque cuchillo ha de tragar tu comarca.", "15": "Porque ha rehuydo tu fuerte? no ſe pudo tener, porque Iehoua lo rempuxó.", "16": "Multiplico los caydos: cada vno tãbien cayó ſobre ſu compañero, y dixeron, Leuantate y boluamoſnos à nueﬅro pueblo, y à la tierra de nueﬅro natural de delante del cuchillo vencedor.", "17": "Clamaron alli, Pharaon Rey de Egypto, R ey de rebuelta: dexó paßar el tiempo ſeñalado.", "18": "Biuo yo, dize el Rey, Iehoua de los exercitos es ſu nõbre, que como Thabor entre los montes, y como Charmelo en la mar, anſi vendrá.", "19": "Haz te vaſos de transmigracion moradora hija de Egypto, porq̃ Memphis ſerá por yermo, y ſerá aßolada haﬅa no quedar morador.", "20": "Bezerra hermoſa Egypto, deﬅruyciõ del Aquilon viene, viene.", "21": "Sus ſolda dos tambien en medio deella como bezerros engordados; que tambien ellos ſe boluieron, huyeron todos ſin parar ſe: porque el dia de ſu quebrantamiento vino ſobre ellos, el tiempo de ſu viſitacion.", "22": "Su boz yrá como de ſerpiente; porq̃ con exercito vendrán, y con hachas vienẽ à ella como cortadores de leña.", "23": "Cortarõ ſu monte, dize Iehoua, porq̃ no podran ſer contados: porq̃ ſerán mas q̃ langoﬅas, ni tendrã numero.", "24": "Auergonçoſe la hija de Egypto: ſerá entregada en mano del Pueblo del Aquilon.", "25": "Dixo Iehoua de los exercitos Dios de Iſrael, Heaqui que yo viſito àl Pueblo de Alexandria, y à Pharaõ, y à Egypto, y à ſus dioſes, y à ſus Reyes, y à Pharaon, y à loſq̃ enel conﬁan.", "26": "Y entregarloſhé en mano de loſq̃ buſcan ſu anima, y en mano de Nabuchodonoſor Rey de Babylonia, y en mano de ſus ſieruos: y deſpues ſerá habitada como en los dias paßados, dixo Iehoua.", "27": "Y tu no temas ſieruo mio Iacob, y no deſmayes Iſrael, porque heaqui q̃ yo te ſaluo de lexos, y à tu ſimiente de la tierra de ſu captiuidad. Y boluerá Iacob y deſcanſará, y ſerá proſperado, y no aurá quien lo eſpante.", "28": "Tu mi ſieruo Iacob, no temas, dize Iehoua, porque contigo ſoy yo: porque haré conſumacion en todas las gentes à las quales te echaré: mas en ti no haré cõſumaciõ: mas caﬅigartehe con juyzio, y talando no te talaré."}