{"1": "<pb/>YPhaſur Sacerdote hijo de Immer, que preſidia por principe en la Caſa de Iehoua, oyó à Ieremias que prophetaua eﬅas palabras.", "2": "Y hirió Phaſur a Ieremias Propheta, y puſolo enel calaboço, que eﬅaua à la puerta de Benjamin en lo alto, la qual eﬅá en la Caſa de Iehoua.", "3": "Y el dia ſiguiente Phaſur ſacó à Ieremias del calaboço: y dixole Ieremias, No ha llamado Iehoua tu nombre Phaſur, mas M agor M ißabib Miedo de todas partes.", "4": "Porque anſi dixo Iehoua, Heaqui que yo te pondré en eſpanto à ti y à todos los que bien te quieren, y caerán por el cuchillo de ſus enemigos, y tus ojos lo verán: y à todo Iuda entregaré en mano del Rey de Babylonia, y traſportarloſhá en Babylonia, y herirloſhá à cuchillo.", "5": "Y daré toda la ſuﬅancia de eﬅa ciudad, y todo ſu trabajo, y todas ſus coſas precioſas, y todos los theſoros de los Reyes de Iudá daré en mano de ſus enemigos, y ſaquear los hán: y tomarloſhán, y traerloſhán en Babylonia.", "6": "Y tu Phaſur, y todos los moradores de tu caſa yreys captiuos, y en Babylonia entraràs, y allà morirás, y allà ſerás enterrado, tu y todos los que bien te quieren, àlos quales has prophetizado con mentira.", "7": "<pb/>Engañaﬅeme ô Iehoua, y engañado ſoy: mas fuerte has ſido q̃ yo, y vẽciﬅeme: cada dia he ſido eſcarnecido: cada vno burla de mi.", "8": "Porque deſde que hablo, doy bozes, grito violencia y deﬅruycion: porque la palabra de Iehoua me haſido para aﬀrenta y eſcarnio cada dia.", "9": "Y dixe, No me acordaré mas deel, ni mas hablaré en ſu nombre: Y fue en mi coraçon como vn fuego ardiente metido en mis hueßos: y trabajé por ſuﬀrirlo, y no pude.", "10": "Porque oy la murmuraciõ de muchos, temor de todas partes, Denũciád, y denunciaremos. Todos mis amigos mirauã, ſi coxearia: Por ventura ſe engañará, y preualeceremos cõtrael, y tomaremos deel nueﬅra vengança.", "11": "Mas Iehoua eﬅá cõmigo como poderoſo gigante: portanto los que me perſiguẽ, trõpeçarán, y no preualecerán. ſerán auergonçados en gran manera, porque no proſperarán: aurán perpetua verguença, que nunca ſe oluidará.", "12": "O Iehoua de los exercitos que eſaminas lo juﬅo, que vees los riñones y el coraçõ, vea yo tu vengãça deellos, porque àti deſcubrí mi cauſa.", "13": "Cantad à Iehouá. Load à Iehouá: por q̃ eſcapó el anima del pobre de mano de los malignos.", "14": "Maldito ſea el dia en q̃ naci: el dia que mi madre me parió no ſea bendito.", "15": "Maldito ſea el hombre que dió nueuas à mi padre diziendo, Nacido te ha hijo varon: alegrando lo hizo alegrar.", "16": "Y ſea el tal hombre como las ciudades que aßoló Iehouá, y no ſe arrepintió: y oyga gritos de mañana y bozes à medio dia.", "17": "Porque no me mató enel vientre, y mi madre me ouiera ſido mi ſepulcro, y ſu vientre concebimiento perpetuo?", "18": "Paraque ſalí del vientre? para ver trabajo y dolor, y que mis dias ſe gaﬅaßen en verguença?"}