{"1": "<pb/>Si te boluieres à mi ò Iſrael dixo Iehoua, tendrás repoſo: y ſi quitâres de delante de mi tus abominaciones, no paßarás.", "2": "Y jurarás, Biue Iehoua, con verdad, cõ juyzio, y con juﬅicia: y bendezirſe han en el las Gentes: y enel ſe gloriarán.", "3": "Porque anſi dixo Iehoua à todo varon de Iuda y de Ieruſalem: Baruechad baruecho para voſotros, y no ſembreys ſobre eſpinas.", "4": "Circuncidaos à Iehoua, y quitad los capullos de vueﬅro coraçõ varones de Iuda y moradores de Ieruſalem: porq̃ mi yra no ſalga como fuego, y ſe enciẽda, y no aya quien apague por la malicia de vueﬅras obras.", "5": "<pb/>Denunciad en Iuda, y hazed oyr en Ieruſalem, y dezid: Sonad trompeta en la tierra, pregonad: juntad, y dezid; Iuntaos, y entremoſnos en las ciudades fuertes.", "6": "Alçad vandera en Sion, juntaos no os detengays: Porque yo hago venir mal dela parte del Aquilon, y quebrantamiento grande.", "7": "El leon ſube de ſu ramada, y el deﬅruydor de Gentes es partido, ſalió de ſu aßiẽto: para poner tu tierra en ſoledad, tus ciudades ſerán aßoladas ſin morador.", "8": "Por eﬅo veﬅios de ſaccos, endechad y aullad: porque la yra de Iehoua no ſe ha apartado de noſotros.", "9": "Y ſera que en à quel dia, dize Iehoua, el coraçon del Rey deſfallecerá, y el coraçon de los principes; y los Sacerdotes eﬅarán attonitos, y los prophetas ſe marauillarán.", "10": "(Y dixe, Ay, ay, Iehoua Dios, verdaderamente engañando has engañado à eﬅe pueblo, y à Ieruſalem diziendo, Paz tendreys: y el cuchillo ha venido haﬅa el alma.)", "11": "En aquel tiempo ſe dirá deeﬅe pueblo y de Ieruſalem: Viento ſeco de las alturas del deſierto vino à la hija de mi pueblo, no para ablentar, ni para limpiar.", "12": "Viento mas vehemente que eﬅos me vendrá à mi: porque aora yo hablaré juyzios con ellos.", "13": "Heaqui que ſubirá como nuue: y ſu carro, como toruellino: mas ligeros ſon ſus cauallos que las aguilas. Ay de noſotros, porque dados ſomos à ſaco.", "14": "Laua de la malicia tu coraçon ò Ieruſalem, paraque ſeas ſalua: Haﬅa quando dexarás eﬅár en medio de ti los penſamiẽtos de tu iniquidad?", "15": "Porq̃ la boz del que trae las nueuas deſde Dan, y del q̃ haze oyr la calamidad, deſde el monte de Ephraim.", "16": "Dezid de las Gentes, heaqui hazed oyr de Ieruſalem: Guardas vienen de tierra lexana: y darán ſu boz ſobre las ciudades de Iuda.", "17": "Como las guardas de las heredades, eﬅuuieron ſobre ella en derre dor, porq̃ rebelló contra mi, dixo Iehoua.", "18": "Tu camino y tus obras te hizieron eﬅo, eﬅa tu maldad: por loqual amargura penetrará haﬅa tu coraçon.", "19": "Mi vientre, mi vientre me duele, las telas de mi coraçon: mi coraçon ruge dentro de mi. no callaré, porque boz de trompeta has oydo ò anima mia, pregon de guerra.", "20": "Quebrantamiento ſobre quebrantamiento es llamado, porque toda la tierra es deﬅruyda: en vn punto ſon deﬅruydas mis tiendas, en vn momento mis cortinas.", "21": "Haﬅa quãdo tengo de ver vãdera, tengo de oyr boz de trompeta?", "22": "Porq̃ mi pueblo loco, à mi no conocieron, los hijos ignorantes, y los no entendidos. Sabios para mal hazer, y para bien hazer no ſupieron.", "23": "Vi la tierra, y heaqui q̃ eﬅaua aßolada y vazia: y los cielos, y no auia enellos luz.", "24": "Miré los montes, y heaqui que temblauan, y todos los collados fueron deﬅruydos.", "25": "Miré, y no parecia hombre: y todas las aues del cielo ſe auian y do.", "26": "Miré, y heaqui el Carmelo deſierto, y todas ſus ciudades eran aßoladas à la preſencia de Iehoua, à la preſencia de la yra de ſu furor.", "27": "Porque Iehoua dixo anſi: Toda la tierra ſe aßolará: emperó no haré conſumacion.", "28": "Por eﬅo la tierra ſerá aßolada, y los cielos arriba ſe eſcurecerán: porque hablé, pẽsé, y no me arrepẽti, ni me tornaré dello.", "29": "Del eﬅruendo de la gente de cauallo y de los ﬂecheros huyó toda ciudad: entraronſe en las eſpeßuras de los boſques, y ſubieronſe en peñaſcos: toda ciudad fue deſamparada, yno quedó enellas morador alguno.", "30": "Y tu deﬅruyda q̃ harás? q̃ te viﬅes de grana: q̃ te adornas con atauîos de oro: que alcoholas con alcohol tus ojos? Por demas te engalanas. los amadores te menoſpreciaron, tu anima buſcarán.", "31": "Porque boz oy como de muger q̃ eﬅá departo, anguﬅia como de primeriza: boz dela hija de Sion que lamenta, eﬅiende ſus manos: Ay aora demi, que mi anima deſmaya à cauſa de los matadores."}