{"1": "<pb/>Anſi dixo Iehoua, Ve, y compra vn barril de barro del ollero, y lleua contigo alguno de los ancianos del pueblo, y de los ancianos de los ſacerdotes:", "2": "Y ſaldrás àl Valle de Ben-hinnon q̃ eﬅá à la entrada de la puerta Oriẽtal, y pregonarás ay las palabras que yo te hablaré.", "3": "Dirás pues, Oyd palabra de Iehoua, ô Reyes de ludá, y moradores de Ieruſalem: Anſi dize Iehoua de los exercitos, Dios de Iſrael. Heaqui que yo traygo mal ſobre eﬅe lugar, tal que quien lo oyêre, le retiñan las orejas.", "4": "Porque me dexaron y enagenâron eﬅe lugar, y oﬀrecieron perfumes enel à dioſes agenos, los quales ellos no auian conocido, ni ſus padres, ni los Reyes de Iudá: y hinchieron eﬅe lugar de ſangre de innocentes.", "5": "Y ediﬁcaron altos à Baal, para quemar con fuego ſus hijos en holocauﬅos àl miſmo Baal, coſa que no les mãdé ni hablé, ni me vino àl penſamiento.", "6": "Portanto heaqui que vienen dias, dixo Iehoua, que eﬅe lugar no ſe llamará mas Thopheth, y Valle de Ben-hinnon, mas Valle dela matança.", "7": "Y deſuaneceré el conſejo de Iudá y de Ieruſalem en eﬅe lugar, y hazerles he que caygan à cuchillo delãte de ſus enemigos, y en las manos de los que buſcan ſus animas: y daré ſus cuerpos para comida delas aues del cielo, y delas beﬅias de la tierra.", "8": "Y pondré à eﬅa ciudad por eſpanto y ſiluo: todo aquel que paßare por ella ſe marauillará, y ſiluará ſobre todas ſus plagas.", "9": "Y hazerleſhé comer la carne de ſus hijos, y la carne deſus hijas: y cada vno comerá la carne de ſu amigo enel cerco y enel angoﬅura con que los eﬅrecharán ſus enemigos, y loſque buſcan ſus animas.", "10": "Y quebrarás el barril delante de los ojos de los varones que van contigo.", "11": "Y dezirles has, Anſi dixo Iehouá delos exercitos: Anſi quebraré à eﬅe pueblo, y à eﬅa ciudad, como quien quiebra vn vaſo de barro, que no ſe puede mas reﬅaurar: y en Thopheth ſe enterrarán, porque no aurá otro lugar para enterrar.", "12": "Anſi haré a eﬅe lugar, dize Iehouá, y à ſus moradores, poniendo eﬅa ciudad como Thopheth.", "13": "Y las caſas de Ieruſalem, y las caſas de los Reyes de Iudá ſerán como el lugar de Thopheth, immundas, por todas las caſas ſobre cuyos tejados oﬀrecieron perfumes à todo el exercito del cielo, y vertieron derramaduras à dioſes agenos.", "14": "Y boluió Ieremias de Thopheth, dõde lo embió Iehoua à prophetizar: y paroſe enel patio dela Caſa de Iehoua, y dixo à todo el pueblo:", "15": "Anſi dixo Iehoua de los exercitos, Dios de Iſrael: Heaqui que yo traygo ſobre eﬅa ciudad, y ſobre todas ſus ciudades todo el mal que hablé contra ella: porque endurecieron ſu ceruiz, para no oyr mis palabras."}