{"1": "<pb/>Palabra que fué à Ieremias de Iehoua el decimo año de Sedechias Rey de Iudá, el miſmo es el decimo oauo año de Nabuchodonoſor.", "2": "Y entonces el exercito del Rey de Babylonia tema cercada à Ieruſalem: y Ieremias eﬅaua preſo en el patio de la guarda que eﬅaua en la Caſa del Rey de Iuda.", "3": "Que Sedechias Rey de Iuda lo auia echado preſo diziendo: Porq̃ prophetizas tu diziédo, Anſi dixo Iehoua, Heaqui q̃ yo entrego eﬅa ciudad en mano del Rey de Babylonia, y tomarlaha?", "4": "Y Sedechias Rey de Iuda no eſcapará de la mano de los Chaldeos, mas decierto ſerá entregado en mano del rey de Babylonia, y ſu boca hablará con ſu boca, y ſus ojos verán ſus ojos.", "5": "Y hará venir en Babylonia à Sedechias, y allà eﬅará haﬅaque yo lo viſite, dixo Iehoua. Si peleardes con los Chaldeos, no os ſucederá bien.", "6": "Y dixo Ieremias: Palabra de Iehoua fué à mi diziendo:", "7": "Heaqui que Hanameel hijo de Sellum tu tió viene à ti diziendo, Compráme mi heredad que eﬅa en Anathoth: porque tu tienes derecho à ella para comprarla.", "8": "Y vino à mi Hanameel hijo de mi tio conforme à la palabra de Iehoua, àl patio de la guarda, y dixome: Compra aora mi heredad que eﬅá en Anathoth, en tierra de Benjamin, porque tuyo es el derecho de la herencia, y à ti compete la redemcion, comprala para ti entonces conoci, que era palabra de Iehoua.", "9": "Y compré la heredad de Hanameel hijo de mi tio, laqual eﬅaua en Anathoth: y peſele el dinero, ſiete ſiclos y diez monedas de plata.", "10": "Y eſcreui la carta, y ſinéla, y hize ateﬅiguar à teﬅigos, y pesé el dinero con balança:", "11": "Y tomé la carta de la venta ſinada, ſegun el derecho y coﬅumbres, y el traſlado abierto.", "12": "Y di la carta de venta à Baruch hijo de Neri, hijo de Maaßias, delante de Hanameel hijo de mi tio, y delante de los teﬅigos que eﬅanan eſcriptos en la carta de venta, delante de todos los Iudios que eﬅauan en el patio de la guarda.", "13": "Y mandé à Baruch delante deellos diziendo:", "14": "Anſi dixo Iehoua de los exercitos, Dios de Iſrael: Toma eﬅas cartas, eﬅa carta de venta, la ſinada, y eﬅa que es la carta abierta, y pon las en vn vaſo de barro, paraque ſe guarden muchos dias:", "15": "Porque anſi dixo Iehoua de los exercitos Dios de Iſrael: Aun ſe comprarán y venderán caſas, y heredades, y viñas, en eﬅa tierra.", "16": "Y deſpues que di la carta de venta à Baruch hijo de Neri, oré à Iehoua diziendo:", "17": "A, Señor Iehoua, Heaqui que tu heziﬅe el cielo y la tierra con tu gran poder, y con tu braço eﬅendido: ni ay nada que ſe te eſconda:", "18": "Que hazes miſericordia en millares, y buelues la maldad de los padres en el ſeno de ſus hijos deſpues deellos: Dios grãde, Poderoſo, Iehoua de los exercitos es ſu Nombre.", "19": "Grande en cõſejo, y magniﬁco en hechos: porque tus ojos eﬅán abiertos ſobre todos los caminos de los hijos de los hõbres, para dar à cada vno ſegun ſus caminos, y ſegun el fruto de ſus obras.", "20": "Que puſiﬅe ſeñales y portentos en tierra de Egypto haﬅa eﬅe dia, y en Iſrael y en el hombre: y heziﬅe para ti nombre qual es eﬅe dia.", "21": "Y ſacaﬅe tu Pueblo Iſrael de tierra de Egypto con ſeñales y portentos, y cõ mano fuerte, y braço eﬅendido, y con eſpanto grande.", "22": "Y les diﬅe eﬅa tierra, de laqual juraﬅe à ſus Padres que ſe la darias, tierra que corre leche y miel.", "23": "Y entraron, y poßeyeronla: y no oyeron tu boz, ni anduuieron en tu ley: nada de loque les mandaﬅe que hizießen, hizieron: portanto heziﬅe venir ſobre ellos todo eﬅe mal.", "24": "Heaqui que con trabucos han entrado la ciudad para tomarla: y la ciudad es entregada en mano de los Chaldeos que pelean contra ella delante del cuchillo, y de la hambre, y de la peﬅilencia: y loque tu dixiﬅe fué, y heaqui que tu lo vees.", "25": "Y tu Señor Iehoua me dixiﬅe à mi, Cõprate la heredad por dinero, y haz teﬅigos, y la ciudad es entregada en mano de Chaldeos.", "26": "Y fué palabra de Iehoua à Ieremias, diziendo:", "27": "Heaqui que yo ſoy Iehoua, Dios de toda carne: por ventura encubrirſemehà à mi alguna coſa?", "28": "Portanto anſi dixo Iehoua, Heaqui que yo entrego eﬅa ciudad en mano de Chaldeos, y en mano de Nabuchodonoſor rey de Babylonia, y tomarlahá:", "29": "Y vendran los Chaldeos que cõbatẽ eﬅa ciudad, y encenderán eﬅa ciudad à fuego, y quemarlahan: y las caſas ſobre cuyas açoteas oﬀrecierõ ſahumerios à Baal, y derramaron derramaduras à dioſes agenos para prouocarme à yra.", "30": "Porque los hijos de Iſrael, y los hijos de Iudá ſolamente hizieron lo malo delante de mis ojos deſde ſu juuentud porq̃ los hijos de Iſrael ſolamente me prouocaron à yra cõ la obra de ſus manos, dixo Iehoua.", "31": "Porque para enojo mio y para yra mia me hà ſido eﬅa ciudad deſde el dia que la ediﬁcaron haﬅa oy: para que la haga quitar de mi preſencia:", "32": "Por toda la maldad de los hijos de Iſrael, y de los hijos de Iuda, que han hecho para enojarme, ellos, ſus Reyes, ſus Principes, ſus Sacerdotes, y ſus Prophetas, y los varones de Iuda, y los moradores de Ieruſalem.", "33": "Y boluieronme la ceruiz y no el roﬅro: y quando los enſeñaua madrugando y enſeñando, no oyeron para recebir caﬅigo.", "34": "Antes aßentaron ſus abominaciones en la caſa ſobre laqual es llamado mi nombre, contaminandola.", "35": "Y ediﬁcaron altares à Baal los quales eﬅán en el valle de Ben-hinnõ, para hazer paßar ſus hijos y ſus hijas à Moloch: loqual no les mandé ni me vino al penſamiento que hizießen eﬅa abominacion para hazer peccar à Iudá.", "36": "Y portanto aora, anſi dize Iehoua Dios de Iſrael à eﬅa ciudad, de laqual voſotros dezis, Será entregada en mano del rey de Babylonia à cuchillo, à hambre, y à peﬅilencia:", "37": "Heaqui q̃ yo los junto de todas las tierras à las quales los eché con mi furor, y con mi enojo, y ſaña grande: y hazer los he tornar à eﬅe lugar, y hazerloſhe habitar ſeguramente.", "38": "Y ſer mehan ellos à mi por Pueblo, y yo à ellos ſeré por Dios.", "39": "Y darleſhé vn coraçon, y vn camino paraque me teman perpetuamente, paraq̃ ayan bien, ellos, y ſus hijos deſpues deellos.", "40": "Y haré con ellos Concierto Eterno que no tornaré atràs, de les hazer bien: y daré mi temor en ſu coraçon paraque no ſe aparten de mi.", "41": "Y alegrarmehé con ellos haziendoles bien, y plantarloſhé en eﬅa tierra cõ verdad de todo mi coraçon y de toda mi anima.", "42": "Porque anſi dixo Iehoua: Como truxe ſobre eﬅe Pueblo todo eﬅe grãde mal, anſi traeré ſobre ellos todo el bien que hablo ſobre ellos.", "43": "Y poßeerán heredad en eﬅa tierra de la qual voſotros dezis, Eﬅá deſierta ſin hõbres y ſin animales: es entregada en mano de Chaldeos:", "44": "Heredades comprarán por dinero, y harán carta, y ſinarlahan, y harán teﬅigos en tierra de Benjamin, y en los alderedores de Ieruſalem, y en las ciudades de Iudá, y en las ciudades de las montañas, y en las ciudades de los campos, y en las ciudades que eﬅán àl Mediodia: porque yo haré tornar ſu captiuidad dize Iehoua."}