{"1": "<pb/>YAconteció enel mes Septimo que vino Iſmael hijo de Nathanias, hijo de Eliſama de la ſimiente real, y algunos Principes del Rey, y diez hõbres conel, à Godolias hijo de Ahicam en Maſphath, y comieron ay pan juntos en Maſphath.", "2": "Y leuantoſe lsmael hijo de Nathanias, y los diez hombres que eﬅauã conel, y hirierõ à cuchillo à Godolias hijo de Ahicã, hijo de Saphan, àl qual auia pueﬅo el Rey de Babylonia ſobre la tierra, y matólo.", "3": "Anſimiſmo hirió lsmael à todos los Iudios que eﬅauan conel, con Godolias, en Maſphath, y à los ſoldados Chaldeos que ſe hallaron alli.", "4": "Y fue que vn dia deſpues que mató à Godolias, y no lo ſupo hombre.", "5": "Vinieron hombres de Sichem, y de Silo, y de Samaria, ochenta hombres, rayda la barua, y rotas las ropas, y arañados, y trayã en ſus manos Preſente y perfume para lleuar en la Caſa de Iehoua.", "6": "Y ſalióles àl encuẽtro de Maſphath lsmael hijo de Nathanias llorãdo; y acõteció q̃ como los encõtró, dixoles, Veni à Godolias hijo de Ahicam:", "7": "Y fue que quando vinieron en medio de la ciudad, lſmael hijo de Nathanias los degolló àl medio del algibe, el y los varones que eﬅauan conel.", "8": "Y fueron hallados diez hõbres entreellos q̃ dixerõ á Iſmael, No nos mates, porq̃ tenemos enel cãpo theſoros de trigos, y ceuadas, y azeyte, y miel. y dexólos, y no los mató entre ſus hermanos.", "9": "Y el algibe en q̃ echó lſmael todos los cuerpos delos varones q̃ hirió por cauſa de Godolias, era el miſmo q̃ auia hecho el rey Aßá por cauſa de Baaſa Rey de Iſrael: eﬅe hinchió de muertos lſmael hijo de Nathanias.", "10": "Y lleuó captiuo Iſmael à todo el reﬅo del pueblo que eﬅaua en Maſphath, las hijas del Rey, y à todo el Pueblo que auia q̃dado en Maſphath, que Nabuzardan capitan de la guarda auia encargado à Godolias hijo de Ahicam, y lleuolos captiuos Iſmael hijo de Nathanias, y fueſe para paßar ſe à los hijos de Ammon.", "11": "Y oyó Iohanan hijo de Caree, y todos los Principes de los exercitos que eﬅauan conel, todo el mal que hizo Iſmael hijo de Nathanias.", "12": "Y tomaron todos los varones, y fuerõ para pelear con Iſmael hijo de Nathanias, y hallaronlo junto à Aguas muchas que es en Gabaon.", "13": "Y aconteció que como todo el Pueblo que eﬅaua cõ Iſmael oyó à Iohanan hijo de Caree, y à todos los Principes de los exercitos que venian conel, alegraronſe:", "14": "Y todo el Pueblo que Iſmael auia traydo captiuo de Maſphath, tornarõſe, y boluieron, y fueronſe à Iohanã hijo de Caree.", "15": "Mas Iſmael hijo de Nathanias ſe eſcapó delante de Iohanan con ocho varones, y fueſe à los hijos de Ammon.", "16": "Y Iohanan hijo de Caree, y todos los Principes de los exercitos que conel eﬅauan , tomaron todo el reﬅo del Pueblo que auian tornado de Iſmael hijo de Nathanias de Maſphath, deſpues que hirió à Godolias hijo de Ahicam, hombres de guerra y mugeres, y niños, y los eunuchos queel auia tornado de Gabaon.", "17": "Y fuerõ, y habitarõ en Geruth-Chimham, que es cerca de Beth-lehem, para partirſe, y meterſe en Egypto:", "18": "Por cauſa delos Chaldeos: porque temiã à cauſa deellos, por auer herido Iſmael hijo de Nathanias à Godolias hijo de Ahicam, àl qual el Rey de Babylonia auia pueﬅo ſobre la tierra."}