{"1": "<pb/>DE Moab. Anﬁ dixo Iehoua de los exercitos Dios de Iſrael: Ay, de Nebó que fue deﬅruy da, fue auergonçada. Cariathaim fue tomada: fue confuſa Misgab, y deſmayó.", "2": "No ſe alabará ya mas Moab de Heſbon penſaron mal, Venid y quitemoſla de entre las gentes. Tambien tu Madmen ſerás cortada, cuchillo yrá tras ti.", "3": "Boz de clamor de Oronaim, deﬅruycion y gran quebrantamiento.", "4": "Moab fue quebrantada; hizieron que ſe oyeße el clamor de ſus pequeños.", "5": "Porque à la ſubida de Luith con lloro ſubirá el que llora: porque à la decẽdida de Oronaim los enemigos oyeron clamor de quebranto.", "6": "Huyd, eſcapad vueﬅra vida, y ſean como retama enel deſierto.", "7": "Porque porquanto conﬁaﬅe en tus haziendas, y en tus theſoros, tu tambien ſerás tomada: y Chamos ſaldrá en captiuerio; ſus ſacerdores y ſus principes juntamente.", "8": "Y vendrá deﬅruydor à cada vna de las ciudades, y ninguna ciudad eſcapará; y perderſehá el valle, y deﬅruyrſehá la campaña, como dixo Iehoua.", "9": "Dad alas à Moab, para que bolãdo buele: y ſus ciudades ſerán deſiertas haﬅa no quedar enellas morador.", "10": "Maldito elque hiziere engañoſamẽte la obra de Iehoua: y maldito elque detuuiere ſu cuchillo de la ſangre.", "11": "Quieto eﬅuuo Moab deſde ſu mocedad, y el ha eﬅado repoſado ſobre ſus hezes, ni fue traßegado de vaſo en vaſo, ni nũca fue en captiuidad. portanto quedó ſu ſabor enel, y ſu olor no ſe há trocado.", "12": "Portanto heaqui que vienen dias, dixo Iehoua, en que yo le embiaré tràspaßadores que lo harán traſportar: y vaziarán ſus vaſos, y romperán ſus odres.", "13": "Y Moab ſe auergonçará de Chamos, de la manera que la Caſa de Iſrael ſe auergonçó de Bethel ſu conﬁança.", "14": "Como direys, Valientes ſomos, y robuﬅos hombres para la guerra?", "15": "Deﬅruydo fue Moab, y ſus ciudades aßoló: y ſus eſcogidos mãcebos decindieron àl degolladero, dixo el Rey, Iehoua de los exercitos es ſu Nombre.", "16": "Cercano eﬅá el q̃brantamiẽto de Moab para venir: y ſu mal ſe appreßura mucho.", "17": "Compadeceos deel todos los que eﬅays arredor deel: y todos loſq̃ ſabeys ſu nõbre, dezid, Como ſe q̃bró la vara de fortaleza, el baculo de hermosura?", "18": "Deciende de la gloria, ſientate en ſeco moradora hija de Dibon: porque el deﬅruydor de Moab ſubió contra ti, dißipó tus fortalezas.", "19": "Parate enel camino, y mira, ò moradora de Aroer: pregunta à la que vá huyendo y à la que eſcapó, Di le, Que ha acõtecido?", "20": "Auergonçóſe Moab, porque fue quebrantado. Aullad, y clamad. Denunciad en Arnon que Moab es deﬅruydo:", "21": "Y que vino juyzio ſobre la tierra de la campaña; ſobre Helon, y ſobre Iasá, y ſobre Mephaath.", "22": "Y ſobre Dibon, y ſobre Nabó, y ſobre Beth-diblathaim.", "23": "Y ſobre Cariathaim, y ſobre Bethgamul, y ſobre Beth-maon.", "24": "Y ſobre Carioth, y ſobre Boſrá, y ſobre todas las ciudades de tierra de Moab, las de lexos, y las de cerca.", "25": "Cortado es el cuerno de Moab, y ſu braço quebrantado, dixo Iehoua.", "26": "Embriagadlo, porque contra Iehouá ſe engrandeció: y rebuelqueſe Moab ſobre ſu vomito, y ſea por eſcarnio tambien el.", "27": "Y no te fue à ti Iſrael por eſcarnio, como ſi lo tomâran entre ladrones? porq̃ deſde que hablaﬅe deel, te has mouido.", "28": "Deſamparad las ciudades, y habitad en peñaſcos, ò moradores de Moab: y ſed como la paloma que haze nido de tras dela boca de la cauerna.", "29": "Oydo hemos la ſoberuia de Moab, q̃ es muy ſoberuio: ſu hinchazon, y ſu ſoberuia, y ſu altiuez, la altura de ſu coraçon.", "30": "Yo conozco, dize Iehoua, ſu yra, y ſin verdad, ſus mentiras, no harán anſi.", "31": "Portanto yo aullaré ſobre Moab, y ſobre todo Moab harè clamor, y ſobre los varones de Cirherés gemiré.", "32": "Con lloro de Iazer lloraré por ti ò vid de Sabamá: tus ramos paßaron la mar, haﬅa la mar de Iazer llegaron; ſobre tu agoﬅo y ſobre tu vẽdimia vino deﬅruydor.", "33": "Y ſerá cortada la alegria y el regozijo de los campos labrados, y de la tíerra de Moab; y haré ceßar el vino de los lagares. no piſarán con cancion: la cancion, no ſerá cancion.", "34": "El clamor, deſde Heſebon haﬅa Eleâ le; haﬅa Iaſa dieron ſu boz: Deſde Segor haﬅa Oronaim bezerra de tres años; porq̃ tãbiẽ las aguas de Nẽrim ſerã deﬅruydas.", "35": "Y haré ceßar de Moab, dize Iehoua, quien ſacriﬁq̃ en altar, y quiẽ oﬀrezca ſahu merio à ſus dioſes.", "36": "Portãto mi coracõ, por cauſa de Moab, reſonará como ﬂautas: y mi coraçõ, por cauſa de los varones de Cirherés, reſonará como ﬂautas: porq̃ las riq̃zas q̃ hizo, perecieron.", "37": "Porque en toda cabeça aurá calua, y toda barua ſerá menoſcabada: y ſobre todas manos rasguños, y ſaccos ſobre todos lomos.", "38": "Sobre todas las techumbres de Moab y en ſus plaças, todo el, ſerá llanto, porque yo quebranté à Moab como à vaſo q̃ no agrada, dixo Iehoua.", "39": "Como hà ſido quebrantado? aullad como boluió la ceruiz Moab? fué auergõçado? Y fué Moab en eſcarnio, y en eſpanto à todos los que eﬅan en ſus alderredores.", "40": "Porque anſi dixo Iehoua, Heaqui que como aguila bolara, y eﬅenderá ſus alas à Moab.", "41": "Tomadas ſon las ciudades, y tomadas ſon las fortalezas: y ſera à quel dia el coraçon de los valientes de Moab como el coraçon de muger en anguﬅias.", "42": "Y Moab ſerá deﬅruydo para mas no ſer Pueblo porque ſe engrandeció contra Iehoua.", "43": "Miedo, y hoyo, y lazo ſobre ti, ò morador de Moab, dixo Iehoua.", "44": "El que huyêre del miedo, caerá en el hoyo: y el que ſaliere del hoyo, ſerá preſo del lazo: porque yo traeré ſobre el, ſobre Moab, año de ſu viſitacion, dixo Iehoua.", "45": "A la ſombra de Heſebon ſepararon los que huyan de la fuerça: porque ſalió fuego de Heſebon, y llama de en medio de Sehon, y quemó el rincon de Moab, y la mollera de los hijos reboltoſos.", "46": "Ay de ti Moab, pereció el pueblo de Chamos: porque tus hijos fueron preſos en captiuidad, y tus hijas en captiuerio.", "47": "Y haré tornar el captiuerio de Moab en lo poﬅrero de los tiempos, dixo Iehoua. Haﬅa aqui es el juyzio de Moab:"}