{"1": "<pb/>Palabra que fué à Ieremias à cerca de todos los Iudios que morauan en la tierra de Egypto, que morauan en Magdal, y en Thaphnes, y en Noph, y en tierra de Pathures, diziendo:", "2": "Anſi dixo Iehoua de los exercitos Dios de Iſrael: Voſotros aueys viﬅo todo el mal q̃ truxe ſobre Ieruſalem, y ſobre todas las ciudades de Iuda. y heaqui que ellas eﬅán el dia de oy aßoladas, ni ay en ellas morador.", "3": "A cauſa de la maldad deellos que hizieron, haziendome enojar, yendo à oﬀrecer ſahumerios, honrrando dioſes agenos, que ellos no conocierõ, voſotros ni vueﬅros padres.", "4": "Y embié à voſotros à todos mis ſieruos prophetas madrugando, y embiando, y diziendo, No hagays aora eﬅa coſa abominable que yo aborrezco.", "5": "Y no oyerõ, ni abaxaron ſu oreja para conuertirſe de ſu maldad, para no oﬀrecer ſahumerios à dioſes agenos.", "6": "Y derramóſe mi ſaña y mi furor, y encendióſe en las ciudades de Iuda, y en las plaças de Ieruſalem, y tornaronſe en ſoledad y en deﬅruycion, como parece oy.", "7": "Aora pues, Anſi dixo Iehoua de los exercitos Dios de Iſrael: Porque hazeys tan grande mal contra vueﬅras animas para ſer talados varon y muger, niño y mamante de en medio de Iudá, paraque no os dexeys reliquias?", "8": "Haziendome enojar por las obras de vueﬅras manos, oﬀreciendo ſahumerios à dioſes agenos en la tierra de Egypto, à donde aueys entrado para morar, para q̃ os acabeys, y ſeays por maldicion y por verguença à todas las gentes de la tierra?", "9": "Aueyſos oluidado de las maldades de vueﬅros padres, y de las maldades de los Reyes de Iuda, y de las maldades de ſus mugeres, y de vueﬅras maldades propias, y de las maldades de vueﬅras mugeres q̃ hizieron en tierra de Iudá, y en las plaças de Ieruſalem?", "10": "No ſehan quebrantado haﬅa el dia de oy, ni han auido temor, ni han caminado en mi Ley, ni en mis derechos q̃ di delante de voſotros, y delante de vueﬅros padres.", "11": "Portãto anſi dixo Iehoua de los exercitos Dios de Iſrael: Heaqui que yo pongo mi roﬅro en voſotros para mal, y para acabar à todo Iudá.", "12": "Y tomaré àl reﬅo de Iuda q̃ puſieron ſus roﬅros para entrar en tierra de Egypto para morar allà, y todos ſerán conſumidos en tierra de Egypto: caerán à cuchillo, ſerán conſumidos de hambre, deſde el mas pequeño haﬅa el mayor: à cuchillo y à hãbre morirán, y ſerán por juramẽto, y por eſpanto, y por maldicion, y por aﬀrenta.", "13": "Y viſitaré à los que moran en tierra de Egypto, como viſité à Ieruſalem, con cuchillo y con hambre, y con peﬅilencia.", "14": "Y no aurá quien eſcape, ni quien quede biuo del reﬅo de Iuda, que entraron en tierra de Egypto para morar allà, para boluer à la tierra de Iuda , por laqual ellos ſoſpiran por boluer para habitar allà: porque no boluerán, ſi no los que eſcapáren.", "15": "Y reſpondieron àl miſmo Ieremias todos los que ſabian que ſus mugeres auiã oﬀrecido ſahumerios à dioſes agenos, y todas las mugeres q̃ eﬅauan preſentes, vna grande compaña, y todo el Pueblo q̃ habitaua en tierra de Egypto en Pathures, diziendo:", "16": "La palabra q̃ nos has hablado en nõbre de Iehoua, no oymos de ti:", "17": "Antes haremos de hecho toda palabra que hà ſalido de nueﬅra boca para oﬀrecer ſahumerios à la Reyna del cielo, y derramandole derramaduras como aue mos hecho noſotros, y nueﬅros padres, nueﬅros Reyes, y nueﬅros Principes, en las ciudades de Iudá, y en las plaças de Ieruſalem, y fuemos hartos de pan, y fuemos alegres, y nunca vimos mal.", "18": "Mas deſde que ceßamos de oﬀrecer ſahumerios à la Reyna del cielo, y de derramarle derramaduras, nos falta todo, y à cuchillo, y à hambre ſomos conſumidos.", "19": "Y quando noſotras oﬀrecimos ſahumerios a la Reyna del cielo, y le derramamos derramaduras, por ventura hezimos le ſin nueﬅros maridos tortas para alegrarla, y derramamoſle derramaduras?", "20": "Y habló Ieremias à todo el Pueblo, à los hombres, y à las mugeres, y à todo el comun que le auian reſpondido eﬅo, diziendo:", "21": "Por ventura no ſe hà acordado Iehoua, y no hà venido à ſu memoria el ſahume rio que oﬀreciﬅes en las ciudades de Iuda, y en las plaças de Ieruſalẽ voſotros, y vueﬅros padres, vueﬅros Reyes, y vueﬅros Principes, y el Pueblo de la tierra?", "22": "Y no pudo ſuﬀrir mas Iehoua à cauſa de la maldad de vueﬅras obras, à cauſa de las abominaciones que aura des hecho: por tanto vueﬅra tierra fué en aßolamiento, y en eſpanto, y en maldicion, haﬅa no q̃dar morador, como parece oy.", "23": "Porque oﬀreciﬅes ſahumerios, y peccaﬅes contra Iehoua, y no oyﬅes la boz de Iehoua, ni anduuiﬅes en ſu Ley, ni en ſus derechos, ni en ſus teﬅimonios: portãto hà venido ſobre voſotros eﬅe mal como parece oy.", "24": "Y dixo Ieremias à todo el Pueblo, y a todas las mugeres: Oyd palabra de Iehoua todo Iuda, los que eﬅays en tierra de Egypto.", "25": "Anſi habló Iehoua Dios de los exercitos Dios de Iſrael, diziendo, Voſotros, y vueﬅras mugeres hablaﬅes con vueﬅra boca, y cumpliﬅeſlo con vueﬅras manos, diziendo, Haremos de hecho nueﬅros votos que votamos de oﬀrecer ſahumerios à la Reyna del cielo, y de derramarle derramaduras: conﬁrmando conﬁrmays vueﬅros votos, y haziendo hazeys vueﬅros votos.", "26": "Portanto oyd palabra de Iehoua, todo Iuda, los que habitays en tierra de Egypto: Heaqui que yo juré por mi grande Nombre, dixo Iehoua, que mi Nombre no ſerá mas inuocado en la boca de ningun varon Iudio, que diga, biue el Señor Iehoua, en toda la tierra de Egypto.", "27": "Heaqui que yo velo ſobre ellos para mal, y no para bien: y todos los varones de Iuda que eﬅán en tierra de Egypto, ſerán conſumidos à cuchillo, y à hambre haﬅa que ſean conſumidos.", "28": "Y los que eſcapáren del cuchillo, boluerán de tierra de Egypto à tierra de Iuda, pocos hombres, paraque ſepan todas las reliquias de Iuda, que han entrado en Egypto para morar ay, la palabra de quien hà de permanecer, la mia, o la ſuya.", "29": "Y eﬅo tendreys por ſeñal, dize Iehoua, de que os viſito en eﬅe lugar, paraque ſepays que permaneciendo permanecerán mis palabras para mal ſobre voſotros:", "30": "Anſi dixo Iehoua, Heaqui que yo entrego á Pharaon Hophrá rey de Egypto en mano de ſus enemigos, y en mano de los que buſcan ſu anima, como entregué à Sedechias Rey de Iuda en mano de Nabucho donoſor Rey de Babylonia ſu enemigo, y que buſcaua ſu anima."}