{"1": "<pb/>Enel principio del reyno de Ioacim hijo de Ioſias Rey de Iuda fue eﬅa palabra de Iehoua, diziendo.", "2": "Anſi dixo Iehoua, Ponte en el patio de la Caſa de Iehoua, y habla à todas las ciudades de Iuda, que vienen para adorar en la Caſa de Iehoua, todas las palabras q̃ yo te mandé q̃ les hablaßes. no detengas palabra.", "3": "Por ventura o yrán, y ſe tornarán cada vno de ſu mal camino: y arrepentirmehé yo del mal que pienſo hazerles, por la maldad de ſus obras.", "4": "Dezirleſhás: Anſi dixo Iehoua, Sino me oyerdes para andar en mi Ley, la qual di delante de voſotros.", "5": "Para oyr à las palabras de mis ſieruos los Prophetas que yo os embio madrugãdo y embiando, à los quales no aueys oydo.", "6": "Yo pondré eﬅa caſa como Siló, y daré eﬅa ciudad en maldiciõ à todas las gẽtes dela tierra.", "7": "Y oyeron los Sacerdotes, y los Prophetas, y todo el pueblo, à Ieremias hablar eﬅas palabras en la Caſa de Iehoua.", "8": "Y fue, que acabando de hablar Ieremias todo loque Iehoua le auia mandado que hablaße à todo el pueblo, los Sacerdotes, y los Prophetas, y todo el pueblo, le echarõ mano, diziendo, Muerte morirás.", "9": "Porque prophetaﬅe en nombre de Iehoua diziendo: eﬅa Caſa ſerá como Siló: y eﬅa ciudad ſerá aßolada haﬅa no quedar morador? Y todo el Pueblo ſe juntó contra Ieremias en la Caſa de Iehoua.", "10": "Y los Principes de Iuda oyeron eﬅas coſas, y ſubieron de caſa del Rey à la Caſa de Iehoua, y aßentarõſe en la entrada dela puerta nueua de Iehoua.", "11": "Y hablaron los Sacerdotes y los Prophetas à los Principes y à todo el Pueblo diziendo, en pena de muerte ha incurrido eﬅe hombre, porque prophetizó contra eﬅa ciudad, como voſotros aueys oydo con vueﬅros oydos.", "12": "Y habló Ieremias à todos los Principes, y à todo el pueblo diziẽdo, Iehoua me embió que prophetizaße contra eﬅa Caſa, y contraeﬅa ciudad, todas las palabras que aueys oydo.", "13": "Y aora mejorad vueﬅros caminos, y vueﬅras obras, y oyd la boz de Iehoua vueﬅro dios: y arrepentirſeha Iehoua del mal que ha hablado contra voſotros.", "14": "En loque à mi toca, heaqui eﬅoy en vueﬅras manos, hazed demi como mejor y mas reo os pareciere:", "15": "Mas ſabed de cierto, que ſi me matardes, ſangre innocẽte echareys ſobre voſotros y ſobre eﬅa ciudad, y ſobre ſus moradores: porque en verdad Iehoua me embió à voſotros paraque dixeße todas eﬅas palabras en vueﬅros oydos.", "16": "Y dixerõ los Principes y todo el Pueblo à los Sacerdotes y Prophetas: No ha incurrido eﬅe hombre en pena de muerte, porque en nõbre de Iehouá nueﬅro Dios ha hablado à noſotros.", "17": "Y leuantaronſe algunos delos ancianos de la tierra, y hablaron à todo el ayuntamiento del Pueblo, diziendo:", "18": "Micheas de Moraﬅi prophetizó en tiẽpo de Ezechias Rey de Iuda, y habló à todo el pueblo de Iuda, diziendo, Anſi dixo Iehoua de los exercitos, Sion ſerá arada como campo, y Ieruſalem ſerá montones: y el monte del templo en cũbres de boſque.", "19": "Por ventura mataronlo luego Ezechias Rey de Iuda y todo Iudá? Por ventura no temió à Iehouá, y oró à la faz de Iehoua, y Iehoua ſe arrepintió del mal que auia hablado contraellos?y noſotros haremos tan grande mal contra nueﬅras animas?", "20": "Vuo tambien vn hombre que prophetizaua en nombre de Iehoua, Vrias hijo de Semei, de Cariath-iarim, el qual prophetizó cõtra eﬅa ciudad, y contra eﬅa tierra conforme à todas las palabras de Ieremias.", "21": "Y oyó el Rey Ioacim, y todos ſus valientes, y todos ſus Principes ſus palabras, y el Rey procuró de matarle: loqual entendiendo Vrias, vuo temor, y huyó, y metioſe en Egypto.", "22": "Y el Rey Ioacim embió hombres en Egypto, à Elnathã hijo de Achor, y otros hombres conel à Egypto.", "23": "Los quales ſacaron à Vrias de Egypto, y lo truxeron àl Rey Ioacim, y hiriólo à cuchillo, y echó ſu cuerpo en los ſepulchros del vulgo.", "24": "La mano emperó de Ahicam hijo de Saphan era con Ieremias, porque no lo entregaßen en las manos del Pueblo para matarlo."}