{"1": "<pb/>El Señor envió a Natán a ver a David. Cuando llegó allí, le dijo: “Había una vez dos hombres que vivían en la misma ciudad. Uno era rico y el otro pobre.", "2": "El rico tenía muchos miles de ovejas y ganado,", "3": "pero el pobre no tenía más que una pequeña oveja que había comprado. La cuidó y creció con él y con sus hijos. Comía de su plato y bebía de su copa. Dormía en su regazo y era como una hija para él.", "4": "Un día, el hombre rico tuvo una visita. No quiso tomar una de sus ovejas o ganado para alimentar a su visitante. En cambio, tomó el cordero del pobre para preparar una comida para su visitante”.", "5": "<pb/>David se puso absolutamente furioso con lo que hizo aquel hombre, y le dijo airadamente a Natán “¡Vive el Señor, que el hombre que hizo esto debe ser condenado a muerte!", "6": "Debe pagar a ese cordero con cuatro<f>[27]</f> de los suyos por hacer esto y por ser tan despiadado”.", "7": "<pb/>“Tú eres ese hombre”. Le dijo Natán a David. “Esto es lo que dice el Señor, el Dios de Israel: ‘Yo te ungí rey de Israel y te salvé de Saúl.", "8": "Te di la casa de tu amo y puse en tu regazo a las mujeres de tu amo. Te di el reino de Israel y de Judá, y si eso no hubiera sido suficiente, te habría dado mucho más.", "9": "Entonces, ¿por qué has tratado con desprecio lo que dijo el Señor, haciendo el mal ante sus ojos? Mataste a Urías el hitita con la espada y le robaste su esposa; lo mataste usando la espada de los amonitas.", "10": "Por ello tus descendientes siempre se enfrentarán a la espada<f>[28]</f> porque me has despreciado y robaste la mujer de Urías’.", "11": "<pb/>“Esto es lo que dice el Señor ahora: ‘Por lo que hiciste, voy a traer desastre sobre tu propia familia. Arrebataré a tus esposas ante tus propios ojos y se las daré a otro, y él se acostará con tus esposas a la vista de todos.", "12": "Tú lo hiciste todo en secreto, pero yo lo haré abiertamente donde todo Israel lo pueda ver’”.", "13": "<pb/>Entonces David le dijo a Natán: “He pecado contra el Señor”. <pb/>“El Señor ha perdonado tus pecados. No vas a morir”, respondió Natán.", "14": "“Pero como al hacer esto has tratado al Señor con total desprecio, el hijo que tienes morirá”.", "15": "Entonces Natán se fue a su casa. <pb/>El Señor hizo que el hijo que la mujer de Urías había dado a luz a David se pusiera muy enfermo.", "16": "David suplicó a Dios en favor del niño. Ayunó, se dirigió a su habitación y pasó la noche tumbado en el suelo con ropa de silicio.<f>[29]</f>", "17": "Sus superiores se acercaron a él y trataron de ayudarle a levantarse del suelo, pero no quiso y rechazó sus llamados para ir comer.", "18": "<pb/>Al séptimo día el niño murió. Pero los funcionarios de David tenían miedo de decirle que el niño había muerto, pues se decían unos a otros: “Mira, mientras el niño estaba vivo, hablamos con él, y se negó a escucharnos. ¿Cómo vamos a decirle que el niño ha muerto? Puede hacer algo muy malo”.", "19": "<pb/>Pero David vio que sus funcionarios cuchicheaban entre ellos y se dio cuenta de que el niño había muerto. Así que preguntó a sus funcionarios: “¿Ha muerto el niño?” . <pb/>“Sí, ha muerto”, le respondieron.", "20": "<pb/>David se levantó del suelo, se lavó, se puso aceites perfumados y se cambió de ropa. Luego fue a la casa del Señor y adoró. Después volvió a su casa y pidió algo de comer. Entonces le sirvieron una comida que él comió.", "21": "<pb/>“¿Por qué te comportas así?” , le preguntaron sus funcionarios. “Mientras el niño estaba vivo, ayunabas y llorabas en voz alta, pero ahora que ha muerto, te levantas y comes”.", "22": "<pb/>David respondió: “Mientras el niño vivía, ayunaba y lloraba en voz alta, porque pensaba: ‘Tal vez el Señor se apiade de mí y lo deje vivir’.", "23": "Pero ahora que ha muerto, ¿qué sentido tiene que siga ayunando? ¿Podré traerlo de vuelta? Un día moriré y me iré con él, pero él nunca volverá a mí”.", "24": "<pb/>David consoló a su esposa Betsabé y le hizo el amor. Ella dio a luz a un hijo y lo llamó Salomón. El Señor amaba al niño,", "25": "por lo que envió un mensaje a través del profeta Natán para que le pusiera el nombre de Jedidías,<f>[30]</f> porque el Señor lo amaba.", "26": "<pb/>En ese momento, Joab había estado luchando contra la ciudad amonita de Rabá, y había capturado la fortaleza real.", "27": "Joab envió mensajeros a David para decirle: “He atacado Rabá y también he capturado su suministro de agua.", "28": "Así que llama al resto del ejército, asedia la ciudad y captúrala. De lo contrario, capturaré la ciudad y me llevaré el crédito”.", "29": "<pb/>Así que David convocó al resto del ejército y marchó hacia Rabá. La atacó y la capturó.", "30": "Tomó la corona de la cabeza de su rey y la colocó en la cabeza de David. Pesaba un talento de oro y estaba decorada con piedras preciosas. David tomó una gran cantidad de botín de la ciudad.", "31": "David tomó a los habitantes y los obligó a trabajar con sierras, picos de hierro y hachas, y también los hizo trabajar haciendo ladrillos.<f>[31]</f> Lo mismo hizo en todas las ciudades amonitas. Luego David y todo el ejército israelita regresaron a Jerusalén."}