{
  "1": "When they approached Jerusalem and came to Bethphage at the Mount of Olives, Jesus then sent two disciples,",
  "2": "telling them, \"Go into the village ahead of you. At once you will find a donkey tied there, and a colt with her. Untie them and bring them to Me.",
  "3": "If anyone says anything to you, you should say that the Lord needs them, and immediately he will send them.\"",
  "4": "This took place so that what was spoken through the prophet might be fulfilled:",
  "5": "Tell Daughter Zion, \"See, your King is coming to you, gentle, and mounted on a donkey, even on a colt, the foal of a beast of burden.\"",
  "6": "The disciples went and did just as Jesus directed them.",
  "7": "They brought the donkey and the colt; then they laid their robes on them, and He sat on them.",
  "8": "A very large crowd spread their robes on the road; others were cutting branches from the trees and spreading them on the road.",
  "9": "Then the crowds who went ahead of Him and those who followed kept shouting: Hosanna to the Son of David! Blessed is He who comes in the name of the Lord! Hosanna in the highest heaven!",
  "10": "When He entered Jerusalem, the whole city was shaken, saying, \"Who is this?\"",
  "11": "And the crowds kept saying, \"This is the prophet Jesus from Nazareth in Galilee!\"",
  "12": "Jesus went into the temple complex and drove out all those buying and selling in the temple. He overturned the money changers' tables and the chairs of those selling doves.",
  "13": "And He said to them, \"It is written, My house will be called a house of prayer. But you are making it a den of thieves!\"",
  "14": "The blind and the lame came to Him in the temple complex, and He healed them.",
  "15": "When the chief priests and the scribes saw the wonders that He did and the children in the temple complex cheering, \"Hosanna to the Son of David!\" they were indignant",
  "16": "and said to Him, \"Do You hear what these [children] are saying?\" \"Yes,\" Jesus told them. \"Have you never read: You have prepared praise from the mouths of children and nursing infants?\"",
  "17": "Then He left them, went out of the city to Bethany, and spent the night there.",
  "18": "Early in the morning, as He was returning to the city, He was hungry.",
  "19": "Seeing a lone fig tree by the road, He went up to it and found nothing on it except leaves. And He said to it, \"May no fruit ever come from you again!\" At once the fig tree withered.",
  "20": "When the disciples saw it, they were amazed and said, \"How did the fig tree wither so quickly?\"",
  "21": "Jesus answered them, \"I assure you: If you have faith and do not doubt, you will not only do what was done to the fig tree, but even if you tell this mountain, 'Be lifted up and thrown into the sea,' it will be done.",
  "22": "And if you believe, you will receive whatever you ask for in prayer.\"",
  "23": "When He entered the temple complex, the chief priests and the elders of the people came up to Him as He was teaching and said, \"By what authority are You doing these things? Who gave You this authority?\"",
  "24": "Jesus answered them, \"I will also ask you one question, and if you answer it for Me, then I will tell you by what authority I do these things.",
  "25": "Where did John's baptism come from? From heaven or from men?\" They began to argue among themselves, \"If we say, 'From heaven,' He will say to us, 'Then why didn't you believe him?'",
  "26": "But if we say, 'From men,' we're afraid of the crowd, because everyone thought John was a prophet.\"",
  "27": "So they answered Jesus, \"We don't know.\" And He said to them, \"Neither will I tell you by what authority I do these things.",
  "28": "\"But what do you think? A man had two sons. He went to the first and said, 'My son, go, work in the vineyard today.'",
  "29": "\"He answered, 'I don't want to!' Yet later he changed his mind and went.",
  "30": "Then the man went to the other and said the same thing. \" 'I will, sir,' he answered. But he didn't go.",
  "31": "\"Which of the two did his father's will?\" \"The first,\" they said. Jesus said to them, \"I assure you: Tax collectors and prostitutes are entering the kingdom of God before you!",
  "32": "For John came to you in the way of righteousness, and you didn't believe him. Tax collectors and prostitutes did believe him, but you, when you saw it, didn't even change your minds then and believe him.",
  "33": "\"Listen to another parable: There was a man, a landowner, who planted a vineyard, put a fence around it, dug a winepress in it, and built a watchtower. He leased it to tenant farmers and went away.",
  "34": "When the grape harvest drew near, he sent his slaves to the farmers to collect his fruit.",
  "35": "But the farmers took his slaves, beat one, killed another, and stoned a third.",
  "36": "Again, he sent other slaves, more than the first group, and they did the same to them.",
  "37": "Finally, he sent his son to them. 'They will respect my son,' he said.",
  "38": "\"But when the tenant farmers saw the son, they said among themselves, 'This is the heir. Come, let's kill him and take his inheritance!'",
  "39": "So they seized him and threw him out of the vineyard, and killed him.",
  "40": "Therefore, when the owner of the vineyard comes, what will he do to those farmers?\"",
  "41": "\"He will completely destroy those terrible men,\" they told Him, \"and lease his vineyard to other farmers who will give him his produce at the harvest.\"",
  "42": "Jesus said to them, \"Have you never read in the Scriptures: The stone that the builders rejected has become the cornerstone. This came from the Lord and is wonderful in our eyes?",
  "43": "Therefore I tell you, the kingdom of God will be taken away from you and given to a nation producing its fruit.",
  "44": "[[Whoever falls on this stone will be broken to pieces; but on whomever it falls, it will grind him to powder!\"]]",
  "45": "When the chief priests and the Pharisees heard His parables, they knew He was speaking about them.",
  "46": "Although they were looking for a way to arrest Him, they feared the crowds, because they regarded Him as a prophet."
}