{
  "1": "\"Be careful not to practice your righteousness in front of people, to be seen by them. Otherwise, you will have no reward from your Father in heaven.",
  "2": "So whenever you give to the poor, don't sound a trumpet before you, as the hypocrites do in the synagogues and on the streets, to be applauded by people. I assure you: They've got their reward!",
  "3": "But when you give to the poor, don't let your left hand know what your right hand is doing,",
  "4": "so that your giving may be in secret. And your Father who sees in secret will reward you.",
  "5": "\"Whenever you pray, you must not be like the hypocrites, because they love to pray standing in the synagogues and on the street corners to be seen by people. I assure you: They've got their reward!",
  "6": "But when you pray, go into your private room, shut your door, and pray to your Father who is in secret. And your Father who sees in secret will reward you.",
  "7": "When you pray, don't babble like the idolaters, since they imagine they'll be heard for their many words.",
  "8": "Don't be like them, because your Father knows the things you need before you ask Him.",
  "9": "\"Therefore, you should pray like this: Our Father in heaven, Your name be honored as holy.",
  "10": "Your kingdom come. Your will be done on earth as it is in heaven.",
  "11": "Give us today our daily bread.",
  "12": "And forgive us our debts, as we also have forgiven our debtors.",
  "13": "And do not bring us into temptation, but deliver us from the evil one. [[For Yours is the kingdom and the power and the glory forever. Amen.]]",
  "14": "\"For if you forgive people their wrongdoing, your heavenly Father will forgive you as well.",
  "15": "But if you don't forgive people, your Father will not forgive your wrongdoing.",
  "16": "\"Whenever you fast, don't be sad-faced like the hypocrites. For they make their faces unattractive so their fasting is obvious to people. I assure you: They've got their reward!",
  "17": "But when you fast, put oil on your head, and wash your face,",
  "18": "so that you don't show your fasting to people but to your Father who is in secret. And your Father who sees in secret will reward you.",
  "19": "\"Don't collect for yourselves treasures on earth, where moth and rust destroy and where thieves break in and steal.",
  "20": "But collect for yourselves treasures in heaven, where neither moth nor rust destroys, and where thieves don't break in and steal.",
  "21": "For where your treasure is, there your heart will be also.",
  "22": "\"The eye is the lamp of the body. If your eye is good, your whole body will be full of light.",
  "23": "But if your eye is bad, your whole body will be full of darkness. So if the light within you is darkness-- how deep is that darkness!",
  "24": "\"No one can be a slave of two masters, since either he will hate one and love the other, or be devoted to one and despise the other. You cannot be slaves of God and of money.",
  "25": "\"This is why I tell you: Don't worry about your life, what you will eat or what you will drink; or about your body, what you will wear. Isn't life more than food and the body more than clothing?",
  "26": "Look at the birds of the sky: they don't sow or reap or gather into barns, yet your heavenly Father feeds them. Aren't you worth more than they?",
  "27": "Can any of you add a single cubit to his height by worrying?",
  "28": "And why do you worry about clothes? Learn how the wildflowers of the field grow: they don't labor or spin thread.",
  "29": "Yet I tell you that not even Solomon in all his splendor was adorned like one of these!",
  "30": "If that's how God clothes the grass of the field, which is here today and thrown into the furnace tomorrow, won't He do much more for you-- you of little faith?",
  "31": "So don't worry, saying, 'What will we eat?' or 'What will we drink?' or 'What will we wear?'",
  "32": "For the idolaters eagerly seek all these things, and your heavenly Father knows that you need them.",
  "33": "But seek first the kingdom of God and His righteousness, and all these things will be provided for you.",
  "34": "Therefore don't worry about tomorrow, because tomorrow will worry about itself. Each day has enough trouble of its own."
}