{
  "1": "In those days John the Baptist came, preaching in the Wilderness of Judea",
  "2": "and saying, \"Repent, because the kingdom of heaven has come near!\"",
  "3": "For he is the one spoken of through the prophet Isaiah, who said: A voice of one crying out in the wilderness: \"Prepare the way for the Lord; make His paths straight!\"",
  "4": "John himself had a camel-hair garment with a leather belt around his waist, and his food was locusts and wild honey.",
  "5": "Then [people from] Jerusalem, all Judea, and all the vicinity of the Jordan were flocking to him,",
  "6": "and they were baptized by him in the Jordan River as they confessed their sins.",
  "7": "When he saw many of the Pharisees and Sadducees coming to the place of his baptism, he said to them, \"Brood of vipers! Who warned you to flee from the coming wrath?",
  "8": "Therefore produce fruit consistent with repentance.",
  "9": "And don't presume to say to yourselves, 'We have Abraham as our father.' For I tell you that God is able to raise up children for Abraham from these stones!",
  "10": "Even now the ax is ready to strike the root of the trees! Therefore every tree that doesn't produce good fruit will be cut down and thrown into the fire.",
  "11": "\"I baptize you with water for repentance, but the One who is coming after me is more powerful than I. I am not worthy to take off His sandals. He Himself will baptize you with the Holy Spirit and fire.",
  "12": "His winnowing shovel is in His hand, and He will clear His threshing floor and gather His wheat into the barn. But the chaff He will burn up with fire that never goes out.\"",
  "13": "Then Jesus came from Galilee to John at the Jordan, to be baptized by him.",
  "14": "But John tried to stop Him, saying, \"I need to be baptized by You, and yet You come to me?\"",
  "15": "Jesus answered him, \"Allow it for now, because this is the way for us to fulfill all righteousness.\" Then he allowed Him [to be baptized].",
  "16": "After Jesus was baptized, He went up immediately from the water. The heavens suddenly opened for Him, and He saw the Spirit of God descending like a dove and coming down on Him.",
  "17": "And there came a voice from heaven: This is My beloved Son. I take delight in Him!"
}