{
  "1": "When Jesus had finished saying all this, He told His disciples,",
  "2": "\"You know that the Passover takes place after two days, and the Son of Man will be handed over to be crucified.\"",
  "3": "Then the chief priests and the elders of the people assembled in the palace of the high priest, who was called Caiaphas,",
  "4": "and they conspired to arrest Jesus in a treacherous way and kill Him.",
  "5": "\"Not during the festival,\" they said, \"so there won't be rioting among the people.\"",
  "6": "While Jesus was in Bethany at the house of Simon, a man who had a serious skin disease,",
  "7": "a woman approached Him with an alabaster jar of very expensive fragrant oil. She poured it on His head as He was reclining at the table.",
  "8": "When the disciples saw it, they were indignant. \"Why this waste?\" they asked.",
  "9": "\"This might have been sold for a great deal and given to the poor.\"",
  "10": "But Jesus, aware of this, said to them, \"Why are you bothering this woman? She has done a noble thing for Me.",
  "11": "You always have the poor with you, but you do not always have Me.",
  "12": "By pouring this fragrant oil on My body, she has prepared Me for burial.",
  "13": "I assure you: Wherever this gospel is proclaimed in the whole world, what this woman has done will also be told in memory of her.\"",
  "14": "Then one of the Twelve-- the man called Judas Iscariot-- went to the chief priests",
  "15": "and said, \"What are you willing to give me if I hand Him over to you?\" So they weighed out 30 pieces of silver for him.",
  "16": "And from that time he started looking for a good opportunity to betray Him.",
  "17": "On the first day of Unleavened Bread the disciples came to Jesus and asked, \"Where do You want us to prepare the Passover so You may eat it?\"",
  "18": "\"Go into the city to a certain man,\" He said, \"and tell him, 'The Teacher says: My time is near; I am celebrating the Passover at your place with My disciples. '\"",
  "19": "So the disciples did as Jesus had directed them and prepared the Passover.",
  "20": "When evening came, He was reclining at the table with the Twelve.",
  "21": "While they were eating, He said, \"I assure you: One of you will betray Me.\"",
  "22": "Deeply distressed, each one began to say to Him, \"Surely not I, Lord?\"",
  "23": "He replied, \"The one who dipped his hand with Me in the bowl-- he will betray Me.",
  "24": "The Son of Man will go just as it is written about Him, but woe to that man by whom the Son of Man is betrayed! It would have been better for that man if he had not been born.\"",
  "25": "Then Judas, His betrayer, replied, \"Surely not I, Rabbi?\" \"You have said it,\" He told him.",
  "26": "As they were eating, Jesus took bread, blessed and broke it, gave it to the disciples, and said, \"Take and eat it; this is My body.\"",
  "27": "Then He took a cup, and after giving thanks, He gave it to them and said, \"Drink from it, all of you.",
  "28": "For this is My blood [that establishes] the covenant; it is shed for many for the forgiveness of sins.",
  "29": "But I tell you, from this moment I will not drink of this fruit of the vine until that day when I drink it in a new way in My Father's kingdom with you.\"",
  "30": "After singing psalms, they went out to the Mount of Olives.",
  "31": "Then Jesus said to them, \"Tonight all of you will run away because of Me, for it is written: I will strike the shepherd, and the sheep of the flock will be scattered.",
  "32": "But after I have been resurrected, I will go ahead of you to Galilee.\"",
  "33": "Peter told Him, \"Even if everyone runs away because of You, I will never run away!\"",
  "34": "\"I assure you,\" Jesus said to him, \"tonight-- before the rooster crows, you will deny Me three times!\"",
  "35": "\"Even if I have to die with You,\" Peter told Him, \"I will never deny You!\" And all the disciples said the same thing.",
  "36": "Then Jesus came with them to a place called Gethsemane, and He told the disciples, \"Sit here while I go over there and pray.\"",
  "37": "Taking along Peter and the two sons of Zebedee, He began to be sorrowful and deeply distressed.",
  "38": "Then He said to them, \"My soul is swallowed up in sorrow-- to the point of death. Remain here and stay awake with Me.\"",
  "39": "Going a little farther, He fell facedown and prayed, \"My Father! If it is possible, let this cup pass from Me. Yet not as I will, but as You will.\"",
  "40": "Then He came to the disciples and found them sleeping. He asked Peter. \"So, couldn't you stay awake with Me one hour?",
  "41": "Stay awake and pray, so that you won't enter into temptation. The spirit is willing, but the flesh is weak.\"",
  "42": "Again, a second time, He went away and prayed, \"My Father, if this cannot pass unless I drink it, Your will be done.\"",
  "43": "And He came again and found them sleeping, because they could not keep their eyes open.",
  "44": "After leaving them, He went away again and prayed a third time, saying the same thing once more.",
  "45": "Then He came to the disciples and said to them, \"Are you still sleeping and resting? Look, the time is near. The Son of Man is being betrayed into the hands of sinners.",
  "46": "Get up; let's go! See-- My betrayer is near.\"",
  "47": "While He was still speaking, Judas, one of the Twelve, suddenly arrived. A large mob, with swords and clubs, was with him from the chief priests and elders of the people.",
  "48": "His betrayer had given them a sign: \"The One I kiss, He's the One; arrest Him!\"",
  "49": "So he went right up to Jesus and said, \"Greetings, Rabbi!\"-- and kissed Him.",
  "50": "\"Friend,\" Jesus asked him, \"why have you come?\" Then they came up, took hold of Jesus, and arrested Him.",
  "51": "At that moment one of those with Jesus reached out his hand and drew his sword. He struck the high priest's slave and cut off his ear.",
  "52": "Then Jesus told him, \"Put your sword back in place because all who take up a sword will perish by a sword.",
  "53": "Or do you think that I cannot call on My Father, and He will provide Me at once with more than 12 legions of angels?",
  "54": "How, then, would the Scriptures be fulfilled that say it must happen this way?\"",
  "55": "At that time Jesus said to the crowds, \"Have you come out with swords and clubs, as if I were a criminal, to capture Me? Every day I used to sit, teaching in the temple complex, and you didn't arrest Me.",
  "56": "But all this has happened so that the prophetic Scriptures would be fulfilled.\" Then all the disciples deserted Him and ran away.",
  "57": "Those who had arrested Jesus led Him away to Caiaphas the high priest, where the scribes and the elders had convened.",
  "58": "Meanwhile, Peter was following Him at a distance right to the high priest's courtyard. He went in and was sitting with the temple police to see the outcome.",
  "59": "The chief priests and the whole Sanhedrin were looking for false testimony against Jesus so they could put Him to death.",
  "60": "But they could not find any, even though many false witnesses came forward. Finally, two who came forward",
  "61": "stated, \"This man said, 'I can demolish God's sanctuary and rebuild it in three days.'\"",
  "62": "The high priest then stood up and said to Him, \"Don't You have an answer to what these men are testifying against You?\"",
  "63": "But Jesus kept silent. Then the high priest said to Him, \"By the living God I place You under oath: tell us if You are the Messiah, the Son of God!\"",
  "64": "\"You have said it,\" Jesus told him. \"But I tell you, in the future you will see the Son of Man seated at the right hand of the Power and coming on the clouds of heaven.\"",
  "65": "Then the high priest tore his robes and said, \"He has blasphemed! Why do we still need witnesses? Look, now you've heard the blasphemy!",
  "66": "What is your decision?\" They answered, \"He deserves death!\"",
  "67": "Then they spit in His face and beat Him; others slapped Him",
  "68": "and said, \"Prophesy to us, Messiah! Who hit You?\"",
  "69": "Now Peter was sitting outside in the courtyard. A servant approached him and she said, \"You were with Jesus the Galilean too.\"",
  "70": "But he denied it in front of everyone: \"I don't know what you're talking about!\"",
  "71": "When he had gone out to the gateway, another woman saw him and told those who were there, \"This man was with Jesus the Nazarene!\"",
  "72": "And again he denied it with an oath, \"I don't know the man!\"",
  "73": "After a little while those standing there approached and said to Peter, \"You certainly are one of them, since even your accent gives you away.\"",
  "74": "Then he started to curse and to swear with an oath, \"I do not know the man!\" Immediately a rooster crowed,",
  "75": "and Peter remembered the words Jesus had spoken, \"Before the rooster crows, you will deny Me three times.\" And he went outside and wept bitterly."
}