{"1": "<pb/>¿De dónde surgen las guerras y los conflictos entre ustedes? ¿No es precisamente de las pasiones que luchan dentro de ustedes mismos? <f>[9]</f>", "2": "Desean algo y no lo consiguen. Matan y sienten envidia, y no pueden obtener lo que quieren. Riñen y se hacen la guerra. No tienen, porque no piden.", "3": "Y, cuando piden, no reciben porque piden con malas intenciones, para satisfacer sus propias pasiones.", "4": "<pb/>¡Oh gente adúltera! ¿No saben que la amistad con el mundo es enemistad con Dios? Si alguien quiere ser amigo del mundo se vuelve enemigo de Dios.", "5": "¿O creen que la Escritura dice en vano que Dios ama celosamente al espíritu que hizo morar en nosotros? <f>[10]</f>", "6": "Pero él nos da mayor ayuda con su gracia. Por eso dice la Escritura: <pb/><t>«Dios se opone a los orgullosos, </t><t>pero da gracia a los humildes». <f>[11]</f> </t>", "7": "<pb/>Así que sométanse a Dios. Resistan al diablo, y él huirá de ustedes.", "8": "Acérquense a Dios, y él se acercará a ustedes. ¡Pecadores, límpiense las manos! ¡Ustedes los inconstantes, purifiquen su corazón!", "9": "Reconozcan sus miserias, lloren y laméntense. Que su risa se convierta en llanto, y su alegría en tristeza.", "10": "Humíllense delante del Señor, y él los exaltará.", "11": "<pb/>Hermanos, no hablen mal unos de otros. Si alguien habla mal de su hermano, o lo juzga, habla mal de la ley y la juzga. Y, si juzgas la ley, ya no eres cumplidor de la ley, sino su juez.", "12": "No hay más que un solo legislador y juez, aquel que puede salvar y destruir. Tú, en cambio, ¿quién eres para juzgar a tu prójimo?", "13": "<pb/>Ahora escuchen esto, ustedes que dicen: «Hoy o mañana iremos a tal o cual ciudad, pasaremos allí un año, haremos negocios y ganaremos dinero».", "14": "¡Y eso que ni siquiera saben qué sucederá mañana! ¿Qué es su vida? Ustedes son como la niebla, que aparece por un momento y luego se desvanece.", "15": "Más bien, debieran decir: «Si el Señor quiere, viviremos y haremos esto o aquello».", "16": "Pero ahora se jactan en sus fanfarronerías. Toda esta jactancia es mala.", "17": "Así que comete pecado todo el que sabe hacer el bien y no lo hace."}