{"1": "<pb/> Santiago, siervo de Dios y del Señor Jesucristo, <pb/>a las doce tribus que se hallan dispersas por el mundo: <pb/>Saludos.", "2": "<pb/>Hermanos míos, considérense muy dichosos cuando tengan que enfrentarse con diversas pruebas,", "3": "pues ya saben que la prueba de su fe produce constancia.", "4": "Y la constancia debe llevar a feliz término la obra, para que sean perfectos e íntegros, sin que les falte nada.", "5": "Si a alguno de ustedes le falta sabiduría, pídasela a Dios, y él se la dará, pues Dios da a todos generosamente sin menospreciar a nadie.", "6": "Pero que pida con fe, sin dudar, porque quien duda es como las olas del mar, agitadas y llevadas de un lado a otro por el viento.", "7": "Quien es así no piense que va a recibir cosa alguna del Señor;", "8": "es indeciso e inconstante en todo lo que hace.", "9": "<pb/>El hermano de condición humilde debe sentirse orgulloso de su alta dignidad,", "10": "y el rico, de su humilde condición. El rico pasará como la flor del campo.", "11": "El sol, cuando sale, seca la planta con su calor abrasador. A esta se le cae la flor y pierde su belleza. Así se marchitará también el rico en todas sus empresas.", "12": "<pb/> Dichoso el que resiste la tentación porque, al salir aprobado, recibirá la corona de la vida que Dios ha prometido a quienes lo aman.", "13": "<pb/>Que nadie, al ser tentado, diga: «Es Dios quien me tienta». Porque Dios no puede ser tentado por el mal, ni tampoco tienta él a nadie.", "14": "Todo lo contrario, cada uno es tentado cuando sus propios malos deseos lo arrastran y seducen.", "15": "Luego, cuando el deseo ha concebido, engendra el pecado; y el pecado, una vez que ha sido consumado, da a luz la muerte.", "16": "<pb/>Mis queridos hermanos, no se engañen.", "17": "Toda buena dádiva y todo don perfecto descienden de lo alto, donde está el Padre que creó las lumbreras celestes, y que no cambia como los astros ni se mueve como las sombras.", "18": "Por su propia voluntad nos hizo nacer mediante la palabra de verdad, para que fuéramos como los primeros y mejores frutos de su creación.", "19": "<pb/>Mis queridos hermanos, tengan presente esto: Todos deben estar listos para escuchar, y ser lentos para hablar y para enojarse;", "20": "pues la ira humana no produce la vida justa que Dios quiere.", "21": "Por esto, despójense de toda inmundicia y de la maldad que tanto abunda, para que puedan recibir con humildad la palabra sembrada en ustedes, la cual tiene poder para salvarles la vida.", "22": "<pb/>No se contenten solo con escuchar la palabra, pues así se engañan ustedes mismos. Llévenla a la práctica.", "23": "El que escucha la palabra, pero no la pone en práctica es como el que se mira el rostro en un espejo", "24": "y, después de mirarse, se va y se olvida en seguida de cómo es.", "25": "Pero quien se fija atentamente en la ley perfecta que da libertad, y persevera en ella, no olvidando lo que ha oído, sino haciéndolo, recibirá bendición al practicarla.", "26": "<pb/>Si alguien se cree religioso, pero no le pone freno a su lengua, se engaña a sí mismo, y su religión no sirve para nada.", "27": "La religión pura y sin mancha delante de Dios nuestro Padre es esta: atender a los huérfanos y a las viudas en sus aflicciones, y conservarse limpio de la corrupción del mundo."}