{
  "1": "This is the family history of Aaron and Moses at the time the Lord talked to Moses on Mount Sinai.",
  "2": "Aaron had four sons. Nadab was the firstborn son. Then there were Abihu, Eleazar, and Ithamar.",
  "3": "These sons were the chosen priests. They were given the special work of serving the Lord as priests.",
  "4": "But Nadab and Abihu died while serving the Lord. They used fire that the Lord did not allow when they made an offering to him. So Nadab and Abihu died there, in the Sinai desert. They had no sons, so Eleazar and Ithamar took their place and served the Lord as priests. This happened while their father Aaron was still alive.",
  "5": "The Lord said to Moses,",
  "6": "\"Bring all the men from the tribe of Levi. Bring them to Aaron the priest. These men will be his helpers.",
  "7": "The Levites will help him when he serves at the Meeting Tent. And they will help all the Israelites when they come to worship at the Holy Tent.",
  "8": "The Israelites should protect everything in the Meeting Tent; it is their duty. But the Levites will serve the Israelites by caring for these things. This will be their way of serving at the Holy Tent.",
  "9": "\"Give the Levites to Aaron and his sons. The Levites were chosen from all the Israelites to help Aaron and his sons.",
  "10": "\"Appoint Aaron and his sons to be priests. They must do their duty and serve as priests. Anyone else who tries to come near the holy things must be killed.\"",
  "11": "The Lord also said to Moses,",
  "12": "\"I destroyed all the firstborn in Egypt. At that time I chose all the firstborn from every family in Israel to be mine in a special way. That included all the firstborn men and animals. But now I am choosing the Levites to take their place. Now they will be my special servants. I, the Lord, give this command!\"",
  "13": "",
  "14": "The Lord again said to Moses in the Sinai desert,",
  "15": "\"Count all the families and family groups in the tribe of Levi. Count every man or boy who is one month old or older.\"",
  "16": "So Moses obeyed the Lord. He counted them all.",
  "17": "Levi had three sons. Their names were Gershon, Kohath, and Merari.",
  "18": "Each son was the leader of several family groups. The Gershon family groups were Libni and Shimei.",
  "19": "The Kohath family groups were Amram, Izhar, Hebron, and Uzziel.",
  "20": "The Merari family groups were Mahli and Mushi. These are the families that belonged to Levi's family group.",
  "21": "The families of Libni and Shimei belonged to the family of Gershon. They were the Gershonite family groups.",
  "22": "There were 7500 men and boys over one month old in these two family groups.",
  "23": "The Gershonite family groups were told to camp in the west. They made their camp behind the Holy Tent.",
  "24": "The leader of the family groups of the Gershonites was Eliasaph son of Lael.",
  "25": "In the Meeting Tent, the Gershonites had the job of taking care of the Holy Tent, the outer tent, and the covering. They also took care of the curtain at the entrance of the Meeting Tent.",
  "26": "They cared for the curtain in the courtyard. And they cared for the curtain at the entrance of the courtyard. This courtyard was around the Holy Tent and the altar. And they cared for the ropes and for everything that was used with the curtains.",
  "27": "The families of Amram, Izhar, Hebron, and Uzziel, belonged to the family of Kohath. They were the Kohathite family groups.",
  "28": "In this family group there were 8300 men and boys a month old or over. The Kohathites were given the job of taking care of the things in the Holy Place.",
  "29": "The Kohathite family groups were given the area to the south of the Holy Tent. This was the area where they camped.",
  "30": "The leader of the Kohathite family groups was Elizaphan son of Uzziel.",
  "31": "Their job was to take care of the Holy Box, the table, the lampstand, the altars, and the dishes of the Holy Place. They also cared for the curtain and all the things that were used with the curtain.",
  "32": "The leader over the leaders of the Levites was Eleazar son of Aaron the priest. Eleazar was in charge of everyone who took care of the holy things.",
  "33": "The family groups of Mahli and Mushi belonged to the Merari family. There were 6200 men and boys who were one month old or older in the Mahli family group.",
  "34": "",
  "35": "The leader of the Merari family group was Zuriel son of Abihail. This family group was given the area to the north of the Holy Tent. This is the area where they camped.",
  "36": "The people from the Merari family were given the job of caring for the frames of the Holy Tent. They cared for all the braces, posts, bases, and everything that was used with the frames of the Holy Tent.",
  "37": "They also cared for all the posts in the courtyard around the Holy Tent. This included all the bases, tent pegs, and ropes.",
  "38": "Moses, Aaron, and his sons camped east of the Holy Tent, in front of the Meeting Tent. They were given the work of caring for the Holy Place. They did this for all the Israelites. Anyone else who came near the Holy Place was to be killed.",
  "39": "The Lord commanded Moses and Aaron to count all the men and boys one month old or older in Levi's family group. The total number was 22,000.",
  "40": "The Lord said to Moses, \"Count all the firstborn men and boys in Israel who are at least one month old. Write their names on a list.",
  "41": "I will take the Levites instead of all the firstborn men and boys of Israel. I will also take the animals from the Levites instead of taking all the firstborn animals from the other people in Israel.\"",
  "42": "So Moses did what the Lord commanded. He counted all the firstborn children of the Israelites.",
  "43": "He listed all the firstborn men and boys who were one month old or older. There were 22,273 names on that list.",
  "44": "The Lord also said to Moses,",
  "45": "\"I, the Lord, give this command: 'Take the Levites instead of all the firstborn men from the other families of Israel. And I will take the animals of the Levites instead of the animals of the other people. The Levites are mine.",
  "46": "There are 22,000 Levites, but there are 22,273 firstborn sons from the other families. This leaves 273 more firstborn sons than Levites.",
  "47": "Using the official measure, collect five shekels of silver for each of the 273 people. (The shekel by the official measure weighs 20 gerahs. ) Collect that silver from the Israelites.",
  "48": "Give the silver to Aaron and his sons as payment for the 273 Israelites.'\"",
  "49": "There were not enough Levites to take the place of all of the men from the other family groups, so Moses gathered the money for them.",
  "50": "Moses collected the silver from the firstborn men of the Israelites. He collected 1365 shekels of silver, using the official measure.",
  "51": "Moses obeyed the Lord's command and gave the silver to Aaron and his sons."
}