{
  "1": "\"There will be a special meeting on the first day of the seventh month. You will not do any work on that day. That is the day for blowing the trumpet.",
  "2": "You will offer burnt offerings. Their smell will please the Lord. You will offer 1 bull, 1 ram, and 7 lambs that are one year old. There must be nothing wrong with them.",
  "3": "You will also offer 24 cups of fine flour mixed with oil with the bull, 16 cups with the ram,",
  "4": "and 8 cups with each of the 7 lambs.",
  "5": "Also offer 1 male goat for a sin offering to make you pure.",
  "6": "These offerings are in addition to the New Moon sacrifice and its grain offering. And they are in addition to the daily sacrifice and its grain offerings and drink offerings. These must be done according to the rules. They will be sweetsmelling gifts to the Lord.",
  "7": "\"There will be a special meeting on the tenth day of the seventh month. During that day you must not eat any food, and you must not do any work.",
  "8": "You will offer burnt offerings. Their smell will please the Lord. You must offer 1 bull, 1 ram, and 7 lambs that are one year old. There must be nothing wrong with them.",
  "9": "You must also offer 24 cups of fine flour mixed with olive oil with the bull, 16 cups with the ram,",
  "10": "and 8 cups with each of the 7 lambs.",
  "11": "You will also offer 1 male goat as a sin offering. This will be in addition to the sin offering for the Day of Atonement. This will also be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "12": "\"There will be a special meeting on the 15 day of the seventh month. You must not do any work on that day. You must celebrate a special festival for the Lord for seven days.",
  "13": "You will offer burnt offerings as sweet-smelling gifts to the Lord. You will offer 13 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "14": "You must also offer 24 cups of fine flour mixed with oil with each of the 13 bulls, 16 cups with each of the 2 rams,",
  "15": "and 8 cups with each of the 14 lambs.",
  "16": "You must also offer 1 male goat. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "17": "\"On the second day of this festival, you must offer 12 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "18": "You must also give the right amount of grain and drink offerings with the bulls, rams, and lambs.",
  "19": "You must also offer 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "20": "\"On the third day of this festival, you must offer 11 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "21": "You must also give the right amount of grain and drink offerings with the bulls, rams, and lambs.",
  "22": "You must also give 1 goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "23": "\"On the fourth day of this festival, you must offer 10 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "24": "You must also give the right amount of grain and drink offerings with the bulls, rams, and lambs.",
  "25": "You must also give 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "26": "\"On the fifth day of this festival, you must offer 9 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "27": "You must also give the right amount of grain and drink offerings with the bulls, rams, and lambs.",
  "28": "You must also give 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "29": "\"On the sixth day of this festival, you must offer 8 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "30": "You must also give the right amount of grain and drink offerings for the bulls, rams, and lambs.",
  "31": "You must also give 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "32": "\"On the seventh day of this festival, you must offer 7 bulls, 2 rams, and 14 lambs that are one year old. There must be nothing wrong with them.",
  "33": "You must also give the right amount of grain and drink offerings with the bulls, rams, and lambs.",
  "34": "You must also give 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "35": "\"The eighth day of this festival is a very special meeting for you. You must not do any work on that day.",
  "36": "You must offer a burnt offering as a sweet-smelling gift to the Lord. You must offer 1 bull, 1 ram, and 7 lambs that are one year old. There must be nothing wrong with them.",
  "37": "You must also give the right amount of grain and drink offerings with the bull, ram, and lambs.",
  "38": "You must also give 1 male goat as a sin offering. This must be in addition to the daily sacrifice and its grain offerings and drink offerings.",
  "39": "\"At the special festivals you must bring your burnt offerings, grain offerings, drink offerings, and fellowship offerings. You must give these offerings to the Lord. They are in addition to any special gift you might want to give to the Lord and any offering that is part of any special promise you make.\"",
  "40": "Moses told the Israelites everything the Lord had commanded him."
}