{
  "1": "The people started complaining about their troubles. The Lord heard their complaints. He heard these things and became angry. Fire from the Lord burned among the people. The fire burned some of the areas at the edge of the camp.",
  "2": "So the people cried to Moses for help. He prayed to the Lord and the fire stopped burning.",
  "3": "So that place was called Taberah. The people gave the place that name because the Lord caused a fire to burn in their camp.",
  "4": "The foreigners who had joined the Israelites began wanting other things to eat. Soon all the Israelites began complaining again. The people said, \"We want to eat meat!",
  "5": "We remember the fish we ate in Egypt. That fish cost us nothing. We also had good vegetables like cucumbers, melons, chives, onions, and garlic.",
  "6": "But now we have lost our strength. We never eat anything—only this manna!\"",
  "7": "(The manna was like small coriander seeds, and it looked like gum from a tree.",
  "8": "The people gathered the manna. Then they used rocks to crush it and cooked it in a pot. Or they ground it into flour and made thin cakes with it. The cakes tasted like sweet cakes cooked with olive oil.",
  "9": "The manna fell on the ground each night when the ground became wet with dew.)",
  "10": "Moses heard the people complaining. People from every family were sitting by their tents and complaining. The Lord became very angry, and this made Moses very upset.",
  "11": "He asked the Lord, \"Why did you bring this trouble on me? I am your servant. What did I do wrong? What did I do to upset you? Why did you give me responsibility over all these people?",
  "12": "You know that I am not the father of all these people. You know that I did not give birth to them. But I must take care of them, like a nurse carrying a baby in her arms. Why do you force me to do this? Why do you force me to carry them to the land that you promised to our fathers?",
  "13": "I don't have enough meat for all these people! And they continue complaining to me. They say, 'Give us meat to eat!'",
  "14": "I cannot take care of all these people alone. The burden is too heavy for me.",
  "15": "If you plan to continue giving me their troubles, kill me now. If you accept me as your servant, let me die now. Then I will be finished with all my troubles!\"",
  "16": "The Lord said to Moses, \"Bring to me 70 of the elders of Israel. These men are the leaders among the people. Bring them to the Meeting Tent. Let them stand there with you.",
  "17": "Then I will come down and speak with you there. The Spirit is on you now. But I will also give some of that Spirit to them. Then they will help you take care of the people. In this way you will not have to be responsible for these people alone.",
  "18": "\"Tell the people this: Make yourselves ready for tomorrow. Tomorrow you will eat meat. The Lord heard you when you cried. The Lord heard your words when you said, 'We need meat to eat! It was better for us in Egypt!' So now the Lord will give you meat. And you will eat it.",
  "19": "You will eat it for more than one, or two, or five, or ten, or even twenty days!",
  "20": "You will eat that meat for a whole month until you are sick of it. This will happen to you because you complained against the Lord. He lives among you and knows what you need, but you cried and complained to him! You said, 'Why did we ever leave Egypt?'\"",
  "21": "Moses said, \"Lord, there are 600,000 soldiers here, and you say, 'I will give them enough meat to eat for a whole month!'",
  "22": "If we were to kill all of the sheep and cattle, that would still not be enough to feed this many people for a month. And if we caught all the fish in the sea, it would not be enough for them!\"",
  "23": "But the Lord said to Moses, \"Don't limit my power! You will see that I can do what I say I can do.\"",
  "24": "So Moses went out to speak with the people. He told them what the Lord said. Then he gathered 70 of the elders together and told them to stand around the Tent.",
  "25": "Then the Lord came down in the cloud and spoke to Moses. The Spirit was on Moses. The Lord put that same Spirit on the 70 elders. After the Spirit came down on them, they began to prophesy. But that was the only time these men ever did this.",
  "26": "Two of the elders, Eldad and Medad, did not go out to the Tent. Their names were on the list of elders, but they stayed in camp. But the Spirit also came on them, and they began prophesying in camp.",
  "27": "A young man ran and told Moses. The man said, \"Eldad and Medad are prophesying in camp.\"",
  "28": "Joshua son of Nun said to Moses, \"Moses, sir, you must stop them!\" (Joshua had been Moses' helper since Joshua was a boy.)",
  "29": "But Moses answered, \"Are you afraid the people will think that I am not the leader now? I wish that all the Lord's people were able to prophesy. I wish that the Lord would put his Spirit on all of them!\"",
  "30": "Then Moses and the leaders of Israel went back to the camp.",
  "31": "Then the Lord made a powerful wind to blow in from the sea, and it blew quail into the area all around the camp. There were so many birds that the ground was covered. They were about three feet deep on the ground. There were quail in every direction as far as a man can walk in one day.",
  "32": "They went out and gathered quail all that day and all that night. And they gathered quail all the next day too! The smallest amount anyone gathered was 60 bushels. Then the people spread the quail meat all around the camp to dry in the sun.",
  "33": "People began to eat the meat, but the Lord became very angry. While the meat was still in their mouths, before the people could finish eating it, the Lord caused the people to become very sick and die.",
  "34": "So the people named that place Kibroth Hattaavah, because there they buried those who had the strong desire for meat.",
  "35": "From Kibroth Hattaavah the people traveled to Hazeroth and stayed there."
}