{
  "1": "Moses finished setting up the Holy Tent. On that day he dedicated it to the Lord. Moses anointed the Tent and everything in it. He also anointed the altar and all the things used with it. This showed that these things should be used only for worshiping the Lord.",
  "2": "Then the leaders of Israel gave offerings to the Lord. These men were the heads of their families and leaders of their tribes. These were the same men who were in charge of counting the people.",
  "3": "These leaders brought gifts to the Lord. They brought six covered wagons and twelve oxen for pulling the wagons. (One ox was given by each leader. Each leader joined with another leader to give one wagon.) The leaders gave these things to the Lord at the Holy Tent.",
  "4": "The Lord said to Moses,",
  "5": "\"Accept these gifts from the leaders. These gifts can be used in the work of the Meeting Tent. Give them to the Levites to help them do their work.\"",
  "6": "So Moses accepted the wagons and the oxen and gave them to the Levites.",
  "7": "He gave two wagons and four oxen to the men in Gershon's group. They needed the wagons and the oxen for their work.",
  "8": "Then Moses gave four wagons and eight oxen to the men in Merari's group. They needed the wagons and oxen for their work. Ithamar son of Aaron the priest was responsible for the work of all these men.",
  "9": "Moses did not give any oxen or wagons to the men in Kohath's group, because their job was to carry the holy things on their shoulders.",
  "10": "Moses anointed the altar. That same day the leaders brought their offerings for dedicating the altar. They gave their offerings to the Lord at the altar.",
  "11": "The Lord told Moses, \"Each day one leader must bring his gift for dedicating the altar.\"",
  "12": "Each of the twelve leaders brought these gifts: Each leader brought one silver plate that weighed 3 pounds. Each leader brought one silver bowl that weighed 1 pounds. Both of these gifts were weighed by the official measure. The bowl and the plate were each filled with fine flour mixed with oil. This was to be used as a grain offering. Each leader also brought a large gold spoon that weighed about 4 ounces. The spoon was filled with incense. Each leader also brought 1 young bull, 1 ram, and 1 male lamb a year old. These animals were for a burnt offering. Each leader also brought 1 male goat to be used as a sin offering. Each leader brought 2 cattle, 5 rams, 5 male goats, and 5 male lambs a year old. All of them were sacrificed for a fellowship offering. On the first day, the leader of the tribe of Judah, Nahshon son of Amminadab brought his gifts. On the second day, the leader of the tribe of Issachar, Nethanel son of Zuar brought his gifts. On the third day, the leader of the tribe of Zebulun, Eliab son of Helon brought his gifts. On the fourth day, the leader of the tribe of Reuben, Elizur son of Shedeur brought his gifts. On the fifth day, the leader of the tribe of Simeon, Shelumiel son of Zurishaddai brought his gifts. On the sixth day, the leader of the tribe of Gad, Eliasaph son of Deuel brought his gifts. On the seventh day, the leader of the tribe of Ephraim, Elishama son of Ammihud brought his gifts. On the eighth day, the leader of the tribe of Manasseh, Gamaliel son of Pedahzur brought his gifts. On the ninth day, the leader of the tribe of Benjamin, Abidan son of Gideoni brought his gifts. On the tenth day, the leader of the tribe of Dan, Ahiezer son of Ammishaddai brought his gifts. On the eleventh day, the leader of the tribe of Asher, Pagiel son of Ocran brought his gifts. On the twelfth day, the leader of the tribe of Naphtali, Ahira son of Enan brought his gifts.",
  "13": "",
  "14": "",
  "15": "",
  "16": "",
  "17": "",
  "18": "",
  "19": "",
  "20": "",
  "21": "",
  "22": "",
  "23": "",
  "24": "",
  "25": "",
  "26": "",
  "27": "",
  "28": "",
  "29": "",
  "30": "",
  "31": "",
  "32": "",
  "33": "",
  "34": "",
  "35": "",
  "36": "",
  "37": "",
  "38": "",
  "39": "",
  "40": "",
  "41": "",
  "42": "",
  "43": "",
  "44": "",
  "45": "",
  "46": "",
  "47": "",
  "48": "",
  "49": "",
  "50": "",
  "51": "",
  "52": "",
  "53": "",
  "54": "",
  "55": "",
  "56": "",
  "57": "",
  "58": "",
  "59": "",
  "60": "",
  "61": "",
  "62": "",
  "63": "",
  "64": "",
  "65": "",
  "66": "",
  "67": "",
  "68": "",
  "69": "",
  "70": "",
  "71": "",
  "72": "",
  "73": "",
  "74": "",
  "75": "",
  "76": "",
  "77": "",
  "78": "",
  "79": "",
  "80": "",
  "81": "",
  "82": "",
  "83": "",
  "84": "So all these things were the gifts from the leaders of the Israelites. They brought them during the time that Moses dedicated the altar by anointing it. They brought 12 silver plates, 12 silver bowls, and 12 gold spoons.",
  "85": "Each silver plate weighed about 3 pounds. And each bowl weighed about 1 pound. The silver plates and the silver bowls together all weighed about 60 pounds, using the official measure",
  "86": "The 12 gold spoons filled with incense weighed 4 ounces each, using the official measure. The 12 gold spoons all together weighed about 3 pounds.",
  "87": "The total number of animals for the burnt offering was 12 bulls, 12 rams, and 12 one-year-old male lambs. There were also the grain offerings that must be given with these offerings. And there were 12 male goats for a sin offering to the Lord.",
  "88": "The leaders also gave animals to be killed and used as a fellowship offering. The total number of these animals was 24 bulls, 60 rams, 60 male goats, and 60 oneyear- old male lambs. In this way they dedicated the altar after Moses anointed it.",
  "89": "When Moses went into the Meeting Tent to speak to the Lord, he heard the Lord's voice speaking to him. The voice was coming from the area between the two Cherub angels on the mercy-cover on top of the Box of the Agreement. In this way the Lord spoke to Moses."
}