{
  "1": "The Lord spoke to Moses in the Meeting Tent. This was in the Sinai Desert. It was on the first day of the second month of the second year after the Israelites left Egypt. He said to Moses:",
  "2": "\"Count all the Israelites. List the name of each man with his family and his family group.",
  "3": "You and Aaron must count the men of Israel who are 20 years old or older. (These are all the men who are able to serve in the army of Israel.) List them by their divisions.",
  "4": "One man from each tribe will help you. This man will be the leader of his tribe.",
  "5": "These are the names of the men who will stand with you and help you: from the tribe of Reuben—Elizur son of Shedeur;",
  "6": "from the tribe of Simeon—Shelumiel son of Zurishaddai;",
  "7": "from the tribe of Judah—Nahshon son of Amminadab;",
  "8": "from the tribe of Issachar—Nethanel son of Zuar;",
  "9": "from the tribe of Zebulun—Eliab son of Helon;",
  "10": "from the descendants of Joseph: from the tribe of Ephraim—Elishama son of Ammihud; from the tribe of Manasseh—Gamaliel son of Pedahzur;",
  "11": "from the tribe of Benjamin—Abidan son of Gideoni;",
  "12": "from the tribe of Dan—Ahiezer son of Ammishaddai;",
  "13": "from the tribe of Asher—Pagiel son of Ocran;",
  "14": "from the tribe of Gad—Eliasaph son of Deuel;",
  "15": "from the tribe of Naphtali—Ahira son of Enan.\"",
  "16": "All these men were the leaders of their families. The people also chose them to be leaders of their tribes.",
  "17": "Moses and Aaron took the men who had been chosen to be leaders",
  "18": "and called all the Israelites together on the first day of the second month. Then the people were listed by their families and their family groups. All the men who were 20 years old or older were listed.",
  "19": "Moses did exactly what the Lord commanded—he counted the people while they were in the Sinai desert.",
  "20": "The tribe of Reuben was counted. (Reuben was the firstborn son of Israel.) The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "21": "The total number of men counted from the tribe of Reuben was 46,500.",
  "22": "The tribe of Simeon was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "23": "The total number of men counted from the tribe of Simeon was 59,300.",
  "24": "The tribe of Gad was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "25": "The total number of men counted from the tribe of Gad was 45,650.",
  "26": "The tribe of Judah was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "27": "The total number of men counted from the tribe of Judah was 74,600.",
  "28": "The tribe of Issachar was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "29": "The total number of men counted from the tribe of Issachar was 54,400.",
  "30": "The tribe of Zebulun was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "31": "The total number of men counted from the tribe of Zebulun was 57,400.",
  "32": "The tribe of Ephraim was counted. (Ephraim was Joseph's son.) The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "33": "The total number of men counted from the tribe of Ephraim was 40,500.",
  "34": "The tribe of Manasseh was counted. (Manasseh was also Joseph's son.) The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "35": "The total number of men counted from the tribe of Manasseh was 32,200.",
  "36": "The tribe of Benjamin was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "37": "The total number of men counted from the tribe of Benjamin was 35,400.",
  "38": "The tribe of Dan was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "39": "The total number of men counted from the tribe of Dan was 62,700.",
  "40": "The tribe of Asher was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed with their families and family groups.",
  "41": "The total number of men counted from the tribe of Asher was 41,500.",
  "42": "The tribe of Naphtali was counted. The names of all the men who were 20 years old or older and able to serve in the army were listed. They were listed by name with their families and family groups.",
  "43": "The total number of men counted from the tribe of Naphtali was 53,400.",
  "44": "Moses, Aaron, and the twelve leaders of Israel counted these men. (There was one leader from each tribe.)",
  "45": "They counted every man who was 20 years old or older and able to serve in the army. Each man was listed with his family.",
  "46": "The total number of men counted was 603,550 men.",
  "47": "The families from the tribe of Levi were not counted with the other Israelites.",
  "48": "The Lord had told Moses:",
  "49": "\"Don't count the men from the tribe of Levi or include them with the other Israelites.",
  "50": "Tell the Levites that they are responsible for the Tent of the Agreement. They must take care of that tent and everything that is with it. They must carry the Holy Tent and everything in it. They must make their camp around it and take care of it.",
  "51": "Whenever the Holy Tent is moved, the Levites must do it. Whenever the Holy Tent is set up, the Levites must do it. They are the men who will take care of the Holy Tent. Anyone else who tries to take care of the tent must be killed.",
  "52": "The Israelites will make their camps in separate divisions. Everyone must camp near their family flag.",
  "53": "The Levites will set up their tents so that they surround the Tent of the Agreement. Then they will serve as guards to keep people from doing anything to the Tent that will make the Lord angry. This will protect their people.\"",
  "54": "The Lord had given these commandments to Moses. So the Israelites did everything he commanded."
}