{"1": "<pb/>El SEÑOR me dijo:", "2": "«Hijo de hombre, profetiza sobre los pastores de Israel. Profetiza y dales este mensaje a los pastores. Así dice el Señor DIOS: ¡Oigan, pastores de Israel, que sólo se han estado cuidando a sí mismos! ¿No se supone que los pastores cuidan el rebaño?", "3": "¡Ustedes se comen el queso, usan la lana y matan a las ovejas más gordas, pero no cuidan el rebaño!", "4": "No fortalecen a la oveja débil, no cuidan de la enferma, ni curan a la que está herida. No van a traer a la que se descarría ni buscan a las perdidas, ¡y hasta a los fuertes <f>[68]</f> los abusaron y los trataron con crueldad!", "5": "Las han dispersado sin pastor, así que ellas se han convertido en presa de los animales salvajes.", "6": "Mis ovejas andan descarriadas por los montes y colinas. Han sido dispersadas por toda la faz de la tierra, y nadie las ha ido a buscar.", "7": "<pb/>»Así que, pastores, escuchen este mensaje del SEÑOR:", "8": "Prometo por mí mismo, dice el Señor DIOS, que ustedes, pastores, serán castigados por haber tomado mis ovejas como un botín, por dejarlas sin pastor a merced de los animales salvajes, por ni siquiera haber tratado de ir a buscarlas, por ignorarlas y por cuidarse sólo a sí mismos.", "9": "Por lo tanto, pastores, escuchen este mensaje del SEÑOR.", "10": "Así dice el Señor DIOS: ¡Miren, estoy contra esos pastores y les demandaré mis ovejas! ¡Los echaré, no los dejaré pastorear mis ovejas nunca más! Rescataré mis ovejas de sus fauces, y los pastores ya no se alimentarán de ellas.", "11": "<pb/>»Porque así dice el Señor DIOS: ¡Yo mismo iré a buscar a mis ovejas!", "12": "Las pastorearé como un pastor pastorea a su rebaño cuando anda entre sus ovejas que se han dispersado. Así las pastorearé. Las rescataré de todos los lugares donde se dispersen en el día oscuro y lleno de nubarrones.", "13": "Las traeré de las naciones y las reuniré de otros países para traerlas de nuevo a su tierra. Entonces las pastorearé en los montes de Israel, por los valles y todos los pueblos del país.", "14": "Las pastorearé en los mejores pastos y su prado se extenderá hasta los montes más altos de Israel. Descansarán en buenos pastos y se alimentarán en los mejores pastos en los montes de Israel.", "15": "¡Yo mismo cuidaré a mis ovejas! Las haré reposar. El Señor DIOS lo ha dicho así.", "16": "Buscaré a la perdida, iré por la descarriada, cuidaré de la herida, fortaleceré a la enferma, protegeré <f>[69]</f> a la gorda y fuerte. Las pastorearé con justicia.", "17": "<pb/>»Así dice el Señor DIOS: Rebaño mío, yo impartiré justicia cuando tengan diferencias entre ustedes, entre una oveja y otra, entre los carneros y los chivos.", "18": "¿No les es suficiente alimentarse de buenos pastos? ¿Por qué tienen que pisotear lo que queda? ¿Cuando bebes de aguas cristalinas, debes enturbiar el agua que queda para los demás?", "19": "<pb/>»Mis ovejas se alimentan de los campos que pisotean y beben del estanque que enturbian con sus patas.", "20": "Por lo tanto, dice el Señor DIOS: Yo seré quien juzgue entre las ovejas gordas y las flacas.", "21": "Porque ustedes se han empujado con el costado y la espalda, y han atacado a cornadas a las débiles, hasta dispersarlas.", "22": "Pero yo rescataré a mis ovejas y ya no serán su presa. Yo impartiré justicia entre una oveja y otra.", "23": "Entonces asignaré a mi siervo como su pastor y él las apacentará. Un descendiente de David las pastoreará. ¡Él será su pastor!", "24": "Entonces yo, el SEÑOR, seré su Dios, y su siervo David las guiará. El SEÑOR lo ha dicho.", "25": "Entonces haré un pacto de paz contigo. Haré desaparecer del país a las fieras para que descanses segura en el desierto y duermas en paz en el bosque.", "26": "<pb/>»Entonces mi pueblo será una bendición alrededor de mi monte. Enviaré lluvias en el momento oportuno y estas serán una bendición.", "27": "Hasta los árboles silvestres producirán fruto, la tierra producirá sus cosechas y ellas vivirán seguras en su tierra. Cuando yo quiebre su yugo y las libere de los que las esclavizan, entonces sabrán que yo soy el SEÑOR.", "28": "Ya no serán presa de las naciones y los animales salvajes no se las comerán. Vivirán seguras y nadie las espantará.", "29": "Les daré una tierra fértil y nunca más tendrán hambre. Ya no tendrán que soportar más los insultos de las naciones.", "30": "Entonces sabrán que yo, el SEÑOR su Dios, estoy con ellas, y que ellas son mi pueblo, Israel. El Señor DIOS lo ha dicho.", "31": "¡Ustedes son mis ovejas, mi rebaño de seres humanos en mi prado, y yo soy su Dios!, dice el Señor DIOS»."}