{"1": "<pb/>El SEÑOR me habló y me dijo:", "2": "«Hijo de hombre, fija tu mirada en los montes de Israel y profetiza contra ellos.", "3": "Diles: Montes de Israel, escuchen la voz del Señor DIOS en los montes y colinas, en los ríos secos y los valles. El Señor DIOS dice: Voy a hacer venir contra ustedes la espada y destruiré sus lugares altos de idolatría.", "4": "Destruiré sus altares y sus quemadores de incienso y echaré a sus muertos ante sus ídolos.", "5": "Arrojaré los cadáveres de los israelitas ante sus dioses repugnantes y esparciré sus huesos por sus altares.", "6": "Todas sus ciudades se convertirán en ruinas y sus altares serán destruidos para que todo quede desolado y sus repugnantes ídolos se hagan añicos y queden mudos, para que sus altares queden hechos pedazos y desaparezcan los ídolos que han hecho.", "7": "¡Caerán muertos entre ustedes para que aprendan que yo soy el SEÑOR!", "8": "<pb/>»Pero dejaré que algunos cuantos se salven de mi espada entre las naciones extranjeras donde los he esparcido.", "9": "Cuando estén entre las naciones a donde los haya enviado, los sobrevivientes pensarán en mí. Se darán cuenta lo tanto que me rompió el corazón que ellos hubieran tenido mentalidad y deseos de prostituirse. Les dará asco esa maldad que practicaron y cómo se contaminaron, ya no tendrán más ganas de seguir haciéndolo.", "10": "Entonces sabrán que yo soy el SEÑOR, cuando vean que les hablaba en serio».", "11": "<pb/>El Señor DIOS dice: «Celebren por toda la maldad detestable de Israel. Ahora han caído a filo de espada, hambre y peste.", "12": "Los que estén lejos morirán por la peste y los que estén cerca morirán a filo de espada. Los que alcancen a esconderse morirán de hambre. ¡Sólo así calmaré mi ira!", "13": "Así aprenderán que yo soy el SEÑOR, cuando en los altares queden esparcidos los cadáveres en medio de sus terribles ídolos, por las colinas y en las cumbres de los montes, bajo los árboles frondosos donde ofrecían gratos aromas a sus terribles ídolos.", "14": "Los castigaré y desolaré su tierra, desde el desierto hasta Riblá. ¡Así aprenderán que yo soy el SEÑOR!»"}