{"1": "<pb/>Entonces el SEÑOR me dijo:", "2": "«Hijo de hombre, dile la siguiente historia al pueblo de Israel:", "3": "Dile que así dice el Señor DIOS: <pb/><t>»Llegó al Líbano un águila enorme, </t><t>de grandes y largas alas, </t><t>abundante plumaje y muchos colores. </t><t>Se posó sobre la copa de un cedro </t>", "4": "<t>y arrancó un retoño. </t><t>Se lo llevó a un país de mercaderes </t><t>y lo plantó en una ciudad de comerciantes. </t>", "5": "<t>Tomó semilla de la tierra </t><t>y la sembró en un campo; </t><t>brotó un tallo de sauce. </t><t>Luego plantó el tallo junto a aguas abundantes. </t>", "6": "<t>La semilla germinó </t><t>y se convirtió en una vid de primera. </t><t>Tenía poca altura antes de que sus ramas empezaran a crecer </t><t>pero tenía buenas raíces. </t><t>Se convirtió en una vid con sarmientos </t><t>y llegó a dar fruto. </t>", "7": "<t>Pero había otra águila enorme </t><t>con alas grandes y abundante plumaje. </t><t>La vid volvió sus raíces </t><t>y sus ramas hacia ella </t><t>para recibir más agua, </t>", "8": "<t>a pesar de que la vid estaba plantada en tierra fértil </t><t>y tenía agua en abundancia </t><t>para producir muchas ramas y fruto, </t><t>y convertirse en una hermosa vid.</t>", "9": "<pb/><t>»Dile de parte mía: El Señor DIOS dice: </t><t>¿Sobrevivirá? </t><t>¿No cortará sus raíces y su fruto? </t><t>¿No se marchitará y morirán sus retoños? </t><t>Claro que sí. </t><t>No hará falta mucho esfuerzo </t><t>para arrancarla de raíz. </t>", "10": "<t>¿Sobrevivirá si es trasplantada? </t><t>No, el viento caliente del oriente soplará sobre ella y se secará. </t><t>Morirá en el lugar donde debía retoñar». </t>", "11": "<pb/>Entonces el SEÑOR me dijo:", "12": "«Pregúntale a este pueblo rebelde si tiene idea de lo que significa todo esto. Mira que el rey de Babilonia vino a Jerusalén y tomó a sus reyes y príncipes y se los llevó a Babilonia.", "13": "Luego seleccionó a uno de los descendientes reales e hizo un pacto con él, comprometiéndolo con un nuevo juramento que anulaba el juramento que el país había hecho.", "14": "Con este nuevo juramento el reino se mantendría sumiso, sin ninguna oportunidad de llegar al poder de nuevo, forzado a obedecer su tratado para sobrevivir.", "15": "Pero el descendiente real se rebeló contra él y envió a emisarios a Egipto para que consiguieran caballos y un gran ejército de soldados. Pero ¿sobrevivirá el descendiente real? ¿Escapará al castigo? ¿Escapará el que rompe el pacto?", "16": "<pb/>»Prometo por mí mismo, dice el Señor DIOS, que el que profanó el juramento que había hecho y rompió el pacto, morirá en Babilonia, en la tierra del rey que lo llevó al trono.", "17": "Y las poderosas fuerzas del faraón y la gran multitud de soldados no acudirán en su ayuda cuando haya guerra, se levanten las rampas sobre los muros y se preparen las máquinas de asalto para matar a mucha gente.", "18": "Zedequías faltó a su juramento y rompió su pacto, aunque había dado su tierra para sellar el pacto, y aun así lo hizo, sucedieron todas estas cosas, pero no escapará.", "19": "<pb/>»Por lo tanto, el Señor DIOS dice: Prometo por mí mismo que lo haré sufrir todos los castigos mencionados en el pacto que él rompió y anuló.", "20": "Le tenderé mis redes y caerá en mi trampa. Lo llevaré a Babilonia, donde lo condenaré por su rebelión contra mí.", "21": "Muchos soldados de cada división tratarán de escapar, pero morirán a filo de espada. Los que sobrevivan serán esparcidos por los cuatro vientos. Entonces sabrán que yo, el SEÑOR, he hablado.", "22": "<pb/>»El Señor DIOS dice: <pb/><t>»Cortaré el retoño de la copa del cedro. </t><t>Arrancaré un brote de las ramas más altas, </t><t>y lo trasplantaré en un cerro elevado. </t>", "23": "<t>Lo plantaré en un cerro elevado de Israel, </t><t>donde crecerán sus ramas y producirá fruto. </t><t>Se convertirá en un magnífico cedro, </t><t>en cuyas ramas anidarán todo tipo de aves </t><t>y vivirán bajo su sombra. </t>", "24": "<t>Entonces todos los demás árboles del bosque </t><t>sabrán que yo, el SEÑOR, </t><t>corto al árbol grande </t><t>y hago crecer al pequeño, </t><t>seco al árbol verde </t><t>y hago florecer al seco. </t><t>Todos sabrán que yo, el SEÑOR, </t><t>lo he dicho y lo cumpliré».</t>"}