{"1": "<pb/>El SEÑOR me dijo:", "2": "«Hijo de hombre, vives en medio de un pueblo rebelde. Ellos tienen ojos para ver, pero no ven, y oídos para oír, pero no oyen porque son un pueblo rebelde.", "3": "Por tanto, hijo de hombre, prepara tu equipaje y sal al exilio a plena luz del día, a la vista de todos. Sal de aquí y ve al exilio. Tal vez vean que son un pueblo rebelde.", "4": "Saca tu equipaje a plena luz del día, a la vista de todos, como si fuera el equipaje de un exiliado. Al atardecer, también a la vista de todos, saldrás como si fueras un exiliado,", "5": "y delante de todos, abre un agujero en el muro, sal por ahí con tu equipaje", "6": "y ante la vista de todos, échatelo al hombro. Cúbrete la cara para que no veas la tierra porque te usaré como señal para el pueblo de Israel».", "7": "<pb/>Así que seguí esas órdenes. Durante el día saqué mi equipaje como si fuera un exiliado. En la tarde hice con mis manos un agujero en el muro. Después de oscurecer, cargue mi equipaje sobre el hombro a la vista de todos.", "8": "<pb/>A la mañana siguiente el SEÑOR me habló:", "9": "«Hijo de hombre, ¿esos rebeldes no te preguntaron qué hacías?", "10": "Diles que el Señor DIOS dice: “Este triste mensaje es sobre la gente importante de Jerusalén y su gobernante”.", "11": "Y diles también: “Yo soy su señal. Lo que hice, también les pasará a ustedes. Van a ser prisioneros y serán llevados al exilio”.", "12": "En la noche su gobernante se echará el equipaje al hombro y saldrá de la ciudad. Harán un agujero en el muro para sacar las cosas. El gobernante se cubrirá la cara para que no vea la tierra con sus propios ojos.", "13": "Tiraré mi red sobre él y caerá en mi trampa. Luego lo llevaré a Babilonia, a la tierra de los caldeos, pero no podrá verla. Allí morirá.", "14": "Dispersaré a todos sus consejeros y a sus ejércitos por los cuatro vientos, perseguidos por soldados con espadas que he enviado tras ellos.", "15": "Así, cuando los disperse entre las naciones y países aprenderán que yo soy el SEÑOR.", "16": "<pb/>»Pero dejaré que algunos sobrevivan a la espada, el hambre y las plagas para que describan a las naciones todas las acciones horribles que cometieron en Judá. Así sabrán que yo soy el SEÑOR».", "17": "<pb/>Entonces el SEÑOR me dijo:", "18": "«Hijo de hombre, cuando comas actúa como si estuvieras nervioso y cuando bebas agua actúa como si estuvieras molesto y preocupado,", "19": "y dile al pueblo: “El Señor DIOS dice lo siguiente sobre el pueblo que vive en Jerusalén, en la tierra de Israel: Comerán con miedo y beberán agua en silencio porque su tierra será destruida por la violencia de los que viven en Jerusalén.", "20": "Las ciudades habitadas se convertirán en ruinas y el país quedará desolado. Así sabrán que yo soy el SEÑOR”».", "21": "<pb/>El SEÑOR me dijo:", "22": "«Hijo de hombre, ¿por qué el pueblo de Israel dice este refrán: “El tiempo pasa, y las visiones no se cumplen”?", "23": "Diles que el Señor DIOS dice: “Le pondré fin a ese refrán. El pueblo ya no recitará ese refrán en Israel”. En vez de eso, recita tú este otro refrán: “Ya llegó la hora, y las visiones se cumplen.", "24": "Ya no habrá visiones falsas ni hechiceros que digan cosas placenteras en Israel.", "25": "Porque yo, el SEÑOR, hablaré, y lo que diga se cumplirá. No se retrasará más. Porque daré la orden en vida de ustedes, pueblo rebelde, y haré que se cumpla”. Es la decisión del Señor DIOS».", "26": "<pb/>Entonces el SEÑOR me dijo:", "27": "«Hijo de hombre, el pueblo de Israel dice que tu visión sucederá dentro de mucho tiempo, que profetizas sobre el futuro.", "28": "Así que diles que el Señor DIOS dice: “No se retrasará más ninguno de mis mandatos. Cuando dé la orden, todo sucederá. Es la decisión del Señor DIOS”»."}