{
  "1": "One day the Pharisees and Sadducees came to test Jesus' claims by asking him to show them a miraculous sign from heaven.",
  "2": "He replied, \"You know the saying, 'Red sky at night means fair weather tomorrow,",
  "3": "red sky in the morning means foul weather all day.' You are good at reading the weather signs in the sky, but you can't read the obvious signs of the times!",
  "4": "Only an evil, faithless generation would ask for a miraculous sign, but the only sign I will give them is the sign of the prophet Jonah.\" Then Jesus left them and went away.",
  "5": "Later, after they crossed to the other side of the lake, the disciples discovered they had forgotten to bring any food.",
  "6": "\"Watch out!\" Jesus warned them. \"Beware of the yeast of the Pharisees and Sadducees.\"",
  "7": "They decided he was saying this because they hadn't brought any bread.",
  "8": "Jesus knew what they were thinking, so he said, \"You have so little faith! Why are you worried about having no food?",
  "9": "Won't you ever understand? Don't you remember the five thousand I fed with five loaves, and the baskets of food that were left over?",
  "10": "Don't you remember the four thousand I fed with seven loaves, with baskets of food left over?",
  "11": "How could you even think I was talking about food? So again I say, 'Beware of the yeast of the Pharisees and Sadducees.'\"",
  "12": "Then at last they understood that he wasn't speaking about yeast or bread but about the false teaching of the Pharisees and Sadducees.",
  "13": "When Jesus came to the region of Caesarea Philippi, he asked his disciples, \"Who do people say that the Son of Man is?\"",
  "14": "\"Well,\" they replied, \"some say John the Baptist, some say Elijah, and others say Jeremiah or one of the other prophets.\"",
  "15": "Then he asked them, \"Who do you say I am?\"",
  "16": "Simon Peter answered, \"You are the Messiah, the Son of the living God.\"",
  "17": "Jesus replied, \"You are blessed, Simon son of John, because my Father in heaven has revealed this to you. You did not learn this from any human being.",
  "18": "Now I say to you that you are Peter, and upon this rock I will build my church, and all the powers of hell will not conquer it.",
  "19": "And I will give you the keys of the Kingdom of Heaven. Whatever you lock on earth will be locked in heaven, and whatever you open on earth will be opened in heaven.\"",
  "20": "Then he sternly warned them not to tell anyone that he was the Messiah.",
  "21": "From then on Jesus began to tell his disciples plainly that he had to go to Jerusalem, and he told them what would happen to him there. He would suffer at the hands of the leaders and the leading priests and the teachers of religious law. He would be killed, and he would be raised on the third day.",
  "22": "But Peter took him aside and corrected him. \"Heaven forbid, Lord,\" he said. \"This will never happen to you!\"",
  "23": "Jesus turned to Peter and said, \"Get away from me, Satan! You are a dangerous trap to me. You are seeing things merely from a human point of view, and not from God's.\"",
  "24": "Then Jesus said to the disciples, \"If any of you wants to be my follower, you must put aside your selfish ambition, shoulder your cross, and follow me.",
  "25": "If you try to keep your life for yourself, you will lose it. But if you give up your life for me, you will find true life.",
  "26": "And how do you benefit if you gain the whole world but lose your own soul in the process? Is anything worth more than your soul?",
  "27": "For I, the Son of Man, will come in the glory of my Father with his angels and will judge all people according to their deeds.",
  "28": "And I assure you that some of you standing here right now will not die before you see me, the Son of Man, coming in my Kingdom.\""
}