{"1": "<pb/><t>SEÑOR, ¿por qué te muestras tan distante? </t><t>¿Por qué desapareces en mis momentos de mayor angustia?</t>", "2": "<pb/><t>Los perversos persiguen con toda arrogancia a los justos </t><t>y los hacen caer en sus trampas. </t>", "3": "<t>Los perversos se enorgullecen de sus planes perversos, </t><t>y los que tienen muchos deseos de ganar dinero rechazan al SEÑOR. </t>", "4": "<t>Los perversos dicen que no hay Dios. </t><t>No le consultan nada, porque están llenos de soberbia. </t><t>Dios no cabe dentro de sus planes. </t>", "5": "<t>Los malos siempre andan bien; </t><t>las decisiones que tú tomas allá en el cielo, no les interesan. </t><t>Se burlan y se ríen de sus enemigos. </t>", "6": "<t>Esos perversos creen que nunca caerán; </t><t>que sus acciones no tendrán consecuencias negativas. </t>", "7": "<t>Constantemente blasfeman, </t><t>mienten y agreden con sus palabras. </t><t>Siempre están maquinando en contra de los demás. </t>", "8": "<t>Se esconden en lugares ocultos en las aldeas, </t><t>y esperan para matar a gente inocente. </t><t>Tienen su vista puesta en los desafortunados. </t>", "9": "<t>Son como leones agazapados en los matorrales; </t><t>listos para agarrar a los desafortunados, </t><t>los cuales caen en su trampa. </t>", "10": "<t>Como leones agazapados, </t><t>listos para atacar a su pobre víctima, </t><t>la agarran en su trampa y se la llevan. </t>", "11": "<t>Es entonces cuando esa pobre gente piensa que Dios la ha olvidado </t><t>y que a él no le importa lo que les sucede.</t>", "12": "<pb/><t>¡Levántate SEÑOR! </t><t>¡Castiga a esos perversos! </t><t>No te olvides de la gente que sufre. </t>", "13": "<t>Los perversos desprecian a Dios </t><t>y piensan que él no los castigará por lo que han hecho. </t>", "14": "<t>Ellos no saben que tú te das cuenta de todo lo que sucede, </t><t>y que ves los problemas y sufrimientos de la gente. </t><t>No saben que tú ayudas a los que sufren por culpa de los perversos </t><t>y ayudas también a los huérfanos. </t>", "15": "<t>Dios mío, destruye a los perversos; </t><t>acaba con todo el mal que han hecho.</t>", "16": "<pb/><t>El SEÑOR reinará por siempre, </t><t>él sacará el mal de la tierra. </t>", "17": "<t>SEÑOR, tú escucharás las oraciones de la gente humilde </t><t>y le darás ánimo a su corazón; </t><t>préstales atención. </t>", "18": "<t>Protege a los indefensos, </t><t>haz justicia a los pobres y oprimidos, </t><t>y que el ser humano no cause más violencia sobre la tierra.</t>"}