{"1": "<pb/>Así dice Jehová: He aquí que yo levanto un viento destruidor contra Babilonia, y contra sus moradores que se levantan contra mí.<br/>", "10": "Jehová sacó a luz nuestras justicias; venid, y contemos en Sión la obra de Jehová nuestro Dios.<br/>", "11": "Limpiad las saetas, tomad los escudos; Jehová ha despertado el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehová, venganza de su templo.<br/>", "12": "Levantad bandera sobre los muros de Babilonia, reforzad la guardia, colocad centinelas, tended emboscadas; porque deliberó Jehová, y aun pondrá en efecto lo que ha dicho contra los moradores de Babilonia.<br/>", "13": "Oh tú que habitas entre muchas aguas, rica en tesoros, ha venido tu fin, la medida de tu codicia.<br/>", "14": "Jehová de los ejércitos juró por sí mismo, [<i>diciendo</i>]: Yo te llenaré de hombres como de langostas, y levantarán contra ti gritería.<br/>", "15": "Él es el que hizo la tierra con su poder, el que afirmó el mundo con su sabiduría, y extendió los cielos con su inteligencia.<br/>", "16": "Cuando emite su voz, tumulto de aguas se producen en los cielos, y hace subir las nubes de lo último de la tierra; Él hace relámpagos con la lluvia, y saca el viento de sus depósitos.<br/>", "17": "Todo hombre se ha infatuado por su conocimiento; se avergüenza todo artífice de la escultura, porque mentira es su imagen de fundición, y no tienen espíritu en ellos.<br/>", "18": "Vanidad [<i>son</i>], obra irrisoria; en el tiempo de su visitación perecerán.<br/>", "19": "No es como ellos la porción de Jacob; porque Él [<i>es</i>] el Formador de todo; e [<i>Israel es</i>] la vara de su heredad: Jehová de los ejércitos [<i>es</i>] su nombre.<br/>", "2": "Y enviaré a Babilonia aventadores que la avienten, y vaciarán su tierra; porque serán contra ella de todas partes en el día del mal.<br/>", "20": "Maza me [<XXXXX>sois, y] armas de guerra; contigo quebrantaré naciones, y contigo destruiré reinos.<br/>", "21": "Contigo destruiré caballo y jinete, y contigo destruiré carros y a los que en ellos suben;<br/>", "22": "Contigo destruiré hombres y mujeres, contigo destruiré viejos y niños, y contigo destruiré jóvenes y doncellas.<br/>", "23": "También destruiré contigo al pastor y a su rebaño; destruiré contigo a labradores y sus yuntas; a príncipes y gobernadores destruiré contigo.<br/>", "24": "Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal que ellos hicieron en Sión delante de vuestros ojos, dice Jehová.<br/>", "25": "He aquí yo contra ti, oh monte destruidor, dice Jehová, que destruiste toda la tierra; y extenderé mi mano sobre ti, y te haré rodar de las peñas, y te tornaré en monte quemado.<br/>", "26": "Y no tomarán de ti piedra para esquina, ni piedra para cimiento; porque para siempre serás desolada, dice Jehová.<br/>", "27": "Alzad bandera en la tierra, tocad trompeta en las naciones, preparaos naciones contra ella; convocad contra ella a los reinos de Ararat, de Mini, y de Askenaz; señalad contra ella capitán, haced subir caballos como langostas erizadas.<br/>", "28": "Apercibid contra ella a las naciones; a los reyes de Media, sus capitanes y todos sus príncipes, y a toda la tierra de su señorío.<br/>", "29": "Y temblará la tierra, y se afligirá; porque confirmado es contra Babilonia todo el pensamiento de Jehová, para poner la tierra de Babilonia en soledad, y que no haya morador.<br/>", "3": "Diré al arquero que entesa su arco, y al que se enorgullece en su coraza: No perdonéis a sus jóvenes, destruid todo su ejército.<br/>", "30": "Los valientes de Babilonia dejaron de pelear, se han quedado en sus fortalezas; les faltaron las fuerzas, se han vuelto como mujeres; encendieron sus casas, quebrados están sus cerrojos.<br/>", "31": "Correo se encontrará con correo, mensajero se encontrará con mensajero, para noticiar al rey de Babilonia que su ciudad es tomada por todas partes:<br/>", "32": "Y los vados fueron tomados, y los juncos fueron quemados a fuego, y los hombres de guerra están aterrados.<br/>", "33": "Porque así dice Jehová de los ejércitos, Dios de Israel: La hija de Babilonia es como una era; tiempo es ya de trillarla; de aquí a poco le vendrá el tiempo de la siega.<br/>", "34": "Me comió, me desmenuzó Nabucodonosor rey de Babilonia; me dejó como un vaso vacío, me tragó como dragón, llenó su vientre de mis delicadezas, y me echó fuera.<br/>", "35": "Sobre Babilonia la violencia contra mí y mi carne, dirá la moradora de Sión; y mi sangre sobre los moradores de Caldea, dirá Jerusalén.<br/>", "36": "Por tanto, así dice Jehová: He aquí que yo juzgo tu causa y haré tu venganza; y secaré su mar, y haré que se seque su manantial.<br/>", "37": "Y Babilonia se convertirá en escombros, en morada de dragones, en espanto y escarnio, sin morador.<br/>", "38": "A una rugirán como leones; como cachorros de leones gruñirán.<br/>", "39": "En su calor les pondré sus banquetes; y les haré que se embriaguen, para que se alegren, y duerman eterno sueño y no despierten, dice Jehová.<br/>", "4": "Y caerán muertos en la tierra de los caldeos, y alanceados en sus calles.<br/>", "40": "Los haré traer como corderos al matadero, como carneros y machos cabríos.<br/>", "41": "¡Cómo fue apresada Sesac, y fue tomada la que era alabada por toda la tierra! ¡Cómo vino a ser Babilonia objeto de horror entre las naciones!<br/>", "42": "Subió el mar sobre Babilonia; de la multitud de sus ondas fue cubierta.<br/>", "43": "Sus ciudades fueron asoladas, la tierra seca y desierta, tierra que no morará en ella nadie, ni pasará por ella hijo de hombre.<br/>", "44": "Y juzgaré a Bel en Babilonia, y sacaré de su boca lo que ha tragado; y no vendrán más naciones a él; y el muro de Babilonia caerá.<br/>", "45": "Salid de en medio de ella, pueblo mío, y salvad cada uno su vida de la ira del furor de Jehová.<br/>", "46": "Y no sea que desmaye vuestro corazón, y temáis a causa del rumor que se oirá por la tierra, en un año vendrá el rumor, y después en otro año un rumor, y la violencia en la tierra, gobernante contra gobernante.<br/>", "47": "Por tanto, he aquí vienen días que yo destruiré los ídolos de Babilonia, y toda su tierra será avergonzada, y todos sus muertos caerán en medio de ella.<br/>", "48": "Y los cielos y la tierra, y todo lo que está en ellos, darán alabanzas sobre Babilonia; porque del norte vendrán sobre ella destructores, dice Jehová.<br/>", "49": "Como Babilonia [<i>causó</i>] que los muertos de Israel cayesen, así en Babilonia caerán los muertos de toda la tierra.<br/>", "5": "Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos, aunque su tierra fue llena de pecado contra el Santo de Israel.<br/>", "50": "Los que escapasteis de la espada, andad, no os detengáis; acordaos por muchos días de Jehová, y acordaos de Jerusalén.<br/>", "51": "Estamos avergonzados, porque oímos la afrenta: confusión cubrió nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehová.<br/>", "52": "Por tanto, he aquí vienen días, dice Jehová, que yo visitaré sus esculturas, y en toda su tierra gemirán los heridos.<br/>", "53": "Aunque suba Babilonia al cielo, aunque se fortifique hasta lo alto su fuerza, de mi parte vendrán a ella destructores, dice Jehová.<br/>", "54": "¡Se oye el clamor de Babilonia, y destrucción grande de la tierra de los caldeos!<br/>", "55": "Porque Jehová destruye a Babilonia, y quitará de ella el mucho estruendo; y bramarán sus olas, como muchas aguas será el sonido de la voz de ellos.<br/>", "56": "Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron apresados, el arco de ellos fue quebrado; porque Jehová, Dios de retribuciones, dará la paga.<br/>", "57": "Y embriagaré a sus príncipes y a sus sabios, a sus capitanes y a sus nobles y a sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos.<br/>", "58": "Así dice Jehová de los ejércitos: El muro ancho de Babilonia será derribado enteramente, y sus altas puertas serán quemadas a fuego; y en vano trabajarán pueblos y gentes en el fuego, y se cansarán.", "59": "<pb/>Palabra que envió el profeta Jeremías a Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedequías rey de Judá a Babilonia, en el cuarto año de su reinado. Y era Seraías el principal camarero.", "6": "Huid de en medio de Babilonia, y librad cada uno su alma, para que no perezcáis a causa de su maldad; porque éste [<i>es</i>] el tiempo de la venganza de Jehová; Él le dará su pago.<br/>", "60": "Escribió, pues, Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia.<br/>", "61": "Y dijo Jeremías a Seraías: Cuando llegares a Babilonia, y vieres y leyeres todas estas cosas,", "62": "dirás: Oh Jehová, tú has dicho contra este lugar que lo habías de talar, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado.", "63": "Y será que cuando acabares de leer este libro, le atarás una piedra, y lo echarás en medio del Éufrates;", "64": "Y dirás: Así se hundirá Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí [<i>son</i>] las palabras de Jeremías.", "7": "Copa de oro [<i>fue</i>] Babilonia en la mano de Jehová, que embriagó a toda la tierra. Las naciones bebieron de su vino; se enloquecieron, por tanto, las naciones.<br/>", "8": "En un momento cayó Babilonia, y se despedazó; gemid sobre ella; tomad bálsamo para su dolor, quizá sanará.<br/>", "9": "Curamos a Babilonia, y no ha sanado; dejadla, y vayamos cada uno a su tierra; porque su juicio ha llegado hasta el cielo, y se ha levantado hasta las nubes.<br/>"}