{"1": "<pb/>Jefté era un gran guerrero de la tierra de Galaad, pero su madre era una prostituta.", "2": "Su padre, cuyo nombre era Galaad, tenía otros hijos de su esposa legítima, y cuando estos medio hermanos crecieron, echaron a Jefté de su país. <pb/>«Hijo de prostituta —le dijeron—, no heredarás las propiedades de nuestro padre».", "3": "<pb/>Jefté huyó de la casa de su padre y vivió en la tierra de Tob. Pronto se unió a él una banda de gente miserable, que lo siguieron y vivían como bandidos.", "4": "<pb/>Fue por este tiempo que los amonitas comenzaron su guerra contra Israel.", "5": "Los jefes de Galaad entonces mandaron a buscar a Jefté", "6": "para que los dirigiera contra los amonitas.", "7": "<pb/>Pero Jefté les dijo: <pb/>―¿Por qué acuden a mí, si me odian y me han expulsado de la casa de mi padre? ¿Por qué vienen a mí cuando están en dificultades?", "8": "<pb/>―Porque te necesitamos —le contestaron—. Si quieres ser comandante en jefe contra los amonitas, te haremos rey de Galaad.", "9": "<pb/>―¡De veras! —exclamó Jefté—. ¿Esperan que yo lo crea?", "10": "<pb/>―Te lo juramos —respondieron—. Lo prometemos con un juramento solemne.", "11": "<pb/>Entonces Jefté aceptó la comisión y fue hecho comandante en jefe y rey. El contrato fue ratificado delante del SEÑOR en Mizpa, en una asamblea general de todo el pueblo.", "12": "Luego Jefté envió mensajeros al rey de Amón preguntándole por qué atacaban a Israel.", "13": "El rey de Amón le contestó que la tierra pertenecía al rey de Amón y les había sido robada cuando los israelitas llegaron de Egipto. Todo el territorio desde el río Arnón hasta el Jaboc y el Jordán lo reclamaba como suyo. <pb/>―Devuélvenos pacíficamente la tierra —le exigió.", "14": "<pb/>Jefté contestó: «Israel no les robó la tierra;", "15": "", "16": "lo que ocurrió fue esto: Cuando el pueblo de Israel llegó a Cades en su viaje desde Egipto después de cruzar el Mar Rojo;", "17": "envió un mensaje al rey de Edom pidiéndole permiso para cruzar a través de su tierra, pero la petición fue negada. Le pidieron al rey de Moab un permiso similar, y allí ocurrió lo mismo. El pueblo de Israel permaneció en Cades.", "18": "<pb/>»Finalmente rodearon Edom y Moab a través del desierto, y viajaron por el límite oriental hasta que llegaron a la frontera de Moab en el río Arnón. Pero nunca entraron en Moab.", "19": "<pb/>»Entonces Israel envió mensajeros al rey Sijón de los amorreos, que vivía en Hesbón, y le pidió permiso para cruzar por su tierra para llegar a su destino.", "20": "Pero el rey Sijón no confió en Israel, y movilizó su ejército en Jahaza y lo atacaron.", "21": "Pero el SEÑOR nuestro Dios ayudó a Israel a derrotar a Sehón y todo su pueblo, de modo que Israel tomó toda la tierra que se extiende desde el río Arnón hasta Jaboc, y desde el desierto hasta el río Jordán.", "22": "", "23": "Así es que, como puedes ver, fue el SEÑOR Dios de Israel el que quitó la tierra a los amorreos y la entregó a Israel. ¿Por qué creen que deben poseerla ustedes?", "24": "Conserva para ti todo lo que tu dios Quemós te dé, y nosotros retendremos todo lo que el SEÑOR nuestro Dios nos dé.", "25": "Y además, ¿quién crees tú que eres? ¿Eres tú mejor que el rey Balac de Moab? ¿Trató él de recobrar su tierra después que Israel lo derrotó? No, por supuesto que no.", "26": "Pero después de trescientos años vienes tú a crear problema por esto. Israel ha estado viviendo aquí durante todo ese tiempo, ocupando la tierra de Hesbón hasta Aroer y a todo lo largo del río Arnón. ¿Por qué no hiciste un esfuerzo para recobrarla antes de ahora?", "27": "Así que yo no he pecado contra ti; más bien tú me has provocado viniendo a hacerme la guerra. Pero el SEÑOR el juez pronto mostrará quién de nosotros tiene la razón, si Israel o Amón».", "28": "<pb/>El rey de Amón no prestó atención al mensaje de Jefté.", "29": "<pb/>En aquel tiempo el Espíritu del SEÑOR vino sobre Jefté y guio sus hombres a través de la tierra de Galaad y Manasés, más allá de Mizpa en Galaad, y a través de Amón.", "30": "Mientras tanto, Jefté había hecho voto delante del SEÑOR, que si Dios ayudaba a los israelitas a vencer a los amonitas, él volvería a su casa en paz, y que la primera persona que saliera a recibirlo sería sacrificada en holocausto al SEÑOR.", "31": "", "32": "<pb/>Jefté condujo su ejército contra los amonitas y el SEÑOR le dio la victoria.", "33": "Destruyó a los amonitas con una terrible matanza a lo largo de todo el camino entre Aroer y Minit, incluyendo veinte ciudades, y hasta la vega de las viñas. Los amonitas fueron subyugados por el pueblo de Israel.", "34": "<pb/>Cuando Jefté regresó a su casa, su hija, su única hija, corrió a su encuentro tocando el tamboril y danzando de alegría.", "35": "Cuando él la vio rasgó su ropa con angustia. <pb/>―¡Ay, hija mía! —exclamó—. Tú me has abatido hasta el polvo. Porque he hecho voto delante del SEÑOR y no puedo retractarme.", "36": "<pb/>―Padre —le dijo ella—, debes hacer lo que has prometido al SEÑOR, porque él te ha dado una gran victoria sobre tus enemigos los amonitas.", "37": "Pero, primero déjame que suba a los montes y llore con mis amigas mi virginidad durante dos meses.", "38": "<pb/>―Sí —dijo él—, anda. <pb/>Y ella lo hizo y lloró su suerte con sus amigas durante dos meses;", "39": "luego regresó a donde estaba su padre, que hizo lo prometido. Así que ella nunca se casó. Y después llegó a ser una costumbre de Israel", "40": "que las jóvenes salieran cuatro días cada año a lamentar el destino de la hija de Jefté."}