{"1": "<pb/>Después de la muerte de Josué, la gente de Israel se presentó delante del SEÑOR para pedirle instrucciones. <pb/>―¿Cuál de las tribus será la primera en salir a pelear contra los cananeos? —preguntaron.", "2": "<pb/>La respuesta de Dios fue la siguiente: <pb/>―Judá. Y yo le daré una gran victoria.", "3": "<pb/>Sin embargo, los jefes de la tribu de Judá pidieron ayuda a la tribu de Simeón: «Ayúdennos a desalojar a los habitantes del territorio que se nos asignó —dijeron—, y luego nosotros los ayudaremos a ustedes en su conquista». Así pues, la gente de Simeón acompañó a la de Judá.", "4": "<pb/>Y el SEÑOR les ayudó a derrotar a los cananeos y a los fereceos, de modo que diez mil enemigos fueron muertos en Bézec. El rey Adoní Bézec huyó, pero los israelitas lo persiguieron y lo capturaron y le cortaron los pulgares de las manos y de los pies.", "5": "", "6": "", "7": "<pb/>«Setenta reyes sin pulgares en las manos y los pies recogían migajas debajo de mi mesa» —dijo Adoní Bézec—. Ahora el SEÑOR me ha pagado con lo mismo. <pb/>Después lo llevaron a Jerusalén y allí murió.", "8": "<pb/>Judá había conquistado Jerusalén y había dado muerte a todos sus habitantes, prendiendo fuego a la ciudad.", "9": "Después luchó contra los cananeos en la región montañosa del Neguev y en las llanuras de la costa.", "10": "Enseguida Judá marchó contra los cananeos en Hebrón, (anteriormente se llamaba Quiriat Arbá) y destruyó las ciudades de Sesay, Ajimán y Talmay.", "11": "<pb/>Después marchó contra la ciudad de Debir (llamada anteriormente Quiriat Séfer).", "12": "Y Caleb prometió lo siguiente: «¿Quién dirigirá el ataque contra Debir? A quienquiera que la conquiste le daré mi hija Acsa por esposa».", "13": "<pb/>Otoniel, sobrino de Caleb, hijo de Quenaz el hermano de Caleb, se ofreció para dirigir el ataque, y conquistó la ciudad y obtuvo a Acsa por esposa.", "14": "Un instante antes de salir hacia su nuevo hogar él la persuadió que solicitara de su padre un pedazo adicional de tierra. Ella se desmontó del burro. <pb/>―¿Qué quieres? —le preguntó Caleb.", "15": "<pb/>Ella le dijo: <pb/>―Quiero pedirte algo: ya que me has dado tierras en el Néguev, dame también fuentes de agua. <pb/>Entonces Caleb le dio las fuentes de arriba y de abajo.", "16": "<pb/>Cuando la tribu de Judá entró en su nueva tierra en el desierto del Neguev al sur de Arad, los descendientes del suegro de Moisés, miembros de la tribu de los ceneos, lo acompañaron. Dejaron sus hogares en Jericó, la ciudad de las palmeras, y a partir de entonces las dos tribus vivieron juntas.", "17": "Después, Judá se unió a Simeón para enfrentarse a los cananeos en la ciudad de Sefat, y dieron muerte a todo el pueblo. Por eso ahora la ciudad es llamada Jormá (Matanza).", "18": "Judá conquistó además las ciudades de Gaza, Ascalón y Ecrón, con todos sus pueblos circunvecinos.", "19": "El SEÑOR ayudó a la tribu de Judá a expulsar a los habitantes de la región montañosa, pero no pudieron conquistar a los del valle, porque estos tenían carros de hierro.", "20": "<pb/>La ciudad de Hebrón fue dada a Caleb como el SEÑOR había prometido, y Caleb expulsó a todos sus habitantes, que eran descendientes de los tres hijos de Anac.", "21": "<pb/>La tribu de Benjamín no expulsó a los jebuseos que vivían en Jerusalén, de modo que allí viven todavía, mezclados con los israelitas.", "22": "<pb/>Por su parte los descendientes de José atacaron la ciudad de Betel, antes conocida como Luz, y el SEÑOR estuvo con ellos. Primero enviaron exploradores,", "23": "", "24": "los que capturaron a un hombre que salía de la ciudad y prometieron salvarle la vida y la de su familia si les mostraba cómo entrar en la ciudad.", "25": "Él les mostró la entrada y ellos exterminaron a toda la población perdonando la vida de este hombre y la de su familia.", "26": "Más tarde este hombre se fue a Siria y fundó una ciudad también llamada Luz, nombre con que se conoce todavía.", "27": "<pb/>La tribu de Manasés tampoco expulsó a la gente que vivía en Betseán, Tanac, Dor, Ibleam y Meguido, con sus pueblos circunvecinos, de modo que los cananeos permanecieron allí.", "28": "Años más tarde, cuando los israelitas fueron más fuertes, dominaron a los cananeos y los obligaron a trabajos forzados, pero jamás los expulsaron del territorio.", "29": "Lo mismo ocurrió con los cananeos que vivían en Guézer. Ellos todavía viven en medio de la tribu de Efraín.", "30": "<pb/>La tribu de Zabulón no dio muerte a los habitantes de Quitrón y Nalol, sino que los hizo esclavos.", "31": "La tribu de Aser tampoco expulsó a los residentes de Aco, Sidón, Ajlab, Aczib, Jelba, Afec y Rejob.", "32": "De modo que los israelitas todavía viven con los cananeos que eran el pueblo original de aquella tierra.", "33": "La tribu de Neftalí no expulsó al pueblo de Bet Semes y de Bet Anat, de modo que ellos siguen viviendo allí, pero en calidad de siervos.", "34": "<pb/>En cuanto a la tribu de Dan, los amorreos los obligaron a establecerse en las montañas y no los dejaron descender al valle.", "35": "Pero más tarde, cuando los amorreos se esparcieron por el monte Heres, en Ayalón y Salbín, la tribu de José los venció y los hizo esclavos.", "36": "Los límites de los amorreos comienzan en la subida del Paso del Escorpión, siguen hasta un punto llamado Acrabim (La Roca), y de allí a Selá y hacia las montañas."}