{"1": "<pb/>Dijo el Eterno a Moisés y a Aarón:", "2": "\"Cuenta a los hijos de Coat, de entre los levitas, por sus familias y sus casas paternas.", "3": "\"De edad de 30 a 50 años, todos los que entran en compañía, para servir en la Tienda de la Reunión.", "4": "\"El trabajo de los coatitas en la Tienda de la Reunión será el de las cosas santísimas.", "5": "\"Cuando haya de mudar el campamento, Aarón y sus hijos desarmarán el velo cubridor, y con él cubrirán el Arca del Testimonio.", "6": "\"Pondrán sobre ella la cubierta de pieles de tejón, y encima el paño azul, y le pondrán sus varas.", "7": "\"Sobre la mesa de la Presencia extenderán el paño azul, pondrán sobre ella las escudillas, cucharas, copas y tazas para libar. El pan continuo quedará sobre ella.", "8": "\"Extenderán sobre ella el paño carmesí, la cubrirán con la cubierta de pieles de tejón y le pondrán sus varas.", "9": "\"Tomarán un paño azul y cubrirán el candelabro del alumbrado, sus lámparas, sus despabiladeras, sus platillos y todos sus utensilios del aceite con que se sirve.", "10": "\"Lo pondrán con todos sus utensilios en una cubierta de pieles de tejón, y lo colocarán sobre unas angarillas.", "11": "\"Sobre el altar de oro extenderán el paño azul, lo cubrirán con la cubierta de pieles de tejón y le pondrán sus varas.", "12": "\"Tomarán todos sus utensilios del servicio que se usan en el Santuario, los pondrán en un paño azul, los cubrirán con una cubierta de pieles de tejón, y los colocarán sobre unas angarillas.", "13": "\"Quitarán la ceniza del altar, y extenderán sobre él un paño de púrpura.", "14": "\"Pondrán sobre él todos sus instrumentos de que se sirve: paletas, garfios, braseros, tazas y todos sus utensilios. Extenderán sobre él la cubierta de pieles de tejón y le pondrán las varas.", "15": "\"Y cuando Aarón y sus hijos acaben de cubrir el Santuario y todos sus enseres, cuando se haya de mudar el campamento, vendrán los coatitas para transportarlos. Pero no tocarán ninguna cosa santa, para que no mueran. Esta será la carga de los coatitas en la Tienda de la Reunión.", "16": "\"A cargo de Eleazar, hijo del sacerdote Aarón, estará el aceite del alumbrado, el incienso aromático, el presente continuo y el aceite de la unción. También se encargarán del Santuario y de todo lo que hay en él\".", "17": "Dijo el Eterno a Moisés y a Aarón:", "18": "\"Cuida de que las familias de Coat no desaparezcan de entre los levitas.", "19": "\"Para que vivan y no mueran, cuando se acerquen a los objetos santísimos, Aarón y sus hijos vendrán y designarán a cada uno su servicio y su cargo.", "20": "\"No entrarán a ver cuando cubran las cosas santas, porque morirán\".", "21": "El Eterno dijo a Moisés:", "22": "\"Cuenta también a los gersonitas por sus casas paternas y sus familias.", "23": "\"De edad de 30 a 50 años los contarás, todos los que entran en compañía, para servir en la Tienda de la Reunión.", "24": "\"Este será el oficio de las familias gersonitas para ministrar y llevar:", "25": "\"Transportarán las cortinas del Santuario, su cubierta, la cubierta de pieles de tejón, la cortina de la entrada a la Tienda de la Reunión,", "26": "\"las cortinas del atrio, la cortina de la entrada al atrio que rodea el Santuario y el altar, sus cuerdas y todos sus instrumentos.", "27": "\"Según la orden de Aarón y sus hijos será todo el ministerio de los gersonitas en todos sus cargos y servicios. Vosotros les indicaréis lo que deben cargar.", "28": "\"Este es el servicio de las familias de Gersón en la Tienda de la Reunión. A cargo de ellos estará ltamar, hijo del sacerdote Aarón.", "29": "\"Contarás los hijos de Merari por sus familias y sus casas paternas.", "30": "\"Los contarás desde los 30 a los 50 años, todos los que entran en compañía para servir en la Tienda de la Reunión.", "31": "\"Este será el deber a su cargo en la Tienda de la Reunión: Transportar las tablas del Santuario, sus travesaños, sus columnas y sus bases;", "32": "\"las columnas que rodean el atrio y sus bases, sus estacas, sus cuerdas con todos sus instrumentos y todo su servicio. Contarás por nombre todos los utensilios que transporten.", "33": "\"Este es el servicio de los meraritas, su ministerio en la Tienda de la Reunión, bajo la dirección de ltamar, hijo del sacerdote Aarón\".", "34": "Moisés, Aarón y los jefes de la congregación, contaron los hijos de Coat por sus familias y por sus casas paternas.", "35": "Desde la edad de los 30 a los 50 años, todos los que entran en compañía, para ministrar en la Tienda de la Reunión.", "36": "Los contados por sus familias fueron 2.750.", "37": "Estos fueron los contados de las familias de Coat, todos los que ministran en la Tienda de la Reunión, contados por Moisés y Aarón, como lo mandó el Eterno por medio de Moisés.", "38": "Los contados de Gersón, por sus familias y sus casas paternas, 39 desde los 30 hasta los 50 años, todos los que entran en compañía para ministrar en la Tienda de la Reunión;", "39": "", "40": "los contados por sus familias y sus casas paternas, fueron 2.630.", "41": "Estos fueron los contados de los gersonitas, los que ministran en la Tienda de la Reunión, que contaron Moisés y Aarón por orden del Eterno.", "42": "Y los contados de los meraritas por sus familias y sus casas paternas,", "43": "desde los 30 hasta los 50 años. los que entran en compañía, para ministrar en la Tienda de la Reunión,", "44": "los contados por sus familias, fueron 3.200.", "45": "Estos fueron los contados de los meraritas, por Moisés y Aarón, como lo mandó el Eterno por medio de Moisés.", "46": "Todos los levitas contados por Moisés, Aarón y los jefes de Israel, por sus familias y sus casas paternas,", "47": "desde los 30 hasta los 50 años, todos los que entraban a ministrar en la Tienda de la Reunión,", "48": "los contados fueron 8.580.", "49": "Fueron contados como lo mandó el Eterno por medio de Moisés, cada uno según su oficio y su cargo. Él los contó como le fue mandado."}