{"1": "<pb/>Tb'ajlenxi jlu, chewix tq'oj rey Asuero ex ul Vasti ti'j tk'u'j, ax ikx ul ti'j tk'u'j aju otoq tb'incha Vasti ex ti'j ley in yolin ti'j, aju otoq tz'ex tqanil kyxol xjal.", "2": "Ex qe xjal ma' kyoklen tuj tkawb'il rey xi kyma'n kyja': E kyxi joyb'aj qe q'apoj na'nx kylonte xinaq ex tb'anilxix che ke'yin tu'n kyul twitza.", "3": "Q'o'n oka junjun nejenel kyuj kykyaqil partament ate' tjaq' tkawb'ila, ex atzun qe che tzajel q'inte kye txin tuj ja b'animaj tu'na kye xu'j tuj tnam Susa, tu'n kykyaj ten tuj tkwent Hegai aju xinaq q'uql tk'u'ja ti'j ex kwentil kye xu'j, ex ax kxel q'onte tkyaqilju k'ajb'el kye tu'n tb'aj kyb'inchan kyib'.", "4": "Alkyetzun jun q'apoj mas nimxix tganiya ti'j, atzunju k'okel te t-xu'jila tu'n tkyaj ten te t-xel Vasti aju t-xu'jilb'ena, che chi. <pb/>Aju nab'l lu b'a'n ela tuj twitz rey ex b'anttzun jlu tu'n.", "5": "<pb/>Tuj tnam Susa najltoq jun xjal Judiy Mardoqueo tb'i, tky'ajal Jair, atzunte Jair tky'ajal Simei, atzunte Simei tky'ajal Cis, aju tzajni tiyjil ti'j Benjamín.", "6": "Otoq txi q'i'n Cis tuj Babilonia tu'n rey Nabucodonosor, tej kyex q'i'n xjal Judiy tuj Jerusalén junx tuk'il Jeconías aju rey te Judá.", "7": "Attoq jun tme'jel terman tman Mardoqueo, otoq kyim tman ex ttxu', ex tej kykyim tman txin ok tq'o'n Mardoqueo txin lu ik tza'n tme'jel. Hadasa tb'i txin lu ex ax juntl tb'i Ester; ex tb'anilxix ke'yin.", "8": "Tej tex chik'b'a'n aju ley otoq b'ant tu'n rey, nimku q'apoj e ok chmo'n tuj tja rey aju at tuj tnam Susa, ex e kyaj ten tuj tkwent Hegai aju kwentil kye xu'j; kyxoltzun qe jlu ajuntoq te Ester.", "9": "Nimxix o tzalaj Hegai ti'j txin lu, ex tu'ntzunju, o xtalinjtz Ester tu'n. Xi tq'o'n Hegai tkyaqilju at tu'n tajb'en tu'n tb'aj tb'inchan tib' Ester ex xi tq'o'n tb'anil chib'j te. Ax ikx e ok tq'o'n wuq txin te ajb'el te, sk'o'maj qe kyxol qe txqantl txin ate' tuj tja rey; ex kyxol qe ja b'animaj kye xu'j tu'n rey, xi tq'o'n Hegai aju ja mas tb'anilxix te Ester, tu'n tten tuj, junx kyuk'il qe txin.", "10": "<pb/>Minti' xi tma'n Ester alkye qe t-xjalil ex alkye tiyjil, tu'nju otoq txi q'ma'n te tu'n Mardoqueo tu'n mi'n t-xi tma'n.", "11": "Noq in b'etje'toq Mardoqueo tkyaqil q'ij ttxa'n pe'n te ja b'animaj kye xu'j tu'n rey, tu'ntzun tb'inte qa b'a'n ta' Ester ex alkyetoq in b'inchanjtz ti'j.", "12": "<pb/>Ex kykyaqil q'apoj il ti'j tu'n tb'aj kyb'inchan kyib' tuj kab'laj xjaw. Tuj qaq xjaw ok kysu'n aseyt ti'j kyximlal, aju aseyt nne'l ti'j tze' mirra tb'i, ex tuj qaqtl xjaw ok kyq'o'n perjum kyi'j tuk'ix crem, aju in ajb'en kyu'n xu'j. Tejtzun tjapun b'aj twi' jlu, teylex te junjun q'apoj xi' yek'ul tib' twitz rey Asuero, tuj turn kyten.", "13": "Ok t-xi' junjun q'apoj yek'ul tib' twitz rey, in xi q'o'n amb'il te tu'n t-xi ti'n noq alkye tajb'il tu'n tok tq'o'n ti'j ok tex tuj kyja xu'j tu'n tpon tuj tja rey.", "14": "Teyle junjun txin in xi' tuj tja rey te qonik'an; oktzun qsqix te juntl q'ij in xi'tzun txin tuj juntl ja b'animaj tu'n rey kye tkab' t-xu'jil, ex atzun Saasgaz kwentil kye, aju xjal lu q'uql tk'u'j rey ti'j. Te tib'ajxi jlu minti'tl in xi' txin yek'ul tib' twitz rey, o'kx jaku txi' qa ma tzalaj rey ti'j ex qa ma txokli tu'n.", "15": "<pb/>Tejtzun tpon q'ij tu'n t-xi' Ester yek'ul tib' twitz rey, minti' jun ti'xti xi ti'n, noq o'kx aju xi tma'n Hegai te tu'n tok tq'o'n ti'j. Kykyaqil xjal in che ok ke'yinte Ester in che tzalaj ti'j, porke tb'anilxix ke'yin ex b'a'n tmod. Ate Ester tme'jel Abihail aju terman tman Mardoqueo.", "16": "Tuj tlajin xjaw, ex qa aju xjaw Tebet tb'i, tej otoq b'ant wuq ab'q'i ttzyetlen tkawin rey Asuero, xi q'i'n Ester tuj tja rey tu'n t-xi tyek'un tib' twitz.", "17": "Masxix o t-xo' tgan rey Asuero ti'j Ester kywitz txqantl q'apoj; kyja'tzun tten k'ujlanjtz Ester tu'n rey Asuero ex nimxix kub' xtalin Ester tu'n kywitz txqantl q'apoj otoq che pon aj tuk'il; jax tq'o'n rey Asuero coron tuj twi' Ester ex ok tq'o'n te t-xu'jil te t-xel Vasti aju t-xu'jilb'en.", "18": "B'anttzun jun nintz wa'n tu'n rey Asuero te nimb'il te Ester, ex e tzaj ttxko'n kykyaqil qeju at kyoklen ttxlaj ex kykyaqil qe onil te tuj tkawb'il, ex ajtz laq'e' chojenj tu'n, aju in chjet kyu'n xjal kyuj qe partament, ex xi t-sipan nimku oyaj, ik tza'n in b'ant kyu'n rey at nim kyq'inumab'l.", "19": "<pb/>Tej kyok chmo'n qe txin tkab'in maj, q'uqltoq Mardoqueo ttzi tlamel tja rey.", "20": "Na'nxtoq t-xi tma'n Ester alkye qe t-xjalil ex alkye tiyjil, ik tza'nx otoq txi tma'n Mardoqueo te; noq o'kx kukxtoq tb'inchante aju in xi q'ma'ntoq te tu'n Mardoqueo, ik tza'nx tej axtoq ta' tuk'il.", "21": "Tej q'uqltoq Mardoqueo ttzi tlamel tja rey, o tb'i tej kyok ten Bigtán ex Teres yolil ti'j rey tu'n tkub' kyb'yo'n, tu'nju otoq tzaj nimxix kyq'oj ti'j. Aqeju kab'e xjal lu kyok te xq'uqil ttzi tja rey.", "22": "Tejtzun tb'inte Mardoqueo aju in b'anttoq ti'j kyu'n kab'e xjal lu, xi tma'n te Ester aju t-xu'jil rey, ex atzunte Ester xi tma'n te rey Asuero aju otoq tma Mardoqueo.", "23": "Eltzun jlu tuj q'ancha'l, ex tej tel tnik' rey ti'j qa ax tok, ex aqeju kab'e nejenel lu kub' kysentens, ex e jaw yob'in tu'n kykyim. Aju b'inchb'en lu, twitz rey ku'x tz'ib'an tuj libro jatum tz'ib'an aju tx'olb'ab'en ti'j nasyon."}