{"1": "<pb/>Tujtzun toxin q'ij ok tq'o'n Ester t-xb'alun aju in ajb'en kyu'n qe kyxu'jil rey, ex okxtzun twitz tja rey aju tokx tujxi, ex axtzun kub' ten twitz tja rey jatum q'uql tokx rey tuj tq'uqb'il te kawb'il, aju tkub'sa'n tumlal ttzi ja.", "2": "Tejtzun ttil rey lu Ester aju t-xu'jil wa'ltoq ttzi ja, jawtzun tzalaj ti'j ex xi tnuqpi'n tbastón q'an pwaq aju tzyu'n tu'n. Atzunte Ester xi laq'e' ex ok tmako'n twi bastón,", "3": "ex atzunte rey xi tqanin te: <pb/>—¿Ti ma b'aj ti'ja nxu'jile Ester? ¿Titzun taja? Qa ma tzaj tqanina mij nkawb'ile jaku txi nq'o'ne teya.", "4": "<pb/>Atzunte Ester xi ttzaq'we'n: <pb/>—In chin kub'sane teya Tat Rey, qa b'a'n tuj twitza, tu'n t-xi'ya wa'l wuk'ile ja'lo tuj jun nintz wa'n ma b'ant wu'ne te nimb'il teya, ex tuk'ix Amán tu'n t-xi tuk'ina.", "5": "<pb/>Xitzun tma'n rey kye qe ajb'el te: <pb/>—Jurat naj kytxkontze Amán, ik tza'nx tajb'il Ester. <pb/>Kyja'tzun tten xi' rey tuk'ix Amán tuj nintz wa'n otoq b'aj tb'incha'n Ester.", "6": "Tej matoq in che wa'n ex in che k'an vin, xi tma'n rey te Ester: <pb/>—¿Alkye tqanb'etza? Jaku txi nq'o'ne teya. Ex ¿alkye taja? Qanintza ex jaku txi nq'o'ne. Maske tzaj tqanina mij nkawb'ile jaku txi nq'o'ne teya.", "7": "<pb/>Atzunte Ester xi ttzaq'we'n: <pb/>—Kxel nqanine teya aju wajb'ile ex atzun jlu:", "8": "Qa ax tok at-xix tk'ujlalila wi'je, Tat Rey, ex qa b'a'n tuj twitza tu'n ttzaj tq'o'na aju wajb'ile ex tu'n ttzaj tq'o'na aju kxel nqanine teya, b'ix tzula nchi'j tuj juntl nintz wa'n kb'antel wu'ne te nimb'il teya, ex tuk'ix Amán tu'n ttzaj tuk'ina. Jakutzun txi nma'ne teya alkye wajb'ile, Tat Rey, chi Ester.", "9": "<pb/>Nimxix in tzalaj Amán tej tetz tuj nintz wa'n, ex tzaj nim tq'oj tej tke'yinte lu Mardoqueo q'uqltoq ttzi tja rey, minti' jaw we' ex minti' jaw yukch tej tik' Amán twitz,", "10": "ex minti' xi tyek'un tq'oj Amán. Tejtzun tpon tja, e tzajtzun ttxko'n qe tamiw; tuk'ix Zeres aju t-xu'jil tzaj ttxko'n,", "11": "ex ok ten yolil kyuk'il kyi'j qe tq'inumab'l nimxix, kyi'j nimku tk'wa'l at, ti'j tza'n tten otoq jaw nimsa'n tu'n rey ex ti'j ju toklen ok q'o'n mas nim kywitz qe xjal ma' kyoklen ttxlaj rey ex qe ajb'el te.", "12": "Ex xi tma'ntl: <pb/>—Ax ikx o'kxku a qine ẍin txkonjtze tu'n Ester aju t-xu'jil rey, tu'n nxi'ye tuj nintz wa'n aju ma txi tq'o'n te rey; ax ikx ma chin txkonjtze juntl maj tu'n, tu'n nxi'ye tuj juntl nintz wa'n aju kb'el tq'o'n te rey nchi'j.", "13": "Ex tkyaqil jlu minti' tajb'en weye, tu'nju kukx tok nke'yine Mardoqueo aju xjal Judiy q'uql ttzi tja rey.", "14": "<pb/>Kykyaqiltzun qe tamiw Amán tuk'ix t-xu'jil xi kyma'n te kyja': <pb/>—B'inchama jun tze' te 25 var twa'l ex awa'n ku'xa tu'n tjaw yob'it Mardoqueo ti'j, ex prim nchi'j txi'ya qanil te rey tu'n tjaw yob'it Mardoqueo ti'j, kyja'tzun jaku txi'ya tuk'il nim tzalajb'il tuk'il rey tuj nintz wa'n, che chi. <pb/>A jlu b'a'n ela tuj twitz Amán ex xi tma'n tu'n tb'aj b'inchet ju tze'."}