{"1": "<pb/>Tujx qonik'an lu minti' okx watl tuj twitz rey, kyja'tzun xi tma'n tu'n ttzaj q'i'n aju libro jatum tz'ib'an tkyaqil aju otoq b'aj tuj tkawb'il, tu'ntzun tjaw sch'i'n twitz.", "2": "Ex tujtzun libro lu knet kyu'n jatum tz'ib'an tza'n tten otoq tzul tqanil tu'n Mardoqueo ti'j ju mya b'a'n otoq kub' kyximan Bigtán ex Teres, aqeju xq'uqil ttzi tja rey, tu'n tkub' b'yo'n rey Asuero kyu'n.", "3": "Xitzun tqanin rey kye: <pb/>—¿Alkyetzun chojb'il ex nimb'il ma tk'am Mardoqueo ti'j jlu? <pb/>—Minti' jun ti'xti ma tk'am, che chi qe xjal at kyoklen ttxlaj rey.", "4": "<pb/>Tujx ju or lu okx Amán ttxa'n pe'n twitz tja rey tu'n t-xi tqanin te tu'n tjaw yob'it Mardoqueo ti'j tze' otoq b'aj tb'incha'n. <pb/>—¿Alkye in b'et ttxa'n pe'n? Chi rey.", "5": "<pb/>—A Amán, che chi qe xjal at kyoklen ttxlaj. <pb/>—Kymanxe te tu'n toktz tuja, chi rey.", "6": "<pb/>Okxtzun Amán ex xi tqanin rey te: <pb/>—¿Ti kb'antel ti'j jun xinaq aju taj rey tu'n tjaw tnimsa'n? <pb/>Atzunte Amán kub' t-ximan tuj tanmi: ¿Myapetzun a qine taj rey tu'n tjaw tnimsa'n?", "7": "Kyja'tzun xi ttzaq'we'n: <pb/>—Tat Rey, aju tu'n tb'inchanjtz ti'j ju xinaq lu:", "8": "B'a'n tu'n ttzaj q'it jun t-ẍjo'wa ex tu'n ttzaj q'it chej cabay aju in ajb'en tu'na, aju tok jun adorn ti'j twi' ik tza'n ju coron in ajb'en tu'na.", "9": "Aju ẍjo'w kxel q'ot te jun xjal mas ma' toklen tuj tkawb'ila tu'n tok tq'o'n ti'j xinaq aju taja tu'n tjaw tnimsa'na, tuk'ix ju chej kxel q'ot te, ex ax tu'n t-xi jawonte chej kyuj cay te tnam, tjax ju xinaq tib'aj aju taja tu'n tjaw tnimsana; ex tu'n t-xi tma'n tuk'il tq'ajq'ajel twi' kyuwxix: Kyja'tzun in b'ant ti'j xinaq aju tajb'il rey tu'n tjaw tnimsa'n, chi Amán.", "10": "<pb/>Xitzun tma'n rey te Amán: <pb/>—Chux txi' naja, q'inxa aju ẍjo'w tuk'ix chej cabay ik tza'nx ma tmaya, ex b'inchama jlu ti'j Mardoqueo aju xjal judiy, aju q'uql ttzi njaye. Japunx tu'na tkyaqil aju ma tmaya.", "11": "<pb/>Tzaj ti'n Amán ẍjo'w tuk'ix chej, ok tq'o'n ju ẍjo'w ti'j Mardoqueo, ex xitzun tjawo'n chej tjaq' Mardoqueo kyuj cay te tnam in tma'ntoq ju yol lu tuk'il tq'ajq'ajel twi' kyuwxix: Kyja'tzun in b'ant ti'j xinaq aju taj rey tu'n tjaw tnimsa'n.", "12": "<pb/>Tb'ajlenxitzun kyb'etin tuj cay, xi' juntl maj Mardoqueo ttzi tja rey, atzunte Amán xi qelan tu'n tpon tja, in b'isun wen ex ok tmaqsi'n twitz tu'n tch'ixwi.", "13": "Oktzun ten Amán q'malte te t-xu'jil ex kye qe tamiw ti'j tkyaqil aju otoq b'aj, ex atzun kye xi kyma'n te kyja': <pb/>—Qa twitz Mardoqueo ma qe' tu'n tnaj toklena, ex qa ax tok kyiyjil xjal Judiy te Mardoqueo, mlayx kub' ti'j tu'na, noq o'kx aya kb'el ti'ja tu'n, che chi.", "14": "<pb/>Na'nxtoq tpon b'aj twi kyyol tej kypon qe majen aqeju in che ajb'en te rey, tu'n t-xi kyuk'in Amán jurat naj tuj nintz wa'n otoq b'ant tu'n Ester."}