{
  "1": "The Lord spoke to Moses in the Tent of Meeting. It happened in the Desert of Sinai. The Lord spoke to him on the first day of the second month. It was the second year after the people of Israel came out of Egypt. The Lord said,",
  "2": "\"Count all of the men of Israel. Make a list of them by their tribes and families. List every man by name. List them one by one.",
  "3": "Count all of the men who are able to serve in the army. They must be 20 years old or more. I want you and Aaron to make a list of them company by company.",
  "4": "One man from each tribe must help you. Those who help must be the heads of their families.",
  "5": "\"Here are the names of the men who must help you. \"From the tribe of Reuben will come Elizur, the son of Shedeur.",
  "6": "From the tribe of Simeon will come Shelumiel, the son of Zurishaddai.",
  "7": "From the tribe of Judah will come Nahshon, the son of Amminadab.",
  "8": "From the tribe of Issachar will come Nethanel, the son of Zuar.",
  "9": "From the tribe of Zebulun will come Eliab, the son of Helon.",
  "10": "From the tribe of Ephraim will come Elishama, the son of Ammihud. From the tribe of Manasseh will come Gamaliel, the son of Pedahzur. Ephraim and Manasseh were Joseph's two sons.",
  "11": "From the tribe of Benjamin will come Abidan, the son of Gideoni.",
  "12": "From the tribe of Dan will come Ahiezer, the son of Ammishaddai.",
  "13": "From the tribe of Asher will come Pagiel, the son of Ocran.",
  "14": "From the tribe of Gad will come Eliasaph, the son of Deuel.",
  "15": "From the tribe of Naphtali will come Ahira, the son of Enan.\"",
  "16": "Those were the men who were appointed from the community. They were the leaders of the tribes of their people. They were the heads of the major families in Israel.",
  "17": "Moses and Aaron went and got the men whose names had been given to them.",
  "18": "Then Moses and Aaron gathered all of the men of Israel together. It was the first day of the second month. The men announced the tribe and family they belonged to. Those who were 20 years old or more were listed by name. They were listed one by one.",
  "19": "Everything was done just as the Lord had commanded Moses. So Moses counted them in the Desert of Sinai.",
  "20": "Here is the number of men from the tribe of Reuben, Israel's oldest son. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed one by one. They were listed in keeping with the records of their tribes and families.",
  "21": "The number from the tribe of Reuben was 46,500.",
  "22": "Here is the number of men from the tribe of Simeon. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed one by one. They were listed in keeping with the records of their tribes and families.",
  "23": "The number from the tribe of Simeon was 59,300.",
  "24": "Here is the number of men from the tribe of Gad. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "25": "The number from the tribe of Gad was 45,650.",
  "26": "Here is the number of men from the tribe of Judah. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "27": "The number from the tribe of Judah was 74,600.",
  "28": "Here is the number of men from the tribe of Issachar. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "29": "The number from the tribe of Issachar was 54,400.",
  "30": "Here is the number of men from the tribe of Zebulun. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "31": "The number from the tribe of Zebulun was 57,400.",
  "32": "Here is the number of men from the tribe of Ephraim, the son of Joseph. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "33": "The number from the tribe of Ephraim was 40,500.",
  "34": "Here is the number of men from the tribe of Manasseh, the son of Joseph. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "35": "The number from the tribe of Manasseh was 32,200.",
  "36": "Here is the number of men from the tribe of Benjamin. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "37": "The number from the tribe of Benjamin was 35,400.",
  "38": "Here is the number of men from the tribe of Dan. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "39": "The number from the tribe of Dan was 62,700.",
  "40": "Here is the number of men from the tribe of Asher. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "41": "The number from the tribe of Asher was 41,500.",
  "42": "Here is the number of men from the tribe of Naphtali. All of the men who were able to serve in the army were counted. They were 20 years old or more. They were listed by name. They were listed in keeping with the records of their tribes and families.",
  "43": "The number from the tribe of Naphtali was 53,400.",
  "44": "Those were the men Moses and Aaron counted. The 12 leaders of Israel helped them. There was one leader from each tribe.",
  "45": "The men who were counted were able to serve in Israel's army. All of them were 20 years old or more. They were counted family by family.",
  "46": "The total number was 603,550.",
  "47": "But the families of the tribe of Levi were not counted along with the others.",
  "48": "The Lord had spoken to Moses. He had said,",
  "49": "\"You must not count the men from the tribe of Levi. Do not include them when you list the other men of Israel.",
  "50": "\"Instead, put the Levites in charge of the holy tent. That is where the tablets of the covenant are kept. The Levites will be in charge of everything that belongs to the holy tent. They must carry the tent and everything that belongs to it. They must take care of it. They must set up camp around it.",
  "51": "\"When the holy tent must be moved, the Levites must take it down. And when the tent must be set up, the Levites must do it. Anyone else who goes near it will be put to death.",
  "52": "\"The people of Israel must set up their tents by companies. All of them must be in their own camps under their own flags.",
  "53": "\"But the Levites must set up their tents around the holy tent where the tablets of the covenant are kept. Then my anger will not fall on the community of Israel. The Levites will be held accountable for taking care of the tent.\"",
  "54": "The people of Israel did everything just as the Lord had commanded Moses."
}