{
  "1": "After the plague the Lord spoke to Moses and the priest Eleazar. Eleazar was the son of Aaron. The Lord said,",
  "2": "\"Count all of the men of Israel. Make a list of them by their families. Count all of the men who are able to serve in Israel's army. They must be 20 years old or more.\"",
  "3": "At that time the people of Israel were on the flatlands of Moab. They were by the Jordan River across from Jericho. Moses and the priest Eleazar spoke with them. They said,",
  "4": "\"Count all of the men who are 20 years old or more. Do it just as the Lord commanded Moses.\" Here are the men of Israel who came out of Egypt.",
  "5": "Reuben was Israel's oldest son. Here are the names of his sons. The Hanochite family came from Hanoch. The Palluite family came from Pallu.",
  "6": "The Hezronite family came from Hezron. The Carmite family came from Carmi.",
  "7": "Those were the families of Reuben. The number of men was 43,730.",
  "8": "Eliab was the son of Pallu.",
  "9": "Eliab's sons were Nemuel, Dathan and Abiram. Dathan and Abiram were the same community officials who refused to obey Moses and Aaron. They were among the followers of Korah who refused to obey the Lord.",
  "10": "The ground opened its mouth. It swallowed them up along with Korah. The followers of Korah died when fire burned up 250 men. Their deaths were a warning to the rest of Israel.",
  "11": "But the family line of Korah didn't die out completely.",
  "12": "Here are the names of Simeon's sons. They are listed by their families. The Nemuelite family came from Nemuel. The Jaminite family came from Jamin. The Jakinite family came from Jakin.",
  "13": "The Zerahite family came from Zerah. The Shaulite family came from Shaul.",
  "14": "Those were the families of Simeon. The number of the men was 22,200.",
  "15": "Here are the names of Gad's sons. They are listed by their families. The Zephonite family came from Zephon. The Haggite family came from Haggi. The Shunite family came from Shuni.",
  "16": "The Oznite family came from Ozni. The Erite family came from Eri.",
  "17": "The Arodite family came from Arodi. The Arelite family came from Areli.",
  "18": "Those were the families of Gad. The number of the men was 40,500.",
  "19": "Er and Onan were sons of Judah. But they died in Canaan.",
  "20": "Here are the names of Judah's sons. They are listed by their families. The Shelanite family came from Shelah. The Perezite family came from Perez. The Zerahite family came from Zerah.",
  "21": "Here are the names of the sons of Perez. The Hezronite family came from Hezron. The Hamulite family came from Hamul.",
  "22": "Those were the families of Judah. The number of the men was 76,500.",
  "23": "Here are the names of Issachar's sons. They are listed by their families. The Tolaite family came from Tola. The Puite family came from Puah.",
  "24": "The Jashubite family came from Jashub. The Shimronite family came from Shimron.",
  "25": "Those were the families of Issachar. The number of the men was 64,300.",
  "26": "Here are the names of Zebulun's sons. They are listed by their families. The Seredite family came from Sered. The Elonite family came from Elon. The Jahleelite family came from Jahleel.",
  "27": "Those were the families of Zebulun. The number of the men was 60,500.",
  "28": "Here are the names of Joseph's sons. They are listed by their families. The families came from Manasseh and Ephraim, the sons of Joseph.",
  "29": "Here are the names of Manasseh's sons. The Makirite family came from Makir. Makir was the father of Gilead. The Gileadite family came from Gilead.",
  "30": "Here are the names of Gilead's sons. The Iezerite family came from Iezer. The Helekite family came from Helek.",
  "31": "The Asrielite family came from Asriel. The Shechemite family came from Shechem.",
  "32": "The Shemidaite family came from Shemida. The Hepherite family came from Hepher.",
  "33": "Zelophehad was the son of Hepher. Zelophehad didn't have any sons. All he had was daughters. Their names were Mahlah, Noah, Hoglah, Milcah and Tirzah.",
  "34": "Those were the families of Manasseh. The number of the men was 52,700.",
  "35": "Here are the names of Ephraim's sons. They are listed by their families. The Shuthelahite family came from Shuthelah. The Bekerite family came from Beker. The Tahanite family came from Tahan.",
  "36": "The sons of Shuthelah were the Eranite family. They came from Eran.",
  "37": "Those were the families of Ephraim. The number of the men was 32,500. Those were the sons of Joseph. They are listed by their families.",
  "38": "Here are the names of Benjamin's sons. They are listed by their families. The Belaite family came from Bela. The Ashbelite family came from Ashbel. The Ahiramite family came from Ahiram.",
  "39": "The Shuphamite family came from Shupham. The Huphamite family came from Hupham.",
  "40": "Bela's sons came from Ard and Naaman. The Ardite family came from Ard. The Naamite family came from Naaman.",
  "41": "Those were the families of Benjamin. The number of the men was 45,600.",
  "42": "Here is the name of Dan's son. He is listed by his family. The Shuhamite family came from Shuham. That was the family of Dan.",
  "43": "All of the men in Dan's family were Shuhamites. The number of the men was 64,400.",
  "44": "Here are the names of Asher's sons. They are listed by their families. The Imnite family came from Imnah. The Ishvite family came from Ishvi. The Beriite family came from Beriah.",
  "45": "Here are the names of the families that came from Beriah's sons. The Heberite family came from Heber. The Malkielite family came from Malkiel.",
  "46": "Asher also had a daughter named Serah.",
  "47": "Those were the families of Asher. The number of the men was 53,400.",
  "48": "Here are the names of Naphtali's sons. They are listed by their families. The Jahzeelite family came from Jahzeel. The Gunite family came from Guni.",
  "49": "The Jezerite family came from Jezer. The Shillemite family came from Shillem.",
  "50": "Those were the families of Naphtali. The number of the men was 45,400.",
  "51": "The total number of the men of Israel was 601,730.",
  "52": "The Lord spoke to Moses. He said,",
  "53": "\"I will give the land to them. The amount of land each family receives will be based on the number of its men.",
  "54": "Give a larger share to a larger family. Give a smaller share to a smaller family. Each family will receive its share based on the number of men who are listed in it.",
  "55": "\"Be sure that you use lots when you give out the land. What each family receives will be based on the number of men listed in its tribe.",
  "56": "Use lots when you give out each share. Use lots for the larger and smaller families alike.\"",
  "57": "Here are the names of the Levites. They are listed by their families. The Gershonite family came from Gershon. The Kohathite family came from Kohath. The Merarite family came from Merari.",
  "58": "Here are the names of the other Levite families. They are the Libnite family, the Hebronite family, the Mahlite family, the Mushite family, the Korahite family. Amram came from the Kohathite family.",
  "59": "The name of Amram's wife was Jochebed. She was from the family line of Levi. She was born to the Levites in Egypt. Aaron, Moses and their sister Miriam were born in the family line of Amram and Jochebed.",
  "60": "Aaron was the father of Nadab and Abihu. He was also the father of Eleazar and Ithamar.",
  "61": "But Nadab and Abihu made an offering to the Lord by using fire that wasn't allowed. So they died.",
  "62": "The number of male Levites who were a month old or more was 23,000. They weren't listed along with the other men of Israel. That's because they didn't receive a share among them.",
  "63": "Those are the men who were counted by Moses and the priest Eleazar. At that time the people of Israel were on the flatlands of Moab. They were by the Jordan River across from Jericho.",
  "64": "The men of Israel had been counted before in the Sinai Desert by Moses and the priest Aaron. But not one of them was among the men who were counted this time.",
  "65": "The Lord had told the people of Israel at Kadesh Barnea that they would certainly die in the desert. Not one of them was left alive except Caleb, the son of Jephunneh, and Joshua, the son of Nun."
}