{
  "1": "The daughters of Zelophehad belonged to the family groups of Manasseh. Zelophehad was the son of Hepher. Hepher was the son of Gilead. Gilead was the son of Makir. Makir was the son of Manasseh. And Manasseh was the son of Joseph. The names of Zelophehad's daughters were Mahlah, Noah, Hoglah, Milcah and Tirzah. They approached",
  "2": "the entrance to the Tent of Meeting. There they stood in front of Moses and the priest Eleazar. The leaders and the whole community were there too. Zelophehad's daughters said,",
  "3": "\"Our father died in the Sinai Desert. But he wasn't one of the men who followed Korah. He wasn't one of those who joined together against the Lord. Our father died because of his own sin. He didn't leave any sons.",
  "4": "\"Why should our father's name disappear from his family just because he didn't have a son? Give us property among our father's relatives.\"",
  "5": "So Moses brought their case to the Lord.",
  "6": "The Lord spoke to him. He said,",
  "7": "\"What Zelophehad's daughters are saying is right. You must certainly give them property. Give them a share among their father's relatives. Turn their father's property over to them.",
  "8": "\"Say to the people of Israel, 'Suppose a man dies who doesn't have a son. Then turn his property over to his daughter.",
  "9": "Suppose the man doesn't have a daughter. Then give his property to his brothers.",
  "10": "Suppose the man doesn't have any brothers. Then give his property to his father's brothers.",
  "11": "Suppose his father doesn't have any brothers. Then give his property to the nearest male relative in his family group. It will belong to him. That is what the law will require of the people of Israel. It is just as the Lord commanded me.' \"",
  "12": "Then the Lord spoke to Moses. He said, \"Go up this mountain in the Abarim range. See the land I have given the people of Israel.",
  "13": "After you have seen it, you too will join the members of your family who have already died. You will die, just as your brother Aaron did.",
  "14": "\"The community refused to obey me at the waters of Meribah Kadesh. At that time, you and Aaron did not obey my command. You did not honor me in front of them as the holy God.\" Meribah Kadesh is in the Desert of Zin.",
  "15": "Moses spoke to the Lord. He said,",
  "16": "\"Lord, you are the God who creates the spirits of all people. Please appoint a man to lead this community.",
  "17": "Put him in charge of them. Tell him to take care of them. Then your people won't be like sheep that don't have a shepherd.\"",
  "18": "So the Lord said to Moses, \"Joshua, the son of Nun, has the ability to be a wise leader. Get him and place your hand on him.",
  "19": "Have him stand in front of the priest Eleazar and the whole community. Put him in charge while everyone is watching.",
  "20": "Give him some of your authority. Then the whole community of Israel will obey him.",
  "21": "\"Joshua will stand in front of the priest Eleazar. Eleazar will help him make decisions. Eleazar will get help from me by using the Urim. Joshua and the whole community of Israel must not make any move at all unless I command them to.\"",
  "22": "Moses did just as the Lord commanded him. He got Joshua and had him stand in front of the priest Eleazar and the whole community.",
  "23": "Then Moses placed his hands on Joshua. And he put him in charge of the people. He did just as the Lord had directed through Moses."
}