{
  "1": "\" 'On the first day of the seventh month, come together for a special service. Do not do any regular work. Blow the trumpets on that day.",
  "2": "\" 'Prepare a burnt offering. It will give a smell that is pleasant to the Lord. Prepare one young bull and one ram. Also prepare seven male lambs that are a year old. They must not have any flaws.",
  "3": "\" 'Prepare a grain offering along with the bull. It must have 24 cups of fine flour. Mix it with olive oil. Offer 16 cups along with the ram.",
  "4": "Offer eight cups along with each of the seven lambs.",
  "5": "\" 'Include a male goat as a sin offering. It will pay for your sin.",
  "6": "\" 'Each month and each day you must bring burnt offerings. Bring them along with their grain offerings and drink offerings as they are required. \" 'The offerings for the Feast of Trumpets are in addition to them. They are offerings that are made to the Lord with fire. They have a pleasant smell.",
  "7": "\" 'On the tenth day of the seventh month, come together for a special service. You must not eat anything on that day. You must not do any work on it.",
  "8": "\" 'Bring a burnt offering. It will give a smell that is pleasant to the Lord. Bring one young bull and one ram. Also bring seven male lambs that are a year old. They must not have any flaws.",
  "9": "\" 'Prepare a grain offering along with the bull. It must have 24 cups of fine flour. Mix it with olive oil. Offer 16 cups along with the ram.",
  "10": "Offer eight cups along with each of the seven lambs.",
  "11": "\" 'Include a male goat as a sin offering. It is in addition to the offering that pays for sin. It is in addition to the regular burnt offering along with its grain offering. It is also in addition to their drink offerings.",
  "12": "\" 'On the 15th day of the seventh month, come together for a special service. Do not do any regular work. Celebrate the Feast of Booths in honor of the Lord for seven days.",
  "13": "\" 'Bring an offering that is made with fire. It will give a smell that is pleasant to the Lord. Bring a burnt offering of 13 young bulls and two rams. Also bring 14 male lambs that are a year old. They must not have any flaws.",
  "14": "\" 'Prepare a grain offering along with each of the 13 bulls. It must have 24 cups of fine flour. Mix it with olive oil. Offer 16 cups along with each of the two rams.",
  "15": "Offer eight cups along with each of the 14 lambs.",
  "16": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "17": "\" 'On the second day prepare 12 young bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "18": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "19": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering along with its grain offering. It is also in addition to their drink offerings.",
  "20": "\" 'On the third day prepare 11 bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "21": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "22": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "23": "\" 'On the fourth day prepare ten bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "24": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "25": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "26": "\" 'On the fifth day prepare nine bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "27": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "28": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "29": "\" 'On the sixth day prepare eight bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "30": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "31": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "32": "\" 'On the seventh day prepare seven bulls and two rams. Also prepare 14 male lambs that are a year old. They must not have any flaws.",
  "33": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bulls, rams and lambs. Prepare them in keeping with the required number.",
  "34": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to its grain offering and drink offering.",
  "35": "\" 'On the eighth day come together for a sacred service. Do not do any regular work.",
  "36": "\" 'Bring an offering that is made with fire. It will give a smell that is pleasant to the Lord. Bring a burnt offering of one bull and one ram. Also bring seven male lambs that are a year old. They must not have any flaws.",
  "37": "\" 'Prepare their grain offerings and drink offerings. Prepare them along with the bull, the ram and the lambs. Prepare them in keeping with the required number.",
  "38": "\" 'Include a male goat as a sin offering. It is in addition to the regular burnt offering. It is also in addition to the grain offering and drink offering.",
  "39": "\" 'Here are the offerings you must prepare for the Lord at your appointed feasts. They are burnt offerings, grain offerings, drink offerings and friendship offerings. They are in addition to the offerings you bring to keep a special promise you make to the Lord. They are also in addition to the offerings you choose to give.' \"",
  "40": "Moses told the people of Israel everything the Lord had commanded him."
}