{
  "1": "The Lord spoke to Moses. He said,",
  "2": "\"Pay the people of Midian back for what they did to the Israelites. After that, you will join the members of your family who have already died.\"",
  "3": "So Moses said to the people, \"Prepare some of your men for battle. They must go to war against Midian. They will carry out the Lord's plan to punish Midian.",
  "4": "Send 1,000 men from each of the tribes of Israel into battle.\"",
  "5": "So Moses prepared 12,000 men for battle. There were 1,000 from each tribe. They came from the families of Israel.",
  "6": "Moses sent them into battle. He sent 1,000 from each tribe. The priest Phinehas went along with them. Phinehas was the son of Eleazar. Phinehas took some articles from the sacred tent with him. He also took the trumpets. The trumpet blasts would tell the people what to do and when to do it.",
  "7": "They fought against Midian, just as the Lord had commanded Moses. They killed every man.",
  "8": "Evi, Rekem, Zur, Hur and Reba were among the men they killed. Those men were the five kings of Midian. The people of Israel also killed Balaam, the son of Beor, with a sword.",
  "9": "They captured the women and children of Midian. They took for themselves all of the herds, flocks and goods.",
  "10": "They burned up all of the towns where the people of Midian had settled. They also burned up all of their camps.",
  "11": "They carried off everything they had taken. That included the people and the animals.",
  "12": "They brought back to Israel's camp the prisoners and everything else they had taken. They took them to Moses and to the priest Eleazar. They brought them to the whole community. Israel was camped on the flatlands of Moab. They were by the Jordan River across from Jericho.",
  "13": "Moses and the priest Eleazar went to meet them outside the camp. So did all of the leaders of the community.",
  "14": "Moses was angry with the officers of the army who had returned from the battle. Some of them were the commanders of thousands of men. Others were the commanders of hundreds.",
  "15": "\"Have you let all of the women remain alive?\" Moses asked them.",
  "16": "\"The women followed Balaam's advice. They caused the people of Israel to turn away from the Lord. The people worshiped the god Baal that was worshiped at Peor. So a plague struck them.",
  "17": "Kill all of the boys. And kill every woman who has made love to a man.",
  "18": "But save for yourselves every woman who has never made love to a man.",
  "19": "\"All of you who have killed anyone must stay outside the camp for seven days. And all of you who have touched anyone who was killed must do the same thing. On the third and seventh days you must make yourselves pure. You must also make your prisoners pure.",
  "20": "Make all of your clothes pure and clean. Everything that is made out of leather, goat hair or wood must be made pure.\"",
  "21": "Then the priest Eleazar spoke to the soldiers who had gone into battle. He said, \"Here is what the law the Lord gave Moses requires.",
  "22": "All of your gold, silver, bronze, iron, tin and lead",
  "23": "must be put through fire. So must everything else that doesn't burn up. Then those things will be 'clean.' But they must also be made pure with the special water. In fact, everything that won't burn up must be put through that water.",
  "24": "On the seventh day wash your clothes. And you will be 'clean.' Then you can come into the camp.\"",
  "25": "The Lord spoke to Moses. He said,",
  "26": "\"Here is what you and the priest Eleazar and the family heads of the community must do. You must count all of the people and animals you took.",
  "27": "Divide up some of what you took with the soldiers who fought in the battle. Divide up the rest with the others in the community.",
  "28": "\"Set apart a gift for me. Take something from the soldiers who fought in the battle. Set apart one out of every 500 people, cattle, donkeys, sheep and goats.",
  "29": "Take my gift from the soldiers' half. Give it to the priest Eleazar. It is my share.",
  "30": "\"Also take something from the half that belongs to the people of Israel. Choose one out of every 50 people, cattle, donkeys, sheep, goats or other animals. Give them to the Levites. They are accountable for taking care of my holy tent.\"",
  "31": "So Moses and the priest Eleazar did just as the Lord had commanded Moses.",
  "32": "What the soldiers took included 675,000 sheep.",
  "33": "There were also 72,000 cattle",
  "34": "and 61,000 donkeys.",
  "35": "And there were 32,000 women who had never made love to a man.",
  "36": "Here is the half that belonged to those who had fought in the battle. There were 337,500 sheep.",
  "37": "From among them, the Lord's gift was 675.",
  "38": "There were 36,000 cattle. From among them, the Lord's gift was 72.",
  "39": "There were 30,500 donkeys. From among them, the Lord's gift was 61.",
  "40": "There were 16,000 women. From among them, the Lord's gift was 32.",
  "41": "Moses gave the gift to the priest Eleazar. It was the Lord's share. Moses did just as the Lord had commanded him.",
  "42": "The other half belonged to the people of Israel. Moses set it apart from what belonged to the fighting men.",
  "43": "The community's half was 337,500 sheep,",
  "44": "36,000 cattle,",
  "45": "30,500 donkeys",
  "46": "and 16,000 women.",
  "47": "Moses chose one out of every 50 people and animals. He gave them to the Levites. They were accountable for taking care of the Lord's holy tent. Moses did just as the Lord had commanded him.",
  "48": "Then the army officers went to Moses. Some of them were the commanders of thousands of men. Others were the commanders of hundreds.",
  "49": "All of them said to Moses, \"We have counted the soldiers under our command. Not a single one is missing.",
  "50": "\"So we've brought an offering to the Lord. We've brought the gold articles each of us took in the battle. We've also brought armbands, bracelets, rings, earrings and necklaces. We've brought them to pay for our sin in the sight of the Lord.\"",
  "51": "Moses and the priest Eleazar accepted the beautiful gold articles from the army officers.",
  "52": "The gold that was received from the commanders of thousands and commanders of hundreds weighed 420 pounds. Moses and Eleazar offered all of it as a gift to the Lord.",
  "53": "Each soldier had taken things from the battle for himself.",
  "54": "Moses and the priest Eleazar accepted the gold from all of the commanders. They brought it into the Tent of Meeting. It reminded the Lord of the people of Israel."
}