{
  "1": "Quoniam quidem multi conati sunt ordinare narrationem, quæ in nobis completæ sunt, rerum:",
  "2": "sicut tradiderunt nobis, qui ab initio ipsi viderunt, et ministri fuerunt sermonis:",
  "3": "visum est et mihi, assecuto omnia a principio diligenter, ex ordine tibi scribere, optime Theophile,",
  "4": "ut cognoscas eorum verborum, de quibus eruditus es, veritatem.",
  "5": "Fuit in diebus Herodis, regis Iudææ, sacerdos quidam nomine Zacharias de vice Abia, et uxor illius de filiabus Aaron, et nomen eius Elisabeth.",
  "6": "Erant autem iusti ambo ante Deum, incedentes in omnibus mandatis, et iustificationibus Domini sine querela,",
  "7": "et non erat illis filius eo quod esset Elisabeth sterilis, et ambo processissent in diebus suis.",
  "8": "Factum est autem, cum sacerdotio fungeretur in ordine vicis suæ ante Deum,",
  "9": "secundum consuetudinem sacerdotii, sorte exiit ut incensum poneret, ingressus in templum Domini:",
  "10": "et omnis multitudo populi erat orans foris hora incensi.",
  "11": "Apparuit autem illi Angelus Domini, stans a dextris altaris incensi.",
  "12": "Et Zacharias turbatus est videns, et timor irruit super eum.",
  "13": "Ait autem ad illum Angelus: Ne timeas Zacharia, quoniam exaudita est deprecatio tua: et uxor tua Elisabeth pariet tibi filium, et vocabis nomen eius Ioannem:",
  "14": "et erit gaudium tibi, et exultatio, et multi in nativitate eius gaudebunt:",
  "15": "erit enim magnus coram Domino: et vinum, et siceram non bibet, et Spiritu sancto replebitur adhuc ex utero matris suæ:",
  "16": "et multos filiorum Israel convertet ad Dominum Deum ipsorum:",
  "17": "et ipse præcedet ante illum in spiritu, et virtute Eliæ: ut convertat corda patrum in filios, et incredulos ad prudentiam iustorum, parare Domino plebem perfectam.",
  "18": "Et dixit Zacharias ad Angelum: Unde hoc sciam? ego enim sum senex, et uxor mea processit in diebus suis.",
  "19": "Et respondens Angelus dixit ei: Ego sum Gabriel, qui asto ante Deum: et missus sum loqui ad te, et hæc tibi evangelizare.",
  "20": "Et ecce eris tacens, et non poteris loqui usque in diem, quo hæc fiant, pro eo quod non credidisti verbis meis, quæ implebuntur in tempore suo.",
  "21": "Et erat plebs expectans Zachariam: et mirabantur quod tardaret ipse in templo.",
  "22": "Egressus autem non poterat loqui ad illos, et cognoverunt quod visionem vidisset in templo. Et ipse erat innuens illis, et permansit mutus.",
  "23": "Et factum est, ut impleti sunt dies officii eius abiit in domum suam:",
  "24": "post hos autem dies concepit Elisabeth uxor eius, et occultabat se mensibus quinque, dicens:",
  "25": "Quia sic fecit mihi Dominus in diebus, quibus respexit auferre opprobrium meum inter homines.",
  "26": "In mense autem sexto, missus est Angelus Gabriel a Deo in civitatem Galilææ, cui nomen Nazareth,",
  "27": "ad Virginem desponsatam viro, cui nomen erat Ioseph, de domo David, et nomen virginis Maria.",
  "28": "Et ingressus Angelus ad eam dixit: Ave gratia plena: Dominus tecum: Benedicta tu in mulieribus.",
  "29": "Quæ cum audisset, turbata est in sermone eius, et cogitabat qualis esset ista salutatio.",
  "30": "Et ait Angelus ei: Ne timeas Maria, invenisti enim gratiam apud Deum.",
  "31": "ecce concipies in utero, et paries filium, et vocabis nomen eius IESUM.",
  "32": "hic erit magnus, et Filius Altissimi vocabitur, et dabit illi Dominus Deus sedem David patris eius: et regnabit in domo Iacob in æternum,",
  "33": "et regni eius non erit finis.",
  "34": "Dixit autem Maria ad Angelum: Quomodo fiet istud, quoniam virum non cognosco?",
  "35": "Et respondens Angelus dixit ei: Spiritus sanctus superveniet in te, et virtus Altissimi obumbrabit tibi. Ideoque et quod nascetur ex te Sanctum, vocabitur Filius Dei.",
  "36": "Et ecce Elisabeth cognata tua, et ipsa concepit filium in senectute sua: et hic mensis sextus est illi, quæ vocatur sterilis:",
  "37": "quia non erit impossibile apud Deum omne verbum.",
  "38": "Dixit autem Maria: Ecce ancilla Domini, fiat mihi secundum verbum tuum. Et discessit ab illa Angelus.",
  "39": "Exurgens autem Maria in diebus illis abiit in montana cum festinatione, in civitatem Iuda:",
  "40": "Et intravit in domum Zachariæ, et salutavit Elisabeth.",
  "41": "Et factum est, ut audivit salutationem Mariæ Elisabeth, exultavit infans in utero eius: et repleta est Spiritu sancto Elisabeth:",
  "42": "et exclamavit voce magna, et dixit: Benedicta tu inter mulieres, et benedictus fructus ventris tui.",
  "43": "Et unde hoc mihi ut veniat mater Domini mei ad me?",
  "44": "Ecce enim ut facta est vox salutationis tuæ in auribus meis, exultavit in gaudio infans in utero meo.",
  "45": "et beata, quæ credidisti, quoniam perficientur ea, quæ dicta sunt tibi a Domino.",
  "46": "Et ait Maria: Magnificat anima mea Dominum:",
  "47": "et exultavit spiritus meus in Deo salutari meo.",
  "48": "Quia respexit humilitatem ancillæ suæ: ecce enim ex hoc beatam me dicent omnes generationes.",
  "49": "Quia fecit mihi magna qui potens est: et sanctum nomen eius.",
  "50": "Et misericordia eius a progenie in progenies timentibus eum.",
  "51": "Fecit potentiam in brachio suo: dispersit superbos mente cordis sui.",
  "52": "Deposuit potentes de sede, et exaltavit humiles.",
  "53": "Esurientes implevit bonis: et divites dimisit inanes.",
  "54": "Suscepit Israel puerum suum, recordatus misericordiæ suæ.",
  "55": "Sicut locutus est ad patres nostros, Abraham, et semini eius in sæcula.",
  "56": "Mansit autem Maria cum illa quasi mensibus tribus: et reversa est in domum suam.",
  "57": "Elisabeth autem impletum est tempus pariendi, et peperit filium.",
  "58": "Et audierunt vicini, et cognati eius quia magnificavit Dominus misericordiam suam cum illa, et congratulabantur ei.",
  "59": "Et factum est in die octavo, venerunt circumcidere puerum, et vocabant eum nomine patris sui Zachariam.",
  "60": "Et respondens mater eius, dixit: Nequaquam, sed vocabitur Ioannes.",
  "61": "Et dixerunt ad illam: Quia nemo est in cognatione tua, qui vocetur hoc nomine.",
  "62": "Innuebant autem patri eius, quem vellet vocari eum.",
  "63": "Et postulans pugillarem scripsit, dicens: Ioannes est nomen eius. Et mirati sunt universi.",
  "64": "Apertum est autem illico os eius, et lingua eius, et loquebatur benedicens Deum.",
  "65": "Et factus est timor super omnes vicinos eorum: et super omnia montana Iudææ divulgabantur omnia verba hæc:",
  "66": "et posuerunt omnes, qui audierant in corde suo, dicentes: Quis, putas, puer iste erit? Etenim manus Domini erat cum illo.",
  "67": "Et Zacharias pater eius repletus est Spiritu sancto: et prophetavit, dicens:",
  "68": "Benedictus Dominus Deus Israel, quia visitavit, et fecit redemptionem plebis suæ:",
  "69": "Et erexit cornu salutis nobis: in domo David pueri sui.",
  "70": "Sicut locutum est per os sanctorum, qui a sæculo sunt, prophetarum eius:",
  "71": "Salutem ex inimicis nostris, et de manu omnium, qui oderunt nos:",
  "72": "Ad faciendam misericordiam cum patribus nostris: et memorari testamenti sui sancti.",
  "73": "Iusiurandum, quod iuravit ad Abraham patrem nostrum, daturum se nobis:",
  "74": "Ut sine timore, de manu inimicorum nostrorum liberati, serviamus illi.",
  "75": "In sanctitate, et iustitia coram ipso, omnibus diebus nostris.",
  "76": "Et tu puer, propheta Altissimi vocaberis: præibis enim ante faciem Domini parare vias eius:",
  "77": "Ad dandam scientiam salutis plebi eius: in remissionem peccatorum eorum:",
  "78": "Per viscera misericordiæ Dei nostri: in quibus visitavit nos, oriens ex alto:",
  "79": "Illuminare his, qui in tenebris, et in umbra mortis sedent: ad dirigendos pedes nostros in viam pacis.",
  "80": "Puer autem crescebat, et confortabatur spiritu: et erat in desertis usque in diem ostensionis suæ ad Israel."
}