{
  "1": "Μετά άκουσα μια δυνατή φωνή από το ναό να λέει στους εφτά αγγέλους: «Πηγαίνετε κι αδειάστε στη γη τις εφτά φιάλες της οργής του Θεού».",
  "2": "Έφυγε ο πρώτος κι άδειασε τη φιάλη του στη γη. Και παρουσιάστηκε μια επώδυνη και κακοήθης πληγή σ’ όσους ανθρώπους είχαν το σημάδι του θηρίου και προσκυνούσαν το άγαλμά του.",
  "3": "Ο δεύτερος άγγελος άδειασε τη φιάλη του στη θάλασσα. Το νερό έγινε σαν το αίμα νεκρού, και κάθε ζωντανή ύπαρξη στη θάλασσα πέθανε.",
  "4": "Ο τρίτος άδειασε τη φιάλη του στα ποτάμια και στις νεροπηγές, και το νερό έγινε αίμα.",
  "5": "Κι άκουσα τον άγγελο που εξουσιάζει τα νερά να λέει: «Δίκαιος είσαι, άγιε, εσύ που αληθινά υπάρχεις και υπήρχες, κι αυτό το έδειξες μ’ αυτήν την κρίση σου.",
  "6": "Αίμα αγίων και προφητών έχυσαν· κι αίμα τους έδωσες να πιουν· το άξιζαν».",
  "7": "Κι από το θυσιαστήριο άκουσα μια φωνή να λέει: «Ναι, Κύριε, παντοκράτορα Θεέ· οι αποφάσεις σου είναι σωστές και δίκαιες».",
  "8": "Ο τέταρτος άγγελος άδειασε τη φιάλη του πάνω στον ήλιο· δόθηκε τότε στον ήλιο η άδεια να κατακάψει τους ανθρώπους.",
  "9": "Κι οι άνθρωποι κατακάηκαν· αντί όμως να μετανοήσουν και να δοξάσουν το Θεό, βλαστήμησαν το όνομα του Θεού, εκείνον που είχε εξουσία πάνω σ’ αυτές τις πληγές.",
  "10": "Ο πέμπτος άδειασε τη φιάλη του στο θρόνο του θηρίου. Σκοτάδι τότε απλώθηκε πάνω στο βασίλειό του, κι οι άνθρωποι δάγκωναν τη γλώσσα τους από τον πόνο.",
  "11": "Οι συμφορές, όμως, και οι πληγές τούς έκαναν να βλαστημήσουν το Θεό, που εξουσιάζει τον ουρανό, αντί να μετανοήσουν για τα έργα τους.",
  "12": "Ο έκτος άδειασε τη φιάλη του στον ποταμό το μεγάλο, τον Ευφράτη. Το ποτάμι ξεράθηκε, κι έτσι ετοιμάστηκε ο δρόμος για την επίθεση των βασιλιάδων της Ανατολής.",
  "13": "Είδα τότε να βγαίνουν από το στόμα του δράκοντα κι από το στόμα του θηρίου κι από το στόμα του ψευδοπροφήτη τρία πονηρά πνεύματα, που έμοιαζαν με βατράχια.",
  "14": "Είναι τα δαιμονικά πνεύματα που κάνουν τερατουργίες και στέλνονται στους βασιλιάδες όλης της οικουμένης να τους συνάξουν για τον πόλεμο, που θα γίνει τη μεγάλη εκείνη ημέρα του παντοκράτορα Θεού.",
  "15": "«Ακούστε! Έρχομαι ξαφνικά σαν κλέφτης· μακάριος είναι εκείνος που μένει ξάγρυπνος και φυλάει τα ρούχα του, για να μη βρεθεί να περπατάει γυμνός, να τον βλέπουν οι άλλοι και να ντρέπεται».",
  "16": "Τα πνεύματα μάζεψαν τους βασιλιάδες σ’ έναν τόπο που λέγεται στα εβραϊκά Αρμαγεδών.",
  "17": "Ο έβδομος άγγελος άδειασε τη φιάλη του στον αέρα, κι από το θρόνο μέσα στο ναό του ουρανού βγήκε μια δυνατή φωνή που έλεγε: «Έγινε».",
  "18": "Ξέσπασαν τότε αστραπές, φωνές και βροντές, κι έγινε μεγάλος σεισμός, τέτοιος που δεν είχε γίνει από τότε που δημιουργήθηκε ο άνθρωπος πάνω στη γη· τόσο μεγάλος ήταν ο σεισμός.",
  "19": "Κι έγινε η πόλη η μεγάλη τρία κομμάτια, και οι πόλεις όλων των εθνών καταστράφηκαν. Ο Θεός θυμήθηκε τη μεγάλη Βαβυλώνα και της έδωσε να πιει κρασί απ’ το ποτήρι του θυμού και της οργής του.",
  "20": "Όλα τα νησιά εξαφανίστηκαν και τα βουνά χάθηκαν.",
  "21": "Πάνω στους ανθρώπους έπεσε από τον ουρανό τεράστιο χαλάζι, βαρύ σαν κοτρόνα. Και βλαστήμησαν οι άνθρωποι το Θεό για τη συμφορά που προκάλεσε το χαλάζι, γιατί η συμφορά αυτή ήταν πάρα πολύ μεγάλη."
}