{"1": "<pb/>¡PEDID a Jehová la lluvia en la sazón de la lluvia tardía! pues Jehová es el que da los relámpagos; y él os dará lluvias abundantes; a cada uno las plantas del campo.", "2": "Pedídselo a él, porque los ídolos domésticos han hablado vanidad, y los adivinos han tenido visiones mentirosas, y han contado sueños falaces; dando consuelos vanos: por tanto los hijos de mi pueblo han andado errantes como ovejas; afligidos están, porque no ha habido quien los pastoree.", "3": "Contra los pastores se ha encendido mi ira, y castigaré a los machos cabrios; porque Jehová de los Ejércitos ha visitado su rebaño, la casa de Judá; y los pone como majestuoso caballo suyo en la batalla.", "4": "De ella saldrá la piedra angular, de ella el clavo, de ella el arco de batalla, de ella todo caudillo juntamente.", "5": "Y serán como valientes que huellan a sus enemigos en el barro de las calles, en la batalla: y pelearán, por cuanto Jehová está con ellos; y serán avergonzados los que montan en caballos.", "6": "Y yo fortaleceré la casa de Judá, y daré victoria a la casa de José: y los haré habitar tranquilamente, porque me he compadecido de ellos: y serán como si no los hubiese desechado; porque yo soy Jehová su Dios, y escucharé su clamor.", "7": "Y los de Efraim serán como héroes; y su corazón se regocijará como a causa de vino; sus hijos también lo verán y se regocijarán; se alegrará su corazón en Jehová.", "8": "Los llamaré con un silbido, y los juntaré; porque yo los he redimido; y se multiplicarán como antes se multiplicaban.", "9": "Aunque los haya esparcido entre los pueblos, en tierras lejanas se acordarán de mí; y vivirán juntamente con sus hijos, y se volverán acá.", "10": "Pues que los haré volver de la tierra de Egipto, también de la Asiria los recogeré; y los traeré a la tierra de Galaad, y al Líbano; y no será hallado lugar para ellos.", "11": "E Israel pasará por un mar de angustia: mas herirá Dios al mar undoso, y se secarán todas las honduras del Nilo, y será humillado el orgullo de Asiria, y el cetro de Egipto se apartará de él.", "12": "Y yo los fortaleceré en Jehová; y en su nombre andarán, dice Jehová."}