{"1": "<pb/>LA carga del oráculo de Jehová está contra la tierra de Hadrac, y Damasco es a donde viene a descansar: porque el ojo de Jehová está sobre los hombres, y sobre todas las tribus de Israel:", "2": "y contra Hamat también, que es colindante con ésta; contra Tiro también y Sidón, aunque ella sea muy sabia.", "3": "Aunque Tiro edificó para sí una fortaleza, y amontonó plata como el polvo, y oro fino como el barro de las calles;", "4": "he aquí que el Señor la desposeerá, y herirá su poder, derribándola en el mar; y ella misma será devorada a fuego.", "5": "Lo verá Ascalón, y temerá; Gaza también, y estará muy angustiada; asimismo Ecrón, porque su confianza ha sido avergonzada: y de Gaza perecerá el rey; y Ascalón no será más habitada;", "6": "y una raza bastarda morará en Asdod: así destruiré el orgullo de los Filisteos.", "7": "Y quitaré de su boca sus libaciones de sangre, y sus abominaciones de entre sus dientes: y el Filisteo será un resto dejado para nuestro Dios, y vendrá a ser como caudillo en Judá, Ecrón será como el Jebuseo.", "8": "Y yo acamparé alrededor de mí Casa, contra el ejército invasor; contra el que va, y contra el que viene; y el exactor no pasará más junto a ellos; porque ahora miro con mis mismos ojos.", "9": "<pb/>¡Regocíjate en gran manera, oh hija de Sión! ¡rompe en aclamaciones, oh hija de Jerusalem! he aquí que viene a tí tu rey, justo y victorioso, humilde, y cabalgando sobre un asno, es decir, sobre un pollino, hijo de asna.", "10": "Y yo cortaré de en medio de Efraim el carro de guerra, y el caballo de en medio de Jerusalem, y será destruido el arco de batalla; porque él hablará paz a las naciones; y tendrá dominio de mar a mar, y del río hasta los cabos de la tierra.", "11": "También en cuanto a ti, oh Sión, en virtud de la sangre de tu pacto, hago salir a tus presos del calabozo en que no hay agua.", "12": "¡Volveos hacia la fortaleza, oh presos esperanzados! hoy mismo anuncio que os devolveré el doble de bien:", "13": "cuando entieso a Judá, como arco para mí, y lleno el arco con Efraim, cual saeta, y despierto a tus hijos, oh Sión, contra tus hijos, oh Grecia; y te pongo como espada de valiente.", "14": "Y Jehová será visto capitaneándolos; y saldrán sus saetas como rayos; y Jehová el Señor hará sonar la trompeta; y andará sobre los torbellinos del Sur.", "15": "Jehová de los Ejércitos será escudo por encima de ellos; y devorarán a sus contrarios, y hollarán con desprecio las piedras de la honda; beberán también, y harán alboroto, como a causa de vino; y estarán llenos como tazones, y como los ángulos del altar.", "16": "Y Jehová su Dios los salvará en aquel día, como rebaño de hombres, el pueblo suyo; porque serán como piedras de una diadema, relumbrando sobre su tierra.", "17": "¡Porque cuán grande es su bondad! ¡y cuán grande es su hermosura! ¡el trigo hará multiplicar los mancebos y el vino nuevo las doncellas!"}