{"1": "<pb/>Re' Jacob xuyuq'eej taqe ruuk' i rak'uun, je' wili xuq'or keh: <pb/>Kim taq ayu', chajil taq chaawiib' wuuk' naa nuq'orom taq weh chib'ih taq i naa ak'ulum na'chub'an.", "2": "<pb/><t>Chajil taq chaawiib', eh chab'iraj taq naa nuq'orom aweh taq i hat wak'uun,</t> <t>i hin taq awajaaw Jacob, eh Israel i nub'ihnaal.</t>", "3": "<t>Re' hat Rubén, hat i aasb'ees wak'uun,</t> <t>eh noq xat wihik chee hat xti ko wilik wansil chi korik.</t> <t>Re' hat, hat naq i k'amal b'eeh chikiwach taqe achaaq',</t> <t>eh nim wo' naq awajaawriik chikiwach i keh.</t>", "4": "<t>Re' hat je' akab' i kowlaj rooq ha', xama' xta chik impab'anik reh,</t> <t>ruum re' hat xat wirik ruuk' i wixoqil nah nuyokaab' xak'uhtaaj nuk'ixb'ilaal.</t> <t>Ruum i re', ma' hat ta chik k'amal b'eeh chi kixilak aachaaq'.</t>", "5": "<pb/><t>Eh re' hat Simeón, i hat Leví je' taq akab' i josq'laj chikop,</t> <t>ruum re' taq ach'ihch' wilik awuuk', reh kanteesb'al inkamanik wii'.</t>", "6": "<t>Re' hin ma' nwaaj ta wihik taq chaxilak</t> <t>noq naa ayejaam taq wach chib'ih taq i naa a'nam,</t> <t>ruum re' taq i hat noq yohb'aal taq wach aak'aah, xakansaj taqe i kiristianu',</t> <t>eh xahop wo' taq i kooq i imas wakax reh chi ma' xib'ehik ta chik.</t>", "7": "<t>Re' taq i hat xayeew taq awiib' panti' k'axik ruum aajosq'iil, ruum</t> <t>xti yiib' taq wach xat b'anik. Re' i QaJaaw Dios naa rutukem kiwach</t> <t>taq aawiih aamaam</t> <t>chi kixilak taqe i aj Israel.</t>", "8": "<pb/><t>Re' hat Judá, re' taqe aawas naakiye'em runimaal awach,</t> <t>eh naa a'nam keh awach taqe i naa ki-ixowaniik awach, re' taqe aawas</t> <t>achaaq' naakiye'em awajaawriik.</t>", "9": "<t>Re' hat Judá hat wak'uun</t> <t>je' akab' i rak'uun i kaq b'ahlam q'e' kowriib'.</t> <t>Re' reh i ruchop i chikop, eh i ruk'ux i koq. Chi riij i re',</t> <t>i rupach'aa' riib' wach ak'al,</t> <t>xa je' chik mama' kaq b'ahlam,</t> <t>xama' awach ta chik inokik ruuk' ruum i rujosq'iil, je' aj re' i naa a'nam i hat.</t>", "10": "<t>Re' hat Judá ma' awach ta naa resaniik reh awajaawriik,</t> <t>ma' awach ta wo' naa ruq'uchwiik reh aab'axtoon k'uhtb'al reh awajaawriik.</t> <t>Korehtaal la' ink'ulik i xti ehchan reh i b'axtoon re' re',</t> <t>re' i naa runimjiik kuum i tinamit.</t>", "11": "<t>Re' hat je' naa waraa' uuva naa ab'ak'am i rak'uun aab'uuruux,</t> <t>eh je' naa ruuk' vino,</t> <t>je' naa ruuk' riis uuva naa atz'ajam chu'nchel aso'.</t>", "12": "<t>Re' hat Judá re' naq'awach, xa je' chik kaqiil wach i vino,</t> <t>eh re' taqe aweeh, je' naa xasaq chik, je' saqiil i lecha.</t>", "13": "<pb/><t>Eh re' hat Zabulón, ar naa apatiniik chi chii' i palaw,</t> <t>je' naa re' hat naa ab'eesaniik reh taqe i nimaq barco wilkeeb' ar,</t> <t>re' ye'aab' naa achopom naah, ko ar naa rik'iik chaloq pank'ula't reh i ye'aab' Sidón.</t>", "14": "<pb/><t>Re' hat Isacar je' akab' jino'q i b'uurux aj ihqoom</t> <t>eh inokik chi hi'lik parukoraal.</t>", "15": "<t>Re' b'uurux i rilow chi holohik i ruye'aab' inokik chi hi'lik,</t> <t>eh noq inye'arik ahl laj ihq chi riij xa eeh wo' ruq'or.</t> <t>Je' wo' re' i naa a'nam i hat awuch'ihil taqe awiih aamaam,</t> <t>xa eeh taq i naa aq'orom noq naa taq aminariik pankowlaj kamanik.</t>", "16": "<pb/><t>Re' hat Dan naa akahniik chi q'ataj q'orik chikinaah aatinamiit,</t> <t>re' junch'uq keh i tinamit Israel.</t>", "17": "<t>Re' hat Dan hat josq' naa rub'anam je' akab' i aaq'</t> <t>i ruyeew riib' chii' b'eeh,</t> <t>i rutiiw i rooq i kawáyu,</t> <t>eh i ruq'eb' chaloq i winaq iqlik chi riij.</t>", "18": "<t>Jaaw k'ahchi' wuy-eem chi nee kinako'leej.</t>", "19": "<pb/><t>Re' hat, Gad je' wo' taqe awiih aamaam</t> <t>naa naq kianam aweh taqe i soldado,</t> <t>eh noq naa rojiik kuxoq, re' chik i hat naa ab'aniik keh.</t>", "20": "<pb/><t>Re' hat Aser je' wo' taqe awiih aamaam</t> <t>holohik ye'aab' naa kiwihiik wii', naa ruwihiik awa' ahaa' chi korik,</t> <t>eh re' hat naa aye'wiik kiwa' kihaa' i naa kiwihiik chi reyil.</t>", "21": "<pb/><t>Re' hat Neftalí naa a'nam je' rukab'</t> <t>i rub'an ixoq keej, xama' xta nq'ilwik reh xa aha' inooj</t> <t>eh xa holohaq chik taqe i rak'uun.</t>", "22": "<pb/><t>Re' hat José naa a'nam chi je' rukab'</t> <t>i juniwal chee' wilik chii' rooq ha'</t> <t>ma' k'isiin taj i wach i ruyeew,</t> <t>eh re' taqe q'ab' i rumujej reje naah i tz'aq' wilik ar.</t>", "23": "<t>Re' hat ma' naa ta kaajwaam awach taqe</t> <t>i kikansanik ruuk' flecha,</t> <t>naa kaajwaam akanteesjiik,</t> <t>ma' naa ta k'achariik chi suq kuum.</t>", "24": "<t>Re' hat kow awiib' chuko'ljiik awiib',</t> <t>re' QaJaaw Dios nim rajaawriik naa ruye'wiik rukowiil aawooq aq'ab'.</t> <t>Re' wo' hoq i nuDios i nunimaj i hin Jacob,</t> <t>re' wo' hoq ink'amwik rub'eeh</t> <t>inko'linik reh i Israel i rukab' nub'ih naa rutoob'iniik aweh.</t>", "25": "<t>Re' nuDios i hin, hin awajaaw naa rutoob'iniik aweh,</t> <t>re' reh naa rukuxisaniik aweh, ruum q'e' nim rajaawriik.</t> <t>Naa kaat rukuxisam cho ruuk' i rotob'il inchalik pan taxaaj,</t> <t>naa kaat rukuxisam ruuk' i chaamlaj palaw,</t> <t>naa wo' kaat rukuxisam ruuk' taqe i raasb'al ha', xa aha' naakeliik cho panak'al.</t>", "26": "<t>Re' hin, i hin awajaaw ma' k'isiin i rotob'il i Dios xnupahqaaj</t> <t>cha naah i hat reh juneliik ma' xata je' najtiil naah i yuuq',</t> <t>ma' xata je' rukab' xkipahqaaj chi nunaah taqe i numaam wati't i hin.</t> <t>Re' i rotob'il i Dios wili, naa ak'ulum i hat José,</t> <t>re' i xnusik' chaawach chi kixilak taqe aawas.</t>", "27": "<pb/><t>Re' hat Benjamín, naa a'nam aweh je' rukab' i rub'an i josq'laj xojb'</t> <t>kowahq'eq i ruk'ux taqe i chikop i rukansaj</t> <t>pantaq xq'eq, intohq'ik rupuhkaam taqe i ruqox, inki i Jacob.</t>", "28": "<pb/>Re' taqe i kab'laj chi ak'uunb'ees wili re' wo' taqe i kab'laj ch'uq chi tinamit Israel. Je' re' i xuq'or keh chi kiju'junaal i kab'laj chi rak'uun noq xupahqaaj i rotob'il i Dios chikinaah.", "29": "<pb/>Eh re' i Jacob je' wili i xuq'or keh taqe i rak'uun: Re' hin ach ma' k'ih laj q'iij k'achalkiin, inwaaj chi ar taq naakiin rojiik amuq'aam aha' muhqinaq taqe cho wii' i numaam wati't chupaam jinaj i muq'uumb'al wilik chupaam i ruye'aab' i winaq Efrón, re' aj heteo.", "30": "Re' wilik ar paruyuq'ul i Canaán iraaj ruq'orom chi re' jul k'otooj ar Macpela, ma' najt ta reje chuwach i ye'aab' Mamre. Re' i ye'aab' xuloq' i numaam Abraham, re' wo' ruuk' i ruye'aab' i winaq Efrón, reh chi ar naakimuhqiik taqe awach reh i numaam Abraham.", "31": "Ar muhqinaq i numaam Abraham, je' wo' hoq i rehk'een Sara. Ar wo' muhqinaq i wajaaw Isaac, je' wo' hoq i rehk'een Rebeca, eh ar wo' numuq'aam i Lea.", "32": "Re' i ye'aab' re' re', ruch'ihil i jul muq'uumb'al kamnaq k'otooj panab'aj wilik ar, kuuk' taqe i aj Het loq'ooj, inki i Jacob reh taqe i rak'uun.", "33": "<pb/>Eh noq re' Jacob xukohlaaj kik'uhb'aljiik taqe i rak'uun, xuyok'aa' wo' chik qohoq riib' wach ruch'aht, eh ar xkimik. Xooj taqe rureq i rumaam rati't kamnaq taqe chaloq."}