{"1": "<pb/>Eh re' Isaac xuyuq'eej ruuk' i Jacob xukuxisaj je' wili i xuq'or reh: Re' hat ma' naa ta a'nam kaxáro ruuk' jino'q ixoq aj ayu' Canaán.", "2": "Naa la' awojiik chupaam i ye'aab' Padan-aram, eh ar nee ti wihik parupaat aamaam Betuel. Eh neerub'an chi ar neena a'n kaxáro ruuk' jino'q i rixq'uun awikaan Labán.", "3": "Re' ta naq i QaJaaw Dios nim rajaawriik neentoob'iin aweh, nee ta naq i ruyeew k'ih-oq awak'uun awixq'uun, awiih aamaam korehtaal ta naq kiponik chi k'ih seht laj tinamit.", "4": "Eh nee ta naq i ruyeew i rotob'il i QaJaaw Dios cha naah i hat je' wo' chikinaah awiih aamaam i ruq'orom cho rib'iral reh i Abraham, reh chi nee ruyeew taq aweh i ye'aab' wili hoj patim wii' chi xa je' hoj tokoom tinamit, ruum re' QaJaaw Dios je' re' ruq'orom cho reh i Abraham.", "5": "<pb/>Je' aj re' noq re' Isaac xutaq'aaj reje i Jacob chupaam i ye'aab' Padan-aram. Re' Jacob xponik parupaat i Labán re' rikaan, rak'uun i Betuel aj arameo, eh ruxib'aal i Rebeca, re' i rutuut i Jacob, ruch'ihil i Esaú.", "6": "<pb/>Re' Esaú xunab'eej chi re' i Isaac xukuxisaj i Jacob, eh chi xutaq'aaj reje chupaam i ye'aab' Padan-aram, reh chi ar naa rub'anam kaxáro. Eh xunab'eej wo' hoq noq xukuxisaj i Jacob i Isaac noq xuq'or reh chi ma' naa ta rub'anam kaxáro kuuk' jino'q ixoq aj Canaán.", "7": "Eh xunab'eej wo' hoq chi re' Jacob xooj chupaam i ye'aab' Padan-aram je' wo' rukab' i xq'orarik reh ruum i rajaaw ruum i rutuut.", "8": "Je' aj re' noq xukoj rehtaal i Esaú chi re' rajaaw ma' mponik ta chuwach taqe ixoq aj Canaán.", "9": "Ruum i re', xooj wo' chik i reh ruuk' i Ismael rak'uun i Abraham xuk'am wo' chik chi rehk'een Mahalat, rixq'uun i Ismael re' ranaab' i Nebaiot. Re' Esaú xuk'am wo' chik chi rehk'een i re', eh wilik wo' taqe i rehk'een xi wihik aj Canaán taqe.", "10": "<pb/>Eh re' Jacob xelik reje Beerseba, xooj chupaam i ye'aab' Harán.", "11": "Noq xureq jinaj i ye'aab', ar xwirik, ruum xooj chik qohoq i q'iij. Eh xuk'am chaloq jinaj ab'aj chi kixilak i ruk'ihaal ab'aj wilkeeb' ar, xukoj chi jilow ruch'itnah, ar xuyok'aa' riib' chi wirik.", "12": "Je' wili i xuxohk'reej paruwiriik, jinaj chik i ixkaleria pa'lik wach ak'al i ruyuhb', eh re' ju' kopan taxaaj b'ila' toplik ponoq. Re' taqe i ruánjel i Dios kiqajik kijohtik b'ila' chuwach i ixkaleria noq xrilow.", "13": "Re' QaJaaw Dios wilik b'ila' cho ko chi ju' i ixkaleria, je' wili i xuq'or chaloq: Re' hin i raJaaw i ruDios i Abraham, re' aamaam, hin wo' ruDios i Isaac aawajaaw. Re' ye'aab' yokolkaat wii' naa nuye'em aweh i hat, eh naa wo' nuye'em keh awiih aamaam.", "14": "Re' taqe awiih aamaam korehtaal kiponik chi je' kik'ihaal i saniib' wilkeeb' wach ak'al. Eh naakipuhk'aam kiib' chi korkiil i rookb'aal, i reelb'aal q'iij, pansak'aaj, pantz'eet reh rookb'aal q'iij. Awuum i hat, kuum awiih aamaam naakik'ulum i wotob'il i tinamit wilkeeb' sut wach ak'al.", "15": "Re' hin naa kaat wuch'ihleem, xa aha' pa' nee tiooj i k'oq naa kaat nucha'jeem. Eh naa wo' chik kaat nuk'amam cho chupaam i ye'aab' wili, ma' jaruuj naa kaat nukanaam cha wutkeel korehtaal i nub'an aha' wilik i nuq'orom aweh, i nuchjik paruwiriik.", "16": "<pb/>Eh noq xna'lojik reh i Jacob paruwiriik, je' wili i xuq'or: Xti korik chi re' QaJaaw Dios wilik chupaam i ye'aab' wili, eh re' hin ma' weht'al ta naq, inki.", "17": "Re' Jacob xchalik ruyo'jiik je' wo' chik wili i xuq'or: Yohb'aal inche wach loq'il i ye'aab' wili, ma' xata ye'aab' chi je' wili, ruye'aab' la' i QaJaaw Dios, eh rehtalil ru puertahiil chii' i taxaaj, inki.", "18": "<pb/>Eh chi junwaar i Jacob kowahq'eq xwuktik, xuchop chaloq ab'aj, re' xukoj chi jilow ruch'itnah, xulamaa' panak'al chi je' pilalix xukuxisaj, xuchihkaaj aseite chinaah.", "19": "Chupaam i ye'aab' re' re' wilik naq jinaj i ye'aab' Luz i rub'ihnaal, eh re' Jacob xujal wach i rub'ihnaal Bet-el chik i xukoj reh.", "20": "<pb/>Eh re' Jacob chupaam i ye'aab' re' re' wilik i xuq'or reh i QaJaaw Dios chi naa rub'anam, je' wili xuq'or: Re' Dios inuhch'ihlinik weh, re' i reh intoob'inik weh ruuk' i nub'eeh k'ahchi' kiin, re' reh inye'wik k'uxumb'alweh, je' wo' hoq i nuso'.", "21": "Eh wila' xirusutej reje chi suq nuk'ux parupaat i wajaaw, reh chi nee nukoj chi manlik nuDios.", "22": "Re' ab'aj xnulamaa' panak'al rehtalil chi re' ye'aab' wili ruye'aab' i Dios, inki. Eh je' wili i xuq'or reh i QaJaaw Dios: Re' hin naa nuye'em aweh i lajtaq naa wesam chinaah i ju'jun siento, inki."}