{"1": "<pb/>Chi riij i re', re' QaJaaw Dios xuq'oreej i Abram parusaq wiriik, je' wili i xuq'or reh: <pb/>Abram re' hat maayohb'isaj awiib', re' hin naa nuko'liniik aweh. Eh re' aakooch naa nuye'em, xiik' naah nimaal wach, inki.", "2": "<pb/>Re' Abram je' wili i chaq'wik xub'an: <pb/>QaJaaw Dios ¿Chib'ih neerutiq weh chixiik'naah nimaal wach i nukooch nee nayeew? ruum xama' nayeew ta wo' wak'uun wixq'uun, xa reh wo' hoq i Eliezer naa rukahniik re' i numoso i aj Damasco.", "3": "<pb/>Re' hat ma' aye'em ta jino'q wak'uun, je' re' noq re' naa rehchaniik reh i chib'ih weh, re' jino'q i numoso k'ihinaq panupaat, inki.", "4": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh: <pb/>Ma' re' ta jino'q keh amoso naa rehchaniik reh i chib'ih aweh, xti awak'uun la' hat naa rehchaniik reh, i nuchjik.", "5": "<pb/>Eh re' i QaJaaw Dios xuk'am reje i Abram rij paat je' wili xuq'or reh: <pb/>Chatz'ehtaaj taqe johtoq i ruk'ihaal ch'umiil, re' hat ma' nee ta nakuy rajaljiik. <pb/>Je' wo' re' noq ma' naa taa kuyum rajaljiik taqe awiih aamaam naa kiwihiik, i nuchjik.", "6": "<pb/>Eh re' Abram xunimaj i xuq'or i QaJaaw Dios. Ruum aj re', xunimaj i Dios chi korik wach ruk'ux.", "7": "Je' wili i xuq'or reh: <pb/>Re' hin i Dios, hin xineesanik chaaweh ar Ur, re' i kiye'aab' i aj Caldeo, xat nuk'am cho chupaam i ye'aab' wili, re' i naa nuye'em chi akooch, inki.", "8": "<pb/>Re' Abram je' wili i xuq'or: <pb/>QaJaaw Dios ¿Nik' wach noq neenunab'eej chi korik chi naa aye'em chi nukooch i ye'aab' wili? inki.", "9": "<pb/>Re' QaJaaw Dios je' wili i xuq'or: <pb/>Chak'am cho weh jino'q i q'ahxoq wakax, jino'q ixoq kaprax, jino'q i imas tentzun, ox ox haab' i wilik keh. Eh chak'am cho weh jino'q i mukur, jino'q i k'isa rak'uun paloma, inki.", "10": "<pb/>Re' Abram xuk'am wo' chaloq taqe i chikop chuwach i Dios, eh xuyok' pankiyejaal, wilik inajt xuyeew i koq, wilik i ma' najt ta xuyeew i koq, re' i mukur, re' i k'isa paloma, ma' xuyok' ta pankiyejaal.", "11": "Eh kiqajik chik chaloq i k'uch chikinaah i kamnaq chikop, noq xrilow i Abram, re' chik i reh inkahnik reh noq i rilow.", "12": "Noq xokik i q'iij, re' Abram xqajik i ruwiriik chi korik, jumehq'iil xsuutjik riij ruum i runimaal q'equm, eh ma' k'isiin ta xyo'jik.", "13": "<pb/>Eh re' QaJaaw Dios je' wili i xuq'or reh i Abram: <pb/>Re' i wili k'uhtb'al reh chi re' taqe awiih aamaam, naa kojiik chi patinik pan tokoom tinamit. Ar naakiye'ariik pankowlaj kamanik, kijib' siento haab' naa rub'aan ti' k'axik keh ar.", "14": "Re' hin naa nub'anam ti' k'axik reh i tinamit naa rub'aniik ti' k'axik keh awiih aamaam. Eh koq'uun chik, naa wo' chik keliik cho ar, naa kik'amam chaloq i kib'ehomal.", "15": "Noq hat chik mama' winaq chi korik, ma' xta ruti'kiil ak'ux na' tikimoq. Eh naa taqe rojiik areqem aamaam awati't kamnaq taqe chaloq.", "16": "Re' taqe awiih aamaam naa kiwihiik parukaaj ch'iht k'acharik naa wo' chik kisutiniik cho chupaam i ye'aab' wili, ruum chupaam taqe q'iij re' re' komajaa' taqe manlojik wach i kimahk i aj amorreo, inki.", "17": "<pb/>Eh noq chaq'ab' chik, q'equm chik chi korik jinaj i horna xuk'uhtaaj riib' reh i Abram, ma' k'isa sib' i rukut. Jinaj wo' q'aaq' qoplik ju' chee' k'ul inooj pankiyejaal i chikop yok'ooj pankiyejaal.", "18": "Eh chupaam i q'iij re' re' wilik i xuyejaa' wach i Dios ruuk' i Abram je' wili xuq'or reh: <pb/>Re' ye'aab' wili naa nuye'em aweh i hat, je' wo' keh awiih aamaam ko ar inik'ik chaloq chi chii' i nim ha' Egipto. Imponik chi chii' i nim ha' Éufrates.", "19": "Iraaj ruq'orom chi re' i ye'aab' kichopom naah taqe i aj ceneo, i aj cenezeo, i aj cadmoneo.", "20": "Re' ye'aab' kichopom naah i aj heteo, i aj ferezeo, i aj refaita.", "21": "Re' i ye'aab' kichopom naah i aj amorreo, i aj cananeo, i aj gergeseo, i aj jebuseo, inki."}