{"1": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh i Abram: Chakanaa' aaye'aab' wilkaat wii', i rupaat aawajaaw, taqe i awach aweh. Ar chik naa awojiik chupaam i ye'aab' naa nuk'uhtaam aweh i hin.", "2": "Eh re' taqe awiih aamaam, korehtaal taqe nukanaa' chi nimlaj tinamit, naa nuye'em i wotob'il cha naah. Eh holohik awib'iral naa reliik, awuum i hat naakik'ulum i wotob'il i tokoom.", "3": "Naa nukuxisam taqe naa kib'aniik otob'il aweh, eh naa nuye'em i ti' k'axik chikinaah i naa kib'aniik ti' k'axik aweh. Eh awuum i hat naa nukuxisam taqe i tinamit naa kiwihiik chinaah i wach ak'al, inki.", "4": "<pb/>Re' Abram xelik wo' reje chupaam i ye'aab' Harán je' rukab' i xq'orarik reh ruum i QaJaaw Dios xuk'am reje chi riij i Lot. Re' Abram ho'oob' chik ma' kajwinaq haab' i wilik reh, noq xooj Canaán.", "5": "Re' Abram xuk'am reje i rehk'een chi riij, Sarai, xuk'am reje chi riij i rikaaq', Lot. Xuk'am reje chu'nchel i chib'ih reh, xumol wach ar Harán. <pb/>Eh xuk'am wo' taqe reje chi riij i rumoso xi wihik chupaam i ye'aab' re' re', eh korehtaal xi ponik Canaán.", "6": "Re' Abram xik'ik reje chupaam i ye'aab' re' re', korehtaal xponik chupaam i ye'aab' Siquem, re' i wilik wii' i juniwal i chee' tz'inuj q'e' looq', Moré inkiq'or reh, re' i wilkeeb' wii' i aj cananeo.", "7": "Eh ar xq'orob'jik i Abram ruum i QaJaaw Dios, je' wili i xq'orarik reh: Re' ye'aab' wili naa nuye'em keh awiih aamaam, i nuchjik. Eh re' i Abram xuyejaa' jinaj i artaal ruuk' i tusuj ab'aj ye'b'al ruloq'il i QaJaaw Dios, ruum ar xq'orob'jik ruum.", "8": "Re' Abram xooj k'oloq chinaah i yuuq' wilik reje pareelb'aal q'iij ree tinamit Bet-el. Eh ar xuyejaa' i ru-itz'ihy naah paat parookb'aal q'iij chik xkahnik chi reh i tinamit Bet-el. Eh ar parelb'aal q'iij reje inkahnik i tinamit Hai. Ar wo' chik xuyejaa' jinaj i artaal ar xuyeew ruloq'il i QaJaaw Dios.", "9": "Eh re' Abram q'uun q'uun ojik xub'an reje, korehtaal xponik chupaam i ye'aab' Neguev.", "10": "<pb/>Eh chupaam i ye'aab' re' re' xwihik jinaj runimaal wi'jaleel. Xrilow chi je' re' i Abram xooj pee k'isinoq chi patinik Egipto, ruum ma' k'isiin i wi'jaleel chupaam i ye'aab' wilik naq wii'.", "11": "Noq ach k'isiin ma' kiponik pan tinamit Egipto, re' Abram je' wili i xuq'or reh i rehk'een Sarai. Re' hin weht'al noq re' hat q'e' hat holohik laj ixoq.", "12": "Eh noq neenkilow awach taqe i aj Egipto neenkiq'or chi hat wehk'een, yohb'aal maa kinkikansaj awuum, eh re' hat neetikik'achaa', re'-oq chik i keh neekichopwik anaah.", "13": "Re' hin inwaaj chi neena a'n otob'il weh neenaq'or keh chi hat wanaab', reh chi ma' nee ta kinkikansaj. Chi je' re', nee kinako'leej pan kiq'ab' taqe i aj Egipto, inki.", "14": "<pb/>Eh noq xponik pan tinamit Egipto i Abram, re' taqe i winaq aj Egipto ma' k'isiin ta xponik chikiwach i Sarai, ruum q'e' holohik laj ixoq.", "15": "Re' taqe i raj kamanoom i reey ar Egipto noq xkilow chi q'e' holohik laj ixoq i Sarai, xponik kiq'or reh i reey. Eh xkik'am reje i Sarai chupaam i paat i rub'an wii' i taaq'anik i reey.", "16": "Eh ruum i Sarai xk'axarik i Abram ruum i reey, xsiijik rutentzuun, rati't wakax, xsiijik ru imas b'uurux, ru ixoq rub'uuruux, xsiijik rucameyo. Eh xye'arik wo' taqe rajpooh winaq, eh rajpooh ixoq.", "17": "<pb/>Ruum wo' chi xuk'am ruuk' i Sarai i kireey i aj Egipto, re' QaJaaw Dios xuyeew chaloq i runimaal yab'ilaal chinaah i reey, chikinaah taqe i rak'uun rixq'uun.", "18": "Eh ruum i re', re' i reey xutaq'aaj ruk'amariik i Abram, je' wili xuq'or reh: ¿Chib'ih reet noq xachuk weh i q'orik, chihreet noq ma' xaq'or weh chi awehk'een ixoq wili?", "19": "Re' hat xaq'or weh chi awanaab' ixoq wili, wi ta xnuchop naah chi wehk'een amahk naq i hat. Yu'naak wili awehk'een chak'am reje, eh eleen reje chupaam i tinamit wili, inki reh.", "20": "Eh re' reey xutaq'aaj taqe i rumoso chukanab'jiik i Abram reh chi xelik chaloq Egipto, ruch'ihil i rehk'een, eh xuk'am taqe chaloq chu'nchel i chib'ih reh."}