{"1": "<pb/>Eh re' José xooj wo' ruuk' i reey chi q'orariik chi re' rajaaw, ruch'ihil taqe i ras wilkeeb' naq cho Canaán wilkeeb' chik paruyuq'ul i Gosén kuch'ihil i kitentzuun, je' wo' hoq i ki ixoq wakax je' wo' chu'nchel i chib'ih keh.", "2": "<pb/>Re' José ho'oob' taqe i ras xuk'am chi riij reh chi xponik ruk'uhtaaj reh i reey, reh chi xunab'eej kiwach.", "3": "<pb/>Chalik i reey xupahqaaj keh i ras i José chi je' wili: <pb/>¿Chib'ih jariik aakamaj taq i na a'n i hat? inki. <pb/>Re' keh je' wili i chaq'wik xkian: <pb/>Jaaw nim awajaawriik, re' hoj, hoj cha'jen taqe tentzun, je' wo' rukab' i xkian chaloq i qamaam qati't najtir q'iij.", "4": "<pb/>Re' hoj xoj chalik naq chi patinik ayu' chupaam aatinamiit i hat, ruum panqatinamiit i hoj Canaán ma' k'isiin i wi'jaleel k'ahchi', eh ma' xta wo' chik kiwa' taqe i qatentzuun. Chakuy qajaaw reey nim awajaawriik chayeew q'ab' qeh chi ar nee qohooj chi patinik chupaam i ruyuq'ul i Gosén, inki taqe.", "5": "<pb/>Noq xrib'iraj i reey, je' wili i xuq'or reh i José: <pb/>Re' awajaaw, eh re' taqe aawas xat chalik kireq ayu'.", "6": "Chu'nchel i rutinamiit i Egipto panaq'ab' wilik, chaq'asaj keh i ye'aab' Gosén. Xa re' wo' re' i ye'aab' wilik ayu' q'e' chihooj reh chi nee kipatinik ar. Eh wila' wilik jino'q chi kixilak i wilik runa'ojb'al, chakoj chi cha'jen keh taqe i nu chikoop i hin, inki.", "7": "<pb/>Re' José xuk'am wo' reje i Jacob chi riij re' rajaaw reh chi xponik ruk'uhtaaj reh i reey. Re' Jacob xupahqaaj i rotob'il i Dios chinaah i reey.", "8": "Re' reey xupahqaaj reh i Jacob chi je' wili: <pb/>¿Jarub' haab' i wilik aweh? inki.", "9": "<pb/>Re' Jacob je' wili i chaq'wik xub'an: <pb/>Re' hin jinaj siento ruuk' lajeeb' ru ka'winaq haab' chik i wilik weh, eh xa kok'ul wo' kinooj chi b'ehik nah taq tinamit, xakomajaa' wo' nub'an rusuqkiil i nuk'achariik chi je' rukab' i k'acharik xkian chaloq taqe i numaam wati't najtir q'iij, inki.", "10": "<pb/>Chi riij i re', re' Jacob xuch'aq chaloq i reey, eh xelik cho ar.", "11": "Re' José xuk'am taqe chi patinik paruyuq'ul i Egipto i rajaaw ruch'ihil taqe i ras, ruch'ihil i ruchaaq', xuyeew keh i ye'aab' xiik' naah chihojal Gosén, eh Ramesés wo' chik inkiq'or reh. Xub'an wo' hoq i José je' rukab' i xq'orarik reh ruum i reey.", "12": "Eh i ruyeew k'uxumb'al keh chi kunchelaal, re' q'oreel chib'ih pa' i ajwaal wach chi keh i kak'uun kixq'uun i ruyeew wo' keh.", "13": "<pb/>Eh xata naq chik aha' inkan i trigo chupaam i ruyuq'ul i Egipto. Re' wi'jaleel rajlaal q'iij uhtik wach i rub'an chi je' ar Egipto, chi je' Canaán, eh ma' k'isiin i kiristianu' xikimik ruum kiwa'.", "14": "Eh nik' nimaal i tumiin xponik kiloq' wii' i trigo i aj Egipto, je' wo' taqe i aj Canaán, re' i José ink'ulwik reh, eh i ruyeew chi molarik chupaam i paat i rub'an wii' i taaq'anik i reey.", "15": "Noq xooj k'uhloq i kitumiin i aj Egipto je' wo' taqe i aj Canaán, je' wili i xponik kiq'or reh i José: Re' hoj xk'uhlik chik i qatumiin loq'b'al qatrigo. <pb/>Ruum aj re', yu'naak re' chik i hat naa ak'uxlaniik qeh, ma' nee ta ruyeew riib' chi neenqayeew q'ab' chi nee qoh kimik ruum qawa', inki taqe.", "16": "<pb/>Re' José je' wili kichaq'weesjiik xub'an: <pb/>Wila' xk'uhlik taq atumiin chak'am taq chaloq aachikoop nee taq i nuyeew reje atrigo chi riij, inki.", "17": "<pb/>Re' taqe aj Egipto xkik'am wo' reje i kikawayu, je' wo' hoq i kitentzuun, xkik'am wo' reje i ki ixoq wakax, je' wo' taqe i kib'uruux reh i José, eh xye'arik ki trigo chi riij ruum i José, chuwach chu'nchel i haab' re' re'.", "18": "Eh xik'ik i haab' re' re', eh chupaam chik i haab' jinaj xiooj wo' chik ruuk' i José, je' wili i xponik kiq'or reh: <pb/>Re' hoj xchalik qaq'or aweh chi ma' xta chik qatumiin, eh re' naq taqe i qachikoop aweh chik taqe. Re' hoj ma' xta chik i wilik qeh chi nee ta nqak'am chaaweh, ach wo' tii re' i kok' qak'aal ruch'ihil i qati'jolal.", "19": "Chaloq' qeh i qak'aal i hat, nee nayeew qatrigo chiqiij, re' hoj nee qoh kahnik chi rumoso i reey. Re' i qak'aal i hoj reh chik neenqayeew chib'ih jariik i wach nee nelik chupaam, xa re' la', re' taq i hat nee ti eesanik iija' neenqatik xa reh chi ma' nee ta nq'ehb'ik ar aak'al, eh chi ma' nee ta qoh kimik i hoj ruum qawa', inki taqe reh.", "20": "<pb/>Eh noq xrib'iraj chi je' re' i José xuloq' chu'nchel i kak'aal i aj Egipto reh chi xkahnik chi reh i reey. Re' taqe i aj Egipto xkik'ayej i kak'aal chi kunchelaal ruum x-uhtik wach i wi'jaleel. Je' re' noq chu'nchel aak'al xkahnik chi reh i reey.", "21": "Eh chu'nchel i wilkeeb' paruyuq'ul i Egipto xa chi mosohjik chik xi kahnik ruuk' i reey.", "22": "Re' José ach wo' re' i kak'aal taqe i k'amal kib'eeh aj tiij ma' xuloq' taj, ruum re' i reey k'ih i trigo i ruyeew keh. Je' re' noq, re' keh ma' xkik'ayej taj i kak'aal ruum wi'jaleel, ruum re' i trigo xye'arik keh ruum i reey, re' re' xkik'uxlaaj wii' kiib'.", "23": "<pb/>Chi riij i re', je' wili i xuq'or i José keh i tinamit: <pb/>Yu'naak chanab'eej taq chi aha' wilik naq awak'aal taq i hat reh chik i reey, ruum ree reh noq xnuloq' taq aweh. Yu'naak wili iija' reh chi nee taq inatik chupaam taqe ak'al re' re'.", "24": "Eh re' i wach taq atik amu'uun naa taq awesam iloq k'isinoq ruuk' re' taq i re' naa aye'em reh i reey. Re' i ruqox naa rukahniik taq awuuk'. Naa taq rukamaniik aweh chi awijaa' reh chi naa wo' chik taq atikim, eh neen kamanik taq aweh chi k'uxumb'al aweh taq i hat je' wo' taqe awak'uun awixq'uun ruch'ihil taqe i awach aweh, ki uchjik.", "25": "<pb/>Re' keh je' wili ruchaq'weesjiik i José xkian: <pb/>Re' hat, xti q'e' hat atoob' quuk' xako'leej riij i qak'achariik reh chi ma' naa ta qakimiik ruum qawa', eh naa wo' qokiik chi rumoso i reey, inki taqe.", "26": "<pb/>Re' i José xukoj k'uhb'aal chikinaah i tinamit chi chikuncheel chik naakiye'em k'isinoq reh i reey i wach i kitik. Eh re' k'uhb'aal wili xkahnik chi jumpech, re' taqe i k'amal kib'eeh aj tiij keh ma' xkik'am ta reje reh i reey i wach i kitik ruum re' keh ma' xkahnik ta chi reh i reey i kak'aal.", "27": "<pb/>Re' taqe i aj Israel xi kahnik chi k'acharik paruyuq'ul i Egipto, ar xi kahnik chi patinik chupaam i ruyuq'ul i Gosén, chupaam i ye'aab' re' re' yohb'aal wach xi k'ihaaxb'ik.", "28": "Eh re' Jacob ko wuqlaj chik haab' xk'acharik parutinamitaal i Egipto, eh jinaj siento ruuk' wuquub' roxk'ahl haab' xk'acharik.", "29": "<pb/>Eh re' Jacob eh Israel i rukab' b'ih noq xriik'raaj chi ach k'isiin ma' nkimik xutaq'aaj ruk'amariik i rak'uun José, je' wili i xuq'or reh: <pb/>Wila' xti korik chi nawaaj a'nam jino'q otob'il weh, chayeew aaq'ab' xilak waa'. Eh neenaq'or weh i xti korik chi nee na a'n i naa nuq'orom aweh. Re' chi re' hin i nupahqaaj nukuyb'al aweh chi noq neekinkimik, makinamuq'aa' ayu' Egipto.", "30": "Inwaaj la' chi nee kinak'am reje Canaán reh chi ar nee kinamuq'aa', re' muhqinaq taqe wii' i numaam wati't, reh chi neenooj nureq taqe, inki. <pb/>Re' José je' wili i chaq'wik xub'an: Ma' xta reet naa nub'anam aha' wilik i xaq'or, inki.", "31": "<pb/>Eh re' Israel je' wili i xuq'or reh i rak'uun: <pb/>Chaq'or weh i xti korik mi naa a'nam i nuq'or aweh, inki. Re' José xuq'or wo' hoq i xti korik chi naa rub'anam, re' Israel xuxuk'aa' qohoq riib' chulooq'jiik i Dios pan naah ruch'aht."}