{"1": "<pb/>Eh re' Abram noq ach jinaj haab' majaa' rub'an i jinaj siento haab' xuk'uhtaaj riib' i QaJaaw Dios chuwach, je' wili i xq'orarik reh: <pb/>Re' hin i Dios nim rajaawriik, inchol chi nee ti k'acharik chi korik wach ak'ux chi nuwach.", "2": "Re' hin wilik i naa nuyejaam wach awuuk', re' chi naa nuk'ihaaxb'isam taqe awiih aamaam, i nuchjik.", "3": "<pb/>Re' i Abram, xuk'utzaa' qohoq i naah, korehtaal xponik rureq wach ak'al ruuk' i yejal wach, re' QaJaaw Dios xakok'ahchi' wo' chi q'orik.", "4": "<pb/>Re' aj i wili naa nuyejaam wach awuuk', re' hat naa akahniik chi hat kajaaw taqe k'ih seht chi tinamit.", "5": "Je' re' noq, ma' re' ta chik Abram i naa ab'ihnaam yu'naak johtoq chi qawach Abraham<f>[3]</f> chik i naa ab'ihnaam, ruum naa kaat nukanaam chi hat kajaaw i k'ih laj tinamit.", "6": "Eh chi yohb'aal wach naa nuk'ihaaxb'isam taqe awiih aamaam, wilik i naa kokiik chi reyil, wilik i naakikorjiik chi nimaq tinamit.", "7": "Aha' wilik i k'ahchi' nuyejaam wach awuuk' i hat naa wo' nuyejaam wach kuuk' i keh na'chub'an, ruum re' wo' hin, hin aaDios i hat, chi juneliik, eh re' wo' hin naa nukahniik chi ki Dios i keh.", "8": "Re' ye'aab' Canaán hat patim wii' yu'naak naa nuye'em aweh chi akooch i hat. Eh naa wo' nuye'em chi kikooch chi juneliik taqe awiih aamaam, re' wo' hin naa nukahniik chi ki Dios.", "9": "<pb/>Je' wo' chik wili i xuq'or i QaJaaw Dios reh i Abraham: <pb/>Xa re' la' hat ajwaal wach chi naa a'nam aha' wilik i nuyejaam wach awuuk'. Eh koruman wo' chi naa kianam awiih aamaam.", "10": "Re' wili xnuyejaa' wach taq awuuk' koruman chi naa kianam taqe awiih aamaam: Re' chi chu'nchel i winaq wilkeeb' taqe awuuk' koruman chi naa rupoch'iik naah i kik'achab'.", "11": "Je' re' noq chawunchelaal taq i hat winaq koruman chi naa rupoch'ariik i naah taq ak'achab'. Re' rehtalil chi k'ahchi' rub'aan i nuyejaam cho wach taq awuuk'.", "12": "Yu'naak johtoq chi qawach chu'nchel i kok' ak'un naa kaasjiik waxiqiib' q'iij i wilik keh noq naa rupoch'ariik i naah kik'achab'. Je' wo' re' i naa rub'aan keh i kak'uun i aj poh naa kaasjiik pankipaat i kipatroon, je' wo' kak'uun taqe pan tokoom tinamit loq'ooj chaloq.", "13": "Eh chu'nchel naa rupoch'ariik naah i kik'achab', naa rub'aan keh awak'uun taq i hat aasjinaq taq panapaat, je' wo' taqe amoso. Chawunchelaal taq i hat naa rukahniik rehtalil chuwach taq aati'jolal i xqayejaa' wach taq awuuk' reh juneliik.", "14": "Awach i ma' poch'ooj naah i ruk'achab', inchol awesam taq cho chaxilak, ruum ma' ruyeew ta rajaawriik i nuyejaam wach, inki.", "15": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh i Abraham: <pb/>Re' awehk'een Sarai ma' re' ta chik Sarai i naa rubíhnaam yu'naak johtoq chi qawach, Sara chik i naa rubíhnaam.", "16": "Re' hin naa nuye'em awotob'il chinaah, reh chi naa raasjiik jino'q awak'uun ruuk' i reh. Eh xti naa nuye'em i wotob'il chinaah, ruum re' reh naa rukahniik chi kituut i k'ih seht chi tinamit. Eh wilik taqe i riih rumaam i naa kokiik chi reyil chinaah i tinamit, inki.", "17": "<pb/>Eh re' i Abraham xuk'utzaa' qohoq i naah, korehtaal xponik rureq wach aak'al ruuk' i yejal wach, eh xchalik ruse'eel, je' wili xukapaaj paruk'ux: ¿Mi koneenwihik nuha'lak'uun re' hin, wilik chik weh i jinaj siento haab'? ¿Mi koneenwihik ruha'lak'uun re' wehk'een Sara, ach lajeeb' ma' jinaj siento haab' i wilik reh? inki.", "18": "Je' wili i xuq'or reh i Dios: <pb/>Neeta naq i ruk'ul aawotob'il i Ismael, inki.", "19": "<pb/>Re' i Dios je' wili i ruchaq'weesjiik xub'an: <pb/>Re' hin korik nuq'or aweh, chi re' awehk'een Sara naa raasjiik jinaj awak'uun ruuk'. Eh Isaac i rub'ihnaal naa akojom, wilik wo' naa nuyejaam wach ruuk' i reh, chi naa nub'anam chi juneliik, je' wo' kuuk' i riih rumaam, inki.", "20": "Re' i xapahqaaj weh chi riij i Ismael xat b'iraj wo' hoq naa wo' nukuxisam i reh, eh naa nuk'ihaaxb'isam i rak'uun rixq'uun, i riih rumaam korehtaal kiponik chi runimaal tinamit. Re' i Ismael kab'laj i rak'uun naa ruwihiik, naa kokiik chi k'amaj b'eeh chikinaah i nimaq tinamit.", "21": "Aha' wilik i nuyejaam wach naa wo' nub'anam ruuk' i Isaac chi juneliik. Re' awak'uun naa raasjiik je' yu' pan jinaj haab' ruuk' awehk'een Sara, inki.", "22": "Eh noq re' i QaJaaw Dios xukohlaaj q'orik ruuk' i Abraham, xelik reje ar.", "23": "<pb/>Eh re' Abraham xa chupaam wo' q'iij re' re' xupoch' naah i ruk'achab' i rak'uun Ismael. Xupoch' wo' naah i kik'achab' i rumoso aasjinaq taqe parupaat, je' wo' taqe i rumoso xaruloq'om. Eh chu'nchel i winaq kikamanik ruuk', xpoch'arik wo' naah i kik'achab', je' rukab' i xq'orarik reh ruum i QaJaaw Dios.", "24": "Re' Abraham ach jinaj haab' majaa' rub'an i jinaj siento haab' noq poch'arik naah i ruk'achab'.", "25": "Eh re' Ismael i oxlaj haab' i wilik reh noq xpoch'arik naah i ruk'achab'.", "26": "Chupaam i jinaj chi q'iij re' re' xpoch'arik naah i ruk'achab' i Abraham, ruch'ihil i rak'uun Ismael.", "27": "Eh junb'aan wo' keh xb'aan ruuk' taqe i rumoso wilkeeb' parupaat, je' wo' taqe i rumoso aasjinaq parupaat, je' wo' taqe rumoso xaruloq'om pan tokoom tinamit i Abraham."}