{"1": "<pb/>Re' aaq', xa re' wo' reh xti q'as wach ruk'ux chi jot'ooj chikiwach chu'nchel i panch'ahn chikop ruyejaam chaloq i QaJaaw Dios. Ruum i re', xupahqaaj reh ixoq chi je' wili: <pb/>¿Mi korik chi xuq'or taq aweh i Dios chi ma' jino'q keh i wach i chee' wili naa taq ak'uxum? inki.", "2": "<pb/>Re' ixoq je' wili ruchaq'weesjiik i aaq' xub'an: <pb/>Chu'nchel i kiwach taqe i chee' wilkeeb' ayu' nee b'ila' rub'an chi neenqak'ux.", "3": "Xa re' la', re' i QaJaaw Dios je' wili i xuq'or qeh: Maa k'ux taq i wach i chee' wilik panyejaal taqe i tik ni xata nee taq inatz'aj, ruum wi xak'ux taq nee taq tikimik, inki, inki ixoq.", "4": "<pb/>Re' aaq' je' wili ruchaq'weesjiik ixoq xub'an: <pb/>Re' re' ma' korik taj. Re' taq i hat ma' nee ta taq tikimik.", "5": "Re' Dios je' re' xuq'or, ruum reht'al i reh chi wila' xak'ux taq i wach i chee' re' re' nee taq ti kahnik chi je' rukab' i reh. Nee taq inanab'eej aha' wilik i holohik, eh aha' wilik i ma' holohik taj, inki.", "6": "<pb/>Eh re' ixoq xrilow chi q'e' holohik i wach i chee' re' re', eh rootwaaj wo' ruk'uxum reh, xraaj wo' naq chi naa ruwihiik runa'ojb'al. Je' re' noq xuch'uq i wach i chee' re' re' xuk'ux i koq, eh xuyeew wo' reh i rub'ahiil. Eh re' rub'ahiil xuk'ux wo' i koq.", "7": "Eh xa chupaam i jumehq' re' re' kikab'cheel xkinab'eej aha' wilik i holohik, eh aha' wilik i ma' holohik taj, xkikoj rehtaal chi t'usulkeeb'. Ruum i re', xkisik' i xaq i chee' higo, xkib'ur kiib' chi reh.", "8": "<pb/>Eh noq qajik chik i rub'an i q'iij, re' noq inchalik i teew, re' QaJaaw Dios b'ehik i rub'an chupaam taqe i tik. Noq xrib'iraj i ruq'oral i Dios i winaq je' wo' ixoq, ma' k'isiin ta xchalik kiyo'jiik kajimam kiib' xooj kikeb'aa' kiib' chi kixilak taqe i tik.", "9": "Chalik i QaJaaw Dios xtohq'ik ruyuq'eem i winaq, je' wili xuq'or reh: <pb/>¿Aha' wilkaat i hat? inki reh.", "10": "<pb/>Re' winaq je' wili i chaq'wik xub'an: <pb/>Re' hin noq xb'iraj aq'oral chi xilak taqe i tik, ma' k'isiin ta xchalik nuyo'jiik, ruum xwilow chi t'usulkiin, je' re' noq xnukeb'aa' wiib', inki.", "11": "<pb/>Re' QaJaaw Dios xupahqaaj reh i winaq chi je' wili: <pb/>¿Awach xq'orik aweh chi t'usulkaat? ¿Mi xak'ux wo' re' i wach i chee' xnuq'or aweh chi ma' naa taa k'uxum? inki.", "12": "<pb/>Re' winaq je' wili ruchaq'weesjiik xub'an: <pb/>Re' ixoq xayeew weh chi wehk'een xye'wik weh i wach i chee' re' re'. Eh re' hin xnuk'ux wo' i koq, inki.", "13": "<pb/>Re' QaJaaw Dios xupahqaaj reh ixoq chi je' wili: <pb/>¿Chib'ih reet ixa a'n chi je' re'? inki. <pb/>Re' ixoq je' wili i chaq'wik xub'an: <pb/>Re' aaq' jot'wik weh, ruum aj re' xnuk'ux i wach i chee' re' re', inki.", "14": "<pb/>Re' i QaJaaw Dios je' wili i xuq'or reh i aaq': <pb/><t>Ruum ixa a'n re' re' xa re' wo' hat xaq'eb' awiib'</t> <t>chi kixilak chu'nchel i chikop.</t> <t>Yu'naak johtoq chi qawach ajukem</t> <t>awiib' chi' ak'ux noq naa ab'eeh,</t> <t>eh nik' najtiil naa aak'achariik, ak'al naa ak'uxum.</t>", "15": "<t>Re' hin naa kaat nukojom panixowaal ruuk' ixoq,</t> <t>je' wo' i riih rumaam ixoq ruuk' awiih aamaam i hat.</t> <t>Re' i riih rumaam ixoq naa ruq'ojom paam i naah awiih aamaam i hat,</t> <t>eh re' awiih aamaam i hat xa re' i ruyuhb' i rooq i riih rumaam ixoq naa ruti'im, inki.</t>", "16": "<pb/>Re' QaJaaw Dios je' wili i xuq'or reh ixoq: <pb/><t>Re' hin naa kaat wik'sam chi ti', jarpech, eh nik' najtiil naa awihiik wach k'acharik.</t> <t>Eh noq naa kaasjiik taqe aha'lak'uun, xiik' naah ti'kiil naa awik'iik wii'.</t> <t>Naa awaajwaam chi naa ruwihiik awuuk' ab'ahiil,</t> <t>eh re' reh naa ruwihiik chi taaq'anik cha naah.</t>", "17": "<pb/>Eh je' wili i xuq'or reh i winaq: <pb/><t>Ruum chi xanimaj awehk'een,</t> <t>eh xak'ux i wach i chee' xuyeew aweh,</t> <t>re' i nuq'orom aweh chi ma' naa ta ak'uxum.</t> <t>Yu'naak re' wach ak'al xq'ehb'ik panti' awuum.</t> <t>Ruum aj re', chu'nchel q'iij aak'achariik</t> <t>ruuk' ti' naa akamaneem wach noq naa reliik awa' chuwach.</t>", "18": "<t>Eh k'iix, ch'ahn naakipoq'iik cho chinaah i wach ak'al,</t> <t>eh naa ak'uxum ichaaj naa rupoq'iik cho chuwach.</t>", "19": "<t>Kow naa akamaniik ruuk' aab'ahx aatz'a'uub' naa a'nam awa' ahaa' chuwach.</t> <t>Je' re' naa a'nam chu'nchel q'iij aak'achariik,</t> <t>korehtaal wo' chik ti sutinik chi pooq ak'al,</t> <t>ruum hat wo' pooq ak'al pampeet,</t> <t>eh naa wo' chik asutiniik chi pooq ak'al, inki.</t>", "20": "<pb/>Re' Adán, Eva i xukoj chi rub'ihnaal rehk'een. Ruum re' ixoq re' re' peet kituut chaloq chu'nchel i k'achareel.", "21": "Re' QaJaaw Dios xukoj ruso' i winaq ruch'ihil i rehk'een, eh riij taqe chikop i xuyejaa' chi kiso'.", "22": "Re' QaJaaw Dios je' wili i xuq'or: Re' winaq xkahnik chi je' qakab' i hoj reht'al chik i holohik, je' wo' hoq i ma' holohik taj. Ruum aj re', ma' ruk'ul taj chi neenkahnik chupaam taqe i tik, maa ruk'ux inchel i wach i chee' inye'wik k'acharik, ruum wi xuk'ux neen wihik ruk'achariik chi juneliik, inki.", "23": "<pb/>Ruum aj re', re' QaJaaw Dios xresaj chaloq i winaq ruch'ihil i rehk'een, xukoj taqe chi rab'ixjiik wach aak'al xkorjik wii'.", "24": "Eh noq resam chik cho ar i winaq i Dios, eh chi korkiil ireelb'aalq'iij re' wilik wii' taqe i tik, eh wilik taqe i k'achaach wilik kixiik' xukoj chucha'jaljiik i ookb'al. Eh xukoj wo' jinaj i ch'ihch' qoplik ruq'aq'al xak'ul chik inooj chi q'ataj b'eeh, reh chi ma' awach ta neenooj sik' woq reh i wach i chee' inye'wik k'acharik."}