{"1": "<pb/>Eh xa komajaa' oq wo' najtir imb'aan i re', xq'orarik reh i José chi yowaab' chik i rajaaw. <pb/>Re' José xooj wo' chi rilariik i rajaaw, eh xuk'am taqe reje i ki'ib' chi rak'uun re' i Efraín, re' i Manasés.", "2": "Eh noq xkiq'or reh i Jacob chi re' i rak'uun José wilik ar chi rilariik. <pb/>Iraaj ma' raaj xuchop johtoq ruk'ux chi tzuhnik wach ruyokaab'.", "3": "Je' wili i xuq'or reh i José: <pb/>Re' hin naa nuq'orom aweh chi re' i QaJaaw Dios nim rajaawriik xuk'uhtaaj riib' chi nuwach chupaam i ye'aab' Luz i rub'ihnaal, wilik ar Canaán. Eh xirukuxisaj,", "4": "chaloq ruuk' taqe q'orik wili: Chab'iraj i naa nuq'orom aweh, re' hin naa nuk'ihaaxb'isam taqe awak'uun, re' taqe awiih aamaam korehtaal imponik chi k'ih seht laj tinamit. Eh naa wo' nuye'em keh aak'al wili chi juneliik taqe awiih aamaam, inki weh, inki.", "5": "Re' hat naa nuq'orom aweh chi re' taqe i ki'ib' chi awak'uun, xi-aasjik ayu' Egipto noq komajaa' kink'u'loq awuuk', wak'uun wo' taqe. Re' awak'uun Efraín ruch'ihil i Manasés xti weh i hin taqe je' rukab' noq wilik i wak'uun Rubén ruch'ihil i Simeón.", "6": "Eh re' taqe aawak'uun naa kiwihiik chikiij taqe re' kora'j naa kikahniik cha weh re', ruum re' taqe i re' i kichaaq' i Efraín ruch'ihil i Manasés naa kikahniik wii' eh naa wo' kehtriik i keh i kikooch naakik'ulum i keh.", "7": "Noq xinelik reje chupaam i ye'aab' Padan-aram xkimik chi nuwach aatuut Raquel. Ar xnumuq'aa' paruyuq'ul i Canaán chupaam i b'eeh inooj Efrata, eh re' i k'isa tinamit Belén yu'naak, inki.", "8": "<pb/>Re' Israel jumehq'iil xrilow taqe i ki'ib' chi rak'uun i José xupahqaaj reh chi je' wili: <pb/>Raaj taqe i ki'ib' chi ak'un wili ¿awach taqe? inki.", "9": "<pb/>Re' taqe i ki'ib' chi ak'un wili re' taqe i wak'uun xuyeew weh i QaJaaw Dios ayu' Egipto, inki noq chaq'wik i José. <pb/>Re' rajaaw je' wili i xuq'or: Chakuy chajil taqe cho wuuk' ayu' reh chi neenupahqaaj i rotob'il i Dios chikinaah, inki.", "10": "<pb/>Re' Israel xti k'isa maam chik chi korik ma' q'e' ta chik saqum inilwik. Je' re' noq, re' i José xujil i koq taqe i ki'ib' chi rak'uun chuwach, eh re' rajaaw xuq'ahcheej, xutz'ub' taqe riih.", "11": "Eh je' wili i xuq'or reh i rak'uun José: <pb/>Re' hin ma' k'ahchi' ta naq chik nukapaam chi naawilom awach, xa re' la', re' Dios koxraaj chi xwilow awach i hat, eh chi koxwilow kiwach taqe awak'uun wili, inki.", "12": "<pb/>Eh re' José xresaj taqe i rak'uun wach'ehk i rajaaw, re' chik i reh xuk'utzaa' qohoq i naah, wach aak'al chuwach i rajaaw.", "13": "Re' José xuchop kab'chel i rak'uun re' i Efraín, xuchop ruuk' i rusak'aaj q'ab' eh re' i Manasés xuchop ruuk' i rutz'eet q'ab' xujil taqe i koq ruuk' i rajaaw. Re' Efraín parutz'eet i Israel i xkahnik, re' i Manasés parusak'aaj xkahnik.", "14": "Eh noq xichoparik reje ruum i Israel, xub'an kuruus ree q'ab', re' i rusak'aaj q'ab' xuyeew chinaah i Efraín re' i chaaq'b'ees, eh re' i rutz'eet q'ab' xuyeew chinaah i Manasés atoob' ta re' naq i reh i aasb'ees.", "15": "Eh xupahqaaj i rotob'il i Dios chinaah i rak'uun José, je' wili xuq'or: <pb/><t>Re' ta naq i QaJaaw Dios xtoob'inik cho reh i</t> <t>numaam Abraham, re' wo' xtoob'inik cho reh i wajaaw Isaac,</t> <t>re' wo' Dios xtoob'inik cho wee hin</t> <t>xa re' wo' nutoq'aam cho k'acharik.</t>", "16": "<t>Re' ta wo' naq i ánjel re' ineesanik reh chu'nchel i ti' k'axik chi nunaah i hin</t> <t>neentoob'inik keh taqe i kok' ak'un wili.</t> <t>Eh kuum ta naq i keh neen k'ulik pankik'ux i nub'ihnaal</t> <t>je' wo' hoq i kib'ihnaal taqe i numaam wati't Abraham, Isaac,</t> <t>nee ta naq ink'ihaaxb'ik i kiih kimaam chi junsuut i wach ak'al, inki.</t>", "17": "<pb/>Eh re' José ma' xuk'ax ta wach i xub'an i rajaaw, ruum re' rusak'aaj q'ab' xuyeew chinaah i Efraín. Re' José xresaj naq i rusak'aaj q'ab' chinaah i Efraín xraaj naq ruye'em reje i rusak'aaj q'ab' i rajaaw chinaah i Manasés.", "18": "Je' wili i xuq'or reh i rajaaw: <pb/>Ma' chih taj jaaw, re' i wili i aasb'ees, chinaah i reh chayeew i rusak'aaj aq'ab', inki.", "19": "<pb/>Re' rajaaw ma' xraaj ta rub'anam i xuq'or i reh, je' wili i chaq'wik xub'an: <pb/>Korik, re' hin weht'al chi re' re' aasb'ees, eh weht'al chi re' taqe riih rumaam i reh naa rukorjiik chi jinaj nimlaj tinamit nim wach. Eh re' chaaq'b'ees reh weht'al chi re' taqe i riih rumaam korehtaal kikorjiik chi k'ih seht chi tinamit q'e' nimaq kiwach, inki.", "20": "<pb/>Re' Jacob chupaam q'iij re' re' xukuxisaj taqe ki'ib' chi ak'un je' wili xuq'or: <pb/>Re' taq aab'ihnaal i hat naa ruk'amwiik chaloq i rotob'il i Dios chikinaah i tinamit Israel je' wili i naa kiq'orom: Neeta naq i rub'an taq chaa wuuk' i hat i rotob'il i Dios xub'an ruuk' i Efraín, ruch'ihil i Manasés, inko'q taqe, inki. <pb/>Je' aj re' noq re' Jacob q'e' xuyeew rajaawriik i Efraín chuwach i Manasés.", "21": "<pb/>Re' Jacob je' wili i xuq'or reh i rak'uun José: <pb/>Re' hin naa taq kaat nukanaam, ruum kimik weh, xa re' la', re' Dios naa ruwihiik taq awuuk' cha toob'jiik, eh naa wo' chik taq kaat ruk'amam reje Canaán, re' xi k'acharik taqe cho wii' qamaam qati't.", "22": "Re' hatxiik'naah k'ihaal i chib'ih aweh xnuyeew chuwach i xnuyeew keh aawas. Re' hin xnuyeew aweh i hat chu'nchel i ye'aab' Siquem, re' i xnuq'uch keh i aj amorreo noq xnub'an i q'aq'inik kuuk', inki."}