{"1": "<pb/>Re' i wi'jaleel ma' k'isiin ta x-uhtik wach parutinamitaal i Canaán.", "2": "Eh noq xkuxik kitz'apam wach i trigo nik' nimaal i xponik kiloq' Egipto, re' Jacob je' wo' chik wili i xuq'or keh i rak'uun: <pb/>Yu'naak, hiy wo' taq chik Egipto chi loq'ariik k'isinoq qatrigo, inki.", "3": "<pb/>Re' Judá je' wili ruchaq'weesjiik i rajaaw xub'an: <pb/>Re' winaq wilik chi ajaab'esil ar, je' wili i xuq'or qeh: Re' hin xti korik taq i nuq'or aweh, wila' ma' xak'am taq cho weh aachaaq' taq inaq'or, matchalik taq chik wuuk' ayu', inki.", "4": "Je' re' noq wila' xataq'aaj chiqiij i qachaaq' nee wo' chik qoh ooj chuloq'ariik i trigo.", "5": "Eh raaj wila' ma' naa ataq'aam chiqiij, ma' nee ta qohooj, ruum re' winaq wilik chi ajaab'esil ar, je' wili xuq'or qeh: Wila' ma' xak'am taq cho weh ayu' aachaaq', matchalik taq chik ayu', inki.", "6": "<pb/>Re' Jacob Israel i rukab' b'ih je' wili i xuq'or keh i rak'uun: <pb/>¿Eh chib'ih reet noq ma' k'isiin yib'kiil wach taq k'ahchi' ab'aniik weh? ¿Chib'ih reet noq xaq'or taq i koq reh i winaq re' re' chi jinaj taq chik aachaaq' xakanaa' kahnoq? inki.", "7": "<pb/>Re' keh je' wili i chaq'wik xkian: <pb/>Re' hoj ma' xata nqaaj, k'ih pech xupahqaaj qeh chib'ih qa'nam, eh mi wilik awach qeh, ruum aj re', xqaq'or reh. Eh xupahqaaj wo' qeh chi je' wili: ¿Mi kok'achlik taq awajaaw, mi ko wilik taq chik jino'q achaaq'? inki. Re' hoj ma' xta chik i xqa'an, xa re' wo' chi xqaq'or i korik, ruum ma' qeht'al ta naq chi naa ruq'orom qeh chi naa qak'amam reje i qachaaq' ruuk' ar, inki taqe.", "8": "<pb/>Re' Judá je' wili i xuq'or reh i rajaaw Israel: <pb/>Wila' inawaaj chi ma' nee qoh kimik, cha taq'aaj chiqiij i qachaaq', re' hin nee kincha'jinik reh. Chi je' re', nee wo' chik qoh ooj chi loq'ariik i trigo, chi je' re' ma' nee ta tikimik i hat ruum awa' eh ma' nee ta wo' qoh kimik i hoj, ni xata re' taqe i qak'uun qixq'uun nee kikimiik.", "9": "Re' hin wilik nunaah ruuk' wila' chib'ih i xuk'ul, wuuk' wo' hin neenayejaa' wila' chib'ih i xuk'ul. Eh wila' ma' xk'ulik nuq'asaj aweh i qachaaq' panunaah nee nakoj chi jumpech chib'ih jariik i nee ruk'ul.", "10": "Eh wi ta ma' k'ahchi' qachamam qiib' xoj ponik naq chik ka'pech-oq chi loq'ariik eh xooj k'ulik naq chik, inki.", "11": "<pb/>Re' i kajaaw je' wili i chaq'wik xub'an: <pb/>Ma' xta ruuchjiik, xa re' wo' naa chi neenooj, xa re' la' nee taq inasiij ponoq chib'ih reh i winaq wilik chi ajaab'esil ar. Chak'am taq reje reh panakoxtaal k'isinoq i suq atoob' i nelik panqatinamiit ayu', k'isinoq i ha' laj iq'oom k'isinoq ruriis kaab', k'isinoq ink'ohnik laj iq'oom k'isinoq rumirra, k'isinoq i kielik chupaam inaq' i kiwach i chee' q'e' suq, je' wo' hoq i almendro.", "12": "Eh ki'ib' chik chi je' k'ihaal i tumiin xak'am taq reje pampeet, chak'am taq reje yu'naak. Eh chaq'asaj taq reh ruuk' aq'ab' i tumiin xusutej taq chaaweh panakoxtaal ruum xa rusahchiik-oq xub'an wii'.", "13": "Je' re' noq chak'am taq reje achaaq' Benjamín, hiy wo' chik taq ruuk' i winaq re' re' i wilik chi ajaab'esil Egipto.", "14": "Re' ta naq i QaJaaw Dios nim rajaawriik neen ketelinik taq awach reh chi nee inehteesjik taq chaaweh aawas jinaj. Je' wo' Benjamín ma' chii ruk'ul chaloq. Eh wi chih wo' xuk'ul, ma' xta ruuchjiik nee wo' naa kinkahnik chi ma' xta chik wak'uun chi jumpech, inki i Jacob.", "15": "<pb/>Eh re' taqe i rak'uun i Jacob xkik'am wo' reje aha' wilik taqe i xooj kisiij, xkik'am wo' reje i tumiin ki'ib' chi je' k'ihaal i xkik'am reje pampeet, xkik'am wo' reje chikiij i kichaaq' Benjamín, xiooj wo' chik loq'ol trigo Egipto, eh xi ponik chuwach i José.", "16": "Xrilow i José chi kuch'ihil i Benjamín noq xi ponik taqe i ras, je' wili i xuq'or reh incha'jinik reh i chib'ih reh wilik parupaat. <pb/>Chak'am taqe reje i winaq wili panupaat, nee nakansaj jino'q ixoq wakax, eh neenayejaa' chi k'uxb'al qawa', ruum re' keh naa kianam kiwa' wuuk' kab'lajora, inki.", "17": "<pb/>Eh re' incha'jinik reh i rupaat xub'an wo' hoq i xq'orarik reh ruum i José. Xuk'am wo' taqe reje i winaq.", "18": "Re' keh xiyo'jik, ruum ar xi k'amarik reje parupaat i José, je' wili i xkiq'or chikiwach: <pb/>Re' wili xa b'amb'al inki a'n qeh, re' re' ruum i tumiin xkisutej wo' chik reje qeh junriim xoj kik'am chaayu'. Re' re' wilik i naa kianam qeh neena qohkiyeew pankowlaj kamanik je' rukab' imb'aan keh i k'ayimaj taqe pankowlaj kamanik, je' wo' re' i naa kianam reh taqe i qab'uuruux, inki taqe.", "19": "<pb/>Noq xi ponik ma' najt ta ruuk' i ru puertahiil i rupaat i José, xkijil i koq kiib' ruuk' incha'jinik reh i paat,", "20": "je' wili i xkiq'or reh: <pb/>Jaaw re' hoj korik wo' hoq chi xoj k'ulik ayu' junriim loq'ol qatrigo.", "21": "Xa re' la' noq xoj ponik chupaam i ye'aab' aha' xoj wirik poo wii' xqateh chii' i qakoxtaal, eh chi qaju'junaal xqareq i tumiin ma' naj ta chi chii' i qakoxtaal. Eh re' tumiin manlik wach noq xqareq. Ruum aj re', xqak'am cho yu'naak reh chi naaqasutem.", "22": "Eh pareh wo' xqak'am chaloq i naa qaloq'om reje wii' i qatrigo yu'naak. Re' hoj ma' qeht'al taj awach chik ye'wik reje reh pan qakoxtaal i qatumiin xqak'am cho pampeet.", "23": "<pb/>Re' incha'jinik reh i wilik parupaat i José je' wili i xuq'or keh: <pb/>Re' taq i hat maayohb'isaj taq awiib' ruum i re', noq iraaj re' taq aaDios inanimaj, eh re' wo' i ruDios taq awajaaw xye'wik taq panakoxtaal i tumiin re' re', ruum re' hin xnuk'ul i tumiin re' re' xatoj taq wii' i trigo. <pb/>Eh re' incha'jinik reh i chib'ih reh parupaat i José xresaj cho pantz'ilom i Simeón eh xuyeew chi kixilak.", "24": "Eh chi riij i re' xuk'am taqe reje parupaat i José chi kunchelaal, xuyeew kihaa' tz'ajb'al kooq, eh xuyeew wo' ruwa' i kib'uruux.", "25": "Re' taqe i rak'uun i Jacob xkesaj chaloq aha' wilik i naakisihim reh i José, eh xkuy-eej i José chi naa ruponiik kab'lajora, ruum xkinab'eej chi ruuk' naa kianam kiwa' reh kab'lajora.", "26": "<pb/>Eh noq xponik i José pampaat xkiq'asaj reh aha' wilik i xkisiij reh, re' i xkik'am reje, eh xkik'utzaa' qohoq i kinaah korehtaal xkireq wach aak'al ruuk' i yejal kiwach.", "27": "Re' José xupahqaaj keh chi je' wili: <pb/>¿Mi suq taq ak'ux? ¿eh mi suq ruk'ux taq awajaaw, re' i k'isa maam xaq'or taq rib'iral weh junriim? ¿Mi kok'achlik wo' tii? inki.", "28": "<pb/>Re' keh xkiyeew i koq ruloq'il i José je' wili ruchaq'weesjiik xkian: <pb/>Jaaw rint'ioos aweh inapahqaaj qeh, re' hoj suq qak'ux, je' wo' hoq i qajaaw suq wo' ruk'ux, eh kok'achlik wo' hoq, inki taqe.", "29": "<pb/>Eh re' José xtz'ehtanik reje chi junsuut, i rilow wilik chi kixilak i Benjamín, re' i xti ruchaaq' jinaj kituut kajaaw ruuk' je' wili i xuq'or keh: <pb/>¿Mi re' wili taq aachaaq' inaq'or weh junriim? inki. <pb/>Eh je' wili i xuq'or reh: Re' Dios toob'inoq aweh hay, hat wak'uun noq wilkaat, inki reh.", "30": "<pb/>Re' José ma' k'isiin ta xsuuqb'ik ruk'ux noq xrilow wach i ruchaaq', xchalik roq'iim. Eh xelik reje chi kixilak, xokik i koq paruwarb'al, ar xponik ruch'ikaa' ruk'ux chi oq'ik.", "31": "Eh noq xooj tz'irlojoq i roq'iim xutz'aj i wach xelik chaloq, chalik wo' chik kuuk' i ras, je' wili i xuq'or reh i rumoso: Yu'naak chak'am chaloq i wi'k ha', inki reh.", "32": "<pb/>Re' José tokoom mexa wo' xye'arik wii' ruwa'. Eh re' taqe i rak'uun i Jacob kore' xiooj k'oloq chinaah wo' tokoom mexa, xye'arik kiwa'. Re' taqe i aj Egipto chinaah i tokoom mexa xkian kiwa', ruum ma' inye'arik ta q'ab' keh chinki a'n kiwa' chi kixilak i aj hebreo.", "33": "Eh re' José noq xuyeew kitzunaab' taqe i re', peet xuyeew rutzunaab' i aasb'ees, tuslik xuyeew reje kitzunaab', re' q'oreel i kihab'ul kopan tz'apaab' wach xye'arik reh i xti chaaq'b'ees, re' taqe keh ma' k'isiin ta xsahchik kik'ux noq xkilow chi je' re', xak'ul chik inkilow panaq'kiwach.", "34": "Re' José xuyeew k'uxb'al kiwa', re' wo' ruuk' i xuk'ux i reh nah rumexa i xuyeew keh, eh re' Benjamín xti k'ih i xuyeew reh. Re' i José ruch'ihil taqe i ras jinaj xkian wii' kiwa', eh ma' k'isiin ta xsuuqb'ik kik'ux."}