{
  "1": "Queremos, hermanos, que tengáis información sobre la colecta que por inspiración de Dios ha tenido lugar en las iglesias de Macedonia.",
  "2": "Porque, a pesar de las muchas tribulaciones que han soportado, su alegría es tanta que han convertido su extrema pobreza en derroche de generosidad.",
  "3": "Testigo soy de que han dado espontáneamente lo que podían, e incluso más de lo que podían.",
  "4": "Con la mayor insistencia nos rogaban que les permitiéramos colaborar en la colecta y en la ayuda a los hermanos.",
  "5": "Y más allá de nuestras expectativas, ellos mismos se ofrecieron a sí mismos, primero al Señor y luego a nosotros, ya que esta era la voluntad de Dios.",
  "6": "En vista de ello, hemos pedido a Tito que lleve a feliz término entre vosotros esa colecta, ya que él la comenzó.",
  "7": "Destacáis en todo: en fe, en elocuencia, en conocimiento, en entusiasmo y en el cariño que nos profesáis; pues a ver si destacáis también en lo que se refiere a la colecta.",
  "8": "No se trata de ninguna imposición, sino que, a la vista del entusiasmo de los demás, quiero comprobar la autenticidad de vuestro amor.",
  "9": "Ya conocéis cuál fue la generosidad de nuestro Señor Jesucristo: siendo rico como era, se hizo pobre por vosotros para enriqueceros con su pobreza.",
  "10": "Y es mi opinión al respecto que, si el año pasado tomasteis la iniciativa no sólo para realizar la colecta, sino incluso para proyectarla,",
  "11": "la llevéis ahora a feliz término. Así vuestro entusiasmo al proyectarla se corresponderá con su realización práctica, de acuerdo con las posibilidades de cada uno.",
  "12": "Si la disposición es buena, a nadie se le piden imposibles; lo que dé es bien recibido.",
  "13": "Porque tampoco se trata de que vosotros paséis estrecheces para que otros vivan holgadamente; se trata de atenerse a un criterio de equidad:",
  "14": "que en este momento vuestra abundancia remedie su necesidad, para que su abundancia remedie en su día vuestra necesidad. De este modo reinará la igualdad,",
  "15": "como dice la Escritura: A quien recogía mucho, no le sobraba; y a quien recogía poco, tampoco le faltaba.",
  "16": "Doy gracias a Dios por haber hecho que Tito comparta mi preocupación por vosotros.",
  "17": "Apenas recibió la invitación, le faltó tiempo para ponerse espontáneamente en camino hacia vosotros.",
  "18": "Con él envío a ese hermano a quien todas las iglesias alaban por su servicio al anuncio del mensaje evangélico;",
  "19": "es más, ha sido incluso designado por las propias iglesias, para que me acompañe a llevar esta colecta, de cuya administración me he hecho cargo para gloria del Señor y en prueba de mi buena disposición.",
  "20": "Evito así toda posible crítica que pudiera ocasionarme la administración de tan crecida suma,",
  "21": "ya que quiero hacer las cosas con toda honradez, no sólo a los ojos de Dios, sino también a los ojos de la gente.",
  "22": "Envío también con ellos a otro hermano nuestro, cuya solicitud he tenido ocasión de comprobar muchas veces y en diversas circunstancias; ahora, incluso, se muestra mucho más solícito al fiarse plenamente de vosotros.",
  "23": "Tito, ya sabéis, es compañero mío y colabora conmigo en favor vuestro; los otros hermanos nuestros son delegados de las iglesias y gloria de Cristo.",
  "24": "Así que dadles pruebas de vuestro amor y de que tengo razón para estar orgulloso de vosotros ante las demás iglesias."
}