{
  "1": "En relación con la ayuda a favor de los hermanos, me parece superfluo escribiros.",
  "2": "Conozco vuestra buena disposición y presumo de ella delante de los macedonios; “los de Acaya —les he dicho— están preparados desde el año pasado”; de este modo, vuestro entusiasmo ha servido de estímulo para muchos.",
  "3": "Si os envío a esos hermanos, es para que todo lo que he presumido de vosotros no quede reducido a la nada, al menos en este asunto concreto. Así pues, a ver si estáis de veras preparados, como he andado diciendo,",
  "4": "no sea que vayan conmigo algunos de Macedonia y, al ver que no estáis preparados, quedemos en ridículo, primero yo, pero sobre todo vosotros, en lo que se refiere a este asunto.",
  "5": "Por eso me pareció necesario pedir a esos hermanos que fueran por delante y preparasen con tiempo el generoso obsequio que habíais prometido. Preparadas así las cosas, parecerá verdaderamente un obsequio y no una muestra de tacañería.",
  "6": "Tened esto en cuenta: “Quien siembra con miseria, miseria cosechará; quien siembra a manos llenas, a manos llenas cosechará”.",
  "7": "Dé cada uno según le dicte su conciencia, pero no a regañadientes o por compromiso, pues Dios ama a quien da con alegría.",
  "8": "Dios, por su parte, tiene poder para colmaros de bendiciones de modo que, siempre y en cualquier circunstancia, tengáis lo necesario y hasta os sobre para que podáis hacer toda clase de buenas obras.",
  "9": "Así lo dice la Escritura: Repartió con largueza a los necesitados, su generosidad permanece para siempre.",
  "10": "El que proporciona semilla al sembrador y pan para que coma, os proporcionará también y hará que se multiplique vuestra simiente y que crezca el fruto de vuestra generosidad.",
  "11": "Colmados así de riqueza, podréis repartir con una total liberalidad que, por mediación mía, redunde en acción de gracias a Dios.",
  "12": "Porque esta ayuda es como un servicio sagrado que no sólo remediará las necesidades de los hermanos, sino que también contribuirá abundantemente a que muchos den gracias a Dios.",
  "13": "Convencidos por esta ayuda, alabarán a Dios por vuestra respuesta de fe al evangelio de Cristo y por vuestra generosa solidaridad con ellos y con todos.",
  "14": "Y orarán también por vosotros mostrándoos su afecto al ver el extraordinario favor que Dios os ha dispensado.",
  "15": "Demos gracias a Dios por este don suyo tan grandioso."
}