{
  "1": "Esta será la tercera vez que os visite. Y toda disputa deberá resolverse conforme al testimonio de dos o tres testigos.",
  "2": "Lo dije entonces, cuando me hice presente entre vosotros por segunda vez, y lo repito ahora estando ausente: si vuelvo de nuevo trataré sin miramientos tanto a los culpables de otro tiempo como a todos los demás.",
  "3": "Así tendréis la prueba que andáis buscando de que Cristo habla por medio de mí. Cristo, que no ha dado muestras de debilidad entre vosotros, sino que las ha dado de poder.",
  "4": "Porque es cierto que se dejó crucificar manifestando así su debilidad, pero ahora vive en virtud de la fuerza de Dios. Igualmente nosotros, que compartimos su debilidad, compartiremos también su poderosa vitalidad divina si hemos de enfrentarnos con vosotros.",
  "5": "Vosotros sois los que tenéis que poneros a prueba y someteros a examen, a ver si os mantenéis en la fe. Y si reconocéis que Cristo no vive en vosotros, será tanto como no superar la prueba.",
  "6": "Espero que reconozcáis, sin embargo, que nosotros sí la hemos superado.",
  "7": "Suplicamos a Dios que no hagáis nada malo. No con el fin de que aparezca que somos nosotros quienes tenemos la razón, sino para que vosotros os portéis bien aunque nosotros demos la impresión de no haber superado la prueba.",
  "8": "Pues si tenemos algún poder, no es para utilizarlo contra la verdad, sino en favor de la verdad.",
  "9": "Lo que nos alegra es que vosotros os encontréis fuertes, aunque nosotros parezcamos débiles; lo que pedimos es que os corrijáis.",
  "10": "Por eso os escribo en estos términos estando ausente, para que, cuando esté presente, no me vea obligado a proceder con dureza, utilizando un poder que el Señor me ha confiado para construir y no para derribar.",
  "11": "En fin, hermanos, estad alegres, permitid que se os corrija, dejaos amonestar, vivid en armonía, mantened la paz. Y Dios, que es fuente de amor y de paz, estará con vosotros.",
  "12": "Saludaos unos a otros con un beso fraterno*. Os saludan todos los hermanos.",
  "13": "Que la gracia de Jesucristo, el Señor, el amor de Dios y la participación en los dones del Espíritu Santo permanezcan con vosotros."
}