{"1": "Key hermano, cyii'nx ti tten wu'na. Inayena jun t-xel Jesús. Ju' tzunj at nim woclena. Pero te weya woclen, mintii' cnkaniya ti'j. Pero at juun ocslal nk'umente yaa'n t-xel Jesús kena. Pero jaxte inayena jun t-xel Jesús, cuma o wila Kaaw Jesús, bix o chi ocslana tu'nj waak'ena. ", "2": "Amale atet juntl wik xjal nk'umente yaa'n t-xel Jesús kena te cye, pero te cyey, jaxte inayena t-xel Jesús, cuma wu'na o chi oquey tuya Kaaw. ", "3": "Jatzen jun yec'bil inayena t-xel Jesús. ", "4": "<pb/>Waj chin yola cyuyey ti'j jun woclena o cyaj nk'o'na. Cuma t-xel Jesús kena, ju' tzunj at woclena ti' chojbilte weya tuj waak'ena tuj tyol Dios, tu'ntzen mi'n chin ak'anantla tuj juntl ak'untl tu'n witz'ja. At woclena tu'n nwe'ya cyjay tu'n ttzaj cyk'o'na nwaya bix nc'a'ya. ", "5": "Bix yaa'n o'cx, sino at woclena tu'n nmajeya, bix nuket at nxu'la ocslal, iletle ti'j tu'n toc cyc'ojla'na, tisen tzunj cabtl t-xel Jesús cyuya ke titz'en Jesús bix tuya Pedro at cyxu'l bix tzin cyiik'entexin onbilte te cyxu'lxin. ", "6": "At woclena tu'n cychjontey inayena, pero inayena tuya Bernabé nko ak'anana tuya kk'aba ti' juntl kaak'ena tu'n kitz'ja jooc'tzen nchi onj cabtl t-xel Jesús cyu'na. ", "7": "At woclena tu'n cyc'ojlantey inayena tisen jun soldado c'ojla'n tu'n gobierno. Yaa'n tcwent-x ti' i'tzen. Bix jun ak'anal ti' tx'otx' at toclen tu'n twaa'n ti' tawal. Jax ju'x jun cylel wacẍ at toclen tu'n tetz tii'n tal tin wacẍ te tc'a'. Bix jax ju'x jun t-xel Jesús at toclen tu'n titz'j ti' taak'en tuj tyol Dios, cuma ka nak'anan jun xjal, at chojbil te. ", "8": "Yaa'n nuk wexa nyol jlu, sino ju' tzin tkba'n tyol Dios. ", "9": "Tz̈i tley Moisés cyjulu: “Mi'n tz'oc cyk'o'na paa' ti' ttzi wacẍ, tu'n twaa'njil jooc'tzen nbaj pjunjil triwa,” tz̈i tyol Dios. Pero yaa'n nuk ti' wacẍ ja tumel lu, ", "10": "sino ju' japenina ti' jun ak'anal ti' tyol Dios. Jun ak'anal ti' tyol Dios at toclen tu'n tiik'ente twi' tc'u'j cyekej najbenxin cye. Ktzki'ntl jun cjol tuya wacẍ ncjon ti' tx'otx', bix xsunj cjtx'ol at cyoclen tu'n cycaman ti' cyja'tx'en. ", "11": "Ju'x weya at woclena tu'n ncamana ti' waak'ena. Inayen tzuna tisen jun awaal ti' tx'otx', bix ejee'y tzuna tisen tx'otx'. Jax tx'otx' ck'olte chojbil te awaal. Ja iyaj o cyaj wawa'na cyxola, jatzen tyol Dios. Ja jun iyaj mas jawnex twitzj iyaj te kwa. Ju' tzunj at woclena tu'n ttzaj cyonena ti chin nitz'jeleya. ", "12": "<pb/>Jayle tzunj lu woclena o cyaj nk'o'na. Ntzki'ntl at juntl ak'anal ti' tyol Dios nxi' cyonena. Attzen cyexin cyoclen tu'n cyiik'entexin onbil cyexin. Yajtzen weya, mas weya woclen at cywitzxin tu'n wiik'enteya onbil weya. Pero min o nkaniya tu'n wiik'ente cyonbila, sino o chin ak'ananwe cyiw tu'n witz'ja. Ju' tzunj mlay tzaj cykba'na nchin k'umena tpocbal Cristo nuk tu'n pwak wu'na. ", "13": "<pb/>Cytzki'ntla e tkba Dios cye xjal judío kej nchi ak'anan tuj tja Dios at cyoclen tu'n t-xi' cychyo'n cychu'lj alimaj e xi' oyet te Dios. ", "14": "Ju'xse e tkba Kaaw cyi'j kej nchi ak'anan ti' k'oj tpocbal jyol te co'pbil, ba'n tu'n cyitz'j ti' cyaak'en tuj tyol Dios. ", "15": "<pb/>Pero ja nyola lu ma cub ntz'i'bena cyey yaa'n tu'n cychjontey twi' nc'u'ja ti'j. ¡Min! Weya, waja tu'n ncamante jun chojbil weya mas jawnex twitzj twi' nc'u'ja. Ja tzunj chojbil weya waja, jaj tu'n wak'anana ti' tyol Dios mintii' twi' nc'u'ja ti'j. Bix ja chojbil te weya ncy'iya tu'n tel tii'n juntl. Ju' tzunj mlay txi' nkaniya mi nuket jun centavo cyey. Mas ba'n tu'n ncyima twitzj tu'n nchjeta ti'j. ", "16": "Il ti'j tu'n t-xi' nkba'na tpocbal co'pbil ke ti' kil. Ju' tzunj yaa'n tu'n tjaw nniman wiiba ti'j, cuma ka min xbint wu'na, tzul il wi'ja. ", "17": "Ja waak'enja te kbalte tyol Dios yaa'n tu'n wexa nganiya, sino ja Dios oc k'onte weya ti'j. Nuket inayena e jyontej ak'untl lu, jac'atzen t-xi' nkaniya twi' nc'u'ja ti'j. Pero Dios o k'umente, bix ju' tzunj nxi' ncuyana. ", "18": "¿Titzen jilel t-xel cncamiya? Jaj tu'n t-xi' nkba'na tpocbal co'pbil ke cyey min chin kanena twi' nc'u'ja cyey ti' waak'ena ti' tyol Dios. Ju' tzunj ncyaj nk'o'na tu'n mi'n chin chjete. ", "19": "<pb/>Min-al jun xjal nchjonte weya. Ju' tzunj min-al jun xjal at toclen tu'n tcawen wibaja. Pero amale yaa'nt ntiincxa tjak' tcawbil mi nuket jun xjal, ma chin oca te ajbel te cykilca xjal, tu'ntzen cyxi' lpe nim xjal ti' Cristo. ", "20": "Oj ntiina cyxol xjal judío, yaa'n nuk c'oquex ntx'omena cyley. Amale minttii' il ti'j tu'n ncuyanteya cyley, pero tzinx n-oc nk'on wiiba cyuya judío, tu'ntzen toc cybi'n nyola bix tu'n cyocslan ti' Cristo. Jax amale atet woclena tu'n mi'n tz'oc nbi'na tley Moisés, pero oj ntiina cyxol kej xjal n-oc cybi'n tley Moisés, jax n-oc nbi'nwe, tu'ntzen mi'n chin n-el cyiiq'uen bix n-octzen cybi'n jweya nyol. ", "21": "Bix ju'x oj ntiina cyuya kej xjal yaa'n ete'cx tjak' tley Moisés, jax yaa'n nuk n-ocx ntx'omena cyley, tu'ntzen cyocslante. Pero amale tzint n-ocx nk'on wiiba cyxol, ka at jun cycostumbre ka' ti' tyol Dios, mas il ti'j tu'n ntiina tjak' tcawbil Dios cywitz, cuma lepch kena ti' Cristo. ", "22": "Bix oj ntiina cyxolj ocslal yaa'n cyiw ete' tuj cyocslabl, mlay txi' nchyo'na chi'pj o'yen cye sant cywitz, tu'n mi'n cub nbajsa'na cyc'u'j, bix chebe q'uelel cyniy' ti'j. Alcyexja xjal ntiina cyuya, n-oc nk'on wiiba cyuya, tu'ntzen tcub cyi'j wu'na tu'n cyocslante tyol Dios. ", "23": "Cykil woclena ncyaj nk'o'na, tu'ntzen ttz̈'iy tpocbal at co'pbil cye xjal tu'n Jesús. ", "24": "<pb/>Entonces, key hermano, ju'x cyey il ti'j tu'n toc cyipena tu'n cyoc lpey ti' Cristo tuya cykil cyc'u'ja. Cwel nk'o'na jun techel cyey. Tuj jun ajkelbil at nim xjal najkelen. Pero junx ncaman ti' ajkelbil bix ncaman jun tcotz. Nukettzen ju'ke cyey tisen jun camal ncaman ti' tajkelbil. Cyii'nxa jun cynaabla ba'n tu'n ba'n ẍi e'ley twitz Dios oj toc tcye'yen Dios cynaabl. ", "25": "Il ti'j cyc'ojla' cyiiba tu'n cycamana cycotza tu'n Dios, tisen kej pelotel cyc'ojlan cyiib tu'ntzen cycaman cycotz ti' cysakech. Pero ke kẍal pelot n-oc cyipen tu'n cycaman ti' jun cycotz jun rato nbaj twi'. Pero ejoo' ocslal kaj ko'x lpe ti'j Cristo tu'n kcaman ti' jun kcotz mintii' tbajlel. ", "26": "Ju' tzunj n-oc wipena tu'n ncamana, yaa'n ju' tisen jun k'ojlel nbu'n nuk tuj cyk'i'k bix min tz'oc tk'o'n ti' juntl, bix yaa'n ju' tisen jun ajkelel najkelen nuk jak'ch n-exa txelpaj, sino ju' tisen jun ajkelel najkelen jiquen. ", "27": "Nxumlala taj nuk tik'ch ka' bix taj cawen wibaja. Pero min txi' nk'on wiiba te nxumlala, sino inayena nchin cawena tibaj nxumlala, tu'ntzen ncamana tibaj yaa'n ba'n. Jun ch'ixbajilettzele te weya ka min ma nnimana jnxi' nk'umena cye ocslal bi'x cxe'l t-xoo'n Dios inayena tu'n wila.<pb/>"}