{"1": "Key hermano, cycye'yenc kej ootxa xjal wiy'jila te Israel el xe'tke tu'n Dios tu'n cyil. Ejee'tzen xjalja e ten tjak' t-xtalbil Dios. Dios e cub k'onte jun muj cyibajxin te c'ojlal cyexin bix te k'ilx cyexin tuj cybexin. Bix Dios e cub pa'nte tej Cyak Mar tu'ntzen cyiy'x kej xjal te Israel jlajxe. ", "2": "Bix oc cyk'on cyiibxin tu'n cyxi' lpexin ti' Moisés, jxin otk tak' Dios te nenel. ", "3": "Bix Dios e tzaj k'onte cywaxin etz tz̈itj twitz cya'j, bix cykilcakexin e xi' waa'nte. ", "4": "Bix Dios e tzaj k'onte cyc'a'xin etz itz'j ti' jun xak, bix cykilcakexin e xi' wec'ante. Cxe'l nk'umena cyey tej xak etz a' tuj, jatzen jun techel te te Cristo, cuma e ten tipemalxin cyuya xjal. ", "5": "Pero amale nimet e ten ke aj Israel tjak' t-xtalbil Dios, pero ch'ixc'a yaa'n cykil xjal min el ba'n twitz Dios, bix ju' tzunj min e ponkexin tuj tx'otx' otk tkba Dios, sino e cyimkexin tuj tzkij tx'otx'. ", "6": "<pb/>Ju' tzunj, key hermano, nim cyk'o'nc cyc'u'ja ti'j e baj nejl. Nim ka' e cyajbe ke ootxa xjal wiy'jila, bix e xi' tzpetkexin tu'n. Ju' tzunj cyc'ojlam cyiiba tu'n mi'n chi e'la ju'xa ", "7": "Mi'n chi oc majey twitz sant, tisen e baj cye ke ootxa xjal wiy'jila. Tz̈i tyol Dios cyjulu: “Tneel e cub keke twitz cysant tisen wacẍ bix ak'ke waa'l bix wc'al, bix lwewa e jaw we'ke bixel twitz cysant tisen wacẍ,” tz̈i tyol Dios. ", "8": "Bix mi'n chi achena tuya pajbaj. C'ulel tuj cyc'u'ja ke ootxa xjal te Israel wiy'jila oc ipanke cyi' kej xuuj te Moab tuj pajlel, bix ju' tzunj e tzaj tk'oj Dios bix e cyim winak ox mil aj Israel te junx k'ij. ", "9": "Mi'n tz'oc cycyakwusa'na Dios tuya nim cyila. Ju' e bint cyu'nj ootxa aj Israel, ¿bix ti e baj cye? Tu'n nimxsen nchi yaan, e tzaj tk'oj Dios cyi'j, bix oc tsma'n Dios lbaj te tx'a'leccye, bix nimxse xjal e cyim. ", "10": "Bix mi'n nuk chi txololona ti' Dios. Ju' e baj cye wiy'jila, bix e cyimke tu'n Dios tu'n t-ángel. ", "11": "Cykilj castiwa lu e baj cyi'j wiy'jila, amale nimet t-xtalbil Dios at cyibajxin. O cyaj tz'i'bet tuj tyol Dios te yec'bil te ke ja'lewe tuj manc'bil tyem, tu'ntzen toc kcwent ti'j tu'ntzen mi'n ko tzpet. ", "12": "Ju' tzunj, alj cyey tuj cywitza mlay chi cub tz'aka tuj il, ¡k'o'nc cyc'u'ja ti'j! ", "13": "Nuk ch'innch'e oj cycub tz'aka tu'n niy'bebl cyi'ja. Pero kej niy'bebl niy' cyxola, cyxol cykilca ocslal ni'ya, yaa'n nuk cyxol ejee'y ocslal tuj Corinto. Pero oj toc niy'bebl ti' jun xjal, jatzen xjalja ba'n tu'n toc ke tc'u'j ti' Dios te onlte tu'n twe' twitz niy'bebl. N-el tniy' Dios ti'j, bix mlay tak' Dios tu'n toc niy'bebl ti' jun xjal ka mlay tziy'x tu'n xjal oj toc niy'bebl ti'j. Oj toc niy'bebl ti' jun xjal, Dios c'onlte, tu'ntzen mi'n cub tz'ak tuj il. ", "14": "Entonces, key hermano, e xi'ke wiy'jila tuj castiwa tu'n oc majeke cywitz sant. Ju' tzunj cyxomela sant. ", "15": "<pb/>Ejee'y xjal n-el cyey cyniy' ti'j. Ju' tzunj cxe'l nk'umena jun tumel cyey. Cybisenx ti'j ka tumel nyola bix ka min. ", "16": "Oj t-xi' kc'a'n santa cena te nabbil tetzlen ttz̈q'uel Cristo tuj t-xumlal, nko yeec'antzen at kmojbabl kiib tuyaxin. Ju'x oj t-xi' kwaa'n juun piẍ pan te nabbilte tcyimlen Cristo, nko yeec'antzen junx elnina ko' ti' t-xumlalxin. ", "17": "Ju'c'a japenina ko' tisenj pan te santa cena ch'imac'a n-e'la. Amale nbaj piẍet pero junx pan, jax ju'x ke. Amale nimet kbaj ocslal, pero junx elnina ko'. Jpan nbaj piẍet pero junx, jatzen jun techel junx elnina ko' ti' Cristo. ", "18": "<pb/>Junxitl techel cxe'l nk'umena cyey. Cyxol aj Israel nejl e cub cypaten ke pala alimaj te Dios twi' altar, bix e xi' cychyo'ntlxin cychu'l alimaj. Tej t-xi' cychyo'nxin ju'wa, e xi' cyyeec'anxin at cymojbabl cyiibxin tuya Dios. ", "19": "¿Titzen nxa' nkba'na jlu ju'wa? Min tzin nkba'na tec'axit jchi'pj nxi' oyet cye sant twitzj chi'pj min txi' oyet, bix min tzin nkba'na ejee't sant at cyipemal. Jnxi' nkba'na ja te il ti'j jaj jaa' nxa' kk'o'n kanem. ", "20": "Jnxi' nkba'na kej xjal yaa'n ocslal oj nxi' cyoyen jun cyoybil te jun sant, yaa'n te Dios nxa' cyoyen, sino cye biman nxa' cyoyen. Ju' tzunj cyk'o'nc cyc'u'ja ti'j tu'n mi'n txi' cychyo'na chi'pj o'yen cye sant, cuma ncy'iya tu'n cymojban cyiiba cyuya biman. ", "21": "Mlay tu'n tbaj cysmo'na c'aal cyanema ti' Dios bix c'aal cyanema cyi' biman, pero ju' tzin cyse'na ka nchi nimana santa cena bix nche'xtla te nimal cywitz sant. ", "22": "Oj tcub kpa'n kanem ti' Dios, tzultzen tk'oj Dios ki'j, bix mlay we' tk'oj Dios ku'n, cuma at mas tipemalxin twitz ke kipemal. N-oc juch tc'u'j Dios ki'j, bix tajxin nuk ti'jxin c'oquela juch ke kc'u'j. Cykil ba'n tu'n tbint ku'n pero yaa'n cykilca najben ", "23": "<pb/>Jax cyu'na cykil ba'n tu'n tbint tu'n jun ocslal, pero nxi' nkba'na cyey yaa'n cykilca najben. Jac'a bint te alcye kaj, pero yaa'n cykilca jac'a tz'ajben tu'n ktz̈'iy tuj tyol Dios, ", "24": "bix yaa'n entera ba'n te yec'bil te juntl. Cyxi'mex alcye jun ba'n te juntl ocslal. Yaa'n nuk chi ximela ti'j alcye cyaja. ", "25": "<pb/>Pero oj cypona te lok'ol chi'pj tuj q'ueybil chi'pj, mintii' il ti'j tu'n tbaj cykanena alcye chi'pj otk tx'aj oybaj twitz sant. Ka mintii' tumel cyuyey ka o'yen chi'pj cye sant bix ka min, mintii' tu'n tbaj cyc'u'ja ti'j, ", "26": "cuma cykilca wikan chi'pj o tzaj tk'o'n Dios ke. Tz̈i tyol Dios cyjulu: “Entera twitz tx'otx' tuyax cykilca at twitz tx'otx' ntzaj tk'o'n Dios,” tz̈i tyol Dios. ", "27": "<pb/>Katzen ma ttxoc jun xjal yaa'n ocslal ejee'y te waa'l tuya, ka cyaja che'xa, ba'n tu'n cyxi'y, bix ba'n tu'n t-xi' cychyo'na la' alcye chi'pj ctzaal k'o'n cyey. Mi'n chi oca te kanlte ka otk tx'aj oyet chi'pj twitz sant bix ka min. ", "28": "Pero ka ma tk'umen jun xjal te cyey, “O'yen tej chi'pj lu cye sant,” ka tz̈i ju'wa, mi'n txi' cychyo'na jchi'pj, tu'n mi'n cybinchay jun il tuj twitzj xin nk'umente. ", "29": "Pero n-el kniy' ti'j nuk te te texin il tuj twitzxin, yaa'n te cyey. Pero cxe'l cykba'na yaa'n tumel tu'n mi'n txi' cychyo'na chi'pj nuk tu'n tyol juntl, ", "30": "bix yaa'n tumel oj toc ten juntl xjal yolel cyi'ja oj t-xi' cytz̈iybe'na alcye ntzaj tk'o'n Dios cyey bix nxi' cyk'o'na chjonte te Dios ti'j. ", "31": "Jax cyu'na cykilca chi'pj ba'n tu'n t-xi' kchyo'n. Pero cxe'l nkba'na cyey, amale ba'nt tu'n t-xi' kchyo'n cykilca, bix tu'n t-xi' kc'a'n cykilca, bix tu'n t-xi' kbincha'n cykilca, mas il ti'j tu'n kajben te Dios twitzj tu'n tbint cykilca ku'n. ", "32": "Ju' tzunj mi'n cub kyeec'an jun kbinchbil tu'n tcub tz'ak juntl tuj il ku'n, mi nuk jun judío bix mi nuk jun yaa'n judío bix mi nuk jun ocslal. ", "33": "Ju' nbint wu'na. Ti'j cykilca nbint wu'na, nchin jyona tu'ntzen wajbena te cykilca xjal. Mintii' nbint wu'na nuk jaj ba'n te weya, sino jaj ba'n te cykilca, tu'ntzen cyclet.<pb/>"}