{"1": "Key hermano, tej npomlena cyxola te kbalte jun jaxxix tyol Dios at-xe k'ij te tneel maj, min in pona yec'lte jun wexa nyola mas ba'n wu'na, bix min in pona kbalte jun jawnex yol cyey nuketle ejee'j ke xjal jawnex el cyniy' ti'j. ", "2": "O'cx jwe waj tej ntena cyxola, jaj tu'n t-xi' nk'umena tpocbalj tcyimlenj Jesucristo, jxin Kcawel e cyim twitz cruz ti' kil. ", "3": "Tej npona kbaltej tyol Dios cyey, e cub ttz̈i wi'ja tu'n mi'n paltex tk'umj cykil tyol Dios wu'na cyey. ", "4": "Jnyola e xi' nkba'na cyey yaa'n tisen tyol jun xjal mas ba'n tu'n, tisenj cye nmak xjal tuya jawnex cyyol. Jweya nyola nuk tu'n tipemal Dios bix tu'n Espíritu Santo, ", "5": "tu'ntzen e cub cyi'ja tu'n tke cyc'u'ja ti' Kaaw, yaa'n tu'n mas ba'n cyu'n xjal, sino tu'n tipemal Dios. Tu'n Espíritu Santo n-el kniy' ti' Dios ", "6": "<pb/>Oj nyolena cyxolj ocslal ya n-el cyniy' ti'j, nchin yolena ti' jun yol yaa'n te twitz tx'otx'. Jyol lu min tz'el ba'n tuj cywitz kej nenel te twitz tx'otx'. Ejee' nenel ocsla'nke cyu'n xjal ja'lewe, pero chi xe'l tuj il. ", "7": "Ja tumel lu te Dios. Pero nimxe tyem mintii' tumel kuya, cuma jun tumel tuj ewjel ta' tu'n Dios. Pero ya chic'ajte te ke. Tej tumel lu tu'n Dios atte jatxe tuj tneel, jaj tu'ntzen kclet te junx maj. ", "8": "Ch'ixc'a yaa'n entera cawel te twitz tx'otx' min el cyniy' ti'j ja lu. Tisen tzunkej cawel tuj Jerusalén, nuket el cyniy' ti'j, mintetle e cub cybyo'n nintzaj Kaaw Jesús twitz cruz. ", "9": "Ju' tzunj at tumel tuj tyol Dios tej ttz̈i cyjulu: “Bajx cyla' xjal bix bajx cybi' xjal bix bajx tzula tuj cyc'u'j xjal jun chunk'lal o tbincha Dios cye kej xjal n-oc tak' Dios ti' cyanem,” tz̈i tyol Dios. ", "10": "<pb/>Yaltzen ke ejoo' ocslal, q'uelel kniy' ti'j ti o baj tninc'u'n Dios, cuma at Espíritu Santo te Dios kuya, bix ttzki'n Tspirit Dios ti niy' tuj tc'u'j Dios. ", "11": "Yaltzen cye xjal, nuk ja xjal n-el tniy' ti'j ti niy' tuj tc'u'j. Ya tu'n tel tniy' ti'j ti niy' tuj tc'u'j juntl xjal, mlay. Jax ju'x te Dios. Ja Tspirit Dios itzkilte ti niy' tuj tc'u'j Dios bix nuk ja itzkilte. ", "12": "Bix ja tzunj Espíritu Santo o kiik' te Dios. Yaa'n eto' tjak' jcawbil cynaabl xjal te twitz tx'otx', sino eto' tjak' tcawbil Espíritu Santo o kiik'. Bix tu'n Espíritu Santo q'uelela kniy' ti'j ti niy' tuj tc'u'j Dios, tu'n tel kniy' ti'j alcyej tumel at tu'n Dios ki'j bix alcyej t-xtalbil Dios tzul te ke. ", "13": "Oj t-xi' nk'umena jun jaxxix yol cye kej nche'x lpe ti' Espíritu Santo, yaa'n cynaabl xjal te twitz tx'otx' tuya nintzaj yol, sino tnaabl Espíritu Santo tzin nk'umena. ", "14": "<pb/>Pero ja tzunkej xjal te twitz tx'otx', min cyocsla t-xnak'tzbil Tspirit Dios, cuma te cye nuk jun tzcaj yol tuj cywitz. Bix mlayx tz'el cyniy' ti'j, cuma mintii' Espíritu Santo at cyuya te onlte cye. ", "15": "Pero ke nko'x lpe ti'j Espíritu Santo, n-el kniy' ti'j alcyej jaxxix. Pero kej xjal te twitz tx'otx', min che'x lpe ti'j Espíritu Santo, bix min tz'el cyniy' ti'j alcyej jaxxix. Ju' tzunj mlay chi oc ten tu'n tbaj cycye'yen knaabl, cuma min tz'el cyniy' ki'j. ", "16": "Tz̈i tyol Dios cyjulu: “¿Alj yaa'n ocslal twitz tx'otx' q'uelel tniy' ti'j tnaabl Kaaw? ¿Bix alj c'oquel xnak'tzante? Min-alx jun,” tz̈i tyol Dios. Perotzen ke, n-el kniy' ti'j tnaabl Cristo. Ju' tzunj kej te twitz tx'otx' mlay tz'el cyniy' ki'j.<pb/>"}