{
  "1": "Oracle on the wastelands by the sea: Like whirlwinds sweeping in waves through the Negeb, there comes from the desert, from the fearful land,",
  "2": "A cruel sight, revealed to me: the traitor betrays, the despoiler spoils. \"Go up, Elam; besiege, O Media; I will put an end to all groaning!\"",
  "3": "Therefore my loins are filled with anguish, pangs have seized me like those of a woman in labor; I am too bewildered to hear, too dismayed to look.",
  "4": "My mind reels, shuddering assails me; My yearning for twilight has turned into dread.",
  "5": "They set the table, spread out the rugs; they eat, they drink. Rise up, O princes, oil the shield!",
  "6": "For thus says my Lord to me: Go, station a watchman, let him tell what he sees.",
  "7": "If he sees a chariot, a pair of horses, Someone riding an ass, someone riding a camel, Then let him pay heed, very close heed.",
  "8": "Then the watchman cried, \"On the watchtower, O my Lord, I stand constantly by day; And I stay at my post through all the watches of the night.",
  "9": "Here he comes now: a single chariot, a pair of horses; He calls out and says, 'Fallen, fallen is Babylon, And all the images of her gods are smashed to the ground.'\"",
  "10": "O my people who have been threshed, beaten on my threshing floor! What I have heard from the LORD of hosts, The God of Israel, I have announced to you.",
  "11": "Oracle on Edom: They call to me from Seir, \"Watchman, how much longer the night? Watchman, how much longer the night?\"",
  "12": "The watchman replies, \"Morning has come, and again night. If you will ask, ask; come back again.\"",
  "13": "Oracle on Arabia: In the thicket in the nomad country spend the night, O caravans of Dedanites.",
  "14": "Meet the thirsty, bring them water; you who dwell in the land of Tema, greet the fugitives with bread.",
  "15": "They flee from the sword, from the whetted sword; From the taut bow, from the fury of battle.",
  "16": "For thus says the Lord to me: In another year, like those of a hireling, all the glory of Kedar shall come to an end.",
  "17": "Few of Kedar's stalwart archers shall remain, for the LORD, the God of Israel, has spoken."
}