{
  "1": "This is what Isaiah, son of Amoz, saw concerning Judah and Jerusalem.",
  "2": "In days to come, The mountain of the LORD'S house shall be established as the highest mountain and raised above the hills. All nations shall stream toward it;",
  "3": "many peoples shall come and say: \"Come, let us climb the LORD'S mountain, to the house of the God of Jacob, That he may instruct us in his ways, and we may walk in his paths.\" For from Zion shall go forth instruction, and the word of the LORD from Jerusalem.",
  "4": "He shall judge between the nations, and impose terms on many peoples. They shall beat their swords into plowshares and their spears into pruning hooks; One nation shall not raise the sword against another, nor shall they train for war again.",
  "5": "O house of Jacob, come, let us walk in the light of the LORD!",
  "6": "You have abandoned your people, the house of Jacob, Because they are filled with fortunetellers and soothsayers, like the Philistines; they covenant with strangers.",
  "7": "Their land is full of silver and gold, and there is no end to their treasures; Their land is full of horses, and there is no end to their chariots.",
  "8": "Their land is full of idols; they worship the works of their hands, that which their fingers have made.",
  "9": "But man is abased, each one brought low. (Do not pardon them!)",
  "10": "Get behind the rocks, hide in the dust, From the terror of the LORD and the splendor of his majesty!",
  "11": "The haughty eyes of man will be lowered, the arrogance of men will be abased, and the LORD alone will be exalted, on that day.",
  "12": "For the LORD of hosts will have his day against all that is proud and arrogant, all that is high, and it will be brought low;",
  "13": "Yes, against all the cedars of Lebanon and all the oaks of Bashan,",
  "14": "Against all the lofty mountains and all the high hills,",
  "15": "Against every lofty tower and every fortified wall,",
  "16": "Against all the ships of Tarshish and all stately vessels.",
  "17": "Human pride will be abased, the arrogance of men brought low, And the LORD alone will be exalted, on that day.",
  "18": "The idols will perish forever.",
  "19": "Men will go into caves in the rocks and into holes in the earth, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.",
  "20": "On that day men will throw to the moles and the bats the idols of silver and gold which they made for worship.",
  "21": "They go into caverns in the rocks and into crevices in the cliffs, From the terror of the LORD and the splendor of his majesty, when he arises to overawe the earth.",
  "22": "As for you, let man alone, in whose nostrils is but a breath; for what is he worth?"
}