{
  "1": "The people who walked in darkness have seen a great light; Upon those who dwelt in the land of gloom a light has shone.",
  "2": "You have brought them abundant joy and great rejoicing, As they rejoice before you as at the harvest, as men make merry when dividing spoils.",
  "3": "For the yoke that burdened them, the pole on their shoulder, And the rod of their taskmaster you have smashed, as on the day of Midian.",
  "4": "For every boot that tramped in battle, every cloak rolled in blood, will be burned as fuel for flames.",
  "5": "For a child is born to us, a son is given us; upon his shoulder dominion rests. They name him Wonder-Counselor, God-Hero, Father-Forever, Prince of Peace.",
  "6": "His dominion is vast and forever peaceful, From David's throne, and over his kingdom, which he confirms and sustains By judgment and justice, both now and forever. The zeal of the LORD of hosts will do this!",
  "7": "The Lord has sent word against Jacob, it falls upon Israel;",
  "8": "And all the people know it, Ephraim and those who dwell in Samaria, those who say in arrogance and pride of heart,",
  "9": "\"Bricks have fallen, but we will build with cut stone; Sycamores are felled, but we will replace them with cedars.\"",
  "10": "But the LORD raises up their foes against them and stirs up their enemies to action:",
  "11": "Aram on the east and the Philistines on the west devour Israel with open mouth. For all this, his wrath is not turned back, and his hand is still outstretched!",
  "12": "The people do not turn to him who struck them, nor seek the LORD of hosts.",
  "13": "So the LORD severs from Israel head and tail, palm branch and reed in one day.",
  "14": "(The elder and the noble are the head, the prophet who teaches falsehood is the tail.)",
  "15": "The leaders of this people mislead them and those to be led are engulfed.",
  "16": "For this reason, the Lord does not spare their young men, and their orphans and widows he does not pity; They are wholly profaned and sinful, and every mouth gives vent to folly. For all this, his wrath is not turned back, his hand is still outstretched!",
  "17": "For wickedness burns like fire, devouring brier and thorn; It kindles the forest thickets, which go up in columns of smoke.",
  "18": "At the wrath of the LORD of hosts the land quakes, and the people are like fuel for fire; No man spares his brother, each devours the flesh of his neighbor.",
  "19": "Though they hack on the right, they are hungry; though they eat on the left, they are not filled.",
  "20": "Manasseh devours Ephraim, and Ephraim Manasseh; together they turn on Judah. For all this, his wrath is not turned back, his hand is still outstretched!"
}