{
  "1": "Let me now sing of my friend, my friend's song concerning his vineyard. My friend had a vineyard on a fertile hillside;",
  "2": "He spaded it, cleared it of stones, and planted the choicest vines; Within it he built a watchtower, and hewed out a wine press. Then he looked for the crop of grapes, but what it yielded was wild grapes.",
  "3": "Now, inhabitants of Jerusalem and men of Judah, judge between me and my vineyard:",
  "4": "What more was there to do for my vineyard that I had not done? Why, when I looked for the crop of grapes, did it bring forth wild grapes?",
  "5": "Now, I will let you know what I mean to do to my vineyard: Take away its hedge, give it to grazing, break through its wall, let it be trampled!",
  "6": "Yes, I will make it a ruin: it shall not be pruned or hoed, but overgrown with thorns and briers; I will command the clouds not to send rain upon it.",
  "7": "The vineyard of the LORD of hosts is the house of Israel, and the men of Judah are his cherished plant; He looked for judgment, but see, bloodshed! for justice, but hark, the outcry!",
  "8": "Woe to you who join house to house, who connect field with field, Till no room remains, and you are left to dwell alone in the midst of the land!",
  "9": "In my hearing the LORD of hosts has sworn: Many houses shall be in ruins, large ones and fine, with no one to live in them.",
  "10": "Ten acres of vineyard shall yield but one liquid measure, And a homer of seed shall yield but an ephah.",
  "11": "Woe to those who demand strong drink as soon as they rise in the morning, And linger into the night while wine inflames them!",
  "12": "With harp and lyre, timbrel and flute, they feast on wine; But what the LORD does, they regard not, the work of his hands they see not.",
  "13": "Therefore my people go into exile, because they do not understand; Their nobles die of hunger, and their masses are parched with thirst.",
  "14": "Therefore the nether world enlarges its throat and opens its maw without limit; Down go their nobility and their masses, their throngs and their revelry.",
  "15": "Men shall be abased, each one brought low, and the eyes of the haughty lowered,",
  "16": "But the LORD of hosts shall be exalted by his judgment, and God the Holy shall be shown holy by his justice.",
  "17": "Lambs shall graze there at pasture, and kids shall eat in the ruins of the rich.",
  "18": "Woe to those who tug at guilt with cords of perversity, and at sin as if with cart ropes!",
  "19": "To those who say, \"Let him make haste and speed his work, that we may see it; On with the plan of the Holy One of Israel! let it come to pass, that we may know it!\"",
  "20": "Woe to those who call evil good, and good evil, who change darkness into light, and light into darkness, who change bitter into sweet, and sweet into bitter!",
  "21": "Woe to those who are wise in their own sight, and prudent in their own esteem!",
  "22": "Woe to the champions at drinking wine, the valiant at mixing strong drink!",
  "23": "To those who acquit the guilty for bribes, and deprive the just man of his rights!",
  "24": "Therefore, as the tongue of fire licks up stubble, as dry grass shrivels in the flame, Even so their root shall become rotten and their blossom scatter like dust; For they have spurned the law of the LORD of hosts, and scorned the word of the Holy One of Israel.",
  "25": "Therefore the wrath of the LORD blazes against his people, he raises his hand to strike them; When the mountains quake, their corpses shall be like refuse in the streets. For all this, his wrath is not turned back, and his hand is still outstretched.",
  "26": "He will give a signal to a far-off nation, and whistle to them from the ends of the earth; speedily and promptly will they come.",
  "27": "None of them will stumble with weariness, none will slumber and none will sleep. None will have his waist belt loose, nor the thong of his sandal broken.",
  "28": "Their arrows are sharp, and all their bows are bent. The hoofs of their horses seem like flint, and their chariot wheels like the hurricane.",
  "29": "Their roar is that of the lion, like the lion's whelps they roar; They growl and seize the prey, they carry it off and none will rescue it.",
  "30": "(They will roar over it, on that day, with a roaring like that of the sea.)"
}