{
  "1": "Oracle on Damascus: Lo, Damascus shall cease to be a city and become a ruin;",
  "2": "Her cities shall be forever abandoned, given over to flocks to lie in undisturbed.",
  "3": "The fortress shall be lost to Ephraim and the kingdom to Damascus; The remnant of Aram shall have the same glory as the Israelites, says the LORD of hosts.",
  "4": "On that day The glory of Jacob shall fade, and his full body grow thin,",
  "5": "Like the reaper's mere armful of stalks when he gathers the standing grain; Or as when one gleans the ears in the Valley of Rephaim.",
  "6": "Only a scattering of grapes shall be left! As when an olive tree has been beaten, Two or three olives remain at the very top, four or five on its fruitful branches, says the LORD, the God of Israel.",
  "7": "On that day man shall look to his maker, his eyes turned toward the Holy One of Israel.",
  "8": "He shall not look to the altars, his handiwork, nor shall he regard what his fingers have made: the sacred poles or the incense stands.",
  "9": "On that day his strong cities shall be like those abandoned by the Hivites and Amorites When faced with the children of Israel: they shall be laid waste.",
  "10": "For you have forgotten God, your savior, and remembered not the Rock, your strength. Therefore, though you plant your pagan plants and set out your foreign vine slips,",
  "11": "Though you make them grow the day you plant them and make your sprouts blossom on the next morning, The harvest shall disappear on the day of the grievous blow, the incurable blight.",
  "12": "Ah! the roaring of many peoples that roar like the roar of the seas! The surging of nations that surge like the surging of mighty waves!",
  "13": "But God shall rebuke them, and they shall flee far away; Windswept, like chaff on the mountains, like tumbleweed in a storm.",
  "14": "In the evening, they spread terror, before morning, they are gone! Such is the portion of those who despoil us, the lot of those who plunder us."
}