{
  "1": "In the fourteenth year of King Hezekiah, Sennacherib, king of Assyria, went on an expedition against all the fortified cities of Judah and captured them.",
  "2": "From Lachish the king of Assyria sent his commander with a great army to King Hezekiah in Jerusalem. When he stopped at the conduit of the upper pool, on the highway of the fuller's field,",
  "3": "there came out to him the master of the palace, Eliakim, son of Hilkiah, and Shebna the scribe, and the herald Joah, son of Asaph.",
  "4": "The commander said to them, \"Tell King Hezekiah: Thus says the great king, the king of Assyria, 'On what do you base this confidence of yours?",
  "5": "Do you think mere words substitute for strategy and might in war? On whom, then, do you rely, that you rebel against me?",
  "6": "This Egypt, the staff on which you rely, is in fact a broken reed which pierces the hand of anyone who leans on it. That is what Pharaoh, king of Egypt, is to all who rely on him.",
  "7": "But if you say to me: \"We rely on the LORD, our God,\" is not he the one whose high places and altars Hezekiah removed, commanding Judah and Jerusalem to worship before this altar?'",
  "8": "\"Now, make a wager with my lord the king of Assyria: 'I will give you two thousand horses, if you can put riders on them.'",
  "9": "How then can you repulse even one of the least servants of my lord? And yet you rely on Egypt for chariots and horsemen!",
  "10": "'Was it without the LORD'S will that I have come up to destroy this land? The LORD said to me, \"Go up and destroy that land!\"'\"",
  "11": "Then Eliakim and Shebna and Joah said to the commander, \"Please speak to your servants in Aramaic; we understand it. Do not speak to us in Judean within earshot of the people who are on the wall.\"",
  "12": "But the commander replied, \"Was it to you and your master that my lord sent me to speak these words? Was it not rather to the men sitting on the wall, who, with you, will have to eat their own excrement and drink their own urine?\"",
  "13": "Then the commander stepped forward and cried out in a loud voice in Judean, \"Listen to the words of the great king, the king of Assyria.",
  "14": "Thus says the king: 'Do not let Hezekiah deceive you, since he cannot deliver you.",
  "15": "Let not Hezekiah induce you to rely on the LORD, saying, \"The LORD will surely save us; this city will not be handed over to the king of Assyria.\"'",
  "16": "Do not listen to Hezekiah, for the king of Assyria says: 'Make peace with me and surrender! Then each of you will eat of his own vine and of his own fig tree, and drink the water of his own cistern,",
  "17": "until I come to take you to a land like your own, a land of grain and wine, of bread and vineyards.",
  "18": "Do not let Hezekiah seduce you by saying, \"The LORD will save us.\" Has any of the gods of the nations ever rescued his land from the hand of the king of Assyria?",
  "19": "Where are the gods of Hamath and Arpad? Where are the gods of Sepharvaim? Where are the gods of Samaria? Have they saved Samaria from my hand?",
  "20": "Which of all the gods of these lands ever rescued his land from my hand? Will the LORD then save Jerusalem from my hand?'\"",
  "21": "But they remained silent and did not answer him one word, for the king had ordered them not to answer him.",
  "22": "Then the master of the palace, Eliakim, son of Hilkiah, Shebna the scribe, and the herald Joah, son of Asaph, came to Hezekiah with their garments torn, and reported to him what the commander had said."
}