{
  "1": "Cry out full-throated and unsparingly, lift up your voice like a trumpet blast; Tell my people their wickedness, and the house of Jacob their sins.",
  "2": "They seek me day after day, and desire to know my ways, Like a nation that has done what is just and not abandoned the law of their God; They ask me to declare what is due them, pleased to gain access to God.",
  "3": "\"Why do we fast, and you do not see it? afflict ourselves, and you take no note of it?\" Lo, on your fast day you carry out your own pursuits, and drive all your laborers.",
  "4": "Yes, your fast ends in quarreling and fighting, striking with wicked claw. Would that today you might fast so as to make your voice heard on high!",
  "5": "Is this the manner of fasting I wish, of keeping a day of penance: That a man bow his head like a reed, and lie in sackcloth and ashes? Do you call this a fast, a day acceptable to the LORD?",
  "6": "This, rather, is the fasting that I wish: releasing those bound unjustly, untying the thongs of the yoke; Setting free the oppressed, breaking every yoke;",
  "7": "Sharing your bread with the hungry, sheltering the oppressed and the homeless; Clothing the naked when you see them, and not turning your back on your own.",
  "8": "Then your light shall break forth like the dawn, and your wound shall quickly be healed; Your vindication shall go before you, and the glory of the LORD shall be your rear guard.",
  "9": "Then you shall call, and the LORD will answer, you shall cry for help, and he will say: Here I am! If you remove from your midst oppression, false accusation and malicious speech;",
  "10": "If you bestow your bread on the hungry and satisfy the afflicted; Then light shall rise for you in the darkness, and the gloom shall become for you like midday;",
  "11": "Then the LORD will guide you always and give you plenty even on the parched land. He will renew your strength, and you shall be like a watered garden, like a spring whose water never fails.",
  "12": "The ancient ruins shall be rebuilt for your sake, and the foundations from ages past you shall raise up; \"Repairer of the breach,\" they shall call you, \"Restorer of ruined homesteads.\"",
  "13": "If you hold back your foot on the sabbath from following your own pursuits on my holy day; If you call the sabbath a delight, and the LORD'S holy day honorable; If you honor it by not following your ways, seeking your own interests, or speaking with malice--",
  "14": "Then you shall delight in the LORD, and I will make you ride on the heights of the earth; I will nourish you with the heritage of Jacob, your father, for the mouth of the LORD has spoken."
}