{
  "1": "Send them forth, hugging the earth like reptiles, from Sela across the desert, to the mount of daughter Zion.",
  "2": "Like flushed birds, like startled nestlings, Are the daughters of Moab at the fords of the Arnon.",
  "3": "Offer counsel, take their part: at high noon let your shadow be like the night, To hide the outcasts, to conceal the fugitives.",
  "4": "Let the outcasts of Moab live with you, be their shelter from the destroyer. When the struggle is ended, the ruin complete, and they have done with trampling the land,",
  "5": "A throne shall be set up in mercy, and on it shall sit in fidelity (in David's tent) A judge upholding right and prompt to do justice.",
  "6": "We have heard of the pride of Moab, how very proud he is, With his haughty, arrogant insolence that his empty words do not match.",
  "7": "Therefore Moab wails for Moab, everywhere they wail; For the raisin cakes of Kir-hareseth they sigh, stricken with grief.",
  "8": "The terraced slopes of Heshbon languish, the vines of Sibmah, Whose clusters overpowered the lords of nations, While they reached as far as Jazer and scattered over the desert, And whose branches spread forth and extended over the sea.",
  "9": "Therefore I weep with Jazer for the vines of Sibmah; I water you with tears, Heshbon and Elealeh; For on your summer fruits and harvests the battle cry has fallen.",
  "10": "From the orchards are taken away joy and gladness, In the vineyards there is no singing, no shout of joy; In the wine presses no one treads grapes, the vintage shout is stilled.",
  "11": "Therefore for Moab my breast moans like a lyre, and my heart for Kir-hareseth.",
  "12": "When Moab grows weary on the high places, he shall enter his sanctuary to pray, but it shall avail him nothing.",
  "13": "This is the word the LORD spoke against Moab in times past.",
  "14": "But now the LORD has spoken: In three years, like those of a hireling, the glory of Moab shall be degraded despite all its great multitude; there shall be a remnant, very small and weak."
}