{
  "1": "Lo, the hand of the LORD is not too short to save, nor his ear too dull to hear.",
  "2": "Rather, it is your crimes that separate you from your God, It is your sins that make him hide his face so that he will not hear you.",
  "3": "For your hands are stained with blood, your fingers with guilt; Your lips speak falsehood, and your tongue utters deceit.",
  "4": "No one brings suit justly, no one pleads truthfully; They trust in emptiness and tell lies; they conceive mischief and bring forth malice.",
  "5": "They hatch adders' eggs, and weave spiders' webs: Whoever eats their eggs will die, if one of them is pressed, it will hatch as a viper;",
  "6": "Their webs cannot serve as clothing, nor can they cover themselves with their works. Their works are evil works, and deeds of violence come from their hands.",
  "7": "Their feet run to evil, and they are quick to shed innocent blood; Their thoughts are destructive thoughts, plunder and ruin are on their highways.",
  "8": "The way of peace they know not, and there is nothing that is right in their paths; Their ways they have made crooked, whoever treads them knows no peace.",
  "9": "That is why right is far from us and justice does not reach us. We look for light, and lo, darkness; for brightness, but we walk in gloom!",
  "10": "Like blind men we grope along the wall, like people without eyes we feel our way. We stumble at midday as at dusk, in Stygian darkness, like the dead.",
  "11": "We all growl like bears, like doves we moan without ceasing. We look for right, but it is not there; for salvation, and it is far from us.",
  "12": "For our offenses before you are many, our sins bear witness against us. Yes, our offenses are present to us, and our crimes we know:",
  "13": "Transgressing, and denying the LORD, turning back from following our God, Threatening outrage, and apostasy, uttering words of falsehood the heart has conceived.",
  "14": "Right is repelled, and justice stands far off; For truth stumbles in the public square, uprightness cannot enter.",
  "15": "Honesty is lacking, and the man who turns from evil is despoiled. The LORD saw this, and was aggrieved that right did not exist.",
  "16": "He saw that there was no one, and was appalled that there was none to intervene; So his own arm brought about the victory, and his justice lent him its support.",
  "17": "He put on justice as his breastplate, salvation, as the helmet on his head; He clothed himself with garments of vengeance, wrapped himself in a mantle of zeal.",
  "18": "He repays his enemies their deserts, and requites his foes with wrath.",
  "19": "Those in the west shall fear the name of the LORD, and those in the east, his glory; For it shall come like a pent-up river which the breath of the LORD drives on.",
  "20": "He shall come to Zion a redeemer to those of Jacob who turn from sin, says the LORD.",
  "21": "This is the covenant with them which I myself have made, says the LORD: My spirit which is upon you and my words that I have put into your mouth Shall never leave your mouth, nor the mouths of your children Nor the mouths of your children's children from now on and forever, says the LORD."
}