{
  "1": "But a shoot shall sprout from the stump of Jesse, and from his roots a bud shall blossom.",
  "2": "The spirit of the LORD shall rest upon him: a spirit of wisdom and of understanding, A spirit of counsel and of strength, a spirit of knowledge and of fear of the LORD,",
  "3": "and his delight shall be the fear of the LORD. Not by appearance shall he judge, nor by hearsay shall he decide,",
  "4": "But he shall judge the poor with justice, and decide aright for the land's afflicted. He shall strike the ruthless with the rod of his mouth, and with the breath of his lips he shall slay the wicked.",
  "5": "Justice shall be the band around his waist, and faithfulness a belt upon his hips.",
  "6": "Then the wolf shall be a guest of the lamb, and the leopard shall lie down with the kid; The calf and the young lion shall browse together, with a little child to guide them.",
  "7": "The cow and the bear shall be neighbors, together their young shall rest; the lion shall eat hay like the ox.",
  "8": "The baby shall play by the cobra's den, and the child lay his hand on the adder's lair.",
  "9": "There shall be no harm or ruin on all my holy mountain; for the earth shall be filled with knowledge of the LORD, as water covers the sea.",
  "10": "On that day, The root of Jesse, set up as a signal for the nations, The Gentiles shall seek out, for his dwelling shall be glorious.",
  "11": "On that day, The Lord shall again take it in hand to reclaim the remnant of his people that is left from Assyria and Egypt, Pathros, Ethiopia, and Elam, Shinar, Hamath, and the isles of the sea.",
  "12": "He shall raise a signal to the nations and gather the outcasts of Israel; The dispersed of Judah he shall assemble from the four corners of the earth.",
  "13": "The envy of Ephraim shall pass away, and the rivalry of Judah be removed; Ephraim shall not be jealous of Judah, and Judah shall not be hostile to Ephraim;",
  "14": "But they shall swoop down on the foothills of the Philistines to the west, together they shall plunder the Kedemites; Edom and Moab shall be their possessions, and the Ammonites their subjects.",
  "15": "The LORD shall dry up the tongue of the Sea of Egypt, and wave his hand over the Euphrates in his fierce anger And shatter it into seven streamlets, so that it can be crossed in sandals.",
  "16": "There shall be a highway for the remnant of his people that is left from Assyria, As there was for Israel when he came up from the land of Egypt."
}