{
  "1": "Ri ix nabe canok jeˈ ta ne ix cäminak rumal ri iwetzelal, rumal ri i mac. Xpe cˈu ri Dios, xuya ri kas cˈaslemal chiwe junam rucˈ ri Cristo.",
  "2": "Nabe canok xiban iwe ri mac jas ri cäcaˈn ri winak cho ruwächulew, xiban cˈu u rayibal ri jun ri cäbin pa ri sutzˈ mayul, ri cˈo u takanic pa qui wiˈ ri itzel tak espíritus. Are waˈ ri Itzel ri xa cuban u rayibal pa canimaˈ ri winak ri man queniman tä che ri Dios.",
  "3": "Konojel ri uj xukujeˈ jeˈ xkaˈn waˈ nabe canok, xkaˈno jachique ri xkaj, xkanimaj ronojel ri xraj ri kanimaˈ rech cäkaˈn ri man utz taj, xukujeˈ xkaˈn apachique ri xkachomaj u banic. Rumal riˈ nabe canok are yaˈtal chke uj chi cäpe ri nimalaj royowal ri Dios pa ka wiˈ, cäcˈäjisax na ka wäch jas ri yaˈtal chque ri niqˈuiaj winak chic.",
  "4": "Are cˈu ri Dios, rumal ri nimalaj rutzil ranimaˈ, sibalaj xel u cˈux chke.",
  "5": "Sibalaj lokˈ xujrilo, pune ta ne nabe canok ri uj jeˈ ta ne uj cäminakib chuwäch ri Dios rumal ri ka mac. Xuya chke ri kas cˈaslemal junam rucˈ ri Cristo. Xa rumal ri nimalaj u tokˈob ri Dios ka rikom ru tobanic ri Areˈ.",
  "6": "Man xuwi tä cˈu waˈ ru banom ri Dios chke, xane xukujeˈ xujucˈastajisaj junam rucˈ ri Cristo Jesús, xukujeˈ xuya chke chi cujtakan junam rucˈ Areˈ chilaˈ chicaj.",
  "7": "Je riˈ xuban chke rech pa tak ri kˈij ri quepe na cuyaˈ cucˈutu chi sibalaj nim ru tokˈob pa ka wiˈ. Cuban cˈu na ronojel waˈ rucˈ ri nimalaj rutzil ranimaˈ ri xucˈut chkawäch rumal ri Cristo Jesús.",
  "8": "Xa rumal ru tokˈob ri Dios ix toˈtajinak, rumal chi xixcojon che ri Cristo. Man rumal tä ri utzil ri i banom ix, xane xa u sipam ri Dios waˈ chiwe.",
  "9": "Man are tä rumal ri utzil ri quibano chi ri Dios xuban tokˈob chiwe. Je riˈ rech man cˈo tä jun ri cuyaˈ cunimarisaj rib.",
  "10": "Ri Dios cˈut, Are xujbanowic. Rumal ri Cristo Jesús xuban cˈacˈ che ri ka cˈaslemal rech cäkaˈn ronojel u wäch utzil. Ojer cˈu waˈ xuchomaj lok chi jeˈ cäkaˈno.",
  "11": "Chnaˈtaj baˈ chiwe jas ri i banic nabe. Ri ix man ix aj Israel taj, rumal cˈu riˈ ri winak aj Israel ri cojom ri retal ri ojer trato chque cäquibij chbil quib: “Uj waˈ, uj rech ri circuncisión,” ―quechaˈ. Cäquibij cˈu chiwe chi ri ix man ix jun tä cucˈ, man cojom tä ri retal ri ojer trato chiwe, ―quecha riˈ.",
  "12": "Nabe canok man ix cojoninak tä che ri Cristo. Man ix jun tä cucˈ ri winak aj Israel. Man cˈo tä iwetam chrij ri xuchiˈj ri Dios chque ri winak ri e chaˈtal rumal ri Areˈ, man cˈo tä cˈu iwe che ri xubij ri Dios pa tak ri ojer tak tratos ri xuban cucˈ. Man naˈtal tä ri Dios chiwe, man cˈo tä ri cuˈl wi i cˈux waral cho we uwächulew.",
  "13": "Cämic cˈut ri ix xa ix jun rucˈ ri Cristo Jesús, ix ri nabe naj ix cˈo wi che ri Dios. Banom chiwe chi nakaj chic ix cˈo wi che ri Areˈ cämic xa rumal ru cämical ri Cristo.",
  "14": "Ri Cristo Are cäyoˈw utzil chkaxol. Xuban xa jun tinimit chque ri quieb tinimit, ri winak aj Israel cachiˈl ri winak ri man e aj Israel taj. Xresaj ri kˈatebal ri tasowinak qui xoˈl, jeˈ ta ne jun tapya.",
  "15": "Aretak xuya rib pa cämical cho ri cruz are chiˈ xusach u wäch ri cujcˈulelanic. Ri cujcˈulelanic are ri qui Pixab ri winak aj Israel ri cujutak chubanic qˈuia jastak. Ri Areˈ cˈut xuya utzil chquixol ri quieb tinimit. Xuban xa jun tinimit chque, jun cˈacˈ tinimit ri xa jun rucˈ ri Cristo Jesús.",
  "16": "Rumal ru cämical cho ri cruz xerutzirisaj ri quieb tinimit rucˈ ri Dios, xuban chque chi xa e jun chic, xusach cˈu u wäch ri chˈoj chquixol.",
  "17": "Xpe cˈu ri Cristo, xutzijoj ri Utzalaj Tzij re ri Evangelio ri cubano chi cˈo utzil, cuban cˈut chi cuxlan ri canimaˈ conojel. Xutzijoj waˈ chiwe ix ri man ix aj Israel taj ri naj xixcˈoji wi che ri Dios nabe, xukujeˈ xutzijoj waˈ chque ri winak aj Israel ri más nakaj xecˈoji wi che.",
  "18": "Rumal cˈu ri Cristo ri uj nimalaj konojel, we uj aj Israel o man uj aj Israel taj, junam cuyaˈ cujoc cho ri Dios ka Tat xa rumal ri Espíritu rech ri Areˈ.",
  "19": "Rumal riˈ, ri ix ri man ix aj Israel taj, cämic ix ajtinimit chic, man xak tä ix aj que niqˈuiaj tinimit, man ix estranjerab tä chic, xane ix ajtinimit junam cucˈ conojel ri e rech ri Dios. Ri ix, nimalaj iwonojel ri ix, ix achalaxic chic rech ri Dios.",
  "20": "Ix jeˈ jas jun ja. Ix yacom puwiˈ ri tacˈalibal ri xquicoj ri apóstoles xukujeˈ ri kˈalajisal tak re ru Lokˈ Pixab ri Dios. Ri abaj ri xcoj rumal ri Dios che tokˈebal re ri esquina rech ri ja, are ri Jesucristo. Are waˈ we abaj riˈ sibalaj nim u banic.",
  "21": "Puwiˈ cˈu waˈ we tacˈalibal riˈ, ri Cristo, tajin cäyac wi waˈ we ja riˈ rumal ri Dios. Utz cˈu u banic tajin cäban che qui nutic ru tzˈakatil. Rumal ri Cristo conojel ri cojonelab, jeˈ ta ne e xan, tajin cäquinucˈ quib chubanic jun nimalaj ja ri tastalic rech chilaˈ cuyaˈ cäkˈijilax wi ri Kajaw Jesús.",
  "22": "Ri ix xukujeˈ, ri xa ix jun rucˈ ri Cristo, tajin quinucˈ iwib cucˈ ri niqˈuiaj cojonelab chic chubanic jun ja jawijeˈ cäjeki wi na ri Dios rumal ri Lokˈalaj Espíritu rech ri Areˈ."
}