{"1": "<pb/>Hace tiempo ustedes estaban espiritualmente muertos a causa de sus pecados y sus ofensas contra Dios.", "2": "Antes vivían pecando, igual que todo el mundo, y se dejaban guiar por el que gobierna las fuerzas de maldad que están en el aire y que todavía actúa por medio de los que desobedecen a Dios.", "3": "Todos nosotros vivíamos así antes. Nuestra forma de vida era complacer los deseos perversos de nuestra naturaleza carnal. Hacíamos cualquier cosa que la naturaleza carnal deseara o que la mente pudiera imaginar. Tal como los demás, merecíamos que Dios nos castigara con su enojo.", "4": "Pero la compasión de Dios es muy grande, y él nos amó con un inmenso amor.", "5": "Estábamos muertos espiritualmente a causa de nuestras ofensas contra Dios, pero él nos dio vida al unirnos con Jesucristo. Fíjense, ustedes fueron salvos sólo gracias a la generosidad de Dios.", "6": "Él nos levantó de la muerte junto con Cristo y nos sentó junto a él en el cielo.", "7": "Dios hizo esto para mostrar en el futuro su inmensa generosidad siendo bondadoso con nosotros a través de Jesucristo.", "8": "Ustedes fueron salvos gracias a la generosidad de Dios porque tuvieron fe. No se salvaron a sí mismos, su salvación fue un regalo de Dios.", "9": "La salvación no es algo que ustedes hayan conseguido, pues nadie puede decir que se salvó a sí mismo.", "10": "Nosotros somos obra de Dios, creados en Jesucristo para realizar las buenas obras que Dios ya planeó de antemano para que nos ocupáramos de ellas.", "11": "<pb/>Recuerden que ustedes no nacieron como judíos, quienes se llaman a sí mismos «circuncidados» y los llamaban a ustedes «no circuncidados», pero la circuncisión es sólo algo que ellos se hacen en el cuerpo.", "12": "Recuerden que ustedes no tenían a Cristo: no eran ciudadanos de Israel, no tenían nada que ver con los pactos ni con las promesas de Dios. Ustedes vivían sin Dios en el mundo y sin ninguna esperanza.", "13": "Pero ahora, unidos a Jesucristo ya no están lejos de Dios porque la muerte <f>[2]</f> de Cristo los acercó a Dios.", "14": "<pb/>Cristo nos trajo la paz y es quien nos ha unido a todos en un solo pueblo. Antes, los judíos y los que no son judíos se odiaban y estaban divididos como si un muro los separara, pero Cristo murió para derrumbar ese muro de odio.", "15": "La ley tenía muchos mandamientos y normas, pero Cristo acabó con esa ley para que los dos grupos se conviertan en un solo pueblo con él, y así hizo la paz.", "16": "Cristo murió en la cruz y con su muerte terminó la enemistad entre los pueblos, hizo que todos estuvieran en paz con Dios y que fueran un solo cuerpo.", "17": "Él vino y proclamó la paz tanto a ustedes que estaban lejos de Dios como a los que estaban cerca de él.", "18": "Por medio de Cristo todos podemos acercarnos al Padre en el mismo Espíritu.", "19": "<pb/>Por lo tanto, ustedes los que no son judíos, ya no son inmigrantes ni exiliados, sino ciudadanos junto con el pueblo santo y forman parte de la familia de Dios.", "20": "Ustedes los creyentes son esa casa, construida sobre una base sólida formada por los apóstoles y profetas, siendo Cristo mismo la piedra más importante de la construcción.", "21": "Todo el edificio se mantiene unido debido a él, quien hace que crezca y se convierta en un templo santo para el Señor.", "22": "Gracias a Cristo, ustedes y los judíos forman parte del mismo templo donde vive Dios a través del Espíritu."}