{"1": "<pb/> <n>1-2</n> Estimado pueblo santo de Dios que es fiel a Jesucristo y vive en la ciudad de Éfeso. <f>[1]</f> <pb/>Un cordial saludo de Pablo, apóstol de Jesucristo por voluntad de Dios. <pb/>Que la paz y las bendiciones de Dios nuestro Padre y del Señor Jesucristo estén con ustedes.", "2": "", "3": "<pb/>Bendito sea Dios, Padre de nuestro Señor Jesucristo que nos ha dado toda clase de bendiciones espirituales en el cielo a través de Cristo.", "4": "Dios quiere bendecirnos de esta manera porque nos eligió por amor antes de la creación del mundo para que fuéramos su pueblo santo sin falta ante él. Por el amor que tiene,", "5": "Dios decidió adoptarnos como hijos suyos a través de Jesucristo. Eso era lo que él tenía planeado y le dio gusto hacerlo.", "6": "Dios nos eligió para que así se le honre por su grandioso amor, que nos dio gratuitamente por medio de su Hijo amado.", "7": "La sangre que Cristo derramó en su muerte pagó el rescate para librarnos de la esclavitud. Es decir, que Dios es tan generoso que perdona nuestras faltas, y", "8": "nos mostró abundantemente su bondad. Con completa sabiduría y entendimiento", "9": "nos ha dado a conocer su plan secreto. Esto fue lo que con gusto Dios quiso hacer por medio de Cristo.", "10": "El plan de Dios, que se cumplirá a su debido tiempo, es poner bajo el mando de Cristo todo lo que hay en el cielo y en la tierra.", "11": "<pb/>Dios nos eligió por medio de Cristo para ser su pueblo, tal como ya lo tenía planeado, pues él actúa de manera que todo lo que suceda salga de acuerdo con su voluntad.", "12": "Nosotros los judíos ya estábamos esperando al Cristo desde hace tiempo. Fuimos elegidos para alabarle por su grandeza,", "13": "y esto mismo sucede con ustedes: oyeron el mensaje de la verdad, o sea, las buenas noticias de su salvación y creyeron en Cristo. Por medio de él, Dios les puso el sello del Espíritu Santo que había prometido.", "14": "El Espíritu es un adelanto que se nos da como garantía de que recibiremos lo que Dios prometió. La promesa de Dios llegará cuando se complete nuestra liberación para que alabemos a Dios por su grandeza.", "15": "<pb/>Por eso, desde que supe que ustedes tienen fe en el Señor Jesús y que aman a todo el pueblo de Dios,", "16": "siempre los recuerdo en mis oraciones y ruego a Dios por ustedes.", "17": "Ruego que Dios, el Padre glorioso de nuestro Señor Jesucristo, les dé el Espíritu, fuente de sabiduría, quien les revelará la verdad de Dios para que la entiendan y lleguen a conocerlo mejor.", "18": "<pb/>Pido que Dios les abra la mente para que vean y sepan lo que él tiene preparado para la gente que ha llamado. Entonces podrán participar de las ricas y abundantes bendiciones que él ha prometido a su pueblo santo.", "19": "Verán también lo grande que es el poder que Dios da a los que creen en él. Es el mismo gran poder", "20": "con el que Dios resucitó a Cristo de entre los muertos y le dio el derecho de sentarse a su derecha en el cielo.", "21": "Dios ha puesto a Cristo por encima de cualquier gobernante, autoridad, poder y dominio, tanto de este mundo como del que está por venir.", "22": "Dios puso todo bajo sus pies y lo nombró como cabeza de todo para bien de la iglesia,", "23": "la cual es su cuerpo. Cristo, quien llena todo en todo momento, llena la iglesia con su presencia."}