{"1": "<pb/>Aqine pal Ezequiel tky'ajal Buzi qine, at jun q'ij, lu qine atine ttzi nima Quebar tuj Babilonia, kyxol qe xjal otoq che tzaj q'i'n tuj Jerusalén tu'n kyul q'i'n pres tuj Babilonia. Tuj ju q'ij lu o jaqet ttzi kya'j ex o wile Dios ik tza'n tuj witzik', tuj jwe' tajlal q'ij te tkyajin xjaw teju ab'q'i 30, tej otoq b'ant jwe' ab'q'i ttzajlen q'i'n rey Joacim tuj Jerusalén tu'n tul q'i'n pres tuj Babilonia. Tzajtzun yolin Qman weye ex o nna'ye tipumal.", "2": "", "3": "", "4": "<pb/>O wile kyja' ttzaj jun nintz kyq'iq' tuj tx'otx' tuj tb'anq'ab' q'ij ex tuj txqan muj nne'tz jun q'aq' ik tza'n tqan q'ankyoq ex in qoptz'aj ti'jele wen. Tuj tmijil q'aq' in qoptz'aj jun ti'xti mer ik tza'n k'uxb'il in qoptz'aj wen;", "5": "tujx tmijil q'aq' at o che wile mer ik che ke'yin ik tza'n kyaje jil ex aju kyilb'ilal mer ik tza'n kyilb'ilal xjal.", "6": "Teyle junjun kye at kyaje kywitz ex kyaje kyxik';", "7": "jiqun kyi'j kyqan ex aju t-sapatil kyqan mer ik tza'n t-sapatil tqan wakẍ, ex in che qoptz'aj ik tza'n q'an k'uxb'il tz'umin twitz.", "8": "Mya noq o'kx kyaje kywitz ex kyaje kyxik' at, ax at kyaje kyq'ab', ik tza'n tq'ab' xjal tok ti'j kyaje kytxlaj tjaq' kyxik'.", "9": "Nno'k moje' jun kyxik' ti'j juntl. Ok kyxi' b'et noq jatum kyaj tu'n kyxi', minti' in q'on kyximlal welt.", "10": "<pb/>Aju tilb'ilal kywitz qe kyaje jil lu kyja' tten: Jun kywitz mer ik tza'n twitz xjal; atzun juntl kywitz tuj kyb'anq'ab' mer ik tza'n tilb'ilal b'alun; juntl kywitz tuj kynayaj mer ik tza'n tilb'ilal jun tor, ex aju kywitz ma ti'jxi mer ik tza'n tilb'ilal jun t'iw.", "11": "Kab'e kyxik' in jaw kylik'un twitz kya'j ex in pon takl te jun ti'j te juntl, aju kab'etl kyxik' in ajb'en te txayb'il kyximlal.", "12": "Kykyaqil in che b'et noq jatum kyaj tu'n kyxi' ex minti' in q'on kyximlal welt, kyja' kyxi' jatum q'i'n qe tu'n tipumal Dios.", "13": "<pb/>Aju che ke'yin qe jil mer ik tza'n xq'a'l in k'ant ex qa mer ik tza'n ttxan tzaj kyja' t-xi' ex kyja' ttzaj kyxol. Aju q'aq' in k'ant wen ex nne'l tqan q'ankyoq ti'j.", "14": "Kyja' kyxi' qe jil lu ex kyja' kytzaj jurat naj mer ik tza'n tqan q'ankyoq.", "15": "<pb/>O wile qe jil lu, ex teyle junjun tkub' jun rwed ttxlaj twitz tx'otx'.", "16": "Qeju kyaje rwed junx che ke'yin, ex junx b'inchb'en kye, in che qoptz'aj wen mer ik tza'n jun tb'anil ab'j topacio tb'i. Aju ke'yb'il kye, mer ik tza'n q'e'l tex juntl rwed tujxi juntl.", "17": "In b'ant tu'n kyxi' noq jatum: qa kub'ni, qa jawni, qa elni ex qa okni ex mya il ti'j tu'n tq'on welt kyximlal.", "18": "O wile tok jun k'uxb'il tolin ti'j ti'j junjun rwed te tzuyb'il kye, ma' twa'lil ex xob'ajilxix ke'yin ex nim tb'aq' kywitz tok kyi'jele.", "19": "Ok kyik' b'et qe jil, ax ikx qe rwed in che ik' b'et kyuk'il, ex ok kyjaw lipan qe jil twitz tx'otx', ax ikx qe rwed in che jaw lipan.", "20": "Qe jil in che yukch tu'n kyxi' tuj juntl lugar noq jatum ok kyxi q'i'n tu'n tipumal Dios, ex junx in che jaw lipan qe rwed kyuk'il, porke aju ipumalj yukul kye kyaje jil, axju in yukun kyi'j qe rwed.", "21": "Ok kyjaw yukch qe jil, ax ikx qe rwed in che jaw yukch, ex ok kykub' we' qe jil, ax ikx qe rwed in che kub' we'; ok kyjaw lipan qe jil twitz tx'otx', ax ikx qe rwed in che jaw lipan junx kyuk'il, porke aju ipumalj yukul kye kyaje jil, axju in yukun kyi'j qe rwed.", "22": "<pb/>O wile jun ti'xti mer ik tza'n jun wa'lb'il tkub'sa'n tib'ajxi kywi', in qoptz'aj wen ik tza'n cristal.", "23": "Tjaq' ju ti'xti mer ik tza'n jun wa'lb'il in xi kylik'un qe jil kyxik' ex in pon takl te jun ti'j te juntl. Kyu'n kab'etl kyxik' nno'k kytxayin kyximlal.", "24": "Ex o nb'iye tq'ajq'ajel kyxik' ok in che b'et mer ik tza'n tq'ajq'ajel nima otoq jaw ch'iy, ex mer ik tza'n tq'ajq'ajel twi Dios aju Tajaw Tkyaqil, ex ik tza'n tq'ajq'ajel kywi' txqan soldad. Ok kykub' we' qe jil in kub' kyi'n kyxik'.", "25": "Ex etz jun tq'ajq'ajel tib'aj ju wa'lb'il aju tkub'sa'n tib'ajxi kywi' qe jil.", "26": "Tib'aj ju wa'lb'il o wile jun q'uqb'il ik ke'yin ik tza'n jun tb'anil ab'j zafiro tb'i, ex at jun q'uql tkub' tib'aj ju q'uqb'il, ik ke'yin ik tza'n jun xjal.", "27": "O wile t-ximlal, xi'ynix ti'j tmij ponin b'aj ti'j twi' ik ke'yin ik tza'n q'an k'uxb'il in qoptz'aj wen tok q'aq' ti'j. Ex xi'ynix ti'j tmij ku'pun t-xe tqan ik ke'yin ik tza'n q'aq' in qoptz'aj tkyaqil ti'jele,", "28": "mer ik tza'n t-xmakal lob'aj in jaw jlet tuj tq'ijlalil jb'al. Iktzun tten kub' tyek'un tib' tajwalil Qman nwitze; in qoptz'aj wen tkyaqil ti'jele. Tej twile jlu, in kub' ẍmeje'ye ex pon takl tib'aj nwitze max twitz tx'otx'."}