{"1": "<pb/>Tuj tjwe'yin q'ij te tqaqin xjaw ex tuj tqaqin ab'q'i, q'uqltoq qine njaye kyuk'ix qe tij xjal te Judá wuk'ile. Noq minab'enku kub' ten tipumal Qman wib'aje,", "2": "ex o wile jun tilb'ilal ik ke'yin ik tza'n jun xinaq. Xi'ynix qe' tmij ponin b'aj t-xe tqan in k'ant tu'n q'aq', ex xi'ynix qe' tmij ponin b'aj tuj twi' in qoptz'aj ik tza'n q'an k'uxb'il in qoptz'aj ti'j.", "3": "Tzaj tnuqpi'n xinaq tq'ab' ex tzyet ttzmal nwi'ye tu'n. In jaw q'i'ne tu'n T-xew Dios tuj kyq'iq', ex mer ik tza'n tuj witzik' kyja' inx q'i'ne tu'n Dios tuj Jerusalén ex in kub' tq'o'n ttzi tlamel pe'n te tja Dios jatum tokxsa'n tilb'ilal aju in tzaj ttx'u'jil Qman tu'n, aju tlamel lu tkub'sa'n tuj tumlal tb'anq'ab' q'ij.", "4": "Atzun ta'toq tajwalil Qman aju Kydios aj Israel, ik tza'n otoq tz'ok nke'yine mer ik tza'n tuj witzik' tuj chq'ajlaj.", "5": "Tzajtzun tma'n Qman weye kyja': Ke'yinxa tumlal tuj tb'anq'ab' q'ij. <pb/>Xitzun nke'yine tumlal tuj tb'anq'ab' q'ij, ex o wile tilb'ilal aju nno'k kydiosin xjal, aju nimxix in tzaj ttx'u'jil Qman tu'n, tkub'sa'n ttzi tlamel pe'n junx tuk'il altar.", "6": "<pb/>Tzaj tma'n weye kyja': ¿Mape tila aju mya b'a'n ik'b'ilxix in kyb'incha'n aj Israel? Tu'n tlaj jlu k'elel npa'n wib'e ti'j njaye xjan. Ex ok tila'ya txqantl mya b'a'n mas ik'b'ilxix twitz jlu.", "7": "<pb/>Ex jurat inx q'i'ne tu'n ttxa'n pe'n jatum in che okx xjal, ex o wile jun twitz ja tokx toy'.", "8": "Tzajtzun tma'n Qman weye: Q'o'mixa toy' twitz ja lu. <pb/>Extzun nq'o'ne toy' twitz ja, ex o wile jun ttzi ja.", "9": "Tzaj tma'n weye kyja': Tokxa tujxi ex ok tila'ya aju mya b'a'n ik'b'ilxix in kyb'incha'n tuj lugar lu.", "10": "In okxtzune tuj ja, ex o wile tkyaqilju twitz ja te tujxi tz'ib'an kyilb'ilal kykyaqil txkaj jil jaqu'n in xi' kyk'u'j twitz tx'otx', ex kyilb'ilal jil mib'an kychyo'njtz, ex tkyaqil txkaj tilb'ilal aqeju in che k'ulun aj Israel kywitz.", "11": "Ex ate'toq 70 kytijil xjal aj Israel; kyxoltzun qe jlu tokxtoq Jaazanías aju tky'ajal Safán, in che k'uluntoq kywitz qe tilb'ilal, ex teylex te junjun q'i'n jun t-ẍla'k aju in ku'x patit storak tuj, ex kyujtzun qe jlu in jatz nim t-sib'el storak.", "12": "<pb/>Ex tzaj tma'n Qman weye: ¿Mape tila aju in b'inchanjtz tuj ewaj kyu'n qe kytijil xjal aj Israel? Teyle junjun kye in k'ulun tuj jun ja nojni kyu'n qe tilb'ilal, ex in kyma'n kyja': Minti' in qo til Qman, ex ma kyaj tkolin qtanmi, che chi.", "13": "Ex tzaj tma'ntl Qman kyja': Ok tila'ya txqantl mya b'a'n mas ik'b'ilxix twitz jlu.", "14": "<pb/>Ex inx q'i'ne tu'n Qman ttzi tlamel tja, aju kyja' in xi tke'yin tumlal tuj tb'anq'ab' q'ij. Atzun q'uqlqe'toq junjun xu'j in che oq' ti'j ju dios Tamuz tb'i.", "15": "Tzaj tma'ntl Qman weye kyja': ¿Mape tila jlu? Ok tila'ya txqantl mya b'a'n mas ik'b'ilxix twitz jlu.", "16": "<pb/>In pon q'i'ne tu'n Qman ttxa'n pe'n twitz tja, ex tuj ttxa'n pe'n tkub' t-xol twitz ja tuk'il altar, b'alo qa 25 xinaq ẍmejlqe'toq kyja' tajtz tzal kyi'j twitz tja Qman, atzun kywitz kyja' xi'yni tuj tjawitz q'ij, ex in pon takl tib'aj kywitz max twitz tx'otx', in che k'uluntoq twitz q'ij.", "17": "Tzaj tma'ntl Qman weye kyja': ¿Mape tila? Mya noq o'kx in kyb'incha'n qe aj Judá aju mya b'a'n ik'unxix wu'ne, ax ikx nimku mya b'a'n in kyb'incha'n kyi'j kyuk'il tuj tkyaqil lugar. Ex kyja'tzun kok'x in tzaj nq'oje kyu'n, ex nimxix ma chin el ik'une kyu'n tu'n tlaj kyb'inchb'en mya b'a'n.", "18": "Kyja'tzun tzul ntx'u'jile kyi'j, mlayx tzaj q'aq'an nk'u'je kyi'j. Maske che tzaj sch'in wi'je kyuwxix wen, mlayx che'x nb'i'ne, chi Dios b'aj tma'n."}