{"1": "<pb/>Tzaj yolin Qman wuk'ile ex tma kyja':", "2": "Aya xjal q'manxa aju yol kxel nma'ne teya: <pb/><t>Atzun jlu in tma'n Qman, chikuya: Kyjaw oq'e tu'n tlaj tq'ijlalil tzul,</t>", "3": "<t>ch'ix tul kanun; ch'ix tul laq'e' tq'ijlalil castiw tu'n Qman, jun q'ij q'eq muj, atzun q'ij tu'n tkub' kycastiw qe nasyon.</t>", "4": "<t>Tzul q'oj kyi'j aj Egipto, ex ktzajel kyxob'il aj Etiopía ok kykub' b'yo'n nimku xjal tuj Egipto; kxel elq'a'n kyq'inumab'l ex kb'el xitun tnam Egipto, kyuk'ix qe t-simyentil.</t>", "5": "<t>Ax ikx che kymel qe soldad te tnam Etiopía tuj q'oj, ikx te Libia ex te Lidia, ex qe soldad te tkyaqil Arabia, te Cub ex kye txqantl tnam mojl kyyol tuk'il Egipto.</t>", "6": "<t>Atzun jlu in tma'n Qman: Aqeju in che onin ti'j Egipto che kymel tuj q'oj. Kxelx qe' tuj Migdol ex kpol b'aj max tuj tnam Asuán. Aju tnimb'il tib' Egipto tu'nju at tipumal, b'i'x knajel. Aqine Dios in chin q'mante jlu.</t>", "7": "<pb/>K'okel tx'otx' Egipto wu'ne te jun lugar minti' xjal knajal tuj, mas pyor ik tza'n qe txqantl tnam minti' xjal kyuj, ex b'i'x che b'ajel xitj tnam ate' tuj tkwent, mas pyor che okel ik tza'n qe txqantl tnam o che b'aj xitj.", "8": "Oktzun tok nq'o'ne tq'aq'al tnam Egipto, ex ok kynaj kykyaqil qeju in che onin ti'j, k'eleltzun kynik' ti'j, aqine Dios.", "9": "<pb/>Ok tpon tq'ijlalil tu'n tkub' tcastiw tnam Egipto, che xel nsama'ne qe sanjel tuj barc, tu'n t-xi kyq'o'n jun tqanil te xob'tzab'l kye qe xjal najlqe tuj tnam Etiopía, aqeju minti'toq in b'aj kyk'u'j, ex ktzajel t-xob'il kyi'j. Ch'ix tul kanun ju q'ij.", "10": "<pb/>Aqine Dios in xi nma'ne jlu: Kxel nsama'ne Nabucodonosor aju rey te Babilonia, tu'n tnaj tkyaqil tq'inumab'l Egipto tu'n.", "11": "Kxe'l Nabucodonosor kyuk'ix qe t-soldad, aqeju mas tx'u'j qe ik tza'n qe txqantl nasyon, che xe'l xitil te tnam Egipto, che okel tzoqpaj ti'j tuk'il kyspad, ex kyjel noj tuj tnam kyu'n tu'n kyimni.", "12": "Ktzqijel aju nima Nilo wu'ne, ex kxel nq'o'ne ju tx'otx' tuj kyq'ab' qe xjal mya b'a'n; kyu'n qe stranjer xjal lu kb'ajel naj ju tx'otx' Egipto ex tkyaqilju at tuj. Aqine Dios in chin q'mante jlu.", "13": "<pb/><t>Aqine Dios in xi nma'ne jlu: Che b'ajel nq'uchine qe tilb'ilal, ikx qe tilb'ilal nno'k kydiosin xjal tuj Menfis. Mi'n tentl jun kawil tuj Egipto, ex ktel nimxix xob'ajil tuj tx'otx' Egipto wu'ne.</t>", "14": "<t>Kb'ajel nxitune aju tx'otx' Patros, k'okel nq'o'ne tq'aq'al tnam Zoán, ex kb'el t-sentens tnam Tebas wu'ne.</t>", "15": "<pb/><t>Ktzajel nimxix nq'oje ti'j tnam Sin aju in q'onte tipumal tnam Egipto, ex nim kyajlal xjal che najel wu'ne tuj tnam Tebas.</t>", "16": "<t>K'okel nq'o'ne tq'aq'al tnam Egipto, ex kjawil kyxqutz'in kyib' qe aj Sin tu'n ta'w; kb'el tilj junjun piẍ muro ti'j tnam Tebas, ex kukx che yajletel qe aj Menfis.</t>", "17": "<t>Qe ku'xun te tnam On ex te tnam Bubastis che kymel tuj q'oj, ex atzun qe xu'j che xel q'i'n pres tuj juntl tnam.</t>", "18": "<t>Ok tnaj tipumal Egipto wu'ne, aju in jaw tnimantoq tib' tu'n, b'i'x k'okel qlolj twitz q'ij tuj tnam Tafnes, kb'el ten q'eq muj tuj Egipto, ex qe xjal najlqe tuj che xel q'i'n pres tuj juntl tnam najchaq.</t>", "19": "<t>Kb'el kysentens aj Egipto wu'ne, ex k'eleltzun kynik' ti'j, aqine Dios.</t>", "20": "<pb/>Tuj twuqin q'ij te tnejel xjaw te tjunlajin ab'q'i, tzaj yolin Qman wuk'ile ex tma kyja':", "21": "Aya xjal, o toqj tq'ab' Faraón wu'ne, aju rey te Egipto, ex mi jun nno'k q'anante, ex na'nx tok potzin ti'j tu'n tten tipun juntl maj ex tu'n tb'ant ttzyunte spad juntl maj.", "22": "Kyja'tzun aqine Dios in xi nma'ne jlu: Ma chin oke aj q'oj ti'j Faraón aju rey te Egipto. Che b'el toqj kykab'il tq'ab' wu'ne, aju b'a'nx ta' ex aju o toqj, k'eleltzun tz'aq spad tuj tq'ab' wu'ne.", "23": "Che xel nsputune aj Egipto kyxol txqantl nasyon, ex kyxol txqantl tnam.", "24": "Kxel nq'o'ne kyipun qe tq'ab' rey te Babilonia, ex k'okex nq'o'ne nspadiye tuj tq'ab'. Atzunte Faraón che b'el ntoqine qe tq'ab', ex kjawil wu'yin twitz aj q'oj ti'j ok tna'nte otoq k'ixb'i tu'n.", "25": "Kxel nq'o'ne kyipun qe tq'ab' rey te Babilonia, atzun qe tq'ab' Faraón che elel b'aqchaj wu'ne. Ok t-xi nq'o'ne nspadiye tuj tq'ab' rey te Babilonia ex ok t-xi tjato'n kyi'j aj Egipto, k'eleltzun kynik' aj Egipto ti'j, aqine Dios.", "26": "Che xel nsputune aj Egipto kyxol txqantl tnam ex kyxol txqantl nasyon, ex k'eleltzun kynik' ti'j, aqine Dios."}