{"1": "<pb/>Tzaj yolin Qman wuk'ile ex tma kyja':", "2": "Aya xjal, attoq kab'e xu'j junx kytxu'.", "3": "Aqeju kab'e xu'j lu q'apojxtoq qe xi kyq'on kyib' tu'n kyyaẍin tuj Egipto; ex atzun b'aj xq'u'yin kyim tnejel maj.", "4": "Ahola tb'i aju tzikb'aj (ex atzun in yolin ti'j tnam Samaria), atzunju tz'inb'aj Aholiba tb'i (ex atzun in yolin ti'j tnam Jerusalén). E jaw wi'ne te nxu'jile, ex e tzaj nky'ajale ex nme'jele kyi'j.", "5": "Xi lpe' Ahola ti'j juntl xinaq akux at tuj nkwente, ex ok t-xo'n tgan kyi'j qe tyaẍ, aqeju soldad aj Asiria.", "6": "Toklex kyxb'alun tb'anilxix ẍjulin ke'yin, kykyaqil qe jlu nejenel qe ex kawil qe, ku'xun qe tb'anilxix che ke'yin, ex kyjax qe kyib'aj chej,", "7": "xi tq'on tib' Ahola tu'n tyaẍin kyuk'il qeju mas tb'anilxix ate' kyxol aj Asiria, ex b'aj ttz'ilsan tib' tu'nju ok ten k'ulul kywitz qe tilb'ilal.", "8": "Minti' kyaj tkolin tu'n tyaẍin, ik tza'n otoq tb'incha tuj Egipto. Tej q'apojxtoq e kub' tan nimku xinaq tuk'il ex atzun e b'aj xq'u'yin tnejel maj qe tim, nimxix e yaẍin tuk'il.", "9": "Tu'ntzunju xi nq'o'ne tuj kyq'ab' aj Asiria aqeju tyaẍ ex otoq tz'ok t-xo'n tgan kyi'j,", "10": "ex atzun qe jlu el q'inte t-xb'alun; ex xi kyi'n qe tal, xinaq ex xu'j, atzun te kub' b'yo'n tu'n spad, ex el tqanil kyxol txqantl xu'j tej tkub' tcastiw tu'n tlaj tb'inchb'en mya b'a'n.", "11": "<pb/>Tkyaqil jlu o til Aholiba aju tz'inb'aj, ex maske ikju, pero masxix ok jawni twitz ex mas xi tq'on tib' tu'n tyaẍin ik tza'n otoq tb'incha ttzik.", "12": "Ax ikx te ok t-xo'n tgan kyi'j aj Asiria, kykyaqil qe jlu nejenel qe ex kawil qe, q'ojlel qe, toklex kyxb'alun tb'anilxix ke'yin, kyjax qe kyib'aj chej, ex ku'xun qe tb'anilxix che ke'yin.", "13": "El nnik'e ti'j, ikx te otoq b'aj ttz'ilsan tib' ex otoq tz'ok lpe' ti'j tb'inchb'en ttzik.", "14": "Atzun te, masxix xi tq'on tib' tu'n tyaẍin: O til kyilb'ilal aj Babilonia tz'ib'amaj qe twitz ja ex kyaq che ke'yin;", "15": "kykyaqil qe jlu ik che ke'yin ik tza'n qe xjal aj Babilonia ma' kyoklen tu'n kykawin, tok k'alb'il k'u'jb'aj kymij ex tok k'alb'il kywi' ma' tqan.", "16": "Tej tke'yinte kyilb'ilal aj Babilonia, b'i'x ok t-xo'n tgan kyi'j ex e je'x t-sama'n sanjel tuj Babilonia;", "17": "e ultzun qe aj Babilonia ex e kub' tan tuk'il, b'aj kytz'ilsa'n tu'n kyyaẍb'il. Tejtzun tb'aj tz'ilsa'n kyu'n, e je'l tik'un.", "18": "Xi'xixtzun tq'on tib' tu'n tyaẍin kywitz xjal, xi tyek'un t-ximlal sqi't ti'j, atzun weye el wik'une ik tza'n otoq tz'el wik'une aju ttzik.", "19": "Ex masxix xi tq'on tib' tu'n tyaẍin, ex tzaj tna'n ik tza'n otoq tb'incha tej matoq q'apojxtoq tej tyaẍin tuj tx'otx' Egipto,", "20": "ex ok t-xo'n juntl maj tgan kyi'j aj Egipto aqeju jawni che yaẍin.", "21": "<pb/>Aya Aholiba o tajb'eya tu'n tyaẍina ik tza'n o tb'inchaya tuj Egipto tej tb'aj xq'u'yin tima tej q'apojxtoqa.", "22": "Kyja'tzun aqine Dios in xi nma'ne jlu: Che tzajel nsama'ne qe tyaẍa q'ojlel ti'ja, aqeju e je'l tik'una. Tuj tkyaqil part che tzajel nsama'ne q'ojlel ti'ja, aqe jlu:", "23": "qe aj Babilonia, qe aj Caldeo, qe aj Pecod, qe aj Soa, qe aj Coa, ex kykyaqil aj Siria: Kykyaqil qe jlu ku'xun qe tb'anilxix che ke'yin, nejenel qe, kawil qe ma'xix kyoklen, ex kyjax kyib'aj chej.", "24": "Che tzajel q'ojlel ti'ja tuk'il nim kyajlal carwaj ex nim kyajlal soldad; kb'ajel kytxolb'an kyib' ti'ja q'i'mlex kymakb'il in ajb'en tuj q'oj, tjax kypas k'uxb'il, ex q'i'mlex kymaqb'il, ex kxel nq'o'ne amb'il kye tu'n tkub' tcastiwoye kyu'n, ex kb'el tcastiwoya kyu'n ik tza'nx kye kyley.", "25": "Ktzajel nimxix nq'oje ti'ja ex ktzajel nim kytx'u'jil aj q'oj ti'ja; k'elel kyqesin ttxa'na ax ikx qe t-ẍkyina, ex atzun qeju che kyjel anq'in, b'yo'n che b'el tu'n spad. Kxel kyi'n qe tala xinaq ex qe tala xu'j, ex te b'ajsb'il kb'el tz'e'ya tu'n q'aq'.", "26": "K'elel kyi'n qe t-xb'aluna, ex kxel kyi'n qe ti'xti tb'anilxix ex wi'yilxix at teya.", "27": "Kyja'tzun ktelb'a wu'ne ti'ja tu'n tkyaj tkolina tyaẍb'ila ex tkyaqilju mya b'a'n pon tk'u'ja ti'j tuj Egipto, ex mlay pontl tk'u'ja ti'j tkyaqil jlu ex mlay tzaj tna'ntla aju tnam Egipto.", "28": "<pb/>Atzun jlu in nma'ne, aqine Dios: Kxe'l nq'o'na tuj kyq'ab' qe nasyon aqeju e je'l tik'una, ex mya b'a'n e je'l tuj twitza.", "29": "K'elel ik'una kyu'n ex che okel te tajwil tkyaqilju otoq tkamb'aya tu'n taq'unb'ena, ex kyjel sqite' ti'ja te jumajx kyu'n; kyjel q'ancha'lin t-ximlala aju ajb'en tu'na tu'n tyaẍina, tuk'ix ju mya b'a'n pon tk'u'ja ti'j ex aju tyaẍb'ena.", "30": "Tkyaqil jlu kb'ajel ti'ja tu'nju xi tq'on tib'a tu'n tyaẍina kyuk'il qe txqantl nasyon, ex b'aj ttz'ilsan tib'a tu'nju k'uluna kywitz qe tilb'ilal nno'k kydiosin xjal.", "31": "El tkano'na tb'inchb'en ttzika; kyja'tzun ax k'ab'j kxel tk'a'na tku'x tuj vas ik tza'n te ttzika.", "32": "<pb/><t>Atzun jlu in xi nma'ne, aqine Dios: Ax k'ab'j kxel tk'a'na ik tza'n xi tk'a'n ttzika, tku'x tuj jun vas matij, ma' tuj ex ma' t-xe', nojni tuj tu'n xmayb'il ex tu'n ik'b'il,</t>", "33": "<t>nojni tuj tu'n xitb'il teya. Ex tu'ntzun jlu kyjel chyo'n twi'ya ex kyjel k'ixb'iya tu'n. Atzun tvas ttzika Samaria.</t>", "34": "<t>Kxel tk'a'na okxi tb'aj tu'na, ex kb'el tb'uchina aju vas ex che elel ttzaqina qe tima. Aqine Dios ma chin q'mante ju yol lu.</t>", "35": "<pb/>Aqine Dios in xi nma'ne jlu: Tu'nju ma tzik' nna'njtze tu'na ex ma tz'ajtz tq'o'na ttzal ti'ja nwitze, kb'el tcastiwoya tu'nju pon tk'u'ja ti'j nimku mya b'a'n ex tu'n tlaj tyaẍb'ena.", "36": "<pb/>Tzaj tma'n Qman weye kyja': Aya xjal, ¿tajpeya tu'n tkub' tq'o'na t-sentens Ahola tuk'ix Aholiba? Q'ma'nka tib'aj kywitz aju kyb'inchb'en ik'b'ilxix.", "37": "Aqe xu'j lu ma chin kyaj koline kyu'n ex at tik'len chik' ti'j kyq'ab' tu'nju tkub'len kyb'yo'n xjal. Ma che ok ten k'ulul kywitz qe tilb'ilal, ex qe nk'wa'le e tzaj kyi'j ma tz'okx kypatun tuj q'aq' te nimsab'l kye qe tilb'ilal nno'k kydiosin.", "38": "Ax ikx ma kyb'incha jlu wi'je: Tuj junx q'ij b'aj kytz'ilsa'n njaye xjanxix ex ma tz'ok kyq'o'n te minti' tajb'en qe q'ij te ojlab'l.", "39": "T-xilenxi kyq'o'n kyk'wa'l te chojb'il kywitz qe tilb'ilal, ax q'ij e okx tuj njaye xjan ex b'aj kytz'ilsa'n. Atzun jlu kyb'incha tuj njaye.", "40": "<pb/>Ex xi kysama'n sanjel txkolte kye qe xinaq te najchaq, ex e ul qe xinaq. Atzun kye qe kab'e xu'j lu e b'aj chin, ok kyq'o'n tk'a' kywitz ex ok kyq'o'n qe ti'xti tb'anilxix kyi'j, kyuk'ix qe ti'xti wi'yilxix, tu'ntzun kyk'met qe xinaq kyu'n;", "41": "e kub' qe' twi' jun watb'il tb'anilxix, ex kub' kyq'o'n jun mes kywitz, tib'ajtzun ju mes lu kub' kyq'o'n storak ex aseyt aju xjansa'maj tu'n tajb'en weye.", "42": "O b'injtz in che sch'in nimku xjal in che ik'san ninq'ij; atzun qe xinaq otoq che ul tzajni qe tuj tzqij tx'otx', ok kyq'o'n tqul q'ab'aj ti'j kyq'ab' qe kab'e xu'j ex jax kyq'o'n coron tb'anilxix tuj kywi'.", "43": "Atzun weye o nmaye: ¿Okpetzun che yaẍil qe xinaq lu kyuk'il qe xu'j aqeju ojtxi tzyet kyu'n tu'n kyyaẍin?", "44": "Porke ma che ul tuk'il Ahola ex tuk'il Aholiba tu'n kykub' tan kyuk'il, ik tza'n in che ul xjal kyuk'il qe xu'j jawni kywitz kyuk'il xinaq, qe xu'j lu jumajx mya b'a'n qe.", "45": "Ex aqe xinaq tz'aqlxix kb'el kyq'o'n kysentens qe xu'j lu jawni kywitz kyuk'il xinaq, ax kysentens kb'el ik tza'n kysentens qe xu'j jawni kywitz kyuk'il xinaq ex b'yol xjal qe. Porke in che yaẍin ex b'yol xjal qe.", "46": "<pb/>Atzun jlu in tma'n Qman: E tjaw kychmon kyib' xjal q'ojlel kyi'j, e ttzaj kyxob'il kyu'n ex e t-xi kyelq'a'n aju at kye;", "47": "che okel xo'n tu'n ab'j kyu'n qe aj q'oj kyi'j ex che b'el b'yo'n tu'n spad; che b'el b'yo'n qe kyal xinaq ex qe kyal xu'j, ex k'okel q'o'n tq'aq'al kyja.", "48": "Kb'el naj wu'ne aju mya b'a'n in b'inchanjtz tuj tnam lu. Kyja'tzun ktzajel tchi kyi'j kykyaqil xu'j ex mlay che ok lpe'tl ti'j kyb'inchb'en mya b'a'n.", "49": "Atzun kyeye aqeye kab'e xu'j, ok kyk'ma'ye castiw ti'j kyb'inchb'ene mya b'a'n ex ti'j ju il kyb'inchaye tej kyk'ulune kywitz qe tilb'ilal. K'eleltzun kynik'e ti'j, aqine Dios."}