{"1": "<pb/>Tzaj yolin Qman wuk'ile ex tzaj tma'n kyja':", "2": "Aya xjal, aqine Dios kxel nma'ne jlu kye aj Israel: Ch'ix tpon kanun q'ij tu'n kynaj, ch'ix tpon kanun q'ij tu'n tnaj enter nasyon kye aj Israel.", "3": "Ch'ix tpon kanun q'ij tu'n kynaje aqeye aj Israel, kjawitz b'aj nq'oje kyi'je; che okele tuj xjel wu'ne ti'j kyb'inchb'ene mya b'a'n, ex tu'n tkub' kycastiwoye wu'ne ti'j tkyaqil kyb'inchb'ene ik'b'ilxix.", "4": "Mlay tzaj q'aq'an nk'u'je kyi'je, kb'el kycastiwoye wu'ne tu'n tlaj kyb'inchb'ene mya b'a'n ex tu'n tchjet kyu'ne aju kyb'inchb'ene ik'b'ilxix. K'eleltzun kynik'e ti'j, aqine Dios.", "5": "<pb/>Aqine Dios kxel nma'ne jlu: B'intza, ma'xix jun k'ixb'isab'l tzul.", "6": "Ch'ix tul laq'e' ju b'ajsb'il ti'j tkyaqil. Ch'ix tul laq'e' tq'ijlalil tu'n kynaje.", "7": "Ch'ix tul laq'e' tq'ijlalil tu'n kynaje aqeye aj Israel. Ch'ix tul laq'e' tq'ijlalil tu'n kyjaw tilje tu'n kyxob'ile, ex kb'ajel tq'ijlalil tzalajb'il in kyb'incha'ne kywi witz.", "8": "B'i'x ja'lo nimxix nq'oje tzul kyi'je, kjawitz b'aj nq'oje kyi'je, che okele tuj xjel wu'ne ti'j kyb'inchb'ene mya b'a'n, ex kb'el kycastiwoye wu'ne tu'n tlaj tkyaqil kyb'inchb'ene ik'b'ilxix.", "9": "Mlay tzaj q'aq'an nk'u'je kyi'je; kb'el kycastiwoye wu'ne tu'n tlaj kyb'inchb'ene mya b'a'n, ex tu'n tchjet kyu'ne aju kyb'inchb'ene ik'b'ilxix. K'eleltzun kynik'e ti'j, aqine Dios.", "10": "<pb/>Lutzun ju q'ij lu. Ma tzul kanun. Ma tzul ju xitb'il kyi'je tu'n kynaje. Nimku mya b'a'n in b'ant tuj tkyaqil part, ex qe xjal puro jawni qe.", "11": "Ma che chmet qe b'yol xjal, ex ma che ok ik tza'n jun var te kawb'il tu'n tkub' kycastiw qe xjal b'inchal mya b'a'n. Mi jun kyjel anq'in maske nim kyb'aj. Tkyaqil kyq'inumab'l kb'ajel naj, tuk'ix kyajwalil.", "12": "Ma tzul kanun tq'ijlalil aju laq'ol mi'n jaw tzalaj, ex aju k'ayil mi'n jaw b'isun, porke kb'el kycastiw kykyaqil wu'ne.", "13": "Aju o txi k'ayinte jun piẍ tx'otx' te juntl, mlay tz'ok tete juntl maj maske itz'x qe kykab'il. Ex mlay tzik'x ti'j tu'n mi tkub' kysentens kykyaqil. Ex qe xjal b'inchal mya b'a'n mlay b'ant kyklonte kyib'.", "14": "<pb/>K'okel q'ajtza'n chun te txokb'il tu'n tok q'oj; kykyaqil xjal in b'ant kyten ex mi jun nne'x q'ojlel porke kb'el kycastiw kykyaqil xjal lu wu'ne.", "15": "Ti'jxi tnam nno'k q'oj, atzun tujxi tnam at tx'u'j yab'il ex we'yaj. Qe xjal ate' tuj kojb'il che kymel tuj q'oj, atzun qeju ate' tujxi tnam che kymel tu'n we'yaj ex tu'n tx'u'j yab'il.", "16": "At junjun che tzoqpajel ex che xel oq kywi' qe witz ik tza'n qe paloma otoq che etz sek'paj kyuj chq'ajlaj, kykyaqil che oq'el tu'n tlaj kyb'inchb'en mya b'a'n.", "17": "Kykyaqil k'elel b'aqchaj kyq'ab' ex ktzajel lu'lun kyqan tu'n kyxob'il.", "18": "K'okel kyq'o'n kyxb'alun ch'i'x twitz te techal k'ixk'oj kyi'j; tkyaqil kyximlal ktzajel lu'lun, ex kykyaqil kjapunel tkyaqal kywitz tu'n kych'ixwi, ex kykyaqil k'elel kymatzo'n ttzmal kywi'.", "19": "Aju saq pwaq at kyuk'il k'elex kyxo'n tuj cay; ex aju q'an pwaq at kyuk'il k'elex kyxo'n ik tza'n tz'is. Aju q'an pwaq ex aju saq pwaq at kyuk'il mlay che klet tu'n tuj tq'ijlalil ok ttzaj ttx'u'jil Qman. Kyu'n qe jlu mlayx tz'el we'yaj kyi'j, ex mlay noj kyk'u'j, porke tu'n q'an pwaq ex tu'n saq pwaq ma che b'inchan il.", "20": "Tu'n tlaj ky-adorno nno'k kyq'o'n kyi'j tb'anil che ke'yin ex wi'yilxix, jaw kyniman kyib', ex aju kyq'inumab'l ajb'en kyu'n tu'n kyb'inchante qe tilb'ilal nno'k kydiosin, aqeju ik'b'ilxix. Kyja'tzun, qe ky-adorno wi'yilxix che okel wu'ne te minti' kyajb'en.", "21": "Che tzajel wi'ne qe stranjer xjal tu'n tex kyelq'a'n kyq'inumab'l, ex che tzajel qe xjal ate' twitz tx'otx' jumajx mya b'a'n qe, tu'n t-xi kyi'n tkyaqil kyq'inumab'l, ex k'okel kyq'o'n te minti' tajb'en.", "22": "K'elel npa'n wib'e kyi'j, ex kxel nq'o'ne amb'il kye aj q'oj tu'n tb'aj kytz'ilsa'n tuj njaye, aju toktoq te nq'inumab'le. Che ul qe xjal eleq' ex kb'ajel kytz'ilsa'n.", "23": "<pb/>Kyb'inchame kyten qe caden, porke kyuj kykyaqil kytanmi aj Israel ma che chmet qe b'yol xjal, ex nim xjal in che k'ixb'isanjtz tuj tnam.", "24": "Che tzajel wi'ne qe xjal jumajx mya b'a'n qe, ex k'elel kyetzan kyja qe xjal ate' tuj tnam. Knajel wu'ne aju kynimb'il kyib' qeju at kyipumal; ex kb'ajel ntz'ilsa'ne qe lugar te kyk'ulb'il.", "25": "Ktzajel t-xob'il kyi'j; ok kyajb'e tu'n kyten tuj txub'txaj ex mlayx che ten.", "26": "Tzul nimku mya b'a'n; ex tzul nimku tqanil mya b'a'n. Noqx gan che jyol ti'j jun t-sanjel Dios tu'n ttzaj tma'n aju otoq tma Dios te; mi a'l qe pal che tel tu'n kyq'onte xnaq'tzb'il kye, ex mi qe tij xjal tu'n ttzaj kyq'o'n kyconsej.", "27": "Kjawil oq' ju rey tu'n tb'is, ktzajel nim tb'is ju kawil, che tzajel lu'lun kykyaqil aj Israel, kb'el kycastiw wu'ne ik tza'nx kyb'inchb'en mya b'a'n, ex kb'el kysentens wu'ne ik tza'n kye kub' kysentens txqantl kyu'n. Kyja'tzun k'elel kynik' ti'j, aqine Dios."}