{"1": "<pb/>Atzun teya xjal, b'itzanxa ju b'itz lu te b'is kyi'j qe rey kye aj Israel:", "2": "<pb/><t>Aju kytxu'ye ik tten ik tza'n jun ttxu b'alun najltoq kyxol qe tman b'alun. Kub' b'une' kyxol qe tal b'alun ex atzun e ch'iy qe tal.</t>", "3": "<t>Junx tal masxix kub' tch'isan tejxi tch'iy wen. Aju tal lu b'ant tu'n tu'n tb'aj ttzaqin tkanb', ex b'a'ntoq chyo'n xjal.</t>", "4": "<t>O kyb'i qe nasyon tqanil ti'j tal b'alun lu; tzyet kyu'n tuj jun k'ob'il, ex tu'n jun ganch xi kyjawo'n tejxi tpon kyu'n tuj Egipto.</t>", "5": "<t>Tejtzun tlonte ttxu b'alun mintz'inintoq tul meltz'aj tal, ex otoq tz'ayon nim q'ij, tzaj ti'n juntl tal, kub' tch'isan ex o ch'iyxix tu'n.</t>", "6": "<t>Tej tok te jun b'alun matijxix, o b'et kyxol qe txqantl b'alun, ex b'ant tu'n tu'n tb'aj ttzaqin tkanb', ex b'a'ntoq chyo'n xjal.</t>", "7": "<t>B'aj t-xitun kyja rey ex e b'aj xitj qe tnam tu'n; e tzaj lu'lun kykyaqil xjal tu'n tq'ajq'ajel twi' tej ttzanun.</t>", "8": "<t>E tzajtzun qe xjal kyuj qe nasyon ate' ti'jele, e ok ten q'ojlel ti'j; kub' kyq'o'n k'ob'il ti'j ex tzyettzun kyu'n tuj jun jul.</t>", "9": "<t>Okx kyq'o'n jun ganch twi ttxa'n ex okx kylamo'n tuj jun tja ex xi kyi'n twitz rey te Babilonia; atzun okx presin, tu'ntzun mi jun tu'n tb'inte juntl maj tq'ajq'ajel twi' kywi' qe witz te tnam Israel.</t>", "10": "<t>Ik tten kytxu'ye ik tza'n jun tqan uva awa'n niqayin ttxlaj jun a', ok nim twitz ex tzaj nim t-xaq tu'nju nim a' t-xe'.</t>", "11": "<t>E ok qe tq'ab' kyuwxix wen ex e ajb'en te kyvar rey, ch'iy nimxix wen ex ik' nej twa'l kywitz txqantl tze'. Tu'nju ma' twa'l ex nimxix t-xaq, o ilwaj kyu'n kykyaqil xjal.</t>", "12": "<t>Ex jatz kyb'aqo'n xjal tu'n kyq'oj ex kub' kyxo'n twitz tx'otx'. B'i'x o tzqij tu'n kyq'iq' in tzaj tuj tjawitz q'ij, e el tz'aq qe twitz; e tzqij qe tq'ab' kyuwxix ex okx kyq'o'n tuj q'aq'.</t>", "13": "<t>Atzun ja'lo awa'n tuj tzqij tx'otx', tuj jun tx'otx' tzqij ex minti' a' tuj.</t>", "14": "<t>Nne'l jun q'aq' kyi'j qe tq'ab' ex in che b'aj tz'e'y qe t-xul ex qe twitz tu'n. Ex minti' tq'ab' kyuwxix ma kyaj ten tu'n tok te kyvar rey.</t> <pb/>Atzun jun b'itz te b'is lu, ex k'ajb'el te b'itz te b'is."}