{"1": "<pb/>Tzaj yolin Qman wuk'ile ex tma kyja':", "2": "Aqeye aj Israel, ¿Tiqu'n kukx kymanteye ju twitz yol lu: Qe mamb'aj o che lo'n uva tx'am ex qe k'wa'l b'i'x in tzaj ta'w twitz kye' tu'n ttx'amil?", "3": "Aqine Dios in xi nma'ne jun nyole axix tok, mi jun majtl ktzajel kyna'ne aju yol lu.", "4": "Weye kykyaqil qe xjal, tza'nx qe mamb'aj ikx qe k'wa'lb'aj. Aju in b'inchan il, atzunju kymel.", "5": "<pb/>Aju xjal tz'aqlxix in tb'incha'n aju tz'aqlxix ex tuj tumel in b'et:", "6": "Minti' in wa'n ti'j ju nintz wa'n in kub' ik'sa'n kywi' qe tal witz tu'n kyk'ulun kywitz qe tilb'ilal; minti' nno'k qe' tk'u'j kyi'j qe tilb'ilal kydios aj Israel; minti' nne'l t-xk'ayin t-xu'jil tuk'il, ex minti' nno'k tmojb'an tib' tuk'il t-xu'jil ok tul ẍwo'j ti'j;", "7": "minti' in yajlan kyi'j xjal ex in aj tq'o'n aju prent otoq tk'am te jun tuk'il; minti' in elq'an ti'j tuk'il, in xi tq'o'n twa ju xjal at we'yaj ti'j, ex in xi tq'o'n t-xb'alun xjal minti' t-xb'alun;", "8": "minti' in xi tq'o'n tpwaq te ch'ex noq tu'n tkamb'an mastl, ex minti' nne'l tqanin ta'l tpwaq, minti' jun mya b'a'n in tb'incha'n ti'j tuk'il, ex tuj tumel in xi tb'incha'n kyi'j kab'e at q'oj kyxol;", "9": "in tb'incha'n ik tza'nx in tma'n nleye ex in che japun qe nmandamyente tu'n. Aju xjal lu, axix tok tz'aqlxixte, kyja'tzun k'anq'il. Aqine Dios in chin q'mante jlu.", "10": "<pb/>Aju xjal lu, qatzun at jun tky'ajal tx'u'j twi' ex b'yol xjal, ex qa in tb'incha'n qe mya b'a'n lu,", "11": "aju minti' o tb'incha tman: Qa in wa'n ti'j nintz wa'n, in kub' ik'sa'n kywi' qe tal witz tu'n kyk'ulun kywitz qe tilb'ilal, qa nne'l t-xk'ayin t-xu'jil tuk'il,", "12": "qa nno'k ten yajlal kyi'j qe meb'a xjal ex kyi'j qe xjal yaj, qa in elq'an kyi'j txqantl xjal, qa minti' in aj tq'o'n aju prent otoq tk'am te jun tuk'il, qa nno'k qe' tk'u'j kyi'j qe tilb'ilal mya dios, qa in tb'incha'n aju mya b'a'n ik'un wu'ne,", "13": "qa in xi tq'o'n tpwaq te ch'ex noq tu'n tkamb'an mastl ex qa nne'l tqanin ta'l tpwaq, aju xjal lu mlay tz'anq'in. Tb'ajlenxi tb'incha'n ju mya b'a'n lu aju ik'un wu'ne, il ti'j tu'n tkyim porke tu'nx til kymel.", "14": "<pb/>Qatzun at jun tky'ajal xjal lu in til tkyaqilju mya b'a'n in tb'incha'n tman, ex minti' nno'k lpe' ti'j tb'inchb'en tman;", "15": "minti' in wa'n ti'j nintz wa'n in kub' ik'sa'n kywi' qe tal witz tu'n kyk'ulun kywitz qe tilb'ilal, minti' nno'k qe' tk'u'j kyi'j qe tilb'ilal aju kydios aj Israel, minti' nne'l t-xk'ayin t-xu'jil tuk'il,", "16": "minti' in yajlan kyi'j xjal; minti' nne'l tqanin prent teju in qanin tch'ex te; minti' in elq'an kyi'j xjal, noq o'kx in xi tq'o'n twa ju xjal at we'yaj ti'j, ex in xi tq'o'n t-xb'alun xjal minti' t-xb'alun;", "17": "minti' in tb'incha'n mya b'a'n kyi'j xjal, minti' nne'l tqanin nim ta'l tpwaq, ex in che japun qe nleye ex nmandamyente tu'n: aju xjal lu mlay kyim tu'n tlaj til tman. Ax tok k'anq'il.", "18": "<pb/>Atzunju tman otoq yajlan kyi'j xjal, otoq tz'elq'an kyi'j xjal, ex otoq tb'incha mya b'a'n kyxol t-xjalil, kymel tu'n tlaj tex til.", "19": "Atzun kyeye ok kyma'ye: ¿Tiqu'n minti' in kyim k'wa'lb'aj tu'n tlaj til tman? Mlay kyim porke o b'et te k'wa'l tuj tumel, o tb'incha ju tz'aqlxix ex o che japun qe nleye tu'n; tu'ntzun jlu, axix tok k'anq'il.", "20": "O'kx ju xjal in b'inchan il kymel, mlay txi tchjo'n k'wa'lb'aj aju til tman, ex mi ju mamb'aj mlay txi tchjo'n til tk'wa'l. Aju xjal in b'inchan ju tz'aqlxix ok tk'ma' oyaj tuj tumelxix te t-xel ju b'a'n otoq tb'incha, atzunju xjal b'inchal mya b'a'n ok tk'ma' jun castiw te t-xel mya b'a'n otoq tb'incha.", "21": "<pb/>Qatzun ma tz'el tpa'n tib' xjal b'inchal mya b'a'n ti'j tkyaqil il otoq tb'incha, qa ma che japun qe nleye tu'n, qa ma b'et tuj tumelxix ex qa ma tb'incha ju tz'aqlxix, axix tok k'anq'il ex mlay kyim.", "22": "Mlay tzaj nna'ntle tkyaqil ju mya b'a'n otoq tb'incha, ex k'anq'il tu'nju in b'et tuj tumel.", "23": "Mi'n waje tu'n tkyim xjal b'inchal mya b'a'n, noq o'kx waje tu'n tb'aj tch'expu'n tnab'l tu'ntzun tanq'in. Aqine Dios in chin q'mante jlu.", "24": "<pb/>Qatzun ma kyaj tkolin xjal tu'n tb'inchante ju tz'aqlxix, ex qa ma tb'incha juntl maj tkyaqilju mya b'a'n ex ik'b'il in tb'incha'n jun xjal b'inchal mya b'a'n, ¿che chipetzune qa kukx k'anq'il ju xjal lu? Mlay tzaj nna'ne tkyaqilju b'a'n otoq tb'incha: Kymel tu'n tlaj otoq tz'el tpa'n tib' ti'j nleye ex tu'n tlaj til.", "25": "<pb/>Oklo kymaye qa mya tuj tumel in b'ant wu'ne, ex kyb'intze aqeye aj Israel: ¿Che chipetzune qa mya tuj tumel in b'ant wu'ne? Tkyaqil in b'ant tuj tumel wu'ne. ¿Myapelo aqeye in che b'inchan mya b'a'n?", "26": "Qa ma kyaj tkolin ju xjal tz'aqlxix tu'n tb'inchante b'a'n ex qa ma tb'incha mya b'a'n, kymel tu'n tlaj tb'inchb'en mya b'a'n.", "27": "Qatzun ma tz'el tpa'n tib' xjal ti'j tb'inchb'en mya b'a'n, ex qa ma b'et tuj tumelxix ex qa ma tb'incha ju tz'aqlxix, oktzun kletel.", "28": "Qa ma tz'el tnik' ti'j ex qa ma tz'el tpa'n tib' ti'j tkyaqilju mya b'a'n otoq tb'incha, ax tok k'anq'il ex mlay kyim.", "29": "<pb/>Atzun kye aj Israel ok kyma' qa mya tuj tumel in b'ant wu'ne. ¿Axpe tok qa mya tuj tumel in nb'incha'ne? ¿Myapelo aqe aj Israel minti' in kyb'incha'n ju b'a'n?", "30": "Aqeye aj Israel, teyle junjun kyeye kb'el tcastiw wu'ne ik tza'nx tb'inchb'en. Aqine Dios in chin q'mante jlu. Kypa'n el kyib'e ti'j tkyaqil kyb'inchb'ene mya b'a'n, tu'ntzun mi kynaje tu'nx kyile.", "31": "Kypa'n el kyib'e ti'j tkyaqil mya b'a'n o kyb'inchaye wi'je, ex e tok kyanmiye ex kynab'le te ak'aj. ¿Tiqu'n kyaje tu'n kykyime, aqeye aj Israel?", "32": "Porke mi'n waje tu'n tkyim jun kyeye. Kypa'n el kyib'e ti'j ju mya b'a'n, tu'ntzun kyanq'ine. Aqine Dios in chin q'mante jlu."}