{"1": "<pb/>Tato yel scac' val och Cajal Jesucristo d'a co c'ool, aton jun te nivan svach'il, comonoc malaj sq'uexan̈il eb' quetanimail d'ayon̈.", "2": "Q'uinaloc ay junoc b'eyum tz'ochc'och b'aj sco molb'ej co b'a, ayoch junoc scolc'ab' nab'a oro, te vach' spichul ayochi. Slajvi chi' tz'ochc'och junoc meb'a', n̈ic'chimtac spichul ayochi.", "3": "Tato an̈ej yed' jun vach' sb'o yed' spichul chi' tzon̈ q'uechaan̈, scalan d'ay icha tic: Eman̈ c'ojan d'a jun c'ojnub' te vach' tic, xco chi d'ay. Axo d'a jun meb'a' chi' scal icha tic: Vach' aj lin̈an ta' b'ela ma eman̈ c'ojan d'a sat lum d'a in tz'ey tic, ta xco chi d'ay,", "4": "van cac'anoch co b'a calani mach nivan yelc'och d'a co cal, mach pax maay. Palta man̈ vach'oc tato icha chi' scutej co b'a.", "5": "<pb/>Ex xajanab'il vuuj, ab'ec. A eb' meb'a' d'a yol sat eb' ay d'a yolyib'an̈q'uinal tic, aton eb' ix sic'jielta yuj Dios yic vach' syac'och Dios eb' d'a sc'ool. A eb' chi', ichato b'eyum eb' d'a yichan̈ Dios chi', yujto ol scha smacb'en eb' b'aj ayoch Dios yajalil, aton jun ix yalcani to ol yac' d'a eb' xajanani.", "6": "Palta a exxo, malaj tz'och eb' d'ayex, ¿tom man̈oc eb' b'eyum tzon̈ ixtani, tzon̈ sjachanb'at eb' d'a yichan̈ alcal?", "7": "Aton eb' chi' sb'uchvaj d'a sb'i Cristo, jun te nivan yelc'och ayon̈ yico'.", "8": "<pb/>Palta ay jun ley tz'ib'ab'ilcan d'a Slolonel co Reyal tz'alan icha tic: Ichaocab' eya'ilan e b'a, ichaocab' chi' e xajanan eb' ay d'a spatic schiquin e pat, xchi. Tato sco c'anab'ajej tas syal jun ley chi', vach' scutej co b'a syal chi'.", "9": "Palta tato ay sq'uexan̈il eb' quetanimail d'ayon̈, tz'och val co mul. An̈ejtona' a jun ley chi' tz'alani to tz'och co mul.", "10": "Tato ay junoc tas schecji co c'ulej yuj jun ley chi', palta tato max co c'ulej, yujn̈ej val jun chi' scotcan masanil ley chi' d'a quib'an̈.", "11": "A Dios aljinac icha tic: Man̈ ex em d'a ajmulal, yalannac paxi: Man̈ e milcham eb' eyetanimail, xchi. Yuj chi' vach'chom max on̈ em d'a ajmulal, palta tato sco milcham junoc quetanimail, syalelc'ochi to van quec' d'a yib'an̈ sley Dios chi'.", "12": "Yuj chi' vach'ocab' scutej co loloni, vach'ocab' pax scutej co b'eyb'al. Yujto ol on̈ ch'olb'itaj yuj jun ley, aton jun tzon̈ ac'anel d'a libre.", "13": "Tato max oc' co c'ool d'a eb' quetanimail, man̈ ol oc'paxlaj sc'ool Dios d'ayon̈ ayic ol sch'olb'itan tas caji. Palta tato tz'oc' co c'ool d'a eb' quetanimail, ol oc'pax sc'ool d'ayon̈.", "14": "<pb/>Ex vuc'tac ex vanab', tato scala' to ayoch Dios d'a co c'ool, palta max checlaj yuj co b'eyb'al tato yicon̈xo Dios, tato icha chi' scutej cac'an och Dios d'a co c'ool, ¿tom ol on̈ colchaj yuuj tze na'a?", "15": "Q'uinaloc ay junoc quetanimail te meb'a' sc'och d'ayon̈, malaj spichul, malaj tas sva'a.", "16": "Tato scal d'ay: Paxan̈ d'a tzalajc'olal, malaj a pena, c'axnan̈, say a c'oloc, ta xco chi d'ay. Palta ina malaj jab'oc tas yovalil tz'och yuuj ix cac' d'ay, ¿tom ay jab'oc vach'ilal scha yuj co lolonel chi'?", "17": "Yuj chi', tato ton̈ej scac'och Dios d'a co c'ool, palta man̈ vach'oc co b'eyb'al, nab'an̈ej syal chi'.", "18": "<pb/>Palta tecan ay eb' tz'alan icha tic: Ay eb' ton̈ej syac'och Dios d'a sc'ool. Ay pax eb' ton̈ej vach' syutej sb'eyb'al, xcham eb'. Palta a in tic svala' to man̈ chequeloc tato ix cac'och Dios d'a co c'ool tato man̈ vach'oc co b'eyb'al. Yuj co vach' b'eyb'al chi' scheclajeli to yel ayoch Dios d'a co c'ool.", "19": "Ay eb' tz'ac'anoch d'a sc'ool to junn̈ej Dios ay. Yel ton syal eb'. Palta syac'paxoch jun chi' eb' enemigo d'a sc'ool, sluclon eb' yuj xivelal.", "20": "Palta ayex jayvan̈ ex, icha val to malaj e pensar. Nachajocab'el juntzan̈ tic eyuuj. Tato scac'och Dios d'a co c'ool calani, palta tato an̈eja' man̈ vach'oc co b'eyb'al, malaj yelc'ochi.", "21": "Ochnac vin̈ co mam quicham Abraham d'a peca' vach'il d'a yichan̈ Dios, yujto yic'nacb'at jun yuninal vin̈ scuchan Isaac, yic syac'an silab'oc snaani icha noc' noc' sn̈usji, icha yutejnac Dios yalan d'a vin̈.", "22": "Co naec jun to yac'nacoch Dios vin̈ d'a sc'ool, yuj chi' yalnac sc'anab'ajan vin̈ tas checjinac sc'ulej chi'. Ato val sc'ulannac jun chi' vin̈, scheclajnaqueli to yel ay val och Dios chi' d'a sc'ool vin̈.", "23": "Yuj chi' tz'elc'och tas syal d'a Slolonel, aton b'aj syalcan icha tic: Yac'nacoch vin̈aj Abraham d'a sc'ool tas yalnac Dios, yuj chi' ochnac vin̈ vach'il d'a yichan̈, xchi. An̈ejtona' syalpaxcani: Yamigo sb'a vin̈ yed' Dios, xchicani.", "24": "Yuj chi' te chequel to yuj tas sco c'ulej tzon̈ och vach'il d'a yichan̈ Dios, man̈ yujocn̈ej to scac'och d'a co c'ool.", "25": "Icha pax chi' ajnac jun ix ajmul ix scuch Rahab d'a peca'. Yac'nac sposado eb' vin̈ schecab' israel ix. Slajvi chi' schecannac meltzaj eb' vin̈ ix d'a junxo b'e, yic max yamchaj eb' vin̈. Yuj svach'il yutejnac sb'a ix chi' d'a eb' vin̈, aljinac ix vach'il yuj Dios.", "26": "Tato scac'och Dios d'a co c'ool calani, palta man̈ vach'oc co b'eyb'al, malaj yelc'och tas scal chi'. Lajan on̈ icha junoc nivanil chamnacxo man̈xo ayococh spixanil."}