{"1": "<pb/>Y Coré, hijo de Izhar, hijo de Coat, hijo de Leví; y Datán y Abiram, hijos de Eliab; y On, hijo de Pelet, de los hijos de Rubén, tomaron hombres ,", "2": "y se levantaron contra Moisés con doscientos cincuenta varones de los hijos de Israel, príncipes de la congregación, de los del consejo, varones de nombre;", "3": "y se juntaron contra Moisés y Aarón, y les dijeron: Basta ya de vosotros, porque toda la congregación, todos ellos son santos, y en medio de ellos está el SEÑOR; ¿por qué, pues, os levantáis vosotros sobre la congregación del SEÑOR?", "4": "Y cuando lo oyó Moisés, se postró sobre su rostro;", "5": "y habló a Coré y a todo su séquito, diciendo: Mañana mostrará el SEÑOR quién es suyo, y al santo lo hará llegar a sí; y al que él escogiere, él lo allegará a sí.", "6": "Haced esto: tomad incensarios, Coré y todo su séquito,", "7": "y poned fuego en ellos, y poned en ellos sahumerio delante del SEÑOR mañana; y será que el varón a quien el SEÑOR escogiere, aquel será el santo; esto os baste, hijos de Leví.", "8": "Dijo más Moisés a Coré: Oíd ahora, hijos de Leví:", "9": "¿Os es poco que el Dios de Israel os haya apartado de la congregación de Israel, haciéndoos allegar a sí para que ministraseis en el servicio del tabernáculo del SEÑOR, y estuvieseis delante de la congregación para ministrarles?", "10": "¿Y que te hizo acercar a ti, y a todos tus hermanos los hijos de Leví contigo; para que procuréis también el sacerdocio?", "11": "Por tanto, tú y todo tu séquito sois los que os juntáis contra el SEÑOR; pues Aarón, ¿qué es, para que contra él murmuréis?", "12": "Y envió Moisés a llamar a Datán y Abiram, hijos de Eliab; mas ellos respondieron: No iremos allá.", "13": "¿Es poco que nos hayas hecho venir de una tierra que destila leche y miel, para hacernos morir en el desierto, sino que también te enseñorees de nosotros imperiosamente?", "14": "Ni tampoco nos has metido tú en tierra que fluya leche y miel, ni nos has dado heredades de tierras y viñas; ¿has de arrancar los ojos de estos hombres? No subiremos.", "15": "Entonces Moisés se enojó en gran manera, y dijo al SEÑOR: No mires a su presente; ni aun un asno he tomado de ellos, ni a ninguno de ellos he hecho mal.", "16": "Después dijo Moisés a Coré: Tú y todo tu séquito, poneos mañana delante del SEÑOR; tú, y ellos, y Aarón;", "17": "y tomad cada uno su incensario, y poned sahumerio en ellos, y allegad delante del SEÑOR cada uno su incensario, doscientos cincuenta incensarios; tú también, y Aarón, cada uno con su incensario.", "18": "Y tomaron cada uno su incensario, y pusieron en ellos fuego, y pusieron también en ellos sahumerio, y se pusieron a la puerta del tabernáculo del testimonio con Moisés y Aarón.", "19": "Ya Coré había hecho juntar contra ellos toda la congregación a la puerta del tabernáculo del testimonio; entonces la gloria del SEÑOR apareció a toda la congregación.", "20": "Y el SEÑOR habló a Moisés y a Aarón, diciendo:", "21": "Apartaos de entre esta congregación, y los consumiré en un momento.", "22": "Y ellos se echaron sobre sus rostros, y dijeron: Dios, Dios de los espíritus de toda carne, ¿no es un varón el que pecó? ¿Y te airarás contra toda la congregación?", "23": "Entonces el SEÑOR habló a Moisés, diciendo:", "24": "Habla a la congregación, diciendo: Apartaos de en derredor de la tienda de Coré, Datán, y Abiram.", "25": "Y Moisés se levantó, y fue a Datán y a Abiram; y los ancianos de Israel fueron en pos de él.", "26": "Y él habló a la congregación, diciendo: Apartaos ahora de las tiendas de estos impíos hombres, y no toquéis ninguna cosa suya, para que no perezcáis por ventura en todos sus pecados.", "27": "Y se apartaron de las tiendas de Coré, de Datán, y de Abiram en derredor; y Datán y Abiram salieron y se pusieron a las puertas de sus tiendas, con sus mujeres, sus hijos, y sus chiquitos.", "28": "Y dijo Moisés: En esto conoceréis que el SEÑOR me ha enviado para que hiciese todas estas cosas; y que no las hice de mi propio corazón.", "29": "Si como mueren todos los hombres murieren éstos, o si fueren ellos visitados a la manera de todos los hombres, el SEÑOR no me envió.", "30": "Mas si el SEÑOR hiciere una nueva cosa, y la tierra abriere su boca, y los tragare con todas sus cosas, y descendieren vivos al infierno, entonces conoceréis que estos hombres irritaron al SEÑOR.", "31": "Y aconteció, que al acabar él de hablar todas estas palabras, se rompió la tierra que estaba debajo de ellos;", "32": "y abrió la tierra su boca, y los tragó a ellos, y a sus casas; a todos los hombres de Coré, y a toda su hacienda.", "33": "Y ellos, con todo lo que tenían, descendieron vivos al infierno, y los cubrió la tierra, y perecieron de en medio de la congregación.", "34": "Y todo Israel, los que estaban en derredor de ellos, huyeron al estruendo de ellos; porque decían: Por ventura no nos trague la tierra.", "35": "Y salió fuego del SEÑOR, y consumió los doscientos cincuenta hombres que ofrecían el sahumerio.", "36": "Entonces el SEÑOR habló a Moisés, diciendo:", "37": "Di a Eleazar, hijo de Aarón sacerdote, que tome los incensarios de en medio del incendio, y derrame más allá el fuego; porque son santificados", "38": "los incensarios de estos pecadores contra sus almas; y harán de ellos planchas extendidas para cubrir el altar; por cuanto ofrecieron con ellos delante del SEÑOR, son santificados; y serán por señal a los hijos de Israel.", "39": "Y el sacerdote Eleazar tomó los incensarios de metal con que los quemados habían ofrecido; y los extendieron para cubrir el altar,", "40": "en recuerdo a los hijos de Israel, que ningún extraño que no sea de la simiente de Aarón, llegue a ofrecer sahumerio delante del SEÑOR, para que no sea como Coré, y como su séquito; según se lo dijo el SEÑOR por mano de Moisés.", "41": "El día siguiente, toda la congregación de los hijos de Israel se quejaron contra Moisés y Aarón, diciendo: Vosotros habéis dado muerte al pueblo del SEÑOR.", "42": "Y aconteció que, cuando se juntó la congregación contra Moisés y Aarón, miraron hacia el tabernáculo del testimonio, y he aquí la nube lo había cubierto, y apareció la gloria del SEÑOR.", "43": "Y vinieron Moisés y Aarón delante del tabernáculo del testimonio.", "44": "Y el SEÑOR habló a Moisés, diciendo:", "45": "Apartaos de en medio de esta congregación, y los consumiré en un momento. Y ellos se echaron sobre sus rostros.", "46": "Y dijo Moisés a Aarón: Toma el incensario, y pon en él fuego del altar, y sobre él pon incienso, y ve presto a la congregación, y reconcílialos; porque el furor ha salido de delante de la faz del SEÑOR; la mortandad ha comenzado.", "47": "Entonces tomó Aarón su incensario , como Moisés dijo, y corrió en medio de la congregación; y he aquí que la mortandad había comenzado en el pueblo; y él puso incienso, y reconcilió el pueblo.", "48": "Y se puso entre los muertos y los vivos, y la mortandad cesó.", "49": "Y los que murieron de aquella mortandad fueron catorce mil setecientos, sin los muertos por el negocio de Coré.", "50": "Después se volvió Aarón a Moisés a la puerta del tabernáculo del testimonio, cuando la mortandad había cesado."}