{"1": "Mokon chic laj David quixpatzß re li Kâcuaß cßaßru tixbânu ut quixye: —¿Ma us tinxic saß junak tenamit cuan xcuênt Judá? chan. Ut li Kâcuaß quichakßoc ut quixye re: —Us tatxic, chan. Ut laj David quixpatzß cuißchic re: —¿Cßaßru tenamitil tinxic cuiß?— Ut li Kâcuaß quixye re: —Ayu saß li tenamit Hebrón, chan.", "2": "Ut laj David cô saß li tenamit aßan rochbeneb xcaßbichaleb li rixakil. Aßaneb lix Ahinoam, Jezreel xtenamit, ut lix Abigail, Carmel xtenamit, li quicuan chokß rixakil laj Nabal.", "3": "Ut quixcßameb ajcuiß chirix li cuînk li nequeßtenkßan re joßqueb ajcuiß li rixakileb, ut eb li ralal xcßajol. Ut queßcana chi cuânc saß eb li tenamit li cuanqueb saß xcuênt Hebrón.", "4": "Chirix chic aßan queßcuulac li cuînk li nequeßcßamoc be saß xyânkeb laj Judá ut aran queßxxakab laj David chokß xreyeb laj Judá. Ut queßxye re nak eb li cuanqueb Jabes li cuan saß xcuênt Galaad, aßaneb li queßmukuc re laj Saúl.", "5": "Ut laj David quixtaklaheb lix takl riqßuineb laj Jabes li cuan xcuênt Galaad ut quixye reheb: —Aß taxak li Dios chi-osobtesînk êre riqßuin li usilal xebânu re li rey Saúl nak xemuk.", "6": "Aß taxak li Kâcuaß chi-uxtânânk êru lâex ut aß taxak li usilal chicuânk êriqßuin. Joßcan ajcuiß lâin tinbânu usilal êre riqßuin li usilal li xebânu.", "7": "Checacuubresihak lê chßôl usta ac xcam li rey Saúl. Ut tinye ajcuiß êre nak lâin xineßxxakab chokß xreyeb laj Judá, chan laj David.", "8": "Laj Abner, li ralal laj Ner, aßan li nataklan saß xbêneb lix soldados laj Saúl. Laj Abner cô saß li naßajej Mahanaim. Quixcßam chirix laj Is-boset li ralal laj Saúl nak cô.", "9": "Ut quixxakab laj Is-boset chokß xreyeb li cuanqueb Galaad, ut eb li cuanqueb Gesuri, joß eb ajcuiß li cuanqueb Jezreel. Ut quixxakab ajcuiß chokß xreyeb li ralal xcßajol laj Efraín ut eb li ralal xcßajol laj Benjamín. Quixxakab chokß xreyeb chixjunileb li cuanqueb saß li naßajej Israel.", "10": "Caßcßâl chihab cuan re laj Is-boset nak qui-oc chokß rey aran Israel. Cuib chihab quicuan chokß rey. Caßaj cuiß eb li ralal xcßajol laj Judá queßoquen chirix laj David.", "11": "Cuukub chihab riqßuin cuakib po quicuan laj David chokß xreyeb li ralal xcßajol laj Judá aran Hebrón.", "12": "Laj Abner, li ralal laj Ner, qui-el saß li tenamit Mahanaim ut cô saß li tenamit Gabaón rochbeneb li nequeßcßanjelac chiru laj Is-boset li ralal laj Saúl.", "13": "Laj Joab, lix yum lix Sarvia, rochbeneb li nequeßcßanjelac chiru laj David queßcôeb ut queßxcßul ribeb aran Gabaón cuan cuiß li haß. Li jun chßûtal queßxakli saß junpacßal li haß ut li jun chßûtal chic queßxakli saß li jun pacßal chic.", "14": "Laj Abner quixye re laj Joab: —Cheßpletik li sâj cuînk re teßkil ani na cauheb rib chi pletic, chan. Ut laj Joab quixye: —Us. Cheßpletik, chan.", "15": "Joßcan nak queßnumeß chi ubej cablaju xcomoneb laj Is-boset ut li ralal xcßajol laj Benjamín. Ut queßnumeß ajcuiß chi ubej cablaju xcomoneb lix soldados laj David.", "16": "Ut queßxchap xjolomeb chi ribileb rib ut queßxcuj chi chßîchß saß xcßatk xsaßeb chi ribileb rib. Ut jun xiquic nak queßcam saß li hônal aßan. Joßcan nak xeßxqßue chokß xcßabaß li naßajej aßan “Helcat-hazurim”. Li naßajej aßan cuan saß xcuênt Gabaón.", "17": "Chirix chic aßan queßoc chi pletic chi cau. Ut eb lix soldados laj David queßnumta saß xbên laj Abner ut eb lix soldados.", "18": "Cuanqueb saß li plêt aßan laj Joab, laj Abisai ut laj Asael, li oxib chi xyum lix Sarvia. Laj Asael cau naâlinac. Chanchan li quej li cuan saß qßuicheß.", "19": "Laj Asael quirâlina laj Abner. Incßaß quixcanab râlinanquil.", "20": "Laj Abner qui-iloc chirix ut quixye: —¿Ma lâat laj Asael? chan. Ut laj Asael quixye re: —Lâin, chan.", "21": "Laj Abner quixye re: —Canab cuâlinanquil. Chap junak reheb lin soldados ut cßam chokß âcue li cßaßru cuan riqßuin, chan. Abanan laj Asael incßaß quixcanab râlinanquil.", "22": "Ut laj Abner quixye cuißchic re: —Canab cuâlinanquil. ¿Ma tinâpuersi châcamsinquil? ¿Chanru nak tinrûk chi âtinac riqßuin laj Joab lâ cuas cui tatincamsi? chan.", "23": "Abanan laj Asael incßaß quixcanab râlinanquil. Joßcan nak laj Abner quixcuj lix lâns saß xcßatk xsaß laj Asael ut li lâns qui-el jun pacßal. Ut laj Asael quitßaneß saß chßochß ut quicam. Chixjunileb li yôqueb chi numecß saß li naßajej li cuan cuiß li camenak nequeßxakli chirilbal.", "24": "Ut laj Joab ut laj Abisai queßrâlina laj Abner. Ac ecuu chic nak queßcuulac saß li tzûl Amma, li cuan chiru li tenamit Gía chire li be li naxic saß li chaki chßochß li cuan aran Gabaón.", "25": "Eb li ralal xcßajol laj Benjamín queßxchßutub ribeb riqßuin laj Abner re nak teßpletik rochben. Ut queßxakli saß xbên li tzûl.", "26": "Laj Abner quixjap re chixyebal re laj Joab: —¿Ma tento nak junelic yôko chixcamsinquil kib? ¿Ma incßaß nacanau nak junes raylal tixqßue saß kabên? Lâo kacomon kib chikajunilo. ¿Ma incßaß tâye reheb lâ soldados nak teßxcanab kâlinanquil? chan.", "27": "Laj Joab quixye re: —Saß xcßabaß li yoßyôquil Dios, lâin ninye âcue, cui ta incßaß xat-âtinac chak, eb lin soldados incßaß raj xeßxcanab êrâlinanquil toj chalen nak tâsakêuk cuulaj, chan.", "28": "Ut laj Joab quixyâbasi lix trompeta re xyebal reheb lix soldados nak teßxcanab râlinanquileb laj Abner. Joßcan nak queßxcanab pletic.", "29": "Laj Abner rochbeneb lix soldados, queßbêc saß li ru takßa Arabá chixjunil li kßojyîn. Queßnumeß jun pacßal li nimaß Jordán ut queßnumeß ajcuiß Bitrón toj retal queßcuulac Mahanaim.", "30": "Laj Joab quixcanab râlinanquileb. Quixchßutub chixjunileb lix soldados ut quixqßue retal nak queßcamsîc belêlaju lix soldados. Joßcan ajcuiß laj Asael queßxcamsi.", "31": "Ut eb lix soldados laj David queßxcamsiheb oxib ciento riqßuin oxcßâl lix soldados laj Abner, xcomoneb li ralal xcßajol laj Benjamín.Laj Joab queßxxoc li camenak Asael ut queßxmuk aran Belén saß li naßajej li quimukeß cuiß lix yucuaß. Chirix chic aßan queßbêc chiru li kßojyîn. Yô chi sakêuc nak queßcuulac Hebrón.", "32": "Laj Joab queßxxoc li camenak Asael ut queßxmuk aran Belén saß li naßajej li quimukeß cuiß lix yucuaß. Chirix chic aßan queßbêc chiru li kßojyîn. Yô chi sakêuc nak queßcuulac Hebrón."}