{"1": "Chirix lix camic laj Saúl, laj David quisukßi Siclag nak ac xnumta saß xbêneb laj Amalec ut aran quicuan cuib cutan.", "2": "Saß rox li cutan quicuulac jun li sâj cuînk riqßuin laj David. Li cuînk aßan xcomoneb lix soldados laj Saúl. Pejel li rakß ut cuan li poks saß xjolom retalil lix rahil xchßôl. Quixcuikßib rib saß chßochß re xqßuebal xlokßal laj David.", "3": "Laj David quixye re: —¿Bar xatchal chak? chan. Li cuînk quixye re: —Yal xinêlelic chak saß xyânkeb lix soldados laj Saúl, chan.", "4": "Laj David quixye re: —Ye cue cßaßru xcßulman.— Li cuînk quixye re: —Eb li soldados aj Israel queßêlelic saß li plêt. Nabaleb li xeßcamsîc. Xeßxcamsi laj Saúl ut xeßxcamsi ajcuiß laj Jonatán li ralal, chan.", "5": "Laj David quixye re li sâj cuînk li quicßamoc re li esilal: —¿Chanru nak nacanau nak xeßcamsîc laj Saúl ut laj Jonatán? chan re.", "6": "Li cuînk quixye re: —Lâin yôquin chi numecß aran saß li tzûl Gilboa nak xcuil nak laj Saúl xakxo aran. Yô chixcûtunquil rib riqßuin lix lâns. Ut eb li soldados li xicß nequeßiloc re yôqueb chi châlc saß xcarruaje ut yôqueb ajcuiß chi châlc chirix cacuây.", "7": "Quixsukßisi rib laj Saúl chicuilbal ut quixye cue, “Quim arin.” Ut lâin côin riqßuin ut quinye re, “Cueßquin. ¿Cßaßru tâcuaj tinbânu?” chanquin re.", "8": "Quixye cue, “¿Anihat lâat?” chan. Ut lâin quinye re, “Lâin xcomoneb laj Amalec” chanquin re.", "9": "Ut aßan quixye cue, “Hilon chak cuiqßuin ut chinâcamsi. Toj yoßyôquin, abanan kßaxal ra cuanquin,” chan laj Saúl.", "10": "Joßcan nak quinnachßoc riqßuin ut quincamsi xban nak quinqßue retal nak incßaß chic tâcuânk xyußam xban nak ac xtßaneß saß rukßeb li xicß nequeßiloc re. Chirix aßan quinxoc lix corona li cuan saß xjolom ut quinxoc ajcuiß li chßîchß li cuan saß xtel ut quincßam chak chokß âcue, at kâcuaß David, chan li sâj cuînk.", "11": "Laj David, joß eb ajcuiß chixjunileb li cuînk li cuanqueb rochben, queßxpej li rakßeb xban xrahil xchßôleb.", "12": "Queßyâbac xban xrahil xchßôleb ut queßxbânu x-ayûn toj qui-ecuu xban nak queßcamsîc laj Saúl ut laj Jonatán ut xban ajcuiß nak kßaxal nabaleb laj Israel, lix tenamit li Dios, queßcamsîc saß li plêt.", "13": "Ut laj David quiâtinac riqßuin li cuînk li quiyehoc re nak quicamsîc laj Saúl. Quixye re: —¿Bar âtenamit? chan. Li cuînk quixye: —Lâin saß jalan tenamit xinchal chak. Lâin xcomoneb laj Amalec, chan.", "14": "Laj David quixye ajcuiß re: —¿Ma incßaß xatxucuac chixcamsinquil li rey? ¿Cßaßut nak xacamsi li rey li sicßbil ru xban li Dios? chan.", "15": "Ut laj David quixbok jun li cuînk riqßuin ut quixye re: —Camsi li cuînk aßin, chan. Ut aßan quixcamsi li cuînk aj Amalec.", "16": "Ut laj David quixye re li cuînk aj Amalec: —Xmâc nak xaye nak xacamsi li rey li sicßbil ru xban li Dios, joßcan nak xatcamsîc lâat, chan.", "17": "Laj David quixbicha jun li bich re rahil chßôlej chirix lix camiqueb laj Saúl ut laj Jonatán, li ralal.", "18": "Ut quixye nak chixjunileb li ralal xcßajol laj Judá teßxtzol. Li bich aßin tzßîbanbil saß li hu li quixtzßîba laj Jaser. Aßan aßin li bich:", "19": "Quisacheß ru lix lokßal li tenamit Israel saß xbêneb li tzûl. Li kßaxal cauheb rib chi pletic queßcamsîc.", "20": "Mêye resil aran Gat, chi moco têye resil saß eb li be aran Ascalón, re nak incßaß teßsahokß saß xchßôleb lix rabineb laj filisteo. Mêye resil re nak incßaß teßpiscßok xban xsahileb xchßôl li ixk li incßaß nequeßxpâb li Dios.", "21": "Lâex li tzûl li cuanquex Gilboa, incßaß ta chic chitßanekß li hab saß êbên, chi moco li xchußque. Ut incßaß ta chic chiêlk li acuîmk chiru li chßochß xban nak saß êbên lâex xeßsacheß xcuanquileb lix chßîchßeb li cauheb rib chi pletic. Ut saß êbên ajcuiß lâex quisacheß xcuanquil lix chßîchß laj Saúl. Chanchan ta li incßaß sicßbil ru xban li Dios.", "22": "Mâ jun sut queßsukßi saß li plêt laj Saúl ut laj Jonatán chi incßaß ta nequeßxcamsi chak nabaleb riqßuineb lix tzimaj ut riqßuin lix chßîchßeb.", "23": "Laj Saúl ut laj Jonatán kßaxal châbileb ut rarôqueb. Laj Saúl ut laj Jonatán incßaß queßxcanab ribeb nak toj yoßyôqueb. Chi moco nak queßcam queßxcanab ribeb. Kßaxal sêbeb joß li xul tßiu xcßabaß. Ut kßaxal cauheb rib joß li cakcoj.", "24": "Ex ixk aj Israel, chexyâbak chirix lix camic laj Saúl xban nak aßan natikiban êre riqßuin li châbil tßicr púrpura. Ut aßan ajcuiß naxqßue li oro chokß xsahob ru lê rakß.", "25": "Qßuehomak retal. Xeßcamsîc li cauheb rib chi pletic ut xcamsîc ajcuiß laj Jonatán saß xbên li tzûl.", "26": "At Jonatán, lâat chanchanat li cuas. Cßajoß xrahil inchßôl xban nak kßaxal rarôcat inban. Kßaxal lokß chokß cue nak xinâra. Kßaxal lokß nak xinraheß âban chiru nak xinraheß xbaneb li ixk.Xeßosoß li cauheb rib chi pletic ut eb lix chßîchß mâcßaß chic nequeßoc cuiß, chan laj David saß lix bich.", "27": "Xeßosoß li cauheb rib chi pletic ut eb lix chßîchß mâcßaß chic nequeßoc cuiß, chan laj David saß lix bich."}