{"1": "Mokon chic laj Ahitofel quixye re laj Absalón: —Anakcuan tinsicß ruheb cablaju mil chi soldados ut chiru ajcuiß li kßojyîn aßin toxic chixsicßbal laj David.", "2": "Tinpletik riqßuin nak lublûqueb ut mâcßaß xmetzßêuheb. Teßxucuak chiku ut chixjunileb li cuînk teßêlelik. Caßaj cuiß li rey tincamsi.", "3": "Tinye reheb chixjunileb li cristian li yôqueb chi oquênc chirix laj David nak teßsukßîk âcuiqßuin. Eb aßan incßaß teßcamsîk. Lâat caßaj cuiß li rey tâcuaj tâcâmk. Nak acak xeßsukßi saß li tenamit, incßaß chic tâcuânk plêt, chan.", "4": "Laj Absalón quixcßul xchßôl li cßaßru quixye ut queßxcßul ajcuiß xchßôleb laj Israel li nequeßcßamoc be.", "5": "Laj Absalón quixye re: —Bok chak laj Husai laj arquita, re takabi li cßaßru tixye aßan, chan.", "6": "Nak quicuulac laj Husai, laj Absalón quixserakßi re li cßaßru quiyeheß re xban laj Ahitofel. Quixye: —Aßin li naßleb li xqßue laj Ahitofel. ¿Ma us xbânunquil li cßaßru naxye malaj ut incßaß us? ¿Cßaßru nacaye lâat? chan.", "7": "Laj Husai quixye re: —Li naßleb li xqßue laj Ahitofel anakcuan incßaß us.", "8": "Lâat nacanau nak lâ yucuaß ut eb lix soldados cauheb rib chi pletic. Yôqueb xjoskßil anakcuan. Chanchaneb li oso li namakßeß li ral chiru. Lâ yucuaß naxnau pletic chi us. Aßan incßaß tixnumsi li kßojyîn saß xyânkeb li tenamit.", "9": "Mâre ac xmuk rib saß junak ochoch pec malaj ut saß junak chic naßajej. Nak acak xeßoc chi pletic laj David riqßuineb lâ soldados, eb li tenamit teßxye nak laj David xeßrêchani li plêt.", "10": "Usta eb lâ soldados cauheb rib joß xcacuil rib li cakcoj, teßxucuak xban nak chixjunileb laj Israel nequeßxnau nak lâ yucuaß kßaxal cau rib chi pletic. Ut eb li cuanqueb rochben cauheb ajcuiß rib chi pletic.", "11": "Lâin ninye âcue nak kßaxal us nak tâchßutubeb ru chixjunileb laj Israel, li cuanqueb saß li tenamit Dan toj saß li tenamit Beerseba. Eb aßan kßaxal nabaleb. Chanchaneb li cocß ru li samaib chire li palau. Ut lâat tatcßamok xbeheb nak texxic chi pletic.", "12": "Lâo topletik riqßuin lâ yucuaß aß yal bar takatau ut aß yal bar cuan. Chi mâcßaßeb saß xchßôl tocuulak. Chi moco aßan, chi moco eb lix soldados teßcanâk chi yoßyo.", "13": "Ut cui naxic chixcolbal rib saß junak tenamit, chixjunileb laj Israel teßxcßam xlâseb ut takaquelo li tenamit toj saß li nimaß. Mâ jun chic li pec tâcanâk saß xnaßaj, chan.", "14": "Laj Absalón ut chixjunileb li cuanqueb rochben queßxye: —Kßaxal us li naßleb li xqßue laj Husai chiru li xqßue laj Ahitofel, chanqueb. Queßxye nak us xban nak ac cuan saß xchßôl li Dios nak tâpoßekß ru li naßleb li quixqßue laj Ahitofel ut nak laj Absalón tixcßul li raylal.", "15": "Ut laj Husai quixye reheb laj Sadoc ut laj Abiatar laj tij: —Aßan aßin li naßleb li xqßue laj Ahitofel re laj Absalón ut reheb ajcuiß li nequeßcßamoc be saß xyânkeb laj Israel. Ut aßan aßin li naßleb li xinqßue lâin, chan.", "16": "Ut quixye ajcuiß reheb nak teßxtakla resil chi junpât riqßuin laj David re nak incßaß teßxnumsi li kßojyîn saß li chaki chßochß bar nequeßnumeß cuiß jun pacßal li nimaß. Teßxic ban jun pacßal li nimaß Jordán saß junpât re nak incßaß tâcamsîk li rey joßqueb ajcuiß li cuanqueb rochben.", "17": "Laj Jonatán ut laj Ahimaas cuanqueb chire li haß Rogel. Incßaß naru teßoc Jerusalén xban nak naru nequeßileß. Joßcan nak jun li môs ixk naxic chixyebal reheb cßaßru yô chicßulmânk saß li tenamit. Ut chirix aßan, laj Jonatán ut laj Ahimaas nequeßxic chixyebal re li rey David.", "18": "Abanan queßileß xban jun li sâj al. Li sâj al cô chixyebal resil re laj Absalón. Laj Jonatán ut laj Ahimaas queßcôeb chi junpât. Queßcuulac saß rochoch jun li cuînk cuan Bahurim. Cuan jun li becbil haß saß li nebâl ut aran queßxmuk ribeb chi saß li becbil haß.", "19": "Li rixakil li cuînk quixtzßap li becbil haß riqßuin jun li tßicr ut quixhel li ru li trigo saß xbên. Ut mâ ani quinaßoc re nak mukmûqueb li cuînk chi saß li becbil haß.", "20": "Eb li nequeßcßanjelac chiru laj Absalón queßcuulac saß li cab aßan ut queßxpatzß re li ixk: —¿Bar cuanqueb laj Ahimaas ut laj Jonatán? chanqueb. Li ixk quixye reheb: —Ac xeßnumeß arin. Xeßcôeb saß li nimaß, chan. Queßxsiqßui abanan incßaß queßxtauheb. Joßcan nak queßsukßi cuißchic Jerusalén.", "21": "Nak ac xeßcôeb li cuînk, laj Ahimaas ut laj Jonatán queßel saß li becbil haß ut queßcôeb riqßuin laj David chixyebal re li cßaßru queßrabi. Queßxye re: —Sêbahomak êrib. Texxic jun pacßal li nimaß xban nak laj Ahitofel ac xye reheb nak chiru ajcuiß li kßojyîn aßin teßchâlk chi pletic êriqßuin, chanqueb.", "22": "Joßcan nak laj David ut chixjunileb li cuanqueb rochben queßcôeb jun pacßal li nimaß. Nak quisakêu, ac xeßxkßax li nimaß Jordán chixjunileb.", "23": "Laj Ahitofel quixqßue retal nak incßaß queßxbânu li cßaßru quixye reheb. Joßcan nak quixyîb rix lix bûr ut quitakeß chirix ut quisukßi saß xtenamit. Quixyîb ru li cßaßru re saß li rochoch. Ut chirix aßan quixyatzß rib. Joßcaßin nak quicam laj Ahitofel. Quimukeß saß li muklebâl li quimukeß cuiß lix yucuaß.", "24": "Nak laj David ut eb li rochben yôqueb chi cuulac saß li tenamit Mahanaim, laj Absalón rochbeneb chixjunileb lix soldados aj Israel yôqueb chi numecß saß li nimaß Jordán.", "25": "Laj Absalón quixxakab laj Amasa chi taklânc saß xbêneb li soldados chokß rêkaj laj Joab. Laj Amasa, aßan ralal laj Itra, xcomoneb li ralal xcßajol laj Ismael. Laj Itra, aßan lix bêlom lix Abigail lix rabin laj Nahas. Lix Abigail, aßan li ras lix Sarvia. Ut lix Sarvia, aßan lix naß laj Joab.", "26": "Laj Absalón ut eb li cuînk aj Israel li cuanqueb rochben queßxyîb lix muhebâleb aran Galaad.", "27": "Nak quicuulac laj David Mahanaim, laj Sobi, laj Maquir ut laj Barzilai queßcuulac riqßuin. Laj Sobi, aßan li ralal laj Nahas. Rabá xtenamit, li cuan saß xcuênteb li ralal xcßajol laj Amón. Laj Maquir, aßan li ralal laj Amiel. Lodebar xtenamit. Ut laj Barzilai, Rogelim xtenamit, li cuan saß xcuênt Galaad.", "28": "Queßxcßam li cßaßru teßxsi re laj David ut reheb li cuanqueb rochben. Queßxcßam eb li cuarib, li chßochß ucßal, ut li cuc. Ut queßxcßam ajcuiß li trigo ut li cebada, li cßaj ut li ru li trigo qßuilinbil. Ut queßxcßam ajcuiß cuib pây ru li quênkß reheb.Ut queßxcßam ajcuiß xyaßal cab, mantêc, carner, ut queso re nak teßcuaßak xban nak queßxnau nak laj David ut eb li rochben tacuajenakeb ut teßtzßocâk ut tâchakik reheb.", "29": "Ut queßxcßam ajcuiß xyaßal cab, mantêc, carner, ut queso re nak teßcuaßak xban nak queßxnau nak laj David ut eb li rochben tacuajenakeb ut teßtzßocâk ut tâchakik reheb."}