{"1": "Mokon chic quicam laj Nahas, lix reyeb li ralal xcßajol laj Amón. Ut aß chic laj Hanún li ralal qui-oc chokß xreyeb.", "2": "Li rey David quixye: —Lâin tincuânk saß usilal riqßuin laj Hanún joß nak quicuan saß usilal cuiqßuin laj Nahas lix yucuaß, chan. Joßcan nak quixtaklaheb lix takl riqßuin laj Hanún re teßxye re nak ra saß xchßôl xban nak quicam laj Nahas, lix yucuaß. Nak queßcuulac lix takl laj David saß xnaßajeb li ralal xcßajol laj Amón,", "3": "eb li nequeßtaklan saß xyânkeb li ralal xcßajol laj Amón queßxye re laj Hanún: —¿Ma nacapâb lâat nak li rey David xtaklaheb chak lix takl arin caßaj cuiß re xqßuebal xlokßal lâ yucuaß ut re xcßojobanquil âchßôl? ¿Ma incßaß ta biß xtaklaheb chak arin yal re xqßuebal retal li katenamit re tixsach ru? chanqueb.", "4": "Joßcan nak laj Hanún quixchapeb li cuînk ut quixtakla xjobal yijach lix macheb ut queßxset li rakßeb toj chiru li raßeb. Quixchakßrabiheb ut quixtaklaheb cuißchic saß xnaßajeb.", "5": "Nak laj David quirabi resil li cßaßru queßxcßul lix takl, quixtakla xcßulbaleb xban nak cßajoß nak yô xxutâneb. Quixtakla xyebal reheb nak teßcanâk Jericó toj tâchamokß cuißchic lix macheb.", "6": "Eb li ralal xcßajol laj Amón queßxqßue retal nak xicß chic teßilekß xban laj David. Joßcan nak queßxtoj junmay mil chi soldados re Siria li queßcuan saß li cuib chi tenamit Bet-rehob ut Soba. Queßxtoj ajcuiß lix reyeb laj Maaca rochben jun mil chi soldados. Joßcan ajcuiß cablaju mil chi soldados re Is-tob.", "7": "Laj David quirabi resil ut quixtakla laj Joab rochbeneb chixjunileb li soldados li cauheb rib chi pletic.", "8": "Eb li ralal xcßajol laj Amón queßcôeb chi pletic ut queßxxakab ribeb saß li oquebâl re li tenamit. Ut eb li soldados aj Siria li queßcuan saß eb li tenamit Soba ut Rehob rochbeneb lix soldados laj Maaca ut eb li re Is-tob cuanqueb saß cßalebâl.", "9": "Laj Joab quiril nak teßchâlk chiru ut chirix chi pletic. Joßcan nak quixsicß ruheb lix soldados li kßaxal cauheb rib chi pletic saß xyânkeb laj Israel ut quixqßueheb chi ubej re teßpletik riqßuineb li soldados aj Siria.", "10": "Ut quixcanabeb li jun chßûtal chi soldados rubel xtakl laj Abisai li rîtzßin re teßpletik riqßuineb li ralal xcßajol laj Amón.", "11": "Quixye re laj Abisai: —Cui tâcuil nak eb li soldâdeb laj Siria yôkeb chi numtâc saß inbên, lâat tattenkßânk cue. Ut cui eb li ralal xcßajol laj Amón yôkeb chi numtâc saß âbên, lâin tintenkßânk âcue.", "12": "Cauhak taxak âchßôl. Chikacacuubresi kachßôl chi pletic. Chikacolak rix li katenamit lâo aj Israel, lix tenamit li Dios. Ut li Kâcuaß taxak tixbânu li cßaßru naraj aßan, chan.", "13": "Laj Joab ut eb li soldados li cuanqueb rochben queßnachßoc riqßuineb li soldados aj Siria re teßpletik riqßuineb. Abanan eb laj Siria queßêlelic chiruheb.", "14": "Ut eb li ralal xcßajol laj Amón queßril nak queßêlelic eb li soldados laj Siria. Joßcan nak queßêlelic ajcuiß eb aßan chiruheb laj Abisai. Queßoc saß lix tenamit re teßxcol ribeb. Ut laj Joab quixcanab pletic riqßuineb ut quisukßi cuißchic Jerusalén.", "15": "Eb li soldados re Siria queßxqßue retal nak eb laj Israel queßnumta saß xbêneb. Joßcan nak queßxchßutub cuißchic ribeb chixjunileb.", "16": "Li rey Hadad-ezer quixbokeb li soldados aj Siria li cuanqueb jun pacßal li nimaß Eufrates. Queßcôeb saß li naßajej Helam. Laj Sobac, li nataklan saß xbêneb lix soldados laj Hadad-ezer, aßan li yô chi cßamoc xbeheb.", "17": "Nak li rey David quirabi resil, quixchßutub chixjunileb li soldâdeb laj Israel. Queßcôeb jun pacßal li nimaß Jordán toj saß li naßajej Helam. Ut eb li soldados re Siria queßxtzolob ribeb re teßpletik riqßuineb lix soldados laj David.", "18": "Abanan eb laj Siria queßêlelic cuißchic chiruheb laj Israel. Ut laj David ut eb lix soldados queßxcamsiheb cuukub ciento li soldados li nequeßxic saß li carruajes ut queßxcamsiheb ajcuiß caßcßâl mil chi soldado li nequeßbêc chirix cacuây. Ut queßxcamsi laj Sobac li nataklan saß xbêneb li soldâdeb laj Siria. Quicam saß li naßajej li queßpletic cuiß.Eb li rey li cuanqueb rubel xcuanquil laj Hadad-ezer queßril nak eb laj Israel queßnumta saß xbêneb. Joßcan nak queßxqßue ribeb rubel xcuanquileb laj Israel. Ut queßxcßam cuißchic ribeb saß usilal riqßuineb. Ut eb laj Siria incßaß chic queßraj xtenkßanquileb li ralal xcßajol laj Amón xban nak queßxucuac.", "19": "Eb li rey li cuanqueb rubel xcuanquil laj Hadad-ezer queßril nak eb laj Israel queßnumta saß xbêneb. Joßcan nak queßxqßue ribeb rubel xcuanquileb laj Israel. Ut queßxcßam cuißchic ribeb saß usilal riqßuineb. Ut eb laj Siria incßaß chic queßraj xtenkßanquileb li ralal xcßajol laj Amón xban nak queßxucuac."}