{"1": "Nak laj David yô chi cubec jun pacßal li tzûl, quixcßul laj Siba lix môs laj Mefi-boset. Laj Siba yô chi châlc chixcßulbal laj David. Quixcßameb chak cuib li bûr cuan rîkeb. Li bûr yôqueb chak chirîkanquil cuib ciento li caxlan cua, jun ciento cût li chaki uvas ut jun ciento li caxlan cua yîbanbil riqßuin chaki higo ut jun bôls tzßûm li vino.", "2": "Li rey David quixye re: —¿Cßaßut nak yôcat chixcßambal chak chixjunil aßin? chan. Laj Siba quixye re: —At rey, lâat ut eb lâ cualal âcßajol teßxic chirix li bûr. Chixjunileb li cuînk teßxcuaß li tzacaêmk. Ut li vino, aßan re teßrucß li teßlubk saß li chaki chßochß, chan.", "3": "Li rey quixye re: —¿Bar cuan laj Mefi-boset, li ri laj Saúl lâ patrón? chan. Laj Siba quixye re: —Xcana chak Jerusalén xban nak naxcßoxla nak eb laj Israel teßxxakab saß xcuanquil chokß rêkaj laj Saúl lix yucuaßchin, chan.", "4": "Li rey David quixye re: —Chixjunil li cßaßru cuan re laj Mefi-boset, tâcanâk chokß âcue, chan. Laj Siba quixye re laj David: —At rey, lâin aj cßanjel châcuu. Junelic taxak sahak âchßôl cuiqßuin, chan.", "5": "Li rey David quicuulac Bahurim. Aran cuan jun li cuînk aj Simei xcßabaß. Aßan ralal laj Gera xcomoneb li ralal xcßajol laj Saúl. Qui-oc chixmajecuanquil laj David.", "6": "Laj Simei qui-oc chixcutinquil chi pec laj David ut eb laj cßanjel chiru, usta sutsûqueb xbaneb li soldado li nequeßcßacßalen re.", "7": "Laj Simei yô chixmajecuanquil laj David ut quixye re: —Elen arin. Lâat aj camsinel. Lâat jun cuînk incßaß us ânaßleb.", "8": "Li Kâcuaß Dios xqßuehoc âcue chixtojbal âmâc xban nak xacamsiheb nabal li ralal xcßajol laj Saúl ut lâat chic xat-oc saß lix naßaj. Li Kâcuaß xatrisi saß lâ cuanquil ut aß chic lâ cualal laj Absalón xqßue saß lâ naßaj. Xat-isîc saß lâ cuanquil xban nak lâat aj camsinel, chan.", "9": "Ut laj Abisai, lix yum lix Sarvia, quixye re laj David: —At rey, ¿cßaßut nak yô châmajecuanquil li cuînk aßin, li chanchan tzßiß câmc re? Nintzßâma châcuu nak tâqßue inlesêns re tinxic chixsetbal lix cux, chan.", "10": "Abanan li rey quixye re: —Mêye cue chi joßcan, lâex lix yum lix Sarvia. Cui aßan yô chinmajecuanquil, naxbânu xban nak li Kâcuaß xyehoc re nak tixbânu chi joßcan. ¿Ani ta biß târûk tâyehok re cßaßut nak yô chixbânunquil chi joßcan? chan.", "11": "Ut laj David quixye re laj Abisai ut reheb ajcuiß li nequeßcßanjelac chiru: —Cui li tzßakal cualal târaj incamsinquil, ¿ma tojaß ta chic li cuînk aßin, li xcomoneb li ralal xcßajol laj Benjamín? Canabomak chinmajecuanquil xban nak li Kâcuaß xyehoc re nak tixbânu chi joßcan.", "12": "Mâre li Kâcuaß Dios târil li raylal li yôquin chixcßulbal ut mâre târil xtokßobâl cuu ut tinrosobtesi chokß rêkaj li raylal li yôquin chixcßulbal anakcuan, chan.", "13": "Ut nak laj David yô chi xic saß li be rochbeneb li cuînk, laj Simei yô ajcuiß chi xic chiru li tzûl. Yô chixhobbaleb ut yô chixcutbaleb chi pec ut yô chixcutbal li poks saß xbêneb.", "14": "Tacuajenakeb li rey ut eb li cuanqueb rochben nak queßcuulac saß jun li naßajej chire li nimaß Jordán. Ut aran queßcana chi hilânc.", "15": "Ut laj Absalón ut chixjunileb li cuanqueb rochben, queßoc saß li tenamit Jerusalén. Laj Ahitofel cuan rochbeneb.", "16": "Nak laj Husai, li ramîg laj David, quixcßul laj Absalón, quixjap re ut quixye: —¡Najt taxak chicuânk xyußam li rey! ¡Najt taxak chicuânk xyußam li rey! chan.", "17": "Laj Absalón quixye re laj Husai: —¿Ma mâcuaß ta biß lâat li tzßakal ramîg laj David? Cui lâat li tzßakal ramîg, ¿cßaßut nak incßaß xcôat chirix? chan.", "18": "Laj Husai quixye re laj Absalón: —Li jun li sicßbil ru xban li Dios, ut xbaneb li tenamit aßin ut xbaneb chixjunileb laj Israel, aßan li tincßanjelak chiru. Lâin tincanâk âcuiqßuin.", "19": "¿Ani chi aj u tincßanjelak? ¿Ma mâcuaß ta biß chiru li ralal laj David tincßanjelak? Chanru nak xincßanjelac chiru lâ yucuaß, joßcan ajcuiß nak tincßanjelak châcuu lâat, chan laj Husai.", "20": "Laj Absalón quixye re laj Ahitofel: —Qßue kanaßleb. ¿Cßaßru takabânu anakcuan? chan.", "21": "Laj Ahitofel quixye re: —Tatcuânk riqßuineb li ixk li xeßcuan riqßuin lâ yucuaß, li xeßcanabâc arin chi iloc cab. Cui tâbânu chi joßcan, chixjunileb teßxnau nak lâat xicß chic nacat-ileß xban lâ yucuaß ut teßcacuûk xchßôleb, chan.", "22": "Ut queßxqßue jun lix muhebâl laj Absalón saß xbên li rochoch laj David. Ut chiruheb chixjunileb laj Absalón cô chi cuânc riqßuineb li ixk li queßcuan riqßuin lix yucuaß.Saß eb li cutan aßan, li naßleb li quixqßue laj Ahitofel quicßuleß xbaneb chixjunileb joß nak aßan râtin li Dios. Ut joß nak laj David quixbânu li cßaßru quixye laj Ahitofel, joßcan ajcuiß nak laj Absalón quixbânu li cßaßru quixye.", "23": "Saß eb li cutan aßan, li naßleb li quixqßue laj Ahitofel quicßuleß xbaneb chixjunileb joß nak aßan râtin li Dios. Ut joß nak laj David quixbânu li cßaßru quixye laj Ahitofel, joßcan ajcuiß nak laj Absalón quixbânu li cßaßru quixye."}