{"1": "<pb/>Carga del valle de la visión. ¿Qué tienes ahora, que toda tú te has subido sobre los terrados?", "10": "Y contasteis las casas de Jerusalén, y derribasteis casas para fortificar el muro.", "11": "E hicisteis foso entre los dos muros con las aguas del estanque antiguo; y no tuvisteis respeto al que lo hizo, ni mirasteis al que hace mucho tiempo lo labró.<br/>", "12": "Por tanto el Señor Jehová de los ejércitos llamó en este día a llanto y a endechas, a raparse el cabello y a vestirse de cilicio.", "13": "Y he aquí gozo y alegría, matando vacas y degollando ovejas, comiendo carne y bebiendo vino, [<i>diciendo</i>]: Comamos y bebamos, que mañana moriremos.", "14": "Esto fue revelado a mis oídos de parte de Jehová de los ejércitos: Que este pecado no os será perdonado hasta que muráis, dice el Señor Jehová de los ejércitos.", "15": "<pb/>Jehová de los ejércitos dice así: Ve, entra a este tesorero, a Sebna el mayordomo, [<i>y dile</i>]:", "16": "¿Qué tienes tú aquí, o a quién tienes tú aquí, que labraste aquí sepulcro para ti, [<i>como</i>] el que en lugar alto labra su sepultura, o el que esculpe para sí morada en una peña?", "17": "He aquí que Jehová te trasportará en duro cautiverio, y de cierto te cubrirá el rostro.", "18": "Te echará a rodar con ímpetu, [<i>como</i>] a bola por tierra extensa; allá morirás, y allá estarán los carros de tu gloria, oh vergüenza de la casa de tu señor.", "19": "Y te arrojaré de tu lugar, y de tu puesto te empujaré.<br/>", "2": "Tú, llena de alborotos, ciudad turbulenta, ciudad alegre; tus muertos no son muertos a espada, ni muertos en guerra.", "20": "Y será que, en aquel día, llamaré a mi siervo Eliaquim, hijo de Hilcías;", "21": "y lo vestiré de tus vestiduras, y le fortaleceré con tu talabarte, y entregaré en sus manos tu potestad; y será padre al morador de Jerusalén, y a la casa de Judá.", "22": "Y pondré la llave de la casa de David sobre su hombro; y abrirá, y nadie cerrará; cerrará, y nadie abrirá.", "23": "Y lo hincaré como clavo en lugar firme; y será por asiento de honra a la casa de su padre.", "24": "Colgarán de él toda la honra de la casa de su padre, los hijos y los nietos, todos los vasos menores, desde los vasos de beber hasta toda clase de frascos.<br/>", "25": "En aquel día, dice Jehová de los ejércitos, el clavo hincado en lugar firme será quitado, será quebrado y caerá; y la carga que sobre él se puso, se echará a perder; porque Jehová ha hablado.", "3": "Todos tus príncipes huyeron juntos, fueron atados por los arqueros; todos los que en ti se hallaron, fueron atados juntamente, aunque lejos habían huido.<br/>", "4": "Por esto dije: Dejadme, lloraré amargamente; no os afanéis por consolarme de la destrucción de la hija de mi pueblo.", "5": "Porque día es de alboroto, de atropello y de confusión, de parte del Señor, Jehová de los ejércitos en el valle de la visión, para derribar el muro, y clamar a las montañas.", "6": "Y Elam tomó aljaba en carro de hombres y de jinetes; y Kir descubrió el escudo.", "7": "Y acontecerá que tus hermosos valles serán llenos de carros, y los de a caballo acamparán a la puerta.", "8": "Y desnudó la cobertura de Judá; y miraste en aquel día hacia la casa de armas del bosque.", "9": "Y tú has visto las brechas de la ciudad de David, que son muchas; y recogisteis las aguas del estanque de abajo."}