{
  "1": "And now, O priests, this commandment is for you: If you do not listen,",
  "2": "And if you do not lay it to heart, to give glory to my name, says the LORD of hosts, I will send a curse upon you and of your blessing I will make a curse. Yes, I have already cursed it, because you do not lay it to heart.",
  "3": "Lo, I will deprive you of the shoulder and I will strew dung in your faces, The dung of your feasts, and you will be carried off with it.",
  "4": "Then you will know that I sent you this commandment because I have a covenant with Levi, says the LORD of hosts.",
  "5": "My covenant with him was one of life and peace; fear I put in him, and he feared me, and stood in awe of my name.",
  "6": "True doctrine was in his mouth, and no dishonesty was found upon his lips; He walked with me in integrity and in uprightness, and turned many away from evil.",
  "7": "For the lips of the priest are to keep knowledge, and instruction is to be sought from his mouth, because he is the messenger of the LORD of hosts.",
  "8": "But you have turned aside from the way, and have caused many to falter by your instruction; You have made void the covenant of Levi, says the LORD of hosts.",
  "9": "I, therefore, have made you contemptible and base before all the people, Since you do not keep my ways, but show partiality in your decisions.",
  "10": "Have we not all the one Father? Has not the one God created us? Why then do we break faith with each other, violating the covenant of our fathers?",
  "11": "Judah has broken faith; an abominable thing has been done in Israel and in Jerusalem. Judah has profaned the temple which the LORD loves, and has married an idolatrous woman.",
  "12": "May the LORD cut off from the man who does this both witness and advocate out of the tents of Jacob, and anyone to offer sacrifice to the LORD of hosts!",
  "13": "This also you do: the altar of the LORD you cover with tears, weeping and groaning, Because he no longer regards your sacrifice nor accepts it favorably from your hand;",
  "14": "And you say, \"Why is it?\"-- Because the LORD is witness between you and the wife of your youth, With whom you have broken faith though she is your companion, your betrothed wife.",
  "15": "Did he not make one being, with flesh and spirit: and what does that one require but godly offspring? You must then safeguard life that is your own, and not break faith with the wife of your youth.",
  "16": "For I hate divorce, says the LORD, the God of Israel, And covering one's garment with injustice, says the LORD of hosts; You must then safeguard life that is your own, and not break faith.",
  "17": "You have wearied the LORD with your words, yet you say, \"How have we wearied him?\" By your saying, \"Every evildoer is good in the sight of the LORD, And he is pleased with him\"; or else, \"Where is the just God?\""
}