{"1": "<pb/>Cuando Jesús terminó de dirigir esas palabras al pueblo, entró en Capernaum.", "2": "Allí el siervo de un centurión, muy estimado por su señor, estaba enfermo, a punto de morir.", "3": "Cuando el centurión oyó hablar de Jesús, envió a él a los ancianos de los judíos a rogarle que viniese a sanar a su siervo.", "4": "Ellos fueron a Jesús, y le rogaron con fervor, diciéndole: \"Es digno de que le concedas esto,", "5": "\"porque ama a nuestra nación y nos edificó una sinagoga\".", "6": "Entonces Jesús fue con ellos. Pero cuando estaban cerca de su casa, el centurión envió unos amigos a decirle: \"Señor, no te incomodes, porque no soy digno de que entres bajo mi techo.", "7": "\"Por eso, ni aun me tuve por digno de ir a ti. Sólo di la palabra, y mi siervo sanará.", "8": "\"Porque a un que soy un subalterno, tengo soldados a mis órdenes. Digo a éste: 'Ve', y va; al otro: 'Ven', y viene: y a mi siervo: 'Haz esto', y lo hace\".", "9": "Al oír esto, Jesús se admiró de él, y volviéndose a la gente que lo seguía, dijo: \"Os digo que ni aun en Israel he hallado tanta fe\".*", "10": "Cuando los enviados volvieron a casa, hallaron sano al siervo que había estado enfermo. Resucita a un joven de Naín", "11": "<pb/>Poco después, Jesús fue a una ciudad llamada Naín. Iban con él muchos de sus discípulos, y una gran compañía.", "12": "Cuando llegó cerca de la puerta de la ciudad, sacaban fuera a un difunto, hijo único de su madre, que era viuda. Y había con ella mucha gente de la ciudad.", "13": "Cuando el Señor la vio, se compadeció de ella, y le dijo: \"No llores\".", "14": "Y se acercó, y tocó el féretro; y los que lo llevaban se detuvieron. Entonces Jesús dijo al muerto: \"Joven, a ti te digo: ¡Levántate!\"*", "15": "Entonces el que había muerto se incorporó. y habló. Y Jesús lo dio a su madre.", "16": "Y el temor se apoderó de todos, y glorificaban a Dios, diciendo: \"Un gran profeta se ha levantado entre nosotros. Dios ha visitado a su pueblo\".*", "17": "Y su fama se difundió por toda Judea y sus alrededores. La pregunta del Bautista*", "18": "<pb/>Los discípulos de Juan le dieron la noticia de todas estas cosas. Y Juan llamó a dos de ellos,", "19": "y los envió a Jesús a preguntarle: \"¿Eres tú el que había de venir, o esperaremos a otros?\"", "20": "Cuando esos hombres llegaron ante Jesús, le dijeron: \"Juan el Bautista nos ha enviado a preguntarte: '¿Eres tú el que había de venir, o esperaremos a otro?\"'.", "21": "En esa misma hora, Jesús sanó a muchos de sus enfermedades, dolencias y malos espíritus, y a muchos ciegos dio la vista.", "22": "Entonces Jesús les dijo: \"Id, y contad a Juan lo que habéis visto y oído, que los ciegos ven, los lisiados andan, los leprosos son limpiados, los sordos oyen, los muertos resucitan, a los pobres es anunciado el evangelio:", "23": "\"Y ¡dichoso el que no se escandaliza en mí!\"", "24": "Cuando los mensajeros de Juan se fueron, Jesús empezó a decir de Juan a la gente: \"¿Qué salisteis a ver al desierto? ¿Una caña agitada por el viento?", "25": "\"¿Qué salisteis a ver? ¿Un hombre cubierto de vestidos delicados? Los que visten ropa preciosa y viven en deleites, están en los palacios de los reyes.", "26": "\"Entonces, ¿qué salisteis a ver? ¿A un profeta? Os digo, y aún más que profeta.", "27": "\"Este es de quien está escrito: 'Yo envío mi mensajero ante tu faz, que preparará tu camino delante de ti'.*", "28": "\"Os digo que entre los nacidos de mujer, no hay mayor profeta que Juan el Bautista. Sin embargo, el más pequeño en el reino de Dios es mayor que él\".", "29": "\"Al oírlo, todo el pueblo, hasta los publicanos, reconocieron la justicia de Dios, y se hicieron bautizar con el bautismo de Juan.*", "30": "\"Pero los fariseos y los sabios de la Ley, al rechazar el bautismo de Juan, desecharon el plan de Dios para ellos.*", "31": "\"Entonces, ¿a qué compararé a los hombres de esta generación? ¿A qué se asemejan?", "32": "\"Son semejantes a los muchachos sentados en la plaza, que dan voces unos a otros, y dicen: 'Os tocamos la flauta, y no bailasteis; os entonamos endechas, y no llorasteis'.", "33": "\"Porque vino Juan el Bautista, que ni comía pan, ni bebía vino, y decís: 'Tiene un demonio'.", "34": "\"Vino el Hijo del Hombre, que come y bebe, y decís que es 'un comilón y un bebedor de vino, amigo de publicanos y pecadores'.", "35": "\"Pero la sabiduría es reconocida por todos sus hijos\". Jesús perdona a una pecadora", "36": "<pb/>Un fariseo rogó a Jesús que comiese con él. Así, fue a casa del fariseo, y se sentó a la mesa.", "37": "Entonces, una mujer de la ciudad, que había sido pecadora, al saber que Jesús estaba a la mesa en casa de aquel fariseo, trajo un frasco de alabastro con perfume.", "38": "Se puso detrás de él, a sus pies, y empezó a llorar, a regar con lágrimas sus pies, y a enjugarlos con los cabellos de su cabeza. Y besaba sus pies, y los ungía con el perfume.", "39": "Al ver esto, el fariseo que lo había convidado, dijo para sí: \"Si éste fuera profeta, conocería qué clase de mujer lo toca, que es pecadora\".", "40": "Entonces Jesús le dijo: \"Simón, tengo algo que decirte\". Y él dijo: \"Di, Maestro\".", "41": "\"Un acreedor tenía dos deudores. Uno le debía quinientos denarios, y el otro cincuenta.", "42": "\"Y no teniendo ellos con qué pagar, perdonó a los dos. Di, pues, ¿cuál de ellos lo amará más?\"", "43": "Simón respondió: \"Pienso que aquel a quien perdonó más\". Jesús le dijo: \"Has juzgado bien\".", "44": "Y vuelto a la mujer, dijo a Simón: \"¿Ves a esta mujer? Entré en tu casa, y no me diste agua para los pies. Pero ella ha regado mis pies con lágrimas, y los ha limpiado con su cabello.*", "45": "\"Tú no me besaste; pero desde que entré, ella no ha cesado de besar mis pies.", "46": "\"No ungiste mi cabeza con aceite, pero ella ha ungido mis pies con perfume.", "47": "\"Por eso te digo que como sus pecados, que son muchos, le han sido perdonados, ella ama mucho. Pero a quien poco se le perdona, poco ama\".*", "48": "Y a ella le dijo: \"Tus pecados te son perdonados\".*", "49": "Y los que estaban con él a la mesa, empezaron a decir entre sí: \"¿Quién es éste, que también perdona pecados?\"", "50": "Pero él dijo a la mujer: \"Tu fe te ha salvado. Vete en paz\"."}