{"1": "<pb/>Jesús les contó una parábola acerca de la necesidad de orar siempre, y no desmayar.", "2": "Les dijo: \"En cierta ciudad había un juez que no respetaba a Dios ni a los hombres.", "3": "\"Había también en esa ciudad una viuda, que venía a él, y le decía: 'Hazme justicia ante mi adversario'.", "4": "\"Por un tiempo él no quiso. Pero después pensó: 'Aunque no respeto a Dios, ni a los hombres,", "5": "\"'sin embargo, como esta viuda me molesta, le haré justicia, para que no venga de continuo y me fastidie\"'.", "6": "Y dijo el Señor: \"Oíd lo que dijo el juez injusto.*", "7": "\"Y Dios, ¿no hará justicia a sus elegidos, que claman a él día y noche, aunque parezca demorar en defenderlos?", "8": "\"Os digo que les hará justicia y pronto. Sin embargo, cuando el Hijo del Hombre venga, ¿hallará fe en la tierra'?\"*", "9": "<pb/>Para algunos que se tenían por justos, y menospreciaban a los demás, les contó esta parábola:*", "10": "\"Dos hombres subieron al templo a orar; uno fariseo, el otro publicano.", "11": "\"El fariseo oraba de pie consigo mismo, de esta manera: 'Dios, te doy gracias, que no soy como los demás hombres, ladrones, injustos, adúlteros, ni aun como este publicano.", "12": "\"'Ayuno dos veces a la semana, y doy el diezmo de todo lo que gano'.*", "13": "\"Pero el publicano quedando lejos, ni quería alzar los ojos al cielo, sino que golpeaba su pecho, diciendo: 'Dios, ten compasión de mí, que soy pecador'.", "14": "\"Os digo que éste descendió a su casa justificado, pero el otro no. Porque el que se enaltece será humillado; y el que se humilla, será enaltecido\".*", "15": "<pb/>La gente traía los niños a Jesús para que los tocara. Al verlos, los discípulos los reprendieron.", "16": "Pero Jesús los llamó, y les dijo: \"Dejad a los niños venir a mí, y no les impidáis, porque de ellos es el reino de Dios.", "17": "\"Os aseguro, el que no recibe el reino de Dios como un niño, no entrará en él\". Cómo alcanzar la vida eterna*", "18": "<pb/>Cierto gobernante preguntó a Jesús: \"Maestro bueno, ¿qué haré para heredar la vida eterna?\"", "19": "Jesús respondió: \"¿Por qué me llamas bueno? Ninguno es bueno, sino sólo Dios.", "20": "\"Ya conoces los Mandamientos: No cometerás adulterio, no matarás, no hurtarás, no dirás falso testimonio, honra a tu padre y a tu madre\".*", "21": "Y él dijo: \"Todo esto lo he guardado desde mi juventud\".", "22": "Al oír esto, Jesús le dijo: \"Aún te falta una cosa. Vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo. Y luego, ven, y sígueme\".", "23": "Cuando él oyó esto, se puso muy triste, porque era muy rico. Peligro de las riquezas", "24": "Al ver que se había entristecido tanto, Jesús dijo: \"¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!", "25": "\"Es más fácil que un camello entre por el ojo de una aguja, que un rico entre en el reino de Dios\".", "26": "Los que oyeron le preguntaron: \"Entonces, ¿quién podrá ser salvo?\"", "27": "El contesto: \"Lo que es imposible para los hombres, es posible para Dios\".", "28": "Entonces Pedro dijo: \"Nosotros hemos dejado nuestras posesiones y te hemos seguido\".", "29": "Jesús respondió: \"Os aseguro, ninguno que haya dejado casa, padres, hermanos, esposa o hijos, por el reino de Dios,", "30": "\"quedará sin recibir mucho más en este tiempo, y en el siglo venidero la vida eterna\". Tercer anuncio de la pasión*", "31": "<pb/>Jesús tomó a los doce aparte, y les dijo: \"Ahora subimos a Jerusalén, y se cumplirán todas las cosas escritas por los profetas acerca del Hijo del Hombre.", "32": "\"Será entregado a los gentiles, y será burlado, insultado y escupido.*", "33": "\"Y después de azotarlo, lo matarán. Pero al tercer día resucitará\".", "34": "Sin embargo, ellos nada de eso entendieron. Esta palabra quedó oculta, y no entendieron lo que les dijo.*", "35": "<pb/>Cuando Jesús de acercó a Jericó, un ciego estaba sentado junto al camino mendigando.", "36": "Al oír a la gente que pasaba, preguntó qué era eso.", "37": "Le dijeron que pasaba Jesús nazareno.", "38": "Entonces clamó a gritos: \"¡Jesús! ¡Hijo de David! ¡Ten misericordia de mí!\"", "39": "Los que iban adelante, lo reprendieron para que callase. Pero él clamó aún más fuerte: \" ¡Hijo de David! ¡Ten misericordia de mí!\"", "40": "Entonces Jesús se detuvo, y mandó que lo trajeran. Cuando llegó, le preguntó:", "41": "\"¿Qué quieres que te haga?\" El ciego respondió: \"¡Señor, que recobre la vista!\"", "42": "Y Jesús le digo: \"¡Recobra la vista! Por tu fe quedas sanado\".", "43": "En el acto vio, y lo siguió alabando a Dios. Al verlo, la gente alabó a Dios."}