{"1": "<pb/>Después Jesús iba por las ciudades y aldeas, predicando y anunciando el evangelio del reino de Dios. Y los doce iban con él.", "2": "También algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la cual habían salido siete demonios;", "3": "Juana, esposa de Cuza, administrador de Herodes; Susana y otras muchas que le servían con sus bienes. Parábola del sembrador*", "4": "<pb/>Como se juntó una gran multitud, y en cada pueblo se añadían más, Jesús les contó esta parábola:", "5": "\"Un sembrador salió a sembrar. Y al sembrar, una parte de la semilla cayó junto al camino, y fue pisada, Y las aves del cielo la comieron.", "6": "\"Otra parte cayó sobre la piedra, y al nacer se secó, porque no tenía humedad.", "7": "\"Otra parte cayó entre espinos, que crecieron y ahogaron la semilla.", "8": "\"Y otra parte cayó en buena tierra, y nació, y dio fruto a ciento por uno\". Al decir esto exclamó: \"¡El que tiene oídos para oír, oiga!\"", "9": "Sus discípulos le preguntaron qué significaba esa parábola.", "10": "Y él dijo: \"A vosotros es dado conocer los misterios del reino de Dios; pero a los otros por parábolas, para que al mirar, no vean; y al oír, no entiendan.*", "11": "\"Este es el significado de la parábola: La semilla es la Palabra de Dios.", "12": "\"Los de junto al camino, son los que oyen la Palabra, y luego viene el diablo y la quita de su corazón, para que no crean y se salven.", "13": "\"Los de sobre la piedra son los que habiendo oído, reciben la Palabra con gozo. Pero éstos no tienen raíz. Por un tiempo creen, y a la hora de la prueba se apartan.", "14": "\"La que cayó entre espinos, son los que oyen; pero en su andar, son ahogados por los afanes, riquezas y placeres de la vida, y no llevan fruto.", "15": "\"Pero la semilla que cayó en buena tierra, son los que con corazón bueno y recto retienen la Palabra oída, y perseveran, y dan fruto.*", "16": "<pb/>\"Ninguno enciende una luz y la cubre con una vasija, ni la pone debajo de la cama; sino que la pone en un candelero, para que los que entren vean la luz.", "17": "\"Porque nada hay oculto, que no se haya de manifestar; ni cosa escondida, que no se haya de conocer y salir a luz.", "18": "\"Mirad, pues, cómo oís; porque al que tiene, le será dado; y al que no tiene, aun lo que cree tener, le será quitado\". Quiénes son parientes de Jesús*", "19": "<pb/>Entonces la madre y los hermanos de Jesús vinieron a verlo, y no podían llegar a él por causa de la multitud.", "20": "Y le avisaron: \"Tu madre y tus hermanos están fuera, y quieren verte\".", "21": "El entonces respondió: \"Mi madre y mis hermanos son los que oyen la Palabra de Dios, y la cumplen\".*", "22": "<pb/>Un día Jesús entró en una barca con sus discípulos, y les dijo: \"Pasemos al otro lado del lago\". Y partieron.", "23": "Mientras navegaban, él se durmió. Y vino una fuerte tempestad en el lago, tanto que la barca se anegaba con peligro de hundirse.", "24": "Entonces, los discípulos lo despertaron, diciendo: \"¡Maestro, Maestro, que perecemos!\" El despertó, reprendió al viento y a las olas, que cesaron, y todo se calmó.", "25": "Después les dijo: \"¿Dónde está vuestra fe?\" Y atemorizados, se maravillaban y decían unos a otros: \"¿Quién es éste, que manda aun al viento y al agua, y le obedecen?\"", "26": "<pb/>Y navegaron a tierra de los gadarenos, que está frente a Galilea.", "27": "Cuando Jesús bajó a tierra, vino a su encuentro, procedente de la ciudad, un endemoniado, que desde hacía mucho tiempo, no llevaba vestido, ni vivía en casa, sino en los sepulcros.", "28": "Cuando vio a Jesús, se lanzó a sus pies, y a gritos exclamó: \"¿Qué tienes conmigo, Jesús, Hijo del Altísimo? Te ruego que no me atormentes\".", "29": "Porque Jesús ordenaba al espíritu impuro a que saliera del hombre. Hacía mucho tiempo que se había apoderado de él. Lo ataban con cadenas y grillos, pero rompía las cadenas, y era impelido por el demonio a lugares desiertos.", "30": "Jesús le preguntó: \"¿Cómo te llamas?\" Y él dijo: \"Legión\", porque muchos demonios habían entrado en él.", "31": "Y le rogaban que no los mandase al abismo.", "32": "Había allí un hato de muchos cerdos que pacían en el monte, y los demonios le rogaron que les dejase entrar en ellos. Y les permitió.", "33": "Entonces los demonios salieron del hombre, y entraron en los cerdos. Y el hato se precipitó por un despeñadero en el lago, y se ahogaron.", "34": "Cuando los porqueros vieron lo que había sucedido, huyeron y dieron aviso en la ciudad y por los caminos.", "35": "La gente salió a ver lo que había sucedido. Al llegar donde estaba Jesús, hallaron al hombre de quien habían salido los demonios, sentado a los pies de Jesús, vestido y en su sano juicio. Y tuvieron miedo.", "36": "Los que lo habían visto, les contaron cómo había sido salvado aquel endemoniado.", "37": "Entonces la gente de la región rogaron a Jesús que se fuera de allí, porque tenían gran temor. Y él subió en la barca, y se retiró.", "38": "El hombre de quien habían salido los demonios, le rogó que le permitiera ir con él. Pero Jesús lo despidió, diciendo:", "39": "\"Vuelve a tu casa, y cuenta las grandes cosas que Dios ha hecho contigo\". Y él se fue, y publicó por toda la ciudad las grandezas que Jesús había hecho con él. La hija de Jairo*", "40": "<pb/>Cuando Jesús volvió, la gente lo recibió con gozo, porque todos lo esperaban.", "41": "Entonces vino un hombre llamado Jairo, jefe de una sinagoga, y cayendo a los pies de Jesús, le rogó que fuera a su casa.", "42": "Porque su hija única, como de doce años, estaba muriendo. Y mientras Jesús iba, le apretaba la multitud. Toca el manto de Jesús", "43": "Una mujer, que padecía de flujo de sangre desde hacía doce años, que había gastado en médicos cuanto tenía, y ninguno la había podido sanar,", "44": "se acercó por detrás, y tocó el borde de su vestido. Y al instante se detuvo el flujo de su sangre.", "45": "Entonces Jesús preguntó: \"¿Quién me tocó?\" Y como todos lo negaban, dijo Pedro y los que estaban con él: \"Maestro, la gente te aprieta y oprime, y preguntas: ¿Quién me tocó?\"", "46": "Pero Jesús dijo: \"Me ha tocado alguien, porque yo sentí que ha salido poder de mí\".", "47": "Al verse descubierta, la mujer vino temblando, se postró ante él, y declaró ante todo el pueblo por qué lo había tocado, y cómo en el acto había quedado sana.", "48": "El le dijo: \"Hija, tu fe te ha sanado. Vete en paz\". No temas. Cree solamente", "49": "Estaba él aún hablando, cuando llegó uno de la casa del jefe de la sinagoga a decirle: \"Tu hija ha muerto. No des trabajo al Maestro\".", "50": "Al oírlo, Jesús le dijo: \"No temas. Cree solamente, y tu hija sanará\".", "51": "Cuando él llegó a la casa, no dejó entrar a nadie con él, sino a Pedro, Santiago y Juan, y al padre y a la madre de la niña.", "52": "Todos lloraban y se lamentaban por ella. Y él dijo: \"No lloréis. No está muerta, sino que duerme\".", "53": "Y se burlaron de él, sabiendo que estaba muerta.", "54": "Pero él la tomó de la mano, y clamó: \"Muchacha, ¡levántate!\"", "55": "Entonces, al instante su espíritu volvió, y se levantó. Y Jesús les dijo que le diesen de comer.", "56": "Sus padres quedaron atónitos. Y les mandó que a nadie dijesen lo que había sucedido.*"}