{"1": "<pb/>Entonces toda la asamblea se levantó, y llevaron a Jesús ante Pilato.", "2": "Y empezaron a acusarlo, diciendo: \"Hemos hallado que este hombre pervierte a la nación, y prohibe dar tributo a César, diciendo que él es el Cristo, el rey\".", "3": "Entonces Pilato le preguntó: \"¿Eres tú el Rey de los judíos? Y él respondió: \"Sí. Es como tú dices\".", "4": "Y Pilato dijo a los principales sacerdotes y a la gente: \"Ningún delito hallo en este hombre\".", "5": "Pero ellos porfiaban, diciendo: \"Alborota al pueblo, enseñando por toda Judea, desde Galilea donde empezó, hasta aquí\".", "6": "<pb/>Al oír de Galilea, Pilato preguntó si el hombre era galileo.", "7": "Al saber que era de la jurisdicción de Herodes, lo remitió a Herodes, que en esos días estaba en Jerusalén.", "8": "Cuando Herodes vio a Jesús, se alegró mucho, porque hacía tiempo que deseaba verlo. Había oído muchas cosas acerca de él, y esperaba verlo realizar alguna señal.", "9": "Le hizo muchas preguntas, pero él nada respondió.", "10": "Los principales sacerdotes y los escribas lo acusaban con gran vehemencia.", "11": "Entonces Herodes, con sus soldados, lo menospreció y escarneció. Lo vistió con un espléndido manto, y lo devolvió a Pilato.", "12": "En ese día, Pilato y Herodes se hicieron amigos entre sí, porque estaban enemistados. De nuevo ante Pilato", "13": "<pb/>Entonces Pilato, convocó a los principales sacerdotes, a los magistrados y al pueblo.", "14": "Les dijo: \"Habéis traído a este hombre como perturbador del pueblo. Pero habiéndolo interrogado ante vosotros, no hallo en él delito alguno de lo que lo acusáis.", "15": "\"Ni aun Herodes, porque lo mandó de vuelta. Nada digno de muerte ha hecho este hombre.", "16": "\"Así, lo castigaré, y lo soltaré\".", "17": "[Tenía que soltarles a uno en cada fiesta].", "18": "Pero toda la multitud dio voces a una, diciendo:\" ¡Fuera con él! ¡Suéltanos a Barrabás!", "19": "Este había sido encarcelado por una sedición en la ciudad, y una muerte.", "20": "Pilato les habló otra vez, queriendo soltar a Jesús.", "21": "Pero ellos seguían gritando: \"¡Crucifícalo! ¡Crucifícalo!\"", "22": "Por tercera vez les dijo: \"Pues, ¿qué mal ha hecho? Ningún delito de muerte he hallado en él. Lo castigaré, y lo soltaré\".", "23": "Pero ellos insistían a gran voz, pidiendo que fuese crucificado. Y sus gritos prevalecieron.", "24": "Entonces Pilato sentenció que se hiciese lo que ellos pedían.", "25": "Soltó al que habían pedido, que estaba en la cárcel por sedición y muerte, y entregó a Jesús a la voluntad de ellos. Crucifican al Rey del cielo*", "26": "<pb/>Cuando lo llevaban, echaron mano de Simón cireneo, que venía del campo, y lo cargaron con la cruz para que la llevase detrás de Jesús.", "27": "Lo seguía una gran multitud del pueblo, y de mujeres que lloraban y se lamentaban.", "28": "Y vuelto a ellas, Jesús les dijo: \"Hijas de Jerusalén, no lloréis por mí, llorad por vosotras y por vuestros hijos.", "29": "\"Porque vendrán días en que dirán: 'Dichosas las estériles, las entrañas que no concibieron, y los pechos que no criaron'.", "30": "\"Entonces empezarán a decir a los montes: 'Caed sobre nosotros', y a los collados: 'Cubridnos'.*", "31": "\"Porque si en el árbol verde hacen estas cosas, ¿qué no harán en el seco?\"", "32": "Llevaban también a dos malhechores, para ser muertos con él.", "33": "Cuando llegaron al lugar llamado La Calavera, lo crucificaron allí. Y a los malhechores, uno a su derecha y otro a la izquierda.", "34": "Y Jesús dijo: \"Padre, perdónalos, porque no saben lo que hacen\". Y repartieron sus vestidos echando suertes.", "35": "El pueblo estaba mirando, y los gobernantes se burlaban de él. Decían: \"A otros salvó. Sálvese a sí, si es el Cristo, el elegido de Dios\".", "36": "También los soldados se burlaban de él. Le ofrecieron vinagre,", "37": "y le decían: \"Si tú eres el Rey de los judíos, sálvate a ti mismo\".", "38": "Había encima de él una inscripción que decía: \"Este es el Rey de los judíos\". Un ladrón se convierte", "39": "Uno de los malhechores crucificados lo insultaba, diciendo: \"¿No eres tú el Cristo? Pues, sálvate a ti mismo, y sálvanos a nosotros\".", "40": "Pero el otro lo reprendió, diciendo: \"¿Ni aun temes a Dios, tú que estás en la misma condenación?", "41": "\"A la verdad, nosotros padecemos justamente, porque recibimos lo que merecieron nuestros hechos; pero este Hombre no hizo ningún mal\".", "42": "Y dijo a Jesús: \"Acuérdate de mí cuando vengas en tu reino\".", "43": "Entonces Jesús le contestó: \"Te aseguro hoy, estarás conmigo en el paraíso\".*", "44": "Era ya la hora sexta; (el mediodía) cuando toda la tierra quedó en tinieblas hasta la hora novena (3 de la tarde).", "45": "El sol se oscureció, y el velo del templo se rasgó por la mitad.", "46": "Entonces Jesús, exclamó a gran voz: \"Padre, en tus manos encomiendo mi espíritu\". Y habiendo dicho esto, expiró.", "47": "Cuando el centurión vio lo que había sucedido, alabó a Dios, diciendo: \" ¡Realmente este hombre era justo!\"", "48": "Y toda la multitud que estaba presente, al ver lo que había sucedido, se fueron golpeándose el pecho.", "49": "Pero sus conocidos y las mujeres que lo habían seguido desde Galilea, quedaron mirando desde lejos estas cosas.*", "50": "<pb/>Un hombre bueno y justo, llamado José, miembro del Consejo,", "51": "no había consentido en el acuerdo ni en los hechos de ellos. Era de Arimatea, ciudad de Judea, y esperaba el reino de Dios.", "52": "Este fue a Pilato y pidió el cuerpo de Jesús.", "53": "Y quitándolo, lo envolvió en una sábana, y lo puso en un sepulcro abierto en una peña, donde ninguno había sido puesto aún.*", "54": "Era la tarde del día de la Preparación, y estaba por empezar el sábado.", "55": "Las mujeres que habían venido con él desde Galilea, siguieron de cerca, y vieron el sepulcro, y cómo fue puesto su cuerpo.", "56": "Y vueltas, prepararon aromas y perfumes. Pero reposaron el sábado, conforme al Mandamiento.*"}