{"1": "<pb/>El primer día de la semana, muy de mañana, las mujeres fueron al sepulcro, llevando los aromas que habían preparado; y otras mujeres con ellas.", "2": "Y hallaron que la piedra había sido retirada del sepulcro.", "3": "Pero al entrar, no hallaron el cuerpo del Señor Jesús.", "4": "Mientras ellas estaban espantadas por esto, de pronto se pararon junto a ellas dos varones con vestido resplandeciente.", "5": "Y como ellas sintieron temor y bajaron el rostro a tierra, les dijeron: \"¿Por qué buscáis entre los muertos al que vive?", "6": "\"No está aquí, sino que ha resucitado. Acordaos de lo que os habló, cuando aún estaba en Galilea.", "7": "\"Diciendo: 'Es necesario que el Hijo del Hombre sea entregado en manos de pecadores, que sea crucificado, y resucite al tercer día\"'.", "8": "Entonces ellas recordaron sus palabras,", "9": "y volviendo del sepulcro, anunciaron estas cosas a los once y a todos los demás.", "10": "Eran María Magdalena, Juana, María madre de Santiago, y las demás con ellas, las que contaron estas cosas a los apóstoles.", "11": "Pero las palabras de ellas parecían locura a los discípulos, y no las creían.", "12": "Sin embargo, Pedro se levantó, y corrió al sepulcro. Cuando miró dentro, vio sólo los lienzos echados. Y volvió maravillado de lo que había sucedido. En el camino a Emaús", "13": "<pb/>En ese mismo día, dos discípulos iban a una aldea llamada Emaús, que distaba sesenta estadios (10 km) de Jerusalén.", "14": "Iban hablando entre sí de todo lo que había sucedido.*", "15": "Y mientras iban hablando, el mismo Jesús se llegó, y siguió con ellos.", "16": "Pero sus ojos estaban velados, y no lo reconocieron.", "17": "Les preguntó: \"¿Qué conversáis entre vosotros mientras andáis?\"", "18": "Uno de ellos, llamado Cleofas, respondió: \"¿Eres tú el único en Jerusalén que no sabe lo que ha sucedido en estos días?\"", "19": "Entonces él preguntó: \"¿Qué cosa?\" Ellos le dijeron: \"Lo de Jesús nazareno, un profeta poderoso en obra y en palabra ante Dios y ante todo el pueblo.", "20": "\"Y los principales sacerdotes y nuestros gobernantes lo sentenciaron a muerte, y lo crucificaron.", "21": "\"Nosotros esperábamos que él era el que iba a redimir a Israel. Hoy es el tercer día que esto ha sucedido.*", "22": "\"Además, algunas mujeres de las nuestras nos han sobresaltado, porque fueron de madrugada al sepulcro,*", "23": "\"pero no hallaron su cuerpo. Y volvieron diciendo que habían visto una visión de ángeles, que dijeron que él vive.", "24": "\"Algunos de los nuestros fueron al sepulcro, y hallaron así como las mujeres habían dicho; pero no lo vieron a él\".", "25": "Entonces Jesús les dijo: \"¡Oh simples y lentos de corazón para creer lo que anunciaron los profetas!", "26": "\"¿No era necesario que el Cristo padeciera estas cosas, para entrar en su gloria?\"", "27": "Y empezando desde Moisés y todos los profetas, les declaró lo que toda la Escritura decía de él.", "28": "Llegaron a la aldea a donde iban, y él hizo como que iba más lejos.", "29": "Pero ellos lo apremiaron a quedarse, diciendo: \"Quédate con nosotros, porque se hace tarde, y el día ha declinado\". Entró, pues, a quedarse con ellos. Entonces lo reconocieron", "30": "Cuando estuvo con ellos a la mesa, tomó el pan, lo bendijo, lo partió, y les dio.", "31": "Entonces fueron abiertos sus ojos, y lo reconocieron. Pero él desapareció de su vista.", "32": "Y se dijeron uno al otro: \"¿No ardía nuestro corazón en nosotros, cuando nos hablaba en el camino, y nos explicaba las Escrituras?\"", "33": "Y levantándose en la misma hora, volvieron a Jerusalén, y hallaron a los once reunidos, y a los que estaban con ellos,", "34": "que decían: \"¡Es verdad! ¡El Señor ha resucitado! Y apareció a Simón\".", "35": "Entonces ellos contaron lo que les había sucedido en el camino, y cómo lo reconocieron al partir el pan. Jesús aparece a los discípulos*", "36": "<pb/>Y cuando ellos estaban aún contando estas cosas, Jesús mismo se puso entre ellos, y les dijo: \"Paz a vosotros\".*", "37": "Entonces ellos espantados y asombrados, pensaban que veían espíritu.", "38": "Pero él les dijo: \"¿Porqué estáis turbados y suben esos pensamientos a vuestro corazón?", "39": "\"Mirad mis manos y mis pies, que soy yo mismo. Palpad, y ved. Que un espíritu ni tiene carne ni huesos, como veis que yo tengo\".", "40": "Y al decir esto, les mostró las manos y los pies.", "41": "Y como ellos no acababan de creerlo, a causa del gozo y el asombro, les preguntó: \"¿Tenéis aquí algo de comer?\"", "42": "Entonces le dieron parte de un pescado asado.*", "43": "Y él lo tomó, y comió ante ellos. Al fin entienden la Escritura", "44": "Después les dijo: \"Estas son las palabras que os hablé, cuando estaba aún con vosotros; que era necesario que se cumpliese todo lo que está escrito de mí en la Ley de Moisés, en los Profetas y en los Salmos\".", "45": "Entonces les abrió el sentido, para que entendiesen las Escrituras.*", "46": "Y les dijo: \"Así está escrito que el Cristo tenía que padecer, y al tercer día resucitar de entre los muertos.", "47": "\"Y que en su Nombre se predicara el arrepentimiento y el perdón de los pecados en todas las naciones, empezando en Jerusalén.", "48": "\"Vosotros sois testigos de estas cosas.", "49": "\"Yo os enviaré la promesa de mi Padre. Pero permaneced en la ciudad hasta que seáis investidos del poder de lo alto\". Jesús asciende al Padre", "50": "<pb/>Después Jesús los llevó a Betania, y alzando sus manos, los bendijo.", "51": "Y mientras los bendecía, se fue alejando de ellos. Y fue llevado arriba al cielo.", "52": "Y ellos, después de haberlo adorado, volvieron a Jerusalén con gran gozo.", "53": "Y estaban siempre en el templo, alabando y bendiciendo a Dios."}