{"1": "<pb/>Aretak c'u ri Nabucodonosor ajawinel re Babilon, c'amtajinak chi bic ri Jeconiy rumal, e rachil tak ri c'amal tak be re Juda xukuje' ri quena'w che qui banic utzalaj tak chac xukuje' ri e ch'ayal tak ch'ich', ri Ajawaxel xebuc'ut quieb chicäch higo chnuwäch ri e yo'm chuwäch ri rachoch.", "2": "<pb/>Jun chque e c'o higo chupam ri sibalaj e utz, ri nabe quechak'ajic, are chi c'u ri jun e c'o higo chupam ri sibalaj man e utz taj, sibalaj man e utz taj ri man cuya' taj quetijic.", "3": "<pb/>Are' c'u ri Ajawaxel xuc'ot nu chi': “Jeremiy, ¿Jas ri cawilo?” <pb/>In xintzelej u bixic: “E higo. Ri e utz, sibalaj e utz; e are' c'ut ri man e utz taj, sibalaj man e utz taj ri man cuya' taj quetijic.”", "4": "<pb/>Xubij c'ut ri Ajawaxel chwe:", "5": "<pb/>“In, ri Ajawaxel, ri u Dios ri Israel, je quinbij wa': E jacha' ri quilic ri e utzalaj tak higo je quilic ri tinimit Juda quinwil na, ri xintakanic chi chc'am bic pa ri culew ri aj caldeyib. Quebenwil na ruc' tok'obisam wächaj,", "6": "<pb/>quec'oji' na chuxe' ri nu to'banic quinban c'u na chque chi quetzelej ulok chupam we ulew ri'. Quinban c'u na chque chi quepok'colij na' waral, man quinsachisaj ta chquiwäch; quebentic na man c'u quebok ta chic.", "7": "<pb/>Quinya' quetamanic rech caquich'obo chi in ri' ri Ajawaxel, e are' c'ut ri nu tinimit in c'ut ri in qui Dios, rumal rech chi ruc' ronojel canima' quetzelej na wuc'.", "8": "<pb/>Are c'ut, ri Sedequiy, ajawinel re Juda, xukuje' ri e c'amal tak be xukuje' ri niq'uiaj aj Jerusalen chic ri xecanaj pa ri ulew, o xebec'ol pa Ejipt, quinban na chque jas ri cäban chque ri itzel tak higo, chi rumal ri quetzelal man cuya' taj quetijic.", "9": "<pb/>Quinban na chque chi quebux jun jasach ri caquiya' xibin ib chque conojel ri nimak tak tinimit ri e c'o cho ri uwächulew, quebux c'u na jun c'utbal re mach'ibal ib, etzelam wächaj xukuje' c'okonic chquiwäch conojel tak ri ulew ri queben jabuj wi na.", "10": "<pb/>Quintak na ri ch'o'j paquiwi', ri wi'jal xukuje' ri cämisanel yabil, c'ä man c'o ta jun cäcanaj ta na canok chque chupam ri ulew ri xinya' chque e are' xukuje' chque ri e qui mam.”"}