{"1": "<pb/>Ri Ajawaxel xinusiq'uij in, ri Jeremiy, xubij c'u chwe:", "2": "<pb/>“Chi ri aj israelib chiquitatabej jachique tak ri cubij we c'ulwächinic ri'. Chebach'abej ri winak re Juda xukuje' ri e c'o pa Jerusalen,", "3": "<pb/>chabij c'u chque chi ri in, ri Ajawaxel, ri u Dios ri Israel, quink'alajisaj chi c'okotajinak ri man cunimaj taj u banic ri u q'uisbalil ri c'ulwächinic ri'.", "4": "<pb/>Are ri c'ulwächinic ri xinban cuc' ri e qui mam aretak xebenwesaj ulok pa Ejipt, ulew ri je ta ne jun jorno re porobal ch'ich' chque. Xinbij chque: chixniman chwe, chibana' ronojel ri quixintak wi are c'u ri ix quixux c'u na nu tinimit are c'u ri in quinux na i Dios.", "5": "<pb/>We ri ix quibano ri quinbij chiwe, ri in quintz'akatisaj na ri chi'nic ri kas cäban na, ri xincha' chque ri e i mam, chi quinya' jun ulew chque, ri ulew ri c'o pa i k'ab camic, jawije' ri cabin wi ri leche xukuje' ri juyubal räx cab jacha' ri ja'.” <pb/>Are c'u ri in xintzelej u bixic: “Je' Ajawaxel.”", "6": "<pb/>Xubij c'ut ri Ajawaxel chwe: “Chaya' u bixic we tzijol ri' pa tak ri tinimit re Juda xukuje' xo'l tak ri ja pa Jerusalen. Chabij chque ri winak: ‘Chebitatabej jachique tak ri cubij ri c'ulwächinic, chebitz'akatisaj c'ut qui banic.", "7": "<pb/>Aretak xebenwesaj ulok pa Ejipt ri e i mam, xinban u bixic chque chi xuwi ta ne che niman chwe, kas c'u ojer ulok c'ä camic nu takem ulok u bixic chque.", "8": "<pb/>Man xeboc ta il che ri xinbij chque mawi xeniman chwe, xane' xquiya' quib xec'am bic rumal ri tacalaj u chomanic ri canima'. Man xcajtaj xquitz'akatisaj ta ronojel ri takanic ri nu yo'm chque, xinban c'ut chi xepe ri c'äjisabal wächaj ri e yo'm qui bixic chupam ri c'ulwächinic.’ ”", "9": "<pb/>Ri Ajawaxel xutakej u bixic chwe: “Ri winak re Juda xukuje' ri e jekel pa Jerusalen caquiwalijisaj quib chwij.", "10": "<pb/>E tzelejinak che quibanic ri junam tak macaj ri xequiban ri e qui mam, ri xquik'il quib che nu nimaxic, are' c'u xebequiterenej diosib xequik'ijilaj c'ut. Ronojel ri Israel xukuje' ronojel ri Juda quiyojim ri c'ulwächinic ri xinban cuc' ri e qui mam.", "11": "<pb/>Rumal c'u ri', quinc'am na ulok jun nimalaj c'axc'ol paquiwi' ri man quecuintaj caquesaj ta quib chupam. Pune' ta sibalaj caquirak qui chi' che u tz'onoxic chwe chi quebento', man quebentatabej taj. In, ri Ajawaxel, quinjiquiba' u bixic.", "12": "<pb/>E are c'u ri winak ri e aj Juda xukuje' ri e jekel pa Jerusalen quebe na che u tz'onoxic to'banic chque ri diosib chque ri xquichi'j wi c'oc' k'ol, man quecuinta c'u wa' che qui to'ic aretak e c'o chupam ri u c'axc'ol.", "13": "<pb/>Ri Juda e c'o q'ui u diosib e jacha' ri tinimit tak, ri winak ri e jekel pa Jerusalen e q'ui ri porobal ri e qui wocom che u poroxic c'oc' k'ol che ri Baal e jacha' ri e u xo'l tak be ri e c'o chupam ri tinimit.", "14": "<pb/>Je c'u ri' Jeremiy, minabochi'j puwi' we tinimit ri'; mebachi'j ch'awem chwe mawi tok'lenic paquiwi', man c'u quebentatabej taj aretak chi qui tz'onoj to'banic chwe aretak e c'o pa u niq'uiajil ri qui c'axc'ol.", "15": "<pb/><f>[4]</f>¿Jas ri cutzucuj ri Israel ri wanima' wib ruc', chupam ri wachoch, chwi' ri e u banom chic q'ui jastak ri man e utz taj? ¿La are ta c'u lo pa u c'u'x chi ruc' ri u chi'xic xepo chwe xukuje' ti'j jacha' che tabal tok'ob cubana' ta c'ut chi cunajtajisaj ta rib ri u q'ueyowal, cäcuin ta c'ut ma ta cäkaj puwi'?", "16": "<pb/>Pa jun k'ijol canok in, ri Ajawaxel, ri u bi' ri xincojo u che'al aseitun cätojtak u xak, nojinak che je'lic tak u wächinic; are c'u ri camic, pa u niq'uiajil nimak tak cakul ja, quebenporoj tak ri e u xak xukuje' tak ri e u k'ab.", "17": "<pb/>In, ri Ajawaxel ri c'o ronojel u cuinem, ri xintiq'uiba', nu yo'm c'u takanic chi cape ri u q'ueyowal puwi' qui mac quech tak ri etzelal ri xebuban ri Israel xukuje' ri Juda, in quic'axc'obisam aretak caquichi'j c'oc' k'ol che ri Baal.”", "18": "<pb/>Ri Ajawaxel xuya' retamaxic chwe chi ri qui banom qui c'ulel chwe cätajin caquichomaj u banic jun c'ax. Ri are' xebujak ri nu bak'wäch, rech quinwetamaj.", "19": "<pb/><f>[5]</f>In man c'o ta quinnabej in jacha' jun chij ri cac'am bic pa ri pilibal, man weta'm taj chi cätajin cäban chomanic chwij che u banic c'ax chwe. Je c'u caquibij wa: “Kakasaj ri juwi' che' camic ri c'o pa ronojel ri u räxal, kaboko' pa ri uwächulew quech ri c'asc'oj, rech man c'o ta jun cänatan ta chic.”", "20": "<pb/><t>Are c'u ri lal,</t> <t>Ajawaxel ri c'o ronojel cuinem la</t> <t>lal jun suc'alaj k'atal tzij;</t> <t>lal ri eta'm la</t> <t>ri c'o c'ä chupam ri ranima' ri winak.</t> <t>Chya' la chwe</t> <t>chi quinwil ri u c'äjisaxic</t> <t>qui wäch we winak ri' umal la,</t> <t>pa k'ab c'u la nu jachom wi</t> <t>ri nu c'ulmam.</t>", "21": "<pb/>Chque c'u ri winak aj Anatot, ri caquitzucuj ri nu cämical caquiya' c'u takanic chwe chi minch'aw pa ri u bi' ri Ajawaxel, we man quinwaj quinquicämisaj.", "22": "<pb/>Ri Ajawaxel ri c'o ronojel u cuinem cubij chque: “Quentok'ij c'u na wa' chiwe ix: ri c'ojolab quecäm na pa ri ch'o'j, ri e qui c'ojol xukuje' tak ri e qui mia'l quecäm na rumal wi'jal.", "23": "<pb/>Mawi ta c'u ne jun cäto'taj ta can chque, cäpe c'u na ri k'ij aretak quentok'ij na wa' chiwe ix, winak re Anatot, quinc'am c'u na ulok piwi' ix ri u c'axc'ol.”"}