{
  "1": "Give thanks to the LORD, for he is good; his love endures forever.",
  "2": "Let Israel say: \"His love endures forever.\"",
  "3": "Let the house of Aaron say: \"His love endures forever.\"",
  "4": "Let those who fear the LORD say: \"His love endures forever.\"",
  "5": "In my anguish I cried to the LORD, and he answered by setting me free.",
  "6": "The LORD is with me; I will not be afraid. What can man do to me?",
  "7": "The LORD is with me; he is my helper. I will look in triumph on my enemies.",
  "8": "It is better to take refuge in the LORD than to trust in man.",
  "9": "It is better to take refuge in the LORD than to trust in princes.",
  "10": "All the nations surrounded me, but in the name of the LORD I cut them off.",
  "11": "They surrounded me on every side, but in the name of the LORD I cut them off.",
  "12": "They swarmed around me like bees, but they died out as quickly as burning thorns; in the name of the LORD I cut them off.",
  "13": "I was pushed back and about to fall, but the LORD helped me.",
  "14": "The LORD is my strength and my song; he has become my salvation.",
  "15": "Shouts of joy and victory resound in the tents of the righteous: \"The LORD's right hand has done mighty things!",
  "16": "The LORD's right hand is lifted high; the LORD's right hand has done mighty things!\"",
  "17": "I will not die but live, and will proclaim what the LORD has done.",
  "18": "The LORD has chastened me severely, but he has not given me over to death.",
  "19": "Open for me the gates of righteousness; I will enter and give thanks to the LORD.",
  "20": "This is the gate of the LORD through which the righteous may enter.",
  "21": "I will give you thanks, for you answered me; you have become my salvation.",
  "22": "The stone the builders rejected has become the capstone;",
  "23": "the LORD has done this, and it is marvelous in our eyes.",
  "24": "This is the day the LORD has made; let us rejoice and be glad in it.",
  "25": "O LORD, save us; O LORD, grant us success.",
  "26": "Blessed is he who comes in the name of the LORD. From the house of the LORD we bless you.",
  "27": "The LORD is God, and he has made his light shine upon us. With boughs in hand, join in the festal procession up to the horns of the altar.",
  "28": "You are my God, and I will give you thanks; you are my God, and I will exalt you.",
  "29": "Give thanks to the LORD, for he is good; his love endures forever."
}