{"1": "Digo pues: mientras el heredero es menor de edad, aunque es señor de todo, en nada difiere de un siervo,", "10": "Guardáis días, y meses, y tiempos, y años.", "11": "Temo por vosotros, que de algún modo haya trabajado en vano entre vosotros.", "12": "Hermanos, os ruego, sed como yo, porque yo también soy como vosotros; no me hicisteis ningún agravio.", "13": "Y sabéis que por una debilidad de la carne os proclamé las buenas nuevas la primera vez.", "14": "Y lo que para vosotros era una prueba en mi carne, no lo menospreciasteis ni lo escupisteis; al contrario, me acogisteis como a un enviado de Dios, como a Cristo Jesús.", "15": "¿Dónde está pues esa satisfacción que expresabais? Porque os doy testimonio de que si hubiera sido posible, os hubierais sacado los ojos y me los habríais dado.", "16": "¿He llegado a ser vuestro enemigo por deciros la verdad?", "17": "Tienen celo por vosotros, pero no para bien, sino que os quieren alejar para que tengáis celo por ellos.", "18": "Bueno es tener celo en lo bueno siempre, y no sólo cuando esté presente con vosotros.", "19": "Hijos míos, por quienes sufro otra vez dolores de parto, hasta que Cristo sea formado en vosotros.", "2": "sino que está bajo tutores y administradores hasta el tiempo señalado por el padre.", "20": "Desearía más bien estar presente con vosotros y mudar mi tono, porque estoy perplejo en cuanto a vosotros.", "21": "Decidme, los que deseáis estar bajo la Ley: ¿No ponéis atención a la Ley?", "22": "Porque está escrito que Abraham tuvo dos hijos: uno de la esclava, y uno de la libre.", "23": "El de la esclava nació según la carne, pero el de la libre, según la promesa.", "24": "Las cuales son alegorías, porque éstas son dos pactos: una, Agar, del monte Sinay, engendra para esclavitud.", "25": "Ahora bien, Agar es el monte Sinay en Arabia, y es figura de la Jerusalem actual, pues está esclavizada con sus hijos.", "26": "Pero la Jerusalem de arriba, la cual es nuestra madre, es libre.", "27": "Porque está escrito: Regocíjate, oh estéril, la que no das a luz; Prorrumpe y clama, la que no sufres dolores de parto; Porque muchos son los hijos de la desamparada, Más que los de la que tiene el marido.", "28": "Así que vosotros, hermanos, como Isaac, sois hijos de la promesa.", "29": "Y tal como entonces el que nació según la carne perseguía al que nació según el Espíritu, así también ahora.", "3": "Así también nosotros, cuando éramos menores de edad, estábamos esclavizados bajo los rudimentos del mundo.", "30": "Pero ¿qué dice la Escritura? Echa fuera a la esclava y a su hijo, porque no heredará el hijo de la esclava con el hijo de la libre.", "31": "Por tanto, hermanos, no somos hijos de la esclava, sino de la libre.", "4": "Pero cuando vino el cumplimiento del tiempo, Dios envió a su Hijo, nacido de mujer, nacido bajo la Ley,", "5": "para que redimiera a los que estaban bajo la Ley, a fin de que recibiéramos la adopción de hijos.", "6": "Y por cuanto sois hijos, Dios envió el Espíritu de su Hijo a nuestros corazones, el cual clama: ¡Abba! (Padre).", "7": "Así que ya no eres siervo, sino hijo, y si hijo, también heredero por medio de Dios.", "8": "Sin embargo, en otro tiempo, no conociendo a Dios, servíais como esclavos a dioses que por naturaleza no lo son.", "9": "Pero ahora, conociendo a Dios, o más bien, habiendo sido conocidos por Dios, ¿cómo es que os volvéis de nuevo a los débiles y pobres rudimentos, a los cuales os queréis volver a esclavizar de nuevo?"}