{"1": "Hermanos, aun cuando una persona sea sorprendida en alguna falta, vosotros, los espirituales, res-taurad al tal con espíritu de mansedumbre, considerándote a ti mismo, no sea que tú también seas tentado.", "10": "Así que, mientras tenemos oportunidad, hagamos el bien a todos, mayormente a la familia de la fe.", "11": "¡Mirad con cuán grandes letras os escribo con mi mano!", "12": "Todos los que desean tener buena apariencia en la carne, ésos os obligan a circuncidaros, sólo para no ser perseguidos por causa de la cruz de Cristo.", "13": "Porque ni aun los mismos que se circuncidan guardan la Ley, pero desean que vosotros seáis circuncidados para gloriarse en vuestra carne.", "14": "Pero jamás me suceda gloriarme, sino en la cruz de nuestro Señor Jesucristo, por medio de la cual el mundo ha sido crucificado para mí, y yo para el mundo.", "15": "Porque ni la circuncisión es algo, ni la incircuncisión, sino la nueva creación.", "16": "Y todos los que caminen según esta norma, paz y misericordia sobre ellos, y sobre el Israel de Dios.", "17": "De aquí en adelante, nadie me cause molestias, porque yo llevo en mi cuerpo las cicatrices de Jesús.", "18": "Hermanos, la gracia de nuestro Señor Jesucristo sea con vuestro espíritu. Amén.", "2": "Sobrellevad los unos las cargas de los otros, y cumpliréis así la ley de Cristo.", "3": "Porque si alguno supone que es algo, siendo nada, se engaña a sí mismo.", "4": "Así que, cada uno examine su propia obra, y entonces tendrá motivo de gloria sólo en sí mismo, y no en otro;", "5": "porque cada cual llevará su propio peso.", "6": "Y el que es enseñado en la Palabra, comparta todas las cosas buenas con el que lo enseña.", "7": "No os engañéis; Dios no puede ser burlado, pues lo que el hombre siembre, eso también cosechará.", "8": "Porque el que siembra para su carne, de la carne cosechará corrupción, pero el que siembra para el espíritu, del Espíritu cosechará vida eterna.", "9": "No nos cansemos pues de hacer el bien, que a su tiempo cosecharemos, si no desfallecemos."}