{
  "1": "Te cˈu riˈ xinwil ri Alaj Chij xuchˈol apan ri nabe chque ri wukub tˈikbal. Xinta cˈut xchˈaw jun chque ri quiejeb ri jeˈ quepe ángeles. Ru chˈabal junam rucˈ jun quiäkulja, xubij cˈut: ¡Tasaˈj, chawilampeˈ! ―xcha chwe.",
  "2": "Xincaˈyic, xinwil cˈu jun quiej sak rij, ri jun ri quiejeninak chrij rucˈam jun qˈuiäkbal chˈab pu kˈab. Te cˈu riˈ xyiˈ jun u corona. Xel cˈu bi chuchˈaquic ronojel, xutakej cˈu chˈacanic.",
  "3": "Aretak ri Alaj Chij xuchˈol chi apan ri ucab tˈikbal, xinto xchˈaw ri ucab chque ri jeˈ quepe ángeles, xubij: ¡Tasaˈj, chawilampeˈ! ―xcha chwe.",
  "4": "Xel lok jun quiej chic, quiäk rij. Are cˈu ri jun ri quiejeninak chrij xyiˈ takanic pu kˈab che resaxic ri utzil chquixol ri winak cho ruwächulew, rech cäquicämisala quib. Xyiˈ cˈu jun nimalaj machete che.",
  "5": "Aretak ri Alaj Chij xuchˈol chi apan ri urox tˈikbal, xinto xchˈaw ri urox chque ri jeˈ quepe ángeles, xubij: ¡Tasaˈj, chawilampeˈ! ―xcha chwe. Xincaˈyic, xinwil cˈu jun quiej kˈek rij, ri jun ri quiejeninak chrij rucˈam jun pajbal pu kˈab.",
  "6": "Te cˈu riˈ xinto cˈo jun ri xchˈaw lok chquixol ri quiejeb ri jeˈ quepe ángeles, xubij: Xa rajil quieb libra trico, xa rajil wakib libra cebada, ri puak ri cuchˈac jun ajchac che ri jun kˈij. Xak baˈ maban cˈäx che ri aceite o ri vino, ―xchaˈ.",
  "7": "Aretak ri Alaj Chij xuchˈol chi apan ri ucaj tˈikbal, xinto xchˈaw ri ucaj chque ri jeˈ quepe ángeles, xubij: ¡Tasaˈj, chawilampeˈ! ―xcha chwe.",
  "8": "Xincaˈyic, teˈ xinwil jun quiej kˈän rij, ri jun ri quiejeninak chrij, “Cämical” u biˈ, ternetal cˈu rumal jun ri cuqˈuexwächij ri qui cˈolibal ri cäminakib (ri cäbix “Hades” che). Te cˈu riˈ xyiˈ takanic pu kˈab puwiˈ ri ucaj u tzˈakatil ruwächulew rech queucämisaj ri winak rucˈ chˈoj, rucˈ wiˈjal, rucˈ yabil, xukujeˈ cucˈ cˈanalaj tak awaj aj pa tak juyub.",
  "9": "Aretak ri Alaj Chij xuchˈol chi apan ri uroˈ tˈikbal, xinwil ri canimaˈ ri cojonelab ri xecämisax rumal ru tzijoxic ru Lokˈ Pixab ri Dios, e cˈolotal cˈu chuxeˈ ri taˈbal tokˈob.",
  "10": "Ri e areˈ co xechˈawic, xquibij: Kajaw, lokˈalaj ka Dios ri jicom animaˈ la, ¿jampaˈ cäkˈat la tzij pa qui wiˈ ri winak ajuwächulew ri xujquicämisaj, cäya cˈu la rajil u qˈuexel ri ka cämical chque? ―xechaˈ.",
  "11": "Te cˈu riˈ xyiˈ jujun sak qui kˈuˈ chquijujunal, xbix chque chi queuxlan chi na quieb oxib kˈij cˈä cätzˈakat na ri cajilbalil ri cachalal ri quecämisax na rumal ru patänixic ri Cristo, junam jas ri e areˈ.",
  "12": "Aretak ri Alaj Chij xuchˈol chi apan ri uwak tˈikbal, xincaˈyic, teˈ xinwilo xuban jun nimalaj cäbrakan. Ri kˈij cˈut xuban kˈek ru wäch jeˈ jas jun kˈek atzˈiak, ri icˈ xuban quiäk ru wäch jeˈ ta ne quicˈ.",
  "13": "Ri chˈimil cho ri caj xetzak lok puwiˈ ri ulew, jas cuban ri u cheˈal higos quetzak lok ri räx tak u wäch aretak cäslabisax rumal jun nimalaj quiäkikˈ.",
  "14": "Ri caj xsach u wäch jas cuban jun wuj aretak cucˈol rib, conojel cˈu tak ri juyub, xukujeˈ conojel ri chˈakatak tak ulew ri e cˈo pa ri mar xqˈuextaj tak ri qui cˈolibal.",
  "15": "Ri nimak tak takanelab cho ruwächulew, xukujeˈ ri nimak qui banic, ri kˈinomab, ri qui nimakil soldados, ri winak ri cˈo nimalaj quekleˈn, ri winak patäninelab xukujeˈ ri winak ri man e cˈo tä pu kˈab jun patrón, conojel xquicˈuˈ quib pa tak ri pec, xol tak ri nimak tak abaj ri e cˈo pa tak ri juyub.",
  "16": "Xquibij cˈu chque tak ri juyub xukujeˈ chque ri nimak tak abaj: Chixtzak lok chkij, chujicˈuˈ chuwäch ri Jun ri tˈuyul pa ri jeˈlalaj tˈuyulibal, xukujeˈ chuwäch ri nimalaj cˈäjisabal ka wäch ri cäpe rumal ri Alaj Chij, ―xechaˈ.",
  "17": "Xopan cˈu ri nimalaj kˈij rech cäcˈäjisax ka wäch. ¿Jachin ta cˈu lo cäcowinic cuchˈijo? ―xechaˈ."
}