{
  "1": "»El primer día del mes de Etanim nadie en Israel trabajará, sino que se reunirán para adorarme. En ese día tocarán las trompetas y, además de las ofrendas diarias y mensuales, los israelitas sacrificarán y quemarán un toro, un carnero y siete corderos de un año, que no tengan defectos. »Con el toro me presentarán seis kilos de la mejor harina amasada con aceite; con el carnero ofrecerán cuatro kilos de harina, y con cada cordero dos kilos. »También me presentarán como sacrificio un chivo para que yo, su Dios, les perdone sus pecados. Así es como me agradan estas ofrendas.",
  "7": "»El día diez del mes de Etanim nadie comerá ni trabajará; sino que todo el pueblo se reunirá para adorarme.",
  "8": "»Además de las ofrendas diarias y de las que se ofrecen por los pecados, ese día sacrificarán y quemarán un toro, un carnero y siete corderos de un año, que no tengan defectos. »Con el toro me presentarán seis kilos de la mejor harina amasada con aceite; con el carnero ofrecerán cuatro kilos de harina, y con cada cordero, dos kilos. »También me presentarán como sacrificio un chivo para que yo, su Dios, les perdone sus pecados. Así es como me agradan estas ofrendas.",
  "12": "»El día quince de ese mismo mes nadie trabajará; sino que todo el pueblo se reunirá para adorarme. Ese día dará comienzo una fiesta en mi honor, que durará siete días.",
  "13": "»Además de las ofrendas diarias, el primer día de esa semana sacrificarán y quemarán trece toros, dos carneros y catorce corderos de un año, que no tengan defectos. »Con cada toro me presentarán seis kilos de la mejor harina amasada con aceite; con cada carnero ofrecerán cuatro kilos de harina, y con cada cordero, dos kilos. »También sacrificarán un chivo para que yo, su Dios, les perdone sus pecados. Así es como me agradan estas ofrendas.",
  "17": "»Además de las ofrendas diarias, el segundo día de esa semana sacrificarán y quemarán doce toros, dos carneros y catorce corderos de un año, que no tengan defectos. »Con cada uno de estos animales me presentarán las ofrendas de harina amasada con aceite, según las cantidades que les indiqué, y el chivo, para que yo, su Dios, les perdone sus pecados.",
  "20": "»Además de las ofrendas diarias, del día tercero al séptimo de esa semana sacrificarán y quemarán la misma cantidad de animales sin defectos, y con cada uno de ellos me presentarán las ofrendas de harina amasada con aceite, según las cantidades que les he indicado. También me presentarán cada día, como sacrificio, un chivo para que yo, su Dios, les perdone sus pecados. »La única diferencia será con los toros: el tercer día me ofrecerán once toros, pero el cuarto día me ofrecerán diez; el quinto día, nueve; el sexto día, ocho; y el séptimo día, siete. Así es como me agradan estas ofrendas.",
  "35": "»El octavo día, nadie en Israel trabajará, sino que todo el pueblo se reunirá para adorarme. »Además de las ofrendas diarias, ese día sacrificarán y quemarán un toro y un carnero, y siete corderos de un año, que no tengan defectos. »Con el toro me presentarán seis kilos de la mejor harina, amasada con aceite; con el carnero ofrecerán cuatro kilos de harina, y con cada cordero, dos kilos. »También me presentarán como sacrificio un chivo para que yo, su Dios, les perdone sus pecados. Así es como me agradan estas ofrendas.",
  "39": "»Todas estas son las ofrendas que los israelitas deben ofrecerme en los días que les he señalado, además de las ofrendas que me hayan prometido y de las que quieran darme por su propia voluntad. Pueden sacrificar y quemar animales, ofrecerme pan y presentarme ofrendas para hacer las paces conmigo».",
  "40": "Y Moisés les comunicó a los israelitas todo lo que Dios le había ordenado."
}