{
  "1": "[Ψαλμὸς διὰ τὸν Σολομῶντα.]  Θεέ, δὸς τὴν κρίσιν σου εἰς τὸν βασιλέα καὶ τὴν δικαιοσύνην σου εἰς τὸν υἱὸν τοῦ βασιλέως·",
  "2": "Διὰ νὰ κρίνῃ τὸν λαὸν σου ἐν δικαιοσύνῃ καὶ τοὺς πτωχοὺς σου ἐν κρίσει.",
  "3": "Τά ὄρη θέλουσι φέρει εἰρήνην εἰς τὸν λαὸν καὶ οἱ λόφοι δικαιοσύνην.",
  "4": "Θέλει κρίνει τοὺς πτωχοὺς τοῦ λαοῦ· θέλει σώσει τοὺς υἱοὺς τῶν πενήτων καὶ συντρίψει τὸν καταδυναστεύοντα.",
  "5": "Θέλουσι σὲ φοβεῖσθαι ἐνόσῳ διαμένει ὁ ἥλιος καὶ ἡ σελήνη, εἰς γενεὰς γενεῶν.",
  "6": "Θέλει καταβῆ ὡς βροχή ἐπὶ θερισμένον λειβάδιον· ὡς ῥανίδες σταλάζουσαι ἐπὶ τὴν γῆν.",
  "7": "Ἐν ταῖς ἡμέραις αὐτοῦ θέλει ἀνθεῖ ὁ δίκαιος· καὶ ἀφθονία εἰρήνης θέλει εἶσθαι ἑωσοῦ μή ὑπάρξῃ ἡ σελήνη.",
  "8": "Καὶ θέλει κατακυριεύει ἀπὸ θαλάσσης ἕως θαλάσσης καὶ ἀπὸ τοῦ ποταμοῦ ἕως τῶν περάτων τῆς γῆς.",
  "9": "Ἔμπροσθεν αὐτοῦ θέλουσι γονυκλιτήσει οἱ κατοικοῦντες ἐν ἐρήμοις, καὶ οἱ ἐχθροὶ αὐτοῦ θέλουσι γλείψει τὸ χῶμα.",
  "10": "Οἱ βασιλεῖς τῆς Θαρσεὶς καὶ τῶν νήσων θέλουσι προσφέρει προσφοράς· οἱ βασιλεῖς τῆς Ἀραβίας καὶ τῆς Σεβὰ θέλουσι προσφέρει δῶρα.",
  "11": "Καὶ θέλουσι προσκυνήσει αὐτὸν πάντες οἱ βασιλεῖς· πάντα τὰ ἔθνη θέλουσι δουλεύσει αὐτόν.",
  "12": "Διότι θέλει ἐλευθερώσει τὸν πτωχὸν κράζοντα καὶ τὸν πένητα καὶ τὸν ἀβοήθητον.",
  "13": "Θέλει ἐλεήσει τὸν πτωχὸν καὶ τὸν πένητα· καὶ τὰς ψυχὰς τῶν πενήτων θέλει σώσει.",
  "14": "Ἐκ δόλου καὶ ἐξ ἀδικίας θέλει λυτρόνει τὰς ψυχὰς αὐτῶν· καὶ πολύτιμον θέλει εἶσθαι τὸ αἷμα αὐτῶν εἰς τοὺς ὀφθαλμοὺς αὐτοῦ.",
  "15": "Καὶ θέλει ζῇ, καὶ θέλει δοθῆ εἰς αὐτὸν ἀπὸ τοῦ χρυσίου τῆς Ἀραβίας, καὶ θέλει γίνεσθαι πάντοτε προσευχή ὑπὲρ αὐτοῦ· ὅλην τὴν ἡμέραν θέλουσιν εὐλογεῖ αὐτόν.",
  "16": "Δρὰξ σίτου ἐὰν ὑπάρχῃ ἐν τῇ γῇ ἐπὶ τῶν κορυφῶν τῶν ὀρέων, ὁ καρπὸς αὐτοῦ θέλει σείεσθαι ὡς ὁ Λίβανος· καὶ οἱ κάτοικοι ἐν τῇ πόλει θέλουσιν ἐξανθήσει ὡς ὁ χόρτος τῆς γῆς.",
  "17": "Τὸ ὄνομα αὐτοῦ θέλει διαμένει εἰς τὸν αἰῶνα· τὸ ὄνομα αὐτοῦ θέλει διαρκεῖ ἐνόσῳ διαμένει ὁ ἥλιος· καὶ οἱ ἄνθρωποι θέλουσιν εὐλογεῖσθαι ἐν αὐτῷ· πάντα τὰ ἔθνη θέλουσι μακαρίζει αὐτόν.",
  "18": "Εὐλογητὸς Κύριος ὁ Θεός, ὁ Θεὸς τοῦ Ἰσραήλ, ὅστις μόνος κάμνει θαυμάσια·",
  "19": "καὶ εὐλογημένον τὸ ἔνδοξον ὄνομα αὐτοῦ εἰς τὸν αἰῶνα· καὶ ἄς πληρωθῇ ἀπὸ τῆς δόξης αὐτοῦ ἡ πᾶσα γῆ. Ἀμήν, καὶ ἀμήν.",
  "20": "Ἐτελείωσαν αἱ προσευχαὶ τοῦ Δαβὶδ υἱοῦ τοῦ Ἰεσσαί."
}