{
  "1": "[Ψαλμὸς τοῦ Δαβίδ.]  Δίκασον, Κύριε, τοὺς δικαζομένους μετ᾿ ἐμοῦ· πολέμησον τοὺς πολεμοῦντάς με.",
  "2": "Ἀνάλαβε ὅπλον καὶ ἀσπίδα καὶ ἀνάστηθι εἰς βοήθειάν μου.",
  "3": "Καὶ δράξον τὸ δόρυ καὶ σύγκλεισον τὴν ὁδὸν τῶν καταδιωκόντων με· εἰπὲ εἰς τὴν ψυχήν μου, Ἐγὼ εἶμαι ἡ σωτηρία σου.",
  "4": "Ἄς αἰσχυνθῶσι καὶ ἄς ἐντραπῶσιν οἱ ζητοῦντες τὴν ψυχήν μου· ἄς στραφῶσιν εἰς τὰ ὀπίσω καὶ ἄς αἰσχυνθῶσιν οἱ βουλευόμενοι τὸ κακὸν μου.",
  "5": "Ἄς ἦναι ὡς λεπτὸν ἄχυρον κατὰ πρόσωπον ἀνέμου, καὶ ἄγγελος Κυρίου ἄς διώκῃ αὐτούς.",
  "6": "Ἄς ἦναι ἡ ὁδὸς αὐτῶν σκότος καὶ ὀλίσθημα, καὶ ἄγγελος Κυρίου ἄς καταδιώκῃ αὐτούς.",
  "7": "Διότι ἀναιτίως ἔκρυψαν δι᾿ ἐμὲ τὴν παγίδα αὑτῶν ἐν λάκκῳ· ἀναιτίως ἔσκαψαν αὐτὸν διὰ τὴν ψυχήν μου.",
  "8": "Ἄς ἔλθῃ ἐπ᾿ αὐτὸν ὄλεθρος ἀπροσδόκητος· καὶ ἡ παγὶς αὐτοῦ, τὴν ὁποίαν ἔκρυψεν, ἄς συλλάβῃ αὐτόν· ἄς πέσῃ εἰς αὐτήν ἐν ὀλέθρῳ.",
  "9": "Ἡ δὲ ψυχή μου θέλει ἀγάλλεσθαι εἰς τὸν Κύριον, θέλει χαίρει εἰς τὴν σωτηρίαν αὐτοῦ.",
  "10": "Πάντα τὰ ὀστᾶ μου θέλουσιν εἰπεῖ, Κύριε, τίς ὅμοιός σου, ὅστις ἐλευθερόνεις τὸν πτωχὸν ἀπὸ τοῦ ἰσχυροτέρου αὐτοῦ, καὶ τὸν πτωχὸν καὶ τὸν πένητα ἀπὸ τοῦ διαρπάζοντος αὐτόν;",
  "11": "Σηκωθέντες μάρτυρες ἄδικοι, μὲ ἠρώτων περὶ πραγμάτων, τὰ ὁποῖα ἐγὼ δὲν ἤξευρον·",
  "12": "Ἀνταπέδωκαν εἰς ἐμὲ κακὸν ἀντὶ καλοῦ· στέρησιν εἰς τὴν ψυχήν μου.",
  "13": "Ἐγὼ δέ, ὅτε αὐτοὶ ἦσαν ἐν θλίψει, ἐνεδυόμην σάκκον· ἐταπείνωσα ἐν νηστείᾳ τὴν ψυχήν μου· καὶ ἡ προσευχή μου ἐπέστρεφεν εἰς τὸν κόλπον μου.",
  "14": "Ἐφερόμην ὡς πρὸς φίλον, ὡς πρὸς ἀδελφὸν μου· ἔκυπτον σκυθρωπάζων, ὡς ὁ πενθῶν διὰ τὴν μητέρα αὑτοῦ.",
  "15": "Ἀλλ᾿ αὐτοὶ ἐχάρησαν διὰ τὴν συμφοράν μου καὶ συνήχθησαν· συνήχθησαν ἐναντίον μου οἱ χαμερπεῖς, καὶ ἐγὼ δὲν ἤξευρον· μὲ ἐξέσχιζον καὶ δὲν ἔπαυον·",
  "16": "Μετὰ ὑποκριτικῶν χλευαστῶν ἐν συμποσίοις ἔτριζον κατ᾿ ἐμοῦ τοὺς ὀδόντας αὑτῶν.",
  "17": "Κύριε, πότε θέλεις ἰδεῖ; ἐλευθέρωσον τὴν ψυχήν μου ἀπὸ τοῦ ὀλέθρου αὐτῶν, τὴν μεμονωμένην μου ἐκ τῶν λεόντων.",
  "18": "Ἐγὼ θέλω σὲ ὑμνεῖ ἐν μεγάλῃ συνάξει· μεταξὺ πολυαρίθμου λαοῦ θέλω σὲ ὑμνεῖ.",
  "19": "Ἄς μή χαρῶσιν ἐπ᾿ ἐμὲ οἱ ἐχθρευόμενοί με ἀδίκως· οἱ μισοῦντές με ἀναιτίως ἄς μή νεύωσι μὲ τοὺς ὀφθαλμούς.",
  "20": "Διότι δὲν ἐλάλουν εἰρήνην, ἀλλὰ ἐμελέτων δόλους κατὰ τῶν ἡσυχαζόντων ἐπὶ τῆς γῆς·",
  "21": "καὶ ἐπλάτυναν κατ᾿ ἐμοῦ τὸ στόμα αὑτῶν, Λέγοντες, Εγε, εγε· εἶδεν ὁ ὀφθαλμὸς ἡμῶν.",
  "22": "Εἶδες, Κύριε· μή σιωπήσῃς· Κύριε, μή ἀπομακρυνθῇς ἀπ᾿ ἐμοῦ.",
  "23": "Ἐγέρθητι καὶ ἐξύπνησον διὰ τὴν κρίσιν μου, Θεὲ μου καὶ Κύριέ μου, διὰ τὴν δίκην μου.",
  "24": "Κρῖνόν με, Κύριε ὁ Θεὸς μου, κατὰ τὴν δικαιοσύνην σου, καὶ ἄς μή χαρῶσιν ἐπ᾿ ἐμέ.",
  "25": "Ἄς μή εἴπωσιν ἐν ταῖς καρδίαις αὑτῶν, Εγε, ψυχή ἡμῶν. Μηδὲ ἄς εἴπωσι, Κατεπίομεν αὐτόν.",
  "26": "Ἄς αἰσχυνθῶσι καὶ ἄς ἐντραπῶσιν ὁμοῦ οἱ ἐπιχαίροντες εἰς τὸ κακὸν μου· ἄς ἐνδυθῶσιν ἐντροπήν καὶ ὄνειδος οἱ μεγαλαυχοῦντες κατ᾿ ἐμοῦ.",
  "27": "Ἄς εὐφρανθῶσι καὶ ἄς χαρῶσιν οἱ θέλοντες τὴν δικαιοσύνην μου· καὶ διαπαντὸς ἄς λέγωσιν, Ἄς μεγαλυνθῇ ὁ Κύριος, ὅστις θέλει τὴν εἰρήνην τοῦ δούλου αὑτοῦ.",
  "28": "Καὶ ἡ γλῶσσά μου θέλει μελετᾷ τὴν δικαιοσύνην σου καὶ τὸν ἔπαινόν σου ὅλην τὴν ἡμέραν."
}