{
  "1": "[Εἰς τὸν πρῶτον μουσικόν, ἐπὶ Ἄλ-τασχέθ, Μικτὰμ τοῦ Δαβίδ, ὅτε ἔστειλε ὁ Σαούλ, καὶ παρεφύλαττον τὴν οἰκίαν αὐτοῦ διὰ νὰ θανατώσωσιν αὐτόν.]  Ἐλευθέρωσόν με ἐκ τῶν ἐχθρῶν μου, Θεὲ μου· ὑπεράσπισόν με ἀπὸ τῶν ἐπανισταμένων ἐπ᾿ ἐμέ.",
  "2": "Ἐλευθέρωσόν με ἀπὸ τῶν ἐργαζομένων τὴν ἀνομίαν καὶ σῶσόν με ἀπὸ ἀνδρῶν αἱμάτων.",
  "3": "Διότι, ἰδού, ἐνεδρεύουσι τὴν ψυχήν μου· δυνατοὶ συνήχθησαν κατ᾿ ἐμοῦ· οὐχί, Κύριε, διὰ ἀνομίαν μου οὐδὲ διὰ ἁμαρτίαν μου·",
  "4": "χωρὶς νὰ ὑπάρχῃ ἐν ἐμοὶ ἀνομία, τρέχουσι καὶ ἑτοιμάζονται. Ἐξεγέρθητι εἰς συνάντησίν μου καὶ ἰδέ.",
  "5": "Σὺ λοιπόν, Κύριε ὁ Θεὸς τῶν δυνάμεων, ὁ Θεὸς τοῦ Ἰσραήλ, ἐξύπνησον διὰ νὰ ἐπισκεφθῇς πάντα τὰ ἔθνη. Μή ἐλεήσῃς μηδένα ἐκ τῶν δολίων παραβατῶν. Διάψαλμα.",
  "6": "Ἐπιστρέφουσι τὸ ἑσπέρας· ὑλακτοῦσιν ὡς κύνες καὶ κυκλοῦσι τὴν πόλιν.",
  "7": "Ἰδού, αὐτοὶ ἐκχέουσι λόγους διὰ τοῦ στόματος αὑτῶν· ῥομφαῖαι εἶναι εἰς τὰ χείλη αὐτῶν· ἐπειδή λέγουσι, Τίς ἀκούει;",
  "8": "Ἀλλὰ σύ, Κύριε, θέλεις γελάσει ἐπ᾿ αὐτούς· θέλεις μυκτηρίσει πάντα τὰ ἔθνη.",
  "9": "Ἐν τῇ δυνάμει αὐτῶν ἐπὶ σὲ θέλω ἐλπίζει· διότι σύ, Θεέ, εἶσαι τὸ προπύργιόν μου.",
  "10": "Ὁ Θεὸς τοῦ ἐλέους μου θέλει μὲ προφθάσει· ὁ Θεὸς θέλει μὲ κάμει νὰ ἴδω τὴν ἐκδίκησιν ἐπὶ τοὺς παραφυλάττοντάς με.",
  "11": "Μή φονεύσῃς αὐτούς, μήποτε λησμονήσῃ αὐτὸ ὁ λαὸς μου· διασκόρπισον αὐτοὺς ἐν τῇ δυνάμει σου καὶ ταπείνωσον αὐτούς, Κύριε, ἡ ἀσπὶς ἡμῶν.",
  "12": "Διὰ τὴν ἁμαρτίαν τοῦ στόματος αὐτῶν, διὰ τοὺς λόγους τῶν χειλέων αὑτῶν, ἄς πιασθῶσιν ἐν τῇ ὑπερηφανίᾳ αὑτῶν· καὶ διὰ τὴν κατάραν καὶ τὸ ψεῦδος, τὰ ὁποῖα λαλοῦσι.",
  "13": "Κατάστρεψον αὐτούς, ἐν ὀργῇ κατάστρεψον αὐτούς, ὥστε νὰ μή ὑπάρχωσι· καὶ ἄς γνωρίσωσιν ὅτι ὁ Θεὸς δεσπόζει ἐν Ἰακώβ, ἕως τῶν περάτων τῆς γῆς. Διάψαλμα.",
  "14": "Ἄς ἐπιστρέφωσι λοιπὸν τὸ ἑσπέρας, ἄς ὑλακτῶσιν ὡς κύνες καὶ ἄς περικυκλῶσι τὴν πόλιν.",
  "15": "Ἄς περιπλανῶνται διὰ τροφήν· καὶ ἄν δὲν χορτασθῶσιν, ἄς γογγύζωσιν.",
  "16": "Ἐγὼ δὲ θέλω ψάλλει τὴν δύναμίν σου, καὶ τὸ πρωΐ θέλω ὑμνολογεῖ ἐν ἀγαλλιάσει τὸ ἔλεός σου· διότι ἔγεινες προπύργιόν μου καὶ καταφύγιον ἐν τῇ ἡμέρᾳ τῆς θλίψεώς μου.",
  "17": "Ὦ δύναμίς μου, σὲ θέλω ψαλμωδεῖ· διότι σύ, Θεέ, εἶσαι τὸ προπύργιόν μου, ὁ Θεὸς τοῦ ἐλέους μου."
}