{
  "1": "[Μασχὶλ τοῦ Ἐθὰν τοῦ Ἐζραΐτου.]  Τὰ ἐλέη τοῦ Κυρίου εἰς τὸν αἰῶνα θέλω ψάλλει· διὰ τοῦ στόματός μου θέλω ἀναγγέλλει τὴν ἀλήθειάν σου εἰς γενεάν καὶ γενεάν.",
  "2": "Διότι εἶπα, Τὸ ἔλεός σου θέλει θεμελιωθῆ εἰς τὸν αἰῶνα· ἐν τοῖς οὐρανοῖς θέλεις στερεώσει τὴν ἀλήθειάν σου.",
  "3": "Ἔκαμα διαθήκην μετὰ τοῦ ἐκλεκτοῦ μου· ὥμοσα πρὸς Δαβὶδ τὸν δοῦλόν μου·",
  "4": "Διαπαντὸς θέλω στερεώσει τὸ σπέρμα σου, καὶ θέλω οἰκοδομήσει τὸν θρόνον σου εἰς γενεὰν καὶ γενεάν. Διάψαλμα.",
  "5": "Καὶ οἱ οὐρανοὶ θέλουσιν ὑμνεῖ τὰ θαυμάσιά σου, Κύριε· καὶ ἡ ἀλήθειά σου θέλει ἐξυμνεῖσθαι ἐν τῇ συνάξει τῶν ἁγίων.",
  "6": "Διότι τίς ἐν τῷ οὐρανῷ δύναται νὰ ἐξισωθῇ μὲ τὸν Κύριον; Τίς μεταξὺ  τῶν υἱῶν τῶν δυνατῶν δύναται νὰ ὁμοιωθῇ μὲ τὸν Κύριον;",
  "7": "Ὁ Θεὸς εἶναι φοβερὸς σφόδρα ἐν τῇ βουλῇ τῶν ἁγίων καὶ σεβαστὸς ἐν πᾶσι τοῖς κύκλῳ αὐτοῦ.",
  "8": "Κύριε Θεὲ τῶν δυνάμεων, τίς ὅμοιός σου; δυνατὸς εἶσαι, Κύριε, καὶ ἡ ἀλήθειά σου εἶναι κύκλῳ σου.",
  "9": "Σὺ δεσπόζεις τὴν ἔπαρσιν τῆς θαλάσσης· ὅταν σηκόνωνται τὰ κύματα αὐτῆς, σὺ ταπεινόνεις αὐτά.",
  "10": "Σὺ συνέτριψας τὴν Ῥαὰβ ὡς τραυματίαν· διὰ τοῦ βραχίονος τῆς δυνάμεώς σου διεσκόρπισας τοὺς ἐχθροὺς σου.",
  "11": "Σοῦ εἶναι οἱ οὐρανοὶ καὶ σοῦ ἡ γῆ τὴν οἰκουμένην καὶ τὸ πλήρωμα αὐτῆς, σὺ ἐθεμελίωσας αὐτά.",
  "12": "Τὸν βορρᾶν καὶ τὸν νότον, σὺ ἔκτισας αὐτούς· Θαβὼρ καὶ Ἀερμὼν εἰς τὸ ὄνομά σου θέλουσιν ἀγάλλεσθαι.",
  "13": "Ἔχεις ἰσχυρὸν τὸν βραχίονα· κραταιὰ εἶναι ἡ χεὶρ σου· ὑψηλή ἡ δεξιὰ σου.",
  "14": "Ἡ δικαιοσύνη καὶ ἡ κρίσις εἶναι ἡ βάσις τοῦ θρόνου σου· τὸ ἔλεος καὶ ἡ ἀλήθεια θέλουσι προπορεύεσθαι ἔμπροσθεν τοῦ προσώπου σου.",
  "15": "Μακάριος ὁ λαὸς ὁ γινώσκων ἀλαλαγμόν· θέλουσι περιπατεῖ, Κύριε, ἐν τῷ φωτὶ τοῦ προσώπου σου.",
  "16": "Εἰς τὸ ὄνομά σου θέλουσιν ἀγάλλεσθαι ὅλην τὴν ἡμέραν· καὶ εἰς τὴν δικαιοσύνην σου θέλουσιν ὑψωθῆ.",
  "17": "Διότι σὺ εἶσαι τὸ καύχημα τῆς δυνάμεως αὐτῶν· καὶ διὰ τῆς εὐμενείας σου θέλει ὑψωθῆ τὸ κέρας ἡμῶν.",
  "18": "Διότι ὁ Κύριος εἶναι ἡ ἀσπὶς ἡμῶν· καὶ ὁ Ἃγιος τοῦ Ἰσραήλ ὁ βασιλεὺς ἡμῶν.",
  "19": "Ἐλάλησας τότε δι᾿ ὀράματος πρὸς τὸν ὅσιόν σου καὶ εἶπας· ἔθεσα βοήθειαν ἐπὶ τὸν δυνατόν· ὕψωσα ἐκλεκτὸν ἐκ τοῦ λαοῦ·",
  "20": "Εὕρηκα Δαβὶδ τὸν δοῦλόν μου· μὲ τὸ ἔλαιον τὸ ἅγιόν μου ἔχρισα αὐτόν·",
  "21": "ἡ χεὶρ μου θέλει στερεόνει αὐτόν· καὶ ὁ βραχίων μου θέλει ἐνδυναμόνει αὐτόν.",
  "22": "δὲν θέλει ὑπερισχύσει ἐχθρὸς κατ᾿ αὐτοῦ· οὐδὲ υἱὸς ἀνομίας θέλει ταλαιπωρήσει αὐτόν.",
  "23": "Καὶ θέλω κατακόψει ἀπ᾿ ἔμπροσθεν αὐτοῦ τοὺς ἐχθροὺς αὐτοῦ· καὶ τοὺς μισοῦντας αὐτὸν θέλω κατατροπώσει.",
  "24": "Ἡ δὲ ἀλήθειά μου καὶ τὸ ἔλεός μου θέλουσιν εἶσθαι μετ᾿ αὐτοῦ· καὶ ἐν τῷ ὀνόματί μου θέλει ὑψωθῆ τὸ κέρας αὐτοῦ.",
  "25": "Καὶ θέλω θέσει τὴν χεῖρα αὐτοῦ ἐπὶ τὴν θάλασσαν, καὶ ἐπὶ τοὺς ποταμοὺς τὴν δεξιὰν αὐτοῦ.",
  "26": "Αὐτὸς θέλει κράξει πρὸς ἐμέ, Πατήρ μου εἶσαι, Θεὸς μου καὶ πέτρα τῆς σωτηρίας μου.",
  "27": "89:27 Ἐγὼ βεβαίως θέλω κάμει αὐτὸν πρωτότοκόν μου, Ὕψιστον ἐπὶ τοὺς βασιλεῖς τῆς γῆς.",
  "28": "Διαπαντὸς θέλω φυλάττει εἰς αὐτὸν τὸ ἔλεός μου, καὶ ἡ διαθήκη μου θέλει εἶσθαι στερεὰ μετ᾿ αὐτοῦ.",
  "29": "Καὶ θέλω κάμει νὰ διαμένῃ τὸ σπέρμα αὐτοῦ εἰς τὸν αἰῶνα, καὶ ὁ θρόνος αὐτοῦ ὡς αἱ ἡμέραι τοῦ οὐρανοῦ.",
  "30": "Ἐὰν ἐγκαταλίπωσιν οἱ υἱοὶ αὐτοῦ τὸν νόμον μου καὶ εἰς τὰς κρίσεις μου δὲν περιπατήσωσιν·",
  "31": "ἐὰν παραβῶσι τὰ διατάγματά μου καὶ δὲν φυλάξωσι τὰς ἐντολὰς μου·",
  "32": "Τότε θέλω ἐπισκεφθῆ μὲ ῥάβδον τὰς παραβάσεις αὐτῶν καὶ μὲ πληγὰς τὰς παρανομίας αὐτῶν.",
  "33": "Τὸ ἔλεός μου ὅμως δὲν θέλω ἀφαιρέσει ἀπ᾿ αὐτοῦ, οὐδὲ θέλω ψευσθῆ κατὰ τῆς ἀληθείας μου.",
  "34": "Δὲν θέλω παραβῆ τὴν διαθήκην μου, οὐδὲ θέλω ἀθετήσει ὅ, τι ἐξῆλθεν ἐκ τῶν χειλέων μου.",
  "35": "Ἃπαξ ὥμοσα εἰς τὴν ἁγιότητά μου, ὅτι δὲν θέλω ψευσθῆ πρὸς τὸν Δαβίδ.",
  "36": "Τὸ σπέρμα αὐτοῦ θέλει διαμένει εἰς τὸν αἰῶνα καὶ ὁ θρόνος αὐτοῦ ὡς ὁ ἥλιος, ἐνώπιόν μου·",
  "37": "Ὡς ἡ σελήνη θέλει στερεωθῆ εἰς τὸν αἰῶνα καὶ μάρτυς πιστὸς ἐν τῷ οὐρανῷ. Διάψαλμα.",
  "38": "Ἀλλὰ σὺ ἀπέβαλες καὶ ἐβδελύχθης, ὠργίσθης κατὰ τοῦ χριστοῦ σου·",
  "39": "ἠκύρωσας τὴν διαθήκην τοῦ δούλου σου· ἐβεβήλωσας τὸ διάδημα αὐτοῦ ἕως τῆς γῆς.",
  "40": "Κατέβαλες πάντας τοὺς φραγμοὺς αὐτοῦ· ἠφάνισας τὰ ὀχυρώματα αὐτοῦ·",
  "41": "διαρπάζουσιν αὐτὸν πάντες οἱ διαβαίνοντες τὴν ὁδόν· κατεστάθη ὄνειδος εἰς τοὺς γείτονας αὑτοῦ.",
  "42": "Ὕψωσας τὴν δεξιάν τῶν ἐναντίων αὐτοῦ· εὔφρανας πάντας τοὺς ἐχθροὺς αὐτοῦ·",
  "43": "ἤμβλυνας μάλιστα τὸ κοπτερὸν τῆς ῥομφαίας αὐτοῦ καὶ δὲν ἐστερέωσας αὐτὸν ἐν τῇ μάχῃ·",
  "44": "Ἔπαυσας τὴν δόξαν αὐτοῦ καὶ τὸν θρόνον αὐτοῦ ἔρριψας κατὰ γῆς.",
  "45": "Ὠλιγόστευσας τὰς ἡμέρας τῆς νεότητος αὐτοῦ· ἐνέδυσας αὐτὸν μὲ αἰσχύνην. Διάψαλμα.",
  "46": "Ἕως πότε, Κύριε; θέλεις κρύπτεσθαι διαπαντός; θέλει καίεσθαι ὡς πῦρ ἡ ὀργή σου;",
  "47": "Μνήσθητι πόσον βραχὺς εἶναι ὁ καιρὸς μου, ἐν τίνι ματαιότητι ἐποίησας πάντας τοὺς υἱοὺς τῶν ἀνθρώπων.",
  "48": "Τίς ἄνθρωπος θέλει ζήσει καὶ δὲν θέλει ἰδεῖ θάνατον; τίς θέλει λυτρώσει τὴν ψυχήν αὑτοῦ ἐκ τῆς χειρὸς τοῦ δου; Διάψαλμα.",
  "49": "Ποῦ εἶναι τὰ ἐλέη σου τὰ ἀρχαῖα, Κύριε, τὰ ὁποῖα ὥμοσας πρὸς τὸν Δαβὶδ ἐν τῇ ἀληθείᾳ σου;",
  "50": "Μνήσθητι, Κύριε, τοῦ ὀνειδισμοῦ τῶν δούλων σου, τὸν ὁποῖον φέρω ἐν τῷ κόλπῳ μου ὑπὸ τοσούτων πολυαρίθμων λαῶν·",
  "51": "μὲ τὸν ὁποῖον νείδισαν οἱ ἐχθροὶ σου, Κύριε· μὲ τὸν ὁποῖον νείδισαν τὰ ἴχνη τοῦ χριστοῦ σου.",
  "52": "Εὐλογητὸς Κύριος εἰς τὸν αἰῶνα. Ἀμήν, καὶ ἀμήν."
}