{
  "1": "[Εἰς τὸν πρῶτον μουσικόν. Ψαλμὸς τοῦ Δαβίδ.]  Κύριε, ἐδοκίμασάς με καὶ μὲ ἐγνώρισας.",
  "2": "Σὺ γνωρίζεις τὸ κάθισμά μου καὶ τὴν ἔγερσίν μου· νοεῖς τοὺς λογισμοὺς μου ἀπὸ μακρόθεν.",
  "3": "Ἐξερευνᾷς τὸ περιπάτημά μου καὶ τὸ πλαγίασμά μου καὶ πάσας τὰς ὁδοὺς μου γνωρίζεις.",
  "4": "Διότι καὶ πρὶν ἔλθῃ ὁ λόγος εἰς τὴν γλῶσσάν μου, ἰδού, Κύριε, γνωρίζεις τὸ πᾶν.",
  "5": "Μὲ περικυκλόνεις ὄπισθεν καὶ ἔμπροσθεν, καὶ ἔθεσας ἐπ᾿ ἐμὲ τὴν χεῖρά σου.",
  "6": "Ἡ γνῶσις αὕτη εἶναι ὑπερθαύμαστος εἰς ἐμέ· εἶναι ὑψηλή· δὲν δύναμαι νὰ φθάσω εἰς αὐτήν.",
  "7": "Ποῦ νὰ ὑπάγω ἀπὸ τοῦ πνεύματός σου; καὶ ἀπὸ τοῦ προσώπου σου ποῦ νὰ φύγω;",
  "8": "Ἐὰν ἀναβῶ εἰς τὸν οὐρανόν, εἶσαι ἐκεῖ· ἐὰν πλαγιάσω εἰς τὸν δην, ἰδού, σύ.",
  "9": "Ἐὰν λάβω τὰς πτέρυγας τῆς αὐγῆς καὶ κατοικήσω εἰς τὰ ἔσχατα τῆς θαλάσσης,",
  "10": "καὶ ἐκεῖ θέλει μὲ ὁδηγήσει ἡ χεὶρ σου καὶ ἡ δεξιὰ σου θέλει μὲ κρατεῖ.",
  "11": "Ἐὰν εἴπω, Ἀλλὰ τὸ σκότος θέλει μὲ σκεπάσει, καὶ ἡ νὺξ θέλει εἶσθαι φῶς περὶ ἐμέ·",
  "12": "καὶ αὐτὸ τὸ σκότος δὲν σκεπάζει οὐδὲν ἀπὸ σοῦ· καὶ ἡ νὺξ λάμπει ὡς ἡ ἡμέρα· εἰς σὲ τὸ σκότος εἶναι ὡς τὸ φῶς.",
  "13": "Διότι σὺ ἐμόρφωσας τοὺς νεφροὺς μου· μὲ περιετύλιξας ἐν τῇ κοιλίᾳ τῆς μητρὸς μου.",
  "14": "Θέλω σὲ ὑμνεῖ, διότι φοβερῶς καὶ θαυμασίως ἐπλάσθην· θαυμάσια εἶναι τὰ ἔργα σου· καὶ ἡ ψυχή μου κάλλιστα γνωρίζει τοῦτο.",
  "15": "Δὲν ἐκρύφθησαν τὰ ὀστᾶ μου ἀπὸ σοῦ, ἐνῷ ἐπλαττόμην ἐν τῷ κρυπτῷ καὶ διεμορφονόμην ἐν τοῖς κατωτάτοις τῆς γῆς.",
  "16": "Τὸ ἀδιαμόρφωτον τοῦ σώματός μου εἶδον οἱ ὀφθαλμοὶ σου· καὶ ἐν τῷ βιβλίῳ σου πάντα ταῦτα ἦσαν γεγραμμένα, ὡς καὶ αἱ ἡμέραι καθ᾿ ἄς ἐσχηματίζοντο, καὶ ἐνῷ οὐδὲν ἐκ τούτων ὑπῆρχε·",
  "17": "πόσον δὲ πολύτιμοι εἶναι εἰς ἐμὲ αἱ βουλαὶ σου, Θεέ· πόσον ἐμεγαλύνθη ὁ ἀριθμὸς αὐτῶν.",
  "18": "Ἐὰν ἤθελον νὰ ἀπαριθμήσω αὐτάς, ὑπερβαίνουσι τὴν ἄμμον· ἐξυπνῶ, καὶ ἔτι εἶμαι μετὰ σοῦ.",
  "19": "Βεβαίως θέλεις θανατώσει τοὺς ἀσεβεῖς, Θεέ· ἀπομακρύνθητε λοιπὸν ἀπ᾿ ἐμοῦ, ἄνδρες αἱμάτων.",
  "20": "Διότι λαλοῦσι κατὰ σοῦ ἀσεβῶς· οἱ ἐχθροὶ σου λαμβάνουσι τὸ ὄνομά σου ἐπὶ ματαίῳ.",
  "21": "Μή δὲν μισῶ, Κύριε, τοὺς μισοῦντάς σε; καὶ δὲν ἀγανακτῶ κατὰ τῶν ἐπανισταμένων ἐπὶ σέ;",
  "22": "Μὲ τέλειον μῖσος μισῶ αὐτούς· διὰ ἐχθροὺς ἔχω αὐτούς.",
  "23": "Δοκίμασόν με, Θεέ, καὶ γνώρισον τὴν καρδίαν μου· ἐξέτασόν με καὶ μάθε τοὺς στοχασμοὺς μου·",
  "24": "καὶ ἰδέ, ἄν ὑπάρχῃ ἐν ἐμοὶ ὁδὸς ἀνομίας· καὶ ὁδήγησόν με εἰς τὴν ὁδὸν τὴν αἰώνιον."
}