{
  "1": "Εὐλόγει, ἡ ψυχή μου, τὸν Κύριον. Κύριε Θεὲ μου, ἐμεγαλύνθης σφόδρα· τιμήν καὶ μεγαλοπρέπειαν εἶσαι ἐνδεδυμένος·",
  "2": "ὁ περιτυλιττόμενος τὸ φῶς ὡς ἱμάτιον, ὁ ἐκτείνων τὸν οὐρανὸν ὡς καταπέτασμα·",
  "3": "ὁ στεγάζων μὲ ὕδατα τὰ ὑπερῷα αὑτοῦ· ὁ ποιῶν τὰ νέφη ἅμαξαν αὑτοῦ· ὁ περιπατῶν ἐπὶ πτερύγων ἀνέμων·",
  "4": "ὁ ποιῶν τοὺς ἀγγέλους αὑτοῦ πνεύματα, τοὺς λειτουργοὺς αὑτοῦ πυρὸς φλόγα·",
  "5": "ὁ θεμελιῶν τὴν γῆν ἐπὶ τὴν βάσιν αὐτῆς, διὰ νὰ μή σαλευθῇ εἰς τὸν αἰῶνα τοῦ αἰῶνος.",
  "6": "Μὲ τὴν ἄβυσσον, ὡς μὲ ἱμάτιον, ἐκάλυψας αὐτήν· τὰ ὕδατα ἐστάθησαν ἐπὶ τῶν ὀρέων·",
  "7": "ἀπὸ ἐπιτιμήσεώς σου ἔφυγον· ἀπὸ τῆς φωνῆς τῆς βροντῆς σου ἐσύρθησαν ἐν βίᾳ·",
  "8": "ἀνέβησαν εἰς τὰ ὄρη, κατέβησαν εἰς τὰς κοιλάδας, εἰς τόπον, τὸν ὁποῖον διώρισας δι᾿ αὐτά·",
  "9": "ἔθεσας ὅριον, τὸ ὁποῖον δὲν θέλουσιν ὑπερβῆ οὐδὲ θέλουσιν ἐπιστρέψει διὰ νὰ σκεπάσωσι τὴν γῆν.",
  "10": "Ὁ ἐξαποστέλλων πηγὰς εἰς τὰς φάραγγας, διὰ νὰ ῥέωσιν ἀναμέσον τῶν ὀρέων·",
  "11": "ποτίζουσι πάντα τὰ θηρία τοῦ ἀγροῦ· οἱ ἄγριοι ὄνοι σβύνουσι τὴν δίψαν αὑτῶν·",
  "12": "πλησίον αὐτῶν τὰ πετεινὰ τοῦ οὐρανοῦ κατασκηνοῦσι, καὶ ἀναμέσον τῶν κλάδων κελαδοῦσιν.",
  "13": "Ὁ ποτίζων τὰ ὄρη ἐκ τῶν ὑπερῴων αὑτοῦ· ἀπὸ τοῦ καρποῦ τῶν ἔργων σου χορταίνει ἡ γῆ.",
  "14": "Ὁ ἀναδίδων χόρτον διὰ τὰ κτήνη καὶ βοτάνην πρὸς χρῆσιν τοῦ ἀνθρώπου, διὰ νὰ ἐξάγῃ τροφήν ἐκ τῆς γῆς,",
  "15": "καὶ οἶνον εὐφραίνοντα τὴν καρδίαν τοῦ ἀνθρώπου, ἔλαιον διὰ νὰ λαμπρύνῃ τὸ πρόσωπον αὐτοῦ, καὶ ἄρτον στηρίζοντα τὴν καρδίαν τοῦ ἀνθρώπου.",
  "16": "Ἐχορτάσθησαν τὰ δένδρα τοῦ Κυρίου· αἱ κέδροι τοῦ Λιβάνου, τὰς ὁποίας ἐφύτευσεν·",
  "17": "Ὅπου τὰ πετεινὰ κάμνουσι φωλεάς· αἱ πεῦκαι εἶναι ἡ κατοικία τοῦ πελαργοῦ.",
  "18": "Τὰ ὄρη τὰ ὑψηλὰ εἶναι διὰ τὰς δορκάδας· αἱ πέτραι καταφυγή εἰς τοὺς δασύποδας.",
  "19": "Ἔκαμε τὴν σελήνην διὰ τοὺς καιρούς· ὁ ἥλιος γνωρίζει τὴν δύσιν αὑτοῦ.",
  "20": "Φέρεις σκότος, καὶ γίνεται νύξ· ἐν αὐτῇ περιφέρονται πάντα τὰ θηρία τοῦ δάσους·",
  "21": "οἱ σκύμνοι βρυχῶνται διὰ νὰ ἁρπάσωσι, καὶ νὰ ζητήσωσι παρὰ τοῦ Θεοῦ τὴν τροφήν αὑτῶν.",
  "22": "Ὁ ἥλιος ἀνατέλλει· συνάγονται καὶ πλαγιάζουσιν ἐν τοῖς σπηλαίοις αὑτῶν·",
  "23": "ἐξέρχεται ὁ ἄνθρωπος εἰς τὸ ἔργον αὑτοῦ καὶ εἰς τὴν ἐργασίαν αὑτοῦ ἕως ἑσπέρας.",
  "24": "Πόσον μεγάλα εἶναι τὰ ἔργα σου, Κύριε· τὰ πάντα ἐν σοφίᾳ ἐποίησας· ἡ γῆ εἶναι πλήρης τῶν ποιημάτων σου·",
  "25": "αὕτη ἡ θάλασσα ἡ μεγάλη καὶ εὐρύχωρος. Ἐκεῖ εἶναι ἑρπετὰ ἀναρίθμητα, ζῶα μικρὰ μετὰ μεγάλων·",
  "26": "ἐκεῖ διατρέχουσι τὰ πλοῖα· ἐκεῖ ὁ Λευϊάθαν οὗτος, τὸν ὁποῖον ἔπλασας διὰ νὰ παίζῃ ἐν αὐτῇ.",
  "27": "Πάντα ταῦτα ἐπὶ σὲ ἐλπίζουσι, διὰ νὰ δώσῃς ἐν καιρῷ τὴν τροφήν αὐτῶν.",
  "28": "Δίδεις εἰς αὐτά, συνάγουσιν· ἀνοίγεις τὴν χεῖρά σου, χορταίνουσιν ἀγαθά.",
  "29": "Ἀποστρέφεις τὸ πρόσωπόν σου, ταράττονται· σηκόνεις τὴν πνοήν αὐτῶν, ἀποθνήσκουσι καὶ εἰς τὸ χῶμα αὑτῶν ἐπιστρέφουσιν·",
  "30": "ἐξαποστέλλεις τὸ πνεῦμά σου, κτίζονται, καὶ ἀνανεόνεις τὸ πρόσωπον τῆς γῆς.",
  "31": "Ἡ δόξα τοῦ Κυρίου ἔστω εἰς τὸν αἰῶνα· ἄς εὐφραίνεται ὁ Κύριος εἰς τὰ ἔργα αὑτοῦ·",
  "32": "ὁ ἐπιβλέπων ἐπὶ τὴν γῆν καὶ κάμνων αὐτήν νὰ τρέμῃ· ἐγγίζει τὰ ὄρη, καὶ καπνίζουσι.",
  "33": "Θέλω ψάλλει εἰς τὸν Κύριον ἐνόσῳ ζῶ· θέλω ψαλμωδεῖ εἰς τὸν Θεὸν μου ἐνόσῳ ὑπάρχω.",
  "34": "Ἡ εἰς αὐτὸν μελέτη μου θέλει εἶσθαι γλυκεῖα· ἐγὼ θέλω εὐφραίνεσθαι εἰς τὸν Κύριον.",
  "35": "Ἄς ἐκλείψωσιν οἱ ἁμαρτωλοὶ ἀπὸ τῆς γῆς καὶ οἱ ἀσεβεῖς ἄς μή ὑπάρχωσι πλέον. Εὐλόγει, ἡ ψυχή μου, τὸν Κύριον. Ἀλληλούϊα."
}