{
  "1": "[Εἰς τὸν πρῶτον μουσικόν. Ψαλμὸς τοῦ Δαβίδ.]  Θεὲ τῆς αἰνέσεώς μου, μή σιωπήσῃς·",
  "2": "διότι στόμα ἀσεβοῦς καὶ στόμα δολίου ἠνοίχθησαν ἐπ᾿ ἐμέ· ἐλάλησαν κατ᾿ ἐμοῦ μὲ γλῶσσαν ψευδῆ·",
  "3": "καὶ μὲ λόγους μίσους μὲ περιεκύκλωσαν καὶ μὲ ἐπολέμησαν ἀναιτίως.",
  "4": "Ἀντὶ τῆς ἀγάπης μου εἶναι ἀντίδικοι εἰς ἐμέ· ἐγὼ δὲ προσεύχομαι.",
  "5": "Καὶ ἀνταπέδωκαν εἰς ἐμὲ κακὸν ἀντὶ καλοῦ, καὶ μῖσος ἀντὶ  τῆς ἀγάπης μου.",
  "6": "Κατάστησον ἀσεβῆ ἐπ᾿ αὐτόν· καὶ διάβολος ἄς στέκῃ ἐκ δεξιῶν αυτοῦ.",
  "7": "Ὅταν κρίνηται, ἄς ἐξέλθῃ καταδεδικασμένος· καὶ ἡ προσευχή αὐτοῦ ἄς γείνῃ εἰς ἁμαρτίαν.",
  "8": "Ἄς γείνωσιν αἱ ἡμέραι αὐτοῦ ὀλίγαι· ἄλλος ἄς λάβῃ τὴν ἐπισκοπήν αὐτοῦ.",
  "9": "Ἄς γείνωσιν οἱ υἱοὶ αὐτοῦ ὀρφανοὶ καὶ ἡ γυνή αὐτοῦ χήρα.",
  "10": "Καὶ ἄς περιπλανῶνται πάντοτε οἱ υἱοὶ αὐτοῦ καὶ ἄς γείνωσιν ἐπαῖται, καὶ ἄς ζητῶσιν ἐκ τῶν ἐρειπίων αὑτῶν.",
  "11": "Ἄς παγιδεύσῃ ὁ δανειστής πάντα τὰ ὑπάρχοντα αὐτοῦ· καὶ ἄς διαρπάσωσιν οἱ ξένοι τοὺς κόπους αὐτοῦ.",
  "12": "Ἄς μή ὑπάρχῃ ὁ ἐλεῶν αὐτόν, καὶ ἄς μή ἦναι ὁ οἰκτείρων τὰ ὀρφανὰ αὐτοῦ.",
  "13": "Ἄς ἐξολοθρευθῶσιν οἱ ἔκγονοι αὐτοῦ· ἐν τῇ ἐπερχομένῃ γενεᾷ ἄς ἐξαλειφθῇ τὸ ὄνομα αὐτῶν.",
  "14": "Ἄς ἔλθῃ εἰς ἐνθύμησιν ἐνώπιον τοῦ Κυρίου ἡ ἀνομία τῶν πατέρων αὐτοῦ· καὶ ἡ ἁμαρτία τῆς μητρὸς αὐτοῦ ἄς μή ἐξαλειφθῇ·",
  "15": "Ἄς ἦναι πάντοτε ἐνώπιον τοῦ Κυρίου, διὰ νὰ ἐκκόψῃ ἀπὸ τῆς γῆς τὸ μνημόσυνον αὐτῶν.",
  "16": "Διότι δὲν ἐνεθυμήθη νὰ κάμῃ ἔλεος· ἀλλὰ κατέτρεξεν ἄνθρωπον πένητα καὶ πτωχόν, διὰ νὰ θανατώσῃ τὸν συντετριμμένον τὴν καρδίαν.",
  "17": "Ἐπειδή ἠγάπησε κατάραν, ἄς ἔλθῃ ἐπ᾿ αὐτόν· ἐπειδή δὲν ἠθέλησεν εὐλογίαν, ἄς ἀπομακρυνθῇ ἀπ᾿ αὐτοῦ.",
  "18": "Ἐπειδή ἐνεδύθη κατάραν ὡς ἱμάτιον αὑτοῦ, ἄς εἰσέλθῃ ὡς ὕδωρ εἰς τὰ ἐντόσθια αὐτοῦ καὶ ὡς ἔλαιον εἰς τὰ ὀστᾶ αὐτοῦ·",
  "19": "Ἄς γείνῃ εἰς αὐτὸν ὡς τὸ ἱμάτιον, τὸ ὁποῖον ἐνδύεται καὶ ὡς ἡ ζώνη, τὴν ὁποίαν πάντοτε περιζώννυται.",
  "20": "Αὕτη ἄς ἦναι τῶν ἀντιδίκων μου ἡ ἀμοιβή παρὰ τοῦ Κυρίου, καὶ τῶν λαλούντων κακὰ κατὰ τῆς ψυχῆς μου.",
  "21": "Ἀλλὰ σύ, Κύριε Θεέ, ἐνέργησον μετ᾿ ἐμοῦ διὰ τὸ ὄνομά σου· ἐπειδή εἶναι ἀγαθὸν τὸ ἔλεός σου, λύτρωσόν με.",
  "22": "Διότι πτωχὸς καὶ πένης εἶμαι, καὶ ἡ καρδία μου εἶναι πεπληγωμένη ἐντὸς μου.",
  "23": "Παρῆλθον ὡς σκιά, ὅταν ἐκκλίνῃ· ἐκτινάζομαι ὡς ἡ ἀκρίς.",
  "24": "Τὰ γόνατά μου ἠτόνησαν ἀπὸ τῆς νηστείας καὶ ἡ σὰρξ μου ἐξέπεσεν ἀπὸ τοῦ πάχους αὑτῆς.",
  "25": "Καὶ ἐγὼ ἔγεινα ὄνειδος εἰς αὐτούς· ὅτε μὲ εἶδον, ἐκίνησαν τὰς κεφαλὰς αὑτῶν.",
  "26": "Βοήθησόν μοι, Κύριε ὁ Θεὸς μου· σῶσον με κατὰ τὸ ἔλεός σου·",
  "27": "καὶ ἄς γνωρίσωσιν ὅτι ἡ χεὶρ σου εἶναι τοῦτο· ὅτι σύ, Κύριε, ἔκαμες αὐτό.",
  "28": "Αὐτοὶ θέλουσι καταρᾶσθαι, σὺ δὲ θέλεις εὐλογεῖ· θέλουσι σηκωθῆ, πλήν θέλουσι καταισχυνθῆ· ὁ δὲ δοῦλός σου θέλει εὐφραίνεσθαι.",
  "29": "Ἄς ἐνδυθῶσιν ἐντροπήν οἱ ἀντίδικοί μου· καὶ ἄς φορέσωσιν ὡς ἐπένδυμα τὴν αἰσχύνην αὑτῶν.",
  "30": "Θέλω δοξολογεῖ σφόδρα τὸν Κύριον διὰ τοῦ στόματός μου, καὶ ἐν μέσῳ πολλῶν θέλω ὑμνολογεῖ αὐτόν·",
  "31": "Διότι ἵσταται ἐν τῇ δεξιᾷ τοῦ πτωχοῦ, διὰ νὰ λυτρόνῃ αὐτὸν ἐκ τῶν καταδικαζόντων τὴν ψυχήν αὐτοῦ."
}