{
  "1": "[Ψαλμὸς τοῦ Δαβίδ.]  Πρὸς σέ, Κύριε, ὕψωσα τὴν ψυχήν μου.",
  "2": "Θεὲ μου, ἐπὶ σὲ ἤλπισα· ἄς μή καταισχυνθῶ, ἄς μή χαρῶσιν ἐπ᾿ ἐμὲ οἱ ἐχθροὶ μου.",
  "3": "Βεβαίως πάντες οἱ προσμένοντές σε δὲν θέλουσι καταισχυνθῆ· ἄς καταισχυνθῶσιν οἱ μωροὶ παραβᾶται.",
  "4": "Δεῖξόν μοι, Κύριε, τὰς ὁδοὺς σου· δίδαξόν με τὰ βήματά σου.",
  "5": "Ὁδήγησόν με ἐν τῇ ἀληθείᾳ σου καὶ δίδαξόν με· διότι σὺ εἶσαι ὁ Θεὸς τῆς σωτηρίας μου· σὲ προσμένω ὅλην τὴν ἡμέραν.",
  "6": "Μνήσθητι, Κύριε, τοὺς οἰκτιρμοὺς σου καὶ τὰ ἐλέη σου, διότι εἶναι ἀπ᾿ αἰῶνος.",
  "7": "Τὰς ἁμαρτίας τῆς νεότητός μου καὶ τὰς παραβάσεις μου μή μνησθῇς· κατὰ τὸ ἔλεός σου μνήσθητί μου σύ, Κύριε, ἕνεκεν τῆς ἀγαθότητός σου.",
  "8": "Ἀγαθὸς καὶ εὐθὺς ὁ Κύριος· διὰ τοῦτο θέλει διδάξει τοὺς ἁμαρτωλοὺς τὴν ὁδόν.",
  "9": "Θέλει ὁδηγήσει τοὺς πράους ἐν κρίσει καὶ θέλει διδάξει τοὺς πράους τὴν ὁδὸν αὑτοῦ.",
  "10": "Πᾶσαι αἱ ὁδοὶ τοῦ Κυρίου εἶναι ἔλεος καὶ ἀλήθεια εἰς τοὺς φυλάττοντας τὴν διαθήκην αὐτοῦ καὶ τὰ μαρτύρια αὐτοῦ.",
  "11": "Ἕνεκεν τοῦ ὀνόματός σου, Κύριε, συγχώρησον τὴν ἀνομίαν μου, διότι εἶναι μεγάλη.",
  "12": "Τίς εἶναι ὁ ἄνθρωπος ὁ φοβούμενος τὸν Κύριον; αὐτὸν θέλει διδάξει τὴν ὁδόν, τὴν ὁποίαν πρέπει νὰ ἐκλέξῃ·",
  "13": "Ἡ ψυχή αὐτοῦ θέλει κατοικεῖ ἐν ἀγαθοῖς, καὶ τὸ σπέρμα αὐτοῦ θέλει κληρονομήσει τὴν γῆν.",
  "14": "Τὸ ἀπόρρητον τοῦ Κυρίου εἶναι μετὰ τῶν φοβουμένων αὐτὸν καὶ τὴν διαθήκην αὑτοῦ θέλει φανερώσει εἰς αὐτούς.",
  "15": "Οἱ ὀφθαλμοὶ μου εἶναι διαπαντὸς πρὸς τὸν Κύριον, διότι αὐτὸς θέλει ἐξαγάγει ἐκ παγίδος τοὺς πόδας μου.",
  "16": "Ἐπίβλεψον ἐπ᾿ ἐμὲ καὶ ἐλέησόν με, διότι μεμονωμένος καὶ τεθλιμμένος εἶμαι.",
  "17": "Αἱ θλίψεις τῆς καρδίας μου ηὔξησαν· ἐξάγαγέ με ἐκ τῶν στενοχωριῶν μου.",
  "18": "Ἰδὲ τὴν θλῖψιν μου καὶ τὸν μόχθον μου, καὶ ἄφες πάσας τὰς ἁμαρτίας μου.",
  "19": "Ἰδὲ τοὺς ἐχθροὺς μου, διότι ἐπληθύνθησαν καὶ μῖσος ἄδικον μὲ ἐμίσησαν.",
  "20": "Φύλαξον τὴν ψυχήν μου καὶ σῶσόν με· ἄς μή καταισχυνθῶ, διότι ἐπὶ σὲ ἤλπισα.",
  "21": "Ἀκακία καὶ εὐθύτης ἄς μὲ περιφυλάττωσι, διότι σὲ προσέμεινα.",
  "22": "Λύτρωσον, Θεέ, τὸν Ἰσραήλ ἐκ πασῶν τῶν θλίψεων αὐτοῦ."
}