{
  "1": "Δοξολογεῖτε τὸν Κύριον, διότι εἶναι ἀγαθός, διότι τὸ ἔλεος αὐτοῦ μένει εἰς τὸν αἰῶνα.",
  "2": "Ἄς λέγωσιν οὕτως οἱ λελυτρωμένοι τοῦ Κυρίου, τοὺς ὁποίους ἐλύτρωσεν ἐκ χειρὸς τοῦ ἐχθροῦ·",
  "3": "καὶ συνήγαγεν αὐτοὺς ἐκ τῶν χωρῶν, ἀπὸ ἀνατολῆς καὶ δύσεως ἀπὸ βορρᾶ καὶ ἀπὸ νότου.",
  "4": "Περιεπλανῶντο ἐν τῇ ἐρήμῳ, ἐν ὁδῷ ἀνύδρῳ· οὐδὲ εὕρισκον πόλιν διὰ κατοίκησιν.",
  "5": "Ἦσαν πεινῶντες καὶ διψῶντες· ἡ ψυχή αὐτῶν ἀπέκαμνεν ἐν αὐτοῖς.",
  "6": "Τότε ἐβόησαν πρὸς τὸν Κύριον ἐν τῇ θλίψει αὑτῶν· καὶ ἠλευθέρωσεν αὐτοὺς ἀπὸ τῶν ἀναγκῶν αὐτῶν.",
  "7": "Καὶ ὡδήγησεν αὐτοὺς δι᾿ εὐθείας ὁδοῦ, διὰ νὰ ὑπάγωσιν εἰς πόλιν κατοικίας.",
  "8": "Ἄς ὑμνολογῶσιν εἰς τὸν Κύριον τὰ ἐλέη αὐτοῦ καὶ τὰ θαυμάσια αὐτοῦ τὰ πρὸς τοὺς υἱοὺς τῶν ἀνθρώπων·",
  "9": "Διότι ἐχόρτασε ψυχήν διψῶσαν, καὶ ψυχήν πεινῶσαν ἐνέπλησεν ἀπό ἀγαθῶν.",
  "10": "Τοὺς καθημένους ἐν σκότει καὶ σκιᾷ θανάτου, τοὺς δεδεμένους ἐν θλίψει καὶ ἐν σιδήρῳ·",
  "11": "διότι ἠπείθησαν εἰς τὰ λόγια τοῦ Θεοῦ καὶ τὴν βουλήν τοῦ Ὑψίστου κατεφρόνησαν·",
  "12": "διὰ τοῦτο ἐταπείνωσε τὴν καρδίαν αὐτῶν ἐν κόπῳ· ἔπεσον, καὶ δὲν ὑπῆρχεν ὁ βοηθῶν.",
  "13": "Τότε ἐβόησαν πρὸς τὸν Κύριον ἐν τῇ θλίψει αὑτῶν, καὶ ἔσωσεν αὐτοὺς ἀπὸ τῶν ἀναγκῶν αὐτῶν·",
  "14": "ἐξήγαγεν αὐτοὺς ἐκ τοῦ σκότους καὶ ἐκ τῆς σκιᾶς τοῦ θανάτου καὶ τὰ δεσμὰ αὐτῶν συνέτριψεν.",
  "15": "Ἄς ὑμνολογῶσιν εἰς τὸν Κύριον τὰ ἐλέη αὐτοῦ καὶ τὰ θαυμάσια αὐτοῦ τὰ πρὸς τοὺς υἱοὺς τῶν ἀνθρώπων·",
  "16": "διότι συνέτριψε πύλας χαλκίνας καὶ μοχλοὺς σιδηροὺς κατέκοψεν.",
  "17": "Οἱ ἄφρονες βασανίζονται διὰ τὰς παραβάσεις αὑτῶν καὶ διὰ τὰς ἀνομίας αὑτῶν.",
  "18": "Πᾶν φαγητὸν βδελύττεται ἡ ψυχή αὐτῶν, καὶ πλησιάζουσιν ἕως τῶν πυλῶν τοῦ θανάτου.",
  "19": "Τότε βοῶσι πρὸς τὸν Κύριον ἐν τῇ θλίψει αὑτῶν, καὶ σώζει αὐτοὺς ἀπὸ τῶν ἀναγκῶν αὐτῶν·",
  "20": "ἀποστέλλει τὸν λόγον αὑτοῦ καὶ ἰατρεύει αὐτοὺς καὶ ἐλευθερόνει ἀπὸ τῆς φθορᾶς αὐτῶν.",
  "21": "Ἄς ὑμνολογῶσιν εἰς τὸν Κύριον τὰ ἐλέη αὐτοῦ, καὶ τὰ θαυμάσια αὐτοῦ τὰ πρὸς τοὺς υἱοὺς τῶν ἀνθρώπων·",
  "22": "καὶ ἄς θυσιάζωσι θυσίας αἰνέσεως καὶ ἄς κηρύττωσι τὰ ἔργα αὐτοῦ ἐν ἀγαλλιάσει.",
  "23": "Οἱ καταβαίνοντες εἰς τὴν θάλασσαν μὲ πλοῖα, κάμνοντες ἐργασίας ἐν ὕδασι πολλοῖς,",
  "24": "αὐτοὶ βλέπουσι τὰ ἔργα τοῦ Κυρίου καὶ τὰ θαυμάσια αὐτοῦ τὰ γινόμενα εἰς τὰ βάθη·",
  "25": "Διότι προστάζει, καὶ ἐγείρεται ἄνεμος καταιγίδος, καὶ ὑψόνει τὰ κύματα αὐτῆς.",
  "26": "Ἀναβαίνουσιν ἕως τῶν οὐρανῶν καὶ καταβαίνουσιν ἕως τῶν ἀβύσσων· ἡ ψυχή αὐτῶν τήκεται ὑπὸ τῆς συμφορᾶς.",
  "27": "Σείονται καὶ κλονίζονται ὡς ὁ μεθύων, καὶ πᾶσα ἡ σοφία αὐτῶν χάνεται.",
  "28": "Τότε κράζουσι πρὸς τὸν Κύριον ἐν τῇ θλίψει αὑτῶν, καὶ ἐξάγει αὐτοὺς ἀπὸ τῶν ἀναγκῶν αὐτῶν.",
  "29": "Κατασιγάζει τὴν ἀνεμοζάλην, καὶ σιωπῶσι τὰ κύματα αὐτῆς.",
  "30": "Καὶ εὐφραίνονται, διότι ἡσύχασαν· καὶ ὁδηγεῖ αὐτοὺς εἰς τὸν ἐπιθυμητὸν λιμένα αὐτῶν.",
  "31": "Ἄς ὑμνολογῶσιν εἰς τὸν Κύριον τὰ ἐλέη αὐτοῦ καὶ τὰ θαυμάσια αὐτοῦ τὰ πρὸς τοὺς υἱοὺς τῶν ἀνθρώπων·",
  "32": "καὶ ἄς ὑψόνωσιν αὐτὸν ἐν τῇ συνάξει τοῦ λαοῦ, καὶ ἐν τῷ συνεδρίῳ τῶν πρεσβυτέρων ἄς αἰνῶσιν αὐτόν.",
  "33": "Μεταβάλλει ποταμοὺς εἰς ἔρημον καὶ πηγὰς ὑδάτων εἰς ξηρασίαν·",
  "34": "τὴν καρποφόρον γῆν εἰς ἁλμυράν, διὰ τὴν κακίαν τῶν κατοικούντων ἐν αὐτῇ.",
  "35": "Μεταβάλλει τὴν ἔρημον εἰς λίμνας ὑδάτων καὶ τὴν ξηρὰν γῆν εἰς πηγὰς ὑδάτων.",
  "36": "Καὶ ἐκεῖ κατοικίζει τοὺς πεινῶντας, καὶ συγκροτοῦσι πόλεις εἰς κατοίκησιν·",
  "37": "καὶ σπείρουσιν ἀγροὺς καὶ φυτεύουσιν ἀμπελῶνας, οἵτινες κάμνουσι καρποὺς γεννήματος.",
  "38": "Καὶ εὐλογεῖ αὐτούς, καὶ πληθύνονται σφόδρα, καὶ δὲν ὀλιγοστεύει τὰ κτήνη αὐτῶν.",
  "39": "Ὀλιγοστεύουσιν ὅμως ἔπειτα καὶ ταπεινόνονται, ἀπὸ τῆς στενοχωρίας, τῆς συμφορᾶς καὶ τοῦ πόνου.",
  "40": "Ἐπιχέει καταφρόνησιν ἐπὶ τοὺς ἄρχοντας καὶ κάμνει αὐτοὺς νὰ περιπλανῶνται ἐν ἐρήμῳ ἀβάτῳ.",
  "41": "Τὸν δὲ πένητα ὑψόνει ἀπὸ τῆς πτωχείας καὶ καθιστᾷ ὡς ποίμνια τὰς οἰκογενείας.",
  "42": "Οἱ εὐθεῖς βλέπουσι καὶ εὐφραίνονται· πᾶσα δὲ ἀνομία θέλει ἐμφράξει τὸ στόμα αὑτῆς.",
  "43": "Ὅστις εἶναι σοφὸς ἄς παρατηρῇ ταῦτα· καὶ θέλουσιν ἐννοήσει τὰ ἐλέη τοῦ Κυρίου."
}