{
  "1": "[Εἰς τὸν πρῶτον μουσικόν. Ψαλμὸς τοῦ Δαβίδ.]  Ἐπὶ σέ, Κύριε, ἤλπισα ἄς μή καταισχυνθῶ εἰς τὸν αἰῶνα· ἐν τῇ δικαιοσύνῃ σου σῶσόν με.",
  "2": "Κλῖνον εἰς ἐμὲ τὸ τίον σου· τάχυνον νὰ μὲ ἐλευθερώσῃς· γενοῦ εἰς ἐμὲ ἰσχυρὸς βράχος· οἶκος καταφυγῆς, διὰ νὰ μὲ σώσῃς.",
  "3": "Διότι πέτρα μου καὶ φρούριόν μου εἶσαι· καὶ ἕνεκεν τοῦ ὀνόματός σου ὁδήγησόν με καὶ διάθρεψόν με.",
  "4": "Ἔκβαλέ με ἐκ τῆς παγίδος, τὴν ὁποίαν ἔκρυψαν δι᾿ ἐμέ· διότι εἶσαι ἡ δύναμίς μου.",
  "5": "Εἰς τὰς χεῖράς σου παραδίδω τὸ πνεῦμά μου· σὺ μὲ ἐλύτρωσας, Κύριε ὁ Θεὸς τῆς ἀληθείας.",
  "6": "Ἐμίσησα τους προσέχοντας εἰς τὰς ματαιότητας τοῦ ψεύδους· ἐγὼ δὲ ἐπὶ τὸν Κύριον ἐλπίζω.",
  "7": "Θέλω ἀγάλλεσθαι καὶ εὐφραίνεσθαι εἰς τὸ ἔλεός σου· διότι εἶδες τὴν θλῖψιν μου, ἐγνώρισας τὴν ψυχήν μου ἐν στενοχωρίαις,",
  "8": "καὶ δὲν μὲ συνέκλεισας εἰς τὴν χεῖρα τοῦ ἐχθροῦ· ἔστησας ἐν εὐρυχωρίᾳ τοὺς πόδας μου.",
  "9": "Ἐλέησόν με, Κύριε, διότι εἶμαι ἐν θλίψει· ἐμαράνθη ἀπὸ τῆς λύπης ὁ ὀφθαλμὸς μου, ἡ ψυχή μου καὶ ἡ κοιλία μου.",
  "10": "Διότι ἐξέλιπεν ἐν ὀδύνῃ ἡ ζωή μου καὶ τὰ ἔτη μου ἐν στεναγμοῖς· ἠσθένησεν ἀπὸ ταλαιπωρίας μου ἡ δύναμίς μου, καὶ τὰ ὀστᾶ μου κατεφθάρησαν.",
  "11": "Εἰς πάντας τοὺς ἐχθροὺς μου ἔγεινα ὄνειδος καὶ εἰς τοὺς γείτονάς μου σφόδρα, καὶ φόβος εἰς τοὺς γνωστοὺς μου· οἱ βλέποντές με ἔξω ἔφευγον ἀπ᾿ ἐμοῦ.",
  "12": "Ἐλησμονήθην ἀπὸ τῆς καρδίας ὡς νεκρός· ἔγεινα ὡς σκεῦος συντετριμμένον.",
  "13": "Διότι ἤκουσα τὸν ὀνειδισμὸν πολλῶν· φόβος ἦτο πανταχόθεν· ὅτε συνεβουλεύθησαν κατ᾿ ἐμοῦ· ἐμηχανεύθησαν νὰ ἀφαιρέσωσι τὴν  ζωήν μου.",
  "14": "Ἀλλ᾿ ἐγὼ ἐπὶ σέ, Κύριε, ἤλπισα· εἶπα, σὺ εἶσαι ὁ Θεὸς μου.",
  "15": "Εἰς τὰς χεῖράς σου εἶναι οἱ καιροὶ μου· λύτρωσόν με ἐκ χειρὸς τῶν ἐχθρῶν μου καὶ ἐκ τῶν καταδιωκόντων με.",
  "16": "Ἐπίφανον τὸ πρόσωπον σου ἐπὶ τὸν δοῦλόν σου· σῶσόν με ἐν τῷ ἐλέει σου.",
  "17": "Κύριε, ἄς μή καταισχυνθῶ, διότι σὲ ἐπεκαλέσθην· ἄς καταισχυνθῶσιν οἱ ἀσεβεῖς, ἄς σιωπήσωσιν ἐν τῷ δῃ.",
  "18": "Ἄλαλα ἄς γείνωσι τὰ χείλη τὰ δόλια, τὰ λαλοῦντα σκληρῶς κατὰ τοῦ δικαίου ἐν ὑπερηφανίᾳ καὶ καταφρονήσει.",
  "19": "Πόσον μεγάλη εἶναι ἡ ἀγαθότης σου, τὴν ὁποίαν ἐφύλαξας εἰς τοὺς φοβουμένους σε καὶ ἐνήργησας εἰς τοὺς ἐλπίζοντας ἐπὶ σὲ ἔμπροσθεν τῶν υἱῶν τῶν ἀνθρώπων.",
  "20": "Θέλεις κρύψει αὐτοὺς ἐν ἀποκρύφῳ τοῦ προσώπου σου ἀπό τῆς ἀλαζονείας τῶν ἀνθρώπων· θέλεις κρύψει αὐτοὺς ἐν σκηνῇ ἀπὸ τῆς ἀντιλογίας τῶν γλωσσῶν.",
  "21": "Εὐλογητὸς ὁ Κύριος, διότι ἐθαυμάστωσε τὸ ἔλεος αὑτοῦ πρὸς ἐμὲ ἐν πόλει ὀχυρᾷ.",
  "22": "Ἐγὼ δὲ εἶπα ἐν τῇ ἐκπλήξει μου, Ἀπερρίφθην ἀπ᾿ ἔμπροσθεν τῶν ὀφθαλμῶν σου· πλήν σὺ ἤκουσας τῆς φωνῆς τῶν δεήσεών μου, ὅτε ἐβόησα πρὸς σέ.",
  "23": "Ἀγαπήσατε τὸν Κύριον, πάντες οἱ ὅσιοι αὐτοῦ· ὁ Κύριος φυλάττει τοὺς πιστούς, καὶ ἀνταποδίδει περισσῶς εἰς τοὺς πράττοντας τὴν ὑπερηφανίαν.",
  "24": "Ἀνδρίζεσθε, καὶ ἄς κραταιωθῇ ἡ καρδία σας, πάντες οἱ ἐλπίζοντες ἐπὶ Κύριον."
}