{
  "1": "Ἀγάλλεσθε, δίκαιοι, ἐν Κυρίῳ· εἰς τοὺς εὐθεῖς ἁρμόζει ἡ αἴνεσις.",
  "2": "Ὑμνεῖτε τὸν Κύριον ἐν κιθάρᾳ· ἐν ψαλτηρίῳ δεκαχόρδῳ ψαλμῳδήσατε εἰς αὐτόν.",
  "3": "Ψάλλετε εἰς αὐτὸν σμα νέον· καλῶς σημαίνετε τὰ ὄργανά σας ἐν ἀλαλαγμῷ.",
  "4": "Διότι εὐθὺς εἶναι ὁ λόγος τοῦ Κυρίου, καὶ πάντα τὰ ἔργα αὐτοῦ μετὰ ἀληθείας.",
  "5": "Ἀγαπᾷ δικαιοσύνην καὶ κρίσιν· ἀπό τοῦ ἐλέους τοῦ Κυρίου εἶναι πλήρης ἡ γῆ.",
  "6": "Μὲ τὸν λόγον τοῦ Κυρίου ἔγειναν οἱ οὐρανοί, καὶ διὰ τῆς πνοῆς τοῦ στόματος αὐτοῦ πᾶσα ἡ στρατιὰ αὐτῶν.",
  "7": "Συνήγαγεν ὡς σωρὸν τὰ ὕδατα τῆς θαλάσσης· ἔβαλεν εἰς ἀποθήκας τὰς ἀβύσσους.",
  "8": "Ἄς φοβηθῇ τὸν Κύριον πᾶσα ἡ γῆ· ἄς τρομάξωσιν ἀπ᾿ αὐτοῦ πάντες οἱ κάτοικοι τῆς οἰκουμένης.",
  "9": "Διότι αὐτὸς εἶπε, καὶ ἔγεινεν· αὐτὸς προσέταξε, καὶ ἐστερεώθη.",
  "10": "Ὁ Κύριος ματαιόνει τὴν βουλήν τῶν ἐθνῶν, ἀνατρέπει τοὺς διαλογισμοὺς τῶν λαῶν.",
  "11": "Ἡ βουλή τοῦ Κυρίου μένει εἰς τὸν αἰῶνα· οἱ λογισμοὶ τῆς καρδίας αὐτοῦ εἰς γενεὰν καὶ γενεάν.",
  "12": "Μακάριον τὸ ἔθνος, τοῦ ὁποίου ὁ Θεὸς εἶναι ὁ Κύριος. Ὁ λαός, τὸν ὁποῖον ἐξέλεξε διὰ κληρονομίαν αὑτοῦ.",
  "13": "Ὁ Κύριος διέκυψεν ἐξ οὐρανοῦ· εἶδε πάντας τοὺς υἱοὺς τῶν ἀνθρώπων.",
  "14": "Ἐκ τοῦ τόπου τῆς κατοικήσεως αὑτοῦ θεωρεῖ πάντας τοὺς κατοίκους τῆς γῆς.",
  "15": "Ἐξ ἴσου ἔπλασε τὰς καρδίας αὐτῶν· γνωρίζει πάντα τὰ ἔργα αὐτῶν.",
  "16": "Δὲν σώζεται βασιλεὺς διὰ πλήθους στρατεύματος· ὁ δυνατὸς δὲν ἐλευθεροῦται διὰ τῆς μεγάλης αὑτοῦ ἀνδρείας.",
  "17": "Μάταιος ὁ ἵππος πρὸς σωτηρίαν· καὶ διὰ τῆς πολλῆς αὑτοῦ δυνάμεως δὲν θέλει σώσει.",
  "18": "Ἰδού, ὁ ὀφθαλμὸς τοῦ Κυρίου εἶναι ἐπὶ τοὺς φοβουμένους αὐτόν· ἐπὶ τοὺς ἐλπίζοντας ἐπὶ τὸ ἔλεος αὐτοῦ·",
  "19": "διὰ νὰ ἐλευθερώσῃ ἐκ θανάτου τὴν ψυχήν αὐτῶν, καὶ ἐν καιρῷ πείνης νὰ διαφυλάξῃ αὐτοὺς εἰς ζωήν.",
  "20": "Ἡ ψυχή ἡμῶν προσμένει τὸν Κύριον· αὐτὸς εἶναι βοηθὸς ἡμῶν καὶ ἀσπὶς ἡμῶν.",
  "21": "Διότι εἰς αὐτὸν θέλει εὐφρανθῆ ἡ καρδία ἡμῶν, ἐπειδή ἐπὶ τὸ ὄνομα αὐτοῦ τὸ ἅγιον ἠλπίσαμεν.",
  "22": "Γένοιτο, Κύριε, τὸ ἔλεός σου ἐφ᾿ ἡμᾶς, καθὼς ἠλπίσαμεν ἐπὶ σέ."
}