{
  "1": "[Εἰς τὸν πρῶτον μουσικόν, ἐπὶ Νεγινώθ· Μασχὶλ τοῦ Δαβίδ.]  Δὸς ἀκρόασιν, Θεέ, εἰς τὴν προσευχήν μου, καὶ μή ἀποσυρθῇς ἀπὸ τῆς δεήσεώς μου.",
  "2": "Πρόσεξον εἰς ἐμὲ καὶ εἰσάκουσόν μου· λυποῦμαι ἐν τῇ μελέτῃ μου καὶ ταράττομαι,",
  "3": "ἀπὸ τῆς φωνῆς τοῦ ἐχθροῦ, ἀπὸ τῆς καταθλίψεως τοῦ ἀσεβοῦς· διότι ῥίπτουσιν ἐπ᾿ ἐμὲ ἀνομίαν καὶ μετ᾿ ὀργῆς μὲ μισοῦσιν.",
  "4": "Ἡ καρδία μου καταθλίβεται ἐντὸς μου, καὶ φόβος θανάτου ἔπεσεν ἐπ᾿ ἐμέ.",
  "5": "Φόβος καὶ τρόμος ἦλθεν ἐπ᾿ ἐμέ, καὶ φρίκη μὲ ἐκάλυψε.",
  "6": "Καὶ εἶπα, Τίς νὰ μοὶ ἔδιδε πτέρυγας ὡς περιστερᾶς· ἤθελον πετάξει καὶ ἀναπαυθῆ.",
  "7": "Ἰδού, ἤθελον ἀπομακρυνθῆ φεύγων, ἤθελον διατρίβει ἐν τῇ ἐρήμῳ. Διάψαλμα.",
  "8": "Ἤθελον ταχύνει τὴν φυγήν μου ἀπό τῆς ὁρμῆς τοῦ ἀνέμου, ἀπὸ τῆς θυέλλης.",
  "9": "Καταπόντισον αὐτούς, Κύριε· διαίρεσον τὰς γλώσσας αὐτῶν· διότι εἶδον καταδυναστείαν καὶ ἔριδα ἐν τῇ πόλει.",
  "10": "Ἡμέραν καὶ νύκτα περικυκλοῦσιν αὐτήν περὶ τὰ τείχη αὐτῆς· καὶ ἀνομία καὶ ὕβρις εἶναι ἐν τῷ μέσῳ αὐτῆς·",
  "11": "πονηρία ἐν τῷ μέσῳ αὐτῆς· καὶ ἀπάτη καὶ δόλος δὲν λείπουσιν ἀπὸ τῶν πλατειῶν αὐτῆς.",
  "12": "Ἐπειδή δὲν μὲ νείδισεν ἐχθρός, τὸ ὁποῖον ἤθελον ὑποφέρει· δὲν ἠγέρθη ἐπ᾿ ἐμὲ ὁ μισῶν με· τότε ἤθελον κρυφθῆ ἀπ᾿ αὐτοῦ·",
  "13": "Ἀλλὰ σύ, ἄνθρωπε ὁμόψυχε, ὁδηγὲ μου καὶ γνωστὲ μου·",
  "14": "οἵτινες συνωμιλοῦμεν μετὰ γλυκύτητος, συνεπορευόμεθα εἰς τὸν οἶκον τοῦ Θεοῦ.",
  "15": "Ἄς ἔλθῃ θάνατος ἐπ᾿ αὐτούς· ἄς καταβῶσι ζῶντες εἰς τὸν δην· διότι μεταξὺ αὐτῶν, ἐν ταῖς κατοικίαις αὐτῶν, εἶναι κακίαι.",
  "16": "Ἐγὼ πρὸς τὸν Θεὸν θέλω κράζει, καὶ ὁ Κύριος θέλει μὲ σώσει.",
  "17": "Ἑσπέρας καὶ πρωΐ καὶ μεσημβρίαν θέλω παρακαλεῖ καὶ φωνάζει· καὶ θέλει ἀκούσει τῆς φωνῆς μου.",
  "18": "Θέλει λυτρώσει ἐν εἰρήνῃ τὴν ψυχήν μου ἀπὸ τῆς μάχης τῆς κατ᾿ ἐμοῦ· διότι πολλοὶ εἶναι ἐναντίον μου.",
  "19": "Ὁ Θεός, ὁ ὑπάρχων πρὸ τῶν αἰώνων, θέλει εἰσακούσει καὶ θέλει ταπεινώσει αὐτούς· Διάψαλμα· διότι δὲν μεταβάλλουσι τρόπον οὐδὲ φοβοῦνται τὸν Θεόν.",
  "20": "Ἕκαστος ἐκτείνει τὰς χεῖρας αὑτοῦ ἐπὶ τοὺς εἰρηνεύοντας μετ᾿ αὐτοῦ· ἀθετεῖ τὴν συνθήκην αὑτοῦ.",
  "21": "Τὸ στόμα αὐτοῦ εἶναι ἁπαλώτερον βουτύρου, ἀλλ᾿ ἐν τῇ καρδίᾳ αὐτοῦ εἶναι πόλεμος· τὰ λόγια αὐτοῦ εἶναι μαλακώτερα ἐλαίου, πλήν εἶναι ξίφη γυμνά.",
  "22": "Ἐπίρριψον ἐπὶ τὸν Κύριον τὸ φορτίον σου, καὶ αὐτὸς θέλει σὲ ἀνακουφίσει· δὲν θέλει ποτὲ συγχωρήσει νὰ σαλευθῇ ὁ δίκαιος.",
  "23": "Ἀλλὰ σύ, Θεέ, θέλεις καταβιβάσει αὐτοὺς εἰς φρέαρ ἀπωλείας· ἄνδρες αἱμάτων καὶ δολιότητος δὲν θέλουσι φθάσει εἰς τὸ ἥμισυ τῶν ἡμερῶν αὑτῶν· ἀλλ᾿ ἐγὼ θέλω ἐλπίζει ἐπὶ σέ."
}