{
  "1": "ΕΓΩ είμαι άνθρωπος, που είδα θλίψη από το ραβδί τού θυμού του.",
  "2": "Με οδήγησε και με έφερε στο σκοτάδι, και όχι στο φως.",
  "3": "Ναι, στράφηκε εναντίον μου· εναντίον μου έστρεψε το χέρι του όλη την ημέρα.",
  "4": "Έφθειρε τη σάρκα μου και το δέρμα μου· σύντριψε τα κόκαλά μου.",
  "5": "Έκτισε εναντίον μου, και με περικύκλωσε χολή και μόχθο.",
  "6": "Με κάθισε σε σκοτεινά μέρη, σαν σε αιώνιους νεκρούς.",
  "7": "Με περιέφραξε, για να μη βγω· βάρυνε τις αλυσίδες μου.",
  "8": "Ακόμα κι όταν κράζω και αναβοώ, αποκλείει την προσευχή μου.",
  "9": "Με πελεκητές πέτρες περιέφραξε τους δρόμους μου, στρέβλωσε τις τρίβους μου.",
  "10": "Έγινε σε μένα αρκούδα που ενεδρεύει, λιοντάρι σε απόκρυφους τόπους.",
  "11": "Παρέτρεξε τους δρόμους μου, και με κατασπάραξε, με έκανε αφανισμένη.",
  "12": "Τέντωσε το τόξο του, και με έστησε σαν σκοπό σε βέλος.",
  "13": "Έμπηξε στα νεφρά μου τα βέλη τής φαρέτρας του.",
  "14": "Έγινα το περίγελο σε ολόκληρο τον λαό μου, τραγούδι τους όλη την ημέρα.",
  "15": "Με χόρτασε από πικρία· με μέθυσε με αψίνθι.",
  "16": "Και σύντριψε τα δόντια μου με χαλίκια· με σκέπασε με στάχτη.",
  "17": "Και απέσπρωξε από την ειρήνη την ψυχή μου· λησμόνησα το αγαθό.",
  "18": "Και είπα: Χάθηκε η δύναμή μου και η ελπίδα μου από τον Κύριο.",
  "19": "Θυμήσου τη θλίψη μου, και την έξωσή μου, το αψίνθι και τη χολή.",
  "20": "Η ψυχή μου τα θυμάται αυτά ακατάπαυστα, και είναι μέσα μου ταπεινωμένη.",
  "21": "Αυτό ανακαλώ στην καρδιά μου, γι' αυτό έχω ελπίδα.",
  "22": "Είναι έλεος του Κυρίου ότι, δεν συντελεστήκαμε, επειδή δεν έλειψαν οι οικτιρμοί του.",
  "23": "Ανανεώνονται κατά τα πρωινά· μεγάλη είναι η πιστότητά σου.",
  "24": "Ο Κύριος είναι η μερίδα μου, είπε η ψυχή μου· γι' αυτό θα ελπίζω σ' αυτόν.",
  "25": "Αγαθός είναι ο Κύριος σ' αυτούς που τον προσμένουν, στην ψυχή που τον εκζητεί.",
  "26": "Καλό είναι και να ελπίζει κανείς, και να εφησυχάζει στη σωτηρία τού Κυρίου.",
  "27": "Καλό είναι στον άνθρωπο να βαστάζει ζυγό στη νιότη του.",
  "28": "Θα κάθεται ολομόναχος και θα σιωπά, επειδή ο Θεός επέβαλε επάνω του φορτίο.",
  "29": "Θα βάλει το στόμα του στο χώμα, ίσως υπάρχει ελπίδα.",
  "30": "Θα δώσει το σαγόνι σ' αυτόν που τον ραπίζει· θα χορτάσει από ονειδισμό.",
  "31": "Επειδή, ο Κύριος δεν απορρίπτει για πάντα·",
  "32": "αλλά, και αν θλίψει, θα δείξει, όμως, και οικτιρμούς, σύμφωνα με το πλήθος τού ελέους του.",
  "33": "Επειδή, δεν θλίβει από καρδιάς ούτε καταθλίβει τους γιους των ανθρώπων.",
  "34": "Το να καταπατεί κάποιος κάτω από τα πόδια του όλους τούς δεσμίους τής γης·",
  "35": "το να διαστρέφει κρίση ανθρώπου μπροστά στο πρόσωπο του Υψίστου·",
  "36": "το να αδικεί άνθρωπο στη δίκη του· ο Κύριος δεν τα βλέπει.",
  "37": "Ποιος λέει κάτι, και γίνεται, χωρίς να το προστάξει ο Κύριος;",
  "38": "Από το στόμα τού Υψίστου δεν βγαίνουν τα κακά και τα αγαθά;",
  "39": "Γιατί θα γόγγυζε ένας άνθρωπος που ζει, ένας άνθρωπος, για την ποινή τής αμαρτίας του;",
  "40": "Ας ερευνήσουμε τους δρόμους μας, και ας εξετάσουμε, και ας επιστρέψουμε στον Κύριο.",
  "41": "Ας υψώσουμε τις καρδιές μας, και τα χέρια, προς τον Θεό, που είναι στους ουρανούς, λέγοντας:",
  "42": "Αμαρτήσαμε και αποστατήσαμε· εσύ δεν μας συγχώρεσες.",
  "43": "Περισκέπασες με θυμό, και μας καταδίωξες· φόνευσες, δεν λυπήθηκες.",
  "44": "Σκέπασες τον εαυτό σου με σύννεφο, για να μη διαβαίνει η προσευχή μας.",
  "45": "Μας έκανες σκύβαλο και βδέλυγμα στο μέσον των λαών.",
  "46": "Όλοι οι εχθροί μας άνοιξαν το στόμα τους εναντίον μας.",
  "47": "Φόβος και λάκκος ήρθαν επάνω μας, ερήμωση και συντριμμός.",
  "48": "Ρυάκια από νερά κατεβάζει το μάτι μου για τον συντριμμό τής θυγατέρας τού λαού μου.",
  "49": "Το μάτι μου σταλάζει, και δεν σιωπά, επειδή δεν έχει άνεση,",
  "50": "μέχρις ότου ο Κύριος σκύψει, και δει από τον ουρανό.",
  "51": "Το μάτι μου καταθλίβει την ψυχή μου, απ' όλες τις θυγατέρες τής πόλης μου.",
  "52": "Αυτοί που αναίτια με εχθρεύονται, με κυνήγησαν ακατάπαυστα σαν σπουργίτι.",
  "53": "Έκοψαν τη ζωή μου στον λάκκο, και έρριξαν επάνω μου πέτρα.",
  "54": "Τα νερά πλημμύρισαν πιο πάνω από το κεφάλι μου· είπα: Απορρίφθηκα!",
  "55": "Επικαλέστηκα το όνομά σου, Κύριε, από κατώτατον λάκκο.",
  "56": "Άκουσες τη φωνή μου· μη κλείσεις το αυτί σου στον στεναγμό μου, στην κραυγή μου.",
  "57": "Πλησίασες κατά την ημέρα που σε επικαλέστηκα· είπες: Μη φοβάσαι.",
  "58": "Κύριε, δίκασες τη δίκη τής ψυχής μου· λύτρωσες τη ζωή μου.",
  "59": "Είδες, Κύριε, το άδικο προς εμένα· κρίνε την κρίση μου.",
  "60": "Είδες όλες τις εκδικήσεις τους, όλους τους συλλογισμούς τους, εναντίον μου.",
  "61": "Άκουσες, Κύριε, τον ονειδισμό τους, όλους τους συλλογισμούς τους εναντίον μου·",
  "62": "τα λόγια αυτών που επανασταστούν εναντίον μου, και τις δολοπλοκίες τους εναντίον μου όλη την ημέρα.",
  "63": "Δες, όταν κάθονται, και όταν σηκώνονται· εγώ είμαι το τραγούδι τους.",
  "64": "Κάνε, Κύριε, ανταπόδοση σ' αυτούς, σύμφωνα με τα έργα των χεριών τους.",
  "65": "Δώσε σ' αυτούς πώρωση καρδιάς, την κατάρα σου επάνω τους.",
  "66": "Καταδίωξέ τους με οργή, και αφάνισέ τους κάτω από τους ουρανούς τού Κυρίου."
}