{
  "1": "Νωρίς το πρωί σηκώθηκε ο Γεδεών, που λεγόταν και Ιερουβάαλ, κι ο στρατός που ήταν μαζί του και στρατοπέδευσαν κοντά στην πηγή Αράδ, ενώ το στρατόπεδο των Μαδιανιτών ήταν στα βόρεια της Γιβεάθ-Μορέχ, στην πεδιάδα.",
  "2": "Ο Κύριος είπε στο Γεδεών: «Ο στρατός σου είναι πάρα πολύς για να παραδώσω τους Μαδιανίτες στην εξουσία τους. Μπορεί οι Ισραηλίτες να καυχηθούν ότι νίκησαν με τη δική τους δύναμη και ν’ αποδώσουν στον εαυτό τους τη δόξα που θα ανήκει σ’ εμένα.",
  "3": "Βγάλε, λοιπόν, τώρα ανακοίνωση να σ’ ακούσουν όλοι και πες τους: “όποιος φοβάται και είναι δειλός ας φύγει απ’ το όρος Γαλαάδ κι ας επιστρέψει στο σπίτι του”». Έτσι έφυγαν είκοσι δύο χιλιάδες άντρες από το στρατό κι έμειναν δέκα χιλιάδες.",
  "4": "Ο Κύριος είπε πάλι στο Γεδεών: «Ο στρατός είναι ακόμη πάρα πολύς· οδήγησέ τους στις όχθες του ποταμού κι εκεί θα κάνω εγώ για σένα την επιλογή: Για όποιον σου πω, “να ’ρθεί μαζί σου”, αυτός θα έρθει· και για όποιον σου πω, “να μην έρθει μαζί σου”, αυτός δε θα ’ρθεί».",
  "5": "Ο Γεδεών οδήγησε το στρατό στις όχθες του ποταμού. Τότε ο Κύριος του είπε: «Αυτούς που θα πιουν νερό με τη γλώσσα τους, όπως πίνει ο σκύλος, να τους χωρίσεις από κείνους που θα γονατίσουν για να πιουν».",
  "6": "Αυτοί που έπιναν νερό με τη γλώσσα τους ήταν τριακόσιοι· όλοι οι υπόλοιποι γονάτισαν για να πιουν.",
  "7": "Ο Κύριος είπε στο Γεδεών: «Μόνο με τους τριακόσιους άντρες, που ήπιαν με τη γλώσσα τους, θα σας ελευθερώσω και θα σου παραδώσω τους Μαδιανίτες. Όλοι οι υπόλοιποι ας πάνε στα σπίτια τους».",
  "8": "Ο Γεδεών κράτησε τους τριακόσιους άντρες. Όλους τους άλλους Ισραηλίτες τους έστειλε στις σκηνές τους αφού τους πήρε πίσω τις προμήθειες και τις σάλπιγγές τους. Το στρατόπεδο των Μαδιανιτών ήταν σε χαμηλότερο σημείο από των Ισραηλιτών.",
  "9": "Εκείνη τη νύχτα ο Κύριος είπε στο Γεδεών: «Σήκω, κατέβα να επιτεθείς στο στρατόπεδο, κι εγώ θα σου το παραδώσω.",
  "10": "Αν φοβάσαι να επιτεθείς, κατέβα πρώτα μαζί με το δούλο σου τον Φουρά, στο στρατόπεδο,",
  "11": "ν’ ακούσεις τι λένε. Μετά θα έχεις το θάρρος να πας και να επιτεθείς». Κατέβηκε, λοιπόν, ο Γεδεών μαζί με το δούλο του, τον Φουρά, ως την προφυλακή του εχθρικού στρατοπέδου.",
  "12": "Οι Μαδιανίτες, οι Αμαληκίτες και οι νομάδες της Ανατολής είχαν απλωθεί στην πεδιάδα, αμέτρητοι σαν ακρίδες· αμέτρητες ήταν και οι καμήλες τους, σαν τους κόκκους της άμμου στην ακροθαλασσιά.",
  "13": "Όταν έφτασε εκεί ο Γεδεών, ένας στρατιώτης διηγόταν στο σύντροφό του ένα όνειρο, που είχε δει: «Είδα στ’ όνειρό μου», του έλεγε, «ένα κρίθινο καρβέλι ψωμί που κυλούσε μέσα στο στρατόπεδό μας κι έφτασε σε μια σκηνή· τη χτύπησε, την αναποδογύρισε και τη διέλυσε».",
  "14": "Ο σύντροφός του τού αποκρίθηκε: «Αυτό δεν συμβολίζει τίποτ’ άλλο, παρά το ξίφος του Γεδεών, γιου του Ιωάς, του Ισραηλίτη. Ο Θεός τού έχει παραδώσει τους Μαδιανίτες και όλο το στρατόπεδο».",
  "15": "Ο Γεδεών, όταν άκουσε τη διήγηση του ονείρου και τη σημασία του, προσκύνησε, γύρισε πίσω στο στρατόπεδο των Ισραηλιτών και φώναξε: «Σηκωθείτε, γιατί ο Κύριος σας έχει παραδώσει το στρατόπεδο των Μαδιανιτών».",
  "16": "Μοίρασε τους τριακόσιους άντρες σε τρία μέρη και έδωσε στον καθένα τους από μία σάλπιγγα και μία άδεια στάμνα, με μια λαμπάδα μέσα.",
  "17": "Μετά τους είπε: «Θα κοιτάζετε εμένα κι ό,τι κάνω θα κάνετε, από τη στιγμή που θα φτάσω στην άκρη του εχθρικού στρατοπέδου.",
  "18": "Όταν σαλπίσω με τη σάλπιγγα εγώ κι αυτοί που είναι μαζί μου, τότε θα σαλπίσετε κι εσείς γύρω από το στρατόπεδο και θα φωνάξετε: “για τον Κύριο και για το Γεδεών”».",
  "19": "Λίγο αργότερα την ίδια νύχτα ο Γεδεών και οι εκατό άντρες του έφτασαν στην άκρη του στρατοπέδου, την ώρα που άρχιζε η δεύτερη σκοπιά, μόλις είχαν αλλάξει οι φρουροί. Σάλπισαν τότε με τις σάλπιγγες κι έσπασαν τις στάμνες που κρατούσαν στα χέρια τους.",
  "20": "Αμέσως σάλπισαν και τα άλλα δύο τμήματα, έσπασαν τις στάμνες και κρατώντας με το αριστερό τους χέρι τις λαμπάδες και με το δεξί τις σάλπιγγες, σάλπιζαν και φώναζαν: «Για τον Κύριο και για το Γεδεών».",
  "21": "Πήραν όλοι θέσεις γύρω από το στρατόπεδο, ενώ μέσα, οι στρατιώτες έτρεχαν, φώναζαν και προσπαθούσαν να διαφύγουν.",
  "22": "Όταν σάλπισαν και οι τριακόσιοι με τις σάλπιγγες, ο Κύριος έκανε ώστε μέσα στο εχθρικό στρατόπεδο ο ένας να στρέψει το ξίφος του εναντίον του άλλου και ν’ αλληλοσκοτωθούν. Όσοι από τους στρατιώτες γλίτωσαν, έφτασαν τρέχοντας ως τη Βαιθ-Ασσιτά, προς την κατεύθυνση της Σερεθά, κι ως την άκρη της Αβέλ-Μεχολά, κοντά στην Ταββάθ.",
  "23": "Τότε κάλεσαν τους Ισραηλίτες των φυλών Νεφθαλί, Ασήρ και όλης της φυλής του Μανασσή για να καταδιώξουν τους Μαδιανίτες.",
  "24": "Ο Γεδεών έστειλε αγγελιοφόρους σ’ όλη την ορεινή περιοχή της φυλής Εφραΐμ με το εξής μήνυμα: «Κατεβείτε και αποκλείστε τους Μαδιανίτες να μη διαφύγουν! Καταλάβετε πριν απ’ αυτούς τα περάσματα του Ιορδάνη ως τη Βαιθ-Βαρά». Συγκεντρώθηκαν, λοιπόν, όλοι οι Εφραϊμίτες κι έπιασαν τα περάσματα του Ιορδάνη ως τη Βαιθ-Βαρά.",
  "25": "Συνέλαβαν αιχμαλώτους τους δύο αρχηγούς των Μαδιανιτών, τον Ωρήβ και τον Ζεέβ. Τον Ωρήβ τον σκότωσαν στο βράχο Ωρήβ και τον Ζεέβ στο πατητήρι του Ζεέβ· και κατατρόπωσαν τους Μαδιανίτες. Το κεφάλι του Ωρήβ και του Ζεέβ τα έφεραν στο Γεδεών στην άλλη όχθη του Ιορδάνη."
}