{
  "1": "Ο άγγελος του Κυρίου ήρθε από τα Γάλγαλα στη Βοχίμ και είπε στους Ισραηλίτες: «Σας έβγαλα από την Αίγυπτο και σας έφερα στη χώρα που είχα υποσχεθεί με όρκο στους προπάτορές σας. Και έχω διακηρύξει ότι δε θα ακυρώσω ποτέ τη διαθήκη μου μαζί σας,",
  "2": "εφόσον εσείς δεν συνάψετε καμιά συνθήκη με τους κατοίκους της χώρας αυτής και καταστρέψετε τα θυσιαστήριά τους. Εσείς όμως δεν υπακούσατε σε όσα σας είπα· γιατί το κάνατε αυτό;",
  "3": "Σας δηλώνω λοιπόν: Δε θα διώξω από μπροστά σας τους κατοίκους αυτής της χώρας. Θα είναι εχθροί σας, και οι θεοί τους θα γίνουν παγίδα για σας».",
  "4": "Ενώ ο άγγελος του Κυρίου έλεγε αυτά τα λόγια στους Ισραηλίτες, ο λαός φώναζε δυνατά και έκλαιγε.",
  "5": "Γι’ αυτό ονόμασαν εκείνο τον τόπο Βοχίμ (Κλαυθμός), και πρόσφεραν εκεί θυσίες στον Κύριο.",
  "6": "Όταν ο Ιησούς απέλυσε το λαό, οι Ισραηλίτες πήγαν καθένας στο μερίδιο γης που του ανήκε και έτσι κατέλαβαν τη χώρα.",
  "7": "Ο λαός λάτρευε τον Κύριο όσο ζούσε ο Ιησούς και μετά το θάνατό του, όσο ζούσαν οι πρεσβύτεροι, που είχαν δει όλα τα μεγάλα έργα που έκανε ο Κύριος για χάρη των Ισραηλιτών.",
  "8": "Ο Ιησούς, γιος του Ναυή, ο δούλος του Κυρίου, πέθανε σε ηλικία εκατόν δέκα ετών.",
  "9": "Τον έθαψαν στην περιοχή που του είχε δοθεί με κλήρο, στην Θιμνάθ-Χέρες, στην ορεινή περιοχή του Εφραΐμ, βόρεια του όρους Γαάς.",
  "10": "Πέθανε επίσης και όλη εκείνη η γενιά κι ύστερα ήρθε άλλη, που δε γνώριζε προσωπικά τον Κύριο ούτε τα έργα που είχε κάνει για χάρη των Ισραηλιτών.",
  "11": "Έτσι οι Ισραηλίτες δυσαρέστησαν με τις πράξεις τους τον Κύριο, και λάτρεψαν το Βάαλ.",
  "12": "Εγκατέλειψαν τον Κύριο, το Θεό των προγόνων τους, που τους είχε βγάλει από την Αίγυπτο, και λάτρεψαν άλλους θεούς, αυτούς που λάτρευαν οι γύρω τους λαοί· προσκύνησαν αυτούς τους θεούς κι εξόργισαν έτσι τον Κύριο.",
  "13": "Εγκατέλειψαν τον Κύριο και λάτρεψαν το Βάαλ και την Αστάρτη,",
  "14": "κι ο Κύριος ξέσπασε οργισμένος εναντίον τους. Τους παρέδωσε σε επιδρομείς, οι οποίοι τους ρήμαζαν· τους πούλησε στους γύρω εχθρούς τους και δεν μπορούσαν πια να τους αντιμετωπίσουν.",
  "15": "Παντού όπου πήγαιναν να πολεμήσουν, ο Κύριος ήταν εναντίον τους και δε νικούσαν, όπως τους το είχε πει με όρκο. Κι αυτό τους έριχνε σε βαθιά κατάθλιψη.",
  "16": "Τότε ο Κύριος τους έδωσε για αρχηγούς Κριτές, οι οποίοι τους γλίτωναν από τους επιδρομείς.",
  "17": "Αλλά ούτε στους Κριτές τους υπάκουαν, γιατί επιδίδονταν στη λατρεία άλλων θεών και τους προσκυνούσαν. Πολύ σύντομα ξεστράτισαν από το δρόμο των προγόνων τους, οι οποίοι υπάκουαν στις εντολές του Κυρίου. Ετούτοι δεν τους μιμήθηκαν.",
  "18": "Κάθε φορά που ο Κύριος τους έστελνε έναν Κριτή, ήταν ο ίδιος μαζί του και γλίτωνε τους Ισραηλίτες από τους εχθρούς τους όσον καιρό ζούσε ο Κριτής· ο Κύριος τους λυπόταν, όταν οι εκμεταλλευτές και οι καταπιεστές τους τούς έκαναν να στενάζουν.",
  "19": "Όταν όμως πέθαινε ο Κριτής, οι Ισραηλίτες ξανάπεφταν στην απιστία, χειρότερη από κείνη των προγόνων τους. Επιδίδονταν στη λατρεία άλλων θεών και τους προσκυνούσαν. Δεν απαρνούνταν τις κακές τους πράξεις και τη διεστραμμένη τους συμπεριφορά.",
  "20": "Γι’ αυτό το λόγο ξέσπασε ο Κύριος οργισμένος εναντίον τους και είπε: «Επειδή αυτό το έθνος αθέτησε τη διαθήκη που είχα διατάξει τους προγόνους τους να τη σέβονται, και δε με υπάκουσαν,",
  "21": "γι’ αυτό κι εγώ δεν θα διώξω πια από μπροστά τους κανένα από τα έθνη που είχαν παραμείνει στη χώρα τον καιρό που πέθανε ο Ιησούς.",
  "22": "Θα χρησιμοποιήσω αυτά τα έθνη για να δοκιμάσω τους Ισραηλίτες αν θα θελήσουν ή όχι ν’ ακολουθήσουν το δρόμο μου και να με υπακούσουν, όπως τον ακολούθησαν οι πρόγονοί τους».",
  "23": "Έτσι ο Κύριος άφησε να υπάρχουν στη χώρα τα έθνη εκείνα, που δεν τα είχε παραδώσει στον Ιησού· ο Ιησούς δεν είχε βιαστεί να τα εκδιώξει."
}