{
  "1": "Μια μέρα ο Σαμψών πήγε στη Γάζα κι εκεί είδε μια πόρνη και πλάγιασε μαζί της.",
  "2": "Ανάμεσα στους κατοίκους της Γάζας κυκλοφόρησε η είδηση: «Ο Σαμψών ήρθε εδώ». Τον περικύκλωσαν, λοιπόν, και παραμόνευαν όλη τη νύχτα περιμένοντας την αυγή, με σκοπό να τον σκοτώσουν όταν θα φώτιζε».",
  "3": "Αλλά ο Σαμψών κοιμήθηκε ως τα μεσάνυχτα. Εκείνη περίπου την ώρα σηκώθηκε, έπιασε τα θυρόφυλλα της πύλης της πόλεως μαζί με τους δύο παραστάτες, τα φόρτωσε στους ώμους του μαζί με την αμπάρα και τα ανέβασε στην κορυφή του βουνού που υψώνεται απέναντι στη Χεβρών.",
  "4": "Μετά απ’ αυτά, αγάπησε μια γυναίκα, που ονομαζόταν Δαλιδά και κατοικούσε στην πεδιάδα Σωρέκ.",
  "5": "Οι άρχοντες των Φιλισταίων πήγαν και τη βρήκαν και της είπαν: «Προσπάθησε με κολακείες να μάθεις από το Σαμψών πού βρίσκεται η μεγάλη δύναμή του και πώς μπορούμε να τον νικήσουμε, για να τον δέσουμε και να τον υποτάξουμε. Κι εμείς θα σου δώσουμε χίλιους εκατό ασημένιους σίκλους ο καθένας».",
  "6": "Τότε η Δαλιδά ρώτησε το Σαμψών: «Πες μου, σε παρακαλώ, από πού προέρχεται η μεγάλη δύναμή σου και πώς μπορεί κανείς να σε δέσει για να σε υποτάξει;»",
  "7": "Ο Σαμψών της είπε: «Αν με δέσουν με εφτά νωπά νεύρα, που δεν έχουν ακόμη ξεραθεί, τότε θα χάσω τη δύναμή μου και θα γίνω σαν ένας κοινός άνθρωπος».",
  "8": "Τότε οι άρχοντες των Φιλισταίων της έφεραν εφτά νωπά νεύρα και μ’ αυτά τον έδεσε.",
  "9": "Στο μεταξύ αυτή είχε κρύψει ανθρώπους, που περίμεναν έτοιμοι, στο εσωτερικό του σπιτιού. Ξαφνικά του φώναξε: «Σαμψών, οι Φιλισταίοι έρχονται εναντίον σου!» Τότε αυτός έσπασε τα νεύρα, όπως σπάει η κλωστή του στουπιού, όταν πλησιάζει στη φωτιά. Έτσι δεν αποκαλύφθηκε το μυστικό της δύναμής του.",
  "10": "Τότε είπε η Δαλιδά στο Σαμψών: «Με γέλασες και μου είπες ψέματα. Πες μου, λοιπόν, τώρα, πώς μπορεί κανείς να σε δέσει;»",
  "11": "Αυτός της απάντησε: «Αν με δέσουν γερά με καινούρια σχοινιά, που δεν τα ’χουν ακόμα χρησιμοποιήσει σε καμιά δουλειά, τότε θα χάσω τη δύναμή μου και θα γίνω σαν ένας κοινός άνθρωπος».",
  "12": "Η Δαλιδά πήρε καινούρια σχοινιά και τον έδεσε μ’ αυτά. Και ξαφνικά του φώναξε: «Σαμψών, οι Φιλισταίοι έρχονται εναντίον σου!» Στο μεταξύ είχε κρύψει πάλι ανθρώπους, που περίμεναν έτοιμοι στο εσωτερικό του σπιτιού. Αυτός όμως έσπασε τα σχοινιά από τα μπράτσα του, σα να ήταν κλωστές.",
  "13": "Η Δαλιδά είπε στο Σαμψών: «Ως τώρα με γέλασες και μου είπες ψέματα. Φανέρωσέ μου, λοιπόν, πώς μπορεί κανείς να σε δέσει». Αυτός της είπε: «Αν πλέξεις τις εφτά πλεξίδες του κεφαλιού μου στο στημόνι του αργαλειού, τότε θα χάσω τη δύναμή μου και θα γίνω σαν ένας κοινός άνθρωπος». Έτσι, η Δαλιδά κοίμισε τον Σαμψών, πήρε τις εφτά πλεξούδες του κεφαλιού του και τις ύφανε στο στημόνι,",
  "14": "και τις στερέωσε με τη σφήνα. Έπειτα του φώναξε: «Σαμψών, οι Φιλισταίοι έρχονται εναντίον σου!» Αυτός ξύπνησε και τράβηξε με τα μαλλιά του και το αντί και το στημόνι.",
  "15": "Η Δαλιδά τού είπε πάλι: «Πώς μπορείς να λες ότι μ’ αγαπάς, ενώ η καρδιά σου δεν είναι μαζί μου; Τρεις φορές με γέλασες και δε μου φανέρωσες πού βρίσκεται η μεγάλη σου δύναμη».",
  "16": "Κι αφού κάθε μέρα τον ταλαιπωρούσε με τα λόγια της και τον τυραννούσε, σε σημείο να θέλει να πεθάνει,",
  "17": "της άνοιξε όλη την καρδιά του και της είπε: «Ξυράφι δεν πέρασε ποτέ από το κεφάλι μου, γιατί εγώ είμαι Ναζηραίος, δηλαδή αφιερωμένος στο Θεό από την κοιλιά της μάνας μου. Αν ξυρίσω τα μαλλιά μου, τότε θα χάσω τη δύναμή μου και θα γίνω σαν ένας κοινός άνθρωπος».",
  "18": "Η Δαλιδά κατάλαβε ότι της άνοιξε όλη του την καρδιά, κι έστειλε και κάλεσε τους άρχοντες των Φιλισταίων: «Αυτή τη φορά», τους είπε, «μπορείτε να ’ρθετε, γιατί μου άνοιξε όλη την καρδιά του». Οι άρχοντες των Φιλισταίων πήγαν στο σπίτι της φέρνοντας και το ασήμι μαζί τους.",
  "19": "Αυτή τον κοίμισε στα γόνατά της και φώναξε έναν άνθρωπο ο οποίος ξύρισε τις εφτά πλεξίδες του Σαμψών. Άρχισε έτσι να τον υποτάσσει στην εξουσία της, αφού η δύναμή του είχε φύγει.",
  "20": "Μετά του φώναξε: «Σαμψών, οι Φιλισταίοι έρχονται εναντίον σου!» Ο Σαμψών ξύπνησε και σκέφτηκε: «Θα γλιτώσω όπως τις άλλες φορές και θ’ απελευθερωθώ». Αλλά δεν ήξερε ότι ο Κύριος είχε φύγει μακριά του.",
  "21": "Τότε οι Φιλισταίοι τον συνέλαβαν, του έβγαλαν τα μάτια και τον κατέβασαν στη Γάζα· τον έδεσαν με χάλκινες αλυσίδες και τον έβαλαν ν’ αλέθει με τον μύλο στάρι στη φυλακή.",
  "22": "Ωστόσο τα μαλλιά του κεφαλιού του είχαν αρχίσει να μεγαλώνουν από τότε που του τα είχαν ξυρίσει.",
  "23": "Κάποτε οι άρχοντες των Φιλισταίων είχαν συγκεντρωθεί για να προσφέρουν μεγάλη θυσία στο Δαγών, το θεό τους, και να πανηγυρίσουν. Τραγουδούσαν κι έλεγαν: «Στα χέρια μας παρέδωσε ο θεός μας τον Σαμψών που ήταν ο εχθρός μας».",
  "24": "Όταν ο λαός τον είδε, δόξασαν το θεό τους και είπαν: «Στα χέρια μας παρέδωσε ο θεός μας τον Σαμψών που ήταν ο εχθρός μας· αυτόν που ερήμωσε τη χώρα μας κι αποδεκάτισε τον πληθυσμό μας».",
  "25": "Και όταν ήρθαν στο κέφι είπαν: «Φωνάξτε το Σαμψών να μας διασκεδάσει». Έστειλαν, λοιπόν, κι έβγαλαν το Σαμψών από τη φυλακή, τον έβαλαν να σταθεί ανάμεσα στις κολόνες του ναού τους και διασκέδαζαν με το θέαμα.",
  "26": "Τότε ο Σαμψών είπε στον νέο που τον οδηγούσε από το χέρι: «Φέρε με ν’ αγγίξω τις κολόνες που στηρίζουν το ναό· θέλω ν’ ακουμπήσω πάνω τους».",
  "27": "Το κτίριο ήταν κατάμεστο από κόσμο. Εκεί ήταν όλοι οι άρχοντες των Φιλισταίων, και πάνω στη στέγη ήταν κάπου τρεις χιλιάδες άντρες και γυναίκες που διασκέδαζαν βλέποντας τον Σαμψών.",
  "28": "Τότε φώναξε ο Σαμψών στον Κύριο και είπε: «Κύριε, Θεέ, θυμήσου με, σε παρακαλώ, και κάνε με δυνατό μονάχα ετούτη τη φορά, Θεέ, για να εκδικηθώ μια για πάντα τους Φιλισταίους για τα δύο μου μάτια».",
  "29": "Μετά έπιασε τις δύο κεντρικές κολόνες που στήριζαν το ναό κι ακούμπησε πάνω τους, στη μια με το δεξί του χέρι και στην άλλη με το αριστερό,",
  "30": "και είπε: «Ας πεθάνω κι εγώ μαζί με τους Φιλισταίους». Έσπρωξε με όλη του τη δύναμη κι έπεσε ο ναός πάνω στους άρχοντες και σ’ όλο τον λαό που ήταν εκεί. Έτσι, αυτοί που ο Σαμψών σκότωσε με το θάνατό του ήταν περισσότεροι από εκείνους που είχε σκοτώσει σ’ όλη τη ζωή του.",
  "31": "Τότε κατέβηκαν τ’ αδέρφια του και όλη η οικογένεια του πατέρα του και τον πήραν· τον έφεραν και τον έθαψαν ανάμεσα στη Σωρεά και στην Εσταόλ, στον τάφο του Μανωάχ, του πατέρα του. Ο Σαμψών κυβέρνησε τον Ισραήλ είκοσι χρόνια."
}