{
  "1": "Εκείνο τον καιρό, πριν ακόμη αναδειχθεί βασιλιάς στο λαό Ισραήλ, κάποιος Λευίτης που ζούσε στ’ απομακρυσμένα μέρη της ορεινής περιοχής της φυλής Εφραΐμ, πήρε για παλλακίδα του μια γυναίκα από τη Βηθλεέμ, στην περιοχή της φυλής Ιούδα.",
  "2": "Αλλά η παλλακίδα του τσακώθηκε μαζί του, τον άφησε και γύρισε στο πατρικό της σπίτι, στη Βηθλεέμ, κι έμεινε εκεί τέσσερις μήνες.",
  "3": "Ο άντρας της ξεκίνησε να πάει να τη βρει, για να τα φτιάξει πάλι μαζί της και να την κάνει να γυρίσει. Είχε μαζί του τον υπηρέτη του και δυο γαϊδούρια. Αυτή τον υποδέχτηκε στο πατρικό της κι ο πατέρας της, όταν τον είδε, χάρηκε πολύ για τη συνάντηση.",
  "4": "Τον κράτησε, λοιπόν, ο πεθερός του στο σπίτι κι έμεινε τρεις μέρες· έτρωγαν κι έπιναν και περνούσαν τη νύχτα εκεί.",
  "5": "Την τέταρτη μέρα σηκώθηκαν νωρίς το πρωί κι ο Λευίτης ετοιμάστηκε να φύγει. Τότε του είπε ο πεθερός του: «Φάε πρώτα κάτι, για να έχεις δύναμη κι έπειτα φεύγετε».",
  "6": "Έτσι κάθισαν κι οι δυο τους στο τραπέζι, έφαγαν και ήπιαν· μετά είπε ο πατέρας της γυναίκας στο Λευίτη: «Μείνε, σε παρακαλώ, κι απόψε να διασκεδάσεις».",
  "7": "Ο άνθρωπος είχε σηκωθεί να φύγει, αλλά ο πεθερός του τον πίεσε, κι έτσι έμεινε και διανυκτέρευσε εκεί.",
  "8": "Την πέμπτη μέρα σηκώθηκε νωρίς το πρωί να φύγει. Αλλά ο πεθερός του τού είπε: «Φάε, πρώτα σε παρακαλώ. Και μείνετε ώσπου να πέσει ο ήλιος». Κάθισαν, λοιπόν, οι δυό τους κι έφαγαν.",
  "9": "Μετά ο Λευίτης σηκώθηκε να φύγει μαζί με την παλλακίδα του και τον υπηρέτη του. Αλλά ο πεθερός του τού είπε πάλι: «Κοίτα, η μέρα έγειρε και σκοτεινιάζει· περάστε, σας παρακαλώ, τη νύχτα σας εδώ. Το βλέπεις ότι νυχτώνει πια. Κοιμήσου εδώ τη νύχτα, να περάσεις καλά, κι αύριο σηκώνεστε νωρίς το πρωί για το ταξίδι σας και φεύγεις να πας σπίτι σου».",
  "10": "Αυτή τη φορά όμως ο Λευίτης δε θέλησε να διανυκτερεύσει εκεί. Σηκώθηκε κι έφυγε, κι έφτασε απέναντι από την Ιεβούς, δηλαδή την Ιερουσαλήμ, μαζί με τα δυο σαμαρωμένα γαϊδούρια του, την παλλακίδα του και τον υπηρέτη του.",
  "11": "Όταν πλησίασαν στην Ιεβούς, είχε πια αρκετά νυχτώσει κι ο υπηρέτης είπε στον κύριό του: «Έλα, σε παρακαλώ, να σταματήσουμε σ’ αυτή την πόλη των Ιεβουσαίων και να διανυκτερεύσουμε εδώ».",
  "12": "Αλλά ο κύριός του τού απάντησε: «Δε θα σταματήσουμε σ’ αυτή την πόλη των ξένων, που οι κάτοικοί της δεν είναι Ισραηλίτες, αλλά θα συνεχίσουμε ως τη Γαβαά.",
  "13": "Πάμε, να προσπαθήσουμε να φτάσουμε στη Γαβαά ή στη Ραμά κι εκεί να διανυκτερεύσουμε».",
  "14": "Έτσι συνέχισαν την πορεία τους. Ο ήλιος είχε βασιλέψει όταν βρίσκονταν πια κοντά στη Γαβαά, που ανήκει στη φυλή Βενιαμίν.",
  "15": "Κατευθύνθηκαν, λοιπόν, προς τα εκεί για να πάνε να διανυκτερεύσουν στην πόλη. Μόλις μπήκαν στην πόλη, στάθμευσαν στην πλατεία της, αλλά κανείς δεν τους πήρε σπίτι του για να κοιμηθούν.",
  "16": "Το ίδιο βράδυ, ένας γέροντας γύριζε απ’ τη δουλειά του στα χωράφια. Καταγόταν από την ορεινή περιοχή της φυλής Εφραΐμ αλλά ζούσε στη Γαβαά. Οι άνθρωποι του τόπου ήταν Βενιαμινίτες.",
  "17": "Όταν είδε τον ταξιδιώτη στην πλατεία της πόλης, τον ρώτησε: «Από πού έρχεσαι και πού πηγαίνεις»;",
  "18": "Εκείνος του απάντησε: «Πηγαίνουμε από τη Βηθλεέμ της περιοχής του Ιούδα στα απομακρυσμένα μέρη της ορεινής περιοχής της φυλής Εφραΐμ· από ’κει κατάγομαι. Είχα πάει στη Βηθλεέμ και τώρα επιστρέφω σπίτι μου, αλλά κανείς δε με πήρε να με φιλοξενήσει.",
  "19": "Έχουμε, ωστόσο, άχυρο και χορτάρι για τα γαϊδούρια μας· έχουμε ακόμα ψωμί και κρασί για μένα, για τη γυναίκα μου και για τον υπηρέτη που συνοδεύει τους δούλους σου. Δε μας λείπει τίποτα».",
  "20": "Ο γέροντας του είπε: «Μην ανησυχείς· εγώ θα φροντίσω για ό,τι χρειαστείς· πάντως δεν θα περάσεις τη νύχτα στην πλατεία».",
  "21": "Τον έφερε στο σπίτι του και έβαλε τροφή στα γαϊδούρια, οι ταξιδιώτες έπλυναν τα πόδια τους, έφαγαν και ήπιαν.",
  "22": "Ενώ αυτοί απολάμβαναν τη φιλοξενία, οι άντρες της πόλης, άνθρωποι ανήθικοι, περικύκλωσαν το σπίτι, χτυπούσαν την πόρτα και φώναζαν στο γέροντα, τον οικοδεσπότη: «Βγάλε μας έξω τον άνθρωπο που μπήκε στο σπίτι σου!» του έλεγαν. «Θέλουμε να πλαγιάσουμε μαζί του».",
  "23": "Ο οικοδεσπότης βγήκε και τους είπε: «Όχι φίλοι μου, μην κάνετε, σας παρακαλώ αυτό το κακό. Αφού αυτός ο άνθρωπος μπήκε να μείνει σπίτι μου, μην κάνετε αυτή την αισχρή πράξη.",
  "24": "Ακούστε: Έχω την κόρη μου που είναι παρθένα κι αυτός έχει μια παλλακίδα· θα σας τις φέρω έξω κι εσείς ατιμάστε τις και κάνετέ τους ό,τι σας αρέσει. Αλλά σ’ αυτόν τον άνθρωπο μην κάνετε αυτή την αισχρή πράξη».",
  "25": "Αυτοί όμως δεν ήθελαν ν’ ακούσουν. Τότε πήρε ο άνθρωπος την παλλακίδα του και τους την έβγαλε έξω. Τη βίασαν και ασέλγησαν επάνω της όλη τη νύχτα, ως το πρωί. Με την αυγή, την άφησαν ελεύθερη.",
  "26": "Όταν άρχισε να φωτίζει, η γυναίκα ήρθε κι έπεσε στην πόρτα του σπιτιού του γέροντα, όπου βρισκόταν ο άντρας της· κι έμεινε εκεί, ώσπου ξημέρωσε καλά.",
  "27": "Το πρωί, όταν σηκώθηκε ο άντρας της κι άνοιξε την πόρτα για να βγει να συνεχίσει τον δρόμο του, βλέπει την παλλακίδα του πεσμένη στην πόρτα του σπιτιού με τα χέρια της πάνω στο κατώφλι.",
  "28": "«Σήκω να φύγουμε» της είπε. Αλλ’ αυτή δεν απαντούσε. Τότε ο άντρας της, φόρτωσε το σώμα της πάνω στο ένα γαϊδούρι κι έφυγε για να πάει στον τόπο του.",
  "29": "Όταν έφτασε στο σπίτι του, πήρε ένα μαχαίρι και διαμέλισε τη νεκρή παλλακίδα του σε δώδεκα κομμάτια και τα έστειλε σ’ όλες τις φυλές του Ισραήλ.",
  "30": "Όσοι τα είδαν αυτά, είπαν: «Τέτοιο πράγμα δεν ξανάδαμε ούτε ξανάγινε από την ημέρα που οι Ισραηλίτες βγήκαν από την Αίγυπτο μέχρι σήμερα. Πρέπει να το σκεφτούμε, να το συζητήσουμε και να πάρουμε μια απόφαση»."
}