{
  "1": "Οι άντρες της φυλής Εφραΐμ συγκεντρώθηκαν και πήγαν βόρεια· βρήκαν τον Ιεφθάε και του είπαν: «Γιατί πήγες να πολεμήσεις τους Αμμωνίτες και δε μας κάλεσες να πολεμήσουμε κι εμείς μαζί σου; Τώρα θα κάψουμε το σπίτι σου κι εσένα μαζί».",
  "2": "Ο Ιεφθάε τους απάντησε: «Όταν εγώ και ο λαός μου βρισκόμασταν σε πολύ μεγάλες διαμάχες με τους Αμμωνίτες, σας κάλεσα, αλλά εσείς δεν μ’ ελευθερώσατε απ’ αυτούς.",
  "3": "Αφού είδα ότι εσείς δεν ερχόσασταν να με βοηθήσετε, ριψοκινδύνεψα κι επιτέθηκα εναντίον τους κι ο Κύριος τους παρέδωσε στην εξουσία μου. Γιατί, λοιπόν, σήμερα ερχόσαστε να με πολεμήσετε;»",
  "4": "Ο Ιεφθάε συγκέντρωσε τότε όλους τους άντρες της Γαλαάδ και πολέμησε τους Εφραϊμίτες. Οι Γαλααδίτες νίκησαν τους Εφραϊμίτες. Αυτοί έλεγαν: «Πρόσφυγες της φυλής Εφραΐμ είσαστε εσείς οι Γαλααδίτες, ανάμεσα στους Εφραϊμίτες και στους Μανασσίτες».",
  "5": "Μετά οι Γαλααδίτες έπιασαν τα περάσματα του Ιορδάνη για να μη μπορούν να γυρίσουν πίσω οι Εφραϊμίτες. Κάθε φορά που ένας απ’ τους καταδιωγμένους Εφραϊμίτες ζητούσε να περάσει, οι Γαλααδίτες τον ρωτούσαν: «Μήπως είσαι Εφραϊμίτης;» Κι αν εκείνος απαντούσε «όχι»,",
  "6": "τον έβαζαν να προφέρει τη λέξη «Σχιββώλεθ». Αυτός έλεγε: «Σιββώλεθ», γιατί δεν μπορούσε να προφέρει σωστά τη λέξη. Τότε τον έπιαναν και τον σκότωναν. Έτσι, εκεί στα περάσματα του Ιορδάνη σκοτώθηκαν τότε σαράντα δύο χιλιάδες Εφραϊμίτες.",
  "7": "Ο Ιεφθάε ο Γαλααδίτης κυβέρνησε τον Ισραήλ έξι χρόνια. Έπειτα πέθανε και τον έθαψαν στη γενέτειρα πόλη του, στη Γαλαάδ.",
  "8": "Μετά τον Ιεφθάε κυβέρνησε τον Ισραήλ ο Ιβσάν από τη Βηθλεέμ.",
  "9": "Αυτός είχε τριάντα γιους και τριάντα κόρες. Έδωσε τις κόρες του σε γάμο έξω από τη φυλή του κι έφερε για τους γιους του τριάντα κόρες από άλλη φυλή. Κυβέρνησε τον Ισραήλ εφτά χρόνια.",
  "10": "Όταν πέθανε ο Ιβσάν, τον έθαψαν στη Βηθλεέμ.",
  "11": "Μετά απ’ αυτόν, κυβέρνησε τον Ισραήλ ο Αιλών από τη φυλή Ζαβουλών. Κυβέρνησε δέκα χρόνια τον Ισραήλ.",
  "12": "Όταν πέθανε, τον έθαψαν στην Αϊαλών, στην περιοχή της φυλής Ζαβουλών.",
  "13": "Μετά απ’ αυτόν, κυβέρνησε τον Ισραήλ, ο Αβδών, γιος του Ιλλέλ, ο Πιραθωνίτης.",
  "14": "Αυτός είχε σαράντα γιους και τριάντα εγγόνια, που ίππευαν σε εβδομήντα πουλάρια. Κυβέρνησε τον Ισραήλ οκτώ χρόνια.",
  "15": "Όταν πέθανε ο Αβδών, τον έθαψαν στην Πιραθών, στην περιοχή της φυλής Εφραΐμ, στο βουνό των Αμαληκιτών."
}