{
  "3": "Οι συγγενείς της μητέρας του, ανέφεραν όλα αυτά τα λόγια στους κατοίκους της Συχέμ και πήραν το μέρος του. Έτσι οι Συχεμίτες αποφάσισαν ν’ ακολουθήσουν τον Αβιμέλεχ, γιατί σκέφτηκαν: «Συγγενής μας είναι».",
  "4": "Έδωσαν, λοιπόν, στον Αβιμέλεχ εβδομήντα ασημένιους σίκλους από το ναό του Βάαλ-Βερίθ και μίσθωσε κάτι τυχοδιώκτες και άχρηστους τύπους, οι οποίοι έγιναν ακόλουθοί του.",
  "5": "Πήγε στο σπίτι του πατέρα του, στην Οφρά, και σκότωσε τους άλλους γιους του Ιερουβάαλ, τους αδερφούς του, εβδομήντα άντρες· τους σκότωσε όλους πάνω στην ίδια πέτρα. Έμεινε μόνο ο Ιωθάμ, ο μικρότερος γιος του Ιερουβάαλ, γιατί κατάφερε να κρυφτεί.",
  "6": "Τότε συγκεντρώθηκαν όλοι οι κάτοικοι της Συχέμ και της Μιλλώ, πήγαν στη Βελανιδιά της Συχέμ, πλάι στην πέτρα που είχε στήσει εκεί ο Ιησούς του Ναυή, κι ανακήρυξαν βασιλιά τον Αβιμέλεχ.",
  "7": "Όταν ανάγγειλαν αυτά τα γεγονότα στον Ιωθάμ, αυτός πήγε και στάθηκε στην κορφή του όρους Γεριζίμ και φώναξε όσο πιο δυνατά μπορούσε: «Ακούστε με», είπε, «κάτοικοι της Συχέμ, αν θέλετε και ο Θεός να σας ακούσει!",
  "8": "Κάποτε τα δέντρα πήγαν να διαλέξουν ποιον θα χρίσουν βασιλιά τους. Είπαν στην ελιά: “έλα να γίνεις βασιλιάς μας”.",
  "9": "Αλλά η ελιά τούς αποκρίθηκε: “ν’ αφήσω εγώ το λάδι που παράγω, που μ’ αυτό τιμούν θεούς κι ανθρώπους για να κυβερνήσω τα δέντρα;”",
  "10": "Τότε τα δέντρα είπαν στη συκιά: “έλα εσύ να γίνεις βασιλιάς μας”.",
  "11": "Μα κι η συκιά τούς αποκρίθηκε: “ν’ αφήσω εγώ τους ωραίους και γλυκούς καρπούς που κάνω, για να κυβερνήσω τα δέντρα;”",
  "12": "Τότε τα δέντρα είπαν στο αμπέλι: “έλα εσύ να γίνεις βασιλιάς μας”.",
  "13": "Μα και το αμπέλι τούς αποκρίθηκε: “ν’ αφήσω εγώ το κρασί που βγάζω, που το χαίρονται θεοί και άνθρωποι, για να κυβερνήσω τα δέντρα;”",
  "14": "Τότε τα δέντρα είπαν στην αγκαθιά: “έλα εσύ να γίνεις βασιλιάς μας”.",
  "15": "Και η αγκαθιά τούς αποκρίθηκε: “αν θέλετε στ’ αλήθεια να με χρίσετε βασιλιά σας, ελάτε να κρυφτείτε στη σκιά μου· αν δεν έρθετε, φωτιά θα βγει από τ’ αγκάθια μου και θα κατακάψει τους κέδρους του Λιβάνου”».",
  "16": "«Τώρα, λοιπόν», συνέχισε ο Ιωθάμ, «ενεργήσατε άραγε ειλικρινά και τίμια όταν κάνατε βασιλιά τον Αβιμέλεχ; Φερθήκατε σωστά στον Ιερουβάαλ και στην οικογένειά του; Του δείξατε καθόλου ευγνωμοσύνη για όλα όσα έκανε για σας;",
  "17": "Ο πατέρας μου πολέμησε για σας κι έβαλε σε κίνδυνο τη ζωή του, για να σας ελευθερώσει από τους Μαδιανίτες.",
  "18": "Κι εσείς σήμερα ξεσηκωθήκατε ενάντια στην οικογένεια του πατέρα μου, σκοτώσατε τους γιους του, εβδομήντα άντρες, πάνω στην ίδια πέτρα κι ανακηρύξατε βασιλιά των Συχεμιτών τον Αβιμέλεχ, γιο της δούλης του, επειδή είναι συγγενής σας.",
  "19": "Αν, λοιπόν, σήμερα ενεργήσατε ειλικρινά και τίμια απέναντι στον Ιερουβάαλ και στην οικογένειά του, τότε να τον χαίρεστε τον Αβιμέλεχ και να σας χαίρεται κι αυτός.",
  "20": "Αν όχι, φωτιά θα βγει από τον Αβιμέλεχ και θα κατακάψει τους κατοίκους της Συχέμ και της Μιλλώ· και φωτιά θα βγει από τους κατοίκους της Συχέμ και της Μιλλώ και θα κατακάψει τον Αβιμέλεχ».",
  "21": "Μετά ο Ιωθάμ έφυγε με βιάση και κατέφυγε στη Βέερ, μακριά από τον Αβιμέλεχ, τον αδερφό του.",
  "22": "Ο Αβιμέλεχ κυβέρνησε τον Ισραήλ τρία χρόνια.",
  "23": "Έπειτα έστειλε ο Θεός πνεύμα διχόνοιας ανάμεσα σ’ αυτόν και στους κατοίκους της Συχέμ κι επαναστάτησαν εναντίον του.",
  "24": "Έτσι θα πλήρωναν όλοι για τα κακουργήματά τους: Ο Αβιμέλεχ για το φόνο στη Συχέμ των εβδομήντα γιων του Ιερουβάαλ, των αδερφών του, και οι Συχεμίτες, γιατί είχαν βοηθήσει τον Αβιμέλεχ να σκοτώσει τους αδερφούς του.",
  "25": "Έτσι, για να κάνουν κακό στον Αβιμέλεχ οι Συχεμίτες, έστησαν ενέδρες στα γύρω βουνά και λήστευαν όλους όσοι περνούσαν από το δρόμο κοντά στην πόλη. Και τα ’μαθε αυτά ο Αβιμέλεχ.",
  "26": "Μια μέρα ήρθε στη Συχέμ ο Γαάλ, γιος του Εβέδ, με τους συγγενείς του· οι Συχεμίτες του έδειξαν εμπιστοσύνη.",
  "27": "Βγήκαν στα χωράφια, τρύγησαν τ’ αμπέλια τους, πάτησαν τα σταφύλια και γιόρτασαν· έπειτα μπήκαν στο ναό του Θεού τους, έφαγαν και ήπιαν, κι έβρισαν τον Αβιμέλεχ:",
  "28": "«Ποιος είναι πια αυτός ο Αβιμέλεχ», έλεγε ο Γαάλ, «που εμείς οι Συχεμίτες θα του είμαστε δούλοι; Ένας γιος του Ιερουβάαλ είναι, και κυβερνάει την πόλη μέσω του Ζεβούλ. Εσείς κοιτάξτε να τα ’χετε καλά με το Χαμόρ, τον ιδρυτή της Συχέμ.",
  "29": "Αν είχα εγώ αυτό το λαό στα χέρια μου, θα έδιωχνα τον Αβιμέλεχ. Θα του ’λεγα· “πάρε όλο το στρατό σου και βγες να με πολεμήσεις”».",
  "30": "Ο Ζεβούλ, ο άρχοντας της πόλης, έμαθε αυτά που είπε ο Γαάλ κι οργίστηκε.",
  "31": "Έστειλε, λοιπόν, κρυφά αγγελιοφόρους στον Αβιμέλεχ στην Αρουμά με το εξής μήνυμα: «Ο Γαάλ, γιος του Εβέδ, ήρθε με τους συγγενείς του στη Συχέμ και ξεσηκώνουν την πόλη εναντίον σου.",
  "32": "Σήκω, λοιπόν, τη νύχτα με τους άντρες σου και στήσε ενέδρα στην ύπαιθρο.",
  "33": "Το πρωί με την ανατολή του ήλιου, θα σηκωθείς νωρίς και θα εξαπολύσεις επίθεση στην πόλη. Κι όταν ο Γαάλ με τους άντρες του βγουν να σε αντιμετωπίσουν, τότε κάνε τους ό,τι περνάει απ’ το χέρι σου».",
  "34": "Ο Αβιμέλεχ σηκώθηκε τη νύχτα μαζί με όλους τους άντρες του κι έστησαν ενέδρα κοντά στην Συχέμ με τέσσερις ομάδες.",
  "35": "Όταν ο Γαάλ βγήκε από την πόλη και στάθηκε στην είσοδο της πύλης, τότε σηκώθηκε από την ενέδρα ο Αβιμέλεχ και η ομάδα του.",
  "36": "Ο Γαάλ τους είδε και είπε στο Ζεβούλ: «Κοίτα! Λαός κατεβαίνει από τις κορφές των βουνών». Ο Ζεβούλ του είπε: «είναι η σκιά των βουνών κι εσύ την παίρνεις για ανθρώπους».",
  "37": "Ο Γαάλ ξαναείπε: «Μα κοίτα, είναι λαός που κατεβαίνει από το βουνό που είναι στο κέντρο της περιοχής, και μια ομάδα έρχεται από τον δρόμο της Βελανιδιάς των Μάντεων».",
  "38": "Τότε ο Ζεβούλ του απάντησε: «Πού είναι τώρα τα μεγάλα λόγια που έλεγες: “ποιος είναι ο Αβιμέλεχ, που θα γίνουμε δούλοι του!”; Αυτοί είναι οι άντρες του που περιφρονούσες. Βγες, λοιπόν, τώρα να τον πολεμήσεις».",
  "39": "Έτσι, βγήκε ο Γαάλ επικεφαλής των αντρών της Συχέμ και πολέμησε εναντίον του Αβιμέλεχ.",
  "40": "Ο Αβιμέλεχ όμως τον έτρεψε σε φυγή και έπεσαν πολλοί θανάσιμα τραυματισμένοι, πριν φτάσουν στην είσοδο της πύλης.",
  "41": "Ο Αβιμέλεχ γύρισε στην Αρουμά κι ο Ζεβούλ έδιωξε από τη Συχέμ το Γαάλ και τους συγγενείς του, και τους απαγόρευσε να ξαναγυρίσουν στην πόλη.",
  "42": "Την άλλη μέρα οι άντρες της Συχέμ ετοιμάστηκαν να βγουν από την πόλη στους αγρούς. Ο Αβιμέλεχ ειδοποιήθηκε σχετικά,",
  "43": "και πήρε τους άντρες του, τους μοίρασε σε τρεις ομάδες και έστησε ενέδρα στην ύπαιθρο. Μόλις είδε το λαό να βγαίνει από την πόλη, όρμησε εναντίον τους και τους χτύπησε.",
  "44": "Ο ίδιος και η ομάδα του προχώρησαν προς την πόλη και στάθηκαν στην είσοδο της πύλης, ενώ οι άλλες δύο ομάδες επιτεθήκαν σ’ αυτούς που βρίσκονταν στους αγρούς και τους σκότωσαν.",
  "45": "Ο Αβιμέλεχ πολέμησε ενάντια στην πόλη ολόκληρη εκείνη την ημέρα και την κυρίεψε. Σκότωσε τους κατοίκους της, την ερείπωσε και κάλυψε το έδαφός της με αλάτι.",
  "46": "Όταν τα ’μαθαν αυτά οι κάτοικοι του φρουρίου της Συχέμ, κλείστηκαν όλοι στο υπόγειο του ναού του Βάαλ-Βερίθ.",
  "47": "Όταν ειδοποιήθηκε ο Αβιμέλεχ ότι όλοι οι κάτοικοι του φρουρίου της Συχέμ είχαν συγκεντρωθεί στο υπόγειο του ναού,",
  "48": "ανέβηκε μαζί με τους άντρες του στο όρος Σαλμών, έκοψε με το τσεκούρι ένα κλαδί δένδρου, το έβαλε στον ώμο του και τους είπε: «Ό,τι είδατε να κάνω, κάντε το κι εσείς γρήγορα».",
  "49": "Έκοψαν λοιπόν όλοι από ένα κλαδί κι ακολούθησαν τον Αβιμέλεχ· έβαλαν τα κλαδιά τους στην είσοδο του υπογείου, τους έβαλαν φωτιά και τα έκαψαν μαζί μ’ εκείνους που βρίσκονταν στο φρούριο. Έτσι πέθαναν όλοι οι άνθρωποι του φρουρίου της Συχέμ, περίπου χίλιοι άντρες και γυναίκες.",
  "50": "Έπειτα ο Αβιμέλεχ πήγε και επιτέθηκε στη Θαιβαίς· πολιόρκησε την πόλη και την κυρίεψε.",
  "51": "Υπήρχε όμως ένα ισχυρό φρούριο στο κέντρο της πόλης όπου κατέφυγαν και κλείστηκαν όλοι οι κάτοικοι, άντρες και γυναίκες, κι ανέβηκαν στη στέγη του φρουρίου.",
  "52": "Ο Αβιμέλεχ έφτασε στο φρούριο, του επιτέθηκε και πλησίασε στην πύλη για να του βάλει φωτιά.",
  "53": "Εκείνη τη στιγμή μια γυναίκα έριξε στο κεφάλι του ένα κομμάτι από μυλόπετρα και του ’σπασε το κρανίο.",
  "54": "Τότε ο Αβιμέλεχ φώναξε αμέσως τον νεαρό οπλοφόρο του και του είπε: «Τράβα το ξίφος σου και σκότωσέ με, για να μην πουν ότι με σκότωσε μια γυναίκα». Ο νέος τον διαπέρασε με το ξίφος του και πέθανε.",
  "55": "Όταν οι Ισραηλίτες είδαν ότι ο Αβιμέλεχ ήταν νεκρός, γύρισαν καθένας στο σπίτι του.",
  "56": "Έτσι ο Θεός έκανε να πέσει πάνω στον Αβιμέλεχ, το κακό που είχε κάνει στον πατέρα του, όταν σκότωσε τους εβδομήντα αδερφούς του.",
  "57": "Κι έκανε επίσης ο Θεός να πέσει πάνω στους κατοίκους της Συχέμ όλο το κακό που είχαν κάνει. Έτσι εκπληρώθηκε σ’ αυτούς η κατάρα του Ιωθάμ, γιου του Ιερουβάαλ."
}