{
  "1": "Ο Κύριος άφησε ορισμένα έθνη στη χώρα, για να δοκιμάσει μ’ αυτά τους Ισραηλίτες εκείνους, που δεν είχαν πάρει μέρος σ’ όλους τους πολέμους για την κατάκτηση της Χαναάν.",
  "2": "Επίσης ήθελε να μάθουν την τέχνη του πολέμου οι νέες γενιές, τουλάχιστον εκείνες που δεν είχαν ακόμα πολεμήσει. Αυτά, λοιπόν, τα έθνη ήταν:",
  "3": "Οι πέντε ηγεμονίες των Φιλισταίων, όλοι οι Χαναναίοι, οι Σιδώνιοι και οι Ευαίοι, που κατοικούσαν στα βουνά του Λιβάνου, από το όρος Βάαλ-Ερμών ως την είσοδο της Χαμάθ.",
  "4": "Αυτοί οι λαοί χρησίμευαν στον Κύριο για να δοκιμάζει μ’ αυτούς τους Ισραηλίτες και να βλέπει αν είχαν σκοπό να υπακούσουν στις εντολές που είχε δώσει στους προγόνους τους με το Μωυσή.",
  "5": "Έτσι οι Ισραηλίτες εγκαταστάθηκαν ανάμεσα στους Χαναναίους, στους Χετταίους, στους Αμορραίους, στους Φερεζαίους, στους Ευαίους και στους Ιεβουσαίους.",
  "6": "Πήραν τις κόρες τους για γυναίκες τους, και έδωσαν τις δικές τους κόρες στους γιους εκείνων· και λάτρεψαν τους θεούς τους.",
  "7": "Οι Ισραηλίτες δυσαρέστησαν με τις πράξεις τους τον Κύριο το Θεό τους· τον λησμόνησαν και λάτρεψαν το Βάαλ και την Αστάρτη.",
  "8": "Γι’ αυτό ο Κύριος ξέσπασε οργισμένος εναντίον τους και τους παρέδωσε στον Κουσάν-Ρισαθαΐμ, βασιλιά της Μεσοποταμίας, κι έγιναν οι Ισραηλίτες υποτελείς στον Κουσάν-Ρισαθαΐμ για οχτώ χρόνια.",
  "9": "Τότε οι Ισραηλίτες επικαλέστηκαν τον Κύριο κι αυτός τους έστειλε τον Οθνιήλ, γιο του Κενεζίτη, νεοτέρου αδερφού του Χάλεβ, για να τους ελευθερώσει.",
  "10": "Το Πνεύμα του Κυρίου ήρθε στον Οθνιήλ και αναδείχθηκε Κριτής του λαού Ισραήλ. Βγήκε να πολεμήσει τον Κουσάν-Ρισαθαΐμ, βασιλιά της Μεσοποταμίας, κι ο Κύριος τον παρέδωσε στην εξουσία του και τον νίκησε ολοσχερώς.",
  "11": "Η χώρα ησύχασε για σαράντα χρόνια. Έπειτα πέθανε ο Οθνιήλ, γιος του Κενεζίτη.",
  "12": "Οι Ισραηλίτες δυσαρέστησαν πάλι με τις πράξεις τους τον Κύριο. Γι’ αυτό ο Κύριος οδήγησε εναντίον τους τον Εγλών, βασιλιά της Μωάβ.",
  "13": "Αυτός έκανε συμμαχία με τους Αμμωνίτες και τους Αμαληκίτες να επιτεθεί στους Ισραηλίτες, και κυρίεψε την Ιεριχώ, την πόλη με τις φοινικιές.",
  "14": "Έτσι οι Ισραηλίτες έγιναν υποτελείς στον Εγλών για δεκαοχτώ χρόνια.",
  "15": "Επικαλέστηκαν όμως τον Κύριο, κι αυτός τους έστειλε ελευθερωτή τον Εούδ, γιο του Γηρά, από τη φυλή Βενιαμίν. Ο Εούδ ήταν αριστερόχειρας. Οι Ισραηλίτες τον έστειλαν να πάει δώρα στον Εγλών, βασιλιά της Μωάβ.",
  "16": "Ο Εούδ έφτιαξε ένα δίκοπο ξίφος έναν πήχυ μήκος και το ζώστηκε κάτω από τα ρούχα του, στον δεξιό του μηρό.",
  "17": "Έπειτα πήγε να προσφέρει τα δώρα στον Εγλών, ο οποίος ήταν πάρα πολύ παχύς.",
  "18": "Αφού τέλειωσε η προσφορά των δώρων, ο Εούδ συνόδεψε τους ανθρώπους που τα είχαν φέρει.",
  "19": "Όταν όμως έφτασαν στα αγάλματα των θεών που ήταν στα Γάλγαλα, ο Εούδ γύρισε πίσω και είπε στον Εγλών: «Έχω ένα απόρρητο μήνυμα για σένα, βασιλιά». Ο βασιλιάς διέταξε τότε τους υπηρέτες του να βγουν όλοι έξω.",
  "20": "Ο Εούδ πήγε κοντά του –ο βασιλιάς καθόταν μόνος του στο δροσερό ανώγι– και του είπε: «Έχω ένα μήνυμα για σένα απ’ το Θεό». Ο Εγλών σηκώθηκε από το θρόνο του.",
  "21": "Τότε ο Εούδ άπλωσε το αριστερό του χέρι και έπιασε το ξίφος, που ήταν στον δεξιό του μηρό και το έχωσε στην κοιλιά του βασιλιά",
  "22": "τόσο βαθιά, ώστε μπήκε μέσα του και η λαβή μαζί με τη λεπίδα, και το πάχος ήρθε και έκλεισε από πάνω. Και χωρίς να τραβήξει πίσω το ξίφος βγήκε από το παράθυρο.",
  "23": "Βγήκε κι από τον προθάλαμο, αφού πρώτα έκλεισε την πόρτα του δωματίου πίσω του και την κλείδωσε.",
  "24": "Όταν πια είχε φύγει, ήρθαν οι δούλοι του βασιλιά· είδαν ότι οι πόρτες ήταν κλειδωμένες και σκέφτηκαν πως θα έκανε την ανάγκη του στο αποχωρητήριο, στο δροσερό ανώγι.",
  "25": "Περίμεναν αρκετή ώρα, ώσπου άρχισαν ν’ ανησυχούν που ο Εγλών δεν άνοιγε τις πόρτες του δωματίου. Πήραν τότε το κλειδί, ανοίγουν και τι να δουν: Ο κύριός τους ήταν ξαπλωμένος καταγής νεκρός.",
  "26": "Στο μεταξύ ο Εούδ, όσο αυτοί καθυστερούσαν, είχε φύγει· πέρασε τα αγάλματα των θεών και κατέφυγε ασφαλής στη Σεϊραθά.",
  "27": "Όταν έφτασε εκεί, σάλπισε με τη σάλπιγγα προς την ορεινή περιοχή της φυλής Εφραΐμ για να συγκεντρώσει τους Ισραηλίτες. Όταν αυτοί κατέβηκαν από το βουνό και ήρθαν μαζί του, ο Εούδ μπήκε επικεφαλής τους",
  "28": "και τους είπε: «Ακολουθήστε με, γιατί ο Κύριος θα σας παραδώσει τους εχθρούς σας, τους Μωαβίτες». Τον ακολούθησαν κι έπιασαν τα περάσματα του Ιορδάνη, αντίκρυ στη Μωάβ και δεν άφηναν κανένα να περάσει.",
  "29": "Εκείνη την ημέρα σκότωσαν περίπου δέκα χιλιάδες Μωαβίτες. Ήταν όλοι τους ρωμαλέοι και γεροί πολεμιστές, αλλά δε γλίτωσε κανείς τους.",
  "30": "Έτσι από κείνη την ημέρα οι Μωαβίτες έγιναν υποτελείς στους Ισραηλίτες και η χώρα ησύχασε για ογδόντα χρόνια.",
  "31": "Μετά τον Εούδ, αναδείχθηκε ο Σαμγάρ, γιος του Ανάθ, ο οποίος μ’ ένα βούκεντρο σκότωσε εξακόσιους Φιλισταίους στρατιώτες και ελευθέρωσε κι αυτός το λαό Ισραήλ."
}