{"1": "<pb/>Lista de los que se unieron con David en Siclag, cuando estaba proscrito de Saúl, el hijo de Quis, engrosando las filas de los guerreros que le ayudaron en sus batallas.", "2": "Eran arqueros, capaces de lanzar piedras o disparar flechas con ambas manos. <pb/>Benjaminitas, parientes de Saúl:", "3": "El jefe Ajiecer y Joás, hijos de Semaá, de Guibeá; Jeciel y Pélet, hijos de Azmávet; Beracá y Jehú, de Anatot;", "4": "Jismaías, el gabaonita, héroe de los Treinta y jefe de treinta;", "5": "Jeremías, Jajaciel, Yojanán y Jozabad, de Guederot;", "6": "Eluzay, Jerimot, Bealías, Semarías y Sefatías, de Jarif;", "7": "Elcaná, Jisías, Azarel, Joécer y Jasobán, corajitas;", "8": "Joelá y Zebadías, hijos de Jerotán, de Guedor.", "9": "<pb/>También se retiraron con David al refugio del desierto algunos gaditas valerosos, guerreros expertos, armados de lanza y escudo, fieros como leones y ligeros como gacelas:", "10": "el primero era Ézer; el segundo, Abdías; el tercero, Eliab;", "11": "el cuarto, Mismaná; el quinto, Jeremías;", "12": "el sexto, Atay; el séptimo, Eliel;", "13": "el octavo, Yojanán; el noveno, Elzabad;", "14": "el décimo, Jeremías y el undécimo, Macbanay.", "15": "Estos gaditas eran jefes del ejército: el menor solo valía por cien y el mayor por mil.", "16": "Ellos fueron los que cruzaron el Jordán en el primer mes, cuando se desborda por ambas márgenes, y pusieron en fuga a todos los habitantes de los valles oriental y occidental.", "17": "<pb/>Llegaron también al refugio, con David, algunos de Benjamín y de Judá.", "18": "Cuando David salió a recibirlos, les advirtió: <pb/>—Si venís a mí como amigos y colaboradores, os acepto de todo corazón. Pero si venís para entregarme a mis enemigos, siendo yo inocente, que el Dios de nuestros antepasados sea testigo y haga justicia.", "19": "<pb/>Entonces Amasay, invadido por el espíritu, exclamó: <pb/><t>¡Tuyos somos, David! </t><t>¡Estamos contigo, hijo de Jesé! </t><t>¡Paz! ¡Paz a ti y paz a tus aliados, </t><t>pues tu Dios es tu auxilio! </t> <pb/>David los acogió y los nombró jefes de tropa.", "20": "<pb/>Algunos de Manasés se pasaron a David, cuando iba con los filisteos a luchar contra Saúl (aunque no llegó a ayudarlos, pues los príncipes filisteos, tras deliberar, decidieron expulsarlo, pensando: «Se pasará a su señor Saúl con riesgo de nuestras propias cabezas»).", "21": "Y cuando volvía a Siclag se pasaron a él de Manasés: Adnaj, Jozabad, Jediael, Miguel, Jozabad, Elihú y Siltay, jefes de millar en la tribu de Manasés.", "22": "Ellos ayudaron a David en sus incursiones, pues todos eran guerreros valerosos y se convirtieron en capitanes del ejército.", "23": "Y día tras día llegaban a David nuevos refuerzos, hasta formar un gran ejército, un ejército inmenso.", "24": "<pb/>Número de soldados útiles para la guerra que se reunieron con David en Hebrón para traspasarle el reino de Saúl, conforme al mandato del Señor:", "25": "Seis mil ochocientos de Judá, útiles para la guerra, armados de escudo y lanza.", "26": "Siete mil cien de Simeón, guerreros valerosos para la guerra.", "27": "Cuatro mil seiscientos de Leví,", "28": "más tres mil setecientos al mando del príncipe aaronita Joyadá", "29": "y veintidós jefes de la familia de Sadoc, joven y valeroso guerrero.", "30": "Tres mil benjaminitas, parientes de Saúl, la mayoría de los cuales hasta entonces se habían mantenido fieles a la dinastía de Saúl.", "31": "Veinte mil ochocientos de Efraín, guerreros valientes y famosos en sus clanes.", "32": "Dieciocho mil de media tribu de Manasés, elegidos personalmente para ir a entronizar a David.", "33": "Doscientos jefes de Isacar al frente de todos sus hermanos. Eran expertos conocedores de los momentos y estrategias de actuación de Israel.", "34": "Cincuenta mil de Zabulón, que salían de campaña equipados con toda clase de armamento, prestos a la lucha y a ayudar a David con total lealtad.", "35": "Mil jefes de Neftalí con treinta y siete mil soldados armados de escudo y lanza.", "36": "Veintiocho mil seiscientos de Dan, prestos a la lucha.", "37": "Cuatro mil de Aser, que salían de campaña prestos a la lucha.", "38": "Y de Transjordania ciento veinte mil de Rubén, Gad y la otra mitad de Manasés, equipados con toda clase de armamento.", "39": "<pb/>Todos estos soldados, formados en orden de batalla, llegaron a Hebrón plenamente decididos a entronizar a David como rey de todo Israel. Los demás israelitas estaban también unánimemente de acuerdo en entronizar a David.", "40": "Y estuvieron allí tres días con David, comiendo y bebiendo lo que sus compatriotas les habían preparado.", "41": "Además, sus vecinos hasta Isacar, Zabulón y Neftalí habían llevado en asnos, camellos, mulos y bueyes abundantes provisiones de harina, tortas de higos y pasas, vino y aceite, vacas y ovejas, pues Israel estaba de fiesta."}