{"1": "<pb/>Sa' ajwi' li honal a'an wan ke'wulak rik'in li Jesus chi xyeeb'al k'aru ke'xk'ul eb' laj Galilea, naq laj Pilaat kixkamsiheb' naq yookeb' chi mayejak chiru li Yos.", "2": "<pb/>Kichaq'ok li Jesus ut kixye reheb': “Ma nekek'oxla naq eb' aj Galilea a'an q'axal chik aj maakeb' chiru chixjunileb' li rech tenamitul, xb'aan naq ke'xk'ul li rahilal a'an?", "3": "Ninye eere naq ink'a'; wi ink'a' teeyot' eech'ool teejal eek'a'uxl, juntaq'eet naq tex'oso'q chejunilex.", "4": "Malaj eb' li waqxaqlaju li ke'kamk naq kit'ane'k sa' xb'eeneb' li najt xteramil kab'l aran Siloé, ma nekek'oxla naq numtajenaq chik li xmaakeb' chiru chixjunileb' li wankeb' Jerusalén?", "5": "Ninye eere naq ink'a'; ut wi ink'a' teeyot' eech'ool teejal eek'a'uxl, juntaq'eet naq tex'oso'q chejunilex”.", "6": "<pb/>Ut kixye li jaljookil ru aatin a'in: “Jun li winq wank jun toon x'iig awb'il sa' li xch'och'. Kichalk chi xsik'b'al li ru, ab'anan maak'a' kixtaw.", "7": "Toja' naq kixye re laj ilol awimq: «Il, chalen oxib' chihab' wokik raj chi xsik'b'al li ru li iig a'in, ut maak'a' nintaw. Yok'. K'a' aj e naq yo chi xlaatz'ankil li ch'och'?».", "8": "Ut a'an kichaq'ok ut kixye: «Wa', kanab' wan chik chiru li chihab' a'in, toj tinb'eki li ch'och' sa' xsutam ut tink'e xq'emal.", "9": "Mare taa'uuchinq sa' li chihab' chalk re; wi ut ink'a', chayok'aq»”.", "10": "<pb/>Sa' jun li sábado, li Jesus yo chaq chi xtzolb'aleb' li tenamit sa' jun li ch'utleb'aal kab'l,", "11": "ut wank aran jun li ixq, ak waqxaqlaju chihab' rokik xyajel xb'aan jun li musiq'ej: k'utzk'u, tik ink'a' naru chi xtutz'ub'ankil rib'.", "12": "Naq kiril a'an li Jesus, kixb'oq rik'in ut kixye re: <pb/>—At ixq, k'irajenaq chik laayajel.", "13": "<pb/>Kixk'e li ruq' sa' xb'een, ut sa' junpaat kixtiikob'resi rib' li ixq ut ki'ok chi xnimankil ru li Yos.", "14": "A'ut li xb'eenil li ch'utleb'aal kab'l kipo'k naq li Jesus xk'irtasink sa' sábado; ut ki'ok chi xyeeb'al reheb' li tenamit: <pb/>—Wank waqib' kutan li naru wi' k'anjelak. Chexchalq b'i' sa'eb' li kutan a'an chi k'irtasiik ut ink'a' sa' li kutan sábado.", "15": "<pb/>Kichaq'ok li Qaawa' ut kixye: <pb/>—Ex aj ka'pak'al u! Ma ink'a' tab'i' chejunilex nekehit leeb'ooyx malaj leeb'uur sa' li xwa'leb'aaleb' sa' sábado, re xk'amb'aleb' chi uk'ak?", "16": "Ut a'in, xrab'in ajwi' laj Abraham, b'ak'b'o xb'aan laj tza waqxaqlaju chihab' anaqwan, ma ink'a' tab'i' tento raj xhitb'al sa' li b'ak'b'o wi' sa' li kutan sábado?", "17": "<pb/>Naq yo chi xyeeb'al a'in, ke'chalk xxutaan eb' li xik' neke'ilok re; ab'anan chixjunileb' li tenamit ke'saho'k sa' xch'ool rik'in li sachb'ach'oolej nalajxb'aanu.", "18": "<pb/>Toja' naq kixye: “K'aru juntaq'eet wi' li xnimajwal awab'ejihom li Yos malaj k'aru tinjuntaq'eeta wi'?", "19": "Chanchan jun t'orol li mostaas. Jun li winq kixokok re ut kiraw sa' xyanq li rawimq. Kik'iik, kiche'ok, ut eb' li xul li neke'rupupik chiru choxa ke'sukub'k sa'eb' li ruq'”.", "20": "<pb/>Kixye ajwi': “K'aru tinjuntaq'eeta wi' li xnimajwal awab'ejihom li Yos?", "21": "Chanchan kach'in xyu li kaxlan wa. Jun li ixq kichapok re ut koxk'e sa' jun aroow chi k'aj, toj reetal kisipook chixjunil”.", "22": "<pb/>Li Jesus koxnume'q sa'atqeb' li tenamit ut k'aleb'aal ut kixtzoleb' li poyanam naq yo chi xik Jerusalén.", "23": "Toja' naq jun kixye re: <pb/>—Qaawa', ma ink'a' k'iheb' li te'kole'q?", "24": "<pb/>Kixye li Jesus reheb': “Cheyal eeq'e chi ok sa' li okeb'aal kach'in ru, xb'aan naq ninye eere naq naab'aleb' li te'yaloq raj ok ut ink'a' te'ruuq.", "25": "Naq taaxaqliiq chaq laj eechal kab'l ut toxtz'ap li okeb'aal, laa'ex li wanqex chirix kab'l teetikib' b'oqok sa' li okeb'aal: «Qaawa', te li kab'l chiqu», cha'qex. Ut a'an taachaq'oq chaq ut tixye eere: «Ink'a' ninnaw eeru b'ar chalenaqex».", "26": "Toja' naq teetikib' xyeeb'al: «Xoowa'ak xoo'uk'ak qochb'eenat, ut laa'at xattzolok sa'eb' li qak'ayiil», cha'qex.", "27": "A'ut a'an tixye eere: «Ink'a' ninnaw b'ar xexchal chaq. Elenqex chiwu chejunilex aj b'aanuhom maa'usilal!».<f>[54]</f>", "28": "<pb/>“Aran taawanq li yaab'ak ut li k'uxuxink ruuch e, naq teeril ru laj Abrahán, laj Isahak ut laj Jakob ut chixjunileb' li propeet sa' li xnimajwal awab'ejihom li Yos, ut laa'ex tex'isiiq chirix kab'l.", "29": "Ut te'chalje'q sa' releb'l ut sa' rokeb'l saq'e, sa' releb'l ut sa' rokeb'l iq', ut tole'hilanq sa' meex sa' li xnimajwal awab'ejihom li Yos.", "30": "<pb/>“Wan wankeb' chi ixb'ej: te'kanaaq chi uub'ej; ut wan wankeb' chi uub'ej: te'kanaaq chi ixb'ej”.", "31": "<pb/>Sa' ajwi' li honal a'an wankeb' aj Pariseey ke'jilok chi xk'atq li Jesus ut ke'xye re: <pb/>—Elen arin ut ayu, xb'aan naq laj Herodes taaraj aakamsinkil.", "32": "<pb/>Ut a'an kixye reheb': <pb/>—Ayuqex chi xyeeb'al re li xk'aji winq a'an:<f>[55]</f> «Laa'in nin'isink maa'usej musiq'ej ut nink'irtasink chiru li kutan a'in ut wulaj; ut sa' rox li kutan tz'aqlojenaqaq ru link'anjel».", "33": "Ab'anan tento naq chiru li kutan a'in jo' ajwi' wulaj ut kab'ej yooqin chi xik, xb'aan naq ink'a' naru taakamq junaq propeet chi ink'a' ta Jerusalén.", "34": "<pb/>“At Jerusalén, Jerusalén, li nakakamsiheb' li propeet ut nakakuteb' chi pek li taqlanb'ileb' chaq aawik'in! K'ajo' naq xwaj raj xch'utub'ankileb' laawalal aak'ajol, kama' junaq kaxlan naxkupuheb' li ral rub'el li xxik', ut ink'a' xeraj!", "35": "Anaqwan taakanab'aaq leerochoch. Ninye eere naq ink'a' chik teeril wu toj taawulaq xq'ehil naq teeye: «Usilaatinanb'il li xchalk sa' xk'ab'a' li Qaawa'!»”.<f>[56]</f>"}