{"1": "<pb/>Wa' Teófilo:<f>[1]</f> naab'aleb' xe'xyal xq'e chi xtz'iib'ankil chi tustu li xk'ulmank sa' qayanq,", "2": "jo' chanru xe'xk'e chiqanaw eb' li xe'ilok re chalen chaq sa' xtiklajik ut chirix a'an xe'xk'ul xk'anjeleb' chi xpuktesinkil li Aatin.", "3": "<pb/>Laa'in ajwi' xintz'ili rix chixjunil chi chaab'il chalen chaq sa' xtiklajik, ut xk'ul inch'ool xtz'iib'ankil aawe chi tustu", "4": "re naq taak'e reetal li xkawilal laatzolb'al aak'ulum chaq.", "5": "<pb/>Sa'eb' li kutan naq kiwank chi reyil laj Herodes aran Judea, kiwank jun aj tij, aj Sakarías xk'ab'a', xkomoneb' laj Abías, sumsu rik'in jun li ixq yo'lajenaq sa' xyanqeb' li xrab'in laj Aharón, x'Isabel xk'ab'a'.", "6": "Tiikeb' xch'ool chi xkab'ichaleb' chiru li Yos, ut maak'a' xq'usb'aleb' sa' chixjunil li xchaq'rab' ut xtaqlahom li Qaawa'.", "7": "Maak'a'eb' ralal xk'ajol, xb'aan naq lix Isabel ink'a' na'alank chaq ut ak tiixeb' aj chik chi xkab'ichaleb'.", "8": "<pb/>Sa' jun li kutan, naq yo chaq laj Sakarías chi mayejak chiru li Yos sa' li xamaan neke'k'anjelak wi' li rech aj tijeb',", "9": "jo' chanru naxye li xtaqlankileb', a'an kitz'aqk ok sa' rochoch li Yos re xk'atb'al li pom.<f>[2]</f>", "10": "Chixjunileb' li k'iila tenamit wankeb' chi tijok chirix kab'l sa' xhonalil xk'atb'al li pom.", "11": "<pb/>Toja' naq kixk'ut rib' li x'ánjel li Qaawa' chiru, xaqxo chi xk'atq x'artalil li pom, sa' xnim.", "12": "Naq kiril a'an laj Sakarías, kisachk xch'ool ut k'ajo' naq kixiwak.", "13": "Ab'an li ánjel kixye re: <pb/>—Sakarías, matxiwak xb'aan naq x'ab'imank laatij. Lix Isabel laawixaqil taarala jun aak'uula'a,l ut Jwan taak'e cho'q xk'ab'a'.", "14": "A'anaq xnimal xsahil aach'ool, ut naab'aleb' te'saho'q sa' xch'ool rik'in li xyo'lajik,", "15": "xb'aan naq nimaq xwankil rub'el roq rub'el ruq' li Qaawa'. Ink'a' taa'uk'uq b'iin chi moko yalaq k'a' chi ha'il nakaltesink. Nujenaqaq chi Santil Musiq'ej chalen sa' xsiyajik rik'in li xna',", "16": "ut naab'aleb' li ralal xk'ajol laj Israel tixsutq'isiheb' chaq rik'in li Qaawa' li xYoseb'.", "17": "A'an taaxik chi uub'ej chiru li Qaawa' rik'in li xmusiq' ut li xwankil laj Elías, re xsutq'isinkil chaq li xch'ooleb' li na'b'ej yuwa'b'ej rik'ineb' li ralal xk'ajol<f>[3]</f> ut re xk'amb'aleb' li q'etq'et sa' li xchaab'il na'leb' li tiikeb' xch'ool. Chi jo'kan tixkawresi jun tenamit yo'oon wanq, cho'q re li Qaawa'.", "18": "<pb/>Kixye laj Sakarías re li ánjel: <pb/>—K'aru tinnaw wi' a'in?<f>[4]</f> Xb'aan naq ak xintixk ut xikenaq xhab' li wixaqil.", "19": "<pb/>Kichaq'ok li ánjel ut kixye re: <pb/>—Laa'in laj Gabriel li wankin chiru li Yos.<f>[5]</f> Xinxtaqla chaq chawaatinankil ut chi xyeeb'al aawe li chaab'il esilal a'in.", "20": "Anaqwan mem chik tatkanaaq ut ink'a' tatruhanq chi aatinak toj sa' chik li kutan taak'ulmanq wi' a'in, xb'aan naq ink'a' xapaab' li waatin, li relik chi yaal naq taatz'aqloq ru sa' xq'ehil.", "21": "<pb/>Eb' li tenamit yookeb' royb'eninkil laj Sakarías chi sachsookeb' xch'ool xb'aan naq yo chaq chi b'ayk sa' rochoch li Yos.", "22": "Ut naq ki'elk chaq, ink'a' chik naruhank chi raatinankileb', ut aran ke'xtaw ru naq x'ilok chaq moy u sa' rochoch li Yos; yal ruq' aj chik naxk'ut chiruheb', xb'aan naq mem kikanaak.", "23": "<pb/>Naq kiraqe'k li xk'anjel, laj Sakarías kiq'ajk sa' rochoch.", "24": "Chirix chik eb' li kutan a'an, lix Isabel li rixaqil kikanaak sa' yu'am, ut chiru oob' po ink'a' ki'elk sa' rochoch,", "25": "yo chi xyeeb'al: “A'in xb'aanu we li Qaawa'. Anaqwan xraj risinkil linxutaan chiruheb' li tenamit”.<f>[6]</f>", "26": "<pb/>Sa' chik li xwaq po, li ánjel Gabriel kitaqlaak xb'aan li Yos sa' jun tenamit re Galilea, Nazaret xk'ab'a',", "27": "rik'in jun li tuq'ixq ak tz'aamanb'il xb'aan jun li winq, aj José xk'ab'a', yo'lajenaq sa' xyanqeb' li ralal xk'ajol laj David; ut xMaría xk'ab'a' li tuq'ixq a'an.", "28": "<pb/>Naq ki'ok li ánjel rik'in, kixye re: <pb/>—Sahaq taxaq sa' laach'ool, nujenaqat chi santil usilal! Li Qaawa' wank aawik'in.", "29": "<pb/>Lix María kisachk xch'ool chi rab'inkileb' li aatin a'in, ut ki'ok chi xk'oxlankil k'aru anchal xyaalal li sahil ch'oolejil a'an.", "30": "Toja' naq kiyehe'k re xb'aan li ánjel: <pb/>—Matxiwak, María, xb'aan naq usilal xataw rik'in li Yos.", "31": "Tatkanaaq sa' yu'am ut taawanq jun aak'uula'al, Jesus taak'e cho'q xk'ab'a'.", "32": "A'an nimaq xwankil ut ralal li Nimajwal tixk'ab'a'in. Li Qaawa' Yos tixk'e re li xk'ojarib'aal laj David li xyuwa'.<f>[7]</f>", "33": "Taa'awab'ejinq sa' xb'een li rochoch laj Jakob chi junelik, ut li xnimal awab'ejihom ink'a' taalajq taa'oso'q.", "34": "<pb/>Kixye lix María re li ánjel: <pb/>—Chan put ru naq taawanq a'in, xb'aan naq ink'a' ninnaw ru winq?", "35": "<pb/>Kichaq'ok li ánjel ut kixye re: <pb/>—Li Santil Musiq'ej taachalq sa' aab'een ut li xwankil li Nimajwal Yos taamuheelanq aawe. Jo'kan naq santaq li k'uula'al taayo'laaq aawik'in, ut Ralal li Yos tixk'ab'a'in.", "36": "K'e reetal, lix Isabel ajwi', laawech'alal, xkanaak sa' yu'am sa' xtiixilal, ut anaqwan ak wank sa' xwaq xpo li ink'a' na'alank neke'xye re,", "37": "xb'aan naq maak'a' ch'a'aj chiru li Yos.<f>[8]</f>", "38": "<pb/>Ut lix María kixye: <pb/>—We'kin laa'in xmoos li Qaawa'; chi'uxq we jo' laawaatin. <pb/>Ut li ánjel ki'elk rik'in ut koho.", "39": "<pb/>Sa'eb' li kutan a'an lix María kixchap xb'e ut kiseeb'ank chi xik chi tzuul sa' jun tenamit re Judea.", "40": "Ki'ok sa' rochoch laj Sakarías, ut kixk'e xsahil xch'ool lix Isabel.", "41": "Ka'ajwi' kirab'i lix Isabel li xsahil xch'ool kik'ehe'k xb'aan lix María, li k'uula'al ki'eek'ank rik'in li xna'. <pb/>Kinujak lix Isabel chi Santil Musiq'ej", "42": "ut kixye chi kaw xyaab' xkux: <pb/>—Osob'tesinb'ilat laa'at sa' xb'een xteepal chixjunileb' li ixq ut osob'tesinb'il li taayo'laaq aawik'in!", "43": "Ut anihin laa'in naq nakinrula'ani li xna' linQaawa'?", "44": "Xb'aan naq, ka'ajwi' xwab'i li xsahil inch'ool xak'e, li k'uula'al x'eek'ank wik'in xb'aan xsahojik li xch'ool.", "45": "Us xaq aawe li xapaab' li xtz'aqlojik ru li yeeb'il aawe xb'aan li Qaawa'!", "46": "<pb/>Ut lix María kixye: <pb/><t>“Linch'ool naxnima xloq'al li Qaawa'</t>", "47": "<t>ut li waanm nasaho'k rik'in li Yos laj Kolol we,</t>", "48": "<t>xb'aan naq xk'e reetal li xtoq'ob'aal ru li xmoos.<f>[9]</f></t> <t>Jo'kan naq chalen anaqwan: «Us xaq aawe», cha'qeb' we li jar teep chi tenamit,</t>", "49": "<t>xb'aan naq li Nimajwal xb'aanu sachb'ach'oolej wik'in,</t> <t>ut Sant li xk'ab'a'!<f>[10]</f></t>", "50": "<t>Li ruxtaan junelik wank</t> <t>sa' xb'eeneb' li neke'xiwank re.<f>[11]</f></t>", "51": "<t>Kixk'ut xwankilal li xtel</t> <t>ut kixcha'cha'i li q'etq'eteb' sa' xch'ooleb'.</t>", "52": "<t>Kirisiheb' li awab'ej sa' li xna'ajeb'</t> <t>ut kixtaqsiheb' li maak'a'eb' xwankil.<f>[12]</f></t>", "53": "<t>Kixnujob'resiheb' li te'tz'okaaq rik'in chaab'il eechej,<f>[13]</f></t> <t>ut eb' li b'ihom kixtaqlaheb' chi maak'a' chik wank reheb'.</t>", "54": "<t>Junelik wank sa' xch'ool li xnimal ruxtaan;</t> <t>jo'kan naq kolxtenq'a laj Israel li xmoos,<f>[14]</f></t>", "55": "<t>jo' kixyeechi'i chaq reheb' li qana' qayuwa':</t> <t>re ruxtaanankil ru laj Abrahán ut eb' li ralal xk'ajol chi junelik”.</t>", "56": "<pb/>Lix María oxib' po tana kikanaak chaq rik'in lix Isabel; chirix a'an kisutq'iik sa' rochoch.", "57": "<pb/>Kitz'aqlok xq'ehil naq lix Isabel taa'alanq, ut kiwank jun xk'uula'al.", "58": "Eb' li rechkab'al ut eb' li rech'alal ke'rab'i naq xnimal uxtaan ki'uxk re xb'aan li Qaawa' ut ke'saho'k xch'ool rik'in.", "59": "<pb/>Sa' xwaqxaq li kutan ke'wulak chi xb'aanunkil li sirkunsisyon re li k'uula'al, ut ke'raj raj xk'eeb'al Sakarías cho'q xk'ab'a', reeqaj li xyuwa'.", "60": "Ab'anan kichaq'ok li xna' ut kixye: <pb/>—Ink'a'. Aj Jwan b'an tixk'ab'a'in.", "61": "<pb/>Ke'xye ut re: <pb/>—Maajun reheb' laawech'alal jo' a'an ta xk'ab'a'.", "62": "<pb/>Toja' naq ke'xpatz' re li yuwa'b'ej rik'in eetalil chanru taaraj tixk'ab'a'in li k'uula'al.", "63": "A'an kixpatz' jun ch'ina tz'alamche' ut kixtz'iib'a: “Aj Jwan li xk'ab'a'”. Ut chixjunileb' ke'sachk xch'ool.", "64": "<pb/>Ak taatehonq li re, ki'ok wi' chik chi aatinak ut kixtikib' xnimankil ru li Yos.", "65": "Ke'chalk xxiw chixjunileb' li rechkab'al, ut sa'atqeb' li xtzuulul Judea naseeraq'imank chixjunil a'in.", "66": "Chixjunileb' li ke'ab'ink re ke'xye sa' xch'ooleb': “K'a' anchal ru xmaatan li k'uula'al a'in?”. Xb'aan naq li ruq' li Qaawa' wank rik'in.", "67": "<pb/>Laj Sakarías li xyuwa' kinujak chi Santil Musiq'ej ut ki'aatinak jo' propeet:", "68": "<pb/><t>“Usilaatinanb'il taxaq li Qaawa', xYos laj Israel,</t> <t>xb'aan naq kolrula'ani ut kixkol li xtenamit;<f>[15]</f></t>", "69": "<t>ut kixxaqab' cho'q qe jun aj Kolonel q'axal kaw rib',</t> <t>sa' rochoch laj David li xmoos,</t>", "70": "<t>jo' kixyeechi'i chalen chaq junxil</t> <t>chi xtz'uumal reheb' li xsantil propeet:</t>", "71": "<t>naq toxkol chiruheb' li xik' neke'ilok qe</t> <t>ut sa' ruq'eb' li nokoohe'xtz'eqtaana,</t>", "72": "<t>rik'in ruxtaanankil ru li qana' qayuwa'</t> <t>jo'wi' rik'in xnaqik sa' xch'ool li xsantil Sumwank</t>", "73": "<t>ut li jurament li kixb'aanu rik'in laj Abrahán li qayuwa',</t>", "74": "<t>naq kixyeechi'i qach'ab'ankil sa' ruq'eb' li xik' neke'ilok qe</t> <t>ut took'anjelaq chiru chi maak'a'aq qaxiw,</t>", "75": "<t>sa' santilal ut tiikilal</t> <t>chi junelik li qakutan.</t>", "76": "<t>Ut laa'at, k'uula'al,</t> <t>xpropeet li Nimajwal taak'ab'a'in,</t> <t>xb'aan naq tatxik chi uub'ej chiru li Qaawa'</t> <t>chi xkawresinkil li xb'e,<f>[16]</f></t>", "77": "<t>chi xyeeb'al resil li kolb'a ib' re li xtenamit,</t> <t>a' li xkuyb'al xsachb'aleb' li xmaak.</t>", "78": "<t>Rik'in xnimal ruxtaan li qaYos</t> <t>toloorula'ani jun saqenk chaalel toj taqe'q,</t>", "79": "<t>re xkutanob'resinkil</t> <t>li wankeb' sa' aak'ab' ut sa' xmuheel li kamk,<f>[17]</f></t> <t>ut re xb'eresinkil li qoq</t> <t>sa' xb'ehil li tuqtuukil usilal”.</t>", "80": "<pb/>Li k'uula'al yo chi k'iik ut chi kawuuk xch'ool; ut kiwank chaq sa' chaqich'och' toj kiwulak xq'ehil naq kixk'ut rib' chiruheb' laj Israel."}