{"1": "<pb/>Sa' li xb'een kutan re li xamaan,<f>[88]</f> toj eq'la chi us, koheb' li ixq sa' li muqleb'aal ut ke'xk'am li sununkil b'an li k'uub'anb'il xb'aaneb'.", "2": "Ab'anan koxe'xtaw chi ak tolk'osinb'il chik li pek chire li muqleb'aal,", "3": "ut, naq ke'ok chisa', ink'a' ke'xtaw li xtz'ejwal li Qaawa' Jesus.", "4": "<pb/>Yookeb' chi xk'oxlankil a'in chi sachsookeb' xch'ool naq xaqaamileb' chiruheb' wiib' li winq, nalemtz'unk ru li raq'eb'.", "5": "K'ajo' naq ki'ok xxiweb' li ixq! Ke'xxulub' li rilob'aal sa' ch'och' ut ke'yehe'k re: <pb/>—K'a'ut naq nekesik' sa' xyanqeb' li kamenaq li Yo'yo?", "6": "Maa'ani chik arin: xwakliik chi yo'yo. Jultikaq eere chanru naq xexraatina naq toj wan chaq Galilea, naq kixye:", "7": "«Li K'ajolb'ej tento taaq'axtesiiq sa' ruq'eb' laj maak, taak'ehe'q chiru krus, ut sa' rox li kutan taawakliiq chi yo'yo».<f>[89]</f>", "8": "<pb/>Toja' naq ke'naqk sa' xch'ool li raatin", "9": "ut, naq ke'sutq'iik chaq sa' li muqleb'aal, ke'xye resil chixjunil a'in reheb' li Junlaju ut reheb' li junch'ol chik.", "10": "Eb' li ke'yehok a'in reheb' li apóstol, a'aneb' lix María aj Magdala, lix Jwana, lix María xna' laj Santiago, ut li junch'ol chik chi ixq li wankeb' sa' xyanqeb'.", "11": "<pb/>Ab'anan eb' li apóstol ke'xk'oxla naq moko yaal ta chixjunil li neke'xye eb' li ixq, ut ink'a' ke'xpaab'.", "12": "<pb/>Toja' naq kixaqliik laj Pedro ut koho sa' aanil wan wi' li muqleb'aal; kixk'utzub' rib' chi rilb'al, ut ka'ajwi' li b'atleb' t'ikr kiril. Ut kisutq'iik sa' rochoch chi sachso xch'ool xb'aan li kik'ulmank.", "13": "<pb/>Sa' ajwi' li kutan a'an wiib'eb' li xtzolom li Jesus yookeb' chi xik sa' jun k'aleb'aal, Emaús xk'ab'a', wan rox leew xnajtil rik'in Jerusalén,", "14": "ut yookeb' chi seeraq'ik chirib'ileb' rib' chirix chixjunil li kik'ulmank.", "15": "<pb/>Naq yookeb' chi xtz'ilinkil rix ut chi xseeraq'inkil a'an, a' ajwi' li Jesus kinach'ok rik'ineb' ut ki'ok chi b'eek rochb'eeneb';", "16": "ab'anan kimoyon xsa' li ruheb' ut ink'a' ke'ru chi xnawb'al ru.", "17": "Li Jesus kixpatz' reheb': <pb/>—K'aru chi aj ix yookex chi seeraq'ik sa' leeb'eenik? <pb/>Ke'xaqliik chi raheb' sa' xch'ool,", "18": "ut jun reheb' a'an, aj Kleofás xk'ab'a', kixye re: <pb/>—Ma ka'jat wi' laa'at yal aj numelat Jerusalén li ink'a' nakanaw li xk'ulmank aran sa'eb' li kutan a'in?", "19": "<pb/>Ut a'an kixye reheb': <pb/>—K'a' anchal ru a'an? <pb/>Ke'xye re: <pb/>—Chirix li Jesus aj Nazaret: a'an propeet naq xwank, nim xwankil rik'in raatin ut xb'aanuhom chiru li Yos ut chiru chixjunil li tenamit.", "20": "Eb' li xb'eenil aj tij li wankeb' sa' qayanq ut eb' laj k'amol qab'e xe'xteneb' kamk sa' xb'een ut xe'xk'e chiru krus.", "21": "Sa' qach'ool laa'o naq a'an raj taakoloq re li tenamit Israel. Ut chirix chixjunil a'in, anaqwan ak oxib' kutan chik xk'ulb'al a'an.", "22": "Wankeb' ajwi' qixqilal xe'sachb'esink qe: xe'wulak toj hik'ho sa' li muqleb'aal", "23": "ut, naq ink'a' xe'xtaw chaq li xtz'ejwal, xole'xye naq wankeb' ánjel xe'xk'ut chaq rib' chiruheb' ut xe'xye naq a'an yo'yo chik.", "24": "Wankeb' ajwi' qakomon xe'wulak sa' li muqleb'aal ut xo'e'xtaw jo' chanru xe'xye eb' li ixq; ab'an ink'a' xe'ril ru a'an.", "25": "<pb/>Toja' naq li Jesus kixye reheb': <pb/>—Laa'ex tik maak'a' eena'leb' ut aal leech'ool chi xpaab'ankil chixjunil li ke'xye eb' li propeet!", "26": "Ma ink'a' tab'i' tento naq li Kriist xk'ul li rahilal a'an ut chi jo'kan taa'ok sa' li xnimajwal loq'al?", "27": "<pb/>Ut kixtikib' rik'in laj Moisés ut chixjunileb' li propeet, kixch'olob' chiruheb' li yeeb'il chirix sa' chixjunil li Santil Hu.", "28": "<pb/>Naq ke'nach'ok rik'in li tenamit li yookeb' wi' chi xik, yal paynum taanume'q naq kixb'aanu rib'.", "29": "Ab'an eb' a'an ke'xmin ru chi kanaak ut ke'xye re: <pb/>—Kanaaqat qik'in, xb'aan naq yo chi ewuuk ut ak xxulq'i li saq'e. <pb/>Ut ki'ok re kanaak rik'ineb'.", "30": "Naq yo chi hilank sa' meex rochb'eeneb', kixchap li wa, kiyoxink sa' xb'een, kixjachi ut kixtikib' xk'eeb'al reheb'.", "31": "<pb/>Toja' naq kitehonk xsa' li ruheb' ut ke'xnaw ru; ab'an li Jesus sachaamil chiruheb'.", "32": "Ut ke'xye chirib'ileb' rib': <pb/>—Ma ink'a' tab'i' naxamnak li qach'ool naq yo chaq chi qaatinankil sa' b'e ut yo xch'olob'ankil chiqu li Santil Hu?", "33": "<pb/>Ut sa' ajwi' li honal a'an ke'xaqliik ut ke'sutq'iik Jerusalén b'arwi' ke'xtaw chi ch'utch'uukeb' li Junlaju ut eb' li te'ochb'eeninq reheb',", "34": "yookeb' chi xyeeb'al: <pb/>—Relik chi yaal naq xwakliik chi yo'yo li Qaawa' ut xk'ut rib' chiru laj Simón!", "35": "<pb/>Toja' naq eb' a'an ke'xseeraq'i li kik'ulmank sa' b'e ut chanru naq ke'xnaw ru sa' xjachb'al li wa.<f>[90]</f>", "36": "<pb/>Yookeb' chi aatinak chirix chixjunil a'in naq xaqaamil li Jesus sa' xyiheb': <pb/>—Chiwanq taxaq eerik'in li tuqtuukil usilal, chan reheb'.", "37": "<pb/>K'ajo' naq ke'sachk xch'ool ut ke'ok xxiw; sa' xch'ooleb' naq yookeb' chi rilb'al junaq musiq'ej.", "38": "<pb/>Ut li Jesus kixye reheb': <pb/>—K'a'ut naq sachso leech'ool? K'a'ut naq na'ok eek'a'uxl?", "39": "Ilomaqeb' li wuq' ut eb' li woq: laa'inin ajwi'! Ch'e'omaqin ut k'ehomaq reetal naq junaq musiq'ej maak'a' xtib'el ut xb'aqel jo' nekeril we laa'in.", "40": "<pb/>Ut naq kixye a'in, kixk'uteb' li ruq' ut li roq chiruheb'.", "41": "Toj maji' ajwi' neke'xpaab' xb'aan xsahil xch'ooleb' ut toj sachsookeb' xna'leb'; jo'kan naq li Jesus kixpatz' reheb': <pb/>—Ma wank b'ayaq eetzekemq?", "42": "<pb/>Ke'xk'e re jun jachal li pomb'il kar.", "43": "Kixchap ut kixtzeka chiruheb'.", "44": "<pb/>Chirix chik a'an kixye reheb': <pb/>—A'aneb' a'in li waatin xinye eere naq toj wankin chaq eerik'in: Tento naq taatz'aqloq ru chixjunil li tz'iib'anb'il chiwix sa' li xChaq'rab' laj Moisés, sa' xHuheb' li Propeet ut sa'eb' li Saalm.", "45": "<pb/>Toja' naq kixte xk'a'uxeb' re naq te'xtaw xyaalal li Santil Hu.", "46": "Ut kixye reheb': <pb/>—Jo'ka'in tz'iib'anb'il: «Tento naq li Kriist taarahob'tesiiq ut taawakliiq chi yo'yo sa' xyanqeb' li kamenaq sa' rox li kutan;", "47": "ut taapuktesimanq resil A'an re naq chixjunileb' li tenamit te'sutq'iiq rik'in li Yos ut te'kuymanq te'sachmanq li xmaakeb', taatiklaaq a'an arin Jerusalén».<f>[91]</f>", "48": "Laa'ex ak xeril li xtz'aqlojik ru chixjunil a'in.", "49": "Chek'e reetal, laa'in tintaqla chaq sa' eeb'een li xyeechi'om linYuwa'.<f>[92]</f> Kanaaqex wan sa' li tenamit Jerusalén toj tolextiqib'aaq rik'in li wankilal taachalq chaq taqe'q.", "50": "<pb/>Ut kixk'ameb' toj chi xk'atq Betania; kixtaqsiheb' li ruq' ut kirosob'tesiheb'.", "51": "Ut naq yo chi rosob'tesinkileb', kixkanab'eb' ut kitaqsiik sa' choxa.", "52": "<pb/>Eb' a'an ke'xwiq'ib' rib' chi xloq'oninkil ru ut ke'sutq'iik Jerusalén chi k'ajo' xsahilaleb' xch'ool.", "53": "Ut junelik wankeb' sa' rochoch li Qaawa', yookeb' chi xnimankil xloq'al li Yos.<f>[93]</f>"}