{"1": "<pb/>Sa' jun li sábado, naq yo chi nume'k li Jesus sa'eb' li awimq, eb' li xtzolom ke'xch'ot ut ke'xk'ux ru li triiw, yookeb' chi xmuch'lenkil sa' ruq'eb'.", "2": "Wankeb' aj Pariseey ke'xye: <pb/>—K'a'ut naq nekeb'aanu li ink'a' naru xb'aanunkil sa' sábado?<f>[33]</f>", "3": "<pb/>Kichaq'ok li Jesus ut kixye reheb': <pb/>—Chi moko a'in eerilom sa' li Santil Hu, k'aru kixb'aanu laj David naq kitz'okaak a'an jo'wi' eb' li rochb'een,", "4": "chanru naq ki'ok sa' rochoch li Yos, kixchap li mayejanb'il wa li maajun naru taawa'oq re, ka'ajwi' eb' laj tij, ut a'an kixtzeka ut kixk'e ajwi' reheb' li rochb'een?<f>[34]</f>", "5": "<pb/>Kixye ajwi' reheb': <pb/>—Li K'ajolb'ej a'an aj eechal re li sábado.", "6": "<pb/>Sa' jun chik li sábado ki'ok li Jesus sa' li ch'utleb'aal kab'l ut kixtikib' xtzolb'aleb' li tenamit. Aran wank jun li winq chaqi li xnim uq'.", "7": "Eb' laj tz'iib' ut eb' laj pariseey yookeb' chi xk'eeb'al reetal ma tixk'irtasi tana sa' sábado, re naq te'xtaw k'aru te'xjit wi'.", "8": "<pb/>Ab'an li Jesus naxnaw li yookeb' chi xk'oxlankil; jo'kan naq kixye re li winq chaqi ruq': <pb/>—Xaqlin ut k'e aawib' arin sa' yiib'ej. <pb/>Ut a'an kixaqliik ut kikanaak chi xaqxo.", "9": "Toja' naq li Jesus kixye reheb': <pb/>—Tinpatz' eere: K'aru us xb'aanunkil sa' sábado, ma li usilal malaj li ink'a' us, xkolb'al xyu'am junaq malaj ut xkamsinkil?", "10": "<pb/>Kirileb' chixjunil sa' xsutam ut kixye re li winq: <pb/>—Ye' laawuq'. <pb/>A'an kixb'aanu chi jo'kan, ut kik'iraak li ruq'.", "11": "<pb/>Ut eb' a'an k'ajo' naq ke'po'k, yookeb' chi k'uub'ank chirib'ileb' rib' k'a' raj ru te'xb'aanu rik'in li Jesus.", "12": "<pb/>Sa'eb' li kutan a'an koho li Jesus chi tijok sa' xb'een tzuul ut kixnumsi chixjunil li q'oqyink, yo chi tijok chiru li Yos.<f>[35]</f>", "13": "Naq kikutano'k, kixb'oqeb' li xtzolom, kixsik' ru kab'laju sa' xyanqeb' ut apóstol kixk'e cho'q xk'ab'a'eb':", "14": "laj Simón (aj Pedro chik kixk'e cho'q xk'ab'a') ut laj Andrés li riitz'in, laj Santiago ut laj Jwan, laj Felipe ut laj Bartolomé,", "15": "laj Mateo ut laj Tomás, laj Santiago, ralal laj Alfeo, ut laj Simón, li Zelote ajwi' nayeemank re,", "16": "laj Judas, ralal laj Santiago, ut laj Judas Iskariote, a' li kib'alaq'ink re li Jesus.", "17": "<pb/>Rochb'eeneb' a'an naq kikub'e chaq li Jesus. Toja' naq kixaqliik sa' jun li na'ajej taq'a ru, b'arwi' naab'aleb' li xtzolom ut xiikileb' li tenamit chalenaqeb' chaq sa' chixjunil Judea, Jerusalén, ut chire li palaw re Tiro ut Sidón.", "18": "Ke'wulak chi rab'inkil li Jesus jo'wi' re naq te'k'irtasiiq rik'in li xyajeleb'. Ut eb' li tawasinb'ileb' xb'aan li tz'ajn aj musiq'ej neke'k'iraak ajwi'.", "19": "Chixjunil li tenamit neke'xsik' chan raj ru naq te'xch'e' li Jesus, xb'aan naq na'elk chaq rik'in jun li wankilal li naxk'irtasi chixjunileb'.", "20": "<pb/>Li Jesus kixtaqsi li rilob'aal wankeb' wi' li xtzolom ut kixye: <pb/>“Us xaq eere li neb'a'ex, xb'aan naq eere li xnimajwal awab'ejihom li Yos.", "21": "<pb/>“Us xaq eere li nekextz'okaak anaqwan, xb'aan naq texnujob'resiiq moqon. <pb/>“Us xaq eere li nekexyaab'ak anaqwan, xb'aan naq texse'eq moqon.", "22": "<pb/>“Us xaq eere naq xik' tex'ile'q xb'aaneb' li poyanam, tex'isiiq sa' xyanqeb', texhob'e'q ut te'xtz'eqtaana leek'ab'a' jo' ink'a' us, sa' xk'ab'a' li K'ajolb'ej.", "23": "Chexsaho'q, chiwanq xnimal xsahil eech'ool sa' li kutan a'an, xb'aan naq leeq'ajkamunkil nimaq sa' choxa: jo'kan ajwi' ke'xb'aanu li xna' xyuwa'eb' reheb' li propeet.", "24": "<pb/>“Ab'an ra chaalel sa' eeb'een laa'ex b'ihomex, xb'aan naq ak xek'ul xk'ojob'ankil eech'ool.", "25": "<pb/>“Ra chaalel sa' eeb'een li nujenaqex chi tzekemq anaqwan, xb'aan naq textz'okaaq moqon. <pb/>“Ra chaalel sa' eeb'een li nekexse'ek anaqwan, xb'aan naq taayot'e'q eech'ool ut texyaab'aq moqon.", "26": "<pb/>“Ra chaalel sa' eeb'een naq chaab'il neke'xye cherix chixjunileb' li poyanam, xb'aan naq jo'kan ajwi' ke'xb'aanu li xna' xyuwa'eb' reheb' li propeet aj b'alaq'.", "27": "<pb/>“Ab'anan ninye eere laa'ex li yookex chi ab'ink we: Cherahaqeb' li xik' neke'ilok eere, cheb'aanu usilal reheb' li neke'tz'eqtaanank eere.", "28": "Chetz'aama usilal sa' xb'eeneb' li neke'maa'usilank eere, chextijoq chirixeb' li neke'q'ab'ank eere.", "29": "Ani tixtz'aj chi ruq' laako chak'e ajwi' chixsak' li junpak'al; ut wi ani tixmaq' laab'atb'al, chakanab' ajwi' laawaq' re.", "30": "Yalaq ani tixtz'aama k'a' re ru aawe, chak'ehaq re, ut wi ani tixchap li k'aru aawe, maapatz' chik.", "31": "Ut jo' chanru teeraj te'xb'aanu eere eb' li poyanam, jo'kan ajwi' cheb'aanuhaq laa'ex reheb' a'an.", "32": "<pb/>“Wi nekeraheb' ka'ajwi' li neke'rahok eere, k'aru eeq'ajkamunkil teek'ul? Xb'aan naq eb' laj maak neke'xra ajwi' li neke'rahok reheb'.", "33": "Ut wi nekeb'aanu usilal reheb' li neke'usilank eere, k'aru eek'ulub'aq xk'ulb'al? Eb' laj maak neke'xb'aanu ajwi' a'an.", "34": "Ut wi nekek'eheb' xto' li nekex'oyb'enin wi' reeqaj, k'aru eek'ulub'aq xk'ulb'al? Eb' laj maak neke'xk'e ajwi' xto'eb' chirib'ileb' rib' re naq te'xk'ul wi' chik reeqaj.", "35": "<pb/>“A'ut laa'ex cherahaqeb' li xik' neke'ilok eere, chex'usilanq ut chexk'ehoq chi to' chi ink'a' teeroyb'eni reeqaj: jo'kan naq nimaq leeq'ajkamunkil ut laa'exaq ralal li Nimajwal, xb'aan naq A'an chaab'il rik'ineb' li ink'a' neke'xnaw yoxink ut rik'ineb' li ink'a' useb' xch'ool.", "36": "<pb/>“Aj uxtaanaqex jo' naq aj uxtaan leeYuwa'.", "37": "<pb/>“Mexraqok aatin, ut ink'a' taaraqmanq aatin sa' eeb'een. Mexk'ehok sa' tojb'amaak, ut ink'a' texk'ehe'q sa' tojb'amaak. Chexkuyuq maak, ut te'kuymanq eemaak.", "38": "Chexk'ehoq, ut taak'eemanq eere: jun chaab'il b'isok, tz'ajtz'otq, chiq'b'ilaq, b'uyb'utq taak'ehe'q eere. Xb'aan naq rik'in li b'isleb' nekexb'isok wi', texb'ise'q ajwi' laa'ex”.", "39": "<pb/>Li Jesus kixye ajwi' reheb' jun li jaljookil ru aatin: “Ma truuq tab'i' junaq mutz' chi xb'eresinkil junaq rech mutz'il? Ma ink'a' tab'i' te't'ane'q xkab'ichaleb' sa' jul?", "40": "Li toj yo chi tzolok moko naxq'ax ta xwankil laj tzolol re. Chixjunileb' li tzolb'ileb' chi us kama'aqeb' laj tzolol reheb'.", "41": "<pb/>“K'a'ut naq nakawil li mul li wank sa' ru laawas aawiitz'in ut ink'a' nakak'e reetal li tz'amb'a wank sa' laawu laa'at?", "42": "Chanru tatruuq xyeeb'al re laawas aawiitz'in: «At was wiitz'in, kanab'in risinkil li mul sa' laawu», ut ink'a' nakak'e reetal li tz'amb'a wank sa' laawu? At aj ka'pak'al u, isi wan li tz'amb'a sa' laawu; chi jo'kan tat-iloq chi us ut tatruuq risinkil li mul sa' ru laawas aawiitz'in.", "43": "<pb/>“Maajun li chaab'il che' ink'a' ta us li ru tixk'e, chi moko li ink'a' usil che' chaab'ilaq ta li ru tixk'e.", "44": "Rik'in li naruuchin, li che' nanawe'k ru. Ink'a' nasik'mank li iig sa' li k'ix, chi moko li uub' sa' li pajl.", "45": "Li chaab'il winq narisi chaq li us sa' li xch'ool xb'aan naq li chaab'ilal wank rik'in; ut li ink'a' usil winq narisi chaq li ink'a' us sa' li xch'ool xb'aan naq li maa'usilal wank rik'in. Rik'in li xnumnujenaqil li ch'oolej na'aatinak li xtz'uumal re li winq.", "46": "<pb/>“K'a'ut naq: «Qaawa', Qaawa'», nekeye we, ut ink'a' nekeb'aanu li ninye eere?", "47": "Chixjunil li nachalk wik'in ut narab'i li waatin, ut naxk'anjela ru, tink'ut cheru ani juntaq'eet wi':", "48": "chanchan jun winq li kikab'lak, kixb'ek xna'aj chi cham ut kixk'e li rub'elankil sa' xb'een pek. Naq kichalk li b'ut', koxpik'a rib' li nima' chiru li kab'l a'an ut ink'a' kiru xjuk'b'al xb'aan naq kab'lanb'il chi us.", "49": "A'ut li x'ab'ink re li waatin ut ink'a' xk'anjela ru, chanchan jun winq li kikab'lak sa' xb'een ch'och' chi maak'a' rub'elankil; ut naq koxpik'a rib' li nima' chiru li kab'l a'an, sa' junpaat kit'ane'k ut k'ajo' xrahil kixk'ul li kab'l a'an”."}