{"1": "<pb/>Li Jesus kixye ajwi' reheb' li xtzolom: <pb/>“Jun li winq b'ihom kiwank jun xmertoom li kijitmank chiru naq yo chi xb'atz'unlenkil li xjunkab'lal.", "2": "Kixb'oq chaq ut kixye re: «K'aru li nawab'i xyeeb'al chawix? Q'axtesi laawilom xb'aan naq ink'a' chik tatruuq chi wank chi mertoomil».", "3": "<pb/>“Li mertoom kixye sa' xch'ool: «K'aru tinb'aanu anaqwan, xb'aan naq laj eechal we tinrisi chi mertoomil? Ink'a' ninkuy b'ekok ch'och' ut ninxutaanak chi lemooxnik.", "4": "Ninnaw k'aru tinb'aanu re naq, jo'q'e tin'isiiq chi mertoomil, wanqeb' ani te'k'uluq we sa' rochocheb'».", "5": "<pb/>“Kixb'oqeb' chaq chixjunqal li wankeb' xk'as rik'in laj eechal re ut kixye re li xb'een: «Jo'nimal laak'as rik'in laj eechal we?».", "6": "Kichaq'ok laj k'asonel: «Lajeeb' tonel chi aseeyt», chan. Ut a'an kixye re: «Chap reetalil laak'as, k'ojlan chi junpaat ut tz'iib'a chi oob'».", "7": "Chirix chik a'an kixye re jun chik: «Ut laa'at, jo'nimal laak'as?». Kichaq'ok a'an: «O'k'aal iiq chi triiw», chan. Kiyehe'k re: «Chap reetalil laak'as ut tz'iib'a chi kaak'aal».", "8": "<pb/>“Laj eechal junkab'lal kixnima ru li mertoom ink'a' tiik xch'ool, xb'aan naq kiwank xna'leb' rik'in li kixb'aanu.<f>[57]</f> Xb'aan naq eb' li ralal xk'ajol li ruuchich'och' a'in q'axal wankeb' xna'leb' chirib'ileb' rib' chiruheb' li ralal xk'ajol li saqenk.", "9": "<pb/>“Ut laa'in ninye eere: Chesik'aq eeramiiw rik'in li maa'us aj tumin re naq, jo'q'e toxmajelo'q cheru, texk'ule'q xb'aaneb' a'an sa'eb' li muheb'aal li maajaruj te'lajq te'oso'q.", "10": "<pb/>“Li tiik xch'ool rik'in li q'axal kach'in, tiikaq ajwi' xch'ool rik'in li naab'al; ut li ink'a' tiik xch'ool rik'in li q'axal kach'in, ink'a' ajwi' tiikaq xch'ool rik'in li naab'al.", "11": "Wi ut ink'a' tiik leech'ool rik'in li maa'us aj tumin, ani taaq'axtesinq eere li tz'aqal yaal?", "12": "Ut wi ink'a' tiik leech'ool rik'in li ab'i e, ani tixk'e eere li tz'aqal eere?", "13": "<pb/>“Maajun moosej naruhank chi k'anjelak chiru wiib'aq aj eechal re, xb'aan naq xik' taaril junaq ut tixra li jun chik, malaj tixk'e xch'ool rik'in junaq ut tixtz'eqtaana li jun chik. Ink'a' naru texk'anjelaq chiru li Yos ut chiru li Tumin”.", "14": "<pb/>Naq ke'rab'i chixjunil a'in eb' laj Pariseey, a'aneb' aj raholeb' ru li tumin, ke'ok chi reetz'unkil li Jesus.", "15": "Ut li Jesus kixye reheb': “Laa'ex tiik leech'ool chiruheb' li tenamit naq nekeb'aanu eerib'. Ab'an li Yos naxnaw leech'ool, xb'aan naq li k'aru wank xloq'al chiruheb' li winq, a'an tz'eqb'eetal chiru li Yos.", "16": "<pb/>“Li xChaq'rab' laj Moisés ut eb' li propeet kiwulak toj rik'in laj Jwan. Chalen chaq aran napuktesimank li xChaab'il Esil li xnimajwal awab'ejihom li Yos ut chixjunileb' riil neke'ok chisa' toj rik'in yalok q'e re reechaninkil.", "17": "<pb/>“Ink'a' jwal ch'a'aj naq te'nume'q li choxach'och' chiru naq taat'ane'q junaq xch'ina leetril li xChaq'rab' li Yos.", "18": "<pb/>“Ani tixkanab' li rixaqil ut taasumlaaq rik'in jalan chik tixmux li xsumlajik; ut li taasumlaaq rik'in junaq kanab'anb'il xb'aan li xb'eelom taamuxuq sumsu.", "19": "<pb/>“Kiwank jun li winq b'ihom, naxtiqib' rib' rik'in chaab'il kaqi t'ikr ut liino, ut rajlal kutan naninq'ehik chi chaab'il.", "20": "Chire li rochoch wank jun li neb'a', aj Lázaro xk'ab'a', nujenaq chi sankil xox li rix:", "21": "naxrahi raj xnujob'resinkil li xsa' rik'in li nat'ane'k rub'el xmeex li b'ihom. Ut eb' li tz'i' nakole'xreq' li xxox.", "22": "<pb/>“Kiwulak xq'ehil naq kikamk li neb'a' ut kik'ame'k xb'aaneb' li ánjel toj chi xk'atq laj Abraham. Kikam ajwi' li b'ihom ut kimuqe'k.", "23": "<pb/>“Ut sa' li xb'alb'a, naq yo chi xk'ulb'al xnimal li rahilal, kixtaqsi li rilob'aal ut kiril ru laj Abrahán chi najt, ut laj Lázaro wank chi xk'atq.", "24": "Toja' naq kixjap re chi xyeeb'al: «At inyuwa' Abrahán, chawuxtaana wu! Taqla chaq laj Lázaro ut xt'aqresihaq chaq li ru'uj ruq' re naq tolxkehob'resi li ru'uj waq', xb'aan naq q'axal ra wankin sa' li xam a'in».", "25": "<pb/>“Ut laj Abrahán kixye re: «At walal, chijultiko'q aawe naq sa xatwank chaq chiru laayu'am, ut laj Lázaro ra xk'ul chaq. Anaqwan nak'ojob'aak xch'ool arin ut laa'at q'axal ra wankat.", "26": "Wank ajwi' jun nimla uul b'ekb'il sa' qayanq, re naq ani qe laa'o taaraj raj q'axonk wankex wi' ink'a' truuq, chi moko li wankex aran texruuq chi q'axonk chaq qik'in».", "27": "<pb/>“Kixye ut li b'ihom: «Jo'kan, at inyuwa', nintz'aama chawu naq taqla laj Lázaro sa' rochoch linyuwa',", "28": "xb'aan naq wankeb' oob' li wiitz'in: xch'olob'aq chaq xyaalal chiruheb' re naq me'chalk ajwi' eb' a'an sa' li rahil na'ajej a'in».", "29": "Kiyehe'k ut re xb'aan laj Abrahán: «Wank aran li hu tz'iib'anb'il xb'aan laj Moisés ut eb' li propeet. Che'rab'ihaqeb' a'an».", "30": "<pb/>“Ut a'an kixye: «Ink'a', at inyuwa' Abrahán. Ab'an wi taaxik junaq reheb' li kamenaq rik'ineb', te'yot'e'q raj xch'ool te'xjal raj xk'a'uxl».", "31": "Kisumeek xb'aan laj Abrahán: «Wi ink'a' neke'rab'i laj Moisés ut eb' li propeet, ink'a' ajwi' taatoch'e'q xch'ooleb', us ta taawakliiq junaq sa' xyanqeb' li kamenaq»”."}