{"1": "<pb/>Sa' jun li kutan yo chaq chi tijok li Jesus sa' jun li na'ajej; ut naq kiraqe'k chaq, jun reheb' li xtzolom kixye re: <pb/>—Qaawa', tzolo chi tijok jo' naq laj Jwan<f>[47]</f> kixtzoleb' li xtzolom.", "2": "<pb/>Li Jesus kixye reheb': <pb/>—Naq textijoq, cheye chi jo'ka'in: <pb/><t>«At qaYuwa', santob'resinb'il taxaq laak'ab'a',</t> <t>chichalq ta laanimajwal awab'ejihom.</t>", "3": "<t>Chak'e qe wulaj wulaj li qawa re li junjunq chi kutan,</t>", "4": "<t>ut chakuy chasach li qamaak,</t> <t>xb'aan naq laa'o ajwi' naqakuyeb' xmaak</t> <t>chixjunileb' li neke'maakob'k chiqu.</t> <t>Ut moohaakanab' chi t'ane'k sa' li aaleek».</t>", "5": "<pb/>Kixye ajwi' reheb': <pb/>—Wi junaq eere laa'ex wank jun ramiiw ut taawulaq rik'in tuqtu q'oqyink chi xyeeb'al: «Wamiiw, injalaq oxib'aq aawa,", "6": "xb'aan naq jun wamiiw li wank chiru xb'e xol'okaq wik'in ut maak'a' k'aru tinsi re»;", "7": "ut a'an taachaq'oq chaq sa' li kab'l ut tixye: «Minaach'i'ch'i'i; ak tz'aptz'o li kab'l, ak xinyokla wochb'eeneb' linkok'al. Moko tinruuq ta tinwakliiq chi xk'eeb'al aawe»,", "8": "ninye eere: ink'a' taawakliiq chi xk'eeb'al re rik'in naq ramiiw, taawakliiq b'an rik'in naq tixkanab' xch'i'ch'i'inkil, ut tixk'e re jo'nimal taaraj ru.", "9": "<pb/>“Jo'kan naq ninye eere: chextz'aamanq ut k'eek'ooq eere; chexsik'oq ut teetaw; chexb'oqoq chire kab'l ut tehe'q cheru.", "10": "Xb'aan naq chixjunil li natz'aamank nak'uluk; li nasik'ok natawok, ut li nab'oqok chire kab'l natehe'k chiru.", "11": "<pb/>“Ma wank tab'i' junaq yuwa'b'ej sa' eeyanq, wi li ralal tixpatz' junaq xkar, tixk'e raj junaq k'anti' cho'q reeqaj li kar?", "12": "Ut wi tixpatz' junaq xmol, ma aj xook' tab'i' tixk'e re?", "13": "Jo'kan utan, wi laa'ex li moko chaab'ilex ta nekenaw xk'eeb'al li chaab'il simaatan reheb' leeralal eek'ajol, ma toja' ta chik li choxahil Yuwa'b'ej ink'a' tixk'e li Santil Musiq'ej reheb' li te'xtz'aama chiru!”.", "14": "<pb/>Naq yo risinkil jun li maa'us mem aj musiq'ej, kik'ulmank naq sa' relik laj tza ki'aatinak li mem; ut eb' li tenamit ke'sachk xch'ool.", "15": "Ab'anan wank sa' xyanqeb' ke'yehok: “Rik'in xwankilal laj Beelsebul, li xyuwa'ileb' laj tza, narisiheb' laj tza”.", "16": "<pb/>Wankeb' chik ke'raj raj rilb'al junaq eetalil taachalq sa' choxa, yal re xyalb'al rix.", "17": "A'ut li Jesus naxnaw li xk'a'uxeb', jo'kan naq kixye reheb': <pb/>“Wi li x'awab'ejihom junaq nim xwankil jachjo chirib'il rib', taa'oso'q. Ut wi jachjo chirib'il rib' jun kab'alaq, taa'oso'q.", "18": "Wi ut laj tza jachjo, chan put ru naq xaqxooq li xwankilal? Xb'aan naq nekeye naq sa' xk'ab'a' laj Beelsebul nawisiheb' laj tza.", "19": "<pb/>“Wi laa'in nawisiheb' laj tza sa' xk'ab'a' laj Beelsebul, ani sa' aj k'ab'a' neke'isink maa'us aj musiq'ej leeralal eek'ajol? Jo'kan naq eb' a'an ajwi' te'raqoq aatin sa' eeb'een.", "20": "Ab'anan, wi rik'in ruq' li Yos<f>[48]</f> nawisiheb' laj tza, naraj naxye naq li xnimajwal awab'ejihom li Yos xol'elq eerik'in.", "21": "<pb/>“Naq kaw rib' junaq winq ut wanq xch'iich' re xkolb'al rib', wi yooq xk'aak'alenkil li rochoch, maak'a' tixk'ul li xjunkab'lal.", "22": "Ab'anan, wi taachalq junaq q'axal kaw rib' chiru a'an ut tixq'ax ru, tixmaq' eb' li xch'iich' li kaw wi' xch'ool ut tixjek'i chixjunil li k'aru re.", "23": "<pb/>“Ani ink'a' na'okenk chiwix, xik' nikinril; ut li ink'a' naxokok wochb'een, pajink naxb'aanu.", "24": "<pb/>“Naq na'elk li tz'ajn aj musiq'ej rik'in jun li winq, nalajnume'k sa'eb' li chaqi na'ajej, yo xsik'b'al b'ar taahilanq; ab'an naq ink'a' naxtaw, naxye sa' xch'ool: «Tinsutq'iiq wi' chik sa' li wochoch li xin'elk wi' chaq».", "25": "Ut sa' xwulajik, mesunb'il ut uutz'u'ujinb'il chik li xna'aj naq toxtaw.", "26": "Toja' naq taaxik ut tixk'am chaq wuqub' chik chi musiq'ej, q'axal chik maa'useb' chiru a'an. Te'ok ut te'kanaaq aran; ut q'axal chik yib'ru taakanaaq wi' li winq a'an chiru naq xwank chaq xb'enwa”.", "27": "<pb/>Naq yo chi xyeeb'al a'in li Jesus, jun li ixq sa' xyanqeb' li tenamit ki'aatinak chi kaw xyaab' xkux ut kixye re: <pb/>—Us xaq re li ixq ki'alank aawe ut li tu' kattu'unk chaq!", "28": "<pb/>Kichaq'ok li Jesus ut kixye: <pb/>—Us b'an xaq reheb' li neke'ab'ink re li raatin li Yos ut neke'xk'uula sa' xch'ooleb'!", "29": "<pb/>Naq ke'ch'utlaak li k'iila tenamit, li Jesus kixtikib' xyeeb'al: “Eb' li poyanam a'in a'an jun tenamit ink'a' useb' xch'ool. Naxsik' jun li eetalil, ab'an maajun eetalil taak'ehe'q reheb', ka'ajwi' li reetalil laj Jonás.", "30": "Jo' laj Jonás kiwank chaq cho'q eetalil chiruheb' laj Nínive,<f>[49]</f> jo'kanaq ajwi' li K'ajolb'ej chiruheb' li tenamit a'in.", "31": "<pb/>“Li xna' li tenamit li wank sa' rokeb'l iq' taawakliiq chaq sa' xkutankil li raqb'a aatin rochb'eeneb' li tenamit a'in ut tixteneb' tojb'amaak sa' xb'eeneb', xb'aan naq a'an kichalk chaq toj sa' xmaril li ruuchich'och' re rab'inkil li xnimal xk'a'uxl laj Salomón;<f>[50]</f> ut arin wank li naxq'ax ru laj Salomón.", "32": "Eb' laj Nínive te'wakliiq chaq sa' xkutankil li raqb'a aatin rochb'eeneb' li tenamit a'in ut te'xteneb' tojb'amaak sa' xb'eeneb', xb'aan naq eb' laj Nínive ke'xyot' xch'ool ke'xjal xk'a'uxl naq ke'rab'i li xpuktesihom laj Jonás; ut arin wank li naxq'ax ru laj Jonás.", "33": "<pb/>“Maa'ani tixloch junaq saqenk ut tixk'e ta sa' junaq na'ajej muqmu, chi moko rub'el li uk'al, tixk'e b'an sa' xna'aj re naq eb' li te'ok te'ril li xsaqenkil ru.", "34": "Li xsaqenk li tz'ejwalej a'an li xsa' laawu. Wi saqenk ru xsa' laawu, chixjunil laajunxaqalil saqenaq ajwi' ru; ab'an wi ink'a' chaab'il xsa' laawu, chixjunil laajunxaqalil taawanq sa' aak'ab'.", "35": "Chak'e b'i' reetal naq li saqenk li wank aawik'in ink'a' aak'ab'aq ru.", "36": "Jo'kan utan, wi saqenk ru laajunxaqalil ut maajun aacha'al q'oqyink ru, wanqat sa' li saqenk chajunxaqalil kama' naq nakatxkutanob'resi li saqenk rik'in li xlemtz'unkil”.", "37": "<pb/>Naq li Jesus kiraqe'k chi aatinak, jun aj pariseey kixtz'aama chiru naq chixikaq chi tzekank sa' li rochoch. Kox'okaq li Jesus ut kik'ojlaak sa' meex.", "38": "Ab'an laj pariseey kisachk xch'ool chi rilb'al naq ink'a' kich'ajok rub'elaj li wa'ak.", "39": "<pb/>Ut li Qaawa' kixye re: <pb/>—Laa'ex aj pariseey nekech'aj rix li sek' ut li pulaat, a'ut sa' leesa' nujenaqex chi elq' ut maa'usilal!", "40": "Maak'a' eena'leb'! Li kib'aanunk re li rix, ma maawa' ajwi' a'an kib'aanunk re li xsa'?", "41": "Chek'ehaq cho'q eetenq'aal jo'nimal li wank eerik'in, ut chi jo'kan saqaq ru chixjunil cho'q eere.", "42": "<pb/>“Ab'anan ra chaalel sa' eeb'een laa'ex aj pariseey: neketoj li xlajeetqil li isk'i'ij, li aruub' ut chixjunil li ichaj, ut maak'a' xeraj wi' li tiikilal ut li xraab'al li Yos. Chixjunil a'in tento raj xeb'aanu, ab'an ink'a' raj xekanab' xb'aanunkil li junch'ol chik.", "43": "<pb/>“Ra chaalel sa' eeb'een laa'ex aj pariseey, xb'aan naq nekeraj wank sa' li xb'een na'ajej sa'eb' li ch'utleb'aal kab'l; nekeraj ajwi' naq taak'ehe'q xsahil eech'ool sa'eb' li k'ayiil.", "44": "<pb/>“Ra chaalel sa' eeb'een laa'ex, xb'aan naq chanchanex li muqleb'aal kamenaq li ink'a' neke'k'utunk, ut eb' li tenamit neke'b'eek sa' xb'een chi ink'a' neke'xnaw!”.", "45": "<pb/>Toja' naq ki'ok chi aatinak jun aj nahol Chaq'rab' ut kixye: <pb/>—At Tzolonel, naq nakaye a'in, nokoohaahob' ajwi' laa'o.", "46": "<pb/>Ut li Jesus kixye: <pb/>—Ra ajwi' chaalel sa' eeb'een laa'ex aj nahol Chaq'rab', xb'aan naq q'axal aal li iiq nekek'e sa' xb'eeneb' li tenamit, ut laa'ex chi moko rik'in junaq ru'uj leeruq' nekech'e'eb' li iiq.", "47": "<pb/>“Ra chaalel sa' eeb'een laa'ex, xb'aan naq nekeyiib' xmuqleb'aaleb' li propeet li ke'kamsiik xb'aaneb' leena' leeyuwa'.", "48": "Jo'kan naq nekek'ut naq naxk'ulub'an eech'ool li xb'aanuhomeb' leena' leeyuwa': eb' a'an ke'kamsink reheb' li propeet ut laa'ex nekeyiib' li xmuqleb'aaleb'!", "49": "<pb/>“Jo'kan utan yeeb'il chaq xb'aan li xnimal xk'a'uxl li Yos: «Tintaqlaheb' propeet ut apóstol rik'ineb': wan te'kamsiiq ut wan te'rahob'tesiiq»,", "50": "re naq taapatz'manq reheb' li tenamit a'in xtojb'al rix li xkik'el chixjunileb' li propeet li kihoymank chalen chaq sa' xk'ojlajik li ruuchich'och',", "51": "chalen chaq sa' li xkik'el laj Abel toj rik'in li xkik'el laj Sakarías li kikamsiik sa' xyanq li artal rik'in li rochoch li Yos.<f>[51]</f> Yaal li ninye eere: taapatz'manq xtojb'al rix a'an reheb' li tenamit a'in.", "52": "<pb/>“Ra chaalel sa' eeb'een laa'ex aj nahol Chaq'rab', xb'aan naq xek'am cho'q eere eejunes li xlaawil li yaal. Ink'a' xex'ok laa'ex ut xeram chiruheb' li xe'raj raj ok”.", "53": "<pb/>Naq ki'elk aran li Jesus, k'ajo' naq ke'josq'o'k eb' laj tz'iib' ut eb' laj pariseey, ut ke'xtikib' xminb'al ru chi aatinak chirix naab'al li k'a'aq re ru.", "54": "Ke'raj xra'lenkil re te'xchap raj rik'in li raatin."}