{"1": "<pb/>Li Jesus, nujenaq chi Santil Musiq'ej,<f>[25]</f> ki'elk chaq chire li nima' Jordán ut kik'ame'k xb'aan li Musiq'ej sa' li chaqich'och'.", "2": "Aran chiru ka'k'aal kutan ki'aaleek xb'aan laj tza. Maak'a' kixtzeka chiruheb' li kutan a'an, ut sa' xraqik kitz'okaak.", "3": "<pb/>Toja' naq kiyehe'k re xb'aan laj tza: <pb/>—Wi laa'at Ralal li Yos, ye naq li pek a'in chijaltesiiq cho'q wa.", "4": "<pb/>Kichaq'ok li Jesus ut kixye re: <pb/>—Tz'iib'anb'il sa' li Santil Hu naq moko ka'aj ta wi' rik'in wa yo'yooq li winq.<f>[26]</f>", "5": "<pb/>Chirix a'an laj tza kixk'am li Jesus taqe'q ut kixkutb'eke chiru chixjunileb' li xninqal ru tenamit li wank sa' ruuchich'och';", "6": "ut kixye re: <pb/>—Tink'e aawe chixjunil a wankilal ut a loq'al a'in, xb'aan naq q'axtesinb'il sa' wuq' ut li ani twaj xk'eeb'al wi' tink'e re.", "7": "Jo'kan utan, wi taahupub' aawib' chinloq'oninkil, aawehaq chixjunil.", "8": "<pb/>Kichaq'ok li Jesus ut kixye re: <pb/>—Tz'iib'anb'il sa' li Santil Hu naq taaloq'oni ru li Qaawa' laaYos ut ka'ajwi' chiru a'an tatpaab'anq.<f>[27]</f>", "9": "<pb/>Toja' naq laj tza kixk'am li Jesus Jerusalén, koxxaqab' sa' ru'uj li rochoch li Yos ut kixye re: <pb/>—Wi laa'at Ralal li Yos, kut aawib' taq'a,", "10": "xb'aan naq tz'iib'anb'il sa' li Santil Hu: <pb/><t>«Tixtaqlaheb' chaq li x'ánjel</t> <t>chawilb'al».</t>", "11": "<pb/>Tz'iib'anb'il ajwi': <pb/><t>«Tate'xk'am sa' ruq'eb'</t> <t>re naq ink'a' taatoch' laawoq chiru pek».<f>[28]</f></t>", "12": "<pb/>Kichaq'ok li Jesus ut kixye re: <pb/>—Tz'iib'anb'il ajwi': «Maayal rix li Qaawa' laaYos».<f>[29]</f>", "13": "<pb/>Ut naq kiraqe'k laj tza chi xyalb'al raalenkil, ki'elk rik'in li Jesus toj tixtaw chik tz'aqal xhonalil.", "14": "<pb/>Kisutq'iik li Jesus Galilea, nujenaq rik'in xwankil li Musiq'ej, ut kisutunk resil sa' chixjunil li na'ajej a'an.", "15": "Naxtzoleb' sa'atqeb' li xch'utleb'aal kab'l ut nak'eemank xloq'al xb'aaneb' chixjunil.", "16": "<pb/>Naq kiwulak Nazará b'arwi' kik'iiresiik, ki'ok sa' li ch'utleb'aal kab'l sa' sábado, jo' k'aynaq xb'aanunkil, ut kixaqliik re xyaab'asinkil xsa' li Santil Hu.", "17": "Kiq'axtesiik re li xhu li propeet Isaías. Kixhir ru ut kixtaw li raqal b'arwi' tz'iib'anb'il li aatin a'in:", "18": "<pb/><t>“Li xMusiq' li Qaawa' wank sa' inb'een</t> <t>xb'aan naq xinxyul re xyeeb'al li Chaab'il Esilal</t> <t>reheb' li neb'a'.</t> <t>Xinxtaqla chaq chi xpuktesinkil resil li kolb'a ib'</t> <t>reheb' li wankeb' sa' tz'alam,</t> <t>chi xyeeb'al resil reheb' li mutz' naq te'iloq wi' chik,</t> <t>chi rach'ab'ankil li rahob'tesinb'ileb'</t>", "19": "<t>ut xpuktesinkil jun santil chihab' sa' xk'ab'a' li Qaawa'”.<f>[30]</f></t>", "20": "<pb/>Chirix a'an kixbot li hu, kixq'ajsi re laj k'anjel ut kik'ojlaak. Q'es ruheb' rik'in li Jesus chixjunileb' li wankeb' sa' li ch'utleb'aal kab'l.", "21": "Toja' naq kixtikib' xyeeb'al reheb': <pb/>—Li tz'iib'anb'il aatin a'in li toja' xerab'i, xtz'aqlok ru anaqwan.", "22": "<pb/>Chixjunileb' chaab'il neke'xye chirix, nalaje'sachk xch'ool xb'aan li chaab'il aatin na'elk chi xtz'uumal re, ut neke'xye: <pb/>—Ma maawa' tab'i' a'in li ralal laj José?", "23": "<pb/>Kixye li Jesus reheb': <pb/>—Ch'olch'o naq teeye we li aatin a'in: «At aj b'anonel, b'an wan aawib'. Chixjunil li xqab'i naq xk'ulmank aran Kafarnaúm, b'aanu ajwi' arin sa' laatenamit».", "24": "<pb/>Kixye ajwi': <pb/>—Relik chi yaal ninye eere naq maajun propeet nak'ule'k chi chaab'il sa' li xtenamit.", "25": "Relik chi yaal ninye eere: naab'aleb' xmalka'an ke'wank Israel chiruheb' li kutan kiwank wi' laj Elías, naq kitz'apmank li choxa chiru oxib' chihab' rik'in waqib' po ut kichalk jun nimla we'ej sa' chixjunil li ruuchich'och';", "26": "ab'an maajun reheb' a'an kitaqlaak wi' laj Elías, ka'ajwi' rik'in jun li xmalka'an aj Sarepta sa' xteepal Sidón.<f>[31]</f>", "27": "Jo'kan ajwi' naab'aleb' li saqlep rix ke'wank Israel naq kiwank li propeet Eliseo; ab'an maajun reheb' a'an kik'iraak: ka'ajwi' laj Nahamán aj Siria.<f>[32]</f>", "28": "<pb/>Naq ke'rab'i a'in, chixjunileb' li wankeb' sa' li ch'utleb'aal kab'l k'ajo' naq ke'josq'o'k.", "29": "Ke'xaqliik, ke'risi li Jesus sa' li tenamit ut ke'xk'am toj sa' xb'een jun nimla uul chiru li tzuul k'ojk'o wi' li xtenamiteb', re naq te'xkut raj toj taq'a.", "30": "A'ut li Jesus kinume'k sa' xyanqeb' ut koho.", "31": "<pb/>Kikub'eek sa' li tenamit Kafarnaúm, sa' xteepal Galilea. Rajlal sábado naxtzoleb' li wankeb' aran,", "32": "ut neke'kanaak chi sachsookeb' xch'ool rik'in li xk'utum, xb'aan naq na'aatinak rik'in xwankilal.", "33": "<pb/>Wank aran, sa' li ch'utleb'aal kab'l, jun li winq wank tz'ajn aj musiq'ej rik'in; ut a'an kixjap re chi kaw chi xyeeb'al:", "34": "<pb/>—K'aru wank qe aawik'in, at Jesus aj Nazaret? Ma xatchalk chi qajuk'b'al? Ninnaw anihat laa'at: a' li xSantil Alal li Yos, chan.", "35": "<pb/>Li Jesus kixq'us chi kaw ut kixye: <pb/>—Matchoqink! Elen rik'in li winq a'an. <pb/>Toja' naq li tz'ajn aj musiq'ej kixrum li winq chiru ch'och', sa' xyiheb', ut ki'elk rik'in chi maak'a' kixb'aanu re.", "36": "<pb/>Chixjunileb' ke'kanaak chi sachsookeb' xch'ool ut neke'xyehatq chirib'ileb' rib': <pb/>—K'a' chi aatinul a'in? Nataqlank rik'in wankilal ut kawilal sa' xb'eeneb' li tz'ajn aj musiq'ej, ut neke'elk xb'aan.", "37": "<pb/>Ut kisutunk resil li Jesus yalaq b'ar sa' chixjunileb' li na'ajej aran.", "38": "<pb/>Naq ki'elk li Jesus sa' li ch'utleb'aal kab'l, ki'ok sa' rochoch laj Simón. Li xna' li rixaqil laj Simón k'ajo' xtiq; ut ke'relaji ru sa' xk'ab'a' li ixq.", "39": "Naq kixk'utzub' rib' sa' xb'een, kixq'us chi kaw li tiq, ut kikanab'aak li ixq xb'aan li xyajel. Kiwakliik chi junpaat ut ki'ok chi k'anjelak chiruheb'.", "40": "<pb/>Naq ok re li saq'e, chixjunileb' li wankeb' xyaj, a' yaal k'aru xyajeleb', kilaje'xk'am rik'in li Jesus ut a'an kixk'e li ruq' sa' xb'eeneb' chixjunqaleb', ut kixk'irtasiheb'.", "41": "Naab'aleb' ajwi' ke'elk maa'us aj musiq'ej rik'ineb', japjookeb' re chi xyeeb'al: <pb/>—Laa'at li Ralal li Yos! <pb/>A'ut a'an kixq'useb' chi kaw ut ink'a' kixkanab'eb' chi aatinak, xb'aan naq neke'xnaw naq a'an li Kriist.", "42": "<pb/>Naq kisaqewk, ki'elk aran li Jesus ut koho sa' jun junesal na'ajej; ut eb' li tenamit yookeb' chaq chi xsik'b'al. Naq ke'wulak rik'in, ke'raj raj xt'ilb'al re naq ink'a' tixkanab'eb'.", "43": "Ab'an li Jesus kixye reheb': <pb/>—Tento tinpuktesi li xChaab'il Esil li xnimajwal awab'ejihom li Yos sa'eb' ajwi' li jalan chik tenamit, xb'aan naq a'in aj e naq xintaqlaak chaq.", "44": "<pb/>Ut kixpuktesi li Chaab'il Esilal sa'atqeb' li ch'utleb'aal kab'l wankeb' sa' xteepal Judea."}