{"1": "<pb/>Naq kiraqe'k li Jesus chi xyeeb'al chixjunil li aatin a'in re li tenamit, kox'okaq Kafarnaúm.", "2": "Aran wank jun xjolomileb' laj puub' wank jun xmoos li q'axal naxra, yaj ut kamk re.", "3": "Naq kirab'i resilal li Jesus, kixtaqlaheb' li xcheekelal laj Judiiy rik'in li Jesus re xtz'aamankil chiru naq chichalq chi xk'irtasinkil li xmoos.", "4": "<pb/>Eb' a'an, naq ke'wulak wan wi' li Jesus, kaw ke'xtz'aama chiru: <pb/>—A'an xk'ulub' naq tixk'ul a'in -chankeb'-", "5": "xb'aan naq naxra li qatenamit, ut a'an ajwi' kiyiib'ank re li qach'utleb'aal kab'l.", "6": "<pb/>Koho li Jesus rochb'eeneb' ut, naq yookeb' chi nach'ok rik'in li kab'l, li xjolomileb' laj puub' kixtaqlaheb' li ramiiw chi xyeeb'al re: “At Qaawa', maach'i'ch'i'i aawib': moko ink'ulub' ta naq tat-ok rub'el linmuheb'aal.", "7": "Jo'kan naq xweek'a wib' naq moko ink'ulub' ta xik chak'ulb'al. Ab'an ye laawaatin ut taak'iraaq linmoos.", "8": "Xb'aan naq jo'kan ajwi' laa'in wank ani nataqlank we ut wankeb' aj puub' rub'el inwankil, ut ninye re junaq: «Ayu», ut a'an naxik; ut ninye re li jun chik: «Kim», ut a'an nachalk; ut ninye re linmoos: «B'aanu a'in», ut a'an naxb'aanu”.", "9": "<pb/>Naq kirab'i a'in li Jesus, kisachk xch'ool xb'aan li xjolomileb' laj puub'; kixsutq'isi rib' ut kixye reheb' li tenamit yookeb' chi taaqenk re: <pb/>—Ninye eere naq chi moko sa' xyanqeb' laj Israel intawom xnimal paab'aal jo' a'in.", "10": "<pb/>Ut naq ke'sutq'iik sa' kab'l eb' li taql, k'irajenaq chik li moosej naq koxe'xtaw.", "11": "<pb/>Chirix chik a'in koho li Jesus sa' jun tenamit, Naín xk'ab'a', rochb'eeneb' li xtzolom jo' ajwi' li k'iila tenamit.", "12": "Naq yo chi nach'ok rik'in li tenamit, kiril naq yookeb' xk'amb'al chaq chi muqe'k jun li kamenaq; ut a'an jun ajwi' naq kiwank chiru li xna' ut li na'b'ej a'an xmalka'an. Naab'aleb' li tenamit te'ochb'eeninq chaq re.", "13": "Naq li Qaawa' kiril li ixq, kixtoq'ob'a ru ut kixye re: <pb/>—Matyaab'ak.", "14": "<pb/>Tikto kinach'ok ut kixtoch' li kamenaq, ut eb' li yookeb' chi paqonk re ke'xaqliik. Ut kixye: <pb/>—At ch'ina winq, aawe ninye: Waklin!", "15": "<pb/>Toja' naq li kamenaq kixk'ojob' rib', ki'ok chi aatinak ut kiq'axtesiik xb'aan li Jesus re li xna'.", "16": "K'ajo' naq ke'xiwak chixjunileb' ut ke'ok chi xnimankil ru li Yos: <pb/>—Jun xnimal ru propeet xwakliik sa' qayanq. <pb/>Ke'xye ajwi': <pb/>—Li Yos xolrula'ani li xtenamit.", "17": "<pb/>Ut kisutunk resil a'an sa' xsutam Judea ut sa' chixjunil li na'ajej wank chi xk'atq.", "18": "<pb/>Eb' li xtzolom laj Jwan koxe'xye resil re chixjunil li k'a'aq re ru a'in. Toja' naq laj Jwan kixb'oq wiib' li xtzolom", "19": "ut kixtaqlaheb' rik'in li Qaawa' chi xyeeb'al re: “Ma laa'at li tento taak'ulunq, malaj taaqoyb'eni jalan chik?”.", "20": "Naq ke'wulak eb' li winq rik'in li Jesus, ke'xye re: <pb/>—Laj Jwan aj kub'sihomha' xooxtaqla chaq aawik'in chi xyeeb'al: «Ma laa'at li tento taak'ulunq, malaj taaqoyb'eni jalan chik?».", "21": "<pb/>Sa' li honal a'an li Jesus kixk'irtasi naab'aleb' li yaj, li wankeb' sa' rahilal ut li wankeb' maa'us aj musiq'ej rik'in; kixk'e ajwi' chi ilok naab'aleb' li mutz'.", "22": "Toja' naq kixsumeheb' ut kixye: <pb/>—Ayuqex ut yehomaq re laj Jwan li xeril ut xerab'i. Eb' li mutz' neke'ilok ut eb' li yeq neke'b'eek, eb' li saqlep rix neke'k'irtasiik ut eb' li tz'ap xik neke'ab'ink, eb' li kamenaq neke'ajk ru ut eb' li neb'a' neke'rab'i li Chaab'il Esilal.", "23": "Us xaq re li ink'a' taaluktaaq xch'ool inb'aan.", "24": "<pb/>Naq ak xkoheb' chik li xtaql laj Jwan, ki'ok li Jesus chi raatinankileb' li tenamit chirix laj Jwan: “K'aru koxeeril chaq sa' li chaqich'och'? Ma jun li kaxlan'aj na'eek'asiik xb'aan li iq'?", "25": "K'a' put ru koxeeril chaq? Ma jun li winq tiqto rik'in chaab'il aq'ej? Eb' li tiqtookeb' chi chaab'il ut li sa wankeb', sa' rochocheb' li awab'ej wankeb'.", "26": "K'aru kex'elk chi rilb'al? Ma junaq propeet? Yaal naq jo'kan; ut ninye eere naq a'an naxq'ax chik ru propeet.", "27": "A'an a'in li tz'iib'anb'il resil sa' li Santil Hu: <pb/><t>«K'e reetal, tintaqla lintaql chawu,</t> <t>li taatuqub'anq re li b'e chawu».<f>[36]</f></t>", "28": "<pb/>Ninye eere naq maajun reheb' li yo'lajenaq rik'in ixq naxq'ax ru laj Jwan aj kub'sihomha'. Ab'an li q'axal kach'in sa' li xnimajwal awab'ejihom li Yos, a'an nim chik chiru a'an.", "29": "<pb/>“Chixjunileb' li tenamit li ke'ab'ink re, a'atqeb' ajwi' laj titz'ol toj, ke'xpaab' li xb'oqb'aleb' xb'aan li Yos ut ke'xk'ul li xkub'iha' laj Jwan.", "30": "A'ut eb' laj pariseey ut eb' laj nahol Chaq'rab' ke'xsach xwankil li xnimal rajom li Yos sa' xb'eeneb', naq ink'a' ke'xk'ulub'an naq te'kub'siiq xha'eb'.", "31": "<pb/>“Ani ta raj tinjuntaq'eetaheb' wi' li tenamit a'in ut ani chanchaneb' wi' li winq a'in?", "32": "Chanchaneb' li kok'al chunchuukeb' sa' k'ayiil, neke'xjap re chi xyeeb'al chirib'ileb' rib': «Xooxolb'ik cho'q eere ut ink'a' xexxajok; xqab'icha rahil b'ich ut ink'a' xexyaab'ak».", "33": "Xk'ulunk laj Jwan aj kub'sihomha' li ink'a' nawa'ak chi moko na'uk'uk b'iin, ut xeye: «Aj tza wank rik'in».", "34": "Xk'ulunk li K'ajolb'ej li nawa'ak na'uk'ak, ut nekeye: «Wahi' jun li winq junes wa'ak, junes uk'ak naxb'aanu, ramiiweb' laj titz'ol toj ut eb' laj maak», chankex.", "35": "Ab'anan xk'utunk xyaalalil ut li xchaab'ilal li choxahil na'leb', naq xk'ulub'aak xb'aaneb' chixjunileb' li ralal xk'ajol”.<f>[37]</f>", "36": "<pb/>Jun reheb' laj pariseey kirelaji ru li Jesus naq chitzekanq rik'in. Ki'ok li Jesus sa' rochoch laj pariseey ut koxhilanq sa' meex.", "37": "Sa' li tenamit a'an wank jun li ixq aj maak. Naq kixnaw naq li Jesus yo chi hilank sa' meex, sa' rochoch laj pariseey, kixk'am jun saqi meet chi sununkil b'an,", "38": "koxk'e rib' chirix li Jesus, chi roq, ut ki'ok chi yaab'ak ut chi xt'aqresinkileb' li roq rik'in li xya'al ru. Chirix chik a'an kixchaqihob'resiheb' li roq rik'in rismal xjolom, yo chi xtz'ub'aleb' ut xyulb'aleb' rik'in li sununkil b'an.", "39": "<pb/>Naq kiril a'an laj pariseey li kib'oqok re li Jesus, kixye sa' xch'ool: “Wi ta propeet a'in, naxnaw raj ani ut k'a' chi ixqul a'an li yo chi ch'e'ok re, xb'aan naq aj maak”.", "40": "Kichaq'ok li Jesus ut kixye re: <pb/>—At Simón, inyeeq junaq na'leb' aawe. <pb/>Ut a'an kixye: <pb/>—Ye, at Tzolonel.", "41": "<pb/>Li Jesus kixye: <pb/>—Wiib'eb' chi winq ke'k'asok chiru jun aj k'ehol to': wiib' mil chi tumin li xk'as li jun ut wiib' sieent chi tumin li xk'as li jun chik.", "42": "Naq kiril naq maak'a' k'aru te'xtoj wi', laj k'ehol to' kixsacheb' li xk'as xkab'ichaleb'. Ani reheb' a'an li q'axal taarahoq re?", "43": "<pb/>Kichaq'ok laj Simón: <pb/>—Nink'oxla naq a' li naab'al xk'as xsache'k, chan. <pb/>Kisumeek: <pb/>—Tz'aqal yaal li xaye.", "44": "<pb/>Toja' naq li Jesus kixsutq'isi rib' sa' xka'yab'aal li ixq ut kixye re laj Simón: <pb/>—Ma nakawil li ixq a'in? Xolin'okaq sa' laawochoch ut ink'a' xak'e xch'ajb'al li woq. Ab'an a'an xt'aqresi li woq rik'in li xya'al ru ut xchaqihob'resi rik'in li rismal xjolom.", "45": "Laa'at ink'a' xatz'ub' wu; ab'an a'an chalen chaq wokik aawik'in ink'a' xkanab' xtz'ub'aleb' li woq.", "46": "Laa'at ink'a' xayul linjolom rik'in aseeyt; ab'an a'an xyuleb' li woq rik'in b'an.", "47": "Jo'kan naq ninye aawe: kuyb'ileb' sachb'ileb' li xk'iila maak xb'aan naq q'axal xrahok. A'ut li yal kach'in xmaak nakuye'k, kach'in ajwi' narahok.", "48": "<pb/>Ut kixye re li ixq: <pb/>—Kuyb'ileb' sachb'ileb' chik laamaak.", "49": "<pb/>Eb' li wankeb' sa' meex rochb'een ke'ok chi xyeeb'al chirib'ileb' rib': <pb/>—Ani a'in naq naxkuyeb' li maak?", "50": "<pb/>Ab'anan li Jesus kixye re li ixq: <pb/>—Laapaab'aal xkolok aawe; ayu sa' tuqtuukil usilal."}