{
  "1": "Nak toj cuancat saß lâ sâjilal, chijulticokß âcue li Dios li quiyoßobtesin âcue. Chijulticokß âcue li Dios nak toj mâjiß nacuulac li cutan nak cuan nabal li chßaßajquilal ut nak mâjiß nacuulac li chihab nak tâye: —Mâcßaß chic nasahoß cuiß inchßôl.—",
  "2": "Chabânuhak anakcuan nak toj nacßutun li sakße chi cutan, li po ut li chahim chiru kßojyîn, ut nak toj mâjiß namoy ru li cutan xban li chok.",
  "3": "Tâcuulak xkßehil nak chixjunileb sicsotkeb xbaneb xtîxil, ut eb li cuînk li cauheb rib, cßutzcßûkeb aj chic rixeb. Ut mâcßaßak chic ruch reheb xban nak ac tîxeb chic. Ut eb li nequeßiloc saß ventana incßaß chic teßrûk teßilok xban nak ac xmoy li xnakß ruheb.",
  "4": "Nak ac tîxakat chic, incßaß chic tat-abînk ut incßaß chic tatrûk chi cuaßac xban nak mâcßaßak chic ruch âcue. Ut incßaß chic sa tatcuârk. Toj ekßela tatcuaclîk nak tâyâbak laj tzoß xul. Ut incßaß chic tatrûk chi bichânc.",
  "5": "Tatxucuak chi cubec saß junak naßajej najt xteram. Yôk âxiu nak tatbêk ut sakak chic lâ cuismal, chanchanak xsakal li ratzßum li almendro. Incßaß chic tâcuy xban nak tîxakat chic chi us. Incßaß chic tatcuaßak ut mâcßaß chic târa ru. Chi sêb tatcâmk ut tatxic chi hilânc saß lâ naßaj chi junaj cua. Ut nak eb laj mukunel yôkeb chi xic châmukbal, yôkeb chi yâbac xban nak ac xatcam.",
  "6": "Nak toj yoßyôcat saß ruchichßochß, chijulticokß âcue li Dios li quiyoßobtesin âcue xban nak tâcuulak xkßehil nak tatcâmk joß nak natßupeß junak cadena plata. Nak tatcâmk chanchan nak najoreß li ucßal oro. Ut chanchan nak najoreß li cuc chire li yußam haß ut chanchan nak natokeß li sursûquil cheß li naquelon chak re li haß chi saß li becbil jul.",
  "7": "Nak tatcâmk, tatsukßîk cuißchic chßochß xban nak chßochß oquenakat. Ut lâ musikß tâxic cuißchic riqßuin li Dios xban nak aßan quiqßuehoc lâ musikß.",
  "8": "Lâin, li ninnau âtinac chi châbil, ninye nak lix naßleb li ruchichßochß mâcßaß na-oc cuiß. Chixjunil mâcßaß na-oc cuiß.",
  "9": "Lâin ninnau âtinac chi châbil ut cuan innaßleb. Quintzol cuib chi us ut quintzßil rix li naßleb. Ut quinqßueheb ajcuiß xnaßleb li tenamit ut quinye saß xxiqueb re nak teßxtau xyâlal. Ut nabal li proverbios quintzßîba.",
  "10": "Quinqßue inchßôl chixsicßbal ruheb li âtin re nak tintzßîba li naßleb aßin chi tzßakal re ru riqßuin châbil âtin.",
  "11": "Li naßleb li nequeßxye li cuanqueb xnaßleb nacßanjelac chiku joß nak nacßanjelac li kßes rußuj cheß re xberesinquil li bôyx. Li châbil naßleb qßuebil ke xban li tzßakal Pastor li na-iloc ke. Nacana saß kachßôl. Chanchan li claux li natßojeß saß li cheß.",
  "12": "Qßuehomak retal. Nabal li naßleb cuan saß ruchichßochß. Moco narakeß ta xtzßîbanquil. Abanan mâcßaß rajbal xtzolbal chixjunil li cßaßak re ru aßan. Li tzoloc chi nabal, aßan nalubtesin.",
  "13": "Riqßuin li âtin aßin tinrak li âtinac saß li hu aßin: nak chexucuâk ru li Dios ut chebânuhak li cßaßru naxye saß lix chakßrab xban nak aßin li kßaxal tento xbânunquil.Li Dios târakok âtin saß kabên riqßuin chixjunil li cßaßru nakabânu, usta chi mukmu nakabânu. Târakok âtin saß kabên riqßuin chixjunil li nakabânu, usta us, usta incßaß us.",
  "14": "Li Dios târakok âtin saß kabên riqßuin chixjunil li cßaßru nakabânu, usta chi mukmu nakabânu. Târakok âtin saß kabên riqßuin chixjunil li nakabânu, usta us, usta incßaß us."
}