{
  "1": "Tocó el quinto ángel su trompeta, y vi que había caído del cielo a la tierra una estrella, a la cual se le entregó la llave del pozo del abismo.",
  "2": "Lo abrió, y del pozo subió una humareda, como la de un horno gigantesco; y la humareda oscureció el sol y el aire.",
  "3": "De la humareda descendieron langostas sobre la tierra, y se les dio poder como el que tienen los escorpiones de la tierra.",
  "4": "Se les ordenó que no dañaran la hierba de la tierra, ni ninguna planta ni ningún árbol, sino sólo a las personas que no llevaran en la frente el sello de Dios.",
  "5": "No se les dio permiso para matarlas sino sólo para torturarlas durante cinco meses. Su tormento es como el producido por la picadura de un escorpión.",
  "6": "En aquellos días la gente buscará la muerte, pero no la encontrará; desearán morir, pero la muerte huirá de ellos.",
  "7": "El aspecto de las langostas era como de caballos equipados para la guerra. Llevaban en la cabeza algo que parecía una corona de oro, y su cara se asemejaba a un rostro humano.",
  "8": "Su crin parecía cabello de mujer, y sus dientes eran como de león.",
  "9": "Llevaban coraza como de hierro, y el ruido de sus alas se escuchaba como el estruendo de carros de muchos caballos que se lanzan a la batalla.",
  "10": "Tenían cola y aguijón como de escorpión; y en la cola tenían poder para torturar a la gente durante cinco meses.",
  "11": "El rey que los dirigía era el ángel del abismo, que en hebreo se llama Abadón y en griego Apolión.",
  "12": "El primer ¡ay! ya pasó, pero vienen todavía otros dos.",
  "13": "Tocó el sexto ángel su trompeta, y oí una voz que salía de entre los cuernos del altar de oro que está delante de Dios.",
  "14": "A este ángel que tenía la trompeta, la voz le dijo: «Suelta a los cuatro ángeles que están atados a la orilla del gran río Éufrates.»",
  "15": "Así que los cuatro ángeles que habían sido preparados precisamente para esa hora, y ese día, mes y año, quedaron sueltos para matar a la tercera parte de la humanidad.",
  "16": "Oí que el número de las tropas de caballería llegaba a doscientos millones.",
  "17": "Así vi en la visión a los caballos y a sus jinetes: Tenían coraza de color rojo encendido, azul violeta y amarillo como azufre. La cabeza de los caballos era como de león, y por la boca echaban fuego, humo y azufre.",
  "18": "La tercera parte de la humanidad murió a causa de las tres plagas de fuego, humo y azufre que salían de la boca de los caballos.",
  "19": "Es que el poder de los caballos radicaba en su boca y en su cola; pues sus colas, semejantes a serpientes, tenían cabezas con las que hacían daño.",
  "20": "El resto de la humanidad, los que no murieron a causa de estas plagas, tampoco se arrepintieron de sus malas acciones ni dejaron de adorar a los demonios y a los ídolos de oro, plata, bronce, piedra y madera, los cuales no pueden ver ni oír ni caminar.",
  "21": "Tampoco se arrepintieron de sus asesinatos ni de sus artes mágicas, inmoralidad sexual y robos."
}