{
  "1": "»Escribe al ángel de la iglesia de Éfeso: Esto dice el que tiene las siete estrellas en su mano derecha y se pasea en medio de los siete candelabros de oro:",
  "2": "Conozco tus obras, tu duro trabajo y tu perseverancia. Sé que no puedes soportar a los malvados, y que has puesto a prueba a los que dicen ser apóstoles pero no lo son; y has descubierto que son falsos.",
  "3": "Has perseverado y sufrido por mi nombre, sin desanimarte.",
  "4": "Sin embargo, tengo en tu contra que has abandonado tu primer amor.",
  "5": "¡Recuerda de dónde has caído! Arrepiéntete y vuelve a practicar las obras que hacías al principio. Si no te arrepientes, iré y quitaré de su lugar tu candelabro.",
  "6": "Pero tienes a tu favor que aborreces las prácticas de los nicolaítas, las cuales yo también aborrezco.",
  "7": "El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. Al que salga vencedor le daré derecho a comer del árbol de la vida, que está en el paraíso de Dios.",
  "8": "»Escribe al ángel de la iglesia de Esmirna: Esto dice el Primero y el Último, el que murió y volvió a vivir:",
  "9": "Conozco tus sufrimientos y tu pobreza. ¡Sin embargo, eres rico! Sé cómo te calumnian los que dicen ser judíos pero que, en realidad, no son más que una sinagoga de Satanás.",
  "10": "No tengas miedo de lo que estás por sufrir. Te advierto que a algunos de ustedes el diablo los meterá en la cárcel para ponerlos a prueba, y sufrirán persecución durante diez días. Sé fiel hasta la muerte, y yo te daré la corona de la vida.",
  "11": "El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. El que salga vencedor no sufrirá daño alguno de la segunda muerte.",
  "12": "»Escribe al ángel de la iglesia de Pérgamo: Esto dice el que tiene la aguda espada de dos filos:",
  "13": "Sé dónde vives: allí donde Satanás tiene su trono. Sin embargo, sigues fiel a mi nombre. No renegaste de tu fe en mí, ni siquiera en los días en que Antipas, mi testigo fiel, sufrió la muerte en esa ciudad donde vive Satanás.",
  "14": "No obstante, tengo unas cuantas cosas en tu contra: que toleras ahí a los que se aferran a la doctrina de Balaam, el que enseñó a Balac a poner tropiezos a los israelitas, incitándolos a comer alimentos sacrificados a los ídolos y a cometer inmoralidades sexuales.",
  "15": "Toleras así mismo a los que sostienen la doctrina de los nicolaítas.",
  "16": "Por lo tanto, ¡arrepiéntete! De otra manera, iré pronto a ti para pelear contra ellos con la espada que sale de mi boca.",
  "17": "El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias. Al que salga vencedor le daré del maná escondido, y le daré también una piedrecita blanca en la que está escrito un nombre nuevo que sólo conoce el que lo recibe.",
  "18": "»Escribe al ángel de la iglesia de Tiatira: Esto dice el Hijo de Dios, el que tiene ojos que resplandecen como llamas de fuego y pies que parecen bronce al rojo vivo:",
  "19": "Conozco tus obras, tu amor y tu fe, tu servicio y tu perseverancia, y sé que tus últimas obras son más abundantes que las primeras.",
  "20": "Sin embargo, tengo en tu contra que toleras a Jezabel, esa mujer que dice ser profetisa. Con su enseñanza engaña a mis siervos, pues los induce a cometer inmoralidades sexuales y a comer alimentos sacrificados a los ídolos.",
  "21": "Le he dado tiempo para que se arrepienta de su inmoralidad, pero no quiere hacerlo.",
  "22": "Por eso la voy a postrar en un lecho de dolor, y a los que cometen adulterio con ella los haré sufrir terriblemente, a menos que se arrepientan de lo que aprendieron de ella.",
  "23": "A los hijos de esa mujer los heriré de muerte. Así sabrán todas las iglesias que yo soy el que escudriña la mente y el corazón; y a cada uno de ustedes lo trataré de acuerdo con sus obras.",
  "24": "Ahora, al resto de los que están en Tiatira, es decir, a ustedes que no siguen esa enseñanza ni han aprendido los mal llamados “profundos secretos de Satanás”, les digo que ya no les impondré ninguna otra carga.",
  "25": "Eso sí, retengan con firmeza lo que ya tienen, hasta que yo venga.",
  "26": "Al que salga vencedor y cumpla mi voluntad hasta el fin, le daré autoridad sobre las naciones",
  "27": "—así como yo la he recibido de mi Padre—y “él las gobernará con puño de hierro; las hará pedazos como a vasijas de barro”.",
  "28": "También le daré la estrella de la mañana.",
  "29": "El que tenga oídos, que oiga lo que el Espíritu dice a las iglesias."
}