{
  "1": "Cuando el Cordero rompió el séptimo sello, hubo silencio en el cielo como por media hora.",
  "2": "Y vi a los siete ángeles que están de pie delante de Dios, a los cuales se les dieron siete trompetas.",
  "3": "Se acercó otro ángel y se puso de pie frente al altar. Tenía un incensario de oro, y se le entregó mucho incienso para ofrecerlo, junto con las oraciones de todo el pueblo de Dios, sobre el altar de oro que está delante del trono.",
  "4": "Y junto con esas oraciones, subió el humo del incienso desde la mano del ángel hasta la presencia de Dios.",
  "5": "Luego el ángel tomó el incensario y lo llenó con brasas del altar, las cuales arrojó sobre la tierra; y se produjeron truenos, estruendos, relámpagos y un terremoto.",
  "6": "Los siete ángeles que tenían las siete trompetas se dispusieron a tocarlas.",
  "7": "Tocó el primero su trompeta, y fueron arrojados sobre la tierra granizo y fuego mezclados con sangre. Y se quemó la tercera parte de la tierra, la tercera parte de los árboles y toda la hierba verde.",
  "8": "Tocó el segundo ángel su trompeta, y fue arrojado al mar algo que parecía una enorme montaña envuelta en llamas. La tercera parte del mar se convirtió en sangre,",
  "9": "y murió la tercera parte de las criaturas que viven en el mar; también fue destruida la tercera parte de los barcos.",
  "10": "Tocó el tercer ángel su trompeta, y una enorme estrella, que ardía como una antorcha, cayó desde el cielo sobre la tercera parte de los ríos y sobre los manantiales.",
  "11": "La estrella se llama Amargura. Y la tercera parte de las aguas se volvió amarga, y por causa de esas aguas murió mucha gente.",
  "12": "Tocó el cuarto ángel su trompeta, y fue asolada la tercera parte del sol, de la luna y de las estrellas, de modo que se oscureció la tercera parte de ellos. Así quedó sin luz la tercera parte del día y la tercera parte de la noche.",
  "13": "Seguí observando, y oí un águila que volaba en medio del cielo y gritaba fuertemente: «¡Ay! ¡Ay! ¡Ay de los habitantes de la tierra cuando suenen las tres trompetas que los últimos tres ángeles están a punto de tocar!»"
}