{"1": "<pb/>¡Jerusalén, ciudad guerrera, prepárate para la guerra, refuerza tus murallas pues nos han sitiado y el gobernante de Israel será humillado y maltratado!", "2": "<pb/>Pero tú, Belén Efrata, aunque eres sólo un pequeño pueblo de Judá, serás el lugar de donde nacerá el rey que gobernará a Israel. Este rey pertenece a una familia muy antigua y su linaje se remonta hasta tiempos muy lejanos.", "3": "Dios abandonará a su pueblo en manos de sus enemigos, pero sólo hasta el momento en que la mujer que está embarazada dé a luz a este rey. Entonces todos los israelitas que fueron llevados al exilio volverán a reunirse con sus compatriotas que se quedaron en Judá.", "4": "<pb/>En aquel tiempo este rey se levantará con mucho poder y guiará al pueblo de Dios con seguridad y autoridad, como un pastor apacentará a su rebaño con el poder y la grandeza que el SEÑOR su Dios le dará. Y logrará que su pueblo viva seguro y en paz, y su reino se extenderá hasta el último rincón de la tierra.", "5": "¡Él será la garantía de nuestra paz! Cuando los asirios invadan nuestra tierra y ataquen nuestras fortalezas, él designará a siete pastores y a ocho grandes líderes para que nos defiendan.", "6": "Ellos someterán, por medio de su poder y destreza para la guerra, a Asiria, la tierra de Nimrod. Sí, cuando los asirios se atrevan a invadirnos, este rey nuestro nos librará de ellos y los expulsará de nuestra tierra.", "7": "<pb/>Entonces, esa nación diezmada de Israel será para el mundo como un rocío suave que lo refresca, como lluvia sobre la hierba que cae sin que persona alguna intervenga. ¡Israel será una bendición para todas las naciones!", "8": "Pero esa pequeña nación de Israel será también, en medio de tantos pueblos, tan poderosa y temible como un león entre muchos animales indefensos; o como un león entre un rebaño de ovejas, que al pasar las agarra y devora, sin que nadie las pueda librar de sus garras.", "9": "Es así, SEÑOR, como te levantarás ante tus enemigos y acabarás con todos ellos.", "10": "<pb/>Esto es lo que dice el SEÑOR: «En aquel tiempo destruiré todas las armas en las cuales confías, y desbarataré tus ejércitos.", "11": "Destruiré tus murallas y demoleré las torres de defensa de tus ciudades.", "12": "Pondré fin a toda hechicería y no quedarán adivinos ni agoreros a quienes puedes ir a consultar.", "13": "Destruiré todos tus ídolos y destrozaré tus imágenes, de modo que nunca más rendirás homenaje a dioses que tus propias manos fabricaron.", "14": "Destrozaré las imágenes de tu diosa Aserá y destruiré las ciudades donde están los templos de tus ídolos.", "15": "Y ejecutaré mi venganza sobre las naciones que se nieguen a reconocerme y a vivir sin seguir mis instrucciones»."}