{"1": "<pb/>Dijo Yahveh a Moisés: \"Ve al Faraón y dile: \"As habla Yahveh, Dios de los hebreos: deja partir a mi pueblo para que me dé culto\".", "2": "Si te niegas a dejarle partir y lo sigues reteniendo,", "3": "pesará la mano de Yahveh sobre tus ganados que están en el campo: sobre los caballos, sobre los asnos, sobre los camellos y sobre el ganado mayor y menor vendrá una grav sima peste.", "4": "Pero Yahveh hará distinción entre los ganados de Israel y los de Egipto, de modo que de cuanto pertenece a los israelitas nada morirá\".", "5": "Fijó después Yahveh el plazo diciendo: \"Ma ana realizará Yahveh esto en el pa s\".", "6": "Y a partir del d a siguiente cumplió Yahveh su palabra: murieron todos los ganados de Egipto, pero no pereció ni uno solo de los ganados de los israelitas.", "7": "El Faraón hizo averiguaciones y, en efecto, no hab a muerto ni un solo animal de los ganados de los israelitas. Con todo, se endureció el corazón del Faraón y no dejó partir al pueblo.", "8": "<pb/>Dijo Yahveh a Moisés y a Aarón: \"Procuraos dos pu ados de holl n de horno, y que Moisés lo lance al aire en presencia del Faraón;", "9": "se trocará en polvo que caerá sobre toda la tierra de Egipto y producirá úlceras purulentas en los hombres y en los animales de todo el territorio de Egipto\".", "10": "Tomaron, pues, holl n de horno y, en presencia del Faraón, Moisés lo lanzó al aire y el holl n provocó úlceras purulentas en personas y animales.", "11": "Tampoco los magos pudieron permanecer delante de Moisés debido a las úlceras, pues también a los magos les salieron úlceras, al igual que a todos los egipcios.", "12": "Endureció Yahveh el corazón del Faraón y éste no los escuchó, tal y como lo hab a predicho Yahveh a Moisés.", "13": "<pb/>Dijo Yahveh a Moisés: \"Levántate temprano, preséntate al Faraón y dile: \"Esto dice Yahveh, Dios de los hebreos: deja partir a mi pueblo, para que me rinda culto.", "14": "Porque esta vez enviaré todas mis plagas contra ti mismo, contra tus servidores y contra tu pueblo, para que sepas que nadie hay como yo en toda la tierra.", "15": "Si en un principio hubiera extendido mi mano y te hubiese herido con la peste, a ti y a tu pueblo, habr as desaparecido de la tierra.", "16": "Pero te he dejado con vida, para darte a conocer mi fuerza y para que mi nombre se divulgue sobre toda la tierra.", "17": "Tú te opones todav a a mi pueblo y no lo dejas partir.", "18": "Pero mira que ma ana, a esta misma hora, haré llover una granizada tan fuerte como no la hubo igual en Egipto desde el d a en que fue fundado hasta hoy.", "19": "Ahora pues, manda poner a salvo tu ganado y cuanto tienes en el campo. Sobre todo hombre y todo animal que se halle en el campo y no esté cobijado bajo techo caerá el granizo y morirán\"\".", "20": "Los siervos del Faraón que tem an a Yahveh dieron refugio en sus casas a sus siervos y ganados;", "21": "pero los que no prestaron o dos a la palabra de Yahveh dejaron a sus siervos y a sus ganados en el campo.", "22": "Dijo Yahveh a Moisés: \"Extiende tu mano hacia el cielo y que granice en toda la tierra de Egipto, sobre hombres y animales y sobre toda hierba del campo que hay en el pa s de Egipto\".", "23": "Extendió Moisés su cayado hacia el cielo y Yahveh mandó truenos y granizo, y cayeron rayos sobre la tierra. Yahveh hizo llover granizo sobre el pa s de Egipto.", "24": "Granizó y cayeron rayos en medio del granizo. Tan intensa fue la granizada que no hubo otra igual en todo el pa s de Egipto desde que se constituyó en nación.", "25": "El granizo hirió en todo el territorio de Egipto cuanto hab a en el campo, desde los hombres hasta los animales. Trituró también todas las hierbas del campo y destrozó todos los árboles del campo.", "26": "Sólo se salvó del granizo la tierra de Gosen, donde resid an los israelitas.", "27": "El Faraón mandó llamar a Moisés y a Aarón y les dijo: \"Esta vez he pecado. Yahveh es justo; yo y mi pueblo somos culpables.", "28": "Orad a Yahveh para que cesen los truenos de Dios y el granizo; os dejaré salir, y no os quedaréis aqu por más tiempo\".", "29": "Respondió Moisés: \"Cuando salga de la ciudad extenderé mis manos a Yahveh, cesarán los truenos, y no habrá más granizo, para que sepas que la tierra es de Yahveh.", "30": "Pero sé bien que ni tú ni tus servidores teméis aún a Yahveh Dios\".", "31": "El lino y la cebada quedaron destrozados, pues la cebada estaba ya espigada y el lino en flor;", "32": "pero ni el trigo ni el centeno, por ser tard os, fueron da ados.", "33": "Luego de salir Moisés de casa del Faraón y de la ciudad, extendió las manos hacia Yahveh, cesaron los truenos y el granizo y no cayó más lluvia sobre la tierra.", "34": "Cuando el Faraón vio que hab a cesado la lluvia, y también el granizo y los truenos, volvió a pecar endureciendo su corazón, tanto él como sus servidores.", "35": "Se endureció el corazón del Faraón y no dejó partir a los israelitas, tal y como hab a predicho Yahveh por boca de Moisés."}