{"1": "<pb/>Besalel construyó el arca de madera de acacia, de dos codos y medio de largo, codo y medio de ancho y codo y medio de alto.", "2": "La revistió de oro puro por dentro y por fuera, y le puso a su alrededor una moldura de oro.", "3": "Fundió para ella cuatro anillas de oro para sus cuatro ángulos: dos anillas a cada lado.", "4": "Hizo varales de madera de acacia, los recubrió de oro", "5": "y los introdujo por las anillas de los lados del arca, para poder transportarla.", "6": "Hizo el propiciatorio de oro puro, de dos codos y medio de largo por codo y medio de ancho.", "7": "Modeló a golpe de martillo dos querubines de oro para los dos extremos del propiciatorio:", "8": "un querub n en un extremo y otro en el otro, formando cuerpo con los dos extremos del propiciatorio.", "9": "Ambos querubines ten an sus alas desplegadas en alto, protegiendo con ellas el propiciatorio; y sus rostros, el uno frente al otro, mirando al propiciatorio.", "10": "Construyó también la mesa de madera de acacia, de dos codos de largo, un codo de ancho y codo y medio de alto.", "11": "La revistió de oro puro y le hizo una moldura de oro en derredor.", "12": "Puso en torno de ella un reborde de un palmo de ancho, con una moldura de oro alrededor del reborde.", "13": "Fundió para la mesa cuatro anillas de oro y las colocó en los cuatro ángulos correspondientes a sus cuatro patas.", "14": "Las anillas estaban junto al reborde y en ellas se introduc an los varales para transportar la mesa.", "15": "Hizo los varales de madera de acacia y los revistió de oro.", "16": "Hizo también de oro puro los utensilios que deb an estar sobre la mesa: las fuentes, las bandejas, las tazas y las copas para las libaciones.", "17": "Hizo también el candelabro de oro puro, trabajado a martillo, lo mismo que su base y su tallo. Sus cálices, corolas y flores formaban cuerpo con él.", "18": "De sus lados sal an seis brazos: tres brazos de uno de los lados del candelabro, y tres del otro.", "19": "El primer brazo ten a tres cálices a modo de flor de almendro, con sus corolas y sus flores; y tres cálices ten a el segundo, también a modo de flor de almendro, con sus corolas y sus flores. As en los seis brazos que sal an del candelabro.", "20": "En el tallo mismo del candelabro hab a cuatro cálices en forma de flor de almendro, con sus corolas y sus flores:", "21": "una corola bajo los dos primeros brazos que arrancaban del candelabro; otra corola bajo los dos brazos siguientes y otra bajo los dos últimos. As para los seis brazos que arrancaban del candelabro.", "22": "Las corolas y los brazos formaban cuerpo con el candelabro, todo ello de una pieza de oro puro, trabajada a martillo.", "23": "Fabricó las siete lámparas del candelabro, con sus despabiladeras y ceniceros de oro puro.", "24": "Empleó un talento de oro puro para el candelabro y sus accesorios.", "25": "Construyó el altar del incienso con madera de acacia, de un codo de largo y un codo de ancho, cuadrado, y dos codos de alto. Sus cuernos formaban un cuerpo con él.", "26": "Revistió de oro puro la parte superior, sus costados todo en derredor, y sus cuernos; y le hizo una moldura de oro en torno.", "27": "Puso dos anillas de oro a sus dos costados, debajo de la moldura, a ambos lados, para meter por ellos los varales con que hab a de ser transportado.", "28": "Hizo los varales de madera de acacia y los revistió de oro.", "29": "Preparó también el óleo de la unción santa y el incienso aromático puro, según el arte de la perfumer a."}