{"1": "<pb/>Y VI un ángel descender del cielo, que tenía la llave del abismo, y una grande cadena en su mano.", "2": "Y agarró al dragón, antigua serpiente, que es el Diablo, y Satanás, y le ató por mil años.", "3": "Y le arrojó al abismo, y le encerró, y selló sobre él; porque no engañase más a las naciones hasta que los mil años fuesen cumplidos, y después de esto, es necesario que sea desatado <i>por</i> un poco de tiempo.", "4": "Y ví tronos, y se sentaron sobre ellos, y les fue dado el juicio: y <i>ví</i> las almas de los que habían sido degollados por el testimonio de Jesús, y por la palabra de Dios, y que no habían adorado la bestia, ni a su imagen, y que no habían recibido <i>su</i> marca en sus frentes, ni en sus manos; y vivieron, y reinaron con Cristo mil años.", "5": "Empero los demás muertos no tornaron a vivir, hasta que fueron cumplidos los mil años: esta <i>es</i> la primera resurrección.", "6": "Bienaventurado y santo el que tiene parte en la primera resurrección: la segunda muerte no tiene potestad sobre los tales: antes serán sacerdotes de Dios, y de Cristo, y reinarán con él mil años.", "7": "Y cuando los mil años fueren cumplidos, Satanás será suelto de su prisión;", "8": "Y saldrá para engañar las naciones que <i>están</i> en las cuatro esquinas de la tierra, Gog y Magog, a fin de congregarlas para la batalla, el número de las cuales <i>es</i> como la arena de la mar.", "9": "Y subieron sobre la anchura de la tierra, y anduvieron al derredor de los ejércitos de los santos, y de la ciudad amada. Y de Dios descendió fuego del cielo, y los tragó.", "10": "Y el diablo que los engañaba fue lanzado en el lago de fuego y azufre, donde <i>está</i> la bestia, y el falso profeta, y serán atormentados día y noche para siempre jamás.", "11": "Y ví un gran trono blanco, y al que estaba sentado sobre él, de delante del cual huyó la tierra y el cielo; y no se halló lugar para ellos.", "12": "Y ví los muertos, grandes y pequeños, que estaban en pie delante de Dios; y los libros fueron abiertos; y otro libro fue abierto, el cual es <i>el libro</i> de la vida; y fueron juzgados los muertos por las cosas que estaban escritas en los libros, según sus obras.", "13": "Y la mar dio los muertos que estaban en ella; y la muerte, y el infierno dieron los muertos que estaban en ellos; y fue hecho juicio de cada uno de ellos según sus obras.", "14": "Y la muerte, y el infierno fueron lanzados en el lago de fuego. Esta es la muerte segunda.", "15": "Y el que no fue hallado escrito en el libro de la vida, fue lanzado en el lago de fuego."}