{"1": "<pb/>Y UNA gran señal apareció en el cielo: una mujer vestida del sol, y la luna debajo de sus pies, y sobre su cabeza una corona de doce estrellas.", "2": "Y estando preñada, clamaba con dolores de parto, y sufría tormento por parir.", "3": "Y fue vista otra señal en el cielo; y he aquí un grande dragón bermejo, que tenía siete cabezas y diez cuernos; y sobre sus cabezas siete diademas.", "4": "Y su cola traía con violencia la tercera parte de las estrellas del cielo, y las arrojó a la tierra. Y el dragón se paró delante de la mujer que estaba de parto, a fin de devorar a su hijo, luego que ella le hubiese parido.", "5": "Y ella parió un hijo varón, el cual había de regir todas las naciones con vara de hierro: y su hijo fue arrebatado para Dios, y para su trono.", "6": "Y la mujer huyó al desierto, donde tiene un lugar aparejado de Dios, para que allí la mantengan mil <i>y</i> doscientos <i>y</i> sesenta días.", "7": "Y fue hecha <i>una grande</i> batalla en el cielo: Miguel y sus ángeles batallaban contra el dragón; y el dragón batallaba, y sus ángeles;", "8": "Empero no prevalecierón <i>estos</i>, ni su lugar fue más hallado en el cielo.", "9": "Y fue lanzado fuera aquel gran dragón, que es la serpiente antigua, que es llamada diablo, y Satanás, el cual engaña a todo el mundo: fue arrojado en tierra, y sus ángeles fueron arrojados con él.", "10": "Y oí una gran voz en el cielo, que decía: Ahora ha venido la salvación, y la virtud, y el reino de nuestro Dios, y el poder de su Cristo; porque el acusador de nuestros hermanos es ya derribado, el cual los acusaba delante de nuestro Dios día y noche.", "11": "Y ellos le han vencido por causa de la sangre del Cordero, y por la palabra de su testimonio; y no han amado sus vidas hasta la muerte.", "12": "Por lo cual alegráos, cielos, y los que moráis en ellos. ¡Ay de los moradores de la tierra, y de la mar! porque el diablo ha descendido a vosotros, teniendo grande ira, sabiendo que tiene poco tiempo.", "13": "Y después que el dragón hubo visto que él había sido arrojado a la tierra, persiguió a la mujer, que había parido al <i>hijo</i> varón.", "14": "Y fueron dadas a la mujer dos alas de grande águila, para que de la presencia de la serpiente volase al desierto a su lugar, donde es mantenida <i>por</i> un tiempo, y tiempos, y la mitad de un tiempo.", "15": "Y la serpiente lanzó de su boca en pos de la mujer agua como un río; a fin de hacer que fuese arrebatada del río.", "16": "Y la tierra ayudó a la mujer; y la tierra abrió su boca, y sorbió el río, que había lanzado el dragón de su boca.", "17": "Y el dragón fue airado contra la mujer, y se fue a hacer guerra contra los otros de la simiente de ella, los cuales guardan los mandamientos de Dios, y tienen el testimonio de Jesu Cristo."}