{
  "1": "The family line of Judah included Perez, Hezron, Carmi, Hur and Shobal.",
  "2": "Reaiah was the son of Shobal and the father of Jahath. Jahath was the father of Ahumai and Lahad. Those were the family groups of the people of Zorah.",
  "3": "The sons of Etam were Jezreel, Ishma and Idbash. Their sister was named Hazzelelponi.",
  "4": "Penuel was the father of Gedor. Ezer was the father of Hushah. Those people belonged to the family line of Hur. He was the oldest son of Ephrathah and the father of Bethlehem.",
  "5": "Ashhur was the father of Tekoa. Ashhur had two wives. Their names were Helah and Naarah.",
  "6": "Naarah had Ahuzzam, Hepher, Temeni and Haahashtari by Ashhur. They belonged to the family line of Naarah.",
  "7": "The sons of Helah were Zereth, Zohar, Ethnan",
  "8": "and Koz. Koz was the father of Anub and Hazzobebah. He was also the father of the family groups of Aharhel. Aharhel was the son of Harum.",
  "9": "Jabez was more respected than his brothers. His mother had named him Jabez. She had said, \"I was in a lot of pain when he was born.\"",
  "10": "Jabez cried out to the God of Israel. He said, \"I wish you would bless me. I wish you would give me more territory. Let your powerful hand be with me. Keep me from harm. Then I won't have any pain.\" God gave him what he asked for.",
  "11": "Kelub was the brother of Shuhah and the father of Mehir. Mehir was the father of Eshton.",
  "12": "Eshton was the father of Beth Rapha, Paseah and Tehinnah. Tehinnah was the father of Ir Nahash. Those were the men of Recah.",
  "13": "The sons of Kenaz were Othniel and Seraiah. The sons of Othniel were Hathath and Meonothai.",
  "14": "Meonothai was the father of Ophrah. Seraiah was the father of Joab. Joab was the father of Ge Harashim. Ge Harashim was called by that name because all of its people were skilled workers.",
  "15": "The sons of Caleb were Iru, Elah and Naam. Caleb was the son of Jephunneh. The son of Elah was Kenaz.",
  "16": "The sons of Jehallelel were Ziph, Ziphah, Tiria and Asarel.",
  "17": "The sons of Ezrah were Jether, Mered, Epher and Jalon. One of Mered's wives had Miriam, Shammai and Ishbah by him. Ishbah was the father of Eshtemoa.",
  "18": "Those were the children of Pharaoh's daughter Bithiah. Mered had gotten married to her. His wife from Judah had Jered, Heber and Jekuthiel by him. Jered was the father of Gedor. Heber was the father of Soco. Jekuthiel was the father of Zanoah.",
  "19": "Hodiah's wife was the sister of Naham. Her sons were the father of Keilah the Garmite and Eshtemoa the Maacathite.",
  "20": "The sons of Shimon were Amnon, Rinnah, Ben-Hanan and Tilon. The family line of Ishi included Zoheth and Ben-Zoheth.",
  "21": "Shelah was the son of Judah. The sons of Shelah were Er and Laadah. Er was the father of Lecah. Laadah was the father of Mareshah. He was also the father of the family groups of the linen workers who lived in Beth Ashbea.",
  "22": "Other sons of Shelah were Jokim, Joash, Saraph and the men of Cozeba. Moab and Jashubi Lehem were ruled by sons of Shelah. The records of all of those matters are very old.",
  "23": "Some of Shelah's sons were potters who lived in Netaim and Gederah. They stayed there and worked for the king.",
  "24": "The family line of Simeon included Nemuel, Jamin, Jarib, Zerah and Shaul.",
  "25": "Shallum was Shaul's son. Mibsam was Shallum's son. Mishma was Mibsam's son.",
  "26": "The family line of Mishma included Hammuel. Hammuel was Mishma's son. Zaccur was Hammuel's son. Shimei was Zaccur's son.",
  "27": "Shimei had 16 sons and six daughters. But his brothers didn't have many children. So their whole family group didn't have as many people as Judah had.",
  "28": "Shimei's family group lived in Beersheba, Moladah, Hazar Shual,",
  "29": "Bilhah, Ezem, Tolad,",
  "30": "Bethuel, Hormah, Ziklag,",
  "31": "Beth Marcaboth, Hazar Susim, Beth Biri and Shaaraim. Those were their towns until David became king.",
  "32": "Five of the villages that were around those towns were Etam, Ain, Rimmon, Token and Ashan.",
  "33": "The territory of all of the villages that were around those towns reached all the way to Baalath. Those were their settlements. The tribe of Simeon kept its own family history.",
  "34": "Simeon's family line included Meshobab, Jamlech and Joshah. Joshah was the son of Amaziah.",
  "35": "Simeon's family line also included Joel and Jehu. Jehu was the son of Joshibiah. Joshibiah was the son of Seraiah. Seraiah was the son of Asiel.",
  "36": "And the family line included Elioenai, Jaakobah, Jeshohaiah, Asaiah, Adiel, Jesimiel, Benaiah",
  "37": "and Ziza. Ziza was the son of Shiphi. Shiphi was the son of Allon. Allon was the son of Jedaiah. Jedaiah was the son of Shimri. And Shimri was the son of Shemaiah.",
  "38": "The men whose names are listed above were leaders of their family groups. Their families greatly increased their numbers.",
  "39": "They spread out all the way to the edge of Gedor east of the valley. They looked for grasslands for their flocks.",
  "40": "They found grasslands that were rich and good. The land had plenty of room. It was peaceful and quiet. Some of the people of Ham had lived there before.",
  "41": "The men whose names are listed lived at the time when Hezekiah was king of Judah. They came and attacked the Hamites in their homes. They also attacked the Meunites who were there. And they completely destroyed them. What happened to them is clear even to this very day. The men of Simeon settled down where the Meunites had lived. They had enough grasslands for their flocks.",
  "42": "Five hundred of those men came into the hill country of Seir and attacked it. They were led by Pelatiah, Neariah, Rephaiah and Uzziel. Those four men were the sons of Ishi.",
  "43": "They killed the rest of the Amalekites who had escaped. And they still live there to this very day."
}