{
  "1": "The whole community of Israel was listed in their family histories. They were written down in the records of the kings of Israel. The people of Judah were taken away from their own land. They were taken as prisoners to Babylonia. That's because they weren't faithful to the Lord.",
  "2": "The first ones who came back from there were some Israelites, priests, Levites and temple servants. They settled down again in their own towns on their own property.",
  "3": "Some of them lived in Jerusalem. They included people from Judah, Benjamin, Ephraim and Manasseh.",
  "4": "They included Uthai. He was the son of Ammihud. Ammihud was the son of Omri. Omri was the son of Imri. Imri was the son of Bani. Bani belonged to the family line of Perez. Perez was the son of Judah.",
  "5": "The family line of Shelah included his oldest son Asaiah. It also included the sons of Asaiah.",
  "6": "The family line of Zerah included Jeuel. The total number of the people of Judah was 690.",
  "7": "The family line of Benjamin included Sallu. He was the son of Meshullam. Meshullam was the son of Hodaviah. Hodaviah was the son of Hassenuah.",
  "8": "Ibneiah was the son of Jeroham. Elah was the son of Uzzi. Uzzi was the son of Micri. Meshullam was the son of Shephatiah. Shephatiah was the son of Reuel. Reuel was the son of Ibnijah.",
  "9": "The total number of the people of Benjamin was 956. They were listed in their family history. All of those men were the leaders of their families.",
  "10": "The family line of the priests included Jedaiah, Jehoiarib and Jakin.",
  "11": "It also included Azariah. He was the son of Hilkiah. Hilkiah was the son of Meshullam. Meshullam was the son of Zadok. Zadok was the son of Meraioth. Meraioth was the son of Ahitub. Azariah was the official who was in charge of the house of God.",
  "12": "Adaiah was the son of Jeroham. Jeroham was the son of Pashhur. Pashhur was the son of Malkijah. Maasai was the son of Adiel. Adiel was the son of Jahzerah. Jahzerah was the son of Meshullam. Meshullam was the son of Meshillemith. Meshillemith was the son of Immer.",
  "13": "The total number of priests was 1,760. They were the leaders of their families. They were able men. It was their duty to serve in the house of God.",
  "14": "The family line of the Levites included Shemaiah. He was the son of Hasshub. Hasshub was the son of Azrikam. Azrikam was the son of Hashabiah. Shemaiah belonged to the family line of Merari.",
  "15": "The family line of the Levites also included Bakbakkar, Heresh, Galal and Mattaniah. Mattaniah was the son of Mica. Mica was the son of Zicri. Zicri was the son of Asaph.",
  "16": "Obadiah was the son of Shemaiah. Shemaiah was the son of Galal. Galal was the son of Jeduthun. Berekiah was the son of Asa. Asa was the son of Elkanah. He lived in the villages of the people of Netophah.",
  "17": "The men who guarded the gates were Shallum, Akkub, Talmon, Ahiman and other Levites. Shallum was their chief.",
  "18": "He was stationed at the King's Gate on the east side of the temple. That duty has continued to this very day. Those guards belonged to the camp of the Levites.",
  "19": "Shallum was the son of Kore. Kore was the son of Ebiasaph. Ebiasaph was the son of Korah. Shallum and the other Levites in his family belonged to the family line of Korah. They had the duty of guarding the entrances to the temple. Their fathers had also had the duty of guarding the entrance to the house of the Lord.",
  "20": "Long ago Phinehas, the son of Eleazar, was in charge of those who guarded the gate. And the Lord was with him.",
  "21": "Zechariah guarded the entrance to the Tent of Meeting. He was the son of Meshelemiah.",
  "22": "The total number of the men who were chosen to guard the entrances was 212. They were listed in their family history in their villages. David and the prophet Samuel had appointed them to their positions. They appointed them because they trusted them.",
  "23": "Those Levites and their children after them were in charge of guarding the gates of the house of the Lord. The house of the Lord was also called the temple.",
  "24": "The men who guarded the gates were on the four sides of the temple. They were on the east, west, north and south sides.",
  "25": "From time to time, their relatives in their villages had to come to the temple. They had to share their duties for a week at a time.",
  "26": "The four main men who guarded the gates were Levites. They were trusted with the duty of taking care of the storerooms and the other rooms in the house of God.",
  "27": "They spent the night in their positions around the house of God. That's because they had to guard it. They were in charge of the key that opened the temple each morning.",
  "28": "Some Levites were in charge of the articles that were used when they served at the temple. They counted the articles when they were brought in. They also counted them when they were taken out.",
  "29": "Other Levites were appointed to take care of all of the other articles that belonged to the temple. They also took care of the flour, wine, olive oil, incense and spices.",
  "30": "Some of the priests took care of mixing the spices.",
  "31": "There was a Levite named Mattithiah. He was the oldest son of Shallum. Shallum belonged to the family line of Korah. Mattithiah was trusted with the duty of baking the offering bread.",
  "32": "The bread was placed on the table every Sabbath day. Some Levites in the family line of Kohath were in charge of preparing the bread.",
  "33": "Those who led the music lived in rooms in the temple. They were the leaders of their Levite families. Their only duty was to lead the music. They had to do that work day and night.",
  "34": "All of them were the leaders of their Levite families. They were listed as chiefs in their family history. They lived in Jerusalem.",
  "35": "Jeiel lived in the city of Gibeon. He was the father of Gibeon. Jeiel had a wife named Maacah.",
  "36": "His oldest son was Abdon. His other sons were Zur, Kish, Baal, Ner, Nadab,",
  "37": "Gedor, Ahio, Zechariah and Mikloth.",
  "38": "Mikloth was the father of Shimeam. Mikloth and Shimeam lived in Jerusalem. They lived near their relatives.",
  "39": "Ner was the father of Kish. Kish was the father of Saul. Saul was the father of Jonathan, Malki-Shua, Abinadab and Esh-Baal.",
  "40": "The son of Jonathan was Merib-Baal. Merib-Baal was the father of Micah.",
  "41": "The sons of Micah were Pithon, Melech, Tahrea and Ahaz.",
  "42": "Ahaz was the father of Jadah. Jadah was the father of Alemeth, Azmaveth and Zimri. Zimri was the father of Moza.",
  "43": "Moza was the father of Binea. Rephaiah was Binea's son. Eleasah was Rephaiah's son. And Azel was Eleasah's son.",
  "44": "Azel had six sons. Their names were Azrikam, Bokeru, Ishmael, Sheariah, Obadiah and Hanan. They were the sons of Azel."
}