{
  "1": "The whole community of Israel came together to see David at Hebron. They said, \"We are your own flesh and blood.",
  "2": "In the past, Saul was our king. But you led the men of Israel in battle. The Lord your God said to you, 'You will be the shepherd over my people Israel. You will become their ruler.' \"",
  "3": "All of the elders of Israel came to see King David at Hebron. There he made a covenant with them in the sight of the Lord. They anointed David as king over Israel. It happened just as the Lord had promised through Samuel.",
  "4": "David and all of the men of Israel marched to Jerusalem. Jerusalem was also called Jebus. The Jebusites who lived there",
  "5": "spoke to David. They said, \"You won't get in here.\" But David captured the fort of Zion. It became known as the City of David.",
  "6": "David had said, \"Anyone who leads the attack against the Jebusites will become the commander of Israel's army.\" Joab went up first. So he became the commander of the army. He was the son of Zeruiah.",
  "7": "David moved into the fort. So it was called the City of David.",
  "8": "He built up the city around the fort. He filled in the low places. He built a wall around it. During that time, Joab built up the rest of the city.",
  "9": "David became more and more powerful. That's because the Lord who rules over all was with him.",
  "10": "The chiefs of David's mighty men and the whole community of Israel helped David greatly. They helped him become king over the entire land. That's exactly what the Lord had promised him.",
  "11": "Here is a list of David's mighty men. Jashobeam was chief of the officers. He was a Hacmonite. He used his spear against 300 men. He killed all of them at one time.",
  "12": "Next to him was Eleazar. He was one of the three mighty men. He was the son of Dodai, the Ahohite.",
  "13": "Jashobeam was with David at Pas Dammim. The Philistines had gathered there for battle. Israel's troops ran away from the Philistines. At the place where that happened, there was a field that was full of barley.",
  "14": "The three mighty men took their stand in the middle of the field. They didn't let the Philistines capture it. They struck them down. The Lord helped them win a great battle.",
  "15": "David was near the rock at the cave of Adullam. Three of the 30 chiefs came down to him there. A group of Philistines was camped in the Valley of Rephaim.",
  "16": "At that time David was in his usual place of safety. Some Philistine troops were stationed at Bethlehem.",
  "17": "David longed for water. He said, \"I wish someone would get me a drink of water from the well that is near the gate of Bethlehem!\"",
  "18": "So the Three fought their way past the Philistine guards. They got some water from the well that was near the gate of Bethlehem. They took the water back to David. But David refused to drink it. Instead, he poured it out as a drink offering to the Lord.",
  "19": "\"I would never drink that water!\" David said. \"It would be like drinking the blood of these men. They put their lives in danger by going to Bethlehem.\" The men had put their lives in danger by bringing the water back. So David wouldn't drink it. Those were some of the brave things the three mighty men did.",
  "20": "Abishai was chief over the Three. He was the brother of Joab. He used his spear against 300 men. He killed all of them. So he became as famous as the Three were.",
  "21": "He was honored twice as much as the Three. He became their commander. But he wasn't included among them.",
  "22": "Benaiah was a great hero from Kabzeel. He was the son of Jehoiada. Benaiah did many brave things. He struck down two of Moab's best fighting men. He also went down into a pit on a snowy day. He killed a lion there.",
  "23": "And Benaiah struck down an Egyptian who was seven and a half feet tall. The Egyptian was holding a spear as big as a weaver's rod. Benaiah went out to fight against him with a club. He grabbed the spear out of the Egyptian's hand. Then he killed him with it.",
  "24": "Those were some of the brave things Benaiah, the son of Jehoiada, did. He too was as famous as the three mighty men were.",
  "25": "He was honored more than any of the Thirty. But he wasn't included among the Three. And David put him in charge of his own personal guards.",
  "26": "Here is a list of David's mighty men. Asahel, the brother of Joab Elhanan, the son of Dodo, from Bethlehem",
  "27": "Shammoth, the Harorite Helez, the Pelonite",
  "28": "Ira, the son of Ikkesh, from Tekoa Abiezer from Anathoth",
  "29": "Sibbecai, the Hushathite Ilai, the Ahohite",
  "30": "Maharai from Netophah Heled, the son of Baanah, from Netophah",
  "31": "Ithai, the son of Ribai, from Gibeah in Benjamin Benaiah from Pirathon",
  "32": "Hurai from the valleys of Gaash Abiel, the Arbathite",
  "33": "Azmaveth, the Baharumite Eliahba, the Shaalbonite",
  "34": "the sons of Hashem, the Gizonite Jonathan, the son of Shagee, the Hararite",
  "35": "Ahiam, the son of Sacar, the Hararite Eliphal, the son of Ur",
  "36": "Hepher, the Mekerathite Ahijah, the Pelonite",
  "37": "Hezro from Carmel Naarai, the son of Ezbai",
  "38": "Joel, the brother of Nathan Mibhar, the son of Hagri",
  "39": "Zelek from Ammon Naharai, from Beeroth, who carried the armor of Joab, the son of Zeruiah",
  "40": "Ira, the Ithrite Gareb, the Ithrite",
  "41": "Uriah, the Hittite Zabad, the son of Ahlai",
  "42": "Adina, the son of Shiza, the Reubenite, who was chief of the Reubenites and the 30 men with him",
  "43": "Hanan, the son of Maacah Joshaphat, the Mithnite",
  "44": "Uzzia, the Ashterathite Shama and Jeiel, the sons of Hotham from Aroer",
  "45": "Jediael, the son of Shimri his brother Joha, the Tizite",
  "46": "Eliel, the Mahavite Jeribai and Joshaviah, the sons of Elnaam Ithmah from Moab",
  "47": "Eliel Obed Jaasiel, the Mezobaite"
}