{
  "1": "Here are the groups of men who guarded the gates. From the family of Korah came Meshelemiah, the son of Kore. Kore was one of the sons of Asaph.",
  "2": "Meshelemiah had sons. Zechariah was his first son. Jediael was his second son. Zebadiah was the third. Jathniel was the fourth.",
  "3": "Elam was the fifth. Jehohanan was the sixth. And Eliehoenai was the seventh.",
  "4": "Obed-Edom also had sons. Shemaiah was his first son. Jehozabad was his second son. Joah was the third. Sacar was the fourth. Nethanel was the fifth.",
  "5": "Ammiel was the sixth. Issachar was the seventh. And Peullethai was the eighth. God had blessed Obed-Edom.",
  "6": "His son Shemaiah also had sons. They were leaders in their family. That's because they were men of great ability.",
  "7": "The sons of Shemaiah were Othni, Rephael, Obed and Elzabad. Elzabad's brothers Elihu and Semakiah were also able men.",
  "8": "All of them belonged to the family line of Obed-Edom. They and their sons and relatives were men of ability. They were strong enough to do their work. The total number of men in the family line of Obed-Edom was 62.",
  "9": "Meshelemiah's sons and relatives were able men. Their total number was 18.",
  "10": "Hosah belonged to the family line of Merari. Hosah's first son was Shimri. But Shimri wasn't the oldest son. His father had made him the first.",
  "11": "Hilkiah was Hosah's second son. Tabaliah was the third. Zechariah was the fourth. The total number of Hosah's sons and relatives was 13.",
  "12": "Those groups of men guarded the gates. They worked under their chief men. They served at the Lord's temple, just as their relatives had served.",
  "13": "Lots were cast for each gate, family by family. Young and old alike were chosen.",
  "14": "The lot that was drawn out for the East Gate was for Shelemiah. Then lots were cast for his son Zechariah. He gave wise advice. The lot that was drawn out for the North Gate was for him.",
  "15": "The lot for the South Gate was for Obed-Edom. The lot for the storeroom was for his sons.",
  "16": "Lots were drawn out for the West Gate and the Shalleketh Gate on the upper road. Those lots were for Shuppim and Hosah. One guard stood next to another.",
  "17": "There were six Levites a day on the east. There were four a day on the north. There were four a day on the south. And there were two at a time at the storeroom.",
  "18": "Two Levite guards were at the courtyard to the west. And four were at the road.",
  "19": "Those were the groups of the men who guarded the gates. They belonged to the family lines of Korah and Merari.",
  "20": "The Levite relatives of the men who guarded the gates were in charge of the treasures in the house of God. They were also in charge of other treasures that had been set apart for God.",
  "21": "Ladan was from the family line of Gershon. Some leaders of families belonged to Ladan's family line. One of them was Jehieli.",
  "22": "The sons of Jehieli were Zetham and his brother Joel. They were in charge of the treasures in the Lord's temple.",
  "23": "Here are the officials who were from the family lines of Amram, Izhar, Hebron and Uzziel.",
  "24": "Shubael was from the family line of Moses' son Gershom. Shubael was the officer in charge of the treasures.",
  "25": "His relatives through Eliezer included his son Rehabiah. Jeshaiah was Rehabiah's son. Joram was Jeshaiah's son. Zicri was Joram's son. And Shelomith was Zicri's son.",
  "26": "Shelomith and his relatives were in charge of all of the treasures that had been set apart for God. King David had set those treasures apart. Some family leaders had also set them apart. They were the commanders of thousands of men and commanders of hundreds. The treasures had also been set apart by other army commanders.",
  "27": "Some of the goods that had been taken in battle were set apart to repair the Lord's temple.",
  "28": "The prophet Samuel had set apart some things for God. Saul, the son of Kish, had set apart other things. So had Abner, the son of Ner. And so had Joab, the son of Zeruiah. All of those things and all of the others that had been set apart were taken care of by Shelomith and his relatives.",
  "29": "From the family line of Izhar came Kenaniah and his sons. They were given duties that were away from the temple. They were officials and judges over Israel.",
  "30": "From the family line of Hebron came Hashabiah and his relatives. They were able men. The total number was 1,700. It was their duty to serve the king in Israel west of the Jordan River. It was also their duty to do all of the Lord's work there.",
  "31": "Jeriah was the chief of the family line of Hebron. That's based on their family history. In the 40th year of David's rule, a search was made in the records. That's how men of ability were found in the family line of Hebron at Jazer in Gilead.",
  "32": "Jeriah had 2,700 relatives. They were able men. They were family leaders. King David had put them in charge of the tribes of Reuben and Gad and half of the tribe of Manasseh. They were in charge of matters having to do with God and the king."
}