{
  "1": "Hiram was king of Tyre. He sent messengers to David. He sent cedar logs along with them. He also sent skilled workers to build a palace for David. They worked with stone and wood.",
  "2": "David knew that the Lord had made his position as king secure. He knew that he had made him king over the whole nation of Israel. He knew that the Lord had greatly honored his kingdom. The Lord had done it because the Israelites were his people.",
  "3": "In Jerusalem David got married to more women. He also became the father of more sons and daughters.",
  "4": "Here is a list of the children who were born to him in Jerusalem. Their names were Shammua, Shobab, Nathan, Solomon,",
  "5": "Ibhar, Elishua, Elpelet,",
  "6": "Nogah, Nepheg, Japhia,",
  "7": "Elishama, Beeliada and Eliphelet.",
  "8": "The Philistines heard that David had been anointed king over the entire nation of Israel. So their whole army went to look for him. But David heard about it. He went out to where they were.",
  "9": "The Philistines had come and attacked the people in the Valley of Rephaim.",
  "10": "So David asked God for advice. He said, \"Should I go and attack the Philistines? Will you hand them over to me?\" The Lord answered him, \"Go. I will hand them over to you.\"",
  "11": "So David and his men went up to Baal Perazim. There David won the battle over the Philistines. He said, \"God has broken through against my enemies, just as water breaks through a dam.\" That's why the place was called Baal Perazim.",
  "12": "The Philistines had left the statues of their gods there. So David gave orders to burn them up.",
  "13": "Once more the Philistines attacked the people in the valley.",
  "14": "So David asked God for advice again. God answered him, \"Do not go straight up. Instead, circle around them. Attack them in front of the balsam trees.",
  "15": "Listen for the sound of marching in the tops of the trees. Then move out to fight. The sound will mean that I have gone out in front of you. I will strike down the Philistine army.\"",
  "16": "So David did just as God had commanded him. He and his men struck down the Philistine army. They struck them down from Gibeon all the way to Gezer.",
  "17": "So David became famous in every land. The Lord made all of the nations afraid of him."
}