{
  "1": "AND THE word of the Lord came to me, saying,",
  "2": "Son of man, set your face toward Jerusalem and direct your [prophetic] word against the holy places; prophesy against the land of Israel",
  "3": "And say to the land of Israel, Thus says the Lord: Behold, I am against you and will draw forth My sword out of its sheath and will cut off from you both the righteous and the wicked.",
  "4": "Because I will cut off from you both the righteous and the wicked, therefore shall My sword go out of its sheath against all flesh from the south to the north,",
  "5": "And all living shall know, understand, and realize that I the Lord have drawn My sword out of its sheath; it shall not be sheathed any more.",
  "6": "Sigh therefore, son of man! With breaking heart and with bitterness shall you sigh before their eyes.",
  "7": "And it shall be that when they say to you, Why do you sigh? that you shall answer, Because of the tidings. When it comes, every heart will melt and all hands will be feeble, and every spirit will faint and all knees will be weak as water. Behold, it comes and it shall be fulfilled, says the Lord God.",
  "8": "Again the word of the Lord came to me, saying,",
  "9": "Son of man, prophesy and say, Thus says the Lord: Say, A sword, a sword is sharpened and also polished;",
  "10": "It [the sword of Babylon] is sharpened that it may make a slaughter, polished that it may flash and glitter like lightning! Shall we then rejoice and make mirth [when such a calamity is impending]? But the rod or scepter of My son [Judah] rejects and views with contempt every tree [that is, since God's promise long ago to Judah is certain, he believes Judah's scepter must remain no matter what power arises against it]! [Gen. 49:9, 10; II Sam. 7:23.]",
  "11": "And the sword [of Babylon] is given to be polished that it may be put to use; the sword is sharpened and polished to be given into the hand of the slayer.",
  "12": "Cry and wail, son of man, for it is against My people; it is against all the princes of Israel; they are thrown to the sword along with My people, and terrors by reason of the sword are upon My people. Therefore smite your thigh [in dismay].",
  "13": "For this sword has been tested and proved [on others], and what if the rejecting and despising rod or scepter of Judah shall be no more but completely swept away? says the Lord God.",
  "14": "Therefore, son of man, prophesy and smite your hands together and let the sword be doubled, yes, trebled in intensity--the sword for those to be overthrown and pierced through; it is the sword of great slaughter which encompasses them [so that none can escape, even by entering into their inner chambers].",
  "15": "I have set the threatening and glittering sword against all their gates, that their hearts may melt and their stumblings be multiplied. Ah! It is made [to flash] like lightning; it is pointed and sharpened for slaughter.",
  "16": "Turn [O sword] and cut right or cut left, whichever way your lust for blood and your edge direct you.",
  "17": "I will also clap My hands, and I will cause My wrath to rest. I the Lord have said it.",
  "18": "The word of the Lord came to me again, saying,",
  "19": "Also, son of man, mark out two ways by which the sword of the king of Babylon may come; both shall come forth from the same land. And make a signpost (a hand); make it at the head of the way to a city.",
  "20": "You shall point out a way for the [Babylonian] sword to come to Rabbah [the capital] of the sons of Ammon and to Judah with Jerusalem, the fortified and inaccessible.",
  "21": "For the king of Babylon stands at the parting of the way, at the fork of the two ways, to use divination. He shakes the arrows to and fro, he consults the teraphim (household gods), he looks at the liver.",
  "22": "In his right hand is the lot marked for Jerusalem: to set battering rams, to open the mouth calling for slaughter, to lift up the voice with a war cry, to set battering rams against the gates, to cast up siege mounds, and to build siege towers.",
  "23": "And it shall seem like a lying divination to them who have sworn oaths [of allegiance to Nebuchadnezzar]. [Will he now fight against their homeland?] But he will remind them of their guilt and iniquity [in violating those oaths], that they may be caught. [II Chron. 36:10, 13; Ezek. 17:15, 18-21.]",
  "24": "Therefore thus says the Lord God: Because you have made your guilt and iniquity to be remembered, in that your transgressions are uncovered, so that in all your doings your sins appear--because, I say, you have come to remembrance, you shall be taken with the [enemy's] hand.",
  "25": "And you, O dishonored and wicked one [Zedekiah], the prince of Israel, whose day will come at the time of your final reckoning and punishment,",
  "26": "Thus says the Lord God: Remove the [high priest's] miter or headband and take off the [king's] crown; things shall not remain as they have been; the low is to be exalted and the high is to be brought low.",
  "27": "I will overthrow, overthrow, overthrow it; this also shall be no more until He comes Whose right it is [to reign in judgment and in righteousness], and I will give it to Him. [Gen. 49:10; Isa. 9:6, 7; 11:1-4; Dan. 7:14; Luke 1:31-33.]",
  "28": "And you, son of man, prophesy and say, Thus says the Lord God concerning the sons of Ammon and concerning their reproach: Say, A sword, a sword is drawn for the slaughter; it is polished to cause it to devour to the uttermost and to flash like lightning,",
  "29": "While they see for you false visions, while they divine lies for you to lay you [of Ammon] upon the headless trunks of those who are slain, of the wicked whose day is coming at the time of the final reckoning and punishment.",
  "30": "Return [the sword] to its sheath. In the place where you were created, in the land of your origin and of your birth, I will judge you.",
  "31": "And I will pour out My indignation upon you [O sons of Ammon]; I will blow upon you with the fire of My wrath and will deliver you into the hand of brutish men, skillful to destroy.",
  "32": "You shall be for fuel to the fire; your blood shall be in the midst of the land; you shall be no more remembered, for I the Lord have spoken it. [Jer. 49:1-6; Ezek. 25:1-7; Amos 1:13-15; Zeph. 2:8-11.]"
}