{
  "1": "THEN the man [an angel] brought me forth into the outer court northward, and he brought me to the attached chambers that were opposite the temple yard and were opposite the building on the north.",
  "2": "Before the long side of one hundred cubits was the door toward the north, and the breadth was fifty cubits.",
  "3": "Adjoining the twenty cubits which belonged to the inner court, and opposite the pavement which belonged to the outer court, was balcony facing balcony in three stories.",
  "4": "And before the attached chambers was a walk inward of ten cubits breadth and a hundred cubits long, and their doors were on the north.",
  "5": "Now the upper chambers were shorter, for the balconies took off from these more than from the lower and middle chambers of the building.",
  "6": "For they were in three stories, but did not have pillars as the pillars of the [outer] court; therefore the upper chambers were set back more than the lower and the middle ones from the ground.",
  "7": "And the wall or fence that was outside, opposite and parallel to the chambers, toward the outer court before the chambers, was fifty cubits long,",
  "8": "For the length of the [combined] chambers that were on the outer court was fifty cubits, while [the length] of those opposite the temple was a hundred cubits.",
  "9": "And under these chambers was the entrance on the east side, as one approached them from the outer court.",
  "10": "In the breadth of the wall of the court going toward the east, before the yard and before the building, were the chambers",
  "11": "With a passage before them that gave the appearance of the attached chambers on the north, of the same length and breadth, with similar exits and arrangements and doors.",
  "12": "And like the doors of the chambers that were toward the south there was an entrance at the head of the way, the way before the dividing wall toward the east, as one enters them.",
  "13": "Then said the man [an angel] to me, The north chambers and the south chambers, which are opposite the yard, are the holy chambers where the priests who approach the Lord shall eat the most holy offerings; there shall they lay the most holy things--the meal offering, the sin offering, and the trespass or guilt offering--for the place is holy.",
  "14": "When the priests enter the Holy Place, they shall not go out of it into the outer court unless they lay aside there the garments in which they minister, for these are holy, separate, and set apart. They shall put on other garments before they approach that which is for the people.",
  "15": "Now when he had finished measuring the inner temple area, he brought me forth toward the gate which faces east and measured it [the outer area] round about.",
  "16": "He measured the east side with the measuring reed, five hundred reeds with the measuring reed round about.",
  "17": "He measured the north side, five hundred reeds with the measuring reed round about.",
  "18": "He measured the south side, five hundred reeds with the measuring reed.",
  "19": "He turned about to the west side and measured five hundred reeds with the measuring reed.",
  "20": "He measured it on the four sides; it had a wall round about, the length five hundred reeds and the breadth five hundred, to make a separation between that which was holy [the temple proper] and that which was common [the outer area]."
}