{
  "1": "MOREOVER, THE word of the Lord came to me, saying,",
  "2": "Son of man, set your face against the mountain [range of] Seir [in Edom] and prophesy against it,",
  "3": "And say to it, Thus says the Lord God: Behold, O Mount Seir, I am against you, and I will stretch out My hand against you and I will make you a desolation and an astonishment.",
  "4": "I will lay your cities waste and you shall be desolate, and you shall know, understand, and realize that I am the Lord [the Sovereign Ruler, Who calls forth loyalty and obedient service].",
  "5": "Because you [of Esau] have had a perpetual enmity [for Jacob] and you gave over the sons of Israel to the power of the sword at the time of their calamity, when they were suffering their final punishment [the Babylonian conquest], [Ezek. 25:12-14; 36:5.]",
  "6": "Therefore, as I live, says the Lord God, I will expose you to slaughter and slaughter shall pursue you; since you could not bear to live without bloodshed, therefore bloodshed shall pursue you.",
  "7": "Thus will I make Mount Seir an astonishment and a desolation, and I will cut off from it him who passes through it and him who returns [that way].",
  "8": "And I will fill [Edom's] mountains with his slain men; on your hills and in your valleys and in all your ravines shall those fall who are slain with the sword.",
  "9": "I will make you a perpetual desolation and your cities shall not be inhabited. Then you will know, understand, and realize that I am the Lord [the Sovereign Ruler, Who calls forth loyalty and obedient service].",
  "10": "Because you [Edom] said, These two nations [Israel and Judah] and these two countries shall be mine and we will take possession of them--although the Lord was there,",
  "11": "Therefore, as I live, says the Lord God, I will deal with you according to the anger and envy you showed because of your enmity for them, and I will make Myself known among them [as He Who will judge and punish] when I judge and punish you.",
  "12": "And you shall know, understand, and realize that I am the Lord [the Sovereign Ruler, Who calls forth loyalty and obedient service], and that I have heard all your revilings and scornful speeches that you have uttered against the mountains of Israel, saying, They are laid waste and desolate; they are given to us to devour.",
  "13": "Thus you have boasted and magnified yourselves against Me with your mouth, multiplying your words against Me; I have heard it.",
  "14": "Thus says the Lord God: While the whole earth rejoices, I will make you a waste and desolation.",
  "15": "As you rejoiced over the inheritance of the house of Israel because it was desolate, so will I deal with you; you shall be a waste and desolation, O Mount Seir and all Edom, all of it. Then they shall know, understand, and realize that I am the Lord [the Sovereign Ruler, Who calls forth loyalty and obedient service]."
}