{"1": "<pb/>Cuando la reina de Sabá <f>[31†]</f> supo de la fama de Salomón, llegó a Jerusalén para ponerlo a prueba y hacerle preguntas difíciles. Llegó con un séquito muy grande. Traía camellos cargados de especias aromáticas, oro en abundancia, y piedras preciosas. Cuando se presentó ante Salomón, le habló con el corazón en la mano,", "2": "y Salomón dio respuesta a todas sus preguntas. No hubo nada que Salomón no le respondiera.", "3": "Y al ver la reina de Sabá la sabiduría de Salomón, el palacio que había construido,", "4": "las viandas de su mesa, las habitaciones de sus oficiales, y el estado y vestidos de sus criados y maestresalas, y la escalinata por la que subía al templo del Señor, se quedó asombrada.", "5": "Entonces le dijo: <pb/>«Todo lo que llegué a saber en mi país acerca de tus hechos y de tu sabiduría, es verdad.", "6": "Yo no podía creer lo que me contaban, hasta que vine y lo vi con mis propios ojos. Y lo cierto es que ni siquiera me habían dicho la mitad de tu gran sabiduría. ¡Tu fama excede a todo lo que yo había oído!", "7": "¡Qué dichosos son tus hombres, y tus siervos que están siempre en tu presencia y oyen tu sabiduría!", "8": "¡Bendito sea el Señor tu Dios, que se ha agradado de ti y te ha puesto en el trono, como rey del Señor tu Dios! ¡Tanto ama tu Dios a Israel, que lo ha afirmado para siempre, y por eso te ha puesto como rey de ellos, para que impartas justicia y actúes con rectitud!»", "9": "<pb/>Dicho esto, le dio al rey tres mil novecientos sesenta kilos de oro y gran cantidad de especias aromáticas, y piedras preciosas. Nunca más hubo especias aromáticas como las que la reina de Sabá le obsequió al rey Salomón.", "10": "<pb/>Por su parte, los siervos de Jirán y los siervos de Salomón, que habían traído el oro de Ofir, trajeron también madera de sándalo y piedras preciosas.", "11": "Con la madera de sándalo el rey hizo escalinatas para el templo del Señor y para los palacios reales, y también arpas y salterios para los cantores. Nunca antes se había visto en la tierra de Judá madera semejante.", "12": "<pb/>El rey Salomón le dio a la reina de Sabá todo lo que ella quiso y le pidió, que fue más de lo que ella le había traído. Después de eso, ella volvió a su país acompañada de sus siervos.", "13": "<pb/>El peso del oro que Salomón recibía cada año llegaba a veintidós mil kilos,", "14": "sin contar lo que le entregaban los mercaderes y negociantes. También todos los reyes de Arabia y los gobernadores del país entregaban oro y plata a Salomón.", "15": "Con ello el rey Salomón hizo doscientos escudos de oro batido, cada uno de los cuales pesaba seis kilos,", "16": "y trescientos escudos más pequeños, de oro batido, cada uno de los cuales pesaba tres kilos. Estos escudos los puso el rey en el palacio del bosque del Líbano.", "17": "<pb/>El rey hizo también un trono de marfil de gran tamaño, y lo recubrió de oro puro.", "18": "El trono tenía seis escalones, con un estrado de oro fijado al trono, brazos a uno y otro lado del asiento, y dos leones junto a los brazos;", "19": "además, a uno y otro lado de los seis escalones había doce leones. Jamás en reino alguno fue hecho un trono semejante.", "20": "<pb/>Toda la vajilla del rey Salomón, y toda la vajilla del palacio del bosque del Líbano, eran de oro puro. Y es que en los días de Salomón la plata no era muy apreciada,", "21": "porque la flota del rey navegaba a Tarsis con los siervos de Jirán, y cada tres años las naves volvían de Tarsis trayendo oro, plata, marfil, monos y pavos reales.", "22": "<pb/>La riqueza y la sabiduría del rey Salomón excedía a la de todos los reyes de la tierra.", "23": "No había rey que no procurara entrevistarse con Salomón para escuchar la sabiduría que Dios le había dado,", "24": "y todos los años llegaban con regalos, alhajas de plata y de oro, vestidos, armas, perfumes, caballos y mulos.", "25": "<pb/>Salomón tenía también cuatro mil caballerizas para sus caballos y carros de guerra, y doce mil jinetes, <f>[32†]</f> los cuales estaban en las ciudades de los carros, y en Jerusalén, con el rey,", "26": "que ejercía su dominio sobre todos los reyes, desde el Éufrates hasta el país de los filisteos, y hasta la frontera de Egipto. <f>[33†]</f>", "27": "Salomón acumuló plata en Jerusalén como si acumulara piedras, <f>[34†]</f> y la madera de cedro abundaba como los cabrahigos de la llanura.", "28": "Además, de Egipto <f>[35†]</f> y de otros países le traían también caballos.", "29": "<pb/>Los demás hechos de Salomón, primeros y últimos, están todos escritos en los libros del profeta Natán, en la profecía de Ajías el silonita, y en la profecía del vidente Iddo contra Jeroboán hijo de Nabat.", "30": "Durante cuarenta años Salomón reinó en Jerusalén sobre todo Israel.", "31": "Cuando finalmente descansó entre sus antepasados, lo sepultaron en la ciudad de David, su padre, y en su lugar reinó Roboán, su hijo."}