{"1": "<pb/>Roboán fue a Jerusalén y reunió a ciento ochenta mil hombres de los más aguerridos de la casa de Judá y de Benjamín, para pelear contra Israel y hacer que el reino volviera a manos de Roboán.", "2": "Pero la palabra del Señor vino a Semaías, hombre de Dios, y le dijo:", "3": "<pb/>«Habla con Roboán hijo de Salomón, rey de Judá, y con todos los israelitas de Judá y Benjamín, y diles", "4": "que yo, el Señor, he dicho: “No vayan a pelear contra sus hermanos. Más bien, vuelvan a sus casas, porque esto lo he promovido yo.”» <pb/>Ellos obedecieron la palabra del Señor y volvieron a sus casas, y ya no fueron a pelear contra Jeroboán.", "5": "<pb/>Roboán reinó en Jerusalén, y edificó ciudades para fortificar a Judá.", "6": "Edificó Belén, Etam, Tecoa,", "7": "Betsur, Soco, Adulán,", "8": "Gat, Maresa, Zif,", "9": "Adorayin, Laquis, Azeca,", "10": "Sorá, Ayalón y Hebrón, que eran ciudades fortificadas de Judá y Benjamín.", "11": "Reforzó también las fortalezas, y puso en ellas capitanes, provisiones, vino y aceite.", "12": "Además, en todas las ciudades puso escudos y lanzas, de modo que las fortificó en gran manera, y Judá y Benjamín eran súbditos suyos.", "13": "<pb/>Los sacerdotes y levitas que había en todo Israel vinieron desde todos los lugares donde vivían y se unieron a él.", "14": "Y es que los levitas dejaban sus ejidos y sus posesiones, y venían a Judá y a Jerusalén porque Jeroboán y sus hijos los habían excluido del ministerio del Señor;", "15": "habían designado sus propios sacerdotes para los lugares altos y para el culto a los demonios y a los becerros que habían hecho. <f>[37†]</f>", "16": "Tras los levitas se fueron muchos de las tribus de Israel que de corazón se habían dispuesto a buscar al Señor y Dios de Israel, así que llegaron a Jerusalén para ofrecer sacrificios al Señor y Dios de sus padres.", "17": "De este modo fortalecieron el reino de Judá, y durante tres años confirmaron a Roboán hijo de Salomón y anduvieron en el camino de David y de Salomón.", "18": "<pb/>Roboán tomó por mujer a Majalat hija de Jerimot, que era hijo de David y de Abijaíl, la hija de Eliab hijo de Yesé.", "19": "Majalat le dio los siguientes hijos: Jeús, Semarías y Soán.", "20": "Después de ella, Roboán tomó a Macá hija de Absalón, con quien engendró a Abías, Atay, Ziza y Selomit.", "21": "Y aunque Roboán tuvo dieciocho mujeres y sesenta concubinas, y engendró veintiocho hijos y sesenta hijas, amó a Macá hija de Absalón más que a todas sus mujeres y concubinas.", "22": "A Abías hijo de Macá, Roboán lo nombro jefe y príncipe de sus hermanos, pues pensaba nombrarlo rey.", "23": "Por eso, con mucha astucia esparció a todos sus hijos por todas las tierras de Judá y de Benjamín, y por todas las ciudades fortificadas, y les dio muchas mujeres y provisiones en abundancia."}