{"1": "<pb/>Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén dieciséis años; pero, a diferencia de su antepasado David, no hizo lo recto a los ojos del Señor,", "2": "sino que siguió el mal ejemplo de los reyes de Israel y, además, hizo imágenes fundidas en honor de los baales,", "3": "quemó incienso en el valle de Ben Jinón, y hasta ofreció a sus hijos en holocausto, siguiendo las repugnantes prácticas de las naciones que el Señor había arrojado de la presencia de los israelitas.", "4": "Así mismo, ofreció sacrificios y quemó incienso en los lugares altos, en las colinas y debajo de todo árbol frondoso.", "5": "Por eso el Señor su Dios lo dejó caer en manos del rey de Siria, y los sirios lo derrotaron y lo llevaron a Damasco, junto con un gran número de prisioneros. <pb/>Ajaz también cayó en manos del rey de Israel, el cual lo derrotó y le causó gran mortandad.", "6": "Por haberse apartado del Señor, el Dios de sus padres, <f>[54†]</f> en un solo día Pecaj hijo de Remalías mató en Judá a ciento veinte mil valientes.", "7": "De igual manera Zicri, que era un efrainita muy aguerrido, dio muerte a Maseías, que era hijo del rey; a Azricán, que era su mayordomo; y a Elcana, segundo en poder después del rey.", "8": "Los israelitas también tomaron cautivos a doscientos mil de sus parientes, además de mujeres, niños y niñas, y de arrebatarles un gran botín de guerra que se llevaron a Samaria.", "9": "<pb/>Había en Samaria un profeta del Señor. Se llamaba Obed. Y cuando el ejército iba entrando en Samaria, Obed salió y se enfrentó a ellos, y les dijo: <pb/>«Tomen en cuenta que el Señor, el Dios de sus padres, ha entregado en manos de ustedes a Judá porque está enojado contra ellos; ¡pero ustedes los han matado con una ira que ha llegado hasta el cielo!", "10": "Ahora ustedes han decidido esclavizar a los de Judá y Jerusalén, pero ¿acaso ustedes no han pecado contra el Señor su Dios?", "11": "Así que escúchenme: dejen libres a sus parientes que han hecho cautivos, porque el Señor está enojado contra ustedes.»", "12": "<pb/>Entonces Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de Salún, y Amasa hijo de Jadlay, que eran algunos de los efrainitas más importantes, salieron al encuentro de los que venían de la guerra", "13": "y les dijeron: <pb/>«No traigan aquí a los cautivos, porque pesa sobre nosotros el pecado cometido contra el Señor. Ya es muy grande nuestro delito, y grande también la ardiente ira de Dios contra Israel, y ustedes quieren añadir más a nuestros pecados y nuestras culpas.»", "14": "<pb/>Entonces el ejército dejó libres a los cautivos, y depositó el botín ante los príncipes y toda la multitud.", "15": "Los hombres ya mencionados se dedicaron a atender a los cautivos, y con los despojos vistieron a los que estaban desnudos, y los calzaron, y les dieron de comer y de beber, los limpiaron con aceite; a los más débiles los montaron en asnos y los llevaron hasta Jericó, la ciudad de las palmeras, para acercarlos a sus parientes, y ellos regresaron a Samaria.", "16": "<pb/>En aquel tiempo el rey Ajaz pidió la ayuda de los reyes de Asiria,", "17": "pues también los edomitas habían venido y atacado a los de Judá, y se habían llevado muchos cautivos.", "18": "También los filisteos se habían extendido por las ciudades de la llanura y del sur de Judá, y habían capturado Bet Semes, Ayalón, Gederot, Soco y sus aldeas, Timna y sus aldeas, y Gimzo y sus aldeas, y se habían quedado a vivir en ellas.", "19": "Y es que por culpa del rey Ajaz de Israel el Señor había humillado a Judá, pues la conducta de Ajaz en Judá había sido desenfrenada, y Ajaz había pecado gravemente contra el Señor.", "20": "<pb/>También el rey Tiglat Piléser de Asiria atacó a Ajaz y lo mantuvo sitiado, sin brindarle ningún apoyo.", "21": "Y aunque Ajaz saqueó el templo del Señor, y el palacio real y las mansiones de los príncipes, y todo se lo dio al rey de Asiria, éste no lo ayudó.", "22": "Para colmo, mientras más lo presionó el rey de Asiria, mayor fue el pecado del rey Ajaz contra el Señor,", "23": "pues Ajaz ofreció sacrificios a los dioses de Damasco que lo habían derrotado, y dijo: <pb/>«Ya que los dioses de Siria ayudan a sus reyes, yo también voy a ofrecerles sacrificios para que me ayuden.» <pb/>Pero esos dioses fueron la ruina de Ajaz y la de todo Israel.", "24": "<pb/>Además de todo esto, Ajaz recogió los utensilios del templo de Dios, y los hizo pedazos; luego cerró las puertas del templo del Señor y se hizo altares por todos los rincones de Jerusalén.", "25": "También levantó lugares altos en todas las ciudades de Judá, para quemar incienso a dioses extraños, con lo que provocó la ira del Señor, el Dios de sus padres.", "26": "<pb/>Los demás hechos de Ajaz, y todos sus actos, primeros y últimos, se hallan escritos en el libro de los reyes de Judá y de Israel.", "27": "Finalmente, Ajaz descansó entre sus antepasados, <f>[55†]</f> y fue sepultado en la ciudad de Jerusalén, aunque no lo pusieron en los sepulcros de los reyes de Israel. En su lugar reinó Ezequías, su hijo."}