{"1": "<pb/>El rey Josafat de Judá volvió a su casa en Jerusalén en paz.", "2": "Pero le salió al encuentro el vidente Jehú hijo de Jananí, y le dijo al rey Josafat: <pb/>«¿Así que ayudas al impío, y amas a los que odian al Señor? Pues por esto, de la presencia del Señor ha salido su ira contra ti.", "3": "Sin embargo, se han hallado en ti buenas acciones, pues has quitado del país las imágenes de Asera, y de corazón te has dispuesto a buscar a Dios.»", "4": "<pb/>Aunque Josafat reinaba en Jerusalén, solía salir para visitar a su pueblo y guiarlos hacia el Señor y Dios de sus padres. Iba desde Berseba hasta el monte de Efraín,", "5": "y nombraba jueces por todas partes y por todas las ciudades fortificadas de Judá.", "6": "A los jueces les decía: <pb/>«Tengan cuidado con lo que hacen, pues no imparten justicia de parte de ningún hombre, sino de parte del Señor. Si sus sentencias son justas, él estará con ustedes.", "7": "Así que tengan cuidado con lo que hacen, y que el temor del Señor sea con ustedes. Con el Señor, nuestro Dios, no hay injusticia, ni acepción de personas, ni hay lugar para el soborno.»", "8": "<pb/>Además, Josafat nombró en Jerusalén a algunos de los levitas y sacerdotes, y de los padres de familias de Israel, para que impartieran justicia y legislaran los casos en nombre del Señor. Éstos vivían en Jerusalén.", "9": "Josafat les dio esta orden: <pb/>«Ustedes deberán proceder con temor del Señor, y con verdad, y con integridad de corazón.", "10": "En cualquier caso que les presenten sus hermanos que habitan en las ciudades, por ejemplo, en casos de un asesinato, o en cuestiones de la ley y sus preceptos, estatutos y decretos, ustedes deberán amonestarlos para que no pequen contra el Señor. Así no vendrá sobre ustedes y sobre sus hermanos la ira del Señor. Si lo hacen así, no pecarán.", "11": "Aquí están el sacerdote Amarías, para guiarlos en todo lo relacionado con el Señor, y Zebadías hijo de Ismael, jefe del reino de Judá, para guiarlos en todo lo relacionado con el reino. Cuentan además con la ayuda de los levitas. Así que mucho ánimo y a trabajar, que el Señor está con quien hace lo bueno.»"}