{"1": "<pb/>Después de estas muestras de fidelidad, el rey Senaquerib de Asiria vino e invadió a Judá, y acampó contra las ciudades fortificadas, con la intención de conquistarlas.", "2": "Al ver Ezequías que Senaquerib había venido con la intención de combatir a Jerusalén,", "3": "se reunió con sus príncipes y con sus valientes, y con su apoyo acordaron cegar las fuentes de agua que estaban fuera de la ciudad.", "4": "Mucha gente se reunió, y fueron cegadas todas las fuentes y el arroyo que corría a través del territorio, pues decían: «¿Por qué han de hallar los reyes de Asiria muchas aguas cuando vengan?»", "5": "<pb/>Después Ezequías tomó la decisión de reconstruir todos los muros caídos, hizo más altas las torres, y construyó otra muralla exterior; fortificó además a Milo, en la ciudad de David, y ordenó que se hicieran muchas espadas y escudos.", "6": "Puso capitanes de guerra al frente del ejército, y los reunió en la plaza a la entrada de la ciudad, y apelando a su corazón les dijo:", "7": "<pb/>«¡Ánimo! ¡Esfuércense y no tengan miedo del rey de Asiria, ni de toda la multitud que viene con él! ¡Con nosotros está alguien que es más poderoso!", "8": "Él cuenta con el apoyo humano, pero nosotros contamos con el Señor nuestro Dios, para ayudarnos y dar la pelea por nosotros.» <pb/>Y el pueblo confió en las palabras del rey Ezequías de Judá.", "9": "<pb/>Después de esto, mientras el rey Senaquerib de Asiria sitiaba a Laquis con todo su ejército, envió a Jerusalén unos mensajeros a decirle al rey Ezequías de Judá, y a todos los de Judá que estaban en Jerusalén:", "10": "<pb/>«Así dice Senaquerib, rey de los asirios: “¿En quién confían ustedes para resistir el sitio en Jerusalén?", "11": "Ezequías los está engañando, al decirles que el Señor su Dios los va a librar de mi mano. Más bien, ¡los va a entregar a la muerte, al hambre y a la sed!", "12": "¿Acaso no es Ezequías el mismo que ha derribado sus lugares altos y sus altares, y el que ha dicho a Judá y a Jerusalén: ‘Sólo delante de este altar adorarán, y sobre él quemarán incienso’?", "13": "¿Acaso no se han enterado de lo que mis padres y yo hemos hecho con todos los pueblos de la tierra? ¿Acaso los dioses de esas naciones pudieron librar de mi mano a su tierra?", "14": "Entre todos los dioses de las naciones que mis padres destruyeron, ¿qué dios hubo que pudiera salvar de mis manos a su pueblo? ¿Qué va a hacer el Dios de ustedes para librarlos de mi mano?", "15": "Que no los engañe Ezequías. No le crean, ni se dejen seducir. Si ninguno de los dioses de todas esas naciones y reinos pudo librar a su pueblo de mis manos, ni de las manos de mis padres, ¡mucho menos el Dios de ustedes va a poder librarlos de mi mano!”»", "16": "<pb/>Y los siervos de Senaquerib dijeron muchas cosas más en contra de Dios el Señor, y en contra de su siervo Ezequías.", "17": "Además, escribió cartas en las que blasfemaba contra el Señor y Dios de Israel, y hablaba contra él, pues decía: «Los dioses de otras naciones y países no pudieron librar de mis manos a su pueblo, ni tampoco el Dios de Ezequías podrá librar de mis manos al suyo.»", "18": "Esto lo decían en lengua judaica al pueblo de Jerusalén que estaba sobre las murallas, y lo hacían a voz en cuello, para espantarlos y atemorizarlos, y poder así conquistar la ciudad.", "19": "Hablaban contra el Dios de Jerusalén como si hablaran contra los dioses de los pueblos de la tierra, que son hechura humana.", "20": "<pb/>Ante esto, el rey Ezequías y el profeta Isaías hijo de Amoz oraron y clamaron al cielo.", "21": "Entonces el Señor envió un ángel, que destruyó a los soldados más valientes del ejército del rey de Asiria, y también a sus jefes y capitanes. Y así, el rey de Asiria regresó avergonzado a su país, y allí sus propios hijos lo mataron a filo de espada en cuanto entró en el templo de su dios.", "22": "Así fue como el Señor salvó a Ezequías y a los habitantes de Jerusalén de las manos del rey Senaquerib de Asiria, y de las manos de todos, y les dio reposo por todos lados.", "23": "Entonces muchos trajeron a Jerusalén ofrendas para el Señor y ricos presentes para el rey Ezequías de Judá; y en consecuencia Ezequías fue engrandecido delante de todas las naciones.", "24": "<pb/>Por esos días Ezequías cayó gravemente enfermo, y casi murió. Pero oró al Señor, y el Señor le respondió y le dio una señal.", "25": "Pero Ezequías no correspondió al bien que le había sido hecho, sino que se envaneció su corazón, y por eso la ira de Dios vino contra él y contra Judá y Jerusalén.", "26": "Pero después de haberse enaltecido, Ezequías se humilló, y con él los habitantes de Jerusalén, y mientras Ezequías estuvo con vida, la ira del Señor no vino sobre ellos.", "27": "<pb/>Y tuvo Ezequías riquezas y gloria, muchas en gran manera; y adquirió tesoros de plata y oro, piedras preciosas, perfumes, escudos, y toda clase de joyas deseables.", "28": "Asimismo hizo depósitos para las rentas del grano, del vino y del aceite, establos para toda clase de bestias, y apriscos para los ganados.", "29": "Adquirió también ciudades, y hatos de ovejas y de vacas en gran abundancia; porque Dios le había dado muchas riquezas.", "30": "Este Ezequías cubrió los manantiales de Guijón la de arriba, y condujo el agua hacia el occidente de la ciudad de David. Y fue prosperado Ezequías en todo lo que hizo.", "31": "Pero en lo referente a los mensajeros de los príncipes de Babilonia, que enviaron a él para saber del prodigio que había acontecido en el país, Dios lo dejó, para probarle, para hacer conocer todo lo que estaba en su corazón.", "32": "<pb/>Los demás hechos de Ezequías, y sus misericordias, he aquí todos están escritos en la profecía del profeta Isaías hijo de Amoz, en el libro de los reyes de Judá y de Israel.", "33": "Finalmente, Ezequías descansó entre sus antepasados, y lo sepultaron en el lugar más prominente de los sepulcros de los hijos de David, honrándole en su muerte todo Judá y toda Jerusalén; y reinó en su lugar Manasés su hijo."}