{"1": "וּבְיוֹם מְלֹאת שִׁבְעַת הַשָּׁבֻעוֹת נֶאֶסְפוּ כֻלָּם לֵב אֶחָד׃", "2": "וַיְהִי קוֹל רַעַשׁ מִן־הַשָּׁמַיִם פִּתְאֹם כְּקוֹל רוּחַ סְעָרָה וַיְמַלֵּא אֶת־כָּל־הַבַּיִת אֲשֶׁר הֵם ישְׁבִים בּוֹ׃", "3": "וַתֵּרָאֶינָה אֲלֵיהֶם לְשֹׁנוֹת מִתְפָּרְדוֹת בְּמַרְאֵה אֵשׁ וַתָּנוּחַ אַחַת אַחַת עַל כָּל־אֶחָד מֵהֶם׃", "4": "וַיִּמָּלְאוּ כֻלָּם רוּחַ הַקֹּדֶשׁ וַיָּחֵלּוּ לְדַבֵּר בִּלְשֹׁנוֹת אֲחֵרוֹת כַּאֲשֶׁר נְתָנָם הָרוּחַ לְסַפֵּר׃", "5": "וּבִירוּשָׁלַיִם שָׁכְנוּ יְהוּדִים יִרְאֵי אֱלֹהִים מִבֵּין כָּל־גּוֹי אֲשֶׁר תַּחַת כָּל הַשָּׁמָיִם׃", "6": "וַיְהִי בִּהְיוֹת קוֹל הָרַעַשׁ הַהוּא וַיִּקָּבְצוּ עַם־רָב וַיִּהְיוּ נְבֻכִים כִּי כָל־אִישׁ שֹׁמֵעַ אֹתָם מְדַבְּרִים כִּשְׂפַת אַרְצוֹ׃", "7": "וַיִּשְׁתּוֹמֲמוּ וַיִּתְמְהוּ וַיֹּאמְרוּ אִישׁ אֶל־רֵעֵהוּ הִנֵּה הַמְדַבְּרִים הָאֵלֶּה הֲלֹא כֻלָּם בְּנֵי הַגָּלִיל הֵמָּה׃", "8": "וְאֵיךְ שֹׁמְעִים אֲנַחְנוּ אֹתָם אִישׁ כִּשְׂפַת־אֶרֶץ מוֹלַדְתֵּנוּ׃", "9": "פַּרְתִּיִּים וּמָדִים וְעֵילָמִים וְישְׁבֵי אֲרַם נַהֲרָיִם יְהוּדָה וְקַפּוֹדְקִיָּה פָּנְטוֹס וְאַסְיָא׃", "10": "פְּרוּגְיָא וּפַמְפּוּלְיָא מִצְרַיִם וְחֶבֶל לוּב אֲשֶׁר עַל־יַד קוּרִינִי וְהַבָּאִים מֵרוֹמִי יְהוּדִים וְגֵרִים׃", "11": "כְּרֵתִים וְעַרְבִים הִנֵּה אֲנַחְנוּ שֹׁמְעִים אֹתָם מְסַפְּרִים בִּלְשֹׁנוֹתֵינוּ גְּדֻלּוֹת הָאֱלֹהִים׃", "12": "וַיִּתְמְהוּ כֻלָּם וַיִּבָּהֵלוּ וַיֹּאמְרוּ אִישׁ אֶל־אָחִיו מַה־זֹּאת׃", "13": "וַאֲחֵרִים לָעֲגוּ וַיֹּאמְרוּ כִּי־מְלֵאֵי עָסִיס הֵמָּה׃", "14": "אָז יַעֲמֹד פֶּטְרוֹס וְעַשְׁתֵּי הֶעָשָׂר עִמּוֹ וַיִּשָּׂא אֶת־קוֹלוֹ וַיְדַבֵּר אֲלֵיהֶם לֵאמֹר אַנְשֵׁי יְהוּדָה וְישְׁבֵי יְרוּשָׁלַיִם כֻּלָּם זֹאת יָדֹעַ תֵּדְעוּ וְהַאֲזִינוּ אֶל־דְּבָרָי׃", "15": "כִּי הָאֲנָשִׁים הָאֵלֶּה לֹא שִׁכּוֹרִים הֵמָּה כַּאֲשֶׁר אֲמַרְתֶּם כִּי שָׁלשׁ שָׁעוֹת בַּיוֹם עָתָּה׃", "16": "וְהוּא הָאָמוּר עַל־יְדֵי יוֹאֵל הַנָּבִיא׃", "17": "וְהָיָה בָּאַחֲרִית הַיָּמִים נְאֻם אֱלֹהִים אֶשְׁפֹּךְ אֶת־רוּחִי עַל־כָּל־בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנֹתֵיכֶם וּבַחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ וְזִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן׃", "18": "וְגַם עַל־עֲבָדַי וְעַל־שִׁפְחוֹתַי בַּיָּמִים הָהֵמָּה אֶשְׁפֹּךְ אֶת־רוּחִי וְנִבָּאוּ׃", "19": "וְנָתַתִּי מוֹפְתִים בַּשָּׁמַיִם מִמַּעַל וְאֹתוֹת בָּאָרֶץ מִתָּחַת דָּם וָאֵשׁ וְתִימְרוֹת עָשָׁן׃", "20": "הַשֶּׁמֶשׁ יֵהָפֵךְ לְחשֶׁך וְהַיָּרֵחַ לְדָם לִפְנֵי בּוֹא יוֹם יְהוָֹה הַגָּדוֹל וְהַנּוֹרָא׃", "21": "וְהָיָה כֹּל אֲשֶׁר־יִקְרָא בְּשֵׁם־יְהוָֹה יִמָּלֵט׃", "22": "אַנְשֵׁי יִשְׂרָאֵל שִׁמְעוּ הַדְּבָרִים הָאֵלֶּה יֵשׁוּעַ הַנָּצְרִי הָאִישׁ אֲשֶׁר נֶאֱמַן לָכֶם מֵאֵת הָאֱלֹהִים בִּגְבוּרוֹת וּבְמוֹפְתִים וּבְאֹתוֹת אֲשֶׁר הָאֱלֹהִים עָשָׂה עַל־יָדוֹ בְּתוֹכֲכֶם כַּאֲשֶׁר יְדַעְתֶּם גַּם־אַתֶּם׃", "23": "אֹתוֹ הַנִּמְסָר עַל־פִּי עֲצַת הָאֱלֹהִים הַנֶּחֱרָצָה וִידִיעָתוֹ מִקֶּדֶם לְקַחְתֶּם וּבִידֵי רְשָׁעִים הוֹקַעְתֶּם וַהֲרַגְתֶּם׃", "24": "וֵאלֹהִים הֱקִימוֹ מִן־הַמֵּתִים בְּהַתִּירוֹ אֶת־חֶבְלֵי הַמָּוֶת לְפִי שֶׁלּא הָיָה בְיָדוֹ לְהַחֲזִיק בּוֹ׃", "25": "כִּי־דָוִד אֹמֵר עָלָיו שִׁוִּיתִי יְהוָֹה לְנֶגְדִּי תָמִיד כִּי מִימִינִי בַּל־אֶמּוֹט׃", "26": "לָכֵן שָׂמַח לִבִּי וַיָּגֶל כְּבוֹדִי אַף־בְּשָׂרִי יִשְׁכֹּן לָבֶטַח׃", "27": "כִּי לֹא־תַעֲזֹב נַפְשִׁי לִשְׁאוֹל לֹא־תִתֵּן חֲסִידְךָ לִרְאוֹת שָׁחַת׃", "28": "תּוֹדִיעֵנִי אָרְחוֹת חַיִּים שׂבַע שְׂמָחוֹת אֶת־פָּנֶיךָ׃", "29": "אֲנָשִׁים אַחִים הַנִּיחוּ לִי וַאֲדַבְּרָה אֲלֵיכֶם כַּאֲשֶׁר עִם לְבָבִי דָּוִד אָבִינוּ מֵת וְנִקְבַּר וּקְבוּרָתוֹ אִתָּנוּ הִיא עַד־הַיּוֹם הַזֶּה׃", "30": "וְהוּא נָבִיא וְיֹדֵעַ אֶת־הַשְּׁבוּעָה אֲשֶׁר נִשְׁבַּע לוֹ הָאֱלֹהִים לְהָקִים אֶת הַמָּשִׁיחַ כְּפִי הַבָּשָׂר מִפְּרִי חֲלָצָיו לְהוֹשִׁיבוֹ עַל־כִּסְאוֹ׃", "31": "לָכֵן בַּחֲזוֹתוֹ לְמֵרָחוֹק דִּבֶּר עַל־תְּקוּמַת הַמָּשִׁיחַ כִּי לֹא־נֶעֶזְבָה נַפְשׁוֹ לִשְׁאוֹל וְגַם־בְּשָׂרוֹ לֹא־רָאָה שָׁחַת׃", "32": "הוּא יֵשׁוּעַ אֲשֶׁר הֵקִים אֱלֹהִים מִן־הַמֵּתִים וַאֲנַחְנוּ כֻלָּנוּ עֵדָיו׃", "33": "וְעַתָּה אַחֲרֵי הִנָּשְׂאוֹ בִּימִין הָאֱלֹהִים לָקַח מֵאֵת אָבִיו אֶת־הַבְטָחַת רוּחַ הַקֹּדֶשׁ וַיִּשְׁפֹּךְ אֶת־אֲשֶׁר אַתֶּם רֹאִים וְשֹׁמְעִים׃", "34": "כִּי דָוִד לֹא עָלָה הַשָּׁמָיְמָה וְהִנֵּה הוּא אֹמֵר נְאֻם־יְהוָֹה לַאדֹנִי שֵׁב לִימִינִי׃", "35": "עַד־אָשִׁית אֹיְבֶיךָ הֲדֹם לְרַגְלֶיךָ׃", "36": "לָכֵן יֵדַע־נָא בֵּית־יִשְׂרָאֵל כֻּלּוֹ בָּרוּר כִּי הָאֱלֹהִים שָׂם אֶת־יֵשׁוּעַ זֶה אֲשֶׁר צְלַבְתֶּם לְאָדוֹן וּלְמָשִׁיחַ׃", "37": "וַיְהִי כְשָׁמְעָם הִתְעַצְּבוּ אֶל־לִבָּם וַיֹּאמְרוּ אֶל־פֶּטְרוֹס וְאֶל־שְׁאָר הַשְּׁלִיחִים אֲנָשִׁים אַחִים מַה־נַּעֲשֶׂה׃", "38": "וַיֹּאמֶר פֶּטְרוֹס אֲלֵיהֶם שׁוּבוּ מִדַּרְכֵיכֶם וְהִטָּבְלוּ כָּל־אִישׁ מִכֶּם לְשֵׁם יֵשׁוּעַ הַמָּשִׁיחַ לִסְלִיחַת חֲטָאֵיכֶם וְקִבַּלְתֶּם אֶת־מַתְּנַת רוּחַ הַקֹּדֶשׁ׃", "39": "כִּי לָכֶם הַהַבְטָחָה וְלִבְנֵיכֶם וּלְכֹל הָרְחוֹקִים לְכָל־אֲשֶׁר קֹרֵא יְהוָֹה אֱלֹהֵינוּ לָהֶם׃", "40": "וַיָּעַד עוֹד בָּהֶם בִּדְּבָרִים אֲחֵרִים הַרְבֵּה וַיַּזְהִירֵם לֵאמֹר הִמָּלְטוּ נָא מִן־הַדּוֹר הָעִקֵּשׁ הַזֶּה׃", "41": "וַיְקַבְּלוּ אֶת־דְּבָרוֹ בְּשִׂמְחָה וַיִּטָּבֵלוּ וּבַיּוֹם הַהוּא נוֹסְפוּ כִּשְׁלשֶׁת אַלְפֵי נָפֶשׁ׃", "42": "וַיִּהְיוּ שֹׁקְדִים עַל־תּוֹרַת הַשְּׁלִיחִים וְעַל־הַהִתְחַבְּרוּת וְעַל־בְּצִיעַת הַלֶּחֶם וְעַל־הַתְּפִלָּה׃", "43": "וַתִּפֹּל אֵימָה עַל־כָּל־נֶפֶשׁ וּמוֹפְתִים רַבִּים וְאֹתוֹת נַעֲשׂוֹּ עַל־יְדֵי הַשְּׁלִיחִים בִּירוּשָׁלָיִם וְאֵימָה גְדוֹלָה הָיְתָה עַל־כֻּלָּם׃", "44": "וְכָל־הַמַּאֲמִינִים הִתְאַחֲדוּ יָחַד וְכָל־אֲשֶׁר לָהֶם הָיָה לְנַחֲלַת כֻּלָּם׃", "45": "וַיִּמְכְּרוּ אֶת־אַחֻזָּתָם וְאֶת־רְכוּשָׁם וַיְחַלְּקוּ לְכֻלָּם לְאִישׁ אִישׁ דֵּי מַחְסוֹרוֹ׃", "46": "וְיוֹם יוֹם הָיוּ שֹׁקְדִים לִהְיוֹת בַּמִּקְדָּשׁ לֵב אֶחָד וַיִּבְצְעוּ אֶת־הַלֶּחֶם בַּבַּיִת בַּבָּיִת׃", "47": "וַיֹּאכְלוּ מְזוֹנָם בְּגִילָה וּבְתֹם לֵבָב וַיְשַׁבְּחוּ אֶת־הָאֱלֹהִים וַיִּמְצְאוּ חֵן בְּעֵינֵי כָל־הָעָם וְהָאָדוֹן הוֹסִיף יוֹם יוֹם עַל־הָעֵדָה אֶת־הַנּוֹשָׁעִים׃"}