{
  "1": "AND WHEN we had torn ourselves away from them and withdrawn, we set sail and made a straight run to Cos, and on the following [day came] to Rhodes and from there to Patara.",
  "2": "There we found a ship crossing over to Phoenicia; so we went aboard and sailed away.",
  "3": "After we had sighted Cyprus, leaving it on our left we sailed on to Syria and put in at Tyre, for there the ship was to unload her cargo.",
  "4": "And having looked up the disciples there, we remained with them for seven days. Prompted by the [Holy] Spirit, they kept telling Paul not to set foot in Jerusalem.",
  "5": "But when our time there was ended, we left and proceeded on our journey; and all of them with their wives and children accompanied us on our way till we were outside the city. There we knelt down on the beach and prayed.",
  "6": "Then when we had told one another farewell, we went on board the ship, and they returned to their own homes.",
  "7": "When we had completed the voyage from Tyre, we landed at Ptolemais, where we paid our respects to the brethren and remained with them for one day.",
  "8": "On the morrow we left there and came to Caesarea; and we went into the house of Philip the evangelist, who was one of the Seven [first deacons], and stayed with him. [Acts 6:5.]",
  "9": "And he had four maiden daughters who had the gift of prophecy.",
  "10": "While we were remaining there for some time, a prophet named Agabus came down from Judea.",
  "11": "And coming to [see] us, he took Paul's belt and with it bound his own feet and hands and said, Thus says the Holy Spirit: The Jews at Jerusalem shall bind like this the man who owns this belt, and they shall deliver him into the hands of the Gentiles (heathen).",
  "12": "When we heard this, both we and the residents of that place pleaded with him not to go up to Jerusalem.",
  "13": "Then Paul replied, What do you mean by weeping and breaking my heart like this? For I hold myself in readiness not only to be arrested and bound and imprisoned at Jerusalem, but also [even] to die for the name of the Lord Jesus.",
  "14": "And when he would not yield to [our] persuading, we stopped [urging and imploring him], saying, The Lord's will be done!",
  "15": "After these days we packed our baggage and went up to Jerusalem.",
  "16": "And some of the disciples from Caesarea came with us, conducting us to the house of Mnason, a man from Cyprus, one of the disciples of long standing, with whom we were to lodge.",
  "17": "When we arrived in Jerusalem, the brethren received and welcomed us gladly.",
  "18": "On the next day Paul went in with us to [see] James, and all the elders of the church were present [also].",
  "19": "After saluting them, Paul gave a detailed account of the things God had done among the Gentiles through his ministry.",
  "20": "And upon hearing it, they adored and exalted and praised and thanked God. And they said to [Paul], You see, brother, how many thousands of believers there are among the Jews, and all of them are enthusiastic upholders of the [Mosaic] Law.",
  "21": "Now they have been informed about you that you continually teach all the Jews who live among the Gentiles to turn back from and forsake Moses, advising them not to circumcise their children or pay any attention to the observance of the [Mosaic] customs.",
  "22": "What then [is best that] should be done? A multitude will come together, for they will surely hear that you have arrived.",
  "23": "Therefore do just what we tell you. With us are four men who have taken a vow upon themselves.",
  "24": "Take these men and purify yourself along with them and pay their expenses [for the temple offering], so that they may have their heads shaved. Thus everybody will know that there is no truth in what they have been told about you, but that you yourself walk in observance of the Law.",
  "25": "But with regard to the Gentiles who have believed (adhered to, trusted in, and relied on Christ), we have sent them a letter with our decision that they should keep themselves free from anything that has been sacrificed to idols and from [tasting] blood and [eating the meat of animals] which have been strangled and from all impurity and sexual immorality.",
  "26": "Then Paul took the [four] men with him and the following day [he went through the rites of] purifying himself along with them. And they entered the temple to give notice when the days of purification (the ending of each vow) would be fulfilled and the usual offering could be presented on behalf of each of them.",
  "27": "When the seven days were drawing to a close, some of the Jews from [the province of] Asia, who had caught sight of Paul in the temple, incited all the rabble and laid hands on him,",
  "28": "Shouting, Men of Israel, help! [Help!] This is the man who is teaching everybody everywhere against the people and the Law and this place! Moreover, he has also [actually] brought Greeks into the temple; he has desecrated and polluted this holy place!",
  "29": "For they had previously seen Trophimus the Ephesian in the city with Paul and they supposed that he had brought the man into the temple [into the inner court forbidden to Gentiles].",
  "30": "Then the whole city was aroused and thrown into confusion, and the people rushed together; they laid hands on Paul and dragged him outside the temple, and immediately the gates were closed.",
  "31": "Now while they were trying to kill him, word came to the commandant of the regular Roman garrison that the whole of Jerusalem was in a state of ferment.",
  "32": "So immediately he took soldiers and centurions and hurried down among them; and when the people saw the commandant and the troops, they stopped beating Paul.",
  "33": "Then the commandant approached and arrested Paul and ordered that he be secured with two chains. He then inquired who he was and what he had done.",
  "34": "Some in the crowd kept shouting back one thing and others something else, and since he could not ascertain the facts because of the furor, he ordered that Paul be removed to the barracks.",
  "35": "And when [Paul] came to mount the steps, he was actually being carried by the soldiers because of the violence of the mob;",
  "36": "For the mass of the people kept following them, shouting, Away with him! [Kill him!]",
  "37": "Just as Paul was about to be taken into the barracks, he asked the commandant, May I say something to you? And the man replied, Can you speak Greek?",
  "38": "Are you not then [as I supposed] the Egyptian who not long ago stirred up a rebellion and led those 4,000 men who were cutthroats out into the wilderness (desert)?",
  "39": "Paul answered, I am a Jew, from Tarsus in Cilicia, a citizen of no insignificant or undistinguished city. I beg you, allow me to address the people.",
  "40": "And when the man had granted him permission, Paul, standing on the steps, gestured with his hand to the people; and there was a great hush. Then he spoke to them in the Hebrew dialect, saying:"
}