{"1": "<pb/>Oráculo sobre Tiro: ¡Ululad, naves de Tarsis, pues está destruida vuestra fortaleza! Al volver de Chipre les llegó la noticia.", "2": "Enmudeced, habitantes de la costa, mercaderes de Sidón, que con su carga surcaban el mar", "3": "de aguas enormes. El grano del Nilo, la cosecha del río eran su riqueza, la del emporio de los pueblos.", "4": "Avergüénzate, Sidón, pues así habla el mar: No; no he estado de parto, ni he parido, ni he criado jóvenes, ni he nutrido doncellas.", "5": "Cuando llegue la noticia a Egipto, se estremecerá por la suerte de Tiro.", "6": "¡Pasad a Tarsis; ululad, habitantes de la costa!", "7": "¿Es ésta vuestra alegre ciudad, la de antiquísimos orígenes, cuyos pies la llevaron muy lejos para establecerse allí?", "8": "¿Quién ha decretado esto contra Tiro, la coronada, cuyos comerciantes eran príncipes, y sus mercaderes, grandes de la tierra?", "9": "El Señor todopoderoso lo ha decidido para humillar el orgullo de toda grandeza y abatir a todos los ilustres de la tierra.", "10": "Cultiva la tierra, hija de Tarsis, que ya no existe tu puerto.", "11": "El Señor ha extendido su mano sobre el mar para aplastar sus reinos; ha dado órdenes sobre Canaán de destruir sus fortalezas.", "12": "Ha dicho: No te alegrarás ya más, virgen deshonrada, hija de Sidón. Levántate; vete a Chipre, que tampoco allí tendrás reposo.", "13": "He aquí una tierra de caldeos: no eran un pueblo: Asiria la fundó para las bestias del desierto. Han levantado torres de asedio, han demolido sus palacios, la han convertido en montón de ruinas.", "14": "¡Ululad, naves de Tarsis, pues está destruida vuestra fortaleza!", "15": "Aquel día sucederá que Tiro será olvidada por espacio de setenta años, como la duración del reinado de un rey. Y, al cabo de setenta años, le sucederá a Tiro como a la prostituta de la canción:", "16": "¡Toma la cítara, recorre la ciudad, prostituta olvidada; toca bien, canta muchas canciones, para que seas recordada!", "17": "Sucederá que, al cabo de setenta años, el Señor visitará a Tiro. Ella volverá a cobrar su salario de prostituta, y se prostituirá a todos los reinos del mundo que hay sobre la superficie de la tierra.", "18": "Pero sus ganancias y su salario serán consagrados al Señor. No serán amontonados ni guardados, sino que las ganancias serán para aquellos que moran delante del Señor, a fin de que tengan comida abundante y vestidos lujosos."}