{"1": "<pb/>Levántate, resplandece, porque llega tu luz y la gloria del Señor despunta sobre ti,", "2": "mientras las tinieblas envuelven la tierra y la oscuridad cubre los pueblos. Sobre ti se levanta el Señor y su gloria aparece sobre ti.", "3": "Las naciones caminarán a tu luz, y los reyes al resplandor de tu aurora.", "4": "Alza en torno los ojos y contempla; todos se reúnen y vienen a ti, tus hijos llegan de lejos y tus hijas son traídas en brazos.", "5": "Al verlo te pondrás radiante, tu corazón se henchirá de emoción, porque a ti afluirán los tesoros del mar, las riquezas de las naciones llegarán a ti.", "6": "Multitud de camellos te cubrirá, dromedarios de Madián y de Efá; todos vendrán de Sabá, trayendo oro e incienso y cantando las glorias del Señor.", "7": "Todos los rebaños de Quedar se apiñarán junto a ti, los carneros de Nebayot estarán a tu servicio; subirán a mi altar como ofrenda agradable, para engalanar el templo de mi gloria.", "8": "¿Quiénes son esos que vuelan como una nube, como palomas a su palomar?", "9": "Sí, los barcos para mí se congregan, y al frente de ellos los navíos de Tarsis, para traer de lejos a tus hijos, con su plata y su oro, por el nombre del Señor tu Dios, por el Santo de Israel, esplendor tuyo.", "10": "Hijos de extranjeros reconstruirán tus muros, y sus reyes serán tus servidores; pues si en mi ira te aplasté, en mi clemencia me he apiadado de ti.", "11": "Tus puertas estarán abiertas siempre, no se cerrarán ni de día ni de noche, para que lleguen las riquezas de las naciones traídas por sus reyes.", "12": "Pues la nación y el reino que no te sirvan perecerán, y las naciones serán exterminadas.", "13": "A ti vendrá la gloria del Líbano, con el ciprés, el olmo y el abeto para adornar el lugar de mi santuario y honrar el lugar donde resido.", "14": "Encorvados vendrán a ti los hijos de tus opresores, a tus pies se prosternarán todos los que te ultrajan y te llamarán: Ciudad del Señor, Sión del Santo de Israel.", "15": "No serás ya la abandonada, la maldecida de los viandantes; yo haré de ti una gloria eterna, una delicia de todas las generaciones.", "16": "Y mamarás la leche de los pueblos, las riquezas de los reyes chuparás; y sabrás que yo, el Señor, soy tu salvador, tu libertador, el fuerte de Jacob.", "17": "En lugar de bronce traeré oro, en vez de hierro traeré plata, bronce en vez de madera, y en vez de piedra, hierro. La paz te pondré por magistrado, y por soberano tuyo la justicia.", "18": "No se oirá hablar más de violencia en tu país, ni de opresión y ruina en tus confines; a tus muros llamarás salvación, a tus puertas alabanza.", "19": "Ya no será tu luz el sol durante el día, ni la claridad de la luna te alumbrará, pues el Señor será tu luz eterna, y tu Dios, tu esplendor.", "20": "No se pondrá jamás tu sol, ni menguará tu luna, porque el Señor será tu luz eterna, cumplidos ya los días de tu duelo.", "21": "Tu pueblo será un pueblo de justos, para siempre poseerás la tierra, renuevo de la plantación del Señor, obra de mis manos, hecha para resplandecer.", "22": "El más pequeño en ti se hará un millar, el menor una nación potente. Yo, el Señor, lo he dicho: a su tiempo lo cumpliré deprisa."}