{"1": "<pb/>¡Ay Ariel, Ariel, ciudad donde acampó David! Añadid año tras año, cumplan su ciclo las fiestas,", "2": "y yo asediaré a Ariel, y habrá tristeza y duelo. Tú serás para mí otro Ariel:", "3": "te asediaré como David, te cercaré de trincheras y levantaré fortalezas contra ti.", "4": "Aplastada, hablarás desde la tierra; desde el polvo saldrán sofocadas tus palabras; saldrá tu voz de la tierra como la de un espectro; tu palabra del polvo, como un susurro.", "5": "Pero la turba de tus enemigos será como el polvo fino; como la paja aventada, la turba de los tiranos. Y pronto, de improviso,", "6": "serás visitado por el Señor todopoderoso, con truenos, terremotos, gran estruendo, con huracán, tempestad y fuego devorador.", "7": "Será como un sueño, como visión nocturna, la turba de pueblos que luchan contra Ariel, todos los que combaten contra ella y las fortalezas que la asedian.", "8": "Como el hambriento que sueña que come, pero despierta con el estómago vacío; o como el sediento que sueña estar bebiendo, y se despierta extenuado por la sed, con las fauces secas; así le ocurrirá a la multitud de las naciones que luchan contra el monte Sión.", "9": "<pb/>Deteneos y pasmaos, quedad ciegos, sin vista; borrachos, mas no de vino; tambaleándoos, pero no de licor;", "10": "porque el Señor ha derramado sobre vosotros un espíritu de sopor, ha cerrado vuestros ojos: los profetas, y ha velado vuestras cabezas: los videntes.", "11": "Toda visión se ha vuelto para vosotros como las palabras de un libro sellado. Si se le entrega a uno que sepa leer, diciéndole: Lee esto, responde: No puedo, porque este libro está sellado.", "12": "Y si se le da a uno que no sabe leer, diciéndole: Lee esto, contesta él: No sé leer.", "13": "Ha dicho el Señor: Porque este pueblo se acerca a mí tan sólo con palabras, y sólo de labios me honra, mientras su corazón está lejos de mí, siendo así su religión para conmigo sólo un mandamiento humano, una lección aprendida,", "14": "por eso yo continuaré obrando maravillas, estupendas maravillas; entonces fracasará la sabiduría de sus sabios, y la inteligencia de sus inteligentes se eclipsará.", "15": "¡Ay de aquellos que se esconden del Señor para disimular sus designios; de los que maquinan en la oscuridad y dicen: ¿Quién nos ve y nos conoce?!", "16": "¡Qué perversidad! ¡Como si el barro pudiese compararse con el alfarero, o la obra decirle a su autor: No me has hecho, o el vaso a su alfarero: Nada sabes!", "17": "<pb/>Sí, dentro de poco tiempo el Líbano se volverá un vergel, y el vergel se convertirá en selva.", "18": "Los sordos oirán las palabras de un libro; y, liberados de las tinieblas y la oscuridad, verán los ojos de los ciegos.", "19": "Aún volverán los humildes a alegrarse en el Señor, y los pobres se gozarán en el Santo de Israel;", "20": "porque ya no habrá tiranos, ni burlones, y habrán sido exterminados todos los maleantes,", "21": "los que por nada declaran culpable a un hombre, los que en la puerta tienden lazos al joven y sin razón declaran reo al justo.", "22": "Por eso, esto dice el Señor, Dios de la casa de Jacob, el que rescató a Abrahán: Ya nunca volverá Jacob a avergonzarse, ni palidecerá más su rostro;", "23": "porque verá en medio de él la obra de mis manos, y santificará mi nombre. Santificarán al Santo de Jacob, y temerán al Dios de Israel.", "24": "Los extraviados de espíritu entrarán en razón, y los murmuradores serán instruidos."}