{"1": "<pb/>Me he dejado consultar por los que no me preguntaban, me he dejado encontrar por los que no me buscaban. Decía: Aquí estoy, aquí estoy, a una nación que no invocaba mi nombre.", "2": "He tendido sin cesar mis manos hacia un pueblo rebelde, que caminaba por el mal camino tras sus propios caprichos;", "3": "a un pueblo que me provocaba a la cara continuamente, sacrificando en los huertos, quemando incienso en ladrillos,", "4": "habitando en sepulcros, pasando la noche en rincones secretos, comiendo carne de cerdo, echando en sus platos carne inmunda", "5": "y diciendo: ¡Quédate ahí, no te me acerques, porque te santificaría! Todos ellos son humo en mi nariz, fuego que arde sin cesar.", "6": "He aquí lo que delante de mí tengo escrito: No he de callar hasta no haber pedido cuentas", "7": "de sus crímenes y los de sus padres juntamente -dice el Señor-, los que quemaron incienso en los montes y en las colinas me ultrajaron. Mediré bien su merecido y se lo echaré en su corazón.", "8": "Esto dice el Señor: Cuando se encuentra zumo en un racimo se dice: No lo destruyas, porque es una bendición. Así haré yo por amor de mis siervos: no lo destruiré todo.", "9": "Haré salir descendencia de Jacob, y de Judá un heredero de mis montes. Sí, mis elegidos los heredarán, mis siervos morarán allí.", "10": "El Sarón se hará una dehesa de rebaños y el valle de Acor un pastizal de vacas para un pueblo que me habrá buscado.", "11": "Pero a vosotros, que abandonasteis al Señor, que os olvidasteis de mi santo monte, que preparasteis una mesa para Gad y llenasteis una copa para Mení,", "12": "yo os destino a la espada, y todos sucumbiréis en la matanza; porque llamé y no respondisteis, hablé y no escuchasteis, hicisteis lo que es malo a mis ojos y elegisteis lo que a mí no me agrada.", "13": "Por eso, esto dice el Señor Dios: Mis siervos comerán, mientras vosotros padeceréis hambre; mis siervos beberán, mientras vosotros padeceréis sed; mis siervos se alegrarán, mientras vosotros sufriréis vergüenza;", "14": "mis siervos cantarán con corazón jubiloso, mientras vosotros gemiréis con el corazón afligido, y aullaréis, oprimidos en vuestro espíritu.", "15": "Dejaréis vuestro nombre para que sirva de juramento a mis elegidos: ¡El Señor Dios te haga morir! Pero a mis siervos se les dará otro nombre.", "16": "El que sea bendecido en el país, será bendecido por el Dios de la lealtad; y el que jure en el país, jurará por el Dios de la lealtad; pues los males pasados quedarán olvidados, ocultos a mis ojos.", "17": "<pb/>Porque yo voy a crear un cielo nuevo y una tierra nueva, y no se volverá a recordar el pasado, ni vendrá siquiera a las mentes.", "18": "Y habrá alegría y algazara eterna por lo que yo voy a crear. Pues yo voy a crear para Jerusalén alegría, y para su pueblo regocijo.", "19": "Sí; me alegraré en Jerusalén, me regocijaré en mi pueblo, y ya nunca se oirá en ella voz de llanto ni grito de lamento.", "20": "Ya no habrá allí recién nacido que viva sólo pocos días, ni anciano que no culmine sus años, sino que morir a los cien años será morir joven y no llegar a los cien años será señal de maldición.", "21": "Harán entonces casas y habitarán en ellas, plantarán viñas y comerán sus frutos.", "22": "No construirán para que lo habite otro, no plantarán para que otro lo coma; porque como la duración de los árboles serán los días de mi pueblo, y mi elegidos disfrutarán de la obra de sus manos.", "23": "No se afanarán en vano, ni engendrarán hijos destinados a la muerte, porque serán una raza bendita del Señor, y con ellos su estirpe.", "24": "Incluso antes de que llamen yo responderé, y estando aún hablando serán escuchados.", "25": "El lobo y el cordero pastarán juntos, el león comerá paja como el buey y la serpiente se alimentará de polvo. No se hará ya más mal ni daño en todo mi santo monte - dice el Señor-."}