{"1": "<pb/>El Señor me dijo: \"Toma una tabla grande y escribe en ella en caracteres legibles: Maher-Salal-Jas-Baz,", "2": "y ponme por testigos fidedignos al sacerdote Urías y a Zacarías, hijo de Baraquías\".", "3": "Después me acerqué a la profetisa, que concibió y dio a luz un hijo. Y el Señor me dijo: \"Ponle el nombre de Maher-Salal-Jas-Baz,", "4": "porque antes que el niño sepa decir papá y mamá, la riqueza de Damasco y el botín de Samaría serán llevados ante el rey de Asiria\".", "5": "El Señor me habló de nuevo y me dijo:", "6": "Porque este pueblo ha despreciado las plácidas aguas de Siloé y se ha desmayado ante Rasín y el hijo de Romelías,", "7": "el Señor va a hacer subir contra ellos las aguas del río caudalosas y torrenciales: el rey de Asiria con todo su poder. Por todos sus cauces se saldrá, se desbordará por todas sus riberas,", "8": "invadirá Judá y la inundará hasta que el agua llegue al cuello. Y el despliegue de sus olas cubrirá toda la anchura de tu tierra, ¡oh Emanuel!", "9": "Enteraos, pueblos: ¡seréis aplastados! Prestad oído, tierras lejanas; tomad las armas: seréis aplastados; tomad las armas: seréis aplastados.", "10": "Haced planes: serán desbaratados; dad órdenes: inútiles serán, porque Dios está con nosotros.", "11": "Así me habló el Señor cuando me tomó de la mano y me advirtió que no siguiera la senda de este pueblo:", "12": "No llaméis conspiración a todo lo que este pueblo llama conspiración; no temáis lo que él teme, no os asustéis.", "13": "Sólo al Señor todopoderoso tened por santo; temedle a él, sólo ante él temblad.", "14": "Él será una piedra de tropiezo, una roca que puede hacer caer para las dos casas de Israel; un lazo y una trampa para los habitantes de Jerusalén.", "15": "Muchos tropezarán en ella, caerán, se harán pedazos, serán prendidos en la trampa y apresados.", "16": "Enrolla el testimonio, sella la ley en el corazón de mis discípulos.", "17": "Con ansia espero en el Señor, que ha ocultado su rostro a la casa de Jacob; en él confío.", "18": "Ved: yo y los hijos que el Señor me ha dado señales somos y presagios en Israel de parte del Señor omnipotente, que mora en el monte Sión.", "19": "Y os dirán: Consultad a los espíritus de los adivinos que murmuran y susurran. ¿Un pueblo no debe consultar a sus dioses, y a sus muertos acerca de los vivos", "20": "para recibir una enseñanza o un mensaje? Seguro que os dirán eso.", "21": "Y vagará por el país, abatido y hambriento; por el hambre se desesperará y maldecirá a su rey y a su Dios. Levantará sus ojos a lo alto,", "22": "mirará hacia la tierra, y sólo habrá angustia, oscuridad, desolación y tinieblas, espesa lobreguez. Mas no (por siempre) las tinieblas sobre el que está en angustia."}