{"1": "<pb/>Chiru li q'oqyink a'an li awab'ej ink'a' kiru chi wark; jo'kan naq kixtaqla laj tz'iib' chi xxokb'al li hu tz'iib'anb'il wi' chixjunil li ak kik'ulmank sa' li x'awab'ejihom, re naq taayaab'asimanq xsa' li hu a'an chiru.", "2": "Aran tz'iib'anb'il naq laj Mardokeo kixjit laj Biktán ut laj Teres, aj k'anjeleb' chiru li awab'ej ut aj k'aak'alehom re rokeb'aal li rochoch, naq ke'xk'uub' xkamsinkil laj Asuero li awab'ej.<f>[10]</f>", "3": "Toja' naq li awab'ej kixye: “K'aru li loq'al malaj xq'ajkamunkil xk'ul laj Mardokeo xb'aan li usilal a'an?”. Ut eb' li wankeb' chi k'anjelak chiru li awab'ej ke'xsume: “Maak'a' x'uxmank re xq'ajkamunkil”, chankeb'.", "4": "<pb/>Sa' li honal a'an laj Amán yo chi ok chiru li xneb'aalil li rochoch li awab'ej, re xtz'aamankil chiru naq chit'uyub'aaq laj Mardokeo sa' li t'uyleb'aal kixtaqla xyiib'ankil. “Ani wank chiru neb'aal?”, chan laj Asuero.", "5": "“A' laj Amán x'ok chaq chiru li neb'aal”, chankeb' laj k'anjel chiru li awab'ej. “Oksihomaq chaq”, chan laj Asuero.", "6": "<pb/>Ki'ok laj Amán ut kipatz'e'k re xb'aan li awab'ej: “K'aru us tinb'aanu re li winq li nawaj xk'eeb'al xloq'al?”. Laj Amán kixye sa' xch'ool: “Ani taaraj xk'eeb'al xloq'al li awab'ej? Ma maawa' tab'i' laa'in?”.", "7": "Jo'kan naq kixye re li awab'ej: “Re xk'eeb'al xloq'al li winq a'an,", "8": "tento taak'ame'q chaq li chaab'il aq'ej li naroksi li awab'ej jo' ajwi' li kawaay nab'eek wi' li awab'ej, ut taak'eemanq sa' xjolom li reetalil li awab'ejilal.", "9": "Taaq'axtesimanq li chaab'il aq'ej ut li kawaay re junaq xnimal ru aj k'anjel, re naq tixtiqib' li winq li taak'ehe'q xloq'al xb'aan li awab'ej, ut tixb'eresi li kawaay sa' li k'ayiil, sa' li tenamit, japjo'q re chi xyeeb'al: «Jo'ka'in na'uxmank re li winq nak'ehe'k xloq'al xb'aan li awab'ej»”.", "10": "<pb/>Toja' naq li awab'ej kixye re laj Amán: “K'am chi junpaat li chaab'il aq'ej ut li kawaay jo' tz'aqal xaye, ut b'aanu chi jo'kan re laj Mardokeo laj Judiiy li k'ojk'o aran chire rokeb'aal li wochoch. Maakol junaq k'a'aq re ru re li xaye!”.", "11": "<pb/>Laj Amán kixxok li chaab'il aq'ej ut li kawaay, kixtiqib' laj Mardokeo ut kixb'eresi sa' li k'ayiil naq wank chirix kawaay, k'amol b'e chiru ut japjo re chi xyeeb'al: “Jo'ka'in na'uxmank re li winq nak'ehe'k xloq'al xb'aan li awab'ej!”.", "12": "<pb/>Chirix chik a'an laj Mardokeo kikanaak wi' chik chire rokeb'aal li rochoch li awab'ej, ut laj Amán koho sa' aanil sa' li rochoch chi nalumnak ut jwal ra sa' xch'ool.", "13": "Koxseeraq'i re lix Seres li rixaqil ut eb' li ramiiw chixjunil li kik'ulmank; ut chixjunileb' ke'xye re: “Wi laj Mardokeo a'an aj Judiiy, xatikib' xsachb'al aawankil chiru li awab'ej. Xattz'eqok ut ch'olch'o naq ink'a' tatruuq xq'axb'al ru”, chankeb'.", "14": "<pb/>Toj yookeb' ajwi' chi aatinak naq ke'wulak eb' laj k'anjel chiru li awab'ej, re xb'oqb'al laj Amán chi junpaat sa' li tzekank k'uub'anb'il xb'aan lix Ester."}