{"1": "<pb/>Li xchaq'rab' li awab'ej kiwulak sa' li oxlaju kutan xb'e li xkab'laju po, Adar xk'ab'a'. A'an li kutan xaqab'anb'il xb'aaneb' li xik' neke'ilok reheb' laj Judiiy re xsachb'aleb'. Ab'an ink'a' kik'ulmank chi jo'kan: a'eb' chik laj Judiiy ke'sachok reheb' li xik' neke'ilok reheb'.<f>[13]</f>", "2": "Sa' xsutam li x'awab'ejihom laj Asuero, eb' laj Judiiy ke'xch'utub' rib' sa'eb' li xtenamiteb' re yalok rik'in li jo'k'ihaleb' te'raj raj xrahob'tesinkileb'. Ab'an maajun kiraj yalok rik'ineb', xb'aan naq jun nimla xiw kichalk sa' xb'eeneb' chixjunil li tenamit.", "3": "Eb' li xjolomileb' li tenamit, eb' li ruuchileb' li awab'ej, eb' laj taqlanel ut eb' laj tz'iib' li neke'k'anjelak chiru li awab'ej neke'roxloq'iheb' laj Judiiy xb'aan xxiwankil ru laj Mardokeo:", "4": "a'in nim xwankil sa' rochoch li awab'ej ut nawno ru yalaq b'ar; rajlal kutan yo chi nimank xwankil.", "5": "<pb/>Eb' laj Judiiy ke'xkamsi chi q'esnal ch'iich' chixjunileb' li xik' neke'ilok reheb': xiwajel tz'aqal li kamsink ke'xb'aanu.", "6": "Sa' li tenamit Susa eb' laj Judiiy ke'xkamsi o'k'aal xkab' o'q'ob' (500) chi winq;", "7": "ke'xkamsi ajwi' laj Parxandata, laj Dalfón, laj Aspata,", "8": "laj Porata, laj Adalías, laj Aridata,", "9": "laj Parmaxta, laj Arisay, laj Ariday ut laj Yesata,", "10": "a'aneb' li lajeeb' chi ralal laj Amán, ralal laj Hamdatá, li xik' na'ilok reheb' laj Judiiy. Ke'xkamsiheb', ab'an ink'a' ke'xxok li k'aru wank reheb'.", "11": "<pb/>Chiru ajwi' li kutan a'an, naq kixnaw li awab'ej jo'k'ihaleb' li poyanam ke'kamsiik aran Susa,", "12": "kixye re lix Ester: “Sa' li tenamit Susa eb' laj Judiiy xe'xkamsi o'k'aal xkab' o'q'ob' chi winq jo'wi' li lajeeb' chi ralaleb' laj Amán. Ma toja' ta chik ink'a' xe'xb'aanu sa' chixjunileb' li tenamit? K'aru taawaj xpatz'b'al anaqwan? Chaye we ut taak'eemanq aawe. Toj taa'uxmanq li k'aru taaye”.", "13": "Kichaq'ok lix Ester ut kixye: “Wi li awab'ej naxk'ul xch'ool, eb' laj Judiiy li wankeb' Susa xb'aanuuqeb' wulaj jo' xe'xb'aanu anaqwan; ut eb' li xlajeeb' chi ralal laj Amán che't'uyub'aaq sa' li kamsib'aal”.", "14": "<pb/>Tikto li awab'ej kixye li raatin naq chi'uxmanq chi jo'kan; ki'elk li esil sa' li tenamit Susa, ut eb' li ralal laj Amán ke't'uyub'aak.", "15": "<pb/>Eb' laj Judiiy li wankeb' Susa ke'xch'utub' wi' chik rib' sa' li kaalaju xb'e li po Adar ut o'lajuk'aal (300) chi winq ke'xkamsi aran, ab'an ink'a' ke'xxok li k'aru wank reheb'.", "16": "Eb' laj Judiiy li wankeb' sa'eb' li jalan chik tenamit sa' li awab'ejihom, ke'xch'utub' rib' sa' li oxlaju xb'e li po Adar re xkolb'aleb' rib' chiruheb' li xik' neke'ilok reheb'; ut ke'xkamsi o'laju mil chi winq, ab'an ink'a' ke'xxok li k'aru wank reheb'.", "17": "Sa' li kutan jun chik ke'hilank ut ke'ninq'ehik chi q'axal sa sa' xch'ooleb'.", "18": "<pb/>Ab'an eb' laj Judiiy li wankeb' Susa, li ke'xch'utub' rib' sa' li oxlaju ut kaalaju xb'e li po, ke'hilank sa' li o'laju ut ke'ninq'ehik chi q'axal saheb' sa' xch'ool.", "19": "Jo'kan naq eb' laj Judiiy li xcha'cha'ihomeb' rib' sa' chixjunil li awab'ejihom neke'ninq'ehik sa' li kaalaju xb'e li po Adar, chi q'axal sa sa' xch'ooleb', ut nalaje'xk'e xmaataneb' chirib'ileb' rib'.", "20": "<pb/>Laj Mardokeo kixk'e chi tz'iib'anb'il chixjunil a'in ut kixtaqlaheb' xhu rik'ineb' laj Judiiy sa' chixjunileb' li tenamit re li x'awab'ejihom laj Asuero, jo' rik'ineb' li wankeb' chi nach' ut eb' li wankeb' chi najt,", "21": "re xyeeb'al reheb' naq rajlal chihab' sa' li kaalaju ut o'laju xb'e li po Adar taa'uxq ninq'ehik,", "22": "xb'aan naq chiruheb' li kutan a'an eb' laj Judiiy ke'xtaw tz'aqal li tuqtuukil usilal chiruheb' li xik' neke'ilok reheb', ut chiru li po a'an li rahilal kikanaak cho'q sahil ch'oolej ut li yaab'ak kisutq'iik chi ninq'e. Chiru chixjunil li po a'an tento te'ninq'ehiq rik'in tzekank ut sahil ch'oolej; te'xk'e xmaataneb' chirib'ileb' rib' ut te'xtenq'aheb' li neb'a'.", "23": "<pb/>Eb' laj Judiiy ke'xk'ulub'a li aatin kixtz'iib'a laj Mardokeo, jo' ak yookeb' chi xb'aanunkil.", "24": "Laj Amán, ralal laj Hamdatá, aj Agag, li xik' na'ilok reheb' laj Judiiy, kixk'uub' xkamsinkileb' ut kixb'uuli rixeb' re xsachb'aleb'.<f>[14]</f>", "25": "Ab'an lix Ester koxk'ut rib' chiru li awab'ej, ut a'in kixtz'iib'a naq li rahilal kixpatz' laj Amán sa' xb'eeneb' laj Judiiy toxkanaaq sa' xb'een ut te'kamsiiq chi t'uyt'u laj Amán jo'wi' eb' li ralal xk'ajol.", "26": "Jo'kan naq eb' li kutan a'an Purim nayeemank reheb', xb'aan naq aran ki'uxk b'uulink (“Pur”). <pb/>Jo'kan naq, sa' xk'ab'a' li hu a'in ut chixjunil li rilomeb' ut rab'ihomeb',", "27": "eb' laj Judiiy ke'xxaqab' xwankil li chaq'rab' a'in cho'q reheb' ut cho'q reheb' li ralal xk'ajoleb' ut eb' li te'okenq cho'q aj Judiiy: ke'xye naq tento taawanq li ninq'e a'in rajlal chihab', tz'aqal sa' xkutankil, jo' tz'iib'anb'il sa' li hu.", "28": "Li xjultikankil ut xninq'ehinkil li Purim tento taa'uxmanq chi junelik, sa' chixjunileb' li junkab'al, li tenamit ut li na'ajej, re naq ink'a' taasachq sa' xch'ooleb' laj Judiiy li k'aru kik'ulmank.", "29": "<pb/>Lix Ester, li xna'eb' li tenamit, xrab'in laj Abijahil, ut laj Mardokeo aj Judá ke'xtz'iib'a chixjunil a'in re xk'eeb'al xwankil li xkab' xhuheb' chirix li xninq'ehinkil li Purim.", "30": "Ut ke'xtaqla li hu rik'ineb' chixjunil laj Judiiy, sa'eb' li wuqub' xwuqk'aal teep chi tenamit sa' x'awab'ejihom laj Asuero, rik'in xk'eeb'al xsahil xch'ooleb' ut tuqtuukilal.", "31": "Ke'xteneb' li iiq sa' xb'eeneb' re naq taapaab'amanq li chaq'rab' a'in tz'aqal sa' xkutankil, jo' chanru yeeb'il reheb'. Ke'xk'ut ajwi' chiruheb' chanru te'ayuuniq ut te'huyhutiq eb' a'an ut eb' li ralal xk'ajol.", "32": "Lix Ester kixk'e xwankil li chaq'rab' a'in chi junajwa, ut chixjunil kik'eemank chi tz'iib'anb'il<f>[15]</f> re naq wanq sa' xch'ooleb' chi junelik."}