{"1": "<pb/>Y aconteció, después de esto que consultó David al Señor, diciendo: «¿Ascenderé a una de las ciudades de Judá?» Y díjole el Señor: «Asciende.» Y dijo David: «¿A dónde ascenderé?» Y dijo: «A Hebrón.»", "2": "Y ascendió allá David, a Hebrón, con sus dos mujeres: Aquinoam, la jezraelita y Abigail, la mujer de Nabal, el carmelio;", "3": "y los varones suyos, los con él, los que trajo David, cada uno y su casa, y habitaban en las ciudades de Hebrón.", "4": "Y vienen los varones de Judea y ungen a David allí para que reine sobre la casa de Judá, y anunciaron a David, diciendo: «Que los varones de Jabés, la galaadita, han sepultado a Saúl.»", "5": "Y envió David mensajeros a los príncipes de Jabés, la galaadita, y díjoles David: «Benditos vosotros ante el Señor, pues habéis hecho esta misericordia sobre vuestro señor, sobre Saúl, el ungido del Señor, y sepultádole y a Jonatás, su hijo.", "6": "Y ahora haga el Señor con vosotros misericordia y verdad; y yo también haré con vosotros este bien, pues habéis hecho esta palabra.", "7": "Y ahora, envalentónense vuestras manos, y haceos hijos poderosos; pues ha muerto vuestro señor, Saúl, también a mí ha ungido la casa de Judá sobre sí en rey.", "8": "<pb/>Y Abner, hijo de Ner, arquiestratego de Saúl tomó a Isboset, hijo de Saúl, y le subió del campamento, a Mahanaím;", "9": "y enreyecióle sobre Galaad, y sobre Gesurí, y sobre Jezrael, y sobre Efraín, y sobre Benjamín y sobre todo Israel.", "10": "De cuarenta años era Isboset, hijo de Saúl, cuando reinó sobre Israel, y dos años reinó; menos la casa de Judá, los que eran en pos de David.", "11": "Y fueron los días que David reinó en Hebrón: siete años y meses seis.", "12": "Y salió Abner, hijo de Ner, y los niños de Isboset, hijo de Saúl, de Mahanaím, a Gabaón.", "13": "Y Joab, hijo de Sarvia, y los niños de David salieron de Hebrón, al encuentro de ellos sobre la fuente la de Gabaón, en uno, y asentáronse éstos sobre la fuente, aquende; y éstos sobre la fuente, aquende.", "14": "Y dijo Abner a Joab: «Levántense ahora los niñitos y jueguen a faz de nosotros.» Y dijo Joab: «Levántense.»", "15": "Y levantáronse y pasaron en número, de los niños de Benjamín: doce de los de Isboset, hijo de Saúl; y doce de los niños de David.", "16": "Y cogieron cada uno con la mano la cabeza de su vecino; y su cuchilla(a) en costado de su vecino; y caen en uno. Y fue llamado el nombre de aquel lugar: «Parte de los insidiosos»(b) , — la que está en Gabaón — .", "17": "E hízose la guerra dura sobre manera en aquel día; y sucumbió Abner y los varones de Israel a la faz de los niños de David.", "18": "Y estaban allí tres hijos de Sarvía: Joab y Abisaí y Asael; y Asael ligero de los pies así como una corza en campo.", "19": "Y persiguió Asael en pos de Abner, y no declinó, yendo, a derecha ni a izquierda, detrás de Abner.", "20": "Y miró Abner detrás de sí, y dijo: «¿Si tú eres el mismo Asael?» Y dijo: «Yo soy.»", "21": "Y díjole Abner: «Declina tú a la derecha o a la izquierda, y cógete uno de los jóvenes y tómate su armadura.»(c) . Y no quiso Asael declinar de detrás de él.", "22": "Y añadió todavía Abner, diciendo a Asael: «Apártate de mí, para no batirte por tierra; y ¿cómo alzaré mi faz a Joab?", "23": "Y ¿dónde(d) es esto? Vuelve a Joab tu hermano.»(e) Y no quería apartarse; y hiérele Abner, en(f) lo posterior de la lanza, en la ingle; y pasó la lanza hasta por lo posterior de él; y cae allí y muere debajo de sí; y aconteció que todo el que venía hasta el sitio donde cayera allí Asael y muriera, parábase.", "24": "Y persiguieron Joab y Abisaí tras de Abner; y el sol se ponía; y ellos entraron hasta la colina de Amá; que está sobre la faz de Gai, camino del desierto de Gabaón.", "25": "Y congregáronse los hijos de Benjamín los detrás de Abner; y convirtiéronse en encuentro uno y se pusieron sobre la cabeza de colina una.", "26": "Y llamó Abner a Joab y dijo: ¿Acaso hasta la victoria devorará la espada? ¿O no sabes que amarga será al extremo? ¿Y hasta cuándo no dirás al pueblo que se vuelvan de en pos de nuestros hermanos?»", "27": "Y dijo Joab: «¡Vive el Señor! que si no hubieras hablado(g) , por esto mismo, ya desde el alba subiera el pueblo cada cual en pos de su hermano.»", "28": "Y trompeteó Joab con la trompeta y se retiraron-todo el pueblo; y no persiguieron tras de Israel, y no continuaron ya guerreando.", "29": "Y Abner y sus varones retiráronse al ocaso toda aquella noche y atravesaron el Jordán, y anduvieron al través de toda la recta(h) ; y vienen al campamento.", "30": "Y Joab volvió de en pos de Abner; y juntó todo el pueblo y faltaron de los jóvenes de David diecinueve varones.", "31": "Y Asael(i) y los niños de David percutieron, de los hijos de Benjamín, de los varones de Abner: trescientos setenta varones cerca de él.", "32": "Y alzan a Asael y sepúltanle en el sepulcro de su padre en Belén; y anduvo Joab y los varones los con él toda la noche; y amanecióles en Hebrón."}