{"1": "<pb/>David y Goliat Eclo 47,3-6 Los filisteos reunieron su ejército para la guerra; se concentraron en Soco de Judá y acamparon entre Soco y Azecá, en Fesdamín.", "2": "Saúl y los israelitas se reunieron y acamparon en el valle de Elá, y formaron para la batalla contra los filisteos.", "3": "Los filisteos tenían sus posiciones en un monte y los israelitas en el otro, con el valle de por medio.", "4": "Del ejército filisteo se adelantó un luchador, llamado Goliat, oriundo de Gat, de casi tres metros de alto.", "5": "Llevaba un casco de bronce en la cabeza, e iba cubierto con una coraza escamada también de bronce que pesaba medio quintal,", "6": "tenía unas canilleras de bronce en las piernas y una jabalina de bronce a la espalda;", "7": "el asta de su lanza era gruesa como el palo de un telar y su punta de hierro pesaba unos seis kilos. Su escudero caminaba delante de él.", "8": "Goliat se detuvo y gritó a las filas de Israel: -¡No hace falta que salgan formados a luchar! Yo soy el filisteo, ustedes los esclavos de Saúl. Elijan a uno que baje a enfrentarme;", "9": "si es capaz de pelear conmigo y me vence, seremos esclavos de ustedes; pero si yo le puedo y lo derroto, ustedes serán nuestros esclavos y nos servirán.", "10": "Y siguió: -¡Yo desafío hoy al ejército de Israel! ¡Préstenme un hombre, y lucharemos mano a mano!", "11": "Saúl y los israelitas oyeron el desafío de aquel filisteo y se llenaron de miedo.", "12": "David era hijo de un efrateo de Belén de Judá, llamado Jesé, que tenía ocho hijos, y cuando reinaba Saúl era ya viejo, de edad avanzada;", "13": "sus tres hijos mayores habían ido a la guerra siguiendo a Saúl; se llamaban Eliab el primero, Abinadab el segundo y Samá el tercero.", "14": "David era el más pequeño. Los tres mayores habían seguido a Saúl;", "15": "David iba y venía del frente a Belén, para guardar el rebaño de su padre.", "16": "El filisteo se aproximaba y se plantaba allí mañana y tarde; llevaba ya haciéndolo cuarenta días.", "17": "Jesé dijo a su hijo David: -Toma esta bolsa de grano tostado y estos diez panes, y llévaselos corriendo a tus hermanos al campamento,", "18": "y estos diez quesos se los entregarás al comandante. Fíjate bien cómo están tus hermanos y trae algo de ellos como prenda.", "19": "Saúl está con ellos y con los soldados de Israel en el valle de Elá, luchando contra los filisteos.", "20": "David madrugó, dejó el rebaño al cuidado de un guardián, cargó las provisiones y se marchó, según el encargo de Jesé. Cuando llegaba al cercado del campamento, el ejercito avanzaba en orden de batalla, lanzando el grito de guerra.", "21": "Israelitas y filisteos formaron frente a frente.", "22": "David dejó su carga al cuidado de los de intendencia, corrió hacia las filas y preguntó a sus hermanos qué tal estaban.", "23": "Mientras hablaba con ellos, un luchador, el filisteo llamado Goliat, oriundo de Gat, subió de las filas del ejército filisteo y empezó a decir las mismas palabras. David lo oyó; los israelitas,", "24": "al ver a aquel hombre huyeron aterrados.", "25": "Uno dijo: -¿Han visto a ese hombre que sube? ¡Sube a desafiar a Israel! Al que lo derrote, el rey lo colmará de riquezas, le dará su hija y librará de impuestos a la familia de su padre en Israel.", "26": "David preguntó a los que estaban con él: -¿Qué le darán al que derrote a ese filisteo y salve la honra de Israel? Porque ¿quién es ese filisteo incircunciso para desafiar al ejército del Dios vivo?", "27": "Los soldados le repitieron lo mismo: -Al que lo derrote le darán este premio.", "28": "Eliab, el hermano mayor, lo oyó hablar con los soldados y se le enojó: -¿Por qué has venido? ¿A quién dejaste aquellas cuatro ovejas en el desierto? Ya sé que eres un presumido y qué es lo que pretendes: a lo que has venido es a contemplar la batalla.", "29": "David respondió: -Pero ¿qué hice ahora? ¿O ni siquiera se puede hablar?", "30": "Se volvió hacia otro y preguntó: -¿Qué es lo que dicen? Los soldados le respondieron lo mismo que antes.", "31": "Algunos que oyeron las palabras de David fueron y se las contaron a Saúl, que lo mandó llamar.", "32": "David dijo a Saúl: -Majestad, nadie debe desanimarse por culpa de ese filisteo. Este servidor tuyo irá a luchar con ese filisteo.", "33": "Pero Saúl respondió: -No podrás acercarte a ese filisteo para luchar con él, porque eres un muchacho, y él es un guerrero desde joven.", "34": "David le replicó: -Tu servidor es pastor de las ovejas de mi padre, y si viene un león o un oso y se lleva una oveja del rebaño,", "35": "salgo tras él, lo apaleo y se la quito de la boca, y si me ataca, lo agarro por la melena y lo golpeo hasta matarlo.", "36": "Tu servidor ha matado leones y osos; ese filisteo incircunciso será uno más, porque ha desafiado a las huestes del Dios vivo.", "37": "Y añadió: -El Señor, que me ha librado de las garras del león y de las garras del oso, me librará de las manos de ese filisteo. Entonces Saúl le dijo: -Ve y que el Señor esté contigo.", "38": "Luego vistió a David con su uniforme, le puso un casco de bronce en la cabeza, lo cubrió con una coraza,", "39": "y le ciñó su espada sobre el uniforme. David intentó en vano caminar, porque no estaba entrenado, y dijo a Saúl: -Con esto no puedo caminar, porque no estoy entrenado. Entonces se quitó todo de encima,", "40": "agarró su bastón de pastor, escogió cinco piedras bien lisas del arroyo, se las echó en la bolsa, empuñó la honda y se acercó al filisteo.", "41": "Éste, precedido de su escudero, iba avanzando acercándose a David;", "42": "lo miró de arriba abajo y lo despreció, porque era un muchacho de buen color y guapo,", "43": "y le gritó: -¿Soy yo un perro para que vengas a mí con un palo? Luego maldijo a David invocando a sus dioses,", "44": "y le dijo: -Ven acá, y echaré tu carne a las aves del cielo y a las fieras del campo.", "45": "Pero David le contestó: -Tú vienes hacia mí armado de espada, lanza y jabalina; yo voy hacia ti en nombre del Señor Todopoderoso, Dios de los escuadrones de Israel, a las que has desafiado.", "46": "Hoy te entregará el Señor en mis manos, te venceré, te arrancaré la cabeza de los hombros y echaré tu cadáver y los del campamento filisteo a las aves del cielo y a las fieras de la tierra, y todo el mundo reconocerá que hay un Dios en Israel,", "47": "y todos los aquí reunidos reconocerán que el Señor da la victoria sin necesidad de espadas ni lanzas, porque ésta es una guerra del Señor, y él los entregará en nuestro poder.", "48": "Cuando el filisteo se puso en marcha y se acercaba en dirección de David, éste salió de la formación y corrió velozmente en dirección del filisteo;", "49": "enseguida metió la mano en la bolsa, sacó una piedra y la arrojó con la honda hiriendo al filisteo en la frente: la piedra se le clavó en la frente, y él cayó de cara al suelo.", "50": "Así venció David al filisteo, con la honda y una piedra; lo mató de un golpe, sin empuñar espada.", "51": "David corrió y se paró junto al filisteo, le agarró la espada, la desenvainó y lo remató, cortándole la cabeza. Los filisteos, al ver que había muerto su guerrero, huyeron.", "52": "Entonces los soldados de Israel y Judá, de pie, lanzaron el grito de guerra y persiguieron a los filisteos hasta la entrada de Gat y hasta las puertas de Ecrón; los filisteos cayeron heridos por el camino de Saaraym hasta Gat y Ecrón.", "53": "Los israelitas dejaron de perseguir a los filisteos y se volvieron para saquearles el campamento.", "54": "David agarró la cabeza del filisteo y la llevó a Jerusalén, las armas las guardó en su tienda.", "55": "Cuando Saúl vio a David salir al encuentro del filisteo, preguntó a Abner, general del ejército: -Abner, ¿de quién es hijo ese muchacho? Abner respondió: -Por tu vida, majestad, no lo sé.", "56": "El rey le dijo: -Pregunta de quién es hijo el muchacho.", "57": "Cuando David volvió de matar al filisteo, Abner lo llevó a presentárselo a Saúl, con la cabeza del filisteo en la mano.", "58": "Saúl le preguntó: -¿De quién eres hijo, muchacho? David respondió: -De tu servidor Jesé, el de Belén."}