{"1": "<pb/>Los de Quiriat Yearim fueron, recogieron el arca y la llevaron a Guibeá a casa de Abinadab, y consagraron a su hijo Eleazar para que guardase el arca.", "2": "Desde el día en que instalaron el arca en Quiriat Yearim pasó mucho tiempo, veinte años. Todo Israel añoraba al Señor.", "3": "<pb/>Samuel dijo a los israelitas: -Si se convierten al Señor de todo corazón deben dejar de lado a los dioses extranjeros, Baal y Astarté, permanecer constantes con el Señor, sirviéndole sólo a él, y él los librará del poder filisteo.", "4": "Entonces los israelitas retiraron las imágenes de Baal y Astarté y sirvieron sólo al Señor.", "5": "Samuel ordenó: -Reunan a todo Israel en Mispá, y rezaré al Señor por ustedes.", "6": "Se reunieron en Mispá, sacaron agua y la derramaron ante el Señor; ayunaron aquel día y dijeron: -Hemos pecado contra el Señor. Samuel juzgó a los israelitas en Mispá.", "7": "Los filisteos se enteraron de que los israelitas se habían reunido en Mispá, y los príncipes filisteos subieron contra Israel. Al saberlo, a los israelitas les entró miedo,", "8": "y dijeron a Samuel: -No dejes de rogar al Señor, nuestro Dios, por nosotros para que nos salve del poder filisteo.", "9": "Samuel agarró un corderito y lo ofreció al Señor en holocausto; rogó al Señor en favor de Israel, y el Señor le escuchó.", "10": "Mientras Samuel ofrecía el holocausto, los filisteos se acercaron para dar la batalla a Israel; pero el Señor mandó aquel día sus truenos con gran fragor contra los filisteos y los desbarató; Israel los derrotó.", "11": "Los israelitas salieron de Mispá persiguiendo a los filisteos, y los fueron destrozando hasta más abajo de Bet-Car.", "12": "Samuel tomó una piedra y la plantó entre Mispá y Sen, y la llamó Eben-Ézer, explicando: -Hasta aquí nos ayudó el Señor.", "13": "Los filisteos tuvieron que someterse, y no volvieron a invadir el territorio israelita. Mientras vivió Samuel, la mano del Señor pesó sobre ellos.", "14": "Israel reconquistó las ciudades que habían ocupado los filisteos; así, volvieron al poder de Israel desde Ecrón a Gat y su territorio. Y hubo paz entre Israel y los amorreos.", "15": "Samuel gobernó a Israel hasta su muerte.", "16": "Todos los años visitaba Betel, Guilgal y Mispá, y allí juzgaba a Israel.", "17": "Luego volvía a Ramá, donde tenía su casa, allí también juzgaba a Israel. Allí levantó un altar al Señor."}