{"1": "<pb/>Después de esto, Jesús se apareció de nuevo a sus discípulos, junto al lago de Tiberíades.<f>[83]</f> Sucedió de esta manera:", "2": "Estaban juntos Simón Pedro, Tomás (al que apodaban el Gemelo<f>[84]</f>), Natanael, el de Caná de Galilea, los hijos de Zebedeo, y otros dos discípulos.", "3": "<pb/>―Me voy a pescar —dijo Simón Pedro. <pb/>―Nos vamos contigo —contestaron ellos. <pb/>Salieron, pues, de allí y se embarcaron, pero esa noche no pescaron nada.", "4": "<pb/>Al despuntar el alba, Jesús se hizo presente en la orilla, pero los discípulos no se dieron cuenta de que era él.", "5": "<pb/>―Muchachos, ¿no tenéis algo de comer? —les preguntó Jesús. <pb/>―No —respondieron ellos.", "6": "<pb/>―Echad la red a la derecha de la barca, y pescaréis algo. <pb/>Así lo hicieron, y era tal la cantidad de peces que ya no podían sacar la red.", "7": "<pb/>―¡Es el Señor! —dijo a Pedro el discípulo a quien Jesús amaba. <pb/>Tan pronto como Simón Pedro le oyó decir: «Es el Señor», se puso la ropa, pues estaba semidesnudo, y se tiró al agua.", "8": "Los otros discípulos lo siguieron en la barca, arrastrando la red llena de pescados, pues estaban a escasos cien metros<f>[85]</f> de la orilla.", "9": "Al desembarcar, vieron unas brasas con un pescado encima, y un pan.", "10": "<pb/>―Traed algunos de los pescados que acabáis de sacar —les dijo Jesús.", "11": "<pb/>Simón Pedro subió a bordo y arrastró la red hasta la orilla, la cual estaba llena de pescados de buen tamaño. Eran ciento cincuenta y tres, pero a pesar de ser tantos la red no se rompió.", "12": "<pb/>―Venid a desayunar —les dijo Jesús. <pb/>Ninguno de los discípulos se atrevía a preguntarle: «¿Quién eres tú?», porque sabían que era el Señor.", "13": "Jesús se acercó, tomó el pan y se lo repartió, e hizo lo mismo con el pescado.", "14": "Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.", "15": "<pb/>Cuando terminaron de desayunar, Jesús preguntó a Simón Pedro: <pb/>―Simón, hijo de Juan, ¿me amas más que estos? <pb/>―Sí, Señor, tú sabes que te quiero —contestó Pedro. <pb/>―Apacienta mis corderos —le dijo Jesús.", "16": "<pb/>Y volvió a preguntarle: <pb/>―Simón, hijo de Juan, ¿me amas? <pb/>―Sí, Señor, tú sabes que te quiero. <pb/>―Cuida de mis ovejas.", "17": "<pb/>Por tercera vez Jesús le preguntó: <pb/>―Simón, hijo de Juan, ¿me quieres? <pb/>A Pedro le dolió que por tercera vez Jesús le hubiera preguntado: «¿Me quieres?» Así que le dijo: <pb/>―Señor, tú lo sabes todo; tú sabes que te quiero. <pb/>―Apacienta mis ovejas —le dijo Jesús—.", "18": "De veras te aseguro que cuando eras más joven te vestías tú mismo e ibas adonde querías; pero, cuando seas viejo, extenderás las manos y otro te vestirá y te llevará adonde no quieras ir.", "19": "<pb/>Esto dijo Jesús para dar a entender la clase de muerte con que Pedro glorificaría a Dios. Después de eso añadió: <pb/>―¡Sígueme!", "20": "<pb/>Al volverse, Pedro vio que los seguía el discípulo a quien Jesús amaba, el mismo que en la cena se había reclinado sobre Jesús y le había dicho: «Señor, ¿quién es el que va a traicionarte?»", "21": "Al verlo, Pedro preguntó: <pb/>―Señor, ¿y este, qué?", "22": "<pb/>―Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti, qué? Tú sígueme.", "23": "<pb/>Por este motivo corrió entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no dijo que no moriría, sino solamente: «Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti qué?»", "24": "<pb/>Este es el discípulo que da testimonio de estas cosas, y las escribió. Y estamos convencidos de que su testimonio es verídico.", "25": "<pb/>Jesús hizo también muchas otras cosas, tantas que, si se escribiera cada una de ellas, pienso que los libros escritos no cabrían en el mundo entero."}