{"1": "<pb/>Algún tiempo después, Jesús se fue a la otra orilla del mar de Galilea (o de Tiberíades).", "2": "Y mucha gente lo seguía, porque veían las señales milagrosas que hacía en los enfermos.", "3": "Entonces subió Jesús a una colina y se sentó con sus discípulos.", "4": "Faltaba muy poco tiempo para la fiesta judía de la Pascua.", "5": "<pb/>Cuando Jesús alzó la vista y vio una gran multitud que venía hacia él, dijo a Felipe: <pb/>―¿Dónde vamos a comprar pan para que coma esta gente?", "6": "<pb/>Esto lo dijo solo para ponerlo a prueba, porque él ya sabía lo que iba a hacer.", "7": "<pb/>―Ni con el salario de ocho meses<f>[28]</f> podríamos comprar suficiente pan para darle un pedazo a cada uno —respondió Felipe.", "8": "<pb/>Otro de sus discípulos, Andrés, que era hermano de Simón Pedro, le dijo:", "9": "<pb/>―Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados, pero ¿qué es esto para tanta gente?", "10": "<pb/>―Haced que se sienten todos —ordenó Jesús. <pb/>En ese lugar había mucha hierba. Así que se sentaron, y los varones adultos eran como cinco mil.", "11": "Jesús tomó entonces los panes, dio gracias y distribuyó a los que estaban sentados todo lo que quisieron. Lo mismo hizo con los pescados.", "12": "<pb/>Una vez quedaron satisfechos, dijo a sus discípulos: <pb/>―Recoged los pedazos que han sobrado, para que no se desperdicie nada.", "13": "<pb/>Así lo hicieron y, con los pedazos de los cinco panes de cebada que les sobraron a los que habían comido, llenaron doce canastas.", "14": "<pb/>Al ver la señal que Jesús había realizado, la gente comenzó a decir: «En verdad este es el profeta, el que ha de venir al mundo».", "15": "Pero Jesús, dándose cuenta de que querían llevárselo a la fuerza y declararlo rey, se retiró de nuevo a la montaña él solo.", "16": "<pb/>Cuando ya anochecía, sus discípulos bajaron al lago", "17": "y subieron a una barca, y comenzaron a cruzar el lago en dirección a Capernaún. Para entonces ya había oscurecido, y Jesús todavía no se había unido a ellos.", "18": "Por causa del fuerte viento que soplaba, el lago estaba picado.", "19": "Habrían remado unos cinco o seis kilómetros<f>[29]</f> cuando vieron que Jesús se acercaba a la barca, caminando sobre el agua, y se asustaron.", "20": "Pero él les dijo: «No tengáis miedo, que soy yo».", "21": "Así que se dispusieron a subirlo a bordo, y en seguida la barca llegó a la orilla adonde se dirigían.", "22": "<pb/>Al día siguiente, la multitud que se había quedado en el otro lado del lago se dio cuenta de que los discípulos se habían embarcado solos. Allí solo había una barca, y Jesús no había entrado en ella con sus discípulos.", "23": "Sin embargo, algunas barcas de Tiberíades se aproximaron al lugar donde la gente había comido el pan después de haber dado gracias el Señor.", "24": "En cuanto la multitud se dio cuenta de que ni Jesús ni sus discípulos estaban allí, subieron a las barcas y se fueron a Capernaún a buscar a Jesús.", "25": "<pb/>Cuando lo encontraron al otro lado del lago, le preguntaron: <pb/>―Rabí, ¿cuándo llegaste aquí?", "26": "<pb/>―Ciertamente os aseguro que me buscáis no porque habéis visto señales, sino porque comisteis pan hasta llenaros.", "27": "Trabajad, pero no por la comida que es perecedera, sino por la que permanece para vida eterna, la cual os dará el Hijo del hombre. Sobre este ha puesto Dios el Padre su sello de aprobación.", "28": "<pb/>―¿Qué tenemos que hacer para realizar las obras que Dios exige? —le preguntaron.", "29": "<pb/>―Esta es la obra de Dios: que creáis en aquel a quien él envió —respondió Jesús.", "30": "<pb/>―¿Y qué señal harás para que la veamos y te creamos? ¿Qué puedes hacer? —insistieron ellos—.", "31": "Nuestros antepasados comieron el maná en el desierto, como está escrito: “Pan del cielo les dio a comer”.<f>[30]</f>", "32": "<pb/>―Ciertamente os aseguro que no fue Moisés el que os dio el pan del cielo —afirmó Jesús—. El que da el verdadero pan del cielo es mi Padre.", "33": "El pan de Dios es el que baja del cielo y da vida al mundo.", "34": "<pb/>―Señor —le pidieron—, danos siempre ese pan.", "35": "<pb/>―Yo soy el pan de vida —declaró Jesús—. El que a mí viene nunca pasará hambre, y el que en mí cree nunca más volverá a tener sed.", "36": "Pero, como ya os dije, a pesar de que me habéis visto, no creéis.", "37": "Todos los que el Padre me da vendrán a mí; y al que a mí viene, no lo rechazo.", "38": "Porque he bajado del cielo no para hacer mi voluntad, sino la del que me envió.", "39": "Y esta es la voluntad del que me envió: que no pierda nada de lo que él me ha dado, sino que lo resucite en el día final.", "40": "Porque la voluntad de mi Padre es que todo el que reconozca al Hijo y crea en él tenga vida eterna, y yo lo resucitaré en el día final.", "41": "<pb/>Entonces los judíos comenzaron a murmurar contra él, porque dijo: «Yo soy el pan que bajó del cielo».", "42": "Y se decían: «¿Acaso no es este Jesús, el hijo de José? ¿No conocemos a su padre y a su madre? ¿Cómo es que sale diciendo: “Yo bajé del cielo”?»", "43": "<pb/>―Dejad de murmurar —replicó Jesús—.", "44": "Nadie puede venir a mí si no lo atrae el Padre que me envió, y yo lo resucitaré en el día final.", "45": "En los profetas está escrito: “A todos los instruirá Dios”.<f>[31]</f> En efecto, todo el que escucha al Padre y aprende de él viene a mí.", "46": "Al Padre nadie lo ha visto, excepto el que viene de Dios; solo él ha visto al Padre.", "47": "Ciertamente os aseguro que el que cree tiene vida eterna.", "48": "Yo soy el pan de vida.", "49": "Vuestros antepasados comieron el maná en el desierto, y sin embargo murieron.", "50": "Pero este es el pan que baja del cielo; el que come de él no muere.", "51": "Yo soy el pan vivo que bajó del cielo. Si alguno come de este pan, vivirá para siempre. Este pan es mi carne, que daré para que el mundo viva.", "52": "<pb/>Los judíos comenzaron a disputar acaloradamente entre sí: «¿Cómo puede este darnos a comer su carne?»", "53": "<pb/>―Ciertamente os aseguro —afirmó Jesús— que, si no coméis la carne del Hijo del hombre ni bebéis su sangre, no tenéis realmente vida.", "54": "El que come<f>[32]</f> mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el día final.", "55": "Porque mi carne es verdadera comida y mi sangre es verdadera bebida.", "56": "El que come mi carne y bebe mi sangre permanece en mí y yo en él.", "57": "Así como me envió el Padre viviente, y yo vivo por el Padre, también el que come de mí vivirá por mí.", "58": "Este es el pan que bajó del cielo. Vuestros antepasados comieron maná y murieron, pero el que come de este pan vivirá para siempre.", "59": "<pb/>Todo esto lo dijo Jesús mientras enseñaba en la sinagoga de Capernaún.", "60": "<pb/>Al escucharlo, muchos de sus discípulos exclamaron: «Esta enseñanza es muy difícil; ¿quién puede aceptarla?»", "61": "<pb/>Jesús, muy consciente de que sus discípulos murmuraban por lo que había dicho, les reprochó: <pb/>―¿Esto os es causa de tropiezo?", "62": "¿Y si vierais al Hijo del hombre subir adonde estaba antes?", "63": "El Espíritu da vida; la carne no vale para nada. Las palabras que os he hablado son espíritu y son vida.", "64": "Sin embargo, hay algunos de vosotros que no creen. <pb/>Es que Jesús conocía desde el principio quiénes eran los que no creían y quién era el que iba a traicionarlo. Así que añadió:", "65": "<pb/>―Por esto os dije que nadie puede venir a mí, a menos que se lo haya concedido el Padre.", "66": "<pb/>Desde entonces muchos de sus discípulos le volvieron la espalda y ya no andaban con él. Así que Jesús preguntó a los doce:", "67": "<pb/>―¿También vosotros queréis marcharos?", "68": "<pb/>―Señor —contestó Simón Pedro—, ¿a quién iremos? Tú tienes palabras de vida eterna.", "69": "Y nosotros hemos creído, y sabemos que tú eres el Santo de Dios.<f>[33]</f>", "70": "<pb/>―¿No os he escogido yo a vosotros doce? —repuso Jesús—. No obstante, uno de vosotros es un diablo.", "71": "<pb/>Se refería a Judas, hijo de Simón Iscariote, uno de los doce, que iba a traicionarlo."}