{"1": "<pb/>A eb' yunnal Leví: atn Gersón, Coat yet' Merari.", "2": "<pb/>A eb' yunnal Coat: atn Amram, Izhar, Hebrón yet' Uziel.", "3": "A eb' yunnal Amram: atn Aarón, Moisés yet' María. A eb' yunnal Aarón: atn Nadab, Abihú, Eleazar yet' Itamar.", "4": "Atn slistail eb' yin̈tl Aarón tic, eb' 'unnab'il masnto 'a eb' 'ichicnab'il: Eleazar, Finees, Abisúa, Buqui, Uzi, Zeraías, Meraiot, Amarías, Ahitob, Sadoc, Ahimaas, Azarías, Johanán, Azarías, atn win 'ochnc ya'malc 'och sti eb' 'anma 'a Dios 'a jun yatut Dios sb'ojnac chan̈ Salomón 'a Jerusalén. Azarías, Amarías, Ahitob, Sadoc, Salum, Hilcías, Azarías, Seraías, Josadac.", "5": "", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "A Josadac cha, 'ix 'ijx 'at 'a 'icha presoal yet' eb' 'aj Judá yet' pax eb' 'aj Jerusalén yuj rey Nabucodonosor, yujto a Jehová 'ix 'a'n sb'o win rey chi 'ixta'.", "16": "<pb/>A eb' yunnal Leví: atn Gersón, Coat yet' Merari.", "17": "<pb/>Eb' yunnal Gersón: atn Libni yet' Simei.", "18": "<pb/>Eb' yunnal Coat: atn Amram, Izhar, Hebrón yet' Uziel.", "19": "<pb/>Ax eb' yunnal Merari: atn Mahli yet' Musi. <pb/>Atn eb' tic yin̈tl Leví.", "20": "<pb/>Eb' yin̈tl Gersón 'a stzolil: atn Libni, Jahat, Zima, Joa, Iddo, Zera, yet' Jeatrai.", "21": "", "22": "<pb/>Eb' yin̈tl Coat 'a stzolil: atn Aminadab, Coré, Asir, Elcana, Ebiasaf, Asir, Tahat, Uriel, Uzías yet' Saúl.", "23": "", "24": "", "25": "<pb/>Eb' yunnal Elcana: atn Amasai yet' Ahimot, ax eb' yin̈tl Ahimot 'a stzolil: atn Elcana, Zofai, Nahat, Eliab, Jeroham yet' Elcana.<f>[6]</f>", "26": "", "27": "", "28": "<pb/>Eb' yunnal Samuel, atn Joel<f>[7]</f> sb'ab'l 'unnal yet' Abías.", "29": "<pb/>Ax eb' yin̈tl Merari 'a stzolil: atn Mahli, Libni, Simei, Uza, Simea, Haguía yet' Asaías.", "30": "", "31": "<pb/>Atn jun tzo'n̈ eb' tic 'aych 'a yib'n̈ sb'itn 'a yatut Jehová, yictax 'ix 'ajx 'och te scaxail trato ta'.", "32": "A eb' cha, 'ix b'itnn̈ej eb' 'a yojltac mantiado 'aj tzchaj sb'a eb' 'anma yet' Dios, masnto yic 'ix sb'on chan̈ Salomón yatut Jehová 'a Jerusalén. 'Ix b'eyn̈j eb' yet' yopiso ta', 'a 'icha xon sb'eyb'al eb'.", "33": "<pb/>A eb' 'ayc' yet' yunnal ta', atn eb' yin̈tl Coat, a Hemán a tzjucb'tzan eb' 'a b'it; a stzolil tzchaj 'at 'a smam, masnto 'a slajb' smam 'icham, atn eb' tic: Joel, Samuel, Elcana, Jeroham, Eliel, Toa, Zuf, Elcana, Mahat, Amasai, Elcana, Joel, Azarías, Sofonías, Tahat, Asir, Ebiasaf, Coré, Izhar, Coat, Leví, Israel.", "34": "", "35": "", "36": "", "37": "", "38": "", "39": "<pb/>A 'a swach' c'ab' Hemán, ata tzcan jun yican tzcuch Asaf yujto a tzcolwj sjucb'tzan schac'ajil eb' tzb'itni, a eb' smam 'ichm Asaf 'a stzolil: atn Berequías, Simea, Micael, Baasías, Malquías, Etni, Zera, Adaía, Etán, Zima, Simea, Jahat, Gersón, Leví.", "40": "", "41": "", "42": "", "43": "", "44": "<pb/>Ax 'a surito Hemán, ata tzcan eb' yin̈tl Merari tzb'itni. A win tzcolwj sjucb'tzan eb', atn Etán. A eb' smam 'ichm Etán chi 'a stzolil: atn Quisi, Abdi, Maluc, Hasabías, Amasías, Hilcías, Amsi, Bani, Semer, Mahli, Musi, Merari, Leví.", "45": "", "46": "", "47": "", "48": "<pb/>A jun tzo'n̈ xo yican eb', atn jun tzo'n̈ xo eb' yin̈tl Leví, a eb' cha, 'ix can eb' yilmalc smasnil 'opiso 'a yatut Dios yictax 'ayc' eb' 'a lum cusltac lu'um.", "49": "An̈jtona 'a jun tiempoal cha, a Aarón yet' eb' yin̈til, a eb' tz'a'n tz'a ofrenda 'a yib'n̈ yet'l xajmb'al, yet' 'a yet'l yic incienso. An̈jtona', a pax eb' tz'iln smasnil 'opiso 'a jun Lugar cojn Dios 'ay yico', yet' yic tz'ajx lajwc smul eb' yit israelal eb', 'icha wal yutjnac Moisés yalni, win schecb' Dios.", "50": "<pb/>Atn eb' yin̈tl Aarón tic 'a stzolil: atn Eleazar, Finees, Abisúa, Buqui, Uzi, Zeraías, Meraiot, Amarías, Ahitob, Sadoc, Ahimaas.", "51": "", "52": "", "53": "", "54": "<pb/>Atn jun tzo'n̈ lugar tic 'aj 'ix can cajn eb' yin̈tl Aarón, yet' 'a 'aj tzc'och smon̈jonal. A eb' yin̈tl Coat 'ix chaj eb' jun b'ab'l macn̈ 'a suerteal, ax pax eb' yin̈tl Aarón, yujto yin̈tl pax Coat eb'.", "55": "'Ix yij eb' lum Hebrón 'a yol yic Judá, yet' lum 'aj tzwa scajb'en noc' eb' 'a sti 'eli.", "56": "A 'a Caleb yunnal Jefone, ata 'ix 'ajx jun tzo'n̈ lugar yet' smasnil yaldeail jun chon̈b' cha.", "57": "A 'a eb' yin̈tl Aarón, ata 'ix 'ajx chon̈b' Hebrón 'a yol yic Judá, atn 'a jun chon̈b' chi 'aj wach' 'at scolnc sb'a eb' ma'm cham 'anma', toto man̈ sc'anc sc'ojl eb' tzmilwji. 'Ix 'ajx pax jun tzo'n̈ xo chon̈b' tic 'a eb': atn Libna, Jatir, Estemoa,", "58": "Hilén, Debir, Asán yet' Bet-semes, yet' pax ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "59": "", "60": "'Ix 'ajx pax jun tzo'n̈ xo chon̈b' 'a yol yic eb' yin̈tl Benjamín 'a eb': atn Geba, Alemet yet' Anatot. Yuj cha, 'ay 'oxlajn̈e chon̈b' 'ix yij eb' yin̈tl Aarón chi 'a smasnil.", "61": "<pb/>Ax 'a jun tzo'n̈ xo eb' yin̈tl Coat, ata 'ix 'ajx lajn̈e chon̈b' 'a suerteal 'a eb'. Ata x'elt lum 'a yol yic spacl xo eb' yin̈tl Manasés.", "62": "Ax pax 'a eb' yin̈tl Gersón, a tzyal jantc sb'isl eb', ata 'ix 'ajx 'oxlajn̈e chon̈b' 'a yol yic eb' yin̈tl Isacar, Aser, yet' Neftalí, yet' pax 'a yol yic Manasés, atn eb' lum 'ay 'a yol yic Basán.", "63": "<pb/>Ax pax 'a eb' yin̈tl Merari, a tzyal jantc sb'isl eb', ata 'ix 'ajx lajchwe chon̈b' 'a suerteal 'a eb', 'a yol yic eb' yin̈tl Rubén, Gad yet' Zabulón.", "64": "<pb/>'Ix 'ajx jun tzo'n̈ chon̈b' 'a eb' yin̈tl Leví, yet' pax lum 'aj tzwa scajb'en noc' eb'.", "65": "'Ix 'ajx jun tzo'n̈ chon̈b' tox 'ix b'inax tic 'a eb' yin̈tl Judá, Simeón yet' Benjamín, a tzyal 'ix yutj eb' yi'n 'a suerteal.", "66": "'Ay jun tzo'n̈ eb' yin̈tl Coat, 'ix 'i'n jun tzo'n̈ chon̈b' 'ay 'a yol yic eb' yin̈tl Efraín, yet' ya'lical 'aj tzwa scajb'en noc' eb'.", "67": "'Ix yi'n pax eb' chon̈b' Siquem 'a lum jolmctac witz 'a yol yic Efraín, yet' ya'lical 'aj tzwa scajb'en noc' eb'. A 'a jun chon̈b' chi tz'at scol sb'a eb' ma'm cham 'anma', toto man̈ sc'anc sc'ojl eb' tzmilwji. An̈jtona', xyi'n pax eb' chon̈b' Gezer,", "68": "yet' Jocmeam, Bet-horón, Ajalón, Gat-rimón, yet' pax ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "69": "", "70": "<pb/>Ax 'a jaywn̈ xo eb' yin̈tl Coat xcani, ata 'ix 'ajx chon̈b' Aner chon̈b' Bileam, yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb' 'a yol yic spacl eb' yin̈tl Manasés.", "71": "<pb/>Ax 'a eb' yin̈tl Gersón, a tzyal jantc sb'isl eb', ata 'ix 'ajx chon̈b' Golán 'ay 'a yol yic Basán, yet' chon̈b' Astarot yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'. A chab' chon̈b' cha, ata 'ay 'a yol yic spacl eb' yin̈tl Manasés.", "72": "An̈jtona', 'ix 'ajx pax jun tzo'n̈ xo chon̈b' 'a eb', 'a yol yic eb' yin̈tl Isacar: atn Cedes, Daberat, Ramot yet' Anem, yet' pax ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "73": "", "74": "'Ix 'ajx pax jun tzo'n̈ xo chon̈b' 'a eb', ata 'ay 'a yol yic eb' yin̈tl Aser: atn Masal, Abdón, Hucoc yet' Rehob, yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "75": "", "76": "Ax 'a yol yic eb' yin̈tl Neftalí, ata 'ix 'ajx pax chon̈b' Cedes 'ay 'a yol yic Galilea 'a eb', yet' Hamón yet' Quiriataim, yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "77": "<pb/>Ax jaywn̈ xo eb' yin̈tl Merari xcani, ata 'ix 'ajx jun tzo'n̈ chon̈b' 'a yol yic eb' yin̈tl Zabulón: atn chon̈b' Rimón yet' Tabor, yet' ya'lical 'aj tzwa scajb'en noc' eb'.", "78": "Ax 'a yol yic eb' yin̈tl Rubén, 'a stojlal 'aj tzq'uel c'u 'a a Jordán, 'a yojltac Jericó, ata 'ix 'ajx pax chon̈b' Beser 'a eb', ata 'ay 'a cusltac lu'um, yet' Jaza, Cademot yet' Mefaat, yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'.", "79": "", "80": "Ax 'a yol yic eb' yin̈tl Gad, 'ix 'ajx chon̈b' Ramot 'ay 'a yol yic Galaad 'a eb', yet' Mahanaim, Hesbón yet' Jazer, yet' ya'lical junjn chon̈b' 'aj tzwa scajb'en noc' eb'."}