{"1": "<pb/>'Ix ya'n David b'o jun tzo'n̈ xo yatut 'a jun lugar tzcuch Schon̈b' David. Xlajw cha, 'ix ya'n b'o pax 'aj wach' tzcan te scaxail strato Dios, ata sb'o 'a yojl jun mantiado 'ix b'o cha'an̈.", "2": "Xlajw cha, 'ix yaln David chi 'ixtic: A eb' man̈ levitaoc, matz tac' yi'n cot eb' te scaxa Dios, palta cojn eb' levita smoj yi'n cot te', yujto a eb' sic'b'il 'el yuj Jehová, yic tzyi'n cot eb' te caxa cha, cojn eb' tztac' ya'n servil Jehová 'a smasnil tiempo, xchi.", "3": "'Ix ya'n David syam sb'a smasnil eb' yit israelal 'a Jerusalén, yic tz'ijx cot te scaxail trato chi 'a jun lugar tox 'ix yac' b'o cha.", "4": "An̈jtona', 'ix ya'n pax syam sb'a smasnil eb' yin̈tl Aarón, yet' eb' levita.", "5": "Eb' yin̈tl Coat 'ix syam sb'a, 'ay 120 eb'; a Uriel a yajl yaj 'a yib'n̈ eb' yican.", "6": "Eb' yin̈tl Merari, 'ay 220 eb'; a Asaías a yajl yaj 'a yib'n̈ eb' yican.", "7": "Eb' yin̈tl Gersón, 'ay 130 eb'; a Joel 'a yajl yaj 'a yib'n̈ eb' yican.", "8": "Eb' yin̈tl Elizafán, chab' ciente eb'; a Semaías a yajl yaj 'a yib'n̈ eb' yican.", "9": "Eb' yin̈tl Hebrón, 'ay 80 eb'; a Eliel a yajl yaj 'a yib'n̈ eb' yican.", "10": "Eb' yin̈tl Uziel, 'ay 112 eb': a Aminadab a yajl yaj 'a yib'n̈ eb' yican.", "11": "<pb/>Xlajw cha, 'ix yawtn pax David chi eb' ya'mal 'och sti eb' 'anma 'a Dios, atn Sadoc yet' Abiatar, yet' jun tzo'n̈ xo eb' levita, atn Uriel, Asaías, Joel, Semaías, Eliel yet' Aminadab.", "12": "'Ix yaln 'a eb' 'ixtic: Ax tic, ax yajl eyaj 'a yib'n̈ eb' eyican, sacb'tzejc e b'a yet' smasnil eb' eyican cha, sec 'oj stac' eyi'n cot te scaxail strato Jehová qui Diosal an̈ israel on̈ec tic, 'a jun lugar tox 'ix wac' b'o'oc.", "13": "Yujto a 'a b'ab'el, man̈oc ex 'ijnac cot te', yuj cha, 'ix smiln cham Jehová qui Diosalec jun 'a eb' quitb'eymec cha, yujto ma'ix qui c'anb'j cab' 'a 'a, tas wach' xqui b'o'ec, xchi.", "14": "<pb/>Yuj cha, 'ix sacb'tzan sb'a eb' ya'mal 'och sti eb' 'anma 'a Dios yet' eb' yit levitail eb', sec wach' tztac' yi'n cot eb' te scaxail strato Jehová sDiosal chon̈b' Israel.", "15": "A yet' b'achte 'ix yij cot eb' te 'a sjolm squelab', 'icha yutjnac Moisés yaln yuj Jehová.", "16": "<pb/>An̈jtona', 'ix yaln pax David 'a eb' 'aych yajlilc 'a yib'n̈ eb' levita, to a 'a scal eb' yin̈tl eb' cha, ata tzsic' 'elt eb' nan̈loc eb' tzb'itn 'a tzaljc'ojlal yet' jun tzo'n̈ yamc'ab', atn salterio, arpa, yet' platillo.", "17": "Yuj cha, a 'a scal eb' yin̈tl Leví 'ix si'x 'elt eb' tic yic tzyucn eb' q'uen platillo nab'a bronce: Atn Hemán yunnal Joel, yet' jun yican tzcuch Asaf, yunnal Berequías, Etán, yunnal Cusaías. A eb' tic yin̈tl Merari eb'. <pb/>'Ix si'x pax 'och jun tzo'n̈ xo eb' levita colwjoc yet' eb'. A eb' tzyucn jun tzo'n̈ arpa cotc sjaj: atn Zacarías, Jaaziel, Semiramot, Jehiel, Uni, Eliab, Benaía. Ax eb' tz'a'n 'och arpa niwquil sjaj, atn Maasías, Matatías, Elifelehu, Micnías, Azazías. Eb' tan̈m puerta, atn Obed-edom yet' Jeiel.", "18": "", "19": "", "20": "", "21": "", "22": "Ax Quenanías syajlil eb' levita, a tzjucb'tzan eb' 'a b'it, yujto caw tznachj 'el yu'uj.", "23": "Eb' tztan̈wni te caxa, atn Berequías yet' Elcana.", "24": "Ax eb' ya'mal 'och sti eb' 'anma 'a Dios, atn Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaía yet' Eliezer. A eb' tz'utz'n trompeta 'a yojltac te caxa cha. An̈jtona pax Obed-edom yet' Jehías tan̈m caxa pax yaj eb'.", "25": "<pb/>A David yet' smasnil eb' yichm wincal chon̈b' Israel, yet' eb' syajlil eb' soldado, caw wal tzaljc'ojlal yaj eb' yic x'at yi'nc eb' te scaxail strato Jehová 'a yatut win Obed-edom.", "26": "'Ix colwj Dios yet' eb' levita x'i'n cot te', yuj cha, 'ix ya'n eb' ucwn̈ no mam wacx xajmb'alil, yet' pax ucwn̈ no mam calnelu.", "27": "A te pichl lino caw wach' 'aych yuj David, 'ixta pax yic eb' levita b'achjnac te caxa cha. An̈jtona', 'ixta pax yic eb' tzb'itn cha, 'ixta yic Quenanías win tzjucb'tzan eb' tzb'itni. A David 'aych pax jun schaleco nab'a lino yu'uj.", "28": "Smasnil eb' israel caw tzya'l eb' yaw yuj tzaljc'ojlal, yic 'ix 'ijx cot te caxa cha. 'Ix 'utz'x pax cacha, trompeta, syucn eb' platillo, salterio yet' arpa.", "29": "<pb/>Palta ax yic 'ix jaw te caxa chi 'a Schon̈b' David, ax 'ix Mical yistzil David cha, atn 'ix yisl Saúl, 'ix 'elt t'an̈n 'ix 'a sventnual yatut. 'Ix yiln 'ix to a rey David, caw wal tzb'atj chan̈ yuj tzaljc'ojlal. Caw tu xyutj sb'a xyil 'ix, yuj cha, schab'c'ojlan 'ix."}