{"1": "Entonces me dije: \"Ven, te probaré con alegría, y gozarás de bienes\". Pero esto también es vanidad.", "10": "No negué a mis ojos ningún deseo, ni aparté mi corazón de placer alguno. Mi corazón gozó de todo mi trabajo, y ésta fue mi parte de toda mi faena.", "11": "Miré luego todas las obras que había hecho, y el trabajo que tomé para hacerlas; y vi que todo era vanidad y correr tras el viento, sin provecho debajo del sol.", "12": "Después volví a considerar la sabiduría, los desvaríos y la necedad. ¿Qué más podrá hacer el que reine después de mí, más de lo que ha sido hecho?", "13": "Y vi que la sabiduría sobrepasa a la necedad, como la luz a las tinieblas.", "14": "El sabio tiene sus ojos en su cabeza, pero el necio anda en tinieblas. Sin embargo, entendí que lo mismo le sucede a uno que al otro.", "15": "Entonces dije en mi corazón: \"Como sucede al necio, me sucederá también a mí. ¿Qué gano con ser más sabio?\" Y pensé en mi corazón, que esto también es vanidad.", "16": "Porque ni del sabio ni del necio quedará memoria para siempre. En los días venideros los dos serán olvidados. Tanto el sabio como el necio morirán.", "17": "Por tanto, aborrecí la vida, porque la obra que se hace debajo del sol me era fastidiosa; por cuanto todo es vanidad y correr tras el viento.", "18": "Aborrecí todo mi trabajo que había hecho debajo del sol, ya que tendré que dejarlo al que venga después de mí.", "19": "Y ¿quién sabe si será sabio o necio, el que se enseñoreará del trabajo y la sabiduría en que me afané debajo del sol? Esto también es vanidad.", "2": "A la risa dije: \"Enloqueces\", y al placer: \"¿De qué sirve?\"", "20": "Por tanto, me volví a desesperanzar acerca de todo el trabajo en que ocupé mi sabiduría debajo del sol.", "21": "¡Que el hombre trabaje con sabiduría, ciencia y rectitud, y tenga que dar su hacienda a otro que nunca trabajó en ella! También esto es vanidad y grande mal.", "22": "Porque, ¿qué recibe el hombre de todo su trabajo y fatiga con que se afana debajo del sol?", "23": "Porque todos sus días son sólo dolores, y sus trabajos molestias. Ni aun de noche su corazón reposa. Esto también es vanidad.", "24": "No hay cosa mejor para el hombre que coma y beba, y se alegre en su trabajo. Esto viene de la mano de Dios.", "25": "Porque sin él, ¿quién comerá, y hallará satisfacción?", "26": "Porque al hombre que le agrada, Dios le da sabiduría, ciencia y gozo. Pero al pecador le da trabajo, que allegue y amontone, para darlo al que agrada a Dios. También esto es vanidad y correr tras el viento.", "3": "Propuse agasajarme con vino, rigiéndome en todo por la sabiduría, y entregarme a la necedad, hasta ver qué es lo mejor que los hombres pueden hacer debajo del cielo en los pocos días de su vida.", "4": "Engrandecí mis obras, me edifiqué casas, planté viñas,", "5": "hice huertos y jardines, y planté en ellos toda clase de árboles frutales.", "6": "Construí estanques de agua para regar el bosque donde los árboles crecían.", "7": "Compré siervos y siervas, y tuve siervos nacidos en casa. También tuve posesión grande de vacas y ovejas, más que los que fueron antes de mí en Jerusalén.", "8": "Allegué plata y oro, y tesoro preciado de reyes y provincias. Procuré cantores y cantoras, deleites humanos e instrumentos músicos de toda suerte.", "9": "Y fui engrandecido y aumentado más que todos los que fueron antes de mí en Jerusalén. Además, conservé mi sabiduría."}