{"1": "<pb/>Y levantándose de allí, vino a las costas de Judea al otro lado del Jordán. Y volvió el pueblo a juntarse a Él, y otra vez les enseñaba como solía.<br/>", "10": "Y en casa sus discípulos volvieron a preguntarle de lo mismo.", "12": "<J>y si la mujer se divorcia de su marido y se casa con otro, comete adulterio.</J>", "13": "<pb/>Y le presentaban niños para que los tocase; y los discípulos reprendían a los que los presentaban.<br/>", "15": "<J>De cierto os digo que el que no recibiere el reino de Dios como un niño, no entrará en él.</J>", "16": "Y tomándolos en sus brazos, poniendo sus manos sobre ellos, los bendecía.", "17": "<pb/>Y saliendo Él para continuar su camino, vino uno corriendo, y arrodillándose delante de Él, le preguntó: Maestro bueno, ¿qué haré para heredar la vida eterna?<br/>", "19": "<J>Los mandamientos sabes: No adulteres: No mates: No hurtes: No des falso testimonio: No defraudes: Honra a tu padre y a tu madre.<br/></J>", "2": "Y viniendo los fariseos, para tentarle, le preguntaron: ¿Es lícito al marido divorciarse de [<i>su</i>] esposa?<br/>", "20": "Y él respondiendo, le dijo: Maestro, todo esto he guardado desde mi juventud.<br/>", "22": "Pero él, afligido por estas palabras, se fue triste, porque tenía muchas posesiones.<br/>", "25": "<J>Más fácil es pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios.<br/></J>", "26": "Y ellos se asombraban aun más, diciendo entre sí: ¿Quién, entonces, podrá ser salvo?<br/>", "28": "Entonces Pedro comenzó a decirle: He aquí, nosotros lo hemos dejado todo, y te hemos seguido.<br/>", "30": "que no haya de recibir cien tantos ahora en este tiempo; casas, hermanos, hermanas, madres, hijos, y tierras, con persecuciones; y en el mundo venidero, vida eterna.</J>", "31": "<J>Pero muchos primeros serán postreros, y postreros, primeros.</J>", "32": "<pb/>E iban por el camino subiendo a Jerusalén, y Jesús iba delante de ellos; y estaban asombrados, y le seguían con miedo. Entonces volviendo a tomar a los doce aparte, les comenzó a decir las cosas que le habían de acontecer:", "33": "<J>He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los príncipes de los sacerdotes y a los escribas, y le condenarán a muerte, y le entregarán a los gentiles;</J>", "34": "<J>y le escarnecerán, y le azotarán, y escupirán en Él, y le matarán; mas al tercer día resucitará.</J>", "35": "<pb/>Entonces Jacobo y Juan, hijos de Zebedeo, vinieron a Él, diciendo: Maestro, querríamos que nos hagas lo que pidiéremos.<br/>", "37": "Y ellos le dijeron: Concédenos que en tu gloria nos sentemos el uno a tu derecha, y el otro a tu izquierda.<br/>", "4": "Y ellos dijeron: Moisés permitió escribir carta de divorcio y repudiarla.<br/>", "40": "<J>pero el sentarse a mi derecha o a mi izquierda, no es mío darlo, sino que [<i>será dado a aquellos</i>] para quienes está preparado.</J>", "41": "<pb/>Y cuando lo oyeron los diez, comenzaron a indignarse contra Jacobo y contra Juan.<br/>", "43": "<J>Pero no será así entre vosotros; antes el que quisiere ser grande entre vosotros, será vuestro servidor;</J>", "44": "<J>y el que de vosotros quisiere ser el primero, será siervo de todos.</J>", "45": "<J>Porque el Hijo del Hombre no vino para ser servido, sino para servir, y dar su vida en rescate por muchos.</J>", "46": "<pb/>Entonces vinieron a Jericó; y saliendo Él de Jericó, con sus discípulos y una gran multitud, Bartimeo el ciego, hijo de Timeo, estaba sentado junto al camino mendigando.", "47": "Y cuando oyó que era Jesús el Nazareno, comenzó a dar voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!", "48": "Y muchos le reprendían para que callara; pero él, mucho más gritaba: ¡Hijo de David, ten misericordia de mí!<br/>", "50": "Él entonces, arrojando su capa, se levantó y vino a Jesús.<br/>", "6": "<J>pero al principio de la creación, varón y hembra los hizo Dios.</J>", "7": "<J>Por esto dejará el hombre a su padre y a su madre, y se unirá a su esposa;</J>", "8": "<J>y los dos serán una sola carne; así que no son ya más dos, sino una carne.</J>", "9": "<J>Por tanto, lo que Dios unió, no lo separe el hombre.<br/></J>", "11": "Y Él les dijo: <J>Cualquiera que se divorcia de su esposa y se casa con otra, comete adulterio contra ella;", "14": "Y viéndolo Jesús, se indignó, y les dijo: <J>Dejad los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios.</J>", "18": "Y Jesús le dijo: <J>¿Por qué me llamas bueno? Ninguno [<i>hay</i>] bueno, sino sólo uno, Dios.</J>", "21": "Entonces Jesús, mirándole, le amó, y le dijo: <J>Una cosa te falta: Ve, vende todo lo que tienes y da a los pobres; y tendrás tesoro en el cielo; y ven, toma tu cruz, y sígueme.<br/></J>", "23": "Entonces Jesús, mirando alrededor, dijo a sus discípulos: <J>¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!</J>", "24": "<pb/>Y los discípulos se asombraron de sus palabras. Pero Jesús, respondiendo otra vez, les dijo: <J>Hijos, ¡cuán difícil les es entrar en el reino de Dios, a los que confían en las riquezas!</J>", "27": "Y mirándolos Jesús, dijo: <J>Con los hombres [<i>es</i>] imposible; pero con Dios, no; porque con Dios todas las cosas son posibles.<br/></J>", "29": "Y respondiendo Jesús, dijo: <J>De cierto os digo, que ninguno hay que haya dejado casa, o hermanos, o <br/>hermanas, o padre, o madre, o esposa, o hijos, o tierras, por causa de mí y del evangelio,</J>", "3": "Y Él respondiendo, les dijo: <J>¿Qué os mandó Moisés?</J><br/>", "36": "Y Él les dijo: <J>¿Qué queréis que os haga?</J><br/>", "38": "Pero Jesús les dijo: <J>no sabéis lo que pedís. ¿Podéis beber la copa que yo bebo, o ser bautizados con el bautismo con que yo soy bautizado?<br/></J>", "39": "Y ellos le dijeron: Podemos. Y Jesús les dijo: <J>A la verdad, beberéis de la copa de que yo bebo, y con el bautismo con que yo soy bautizado, seréis bautizados;</J>", "42": "Pero Jesús, llamándolos, les dijo: <J>Sabéis que los que parecen ser príncipes de los gentiles, se enseñorean sobre ellos; y los que entre ellos son grandes, tienen potestad sobre ellos.</J>", "49": "Entonces Jesús, deteniéndose, mandó llamarle; y llamaron al ciego, diciéndole: <J>Ten confianza; levántate, te llama.", "5": "Y Jesús respondiendo, les dijo: <J>Por la dureza de vuestro corazón os escribió este mandamiento,</J>", "51": "Y respondiendo Jesús, le dijo: <J>¿Qué quieres que te haga?</J> Y el ciego le dijo: Señor, que reciba la vista.<br/>", "52": "Y Jesús le dijo: <J>Vete, tu fe te ha salvado.</J> Y al instante recibió su vista, y seguía a Jesús en el camino."}