{
  "1": "No nonequi ticmatis ica sa itlajtlancan on tonajli sanoyej xcuajli tonaltin yes.",
  "2": "On tlacamej tzotzocamej yesquej, sanoyej quejelehuisquej tomin, sanoyej notenehuasquej huejhueyixtoquej, nohuejhueyimatisquej, tlahuijhuicaltisquej, xquintlacamatisquej intajhuan, xitlaj quitlajsojcamatisquej, niman xyolchipajquej yesquej.",
  "3": "Xquintlajsojtlasquej ocsequimej nion xtetlapojpolhuisquej. Chacuamej yesquej, xquiteltisquej inelehuilis, xteicnelianimej yesquej niman quitlahuelitasquej nochi tlen cuajli.",
  "4": "Teichtacahuiquej yesquej, xnixmojtisquej itlaj quichijtetzisquej, nohueyimatisquej, sa quinejnectiasquej on impaquilis ipan in tlalticpactli xej quitetemosquej tlinon ica quipactisquej Dios.",
  "5": "Nesis quen no tlaneltocaj, pero quinenequisquej on poder yejhuan quipia on tlaneltoctli. Ma ca inhuan timonelos on quenomej.",
  "6": "Sequimej de yejhuamej calaquij techajchan niman ican intemachtil quincajcayahuaj on sihuamej yejhuan xcojtiquej niman tlajtlacohuaj, niman quitocaj on tlen xcuajli pampa quinyecana inelehuilis.",
  "7": "In quenimej sihuamej nochipa nomachtiaj, pero xqueman huelij cajsicamatij on tlen melahuac.",
  "8": "No ijqui quen on nanahualtin Janes niman Jambres oquixnamiquej Moisés, yejhuamej in tlacamej no ijqui quixnamiquij on tlajtojli tlen melahuac. Intlamachilis noijtlacohua, xitlaj quimatij itech ica on tlaneltoctli.",
  "9": "Pero xsanoyej más huelis quiteilijtiasquej intemachtil, pampa nochi tlacatl quimatis ica yejhuamej xcuajli tlanemiliaj, ijcon quen impan onochiu on omemej yejhuan oquixnamiquej Moisés.",
  "10": "Pero tejhua cuajli ticmatzticaj notemachtil quen ijqui ninoyecana, on tlinon nicnequi nicchihuas, notlaneltoc, noijyohuilis, notetlajsojtlalis, tlinon nejhua nicxicohua, notetlahueltotocalistli niman notlajyohuilis. Ticmatzticaj nochi tlen nopan onochiu ne ipan on huejhueyican Antioquía, Iconio niman Listra, niman nochi tlen tetlajyohuiltilistli oniquijyohuij. Pero toTeco onechmaquixtij itech nochi yejhua on.",
  "11": "",
  "12": "Niman melahuac on xcuajcualtin tlacamej ipan in tlalticpactli quintlajyohuiltisquej nochimej yejhuan quinequisquej nemisquej yolchipajquej itech Cristo Jesús.",
  "13": "Niman on yejhuan xcuajcualtin tlacamej niman tlacajcayajquej tlacamej, inyojlo más ijtlacautias. Tlacajcayahuasquej niman sa no yejhuamej yoquincajcayaquej.",
  "14": "Pero tejhua xtlacamati melajqui tlinon omitzmachtijquej niman yejhuan ticneltoca, pampa tejhua ticmatzticaj aquinomej omitzmachtijquej.",
  "15": "Niman desde ticonetl catca tiquixmati on iYectlajcuilol Dios yejhuan huelis mitztlamachilistis niman mitzhuicas itech on temaquixtilistli itechcopa motlaneltoc itech Cristo Jesús.",
  "16": "Nochi Yectlajcuilojli itech Dios huajliticaj, niman yejhua otechmacac para aman techpalehuiya. On Yectlajcuilojli techmachtia on tlen melahuac, techchicajcanotza, quiyectlalia on tlen xcuajli, niman temachtia quen ijqui onyas se nemilistli melajqui.",
  "17": "On Yectlajcuilojli oncaj para on teconeu itech Dios ma hueltiu niman ma noyectlalijtiu para quichihuas nochi tlen cuajli."
}