{"1": "Alcyej xjal tzin tkba'n ja te Jesús ja Scy'o'n tu'n Dios te cawel tibaj cykilca, tcwaltzen Dios ja xjal lu. Bix ka jax tu'n ka n-oc tak' Dios te, jax c'oquel tak' Tcwal te. ", "2": "¿Bix ti tten q'uelel kniy' ti'j ka ma tz'oc cyak' tcwal Dios ke? Ka ma tz'oc tak' Dios te bix ka nko binchan tley Dios, q'ueleltzen kniy' ti'j n-oc cyak' ocslal ke. ", "3": "Bix il ti'j q'uelel cyni'ya ti'j ka kaj tz'oc tak' Dios ke, il ti'j cbinel tley ku'n. Pero yaa'n cyiwxix tu'n tbint tley. ", "4": "Yaa'n cyiw, cuma alcyej xjal tcwal Dios, attzen tipen tu'n tcub ti'j cykilcaj yaa'n ba'n twitz tx'otx' tu'n. Bix tu'n tbint tley Dios ku'n, at kocslabl ti' Cristo. ", "5": "¿Bix alj xjal ncub ti'j ka' twitz tx'otx' tu'n? Nuk jaj xjal ma txi' tocsla'n ka ja te Jesús Tcwal Dios. Ja Espíritu Santo nyole jaxxix ti'j tcwal Dios ", "6": "<pb/>Ja Jesucristo lu el itz'j ti' ttxu tisex tten itz'j jun xjal, bix lwewa el ttz̈q'uel tej tcyim. Yaa'n nuk ul itz'j. Jax ju'x e cyim, te yec'bil oc Tcwal Dios te jun xjal. ", "7": "Bix jax ju'x tzin tkba'n Espíritu Santo ka Tcwal Dios ja Jesús, bix ktzki'n mlay ẍtak'en Espíritu Santo. ", "8": "Ju' tzunj, at oxe tumel tzin cykba'n oc Tcwal Dios te xjal. At Espíritu Santo, at titz'jlen Jesús, bix at tcyimlen Jesús. Junx ta' cyyec'bil cyoxel. ", "9": "Oj nchi yolen xjal ti'j jma cyil tuya tbak' cywitz, tzintzen kocsla'n cyyol. Tejtzen ttzaj yolen Dios ti' Tcwal, ¿yaa'mpatzen mas il ti'j tu'n t-xi' kocsla'n tyol, cuma mas jawnex? Bix ma tkba Dios ja Jesús Tcwal. ", "10": "Alcyej xjal nxi' tocsla'n ka Tcwal Dios ja Jesús, tzin tkba'n tanem nxi' tocsla'n ti' yol jaxxix. Pero alcyej xjal min txi' tocsla'n ja yol lu, tzin tkba'n ẍtak' Dios, cuma min txi' tocsla'n jma tzaj tkba'n Dios ti' Tcwal. ", "11": "Bix jma tzaj tkba'n Dios ti'j Tcwal, cyjulu: Ma tzaj tk'o'n Dios kchunk'lal te junx maj, bix nuk tu'nj Tcwal ma tzaa' tk'o'n. ", "12": "Alcyej xjal o tiik' Tcwal Dios, attzen tchunk'lal te junx maj. Pero alcyej xjal min o tiik' Tcwal Dios, mintii' tchunk'lal te junx maj. Tej t-xi' tk'o'n Juan juntl maj cynaabl ocslal ", "13": "<pb/>Key ma chi ocslana ti'j Tcwal Dios, ma txi' ntz'i'bena ja u'j lu te cyey, tu'ntzen tel cyni'ya ti'j at cychunk'lala te junx maj. ", "14": "Bix alcyej nxi' kkanen twitz Dios, bix ka junx ta' tkanbil tuyaj tajbil Dios, ktzki'n nko tzaj tbi'n. ", "15": "Bix ka ma tzaj tbi'n kkanbil junx ta' tuya tajbil, jax ju'x ktzki'n ckiik'el jma txi' kkanen. ", "16": "<pb/>Ka ma cyila oj nbinchan jun ocslal jun il, pero yaa'n ja il tu'n tel tpa'n ocslal ti'j tchunk'lal te junx maj, ba'n tu'n t-xi' cycubsa'na cywitza te Dios ti'j ocslal nbinchan il, tu'ntzen tnajset til tu'n Dios. Pero at jun il tu'n t-xi' tii'n jun ocslal tuj cyamecy te junx maj, jaj tu'n n-el tiiq'uen ja Cristo. Ka at jun ocslal nbinchan ja il lu, mi'n txi' cycubsa'na cywitza te Dios ti'j tu'n tnajset ja til lu. ", "17": "Cykilcaj yaa'n tuj tumel, jatzen ilja tuj twitz Dios. Pero nuk jaj il lu nxi' tii'n jun xjal tuj cyamecy te junx maj. ", "18": "<pb/>Ktzki'n kej xjal ma chi oc te tcwal Dios yaa'n binchal ilke. C'ojla'n ko' tu'n Tcwal Dios, bix ju' tzunj mlay cub ki'j tu'n taaw il. ", "19": "Ktzki'n ka te Dios ko', bix cykilca xjal twitz tx'otx' at tjak' tcawbil taaw il. ", "20": "Bix ktzki'n ul Tcwal Dios twitz tx'otx', bix ma tzaj tk'o'n knaabl, tu'ntzen ktzki'n ja, jaj Tcwal Dios jaxxix. Bix at kmojbabl kiib tuya jaxxix Tcwal Dios, Jesucristo. Jatzente Dios jaxxix, ja K'olte kchunk'lal te junx maj. ", "21": "<pb/>Key wuya nim n-oc cyak'a weya, mi'n chi na'na Dios cywitz sant. O'cx nyolja.<pb/>"}