{"1": "Key wuya nim n-oc cyak'a weya, nxi' ntz'i'bena jyol lu te cyey tu'ntzen mi'n chi binchana il. Pero ka ma chi binchana il, at jun Onel ke nyolen te kxel twitz Kman Dios, ja te Jesucristo. At toclen tu'n tyolen twitz Dios, cuma mintii' til, ", "2": "bix cuma e cyim te chojbil kil. Bix yaa'n nuk o'cx tu'n tlaj kil e cyim. E cyim te chojbil cyil cykilca xjal twitz tx'otx'. ", "3": "<pb/>Ojtzen n-oc kbi'n tyol Cristo, n-eltzen kniy' ti'jxin. ", "4": "Ka nxi' tkba'n jun xjal: “Ntzki'na Cristo,” ka tz̈i, pero min nbint tley Cristo tu'n, jun ẍtak' xjal. Min ma tz'ocx yol jaxxix tuj tanem. ", "5": "Pero nuk la' alcyexja jun xjal ma tz'oc tbi'n tyol Cristo, tzin tyeec'an ma tzket-xix tk'ak'bil tc'u'j ti' Dios. Tu'nj knimbil ti' Cristo n-el kniy' ti'j at kmojbabl kiib tuya. ", "6": "Alcyej xjal tzin tkba'n junx ta' tuya Cristo, ilxix ti'j tu'n t-xi' tii'n tnaabl tisen e bint tu'n Cristo tej tten twitz tx'otx'. ", "7": "Key ocslal n-oc cyak'a weya, ja mandamyent lu yaa'n jun ac'aj ley bajx cybiy, sino jun yol o cybiy te ootxa, ja jun yol o cybiy jatxe tuj tneel. Jun ac'aj ley ", "8": "<pb/>Pero ja'lewe cxe'l ntz'i'bena cyey ti'j jun ley ac'aj, jaj tu'n toc cyak' cyuyey cyey. Ja ley lu o cyaj yeec'at tu'n Jesucristo, bix jax ju'x cyey ma cyaj cyyeec'ana. Tzinen ta' jlu, cuma nbaj tilel tyem te klolj, bix ma tzyet tyem te spi'yen. ", "9": "Ka at jun ocslal tzin tkba'n ka nbet tuj spi'yen, pero n-el tiiq'uen juntl ocslal, lux nbet tuj klolj. ", "10": "Yaltzen te cyej ocslal n-oc tak' niy'tl ocslal cye, jatzen ocslalja nbet tuj spi'yen. Bix mlay jaw tz'ak tuj tbe, tisen tej tbet tuj klolj nejl. ", "11": "Pero j-ocslal n-el tiiq'uen juntl ocslal, jatztzen ta' tuj klolj bix nbet tuj klolj. N-el tzpet tuj tbe, cuma tisen jun mos̈ tuj klolj. ", "12": "<pb/>Key wuya nim n-oc cyak'a weya, nxi' ntz'i'bena cyey cuma o najset cyila tu'n Dios tu'nj o bint tu'n Cristo. ", "13": "Key ocslal mas tij, nxi' ntz'i'bena cyey cuma cytzki'na Cristo, jaj xjal at jatxe tuj tneel. Key ocslal maa cwalx, nxi' ntz'i'bena te cyey cuma ma chi xcyey tibaj taaw il. Key ocslal n-oc cyak'a weya, nxi' ntz'i'bena te cyey cuma ma cytzki'na Kman Dios. ", "14": "Key ocslal mas tij, nxi' ntz'i'bena cyey cuma cytzki'na jxjal ya attl tej mitkna'x tbint twitz tx'otx', ja te Cristo. Key ocslal maa cwalx, nxi' ntz'i'bena te cyey cuma cyiw ete'y tuj cyocslabla, bix cuma nak'anan Dios tuj cyanema tu'nj tyolxin, bix cuma ma chi xcyey ti'j taaw il. ", "15": "<pb/>Mi'n tz'oc cyk'a'bena ti'j achbil te twitz tx'otx' bix tik'ch at twitz tx'otx'. Ka nuk o'cx taj jun xjal tik'ch at twitz tx'otx', min tz'oc tak' Kman Dios te. ", "16": "Mi'n tz'oc cyk'a'bena alcyej taj kxumlal bix alcyej taj tbak' kwitz, bix mi'n tz'oc cyk'on cyiiba te nintzaj bix tu'n tcnet nimc'a cyu'na, tu'n tjaw nimsan cyiiba, cuma yaa'n junx ta' tk'ak'bil kc'u'j ti'j tik'ch at twitz tx'otx' tuya tk'ak'bil kc'u'j ti' Dios. ", "17": "Pjel twitz tx'otx' tuyax cykilca achbil at twitz tx'otx. Pero tej xjal nbinchan tajbil Dios, ctemel te junx maj. Tzul jun jawnex ẍtak' xjal k'ojlel ti' Cristo ", "18": "<pb/>Key wuya n-oc cyak'a weya, ma ko ocx cyuj manc'bil k'ij. O cybiy cyuj manc'bil k'ij tzul jun jawnex ẍtak' xjal k'ojlel ti' Cristo. Pero ya ja'lewe ma chi ul jlet nim xjal ẍtak' nchi k'ojl ti' Cristo. Ju' tzunj, n-el kniy' ti'j o ko ocx cyuj manc'bil k'ij. ", "19": "Kxol ma chi exke. Pero amale e tentke kxol, pero mintii' kmojbabl kiib cyuya. Nuket at cymojbabl cyiib kuyake, jaxitle ete' kxol. Pero ma chi ex, bix ju' tzunj e cyyeec'a yaa'n junx ete' kuya. ", "20": "<pb/>Perotzen cyey, yaa'n tisen ejee'. Ma k'oj Espíritu Santo te cyey, bix cykilca key n-el cyni'ya ti'j yol jaxxix. ", "21": "Ju' tzunj, min nxi' ntz'i'bena tu'n tel cyni'ya ti'j, cuma ma tz'el cyni'ya ti'j yol jaxxix, bix n-el cyni'ya ti'j mlay tzaj jun yol ẍtak' ti'j yol jaxxix. ", "22": "Cxe'l nkba'na cyey alcye xjal tzin tkba'n yaa'n Jesús ja Scy'o'n tu'n Dios te cawel, jatzen ẍtak' xjal. Alcye xjal tzin tkba'n jlu, jatzen xjalja aj k'oj ti'j Kman Dios bix ti'j Tcwalxin. ", "23": "Alcyej xjal n-el tiiq'uen ja Cristo te Clol te, yaa'ntzen t-xjal Kman Dios. Pero alcyej xjal tzin tkba'n Tcwalte Dios ja Cristo, attzen Kman Dios tuya. ", "24": "<pb/>Yaltzen cyey, cyaj tenxit tuj cyanema ja jaxxix yol e cybiy tej tpon tpocbal Cristo cyxola. Ka ma cyaj ten ja jaxxix yol tuj cyanema, attzen cymojbabl cyiiba tuya Tcwal Dios bix tuya Kman Dios. ", "25": "Bix j-o cyaj tkba'n Jesucristo tu'n ttzaj tk'o'n ke, ja kchunk'lal te junx maj. ", "26": "<pb/>Kej yol lu nxi' ntz'i'bena cyey tu'n cyc'ojlan cyiiba cywitz kej ẍtak' xnak'tzal n-oc cyk'on cyiib tu'n cyel tzpeta. ", "27": "Cyey, ja Espíritu Santo e tzaj tk'o'n Jesucristo cyey at cyuyey. Ju' tzunj, mintii' il ti'j tu'n cytena tjak' juntl wik xnak'tzal yaa'n jiquen. Nxnak'tzan Espíritu Santo cykilca jaxxix te cyey. Jaxxix t-xnak'tzbil, yaa'n ẍtak' yol. Ju' tzunj, junx chi tena tuya Cristo, tisen ma txi' t-xnak'tza'n Espíritu Santo cyey. ", "28": "<pb/>Key wuya nim n-oc cyak'a weya, ja'lewe cxe'l nkba'na cyey tu'n cycyaj tena junx tuya Cristo, tu'ntzen mintii' ttz̈i cyi'ja bix mintii' cych'ixewa twitzxin oj tul meltz'ajxin. ", "29": "<pb/>N-el cyni'ya ti'j jiquenxix te Dios. Ju' tzunj, oj nxi' tii'n jun xjal tnaabl jiquenxix, n-eltzen cyni'ya ti'j jatzen xjal ja tcwal Dios.<pb/>"}