{"1": "<pb/>¡Cómo se ha empañado el oro! ¡Cómo se ha alterado el buen oro! <pb/><t>Las piedras del santuario están esparcidas por los cruces de todas las calles. </t>", "2": "<pb/><t>Los apreciados hijos de Sion, que eran estimados en oro fino, </t><t>¡cómo son tenidos ahora como vasijas </t><t>de barro, obra de manos de alfarero <f>[1]</f>! </t>", "3": "<pb/><t>Hasta los chacales dan la teta </t><t>y amamantan a sus cachorros, pero la hija de mi pueblo se ha vuelto cruel, como los avestruces del desierto. </t>", "4": "<pb/><t>Se pega a su paladar la lengua del niño de pecho, a causa de la sed. Los pequeñitos piden pan, </t><t>y no hay quien se lo reparta. </t>", "5": "<pb/><t>Los que comían delicados manjares han quedado desolados en las calles. Los que fueron criados con carmesí han abrazado la basura. </t>", "6": "<pb/><t>Es mayor la iniquidad de la hija de mi pueblo que el pecado de Sodoma <f>[2]</f>, que fue trastornada en un momento sin que pusieran manos sobre ella. </t>", "7": "<pb/><t>Eran más limpios sus príncipes <f>[3]</f> que </t><t>la nieve, más blancos que la leche. Sus mejillas <f>[4]</f> eran sonrosadas, más que las perlas. </t><t>Su talle era como el zafiro. </t>", "8": "<pb/><t>Más oscuros que el hollín están ahora sus semblantes; no los reconocen por las calles. </t><t>Su piel está encogida sobre sus huesos, reseca como un palo. </t>", "9": "<pb/><t>Más afortunados fueron los muertos por la espada que los muertos por el hambre. Porque estos murieron poco a poco, atravesados por falta de los productos del campo. </t>", "10": "<pb/><t>Las manos de las mujeres compasivas cocinaron a sus propios hijos. Ellos les sirvieron de comida en medio del quebranto de la hija de mi pueblo. </t>", "11": "<pb/><t>Agotó el SEÑOR su furor; </t><t>derramó el ardor de su ira. </t><t>Prendió fuego en Sion, </t><t>el cual devoró sus cimientos. </t>", "12": "<pb/><t>No creían los reyes de la tierra ni ninguno de los habitantes del mundo, que el adversario y el enemigo entrarían por las puertas de Jerusalén. </t>", "13": "<pb/><t>Fue por los pecados de sus profetas </t><t>y por las iniquidades de sus sacerdotes, que derramaron en medio de ella </t><t>la sangre de los justos. </t>", "14": "<pb/><t>Deambulaban como ciegos por las calles y se contaminaban con sangre, </t><t>de modo que nadie pudiera tocar sus vestiduras. </t>", "15": "<pb/><t>“¡Apártense, inmundos!”, les gritaban. “¡Apártense, apártense, no toquen!”. Cuando huían y deambulaban, </t><t>les decían entre las naciones: “¡No morarán más aquí!”. </t>", "16": "<pb/><t>La presencia del SEÑOR los ha dispersado; no los volverá a mirar. De la persona de los sacerdotes </t><t>no tuvieron respeto; ni a los ancianos mostraron consideración. </t>", "17": "<pb/><t>Todavía se consumen nuestros ojos tras la vana espera de nuestro socorro. Desde nuestro mirador miramos hacia una nación que no puede salvar. </t>", "18": "<pb/><t>Acecharon nuestros pasos, para que </t><t>no anduviéramos por nuestras propias calles. </t><t>Nuestro fin se acercó; </t><t>se cumplieron nuestros días, porque había llegado nuestro fin. </t>", "19": "<pb/><t>Más veloces que las águilas del cielo fueron nuestros perseguidores. Sobre las montañas nos persiguieron </t><t>febrilmente; en el desierto </t><t>nos pusieron emboscadas. </t>", "20": "<pb/><t>El aliento de nuestra vida, el ungido del SEÑOR, ha sido atrapado en sus fosas; aquel de quien habíamos dicho: “A su sombra viviremos entre </t><t>las naciones”. </t>", "21": "<pb/><t>Gózate y alégrate, oh hija de Edom, </t><t>tú que habitas en la tierra de Uz. También a ti llegará la copa; </t><t>te embriagarás y te expondrás desnuda. </t>", "22": "<pb/><t>Se ha cumplido tu castigo, oh hija </t><t>de Sion; nunca más te llevará cautiva. Pero él castigará tu iniquidad, </t><t>oh hija de Edom; pondrá </t><t>al descubierto tus pecados. </t>"}