{
  "1": "–Hermanos y padres, escuchad lo que os digo en mi defensa.",
  "2": "Al oir que les hablaba en hebreo, el silencio se hizo aún mayor. Pablo continuó:",
  "3": "“Yo soy judío. Nací en Tarso de Cilicia, aunque me crié aquí en Jerusalén, y estudié bajo la dirección de Gamaliel, muy de acuerdo con la ley de nuestros antepasados. Siempre he procurado servir a Dios con todo mi corazón, así como todos vosotros lo hacéis hoy en día.",
  "4": "Perseguí a muerte a quienes seguían este nuevo camino: perseguí y metí en la cárcel a hombres y mujeres.",
  "5": "El jefe de los sacerdotes y todos los ancianos son testigos de esto, pues ellos me dieron cartas para nuestros hermanos judíos de Damasco y yo fui allá en busca de creyentes, para traerlos aquí, a Jerusalén, y castigarlos.",
  "6": "“Pero mientras iba de camino, estando ya cerca de Damasco, a eso del mediodía me envolvió de repente una fuerte luz del cielo",
  "7": "y caí al suelo. Oí una voz que me decía: ‘Saulo, Saulo, ¿por qué me persigues?’",
  "8": "Yo pregunté: ‘¿Quién eres, Señor?’, y la voz me contestó: ‘Yo soy Jesús de Nazaret, a quien tú persigues.’",
  "9": "Los que iban conmigo vieron la luz, pero no oyeron la voz del que me hablaba.",
  "10": "Pregunté: ‘¿Qué debo hacer, Señor?’, y el Señor me dijo: ‘Levántate y sigue tu viaje a Damasco. Allí se te dirá todo lo que debes hacer.’",
  "11": "Como la luz me había dejado ciego, mis compañeros me llevaron de la mano a Damasco.",
  "12": "“Había en Damasco un hombre llamado Ananías, que era muy piadoso y cumplidor de la ley de Moisés. Todos los judíos que vivían allí hablaban muy bien de él.",
  "13": "Ananías vino a verme y me dijo al llegar: ‘Hermano Saulo, recibe de nuevo la vista.’ En aquel mismo momento recobré la vista y pude verle.",
  "14": "Luego añadió: ‘El Dios de nuestros padres te ha escogido para que conozcas su voluntad y para que veas al que es justo y oigas su voz de sus propios labios.",
  "15": "Pues vas a ser testigo suyo ante todo el mundo, y vas a contar lo que has visto y oído.",
  "16": "Ahora no esperes más. Levántate y bautízate invocando el nombre del Señor, para limpiarte de tus pecados.’",
  "17": "“Cuando regresé a Jerusalén, fui al templo a orar y tuve una visión.",
  "18": "Vi al Señor, que me dijo: ‘Date prisa, sal en seguida de Jerusalén porque no van a hacer caso de lo que dices de mí.’",
  "19": "Yo le respondí: ‘Señor, ellos saben que yo iba por todas las sinagogas para encarcelar y torturar a los que creían en ti.",
  "20": "Además, cuando mataron a tu siervo Esteban, que daba testimonio de ti, yo mismo estaba allí aprobando que lo mataran; e incluso cuidé la ropa de quienes lo mataron.’",
  "21": "Pero el Señor me dijo: ‘Ponte en camino, pues voy a enviarte a naciones lejanas.’\"",
  "22": "Hasta este momento le escucharon, pero entonces comenzaron a gritar: –¡Ese hombre no debe vivir! ¡Quítalo de en medio!",
  "23": "Y como seguían gritando y sacudiendo sus ropas y lanzando polvo al aire,",
  "24": "el comandante ordenó que metieran a Pablo en el cuartel y que le azotaran para averiguar por qué la gente gritaba en contra suya.",
  "25": "Pero cuando ya lo tenían atado para azotarle, Pablo preguntó al centurión allí presente: –¿Tenéis autoridad para azotar a un ciudadano romano, sin ni siquiera haberle juzgado?",
  "26": "Al oir esto, el centurión fue a dar aviso al comandante, diciéndole: –¿Qué vas a hacer? ¡Ese hombre es ciudadano romano!",
  "27": "Entonces el comandante se acercó a Pablo y le preguntó: –¿Es cierto que tú eres ciudadano romano? –Sí –le contestó Pablo.",
  "28": "El comandante le dijo: –A mí me costó mucho dinero hacerme ciudadano romano. Pablo respondió: –Pues yo lo soy por nacimiento.",
  "29": "Con esto, los que iban a azotar a Pablo se apartaron de él; y aun el propio comandante, al darse cuenta de que era ciudadano romano, tuvo miedo por haberle encadenado.",
  "30": "Al día siguiente, el comandante, queriendo saber con exactitud de qué acusaban los judíos a Pablo, le quitó las cadenas y mandó reunir a los jefes de los sacerdotes y a toda la Junta Suprema. Luego sacó a Pablo y le hizo comparecer ante ellos."
}