{
  "1": "Los apóstoles y los hermanos que estaban en Judea recibieron noticias de que también los no judíos habían aceptado el mensaje de Dios.",
  "2": "Pero cuando Pedro volvió a Jerusalén, algunos creyentes procedentes del judaísmo le reprocharon",
  "3": "diciendo: –¿Por qué fuiste a visitar a los que no son judíos y a comer con ellos?",
  "4": "Pedro les contó desde el principio lo que había sucedido. Les dijo:",
  "5": "–Estaba yo en la ciudad de Jope, y mientras oraba tuve una visión. Vi algo semejante a un gran lienzo atado por sus cuatro puntas que bajaba del cielo hasta donde yo me encontraba.",
  "6": "Miré atentamente lo que había dentro, y vi cuadrúpedos y fieras, reptiles y aves.",
  "7": "Y oí una voz que me decía: ‘Levántate, Pedro; mata y come.’",
  "8": "Contesté: ‘No, Señor, porque nunca ha entrado en mi boca nada profano ni impuro.’",
  "9": "Entonces la voz del cielo me habló de nuevo diciendo: ‘Lo que Dios ha purificado no lo llames tú profano.’",
  "10": "Esto sucedió tres veces y luego todo volvió a subir al cielo.",
  "11": "En aquel momento, tres hombres enviados desde Cesarea a buscarme llegaron a la casa donde estábamos.",
  "12": "El Espíritu me mandó que, sin dudarlo, fuera con ellos. Y también fueron conmigo estos seis hermanos. Todos entramos en casa de cierto hombre",
  "13": "que nos contó cómo en su casa había visto a un ángel que, puesto en pie, le había dicho: ‘Manda a alguien a la ciudad de Jope para hacer venir a Simón, a quien también se conoce como Pedro.",
  "14": "Él te dirá cómo puedes salvarte tú y toda tu familia.’",
  "15": "Cuando comencé a hablarles, el Espíritu Santo vino sobre ellos, de igual manera que al principio había venido sobre nosotros.",
  "16": "Entonces me acordé de lo que había dicho el Señor: 'Es cierto que Juan bautizó con agua, pero vosotros seréis bautizados con el Espíritu Santo.'",
  "17": "Pues bien, si Dios les da también a ellos el mismo don que nos ha dado a nosotros que hemos creído en el Señor Jesucristo, ¿quién soy yo para oponerme a Dios?",
  "18": "Cuando los hermanos de Jerusalén oyeron estas cosas, se calmaron y alabaron a Dios diciendo: –¡De manera que también a los que no son judíos les ha dado Dios la oportunidad de volverse a él y alcanzar la vida eterna!",
  "19": "Después de la muerte de Esteban comenzaron a ser perseguidos los creyentes, por lo que algunos tuvieron que huir a Fenicia, Chipre o Antioquía. Allí anunciaron a los judíos el mensaje del evangelio, pero no a los demás.",
  "20": "Sin embargo, algunos creyentes de Chipre y de Cirene llegaron a la ciudad de Antioquía y hablaron también a los no judíos, anunciándoles la buena noticia acerca de Jesús, el Señor.",
  "21": "El poder del Señor estaba con ellos, y muchos, dejando sus antiguas creencias, creyeron en el Señor.",
  "22": "Cuando los de la iglesia de Jerusalén conocieron esta noticia, mandaron a Bernabé a Antioquía.",
  "23": "Al llegar, Bernabé vio cómo Dios los había bendecido, y se alegró mucho. Animó a todos a que con corazón firme siguieran fieles al Señor.",
  "24": "Porque Bernabé era un hombre bueno, lleno del Espíritu Santo y de fe. Y así mucha gente se unió al Señor.",
  "25": "Después de esto, Bernabé fue a Tarso en busca de Saulo,",
  "26": "y cuando lo encontró lo llevó a Antioquía. Allí estuvieron con la iglesia un año entero, enseñando a mucha gente; y allí, en Antioquía, fue donde por primera vez se dio a los discípulos el nombre de cristianos.",
  "27": "Por aquel tiempo, unos profetas fueron de Jerusalén a Antioquía.",
  "28": "Uno de ellos llamado Agabo, puesto en pie, anunció por inspiración del Espíritu que iba a haber una gran hambre en todo el país, la cual, en efecto, sobrevino en tiempos del emperador Claudio.",
  "29": "Entonces los creyentes de Antioquía decidieron enviar alguna ayuda a los hermanos que vivían en Judea, según lo que cada uno pudiera dar.",
  "30": "Así lo hicieron, y por medio de Bernabé y Saulo mandaron una ofrenda a los ancianos de Judea."
}