{
  "1": "El sumo sacerdote preguntó a Esteban si lo que decían contra él era cierto,",
  "2": "a lo que contestó: “Hermanos y padres, escuchadme: Nuestro glorioso Dios se mostró a nuestro antepasado Abraham cuando este se hallaba en Mesopotamia, antes que se fuera a vivir a Harán,",
  "3": "y le dijo: ‘Deja tu tierra y a tus parientes y vete a la tierra que yo te mostraré.’",
  "4": "Entonces Abraham salió de Caldea y se fue a vivir a Harán. Después murió su padre, y Dios trajo a Abraham a esta tierra donde vosotros vivís ahora.",
  "5": "Sin embargo, no le dio propiedad alguna en ella: ni siquiera un lugar donde poner el pie. Pero sí prometió dársela para que después de su muerte fuera de sus descendientes (aunque en aquel tiempo Abraham todavía no tenía hijos).",
  "6": "Además, Dios le dijo que sus descendientes vivirían en tierra extranjera, y que serían esclavos y los maltratarían durante cuatrocientos años.",
  "7": "Pero también le dijo Dios: ‘Yo castigaré a la nación que los haga esclavos. Después saldrán de ella y me servirán en este lugar.’",
  "8": "En su pacto, Dios ordenó a Abraham la práctica de la circuncisión. Por eso, a los ocho días de haber nacido su hijo Isaac, Abraham lo circuncidó. Lo mismo hizo Isaac con su hijo Jacob, y Jacob lo hizo con los suyos, que fueron los padres de las doce tribus de Israel.",
  "9": "“Estos hijos de Jacob, nuestros antepasados, tuvieron envidia de su hermano José, y lo vendieron para ser llevado a Egipto. Pero Dios, que estaba con José,",
  "10": "lo libró de todas sus aflicciones. Le dio sabiduría y le hizo ganarse el favor del faraón, rey de Egipto, que le nombró gobernador de Egipto y del palacio real.",
  "11": "“Hubo por entonces mucha hambre y gran aflicción en todo Egipto y en Canaán, y nuestros antepasados no tenían qué comer.",
  "12": "Pero Jacob, habiendo sabido que en Egipto había trigo, envió allá a sus hijos, es decir, a nuestros antepasados. Este fue su primer viaje.",
  "13": "Luego fueron por segunda vez, y José se dio a conocer a sus hermanos; entonces supo el faraón de qué raza era José.",
  "14": "Más tarde dispuso José que su padre Jacob, con toda su familia, (setenta y cinco personas en total), fueran llevados a Egipto.",
  "15": "De ese modo, Jacob se trasladó allá, donde murió y donde murieron también nuestros antepasados.",
  "16": "Los restos de Jacob fueron llevados a Siquem, y fueron enterrados en el sepulcro que Abraham había comprado por cierta cantidad de dinero a los hijos de Hamor, en Siquem.",
  "17": "“Cuando ya se acercaba el tiempo en que había de cumplirse la promesa hecha por Dios a Abraham, el pueblo de Israel había crecido en Egipto y se había hecho numeroso.",
  "18": "Por entonces comenzó a gobernar en Egipto un rey que no había conocido a José.",
  "19": "Este rey engañó a nuestro pueblo, maltrató a nuestros antepasados y los obligó a abandonar y dejar morir a sus hijos recién nacidos.",
  "20": "En aquel tiempo nació Moisés. Fue un niño que agradó a Dios, y al que sus padres criaron en su casa durante tres meses.",
  "21": "Cuando tuvieron que abandonarlo, la hija del faraón lo recogió y lo crió como si fuera su propio hijo.",
  "22": "De ese modo, Moisés, instruido en la sabiduría de los egipcios, fue un hombre poderoso en palabras y en hechos.",
  "23": "“A la edad de cuarenta años, Moisés decidió visitar a los israelitas, que eran su propio pueblo.",
  "24": "Al ver que un egipcio maltrataba a uno de ellos, Moisés salió en su defensa, y lo vengó matando al egipcio.",
  "25": "Pensaba Moisés que sus hermanos los israelitas se darían cuenta de que, por medio de él, Dios iba a liberarlos; pero ellos no lo comprendieron.",
  "26": "Al día siguiente encontró Moisés a dos israelitas que se estaban peleando, y tratando de poner paz entre ellos les dijo: ‘Vosotros sois hermanos; ¿por qué os maltratáis el uno al otro?’",
  "27": "Entonces el que maltrataba a su compañero empujó a Moisés y le dijo: ‘¿Quién te ha puesto por jefe y juez entre nosotros?",
  "28": "¿Acaso quieres matarme, como mataste ayer al egipcio?’",
  "29": "Al oir esto, Moisés huyó y se fue a la tierra de Madián. Allí vivió como extranjero y tuvo dos hijos.",
  "30": "“Cuarenta años después, en el desierto, cerca del monte Sinaí, un ángel se le apareció entre las llamas de una zarza ardiendo.",
  "31": "Moisés, asombrado ante aquella visión, se acercó para ver mejor; entonces oyó la voz del Señor, que decía:",
  "32": "‘Yo soy el Dios de tus antepasados, el Dios de Abraham, de Isaac y de Jacob.’ Moisés, temblando de miedo, no se atrevía a mirar.",
  "33": "Entonces el Señor le dijo: ‘Descálzate, porque el lugar donde estás es sagrado.",
  "34": "He visto claramente cómo sufre mi pueblo en Egipto. Les he oído quejarse y he bajado para librarlos. Ahora ven, que te voy a enviar a Egipto.’",
  "35": "“Aunque ellos habían despreciado a Moisés y le habían dicho: ‘¿Quién te ha puesto por jefe y juez?’, Dios, por medio del ángel que se le apareció en la zarza, lo envió como jefe y libertador.",
  "36": "Y Moisés sacó de Egipto a nuestros antepasados, e hizo milagros y señales durante cuarenta años en aquella tierra, en el mar Rojo y en el desierto.",
  "37": "Moisés dijo a los israelitas: ‘Dios hará que salga de entre vosotros un profeta como yo.’",
  "38": "También Moisés estuvo en la asamblea de Israel en el desierto, y con el ángel que le habló en el monte Sinaí, y con nuestros antepasados. Y recibió palabras de vida para pasárnoslas a nosotros.",
  "39": "“Pero nuestros antepasados no quisieron obedecerle, sino que le rechazaron y deseaban regresar a Egipto.",
  "40": "Dijeron a Aarón: ‘Haznos dioses que nos guíen, porque no sabemos qué ha sido de este Moisés que nos sacó de Egipto.’",
  "41": "Entonces hicieron un ídolo en forma de becerro, mataron animales para ofrecérselos y celebraron una fiesta en honor del ídolo que habían hecho con sus manos.",
  "42": "Por eso, Dios se apartó de ellos y les dejó adorar a las estrellas del cielo. Pues así está escrito en el libro de los profetas: ‘Israelitas, ¿acaso en los cuarenta años del desierto me ofrecisteis sacrificios y ofrendas?",
  "43": "Por el contrario, cargasteis con el santuario del dios Moloc y con la estrella del dios Refán, imágenes de dioses que vosotros mismos os hicisteis para adorarlas. Por eso os arrojaré al desierto, más allá de Babilonia.’",
  "44": "“Nuestros antepasados tenían en el desierto la tienda del pacto, hecha conforme a lo que Dios había ordenado a Moisés cuando le dijo que la hiciera según el modelo que había visto.",
  "45": "Nuestros antepasados recibieron aquella tienda en herencia, y los que vinieron con Josué la trajeron consigo cuando conquistaron la tierra de aquellos otros pueblos a los que Dios expulsó de delante de ellos. Así fue hasta los días de David.",
  "46": "El rey David, que encontró favor delante de Dios, quiso construir un lugar donde viviera la descendencia de Jacob;",
  "47": "pero fue Salomón quien construyó el templo de Dios.",
  "48": "Aunque el Dios altísimo no vive en templos hechos por la mano del hombre, pues, como dijo el profeta:",
  "49": "‘El cielo es mi trono, y la tierra, el estrado de mis pies. ¿Qué clase de casa me construiréis?, dice el Señor; ¿cuál será mi lugar de descanso,",
  "50": "si yo mismo hice todas estas cosas?’",
  "51": "“Pero vosotros –siguió diciendo Esteban– siempre habéis sido tercos, y tenéis oídos y corazón paganos. Siempre estáis en contra del Espíritu Santo. Sois igual que vuestros antepasados.",
  "52": "¿A cuál de los profetas no maltrataron vuestros antepasados? Y mataron a quienes habían anunciado la venida de aquel que es justo; y ahora que este justo ha venido, vosotros lo habéis traicionado y lo habéis matado.",
  "53": "Vosotros, que recibisteis la ley por medio de ángeles, no la habéis obedecido.”",
  "54": "Al oir estas cosas, se enfurecieron y rechinaron los dientes contra Esteban.",
  "55": "Pero él, lleno del Espíritu Santo, miró al cielo y vio la gloria de Dios, y a Jesús de pie a la derecha de Dios.",
  "56": "Entonces dijo: –¡Mirad, veo los cielos abiertos y al Hijo del hombre a la derecha de Dios!",
  "57": "Ellos se taparon los oídos, y dando fuertes gritos se lanzaron a una contra él.",
  "58": "Lo sacaron de la ciudad y lo apedrearon; y los que hacían de testigos contra él, dejaron sus ropas al cuidado de un joven llamado Saulo.",
  "59": "Mientras le apedreaban, Esteban oró diciendo: “Señor Jesús, recibe mi espíritu.”",
  "60": "Luego se arrodilló y gritó con voz fuerte: “¡Señor, no les tomes en cuenta este pecado!” Habiendo dicho esto, murió."
}