{
  "1": "Cinco días después, el sumo sacerdote Ananías llegó a Cesarea con algunos de los ancianos y con un abogado llamado Tértulo, y se presentaron ante el gobernador para acusar a Pablo.",
  "2": "Cuando trajeron a Pablo, Tértulo comenzó su acusación diciendo a Félix: –Gracias a ti, señor gobernador, tenemos paz, y gracias a tu sabiduría se han hecho muchas mejoras en nuestra nación.",
  "3": "Todo esto lo recibimos siempre y en todas partes, oh excelentísimo Félix, con el mayor agradecimiento.",
  "4": "Pero no quiero quitarte mucho tiempo; te ruego que tengas la bondad de escucharnos un momento.",
  "5": "Hemos encontrado que este hombre es una calamidad. Anda por todo el mundo provocando divisiones entre los judíos, y es cabecilla de la secta de los nazarenos.",
  "6": "Incluso ha tratado de profanar el templo, por lo cual le hemos apresado.7",
  "7": "",
  "8": "Tú mismo puedes interrogarle para saber la verdad de todo esto de que le acusamos.",
  "9": "Los judíos allí presentes también afirmaban lo mismo.",
  "10": "El gobernador hizo entonces señas a Pablo de que hablara, y Pablo dijo: –Con mucho gusto presento mi defensa ante ti, porque sé que eres juez de esta nación desde hace muchos años.",
  "11": "Como tú mismo puedes averiguar, apenas hace doce días que llegué a Jerusalén, a adorar a Dios.",
  "12": "Y no me encontraron discutiendo o alborotando a la gente, ni en el templo ni en las sinagogas ni en parte alguna de esta ciudad.",
  "13": "Estas personas no pueden probar ninguna de las cosas de que me acusan.",
  "14": "Lo que sí confieso es que sirvo al Dios de mis padres de acuerdo con el nuevo camino que ellos llaman secta, porque creo en todo lo que está escrito en los libros de la ley y de los profetas.",
  "15": "Y tengo, lo mismo que ellos, la esperanza en Dios de que los muertos han de resucitar, tanto los buenos como los malos.",
  "16": "Por eso procuro siempre tener limpia mi conciencia delante de Dios y de los hombres.",
  "17": "“Al cabo de varios años de ausencia volví a mi tierra para traer limosnas y presentar ofrendas.",
  "18": "Esto es lo que estaba haciendo, sin tumultos ni gente y después de haberme purificado según el rito establecido, cuando unos judíos de la provincia de Asia dieron conmigo en el templo. Ellos son quienes deberían venir y presentarse aquí para acusarme, si es que tienen algo contra mí.",
  "19": "--",
  "20": "Y si no, que estos que están aquí digan si me hallaron culpable de algún delito cuando me presenté ante la Junta Suprema de los judíos.",
  "21": "A no ser que, en presencia de ellos, dije en voz alta: ‘Hoy me estáis juzgando porque creo en la resurrección de los muertos.’\"",
  "22": "Al oir esto, Félix, que se hallaba bien informado acerca del nuevo camino, dejó el asunto pendiente y les dijo: –Cuando venga el comandante Lisias me infomaré mejor de este asunto vuestro.",
  "23": "Ordenó Félix al centurión que Pablo siguiera detenido, pero que le dieran alguna libertad y dejasen que sus amigos le atendieran.",
  "24": "Unos días más tarde se presentó de nuevo Félix, junto con Drusila, su esposa, que era judía. Mandó Félix llamar a Pablo y escuchó lo que este decía acerca de la fe en Jesucristo.",
  "25": "Pero cuando Pablo le habló de una vida de rectitud, del dominio propio y del juicio futuro, Félix se asustó y le dijo: –Vete ahora. Volveré a llamarte cuando tenga tiempo.",
  "26": "Por otra parte, Félix esperaba recibir dinero de Pablo, para que le soltara, y por eso le llamaba muchas veces para hablar con él.",
  "27": "Despues de dos años Félix dejó de ser gobernador, y en su lugar entró Porcio Festo. Y como Félix quería quedar bien con los judíos, dejó preso a Pablo."
}