{
  "1": "Todavía Pedro y Juan estaban hablando a la gente, cuando llegaron los sacerdotes junto con el jefe de la guardia del templo y con los saduceos.",
  "2": "Estaban irritados porque Pedro y Juan enseñaban a la gente diciendo que la resurrección de los muertos había quedado demostrada en el caso de Jesús.",
  "3": "Los apresaron y, como ya era tarde, los metieron en la cárcel hasta el día siguiente.",
  "4": "Pero muchos de los que habían escuchado el mensaje creyeron, de modo que el número de creyentes, contando solamente los hombres, llegó a cerca de cinco mil.",
  "5": "Al día siguiente se reunieron en Jerusalén los jefes de los judíos, los ancianos y los maestros de la ley.",
  "6": "Estaba también el sumo sacerdote Anás, y Caifás, Juan, Alejandro y todos los que pertenecían a la familia de los sumos sacerdotes.",
  "7": "Ordenaron que les llevaran a Pedro y a Juan, y poniéndolos en medio de ellos les preguntaron: –¿Con qué autoridad o en nombre de quién hacéis estas cosas?",
  "8": "Pedro, lleno del Espíritu Santo, les contestó: –Jefes del pueblo y ancianos:",
  "9": "Nos preguntáis hoy acerca del bien hecho a un enfermo, para saber de qué manera ha sido sanado.",
  "10": "Pues ante vosotros declaramos, para que lo sepa todo el pueblo de Israel, que este hombre que está aquí, delante de todos, ha sido sanado en el nombre de Jesucristo de Nazaret, el mismo a quien vosotros crucificasteis y a quien Dios resucitó.",
  "11": "Este Jesús es la piedra despreciada por vosotros los constructores, que se ha convertido en la piedra principal.",
  "12": "En ningún otro hay salvación, porque Dios no nos ha dado a conocer el nombre de ningún otro en el mundo por el cual podamos ser salvos.",
  "13": "Cuando las autoridades vieron la valentía con que hablaban Pedro y Juan, y se dieron cuenta de que eran hombres sin estudios ni cultura, se quedaron sorprendidos y reconocieron que eran discípulos de Jesús.",
  "14": "Además, el que había sido sanado estaba allí, con ellos, y por eso no podían decir nada en contra.",
  "15": "Entonces los mandaron salir de la reunión y se quedaron discutiendo unos con otros.",
  "16": "Decían: –¿Qué vamos a hacer con estos hombres? Todos los habitantes de Jerusalén saben que han hecho esta señal milagrosa, y no lo podemos negar.",
  "17": "Pero a fin de que este asunto no siga corriendo de boca en boca, vamos a amenazarlos, para que de aquí en adelante a nadie hablen del nombre de Jesús.",
  "18": "Así que los llamaron y les ordenaron que no hablaran ni enseñaran nada acerca del nombre de Jesús.",
  "19": "Pero Pedro y Juan les contestaron: –Pensad si es justo delante de Dios obedeceros a vosotros en lugar de obedecerle a él.",
  "20": "No podemos dejar de decir lo que hemos visto y oído.",
  "21": "Las autoridades los amenazaron, pero los dejaron libres. No encontraban cómo castigarlos, porque toda la gente alababa a Dios por lo sucedido.",
  "22": "El hombre sanado de este modo milagroso tenía más de cuarenta años.",
  "23": "Una vez en libertad, Pedro y Juan fueron a reunirse con sus compañeros y les contaron todo lo que los jefes de los sacerdotes y los ancianos les habían dicho.",
  "24": "Habiéndolo oído, oraron todos juntos a Dios diciendo: “Señor, tú, que hiciste el cielo, la tierra, el mar y todo lo que hay en ellos,",
  "25": "dijiste por medio del Espíritu Santo y por boca de tu siervo David: ‘¿Por qué se alborotan las naciones? ¿Por qué los pueblos hacen planes sin sentido?",
  "26": "Los reyes y gobernantes de la tierra se rebelan, y juntos conspiran contra el Señor y contra su escogido, el Mesías.’",
  "27": "“Es un hecho que aquí, en esta ciudad, Herodes y Poncio Pilato se unieron a los extranjeros y a los israelitas en contra de tu santo siervo Jesús, a quien escogiste como Mesías.",
  "28": "De esta manera, ellos hicieron todo cuanto tú, en tus planes, ya habías dispuesto que sucediera.",
  "29": "Ahora, Señor, fíjate en sus amenazas y concede a tus siervos que anuncien sin miedo tu mensaje,",
  "30": "que por tu poder sanen a los enfermos y que hagan señales y milagros en el nombre de tu santo siervo Jesús.”",
  "31": "Cuando acabaron de orar, tembló el lugar donde estaban reunidos. Todos fueron llenos del Espíritu Santo y anunciaban abiertamente el mensaje de Dios.",
  "32": "Todos los creyentes, que ya eran muchos, pensaban y sentían de la misma manera. Ninguno decía que sus cosas fueran solo suyas, sino que eran de todos.",
  "33": "Los apóstoles seguían dando un poderoso testimonio de la resurrección del Señor Jesús, y Dios los bendecía mucho a todos.",
  "34": "No había entre ellos ningún necesitado, porque quienes poseían terrenos o casas los vendían, y el dinero",
  "35": "lo ponían a disposición de los apóstoles para repartirlo entre todos según las necesidades de cada uno.",
  "36": "Tal fue el caso de un levita llamado José, natural de la isla de Chipre, a quien los apóstoles pusieron por sobrenombre Bernabé (que significa: “Hijo de consolación”).",
  "37": "Este hombre vendió un terreno de su propiedad y puso el dinero a disposición de los apóstoles."
}