{
  "1": "Había en la ciudad de Cesarea un hombre llamado Cornelio, centurión del batallón que llamaban el Italiano.",
  "2": "Era un hombre piadoso que, junto con toda su familia, adoraba a Dios. Daba mucho dinero para ayudar a los judíos y oraba sin cesar a Dios.",
  "3": "Un día, a eso de las tres de la tarde, tuvo una visión: Vio claramente a un ángel de Dios que entraba donde él estaba y le decía: “¡Cornelio!”",
  "4": "Cornelio se quedó mirando al ángel, y lleno de miedo le preguntó: “¿Qué se te ofrece, señor?” El ángel le dijo: “Dios tiene presentes tus oraciones y todo cuanto has hecho en favor de los necesitados.",
  "5": "Envía a alguien a la ciudad de Jope para que haga venir a un tal Simón, también conocido como Pedro.",
  "6": "Se aloja en casa de otro Simón, un curtidor que vive junto al mar.”",
  "7": "Cuando se fue el ángel que le había hablado, Cornelio llamó a dos de sus sirvientes y a un soldado muy religioso y de su confianza,",
  "8": "y después de contárselo todo los envió a Jope.",
  "9": "Al día siguiente, a eso del mediodía, yendo ellos de camino cerca de Jope, Pedro subió a orar a la azotea de la casa.",
  "10": "Tenía hambre y deseaba comer alguna cosa, pero mientras le preparaban la comida tuvo una visión.",
  "11": "Vio que el cielo se abría y que bajaba a la tierra algo semejante a un gran lienzo atado por sus cuatro puntas.",
  "12": "En el lienzo había toda clase de cuadrúpedos, reptiles y aves.",
  "13": "Oyó una voz que le decía: “Levántate, Pedro; mata y come.”",
  "14": "Pedro contestó: “No, Señor, yo nunca he comido nada profano ni impuro.”",
  "15": "La voz le habló de nuevo diciendo: “Lo que Dios ha purificado no lo llames tú profano.”",
  "16": "Esto sucedió tres veces, y luego el lienzo volvió a subir al cielo.",
  "17": "Pedro estaba preocupado pensando qué querría decir aquella visión, cuando llegaron a la puerta los hombres de Cornelio que andaban preguntando por la casa de Simón.",
  "18": "Al llegar preguntaron en voz alta si allí se alojaba un tal Simón, a quien también llamaban Pedro.",
  "19": "Y mientras Pedro seguía pensando en la visión, el Espíritu Santo le dijo: “Mira, tres hombres te buscan.",
  "20": "Levántate, baja y ve con ellos sin dudarlo, porque yo los he enviado.”",
  "21": "Pedro bajó y dijo a los hombres: –Yo soy el que buscáis. ¿A qué habéis venido?",
  "22": "Ellos contestaron: –Venimos de parte del centurión Cornelio, un hombre justo, que adora a Dios y a quien todos los judíos aprecian de veras. Un ángel de Dios le ha dicho que te haga llamar, para que vayas a su casa y escuche lo que tengas que decirle.",
  "23": "Entonces Pedro los hizo entrar, y se quedaron con él aquella noche. Al día siguiente se fue con ellos, acompañado también por algunos de los hermanos que vivían en Jope.",
  "24": "Un día después llegaron a Cesarea, donde Cornelio los estaba esperando junto con un grupo de parientes y amigos íntimos a quienes había invitado.",
  "25": "Cuando Pedro llegó a la casa, Cornelio salió a recibirle, y cayendo de rodillas delante de él le adoraba.",
  "26": "Pero Pedro le levantó y le dijo: –Ponte en pie, pues yo soy un hombre lo mismo que tú.",
  "27": "Mientras hablaba con él, entró y se encontró con muchas personas allí reunidas.",
  "28": "Pedro les dijo: –Sabéis que a un judío le prohíbe su religión tener trato con extranjeros o entrar en sus casas. Pero Dios me ha enseñado que no debo llamar profano o impuro a nadie;",
  "29": "por lo cual, en cuanto me avisaron, vine sin poner ninguna objeción. Quisiera saber, pues, por qué me habéis llamado.",
  "30": "Cornelio contestó: –Hace cuatro días, a esta misma hora, estaba yo aquí en mi casa ayunando y haciendo la oración de las tres de la tarde, cuando se me apareció un hombre vestido con ropas brillantes.",
  "31": "Me dijo: ‘Cornelio, Dios ha oído tu oración y se ha acordado de todo lo que has hecho en favor de los necesitados.",
  "32": "Envía a alguien a la ciudad de Jope para que haga venir a Simón, que también se llama Pedro. Está alojado en casa de otro Simón, un curtidor que vive junto al mar.’",
  "33": "Así que envié inmediatamente a buscarte, y tú has tenido la bondad de venir. Ahora estamos todos aquí, delante de Dios, para escuchar todo lo que el Señor te ha mandado decirnos.",
  "34": "Pedro comenzó entonces a hablar, diciendo: –Ahora entiendo que verdaderamente Dios no hace diferencia entre una persona y otra.",
  "35": "Dios acepta a quienes le reverencian y hacen lo bueno, cualquiera que sea su nación.",
  "36": "Dios habló a los descendientes de Israel anunciando el mensaje de paz por medio de Jesucristo, que es el Señor de todos.",
  "37": "Vosotros ya sabéis lo que pasó en toda la tierra de los judíos, comenzando por Galilea, después que Juan proclamara que es necesario bautizarse.",
  "38": "Sabéis que Dios llenó de poder y del Espíritu Santo a Jesús de Nazaret, y que este anduvo haciendo el bien y sanando a cuantos sufrían bajo el poder del diablo, porque Dios estaba con él.",
  "39": "Y nosotros somos testigos de todo lo que hizo en la región de Judea y en Jerusalén. Después lo mataron colgándolo de una cruz;",
  "40": "pero Dios le resucitó al tercer día e hizo que se nos apareciera a nosotros.",
  "41": "No se apareció a todo el pueblo, sino a nosotros, a quienes Dios había escogido de antemano como testigos. Nosotros comimos y bebimos con él después que resucitó,",
  "42": "y él nos envió a anunciar al pueblo que Dios le ha puesto como Juez de vivos y muertos.",
  "43": "Todos los profetas habían hablado ya de Jesús y habían dicho que quienes creen en él reciben por su mediación el perdón de los pecados.",
  "44": "Aún estaba hablando Pedro, cuando el Espíritu Santo vino sobre todos los que escuchaban el mensaje.",
  "45": "Y los creyentes procedentes del judaísmo que habían llegado con Pedro, se quedaron admirados de que el Espíritu Santo fuera dado también a los que no eran judíos,",
  "46": "pues les oían hablar en otras lenguas y alabar a Dios.",
  "47": "Entonces Pedro dijo: –¿Acaso puede impedirse que sean bautizadas estas personas que han recibido el Espíritu Santo igual que nosotros?",
  "48": "Y mandó que fueran bautizados en el nombre de Jesucristo. Después rogaron a Pedro que se quedase con ellos algunos días."
}