{
  "1": "En mi primer libro, excelentísimo Teófilo, escribí acerca de todo lo que Jesús había hecho y enseñado desde el principio",
  "2": "y hasta el día en que subió al cielo. Antes de irse escogió a sus apóstoles, y por medio del Espíritu Santo les dio instrucciones sobre lo que debían hacer.",
  "3": "Y después de muerto se les presentó en persona, dándoles así pruebas evidentes de que estaba vivo. Durante cuarenta días se dejó ver de ellos y les hablaba del reino de Dios.",
  "4": "Cuando todavía estaba con los apóstoles, Jesús les advirtió que no debían irse de Jerusalén. Les dijo: –Esperad a que se cumpla la promesa que mi Padre os hizo y de la cual yo os hablé.",
  "5": "Es cierto que Juan bautizó con agua, pero dentro de pocos días vosotros seréis bautizados con el Espíritu Santo.",
  "6": "Los que estaban reunidos con Jesús le preguntaron: –Señor, ¿vas a restablecer en este momento el reino de Israel?",
  "7": "Jesús les contestó: –No os toca a vosotros saber en qué día o en qué ocasión hará el Padre las cosas que solamente él tiene autoridad para hacer;",
  "8": "pero cuando el Espíritu Santo venga sobre vosotros, recibiréis poder y saldréis a dar testimonio de mí en Jerusalén, en toda la región de Judea, en Samaria y hasta en las partes más lejanas de la tierra.",
  "9": "Dicho esto, mientras ellos le estaban mirando, Jesús fue llevado arriba; una nube lo envolvió y no volvieron a verle.",
  "10": "En tanto ellos miraban fijamente cómo Jesús subía al cielo, se les aparecieron dos hombres vestidos de blanco",
  "11": "que les dijeron: –Galileos, ¿qué hacéis ahí, mirando al cielo? Este mismo Jesús que estuvo entre vosotros y que ha sido llevado al cielo, vendrá otra vez de la misma manera que le habéis visto ir allá.",
  "12": "Desde el llamado monte de los Olivos, los apóstoles regresaron a Jerusalén. La distancia era corta: precisamente la que la ley permitía recorrer en sábado.",
  "13": "Al llegar a la ciudad subieron al piso alto de la casa donde estaban alojados. Eran Pedro, Juan, Santiago, Andrés, Felipe, Tomás, Bartolomé, Mateo, Santiago hijo de Alfeo, Simón el Celote y Judas hijo de Santiago.",
  "14": "Todos ellos, junto con algunas mujeres, y con María la madre de Jesús y los hermanos de él, se reunían siempre para orar.",
  "15": "Uno de aquellos días, tomando Pedro la palabra, dijo a los creyentes que se habían reunido, que eran unas ciento veinte personas:",
  "16": "–Hermanos, tenía que cumplirse lo que el Espíritu Santo, por medio de David, había dicho en la Escritura acerca de Judas, el que sirvió de guía a los que apresaron a Jesús.",
  "17": "Judas era uno de los nuestros y tenía parte en nuestro trabajo.",
  "18": "Pero fue y compró un terreno con el dinero que le pagaron por su maldad; cayó luego de cabeza, y reventó y se le salieron las entrañas.",
  "19": "Cuando los que vivían en Jerusalén lo supieron, llamaron a aquel terreno Hacéldama, que en su lengua quiere decir ‘Campo de Sangre’.",
  "20": "Porque en el libro de los Salmos dice: ‘Que su casa se vuelva un desierto y que nadie viva en ella.’ Y dice también: ‘Que otro ocupe su cargo.’",
  "21": "“Tenemos aquí hombres que nos han acompañado todo el tiempo que el Señor Jesús estuvo entre nosotros,",
  "22": "desde que fue bautizado por Juan hasta que subió al cielo. Es necesario, pues, que uno de ellos sea agregado a nosotros, para que junto con nosotros dé testimonio de la resurrección de Jesús.\"",
  "23": "Entonces propusieron a dos: a José, conocido como Barsabás y también llamado Justo, y a Matías.",
  "24": "Y oraron así: “Señor, tú que conoces los corazones de todos, muéstranos a cuál de estos dos has escogido",
  "25": "para que tome a su cargo el servicio de apostolado que Judas perdió por su pecado, cuando se fue al lugar que le correspondía.”",
  "26": "Echaron suertes y le tocó a Matías, que desde aquel momento quedó agregado a los once apóstoles."
}