{"1": "<pb/><t>Así como las moscas muertas apestan todo un frasco de perfume,</t> <t>una pizca de necedad arruina gran sabiduría y honor.</t>", "2": "<pb/><t>Una persona sabia elige el camino correcto;</t> <t>el necio toma el rumbo equivocado.</t>", "3": "<pb/><t>¡Se puede identificar a los necios</t> <t>tan solo de ver cómo andan por la calle!</t>", "4": "<pb/><t>Si tu jefe se enoja contigo, ¡no renuncies a tu puesto!</t> <t>Un espíritu sereno puede superar grandes errores.</t>", "5": "<pb/>He visto otro mal bajo el sol: los reyes y gobernantes cometen un grave error", "6": "cuando le otorgan gran autoridad a gente necia y asignan cargos inferiores a personas con capacidad comprobada.", "7": "Hasta he visto sirvientes cabalgar como príncipes, ¡y príncipes andar a pie como si fueran sirvientes!", "8": "<pb/><t>Cuando cavas un pozo,</t> <t>puedes caerte en él.</t> <t>Cuando derrumbas una pared vieja,</t> <t>puede morderte una serpiente.</t>", "9": "<t>Cuando trabajas en una cantera,</t> <t>las piedras pueden caerte encima y aplastarte.</t> <t>Cuando cortas leña,</t> <t>se corre peligro en cada golpe del hacha.</t>", "10": "<pb/><t>Si se usa un hacha sin filo hay que hacer doble esfuerzo,</t> <t>por lo tanto, afila la hoja.</t> <t>Ahí está el valor de la sabiduría:</t> <t>ayuda a tener éxito.</t>", "11": "<pb/><t>Si una serpiente te muerde antes de que la encantes,</t> <t>¿de qué te sirve ser encantador de serpientes?</t>", "12": "<pb/><t>Las palabras sabias traen aprobación,</t> <t>pero a los necios, sus propias palabras los destruyen.</t>", "13": "<pb/><t>Los necios basan sus pensamientos en suposiciones insensatas,</t> <t>por lo tanto, llegan a conclusiones locas y malvadas;</t>", "14": "<t>hablan y hablan sin parar. <pb/>Nadie sabe a ciencia cierta qué es lo que va a suceder;</t> <t>nadie puede predecir el futuro.</t>", "15": "<pb/><t>Los necios se agotan tanto con un poco de trabajo</t> <t>que ni siquiera saben cómo regresar a su casa.</t>", "16": "<pb/><t>¡Qué tristeza sufrirá el pueblo gobernado por un sirviente,<f>[15]</f></t> <t>cuyos líderes hacen fiesta desde la mañana!</t>", "17": "<t>Dichoso el pueblo que tiene por rey a un líder noble</t> <t>y cuyos dirigentes festejan en el momento apropiado</t> <t>para trabajar con fuerza y no para emborracharse.</t>", "18": "<pb/><t>Por la pereza se hunde el techo;</t> <t>por el ocio gotea la casa.</t>", "19": "<pb/><t>Una fiesta da alegría;</t> <t>un buen vino, felicidad;</t> <t>¡y el dinero lo da todo!</t>", "20": "<pb/><t>Nunca te burles del rey, ni siquiera en tu mente;</t> <t>y no te mofes de los poderosos, ni siquiera dentro de tu dormitorio.</t> <t>Pues un pajarito podría transmitir tu mensaje</t> <t>y contarles lo que dijiste.</t>"}