{"1": "<pb/>»Cuando el Señor tu Dios te haya introducido en la tierra de la que vas a tomar posesión, y haya desalojado delante de ti a muchas naciones, es decir, a los hititas, gergeseos, amorreos, cananeos, ferezeos, jivitas y jebuseos, que son siete naciones <f>[50†]</f> más numerosas y más poderosas que tú,", "2": "y el Señor tu Dios te las haya entregado y las hayas derrotado, deberás destruirlas totalmente. No harás con ellas ninguna alianza, ni les tendrás misericordia.", "3": "Tampoco deberás emparentar con ellas. No darás tus hijas a sus hijos, ni tomarás a sus hijas para tus hijos,", "4": "porque harán que tus hijos dejen de seguirme, para seguir y servir a dioses ajenos. Entonces el furor del Señor se encenderá sobre ustedes, y los destruirá en un instante.", "5": "Lo que ustedes deberán hacer con ellos es destruir sus altares, hacer pedazos sus estatuas, destruir sus imágenes de Asera, y echar al fuego sus esculturas. <f>[51†]</f>", "6": "<pb/>»Tú eres un pueblo santo para el Señor tu Dios. El Señor tu Dios te ha escogido para que le seas un pueblo especial, <f>[52†]</f> por encima de todos los pueblos que están sobre la tierra.", "7": "El Señor los quiere, y los ha escogido, no porque ustedes sean más numerosos que todos los pueblos, pues ustedes eran el pueblo más insignificante de todos,", "8": "sino porque el Señor los ama y porque quiso cumplir el juramento que les hizo a sus padres. Por eso el Señor los ha sacado con mano poderosa; por eso los ha rescatado de la esclavitud y del poder del faraón, el rey de Egipto.", "9": "Sábelo bien: el Señor tu Dios es Dios, el Dios fiel que cumple con su pacto y su misericordia con aquellos que lo aman y cumplen sus mandamientos, hasta mil generaciones;", "10": "pero que da su merecido a quien lo aborrece. A quien lo odia, no se tarda en destruirlo; <f>[53†]</f> él mismo le da su merecido.", "11": "Así que cumple con los mandamientos, estatutos y decretos que hoy te mando cumplir.", "12": "<pb/>»Si después de oír estos decretos, los cumples y los pones por obra, el Señor tu Dios cumplirá contigo el pacto que hizo con tus padres y te mostrará su misericordia.", "13": "Te amará y te bendecirá; te multiplicará y bendecirá el fruto de tu vientre, y en la tierra que juró dar a tus padres bendecirá el fruto de tu tierra: tu trigo, tu mosto, tu aceite, y las crías de tus vacas y tus rebaños de ovejas.", "14": "¡Bendito serás, por encima de todos los pueblos! No habrá en ti hombre ni mujer que sea estéril, ni tampoco entre tus ganados.", "15": "El Señor alejará de ti toda enfermedad. No enviará sobre ti ninguna de las plagas malignas que envió sobre Egipto, y que tú conoces, aunque sí las enviará sobre todos los que te aborrezcan.", "16": "Tú acabarás con todos los pueblos que el Señor tu Dios te entrega; no los perdones, ni sirvas a sus dioses, porque serán para ti un tropiezo. <f>[54†]</f>", "17": "<pb/>»Si acaso llegas a decir en tu corazón: “Estas naciones son mucho más numerosas que yo; ¿cómo las podré exterminar?”,", "18": "no les tengas miedo, sino acuérdate bien de lo que el Señor tu Dios hizo con el faraón y con todo Egipto;", "19": "acuérdate de las grandes pruebas que vieron tus ojos, de las señales y milagros, y de la mano poderosa y el brazo extendido con que el Señor tu Dios te sacó de allá. ¡Y eso mismo hará el Señor tu Dios con todos los pueblos de cuya presencia ahora tienes miedo!", "20": "El Señor tu Dios también enviará avispas sobre ellos, hasta que mueran los que sobrevivan y los que se hayan escondido de ti.", "21": "No te desanimes al verlos, porque el Señor tu Dios es un Dios grande y temible, y está en medio de ti.", "22": "Poco a poco el Señor tu Dios desalojará a esas naciones delante de ti. No podrás acabar con ellas enseguida, para que no aumente contra ti el número de las fieras del campo.", "23": "Pero el Señor tu Dios las pondrá en tus manos, y las despedazará por completo, hasta que sean totalmente destruidas.", "24": "El Señor pondrá en tus manos a sus reyes, y tú borrarás su memoria debajo del cielo. Nadie podrá hacerte frente, hasta que los destruyas.", "25": "Echarás al fuego las esculturas de sus dioses, y no codiciarás su plata ni su oro, ni te quedarás con ello, para que no te sean un tropiezo, pues para el Señor tu Dios son algo repugnante.", "26": "No llevarás a tu casa nada que sea repugnante, para que no seas destruido. Todo eso lo aborrecerás y lo desecharás, porque está condenado a la destrucción."}