{"1": "<pb/>»Éstos son los mandamientos, estatutos y decretos que el Señor su Dios me ordenó que les enseñara, para que los pongan por obra en la tierra de la cual van a tomar posesión.", "2": "Para que todos los días de tu vida, tú, Israel, y tus hijos, y los hijos de tus hijos, teman al Señor su Dios y cumplan todos los estatutos y mandamientos que yo les mando cumplir, para que sus días sean prolongados.", "3": "Oye, Israel, y asegúrate de ponerlos por obra, para que te vaya bien en la tierra que fluye leche y miel, y te multipliques, tal y como el Señor y Dios de tus padres te lo ha prometido.", "4": "<pb/>»Oye, Israel: el Señor nuestro Dios, el Señor es uno. <f>[41†]</f>", "5": "Y amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con todas tus fuerzas. <f>[42†]</f>", "6": "Estas palabras que hoy te mando cumplir estarán en tu corazón,", "7": "y se las repetirás a tus hijos, y hablarás de ellas cuando estés en tu casa, y cuando vayas por el camino, y cuando te acuestes y cuando te levantes.", "8": "Las atarás en tu mano como una señal, y las pondrás entre tus ojos como frontales,", "9": "y las escribirás en los postes de tu casa, y en tus puertas. <f>[43†]</f>", "10": "<pb/>»Cuando el Señor tu Dios te haya introducido en la tierra que juró dar a tus padres Abrahán, <f>[44†]</f> Isaac <f>[45†]</f> y Jacob, <f>[46†]</f> y te dé ciudades grandes y buenas que tú no edificaste,", "11": "y casas llenas de todo bien que tú no llenaste, y cisternas que tú no cavaste, y viñas y olivares que tú no plantaste, una vez que hayas comido y quedes satisfecho", "12": "ten cuidado de no olvidarte del Señor, que te sacó de Egipto, donde eras esclavo.", "13": "Al Señor tu Dios temerás, y sólo a él servirás, <f>[47†]</f> y por su nombre jurarás.", "14": "No se irán ustedes tras dioses ajenos, tras los dioses de los pueblos que están en sus contornos,", "15": "porque el Señor tu Dios está en medio de ti, y es un Dios celoso. No sea que el furor del Señor tu Dios se encienda contra ti, y te borre de esta tierra.", "16": "<pb/>»No tentarán al Señor su Dios, <f>[48†]</f> como lo hicieron en Masah. <f>[49†]</f>", "17": "Cumplan cuidadosamente los mandamientos, testimonios y estatutos que el Señor su Dios les ha ordenado cumplir.", "18": "Haz lo recto y lo bueno a los ojos del Señor, para que te vaya bien y entres y tomes posesión de la buena tierra que el Señor juró dar a tus padres,", "19": "y para que él arroje de tu presencia a tus enemigos, tal y como el Señor lo ha dicho.", "20": "<pb/>»El día de mañana, cuando tu hijo te pregunte: “¿Qué significan los testimonios y estatutos y decretos que el Señor nuestro Dios les mandó cumplir?”,", "21": "le dirás: “En Egipto, éramos esclavos del faraón. Pero el Señor nos sacó de allá con mano poderosa.", "22": "Ante nuestros propios ojos, el Señor realizó en Egipto grandes señales y milagros terribles contra el faraón y contra toda su casa.", "23": "Nos sacó de allá, para traernos aquí y darnos la tierra que juró dar a nuestros padres.", "24": "El Señor nuestro Dios nos mandó cumplir todos estos estatutos, y temerlo, para que nos vaya bien siempre y él nos conserve la vida, como hasta el día de hoy.", "25": "Si tenemos cuidado de poner por obra todos estos mandamientos delante del Señor nuestro Dios, como él nos lo ha mandado, tendremos justicia.”"}