{
  "1": "Pero con respecto a la venida de nuestro Señor Jesucristo y a nuestra reunión con El, os rogamos, hermanos,",
  "2": "que no seáis sacudidos fácilmente en vuestro modo de pensar, ni os alarméis, ni por espíritu, ni por palabra, ni por carta como si fuera de nosotros, en el sentido de que el día del Señor ha llegado.",
  "3": "Que nadie os engañe en ninguna manera, porque no vendrá sin que primero venga la apostasía y sea revelado el hombre de pecado, el hijo de perdición,",
  "4": "el cual se opone y se exalta sobre todo lo que se llama dios o es objeto de culto, de manera que se sienta en el templo de Dios, presentándose como si fuera Dios.",
  "5": "¿No os acordáis de que cuando yo estaba todavía con vosotros os decía esto?",
  "6": "Y vosotros sabéis lo que lo detiene por ahora, para ser revelado a su debido tiempo.",
  "7": "Porque el misterio de la iniquidad ya está en acción, sólo que aquel que por ahora lo detiene, lo hará hasta que él mismo sea quitado de en medio.",
  "8": "Y entonces será revelado ese inicuo, a quien el Señor matará con el espíritu de su boca, y destruirá con el resplandor de su venida;",
  "9": "inicuo cuya venida es conforme a la actividad de Satanás, con todo poder y señales y prodigios mentirosos,",
  "10": "y con todo engaño de iniquidad para los que se pierden, porque no recibieron el amor de la verdad para ser salvos.",
  "11": "Por esto Dios les enviará un poder engañoso, para que crean en la mentira,",
  "12": "a fin de que sean juzgados todos los que no creyeron en la verdad sino que se complacieron en la iniquidad.",
  "13": "Pero nosotros siempre tenemos que dar gracias a Dios por vosotros, hermanos amados por el Señor, porque Dios os ha escogido desde el principio para salvación mediante la santificación por el Espíritu y la fe en la verdad.",
  "14": "Y fue para esto que El os llamó mediante nuestro evangelio, para que alcancéis la gloria de nuestro Señor Jesucristo.",
  "15": "Así que, hermanos, estad firmes y conservad las doctrinas que os fueron enseñadas, ya de palabra, ya por carta nuestra.",
  "16": "Y que nuestro Señor Jesucristo mismo, y Dios nuestro Padre, que nos amó y nos dio consuelo eterno y buena esperanza por gracia,",
  "17": "consuele vuestros corazones y os afirme en toda obra y palabra buena."
}