{"1": "Bienaventurados los íntegros de camino, los que andan según la ley de Jehovah.", "10": "Con todo mi corazón te he buscado; no dejes que me desvíe de tus mandamientos.", "100": "He entendido más que los ancianos, porque he guardado tus ordenanzas.", "101": "De todo mal camino contuve mis pies, para guardar tu palabra.", "102": "No me aparté de tus juicios, porque tú me has enseñado.", "103": "¡Cuán dulces son a mi paladar tus palabras, más que la miel en mi boca!", "104": "De tus ordenanzas adquiero inteligencia; por eso aborrezco todo camino de mentira.", "105": "Lámpara es a mis pies tu palabra, y lumbrera a mi camino.", "106": "He jurado guardar tus justos juicios, y lo he de cumplir.", "107": "Oh Jehovah, afligido estoy en gran manera; vivifícame conforme a tu palabra.", "108": "Sean agradables a ti, oh Jehovah, las ofrendas de mi boca; y enséñame tus juicios.", "109": "De continuo está mi vida en peligro, pero no me olvido de tu ley.", "11": "En mi corazón he guardado tus dichos para no pecar contra ti.", "110": "Los impíos me pusieron trampa, pero no me desvié de tus ordenanzas.", "111": "Tus testimonios son mi heredad para siempre, porque ellos son el gozo de mi corazón.", "112": "He inclinado mi corazón a poner por obra tus leyes, de continuo y hasta el fin.", "113": "Aborrezco a los de doble ánimo, pero amo tu ley.", "114": "Mi refugio y mi escudo eres tú; en tu palabra he puesto mi esperanza.", "115": "Apartaos de mí, malhechores, pues yo guardaré los mandamientos de mi Dios.", "116": "Susténtame conforme a tu palabra, y viviré; no me avergüences con respecto a mi esperanza.", "117": "Sostenme, y seré salvo; siempre me deleitaré en tus leyes.", "118": "Desprecias a todos los que se desvían de tus leyes. pues su astucia es un engaño.", "119": "Hiciste que todos los impíos de la tierra fueran consumidos como escoria; por tanto, he amado tus testimonios.", "12": "¡Bendito seas tú, oh Jehovah! Enséñame tus leyes.", "120": "Mi cuerpo se estremece por temor de ti, y tengo reverencia por tus juicios.", "121": "El derecho y la justicia he practicado; no me abandones ante mis opresores.", "122": "Sé fiador de tu siervo para bien; no me hagan violencia los orgullosos.", "123": "Mis ojos desfallecen por tu salvación y por tu justa promesa.", "124": "Haz con tu siervo según tu misericordia y enséñame tus leyes.", "125": "Yo soy tu siervo; dame entendimiento, para que conozca tus testimonios.", "126": "Ya es hora de actuar, oh Jehovah, porque han violado tu ley.", "127": "Por eso amo tus mandamientos más que el oro, más que el oro puro.", "128": "Por eso he guardado todas tus ordenanzas; aborrezco todo camino de mentira.", "129": "Maravillosos son tus testimonios; por eso los guarda mi alma.", "13": "Con mis labios he contado todos los juicios de tu boca.", "130": "La exposición de tu palabra alumbra; hace entender a los ingenuos.", "131": "Mi boca abrí y suspiré, porque anhelaba tus mandamientos.", "132": "Vuélvete a mí y ten misericordia de mí, como acostumbras con los que aman tu nombre.", "133": "Afirma mis pasos con tu palabra; que ninguna iniquidad se enseñoree de mí.", "134": "Rescátame de la violencia de los hombres, y guardaré tus mandamientos.", "135": "Haz que tu rostro resplandezca sobre tu siervo y enséñame tus leyes.", "136": "Ríos de agua corren de mis ojos, porque ellos no guardan tu ley.", "137": "Justo eres tú, oh Jehovah, y rectos son tus juicios.", "138": "Has ordenado tus testimonios en justicia y en completa fidelidad.", "139": "Mi celo me ha consumido, porque mis enemigos olvidan tus palabras.", "14": "Me he gozado en el camino de tus testimonios más que sobre toda riqueza.", "140": "Sumamente pura es tu palabra; tu siervo la ama.", "141": "Aunque soy pequeño y despreciado, no me he olvidado de tus ordenanzas.", "142": "Tu justicia es justicia eterna, y tu ley es la verdad.", "143": "Aflicción y angustia me han alcanzado, pero tus mandamientos han sido mi delicia.", "144": "Justicia eterna son tus testimonios; dame entendimiento, para que viva.", "145": "Clamo con todo mi corazón: Respóndeme, oh Jehovah, y guardaré tus leyes.", "146": "A ti clamo; sálvame, y guardaré tus testimonios.", "147": "Me anticipo al alba e imploro; tu palabra es lo que espero.", "148": "Mis ojos se adelantaron a las vigilias de la noche, para meditar en tus palabras.", "149": "Oye mi voz conforme a tu misericordia; oh Jehovah, vivifícame conforme a tu justicia.", "15": "En tus ordenanzas meditaré; consideraré tus caminos.", "150": "Se acercan con maldad los que me persiguen; están lejos de tu ley.", "151": "Cercano estás tú, oh Jehovah; todos tus mandamientos son verdad.", "152": "Hace mucho que he conocido tus testimonios, los cuales estableciste para siempre.", "153": "Mira mi aflicción y líbrame, porque no me he olvidado de tu ley.", "154": "Aboga mi causa y redímeme; vivifícame conforme a tu palabra.", "155": "Lejos está de los impíos la salvación, porque no buscan tus leyes.", "156": "Grande es tu misericordia, oh Jehovah; vivifícame conforme a tu justicia.", "157": "Muchos son mis perseguidores y mis enemigos, pero de tus testimonios no me he apartado.", "158": "Veía a los traidores y me disgustaba, porque no guardaban tu palabra.", "159": "Mira, oh Jehovah, cómo amo tus ordenanzas; vivifícame conforme a tu misericordia.", "16": "Me deleitaré en tus estatutos; no me olvidaré de tus palabras.", "160": "La suma de tu palabra es verdad; eternos son todos tus justos juicios.", "161": "Príncipes me han perseguido sin causa, pero mi corazón tuvo temor de tus palabras.", "162": "Yo me gozo en tu palabra, como el que halla abundante botín.", "163": "La mentira aborrezco y abomino, pero amo tu ley.", "164": "Siete veces al día te alabo por tus justos decretos.", "165": "Mucha paz tienen los que aman tu ley, y no hay para ellos tropiezo.", "166": "Tu salvación he esperado, oh Jehovah, y tus mandamientos he puesto por obra.", "167": "Mi alma ha guardado tus testimonios, y los he amado en gran manera.", "168": "He guardado tus ordenanzas y tus testimonios; todos mis caminos están delante de ti.", "169": "Llegue mi clamor delante de ti, oh Jehovah; dame entendimiento conforme a tu palabra.", "17": "Haz bien a tu siervo, para que viva y guarde tu palabra.", "170": "Llegue mi súplica delante de ti; líbrame conforme a tu dicho.", "171": "Mis labios rebosarán de alabanza, cuando me enseñes tus estatutos.", "172": "Cante mi lengua tu palabra, porque todos tus mandamientos son justicia.", "173": "Venga tu mano a socorrerme, porque tus ordenanzas he escogido.", "174": "Anhelo tu salvación, oh Jehovah, y tu ley es mi delicia.", "175": "¡Que viva mi alma y te alabe, y que tus juicios me ayuden!", "176": "He andado errante como oveja extraviada; busca a tu siervo, porque no me he olvidado de tus mandamientos.", "18": "Abre mis ojos, y miraré las maravillas de tu ley.", "19": "Peregrino soy yo en la tierra; no encubras de mí tus mandamientos.", "2": "Bienaventurados los que guardan sus testimonios y con todo el corazón le buscan.", "20": "Se consume mi alma por anhelar tus preceptos en todo tiempo.", "21": "Increpaste a los arrogantes; malditos los que se desvían de tus mandamientos.", "22": "Aparta de mí el oprobio y el desprecio, porque he guardado tus testimonios.", "23": "Aunque los gobernantes se sienten y hablen contra mí, tu siervo meditará en tus leyes.", "24": "Tus testimonios son mi delicia, y también mis consejeros.", "25": "Mi alma está pegada al polvo; vivifícame según tu palabra.", "26": "Mis caminos te declaré, y me respondiste; enséñame tus leyes.", "27": "Hazme entender el camino de tus ordenanzas, y meditaré en tus maravillas.", "28": "Mi alma llora de ansiedad; sostenme conforme a tu palabra.", "29": "Aparta de mí el camino de engaño, y enséñame tu ley.", "3": "Pues no hacen iniquidad los que andan en sus caminos.", "30": "He escogido el camino de la verdad; he puesto tus juicios delante de mí.", "31": "Me he apegado a tus testimonios; oh Jehovah, no me avergüences.", "32": "Por el camino de tus mandamientos correré, porque das amplitud a mi corazón.", "33": "Enséñame, oh Jehovah, el camino de tus leyes, y lo guardaré hasta el fin.", "34": "Dame entendimiento, y guardaré tu ley; la observaré con todo el corazón.", "35": "Guíame por la senda de tus mandamientos, porque en ella me deleito.", "36": "Inclina mi corazón a tus testimonios, y no a las ganancias deshonestas.", "37": "Aparta mis ojos para que no vean la vanidad; vivifícame en tu camino.", "38": "Cumple tu promesa a tu siervo que te teme.", "39": "Aparta de mí el oprobio que me aterra, porque buenos son tus juicios.", "4": "Tú mandaste que tus ordenanzas fuesen muy guardadas.", "40": "Mira cómo anhelo tus ordenanzas; vivifícame en tu justicia.", "41": "Venga a mí tu misericordia, oh Jehovah; y tu salvación, conforme a tu promesa.", "42": "Entonces daré respuesta al que me afrenta, porque en tu palabra he confiado.", "43": "En ningún momento quites de mi boca la palabra de verdad, porque en tu juicio tengo puesta mi esperanza.", "44": "Tu ley guardaré siempre, para siempre jamás.", "45": "Andaré en libertad, porque he buscado tus mandamientos.", "46": "Hablaré de tus testimonios delante de los reyes, y no quedaré avergonzado.", "47": "Me deleitaré en tus mandamientos, los cuales he amado.", "48": "Alzaré mis manos a tus mandamientos, los cuales he amado, y meditaré en tus leyes.", "49": "Acuérdate de la promesa dada a tu siervo, en la cual me has hecho esperar.", "5": "¡Ojalá fuesen estables mis caminos para guardar tus leyes!", "50": "Esto es mi consuelo en mi aflicción: que tu palabra me ha vivificado.", "51": "Mucho se han burlado de mí los arrogantes, pero yo no me he apartado de tu ley.", "52": "Oh Jehovah, me he acordado de tus juicios realizados desde tiempos antiguos, y he hallado consuelo.", "53": "La indignación se apoderó de mí, a causa de los impíos que abandonan tu ley.", "54": "Tus leyes han sido cánticos para mí en el ámbito de mis peregrinaciones.", "55": "Oh Jehovah, en la noche me he acordado de tu nombre, y he guardado tu ley.", "56": "Esto me ha acontecido porque guardé tus mandamientos.", "57": "Tú eres mi porción, oh Jehovah; me he propuesto guardar tus palabras.", "58": "He implorado tu favor de todo corazón; ten misericordia de mí según tu palabra.", "59": "Consideré mis caminos y volví mis pies a tus testimonios.", "6": "Entonces yo no sería avergonzado al observar todos tus mandamientos.", "60": "Me apresuré, y no me retardé, a guardar tus mandamientos.", "61": "Las cuerdas de los impíos me rodearon, pero no me olvidé de tu ley.", "62": "A medianoche me levanto para darte gracias por tus justos juicios.", "63": "Compañero soy yo de todos los que te temen y guardan tus ordenanzas.", "64": "De tu misericordia está llena la tierra. Oh Jehovah, enséñame tus leyes.", "65": "Has hecho bien a tu siervo, oh Jehovah, conforme a tu palabra.", "66": "Enséñame buen sentido y sabiduría, porque tus mandamientos he creído.", "67": "Antes que fuera humillado, yo erraba; pero ahora guardo tu palabra.", "68": "Tú eres bueno y bienhechor; enséñame tus leyes.", "69": "Los soberbios forjaron engaño contra mí, pero yo guardaré de todo corazón tus mandamientos.", "7": "Te alabaré con rectitud de corazón, cuando aprenda tus justos juicios.", "70": "El corazón de ellos se ha vuelto insensible como sebo; pero yo me he deleitado en tu ley.", "71": "Bueno me es haber sido afligido, para que aprendiera tus leyes.", "72": "Mejor me es la ley que procede de tu boca que miles de piezas de oro y plata.", "73": "Tus manos me hicieron y me formaron; hazme entender, para que yo aprenda tus mandamientos.", "74": "Los que te temen me verán y se alegrarán, porque en tu palabra he puesto mi esperanza.", "75": "Conozco, oh Jehovah, que tus juicios son justos, y que conforme a tu fidelidad me has afligido.", "76": "Que tu bondad me consuele, conforme a lo que has prometido a tu siervo.", "77": "Llegue a mí tu misericordia para que yo viva, porque tu ley es mi delicia.", "78": "Sean avergonzados los arrogantes, porque con engaño me han agraviado. Pero yo meditaré en tus preceptos.", "79": "Vuélvanse a mí los que te temen y conocen tus testimonios.", "8": "Tus leyes guardaré; no me abandones por completo.", "80": "Sea mi corazón íntegro en tus leyes, para que no sea yo avergonzado.", "81": "Desfallece mi alma en espera de tu salvación; en tu palabra he puesto mi esperanza.", "82": "Desfallecen mis ojos en espera de tu palabra, diciendo: \"¿Cuándo me consolarás?\"", "83": "Aunque he sido como un odre en medio del humo, no me he olvidado de tus leyes.", "84": "¿Cuántos son los días de tu siervo? ¿Cuándo harás juicio contra los que me persiguen?", "85": "Los arrogantes me han cavado fosas, lo que no está de acuerdo con tu ley.", "86": "Todos tus mandamientos son fieles. Con engaño me persiguen; ayúdame.", "87": "Casi me han eliminado de la tierra, pero yo no he abandonado tus ordenanzas.", "88": "Vivifícame conforme a tu misericordia, y guardaré los testimonios de tu boca.", "89": "Para siempre, oh Jehovah, permanece tu palabra en los cielos.", "9": "¿Con qué limpiará el joven su camino? Con guardar tu palabra.", "90": "Por generación y generación es tu fidelidad; estableciste la tierra, y se mantiene firme.", "91": "Por tu mandato permanecen hasta hoy, porque todos ellos son tus siervos.", "92": "Si tu ley no hubiese sido mi delicia, ya habría perecido yo en mi aflicción.", "93": "Nunca jamás me olvidaré de tus ordenanzas, porque con ellas me has vivificado.", "94": "Tuyo soy; sálvame, porque he buscado tus ordenanzas.", "95": "Los impíos me han esperado para destruirme, pero yo estoy atento a tus testimonios.", "96": "A todo lo perfecto le veo límite, pero tu mandamiento es sobremanera amplio.", "97": "¡Cuánto amo tu ley! Todo el día ella es mi meditación.", "98": "Por tus mandamientos me has hecho más sabio que mis enemigos, porque para siempre son míos.", "99": "He comprendido más que todos mis instructores, porque tus testimonios son mi meditación."}