{"1": "(Masquil de Asaf) Escucha, oh pueblo mío, mi ley; inclinad vuestro oído a las palabras de mi boca.", "10": "No guardaron el pacto de Dios y rehusaron andar en su ley.", "11": "Más bien, se olvidaron de sus obras, de las maravillas que les había mostrado.", "12": "Delante de sus padres Dios hizo maravillas en la tierra de Egipto, en los campos de Tanis.", "13": "Dividió el mar y los hizo pasar; hizo que las aguas se detuvieran como en un dique.", "14": "De día los condujo con una nube, toda la noche con resplandor de fuego.", "15": "Partió las peñas en el desierto, y les dio a beber del gran abismo.", "16": "Sacó corrientes de la peña e hizo descender aguas como ríos.", "17": "A pesar de esto, volvieron a pecar contra él; se rebelaron contra el Altísimo en el desierto.", "18": "Probaron a Dios en su corazón, pidiendo comida a su antojo.", "19": "Y hablaron contra Dios diciendo: \"¿Podrá preparar una mesa en el desierto?", "2": "Abriré mi boca en parábolas; evocaré las cosas escondidas del pasado,", "20": "He aquí que golpeó la peña, y fluyeron aguas; y corrieron arroyos en torrentes. Pero, ¿podrá también dar pan? ¿Podrá proveer carne para su pueblo?\"", "21": "Jehovah lo oyó y se indignó; fuego se encendió contra Jacob, y la ira descendió contra Israel.", "22": "Porque no creyeron a Dios, ni confiaron en su liberación,", "23": "a pesar de que mandó a las nubes de arriba, y abrió las puertas de los cielos;", "24": "a pesar de que hizo llover sobre ellos maná para comer, y les dio trigo del cielo.", "25": "Pan de fuertes comió el hombre; les envió comida hasta saciarles.", "26": "Levantó en el cielo el viento del oriente, y trajo el viento del sur con su poder.", "27": "Así hizo llover sobre ellos carne como polvo, aves aladas como la arena del mar.", "28": "Las hizo caer en medio del campamento, alrededor de sus tiendas.", "29": "Comieron hasta hartarse; les dio satisfacción a su apetito.", "3": "las cuales hemos oído y entendido, porque nos las contaron nuestros padres.", "30": "Pero cuando no habían colmado su apetito, estando la comida aún en sus bocas,", "31": "descendió sobre ellos la ira de Dios, y mató a los más distinguidos de ellos; derribó a los escogidos de Israel.", "32": "Con todo, siguieron pecando y no dieron crédito a sus maravillas.", "33": "Por eso los consumió en la vanidad, y consumió sus años con pánico.", "34": "Cuando los hacía morir, entonces buscaban a Dios, y solícitos volvían a acercarse a él.", "35": "Se acordaron de que Dios es su Roca; de que el Dios Altísimo es su Redentor.", "36": "Pero le halagaban con la boca, y con su lengua le mentían.", "37": "Pues sus corazones no eran firmes para con él, ni eran fieles con su pacto.", "38": "Con todo, él perdonaba misericordioso la maldad y no los destruía. En muchas ocasiones apartó su ira y no despertó todo su enojo.", "39": "Se acordó de que ellos eran carne, un soplo que va y no vuelve.", "4": "No las encubriremos a sus hijos. A la generación venidera contaremos las alabanzas de Jehovah, y de su poder y de las maravillas que hizo.", "40": "¡Cuántas veces lo amargaron en el desierto; lo entristecieron en la sequedad!", "41": "Volvían a probar a Dios, e irritaban al Santo de Israel.", "42": "No se acordaron de su mano en el día que los redimió del adversario,", "43": "cuando impuso en Egipto sus señales y sus maravillas en los campos de Tanis.", "44": "Convirtió en sangre sus canales; también sus corrientes, para que no bebiesen.", "45": "Envió contra ellos enjambres de moscas que los devoraban, y ranas que los infestaban.", "46": "También entregó sus productos a la oruga, y el fruto de sus labores a la langosta.", "47": "Sus viñas destruyó con granizo y sus higuerales con aluvión.", "48": "Entregó los animales al granizo, y sus ganados a los rayos.", "49": "Envió sobre ellos el furor de su ira, enojo, indignación y angustia, como delegación de mensajeros destructores.", "5": "El estableció su testimonio en Jacob y puso la ley en Israel. Mandó a nuestros padres que lo hicieran conocer a sus hijos,", "50": "Dio vía libre a su furor; no eximió sus almas de la muerte; sus vidas entregó a la epidemia.", "51": "Hirió a todos los primogénitos de Egipto, primicias del vigor de las tiendas de Cam.", "52": "Pero hizo que su pueblo partiera cual manada y los llevó por el desierto cual rebaño.", "53": "Los guió con seguridad, para que no tuvieran miedo; y el mar cubrió a sus enemigos.", "54": "Después los trajo al territorio de su santuario; a este monte que adquirió con su diestra.", "55": "Arrojó a las naciones de delante de ellos, les repartió a cordel la heredad, e hizo habitar en sus tiendas a las tribus de Israel.", "56": "Pero pusieron a prueba al Dios Altísimo y lo amargaron, y no guardaron sus testimonios.", "57": "Más bien, se volvieron atrás y se rebelaron como sus padres. Se desviaron como arco engañoso.", "58": "Lo airaron con sus lugares altos, y con sus imágenes le provocaron a celos.", "59": "Dios lo oyó y se encendió en ira; en gran manera rechazó a Israel.", "6": "para que lo supiese la generación venidera y sus hijos que nacieran, para que los que surgiesen lo contaran a sus hijos,", "60": "Abandonó el tabernáculo de Silo, la tienda en que habitó entre los hombres.", "61": "Entregó su poderío a la cautividad; y su gloria, en manos del enemigo.", "62": "También entregó su pueblo a la espada; se airó contra su posesión.", "63": "El fuego devoró a sus jóvenes; sus vírgenes no fueron alabadas.", "64": "Sus sacerdotes cayeron a espada, y sus viudas no hicieron lamentación.", "65": "Entonces se despertó el Señor, a la manera del que duerme, como un guerrero que grita excitado por el vino.", "66": "E hirió a sus enemigos haciéndolos retroceder, y los puso como afrenta perpetua.", "67": "Desechó la tienda de José; no escogió a la tribu de Efraín.", "68": "Más bien, escogió a la tribu de Judá; el monte Sion, al cual amó.", "69": "Allí edificó su santuario como las alturas; como la tierra, a la cual cimentó para siempre.", "7": "para que pusiesen en Dios su confianza y no se olvidaran de las obras de Dios, a fin de que guardasen sus mandamientos;", "70": "Eligió a su siervo David; lo tomó de los rediles de las ovejas.", "71": "Lo trajo de detrás de las ovejas recién paridas, para que apacentase a su pueblo Jacob, a Israel su heredad.", "72": "Los apacentó con íntegro corazón; los pastoreó con la pericia de sus manos.", "8": "para que no fuesen como sus padres: una generación porfiada y rebelde, una generación que no dispuso su corazón, ni su espíritu fue fiel para con Dios.", "9": "Los hijos de Efraín, armados con excelentes arcos, volvieron las espaldas en el día de la batalla."}