{"1": "(Al músico principal. Sobre Sosanim. Salmo de David) ¡Sálvame, oh Dios, porque las aguas han entrado hasta mi alma!", "10": "Me afligí a mí mismo con ayuno; también esto me ha servido de afrenta.", "11": "Además, me puse cilicio como vestido y llegué a servirles de refrán.", "12": "Hablaban contra mí los que se sentaban en el tribunal, y los borrachos cantaban canciones contra mí.", "13": "Sin embargo, oh Jehovah, yo dirigía a ti mi oración en el tiempo de tu buena voluntad. Oh Dios, respóndeme por tu gran bondad, por la verdad de tu salvación.", "14": "Sácame del lodo; no sea yo sumergido. Sea yo librado de los que me aborrecen, y de las profundidades de las aguas.", "15": "No me arrastre la corriente de las aguas; no me trague el abismo, ni la fosa cierre su boca sobre mí.", "16": "Escúchame, oh Jehovah, porque buena es tu misericordia. Mírame conforme a tu inmensa compasión.", "17": "No escondas tu rostro de tu siervo, porque estoy angustiado; apresúrate a escucharme.", "18": "Acércate a mi alma y redímela; líbrame a causa de mis enemigos.", "19": "Tú conoces mi afrenta, mi confusión y mi oprobio. Delante de ti están todos mis enemigos.", "2": "Estoy hundido en el lodo profundo, donde no hay suelo firme. He llegado a las profundidades de las aguas, y la corriente me ha arrastrado.", "20": "La afrenta ha quebrantado mi corazón, y estoy acongojado. Esperé que alguien se compadeciera de mí, y no hubo quién. Busqué consoladores y no hallé ninguno.", "21": "Además, me dieron hiel en lugar de alimento, y para mi sed me dieron de beber vinagre.", "22": "Séales una trampa la mesa que tienen delante; lo que es para bien, séales tropiezo.", "23": "Oscurézcanse sus ojos para no ver, y haz que siempre tambaleen sus lomos.", "24": "Derrama tu ira sobre ellos, y el furor de tu enojo los alcance.", "25": "Quede desolada su casa, y en sus tiendas no haya morador.", "26": "Porque persiguieron a quien tú heriste, y comentan el dolor de los que tú llagaste.", "27": "Añade maldad sobre su maldad, y no entren en tu justicia.", "28": "Sean borrados del libro de los vivientes, y no sean contados con los justos.", "29": "Yo estoy afligido y dolorido. Tu liberación, oh Dios, me ponga en alto.", "3": "Cansado estoy de llamar; mi garganta se ha enronquecido. Mis ojos han desfallecido esperando a mi Dios.", "30": "Alabaré con cánticos el nombre de Dios; lo exaltaré con acciones de gracias.", "31": "Esto agradará a Jehovah más que sacrificios de toros o de novillos que echan cuernos y pezuñas.", "32": "Lo ven los humildes y se alegran. Buscad a Dios, y vivirá vuestro corazón.", "33": "Porque Jehovah escucha a los necesitados; y no menosprecia a sus prisioneros.", "34": "Alábenle los cielos y la tierra, los mares y todo lo que se mueve en ellos.", "35": "Porque Dios salvará a Sion y reedificará las ciudades de Judá. Habitarán allí y la poseerán.", "36": "Los descendientes de sus siervos la heredarán, y los que aman su nombre habitarán en ella.", "4": "Los que me aborrecen sin causa se han aumentado; son más que los cabellos de mi cabeza. Se han fortalecido mis enemigos que me destruyen sin razón. ¡He tenido que devolver lo que no había robado!", "5": "Oh Dios, tú conoces mi insensatez; mis pecados no te son ocultos.", "6": "No sean avergonzados por mi culpa los que esperan en ti, oh Señor Jehovah de los Ejércitos. No sean confundidos por mí los que te buscan, oh Dios de Israel.", "7": "Por tu causa he sufrido afrenta; confusión ha cubierto mi cara.", "8": "He venido a ser extraño a mis hermanos, y extranjero para los hijos de mi madre.", "9": "Pues el celo por tu casa me ha consumido, y las afrentas de los que te afrentan han caído sobre mí."}