{"1": "<pb/>Así que decidí en mí mismo no ir otra vez a ustedes con tristeza.", "2": "Porque si yo les causo tristeza, ¿quién será luego el que me alegre sino aquel a quien yo causé tristeza?", "3": "Y a pesar de que estoy confiado en todos ustedes de que mi gozo es el mismo de todos ustedes, les escribo esto mismo para que cuando llegue no tenga tristeza por causa de aquellos por quienes me debiera gozar.", "4": "Porque les escribí en mucha tribulación y angustia de corazón, y con muchas lágrimas; no para entristecerlos sino para que sepan cuán grande es el amor que tengo por ustedes.", "5": "<pb/>Si alguno ha causado tristeza, no me ha entristecido solo a mí sino, en cierta medida (para no exagerar), a todos ustedes.", "6": "Basta ya para dicha persona la reprensión de la mayoría.", "7": "Así que, más bien, debieran perdonarla y animarla, para que no sea consumida por demasiada tristeza.", "8": "<pb/>Por lo tanto, les exhorto a que reafirmen su amor para con ella.", "9": "Porque también les escribí con este motivo, para tener la prueba de que ustedes son obedientes en todo.", "10": "Al que ustedes habían perdonado algo, yo también. Porque lo que he perdonado, si algo he perdonado, por causa de ustedes lo he hecho en presencia de Cristo;", "11": "para que no seamos engañados por Satanás, pues no ignoramos sus propósitos.", "12": "<pb/>Cuando llegué a Troas para predicar el evangelio de Cristo, aunque se me había abierto puerta en el Señor,", "13": "no tuve reposo en mi espíritu por no haber hallado a mi hermano Tito. Así que me despedí de ellos y partí para Macedonia.", "14": "<pb/>Pero gracias a Dios que hace que siempre triunfemos en Cristo y que manifiesta en todo lugar el olor de su conocimiento por medio de nosotros.", "15": "Porque para Dios somos olor fragante de Cristo en los que se salvan y en los que se pierden.", "16": "A los unos, olor de muerte para muerte; mientras que a los otros, olor de vida para vida. Y para estas cosas, ¿quién es suficiente?", "17": "Porque no somos, como muchos, traficantes de la palabra de Dios; más bien, con sinceridad y como de parte de Dios hablamos delante de Dios en Cristo."}