{"1": "<pb/>Y así nosotros, como colaboradores, les exhortamos también a ustedes a que no reciban en vano la gracia de Dios;", "2": "porque dice: <pb/><t><e>En tiempo favorable te escuché</e>, </t><t><e>y en el día de la salvación te socorrí</e> <f>[1]</f>. </t> <pb/>¡He aquí ahora el tiempo más favorable! ¡He aquí ahora el día de salvación!", "3": "<pb/>No damos a nadie ocasión de tropiezo en nada, para que nuestro ministerio no sea desacreditado.", "4": "Más bien, en todo nos presentamos como ministros de Dios: en mucha perseverancia, en tribulaciones, en necesidades, en angustias,", "5": "en azotes, en cárceles, en tumultos, en duras labores, en desvelos, en ayunos,", "6": "en pureza, en conocimiento, en tolerancia, en bondad, en el Espíritu Santo, en amor no fingido,", "7": "en palabra de verdad, en poder de Dios, por medio de armas de justicia a derecha y a izquierda;", "8": "por honra y deshonra, por mala fama y buena fama; como engañadores pero siendo hombres de verdad;", "9": "como no conocidos pero bien conocidos; como muriendo pero he aquí vivimos; como castigados pero no muertos;", "10": "como entristecidos pero siempre gozosos; como pobres pero enriqueciendo a muchos; como no teniendo nada pero poseyéndolo todo.", "11": "<pb/>Nuestra boca ha sido franca con ustedes, oh corintios; nuestro corazón está abierto.", "12": "No están limitados en nosotros; lo están en su propio corazón.", "13": "Pues para corresponder del mismo modo, como a hijos les hablo: ¡Abran ustedes también su corazón!", "14": "<pb/>No se unan en yugo desigual con los no creyentes. Porque ¿qué compañerismo tiene la rectitud con el desorden? ¿Qué comunión tiene la luz con las tinieblas?", "15": "¿Qué armonía hay entre Cristo y Belial <f>[2]</f>? ¿Qué parte tiene el creyente con el no creyente?", "16": "¿Qué acuerdo puede haber entre un templo de Dios y los ídolos? Porque nosotros somos <f>[3]</f> templo del Dios viviente, como Dios dijo: <pb/><t><e>Habitaré y andaré entre ellos</e>. </t><t><e>Yo seré su Dios</e>, </t><t><e>y ellos serán mi pueblo</e> <f>[4]</f>. </t>", "17": "<pb/>Por lo cual, <pb/><t><e>¡Salgan de en medio de ellos</e>, </t><t><e>y apártense! dice el Señor</e>. </t><t><e>No toquen lo impuro</e>, </t><t><e>y yo los recibiré</e> <f>[5]</f>, </t>", "18": "<pb/><e>y seré para ustedes Padre</e>, <pb/><t><e>y ustedes me serán hijos e hijas</e>, </t><t><e>dice el Señor Todopoderoso</e> <f>[6]</f>. </t>"}