{"1": "Y os rogamos, hermanos, por la parusia de nuestro Señor Jesucristo y la reunión nuestra a él:", "10": "y en todo engaño de injusticia para los que perecen; por cuanto la caridad de la verdad no abrazaron para salvarse.", "11": "Y por esto envíales Dios operación de descarrío para que crean a la mentira;", "12": "para que sean juzgados todos los que no creyeron a la verdad, sino complacieron a la injusticia.", "13": "Mas nosotros debemos agradecer a Dios siempre por vosotros, hermanos amados de Señor, porque os eligió Dios primicias para salvación en santificación de espíritu y fe de verdad;", "14": "para lo cual también os eligió por el Evangelio nuestro, para consecución de gloria de nuestro Señor Jesucristo.", "15": "Luego, pues, hermanos, afirmaos, y retened las tradiciones que se os han enseñado; sea de palabra sea por epístola nuestra.", "16": "Y el mismo Señor nuestro Jesucristo y el Dios y Padre nuestro; el que nos amó y dio consolación eterna y esperanza buena en gracia;", "17": "consuele vuestros corazones y confirme en toda obra y palabra buena.", "2": "que no pronto os mováis del entender(a), ni os intimidéis, ni por espíritu(b), ni por palabra, ni por epístola, como nuestra: como que próximo esté el día del Señor.", "3": "Nadie os seduzca de ninguna manera; porque, si no viniere la apostasía primero, y se revelare el hombre de la iniquidad, el hijo de la perdición;", "4": "el que se opone, y levanta sobre todo el que se dice Dios o numen; hasta él en el templo de Dios asentarse, manifestándose a sí mismo que es Dios(c)—", "5": "¿No recordáis que, todavía estando con vosotros, esto yo os decía?", "6": "Y ahora lo que detiene(d), sabéis, para que él se revele en el tiempo suyo.", "7": "Pues el misterio ya se obra de la iniquidad; sólo que el que detiene, ahora(e), hasta que del medio sea quitado.", "8": "Y entonces revelaráse el inicuo; a quien el Señor Jesús arrebatará con el aliento de su boca, y desvanecerá con la manifestación de su parusia;", "9": "cuya parusia es, según(f) operación de satanás en toda virtud, y señales y prodigios mentidos;"}