{
  "1": "Woe to the abominable, filthy and cruel city:",
  "2": "which will not hear, nor be reformed. Her trust is not in the LORD, neither will she hold her to her God.",
  "3": "Her rulers within her are as roaring lions: her judges are as wolves in the evening, which leave nothing behind them till the morrow.",
  "4": "Her prophets are light persons and unfaithful men: her priests unhallow the Sanctuary, and do wrong under the pretence of the law.",
  "5": "But the just LORD that doth no unright, was among them, every morning shewing them his law clearly, and ceased not. But the ungodly will not learn to be ashamed.",
  "6": "Therefore will I root out this people, and destroy their towers: yea and make their streets so void, that no man shall go therein. Their cities shall be broken down, so that no body shall be left, nor dwell there any more.",
  "7": "I said unto them: O fear me, and be content to be reformed. That their dwelling should not be destroyed, and that there should happen unto them none of these things, wherewith I shall visit them. But nevertheless they stand up early, to follow the filthiness of their own imaginations.",
  "8": "Therefore ye shall wait upon me (sayeth the LORD) until the time that I stand up: for I am determined, to gather the people and to bring the kingdoms together, that I may pour out mine anger, yea all my wrothfull displeasure upon them. For all the world shall be consumed with the fire of my jealousy.",
  "9": "And then will I cleanse the lips of the people, that they may every each one call upon the name of the LORD, and serve him with one shoulder.",
  "10": "Such as I have subdued, and my children also whom I have scattered abroad, shall bring me presents beyond the waters of Ethiopia.",
  "11": "In that time shalt thou no more be confounded, because of all thy imaginations, where thorow thou hadst(haddest) offended me: for I will take away the proud boasters of thine honour from thee, so that thou shalt no more triumph because of my holy hill.",
  "12": "In thee also will I leave a small poor simple people, which shall trust in the name of the LORD.",
  "13": "The remnant of Israel shall do no wickedness, nor speak lies: neither shall there any deceitful tongue be found in their mouths: For they shall be fed, and take their rest, and no man shall make them afraid.",
  "14": "Give thanks O daughter Sion, be joyful O Israel: rejoice and be glad from thy whole heart, O daughter Jerusalem,",
  "15": "for the LORD hath taken away thy punishment, and turned back thine enemies. The king of Israel, even the LORD himself is with thee: so that thou needest no more to fear any misfortune.",
  "16": "In that time it shall be said unto Jerusalem: fear not, and to Sion: let not thine hands be slack,",
  "17": "for the LORD thy God is with thee, it is he that hath power to save: he hath a special pleasure in thee, and a marvelous love toward thee: yea he rejoiceth over thee with gladness.",
  "18": "Such as have been in heaviness, will I gather together, and take out of thy congregation: as for the shame and reproof that hath been laid upon thee, it shall be far from thee.",
  "19": "And lo, in that time will I destroy all those that vex thee: I will help the lame, and gather up the cast away: yea I will get them honour and praise in all lands, where they have been put to shame.",
  "20": "At the same time will I bring you in, and at the same time will I gather you. I will get you a name and a good report among all people of the earth, when I turn back your captivity before your eyes, sayeth the LORD. [The end of the prophecy of Sophony.]"
}