{"1": "<pb/>Por lo tanto, es necesario que prestemos más atención al mensaje que hemos oído, no sea que nos extraviemos.", "2": "Si el mensaje que los ángeles anunciaron fue verdadero y toda desobediencia recibió su merecido castigo,", "3": "¿cómo escaparemos nosotros si descuidamos esta gran salvación? El Señor anunció primero esta salvación y luego nos fue confirmada por los que la oyeron.", "4": "Además, Dios confirmó su mensaje acerca de esta verdad por medio de señales, prodigios, diversos milagros y dones que el Espíritu Santo distribuye según su voluntad.", "5": "<pb/>El mundo futuro del que hablamos no estará gobernado por ángeles.", "6": "Como alguien ya ha dicho en otro lugar: <pb/>«¿Qué es el hombre para que pienses en él? ¿Qué es el hijo del hombre para que lo tomes en cuenta?", "7": "Lo hiciste un poco inferior a los ángeles y lo coronaste de gloria y de honra,", "8": "y has puesto todas las cosas bajo su dominio». <pb/>Sí, Dios puso todas las cosas bajo el dominio del Hijo del hombre y no hay nada que no se sujete a él. Pero todavía no vemos que esto último se haya cumplido.", "9": "Sin embargo, vemos a Jesús, que fue hecho un poco inferior a los ángeles, y lo vemos coronado de gloria y honra por haber padecido la muerte por nosotros. De esta forma, por la gracia de Dios, la muerte de Jesús fue de beneficio para todos.", "10": "<pb/>Así que, convenía que Dios, quien todo lo creó para gloria suya, permitiera los sufrimientos de Jesús para que de esa manera pudiera llevar a la gloria a muchos hijos.", "11": "Tanto Jesús, que nos santifica, como nosotros, que somos los santificados, tenemos un mismo origen. Por ello, Jesús no se avergüenza de llamarnos hermanos,", "12": "cuando dice: <pb/>«Hablaré de ti a mis hermanos y juntos te cantaremos alabanzas».", "13": "<pb/>Y en otra parte dice: <pb/>«Confiaré en Dios». <pb/>Y añade: <pb/>«Aquí estoy, con los hijos que Dios me ha dado».", "14": "<pb/>Por consiguiente, ya que los hijos de Dios son de carne y hueso, Jesús también compartió esa misma naturaleza de carne y hueso, para así anular, por medio de su muerte, al que tiene el dominio de la muerte, al diablo,", "15": "y poder librar a los que vivían siempre en esclavitud por temor a la muerte.", "16": "Sabemos que él no vino para rescatar a los ángeles sino a los descendientes de Abraham.", "17": "Por eso era necesario que en todo fuera semejante a sus hermanos, pues sólo así podía ser un sumo sacerdote fiel y misericordioso al servicio de Dios, con el propósito de pagar por los pecados del pueblo.", "18": "Y ya que él mismo sufrió la tentación, puede ahora ayudar a los que son tentados."}