{"1": "<pb/>Ahora bien, el primer pacto tenía reglas para el culto y un santuario aquí en la tierra.", "2": "El santuario se construyó de tal forma que en su primera parte, llamada Lugar Santo, estaban el candelabro, la mesa y los panes sagrados.", "3": "Detrás de la segunda cortina estaba la parte llamada Lugar Santísimo,", "4": "donde estaba el altar de oro para el incienso y el cofre del pacto que estaba toda recubierta de oro. Dentro del cofre había una jarra de oro que contenía el maná, la vara de Aarón que había retoñado, y las tablas del pacto.", "5": "Encima del cofre estaban los querubines de la gloria, que cubrían con su sombra la tapa del cofre. Pero ahora no es necesario hablar de eso con detalles.", "6": "<pb/>Con todo esto dispuesto así, los sacerdotes entran continuamente en la primera parte del santuario para celebrar el culto.", "7": "Pero en la segunda parte entra únicamente el sumo sacerdote, y sólo una vez al año. Siempre que entra lleva la sangre que ofrece por los pecados que cometen, sin darse cuenta, él y el pueblo.", "8": "Con esto el Espíritu Santo da a entender que, mientras exista el primer santuario, todavía no se había dado a conocer el camino que conduce al Lugar Santísimo.", "9": "<pb/>Esto nos muestra hoy en día que las ofrendas y los sacrificios que allí se ofrecen no tienen ningún poder para hacer perfecta la conciencia de los que celebran ese culto.", "10": "Éstas son únicamente reglas que tienen que ver con alimentos, bebidas y diversas ceremonias de purificación, que sólo tienen vigencia hasta que llegue el tiempo de reformarlo todo.", "11": "<pb/>Pero Cristo ya vino, y él es el sumo sacerdote de los bienes definitivos. Es sumo sacerdote en un santuario que es el mejor y es perfecto, que no está hecho por manos humanas, es decir, que no es de este mundo.", "12": "Él entró una sola vez y para siempre al Lugar Santísimo. No entró con sangre de chivos y becerros, sino con su propia sangre, logrando así un rescate eterno.", "13": "La sangre de chivos y toros, y las cenizas de una becerra rociadas sobre personas que están impuras, las hacen puras de modo que quedan limpias por fuera.", "14": "Y si esto es así, ¡la sangre de Cristo es todavía mejor! Pues por medio del Espíritu eterno, Cristo se ofreció a sí mismo a Dios como sacrificio sin mancha para purificar nuestra conciencia de las obras que conducen a la muerte, para que sirvamos al Dios viviente.", "15": "Por eso, Cristo es mediador de un nuevo pacto. Por medio de su muerte, los llamados recibirán la herencia eterna que se les ha prometido, y serán liberados de los pecados que han cometido.", "16": "<pb/>Ahora bien, en el caso de un testamento, es necesario comprobar la muerte del que lo hizo,", "17": "pues un testamento sólo tiene valor cuando la persona que lo hizo haya muerto. Mientras esa persona esté viva no tendrá ningún valor.", "18": "Por eso, ni siquiera el primer pacto se estableció sin sangre.", "19": "Moisés, después de anunciar a todo el pueblo los mandamientos de la ley, tomó lana roja y ramas de hisopo, las mojó con la sangre de los becerros y los chivos mezclada con agua, y con eso roció el libro de la ley y a todo el pueblo.", "20": "Y mientras los rociaba, decía: «Ésta es la sangre del pacto que Dios les ha ordenado a ustedes cumplir».", "21": "De la misma manera, roció con la sangre el santuario y todos los objetos que se usaban en el culto.", "22": "<pb/>La ley exige que casi todo sea purificado con sangre, pues si no hay derramamiento de sangre no hay perdón.", "23": "Por tanto, era necesario purificar, con esos sacrificios, las copias de lo que hay en el cielo; pero las cosas celestiales mismas necesitan sacrificios mejores que esos.", "24": "Por eso, Cristo no entró en un santuario hecho por seres humanos, que era una simple copia del verdadero santuario. Entró más bien, en el cielo mismo, para presentarse ante Dios a favor nuestro.", "25": "Tampoco entró en el cielo para ofrecerse muchas veces, como entra el sumo sacerdote en el Lugar Santísimo cada año con sangre que no es la suya.", "26": "Si así hubiera sido, Cristo habría tenido que sufrir muchas veces desde que el mundo fue creado. Pero ahora, al final de los tiempos, se ha ofrecido una sola vez y para siempre para acabar con el pecado por medio de su propio sacrificio.", "27": "Y como está establecido que los seres humanos mueran una sola vez y después que venga el juicio,", "28": "así Cristo fue ofrecido una sola vez en sacrificio para quitar los pecados de muchos. Y aparecerá por segunda vez, pero no para cargar con el pecado, sino para salvar a quienes lo esperan."}