{
  "1": "Congregavit autem rursum David omnes electos ex Israel triginta millia.",
  "2": "Surrexitque David, et abiit, et universus populus, qui erat cum eo de viris Iuda, ut adducerent arcam Dei, super quam invocatum est nomen Domini exercituum, sedentis in cherubim super eam.",
  "3": "Et imposuerunt arcam Dei super plaustrum novum: tuleruntque eam de domo Abinadab, qui erat in Gabaa: Oza autem, et Ahio filii Abinadab, minabant plaustrum novum.",
  "4": "Cumque tulissent eam de domo Abinadab, qui erat in Gabaa, custodiens arcam Dei Ahio praecedebat arcam.",
  "5": "David autem, et omnis Israel ludebant coram Domino in omnibus lignis fabrefactis, et citharis et lyris et tympanis et sistris et cymbalis.",
  "6": "Postquam autem venerunt ad Aream Nachor, extendit Oza manum ad arcam Dei, et tenuit eam: quoniam calcitrabant boves, et declinaverunt eam.",
  "7": "Iratusque est indignatione Dominus contra Ozam, et percussit eum super temeritate: qui mortuus est ibi iuxta arcam Dei.",
  "8": "Contristatus est autem David, eo quod percussisset Dominus Ozam, et vocatum est nomen loci illius: Percussio Ozae usque in diem hanc.",
  "9": "Et extimuit David Dominum in die illa, dicens: Quo modo ingredietur ad me arca Domini?",
  "10": "Et noluit divertere ad se arcam Domini in civitatem David: sed divertit eam in domum Obededom Gethaei.",
  "11": "Et habitavit arca Domini in domo Obededom Gethaei tribus mensibus: et benedixit Dominus Obededom, et omnem domum eius.",
  "12": "Nunciatumque est regi David quod benedixisset Dominus Obededom, et omnia eius propter arcam Dei. Dixitque David: Ibo, et reducam arcam cum benedictione in domum meam. Abiit ergo David, et adduxit arcam Dei de domo Obededom in civitatem David cum gaudio: et erant cum David septem chori, et victima vituli.",
  "13": "Cumque transcendissent qui portabant arcam Domini sex passus, immolabat bovem et ovem et arietem,",
  "14": "et David percutiebat in organis armigatis, et saltabat totis viribus ante Dominum. porro David erat accinctus ephod lineo.",
  "15": "Et David, et omnis domus Israel ducebant arcam testamenti Domini, in iubilo, et in clangore buccinae.",
  "16": "Cumque intrasset arca Domini in civitatem David, Michol filia Saul prospiciens per fenestram, vidit regem David subsilientem, atque saltantem coram Domino: et despexit eum in corde suo.",
  "17": "Et introduxerunt arcam Domini, et imposuerunt eam in loco suo in medio tabernaculi, quod tetenderat ei David: et obtulit David holocausta, et pacifica coram Domino.",
  "18": "Cumque complesset offerens holocausta et pacifica, benedixit populo in nomine Domini exercituum.",
  "19": "Et partitus est universae multitudini Israel tam viro quam mulieri singulis collyridam panis unam, et assaturam bubalae carnis unam, et similam frixam oleo: et abiit omnis populus, unusquisque in domum suam.",
  "20": "Reversusque est David ut benediceret domui suae: et egressa Michol filia Saul in occursum David, ait: Quam gloriosus fuit hodie rex Israel discooperiens se ante ancillas servorum suorum, et nudatus est, quasi si nudetur unus de scurris.",
  "21": "Dixitque David ad Michol: Vivit Dominus, quia ludam, Ante Dominum, qui elegit me potius quam patrem tuum, et quam omnem domum eius, et praecepit mihi ut essem dux super populum Domini in Israel,",
  "22": "et ludam, et vilior fiam plus quam factus sum: et ero humilis in oculis meis: et cum ancillis, de quibus locuta es, gloriosior apparebo.",
  "23": "Igitur Michol filiae Saul non est natus filius usque in diem mortis suae."
}