{
  "1": "Et venerunt universae tribus Israel ad David in Hebron, dicentes: Ecce nos, os tuum, et caro tua sumus.",
  "2": "Sed et heri et nudiustertius cum esset Saul rex super nos, tu eras educens et reducens Israel: dixit autem Dominus ad te: Tu pasces populum meum Israel, et tu eris dux super Israel.",
  "3": "Venerunt quoque et seniores Israel ad regem in Hebron, et percussit cum eis rex David foedus in Hebron coram Domino: unxeruntque David in regem super Israel.",
  "4": "Filius triginta annorum erat David, cum regnare coepisset, et quadraginta annis regnavit.",
  "5": "In Hebron regnavit super Iudam septem annis et sex mensibus: in Ierusalem autem regnavit triginta tribus annis super omnem Israel et Iudam.",
  "6": "Et abiit rex, et omnes viri qui erant cum eo, in Ierusalem, ad Iebusaeum habitatorem terrae: dictumque est David ab eis: Non ingredieris huc, nisi abstuleris caecos et claudos dicentes: Non ingredietur David huc.",
  "7": "Cepit autem David arcem Sion, haec est civitas David.",
  "8": "Proposuerat enim David in die illa praemium, qui percussisset Iebusaeum, et tetigisset domatum fistulas, et abstulisset caecos et claudos odientes animam David. idcirco dicitur in proverbio: Caecus et claudus non intrabunt in templum.",
  "9": "Habitavit autem David in arce, et vocavit eam, Civitatem David: et aedificavit per gyrum a Mello et intrinsecus.",
  "10": "Et ingrediebatur proficiens atque succrescens, et Dominus Deus exercituum erat cum eo.",
  "11": "Misit quoque Hiram rex Tyri nuncios ad David, et ligna cedrina, et artifices lignorum, artificesque lapidum ad parietes: et aedificaverunt domum David.",
  "12": "Et cognovit David quoniam confirmasset eum Dominus regem super Israel, et quoniam exaltasset regnum eius super populum suum Israel.",
  "13": "Accepit ergo David adhuc concubinas et uxores de Ierusalem, postquam venerat de Hebron: natique sunt David et alii filii et filiae:",
  "14": "et haec nomina eorum, qui nati sunt ei in Ierusalem, Samua, et Sobab, et Nathan, et Salomon,",
  "15": "et Iebahar, et Elisua, et Nepheg,",
  "16": "et Iaphia, et Elisama, et Elioda, et Eliphaleth.",
  "17": "Audierunt ergo Philisthiim quod unxissent David in regem super Israel: et ascenderunt universi ut quaererent David: quod cum audisset David, descendit in praesidium.",
  "18": "Philisthiim autem venientes diffusi sunt in Valle Raphaim.",
  "19": "et consuluit David Dominum, dicens: Si ascendam ad Philisthiim? et si dabis eos in manu mea? Et dixit Dominus ad David: Ascende, quia tradens dabo Philisthiim in manu tua.",
  "20": "Venit ergo David in Baal Pharasim. et percussit eos ibi, et dixit: Divisit Dominus inimicos meos coram me, sicut dividuntur aquae. Propterea vocatum est nomen loci illius, Baal Pharasim.",
  "21": "Et reliquerunt ibi sculptilia sua: quae tulit David, et viri eius.",
  "22": "Et addiderunt adhuc Philisthiim ut ascenderent, et diffusi sunt in Valle Raphaim.",
  "23": "Consuluit autem David Dominum: Si ascendam contra Philisthaeos, et tradas eos in manus meas? Qui respondit: Non ascendas contra eos, sed gyra post tergum eorum, et venies ad eos ex adverso pyrorum.",
  "24": "Et cum audieris sonitum gradientis in cacumine pyrorum, tunc inibis praelium: quia tunc egredietur Dominus ante faciem tuam, ut percutiat castra Philisthiim.",
  "25": "Fecit itaque David sicut praeceperat ei Dominus, et percussit Philisthiim de Gabaa, usque dum venias Gezer."
}