{"1": "Jo'ca'in nak quiticla chak resilal li colba-ib sa' xc'aba' li Jesucristo li Ralal li Dios.", "2": "Li profeta Isaías quixtz'îba li âtin li quixye li Dios re li Ralal: Xbên cua tintakla junak lin takl. A'an tâyehok resil lâ c'ulunic re nak te'xcauresi rib li tenamit re âc'ulbal.", "3": "A'an tixch'olob xyâlal sa' li chaki ch'och' chi cau xyâb xcux. Tixye: Yîbomak lê yu'am ut yo'on cuânkex chixc'ulbal li Kâcua' jo' nak neque'xyîb li be re xc'ulbal junak li nim xcuanquil. (Isa. 40:3)", "4": "Jo'can nak cô laj Juan laj Cubsihom Ha' sa' li chaki ch'och' ut yô chi cubsînc ha' ut yô chixch'olobanquil lix yâlal chiruheb ut quixye: -Canabomak li mâcobc. Chi yot'ek' êch'ôl ut chejal êc'a'ux ut chec'ul li cubi ha' ut li Dios tixcuy tixsach lê mâc, chan.", "5": "Nabaleb laj Judea ut nabaleb ajcui' laj Jerusalén que'cuulac cuan cui' laj Juan chirabinquil li c'a'ru yô chixyebal. Que'xxôto xmâc chiru li Dios ut laj Juan quixcubsi xha'eb sa' li nima' Jordán.", "6": "Li rak' narocsi laj Juan, a'an yîbanbil riq'uin rix li xul camello ut lix c'âmal xsa', a'an tz'ûm. Ut aj sâc' naxtzaca riq'uin xya'al sak c'au.", "7": "Naxjultica li râtin li Dios reheb li tenamit ut naxye: -Châlc re jun chic li k'axal nim xcuanquil chicuu lâin. Xban nak k'axal nim xcuanquil, moco inc'ulub ta nak tinc'utzub cuib re xhitbal xc'âmal lix xâb.", "8": "Lâin xincubsi êha' riq'uin ha'. Aban a'an tixq'ue êre li Santil Musik'ej, chan.", "9": "Sa' eb li cutan a'an li Jesús qui-el chak Nazaret xcuênt Galilea. Quicuulac riq'uin laj Juan ut laj Juan quixcubsi xha' aran sa' li nima' Jordán.", "10": "Ut nak qui-el chak li Jesús sa' li ha', quiril nak quiteli li choxa, ut li Santil Musik'ej quicube chak sa' xbên li Jesús. Chanchan jun li paloma nak yô chak chi cubec.", "11": "Ut qui-abîc xyâb xcux li Dios toj sa' choxa. Quixye chi jo'ca'in: -Lâat li cualal k'axal rarôcat inban. Nasaho' inch'ôl âcuiq'uin, chan li Dios.", "12": "Ut chirix a'in, li Jesús qui-ec'asîc lix ch'ôl xban li Santil Musik'ej re nak tâxic sa' li chaki ch'och' bar mâc'a' cui' cristian.", "13": "Ca'c'âl cutan quicuan chak xjunes sa' li na'ajej a'an sa' xyânkeb li josk' aj xul. Ut chiru li ca'c'âl cutan a'an, li Jesús quiyale' râlenquil xban laj tza, aban inc'a' quixq'ue rib chi âlêc. Ut eb lix ángel li Dios que'cuulac chi c'anjelac chiru.", "14": "Ac cuan laj Juan laj Cubsihom Ha' sa' tz'alam nak cô li Jesús Galilea ut yô chixjulticanquil resil li colba-ib li naxq'ue li Dios.", "15": "Li Jesús quixye: -Xcuulac xk'ehil lix nimajcual xcuanquilal li Dios. Chiyot'ek' êch'ôl chejal êc'a'ux ut pâbomak li Santil Evangelio, chan li Jesús.", "16": "Ut nak coxnumek' li Jesús chire li palau cuan Galilea quixtau laj Simón rochben laj Andrés li rîtz'in. Yôqueb chixq'uebal lix yoy sa' li palau xban nak a'aneb aj chapol car.", "17": "Li Jesús quixye reheb, -Chinêtâke. Mâcua' chic caribc têbânu. Êras êrîtz'in ban chic têsic' re te'pâbânk, chan reheb.", "18": "Ut sa' junpât que'xcanab lix yoy ut que'xtâke li Jesús.", "19": "Junpât chic quibêc li Jesús nak coxtauheb li ralal laj Zebedeo. Laj Jacobo ut laj Juan xc'aba'eb. Cuanqueb sa' lix jucub. Yôqueb chixxitinquil lix yoy.", "20": "Li Jesús quixbokeb ut que'xcanab laj Zebedeo lix yucua'eb sa' li jucub rochbeneb lix môs. Ut que'xtâke li Jesús.", "21": "Que'cuulac sa' li tenamit Capernaum. Sa' li hilobâl cutan, qui-oc li Jesús sa' li cab li neque'xch'utub cui' ribeb laj judío. Ut qui-oc chixch'olobanquil xyâlal chiruheb li tenamit.", "22": "Neque'sach xch'ôleb li tenamit chirabinquil li c'a'ru naxye li Jesús xban nak quixc'ut xyâlal chiruheb chi cuan xcuanquil ut moco jo' ta que'xbânu laj tz'îb li neque'c'utuc lix chak'rab li Dios.", "23": "Sa' li cab ch'utch'ûqueb cui' cuan jun li cuînk cuan mâus aj musik'ej riq'uin.", "24": "Li cuînk a'an quixjap re ut quixye: -¿C'a'ru tâcuaj kiq'uin, at Jesús aj Nazaret? ¿Ma chikasachbal xatchal? Ninnau anihat lâat. Lâat lix Santil Alal li Dios, chan.", "25": "Li Jesús quixk'us li mâus aj musik'ej ut quixye re: -Matchokin. Elen riq'uin li cuînk a'in, chan.", "26": "Ut li mâus aj musik'ej quixch'ikle chi cau li cuînk. Quixjap re chi cau ut qui-el riq'uin li cuînk.", "27": "Quilaje'sach xch'ôl chixjunileb li tenamit ut que'xye chiribileb rib: -¿C'a'ru xyâlal a'in? ¿C'a'ru li ac' tijleb a'in? Li cuînk a'in cuan xcuanquil sa' xbêneb li mâus aj musik'ej ut li c'a'ru naxye, neque'xpâb.-", "28": "Sa' junpât que'rabi resil sa' chixjunileb li tenamit xcuênt Galilea c'a'ru quixbânu li Jesús.", "29": "Nak que'el sa' li cab li neque'xch'utub cui' ribeb laj judío, li Jesús rochbeneb laj Jacobo ut laj Juan que'côeb sa' rochoch laj Simón ut laj Andrés.", "30": "Nak que'cuulac, ticto que'xye re li Jesús nak nim xyajel lix na' li rixakil laj Simón. Yocyo ut yô xtik.", "31": "Tojo'nak li Jesús quijiloc riq'uin li yaj. Quixchap li ruk' ut quixcuaclesi. Sa' junpât quinume' lix tik ut qui-oc chi c'anjelac chiruheb.", "32": "Sa' li ecuu a'an nak ac x-oc li sak'e, que'c'ame' chak riq'uin li Jesús nabaleb li yaj. Ut que'c'ame' ajcui' chak li cuan mâus aj musik'ej riq'uineb.", "33": "Ut li q'uila tenamit que'chal ut que'xch'utub ribeb chire li cab cuan cui' li Jesús.", "34": "Nabaleb li yaj que'q'uirtesîc xban li Jesús. Jalan jalânk xyajeleb li junjûnk. Ut li Jesús quirisiheb nabal chi mâus aj musik'ej riq'uineb. Li Jesús inc'a' quixcanabeb chi âtinac li mâus aj musik'ej xban nak eb a'an que'xnau nak a'an li Cristo.", "35": "Cuulajak chic nak toj mâji' na-iq'ue' li cutan, li Jesús quicuacli ut qui-el sa' li tenamit. Ut cô xjunes chi tijoc sa' jun li na'ajej bar mâc'a' cui' cristian.", "36": "A'ut laj Simón jo'queb ajcui' li rochben que'côeb chixsic'bal li Jesús.", "37": "Nak coxe'xtau que'xye re, -Nabal li tenamit yôqueb chi sic'oc âcue, chanqueb.", "38": "Aban li Jesús quichak'oc ut quixye reheb: -Tento nak toxic sa' eb li na'ajej li cuanqueb chi nach' re nak toxinch'olob ajcui' chak resil li colba-ib reheb xban nak a'an aj e nak xinchal, chan.", "39": "Jo'can nak li Jesús quicuulac sa' eb li na'ajej cuan xcuênt Galilea. Yô chixjulticanquil lix yâlal chiruheb sa' li cab li neque'xch'utub cui' ribeb laj judío, ut quirisi li mâus aj musik'ej riq'uineb nabal chi cristian.", "40": "Sa' jun li cutan jun li cuînk saklep rix quicuulac riq'uin li Jesús. Quixcuik'ib rib chiru ut quixtz'âma xtenk'anquil. Quixye re: -Lâin ninnau nak lâat naru tinâq'uirtesi, chan.", "41": "Li Jesús quiril xtok'obâl ru li cuînk, li saklep rix. Quixye' li ruk' ut quixch'e' li cuînk. Quixye: -Nacuaj âq'uirtesinquil. Anakcuan tatinq'uirtesi, chan.", "42": "Ut sa' junpât qui-el li saklep chirix ut quiq'uira. Mâc'a' chic xyajel quicana.", "43": "Li Jesús quixchak'rabi chi us ut quixye re:", "44": "-Abi li tinye âcue. Mâ ani aj e tâserak'i li xac'ul. Tîc tatxic riq'uin laj tij re nak a'an târil nak xatq'uira. Ut tâmayeja junak li xul jo' naxye sa' lix chak'rab laj Moisés. Chabânu a'an chok' retalil chiruheb li tenamit nak xatq'uira, chan.Cô li cuînk ut quilajxserak'i reheb chixjunil chanru nak quiq'uira. Riq'uin a'an inc'a' chic naxq'ue rib na-oc li Jesús sa' eb li tenamit xban nak li q'uila tenamit yôqueb chixsic'bal li Jesús. Quicana ban sa' jun li na'ajej bar mâc'a' cui' nabal li cristian ut aran quilaje'cuulac riq'uin li neque'chal chak yalak bar.", "45": "Cô li cuînk ut quilajxserak'i reheb chixjunil chanru nak quiq'uira. Riq'uin a'an inc'a' chic naxq'ue rib na-oc li Jesús sa' eb li tenamit xban nak li q'uila tenamit yôqueb chixsic'bal li Jesús. Quicana ban sa' jun li na'ajej bar mâc'a' cui' nabal li cristian ut aran quilaje'cuulac riq'uin li neque'chal chak yalak bar."}