{"1": "Nak quisakêu eb lix bênil aj tij que'xch'utub cui'chic rib riq'uineb laj c'amol be sa' rochoch li Dios, ut riq'uineb laj tz'îb ut riq'uin chixjunileb laj q'uehol na'leb ut que'xc'ûb chanru te'xbânu. Ut que'xc'am li Jesús chi bac'bo ut que'xk'axtesi sa' ruk' laj Pilato.", "2": "Laj Pilato quixye re li Jesús: -¿Ma lâat lix reyeb laj judío?- Li Jesús quichak'oc ut quixye re: -Yâl li xaye nak lâin.-", "3": "Ut eb lix bênil aj tij nabal li c'a'ak re ru yôqueb cui' chixjitbal.", "4": "Ut laj Pilato quixpatz' cui'chic re: -¿Ma inc'a' nacatchak'oc? ¿Ma inc'a' nacacuabi li jo' q'uial yôqueb chixyebal châcuix? chan laj Pilato re.", "5": "Aban li Jesús mâ jun âtin quixye re xcolbal rib ut riq'uin a'an quisach xch'ôl laj Pilato.", "6": "Rajlal chihab sa' li nink'e Pascua laj Pilato narach'ab jun li prêx, a' yâl bar cuan te'raj li tenamit.", "7": "Jun li cuînk aj Barrabás xc'aba' cuan sa' tz'alam rochbeneb lix comon xban li camsînc que'xbânu nak yôqueb chi pletic chirix li acuabej.", "8": "Ut que'chal li q'uila tenamit riq'uin laj Pilato chixtz'âmanquil chiru nak târach'ab junak prêx jo' c'aynakeb xbânunquil.", "9": "Laj Pilato quichak'oc ut quixye reheb: -¿Ma têraj nak tincuach'ab lix reyeb laj judío?-", "10": "Laj Pilato naxnau nak xban xcakaleb xch'ôl lix bênil aj tij nak que'xk'axtesi li Jesús sa' rakleb âtin.", "11": "Aban eb lix bênil aj tij que'xtacchi'i li q'uila tenamit re nak a' laj Barrabás li te'xtz'âma re nak tâach'abâk.", "12": "Ut laj Pilato quixpatz' cui'chic reheb: -¿C'a'ru nequeye? ¿C'a'ru têraj tinbânu riq'uin lix reyeb laj judío?-", "13": "Ut eb li q'uila tenamit que'xjap cui'chic re chixyebal: -¡Q'ue chiru cruz! chanqueb.", "14": "A'ut laj Pilato quixpatz' cui'chic reheb: -¿C'a'ut? ¿C'a'ru tz'akal xmâc êre? chan. Ut eb a'an k'axal cui'chic cau que'xjap re chixyebal: -¡Q'ue chiru cruz!-", "15": "Ut laj Pilato târaj nak sahakeb sa' xch'ôl li tenamit riq'uin. Jo'can nak quirach'ab laj Barrabás chiruheb. Tojo'nak quixtakla xsac'bal li Jesús riq'uin tz'ûm ut quixk'axtesi sa' ruk'eb li soldado re nak te'xq'ue chiru cruz.", "16": "Ut eb li soldado que'xc'am li Jesús sa' li pôpol ut que'xch'utub ribeb chixjunileb li soldado.", "17": "Que'xq'ue jun caki ak' chirix li Jesús jo' neque'rocsi li rey. Ut que'xq'ue ajcui' jun tz'ulbil corona q'uix sa' xjolom.", "18": "Tojo'nak que'oc chixjapbal reheb chixyebal: -Sahak taxak sa' âch'ôl, at xReyeb laj judío, chanqueb.", "19": "Ut yôqueb chixsaq'uinquil sa' xjolom riq'uin che'. Cuan que'chûban re ut cuan ajcui' que'xcuik'ib ribeb chiru re retz'unquil.", "20": "Ut nak ac que'xtacuasi, que'risi li caki ak' chirix ut que'xq'ue cui'chic li rak' chirix. Tojo'nak que'xc'am re te'xq'ue chiru cruz.", "21": "Jun li cuînk aj Simón xc'aba' yô chi châlc sa' c'alebâl. Cirene lix tenamit. Li cuînk a'an xyucua' laj Alejandro ut laj Rufo. Eb li soldado que'xmin ru laj Simón chixpakonquil lix cruz li Jesús.", "22": "Que'xc'am li Jesús sa' li na'ajej Gólgota xc'aba'. Chi jalbil ru naraj naxye: Xna'aj Xbakel Xjolom Camenak.", "23": "Ut que'xq'ue vino re li Jesús yubil riq'uin c'ahil ban re xc'osbal li raylal aban li Jesús inc'a' quiruc'.", "24": "Tojo'nak que'xq'ue chiru cruz. Ut eb li soldado que'bûlic chirix li rak' re rilbal ani na tâêchanînk re li junjûnk.", "25": "Belêb ôr re ek'ela que'xq'ue li Jesús chiru cruz.", "26": "Sa' xbên li cruz que'xq'ue jun retalil c'a'ut nak que'xcamsi ut naxye: A'an a'in lix reyeb laj judío.", "27": "Ut cuib laj êlk' que'q'uehe' chiru cruz rochben, jun sa' xnim uk' ut jun sa' xtz'e.", "28": "Jo'can nak quitz'akloc ru li naxye sa' li Santil Hu: A'an quiq'uehe' sa' ajl sa' xyânkeb laj mâc. (Isa. 53:12)", "29": "Ut eb li tenamit nak que'nume' aran que'xhob li Jesús. Que'rec'asi xjolomeb ut que'xye: -Lâat pe' xatjuc'uc raj re rochoch li Dios, ut yal chiru oxib cutan raj xayîb cui'chic.", "30": "Col âcuib anakcuan ut cuben chak chiru li cruz, chanqueb.", "31": "Jo'can ajcui' que'xbânu eb li xbênil aj tij. Que'xhob li Jesús nak que'xye chi ribileb rib rochbeneb laj tz'îb: -Jalan chic xcoleb ut a'an inc'a' naru naxcol rib xjunes.", "32": "Chicubek chak chiru li cruz anakcuan li Cristo lix Reyeb laj judío re nak takil ut takapâb, chanqueb. Ut eb li que'q'uehe' chiru cruz rochben que'xhob ajcui' li Jesús.", "33": "Tuktu li cua'leb nak quik'ojyîno' sa' chixjunil li ruchich'och' ut oxib ôr re ecuu quicutano' cui'chic.", "34": "Ut sa' li ôr a'an li Jesús quiâtinac chi cau ut quixye: -Eloi, Eloi, ¿lama sabactani?- Chi jalbil ru naraj naxye, \"At inDios, at inDios, ¿c'a'ut nak xinâcanab injunes?\"", "35": "Nak li cuanqueb aran que'rabi li râtin, cuan li que'xye: -Abihomak, yô chixbokbal li profeta Elías,- chanqueb.", "36": "Ut jun sa' xyânkeb côo sa' ânil ut coxtz'a chak jun li esponja sa' vinagre ut quixtaksi sa' ru'uj jun che' re xq'uebal chi ruc' li Jesús ut quixye: -Kilak cuan ma tâchâlk na laj Elías chixcubsinquil, chan.", "37": "A'ut li Jesús quixjap re chi cau ut qui-el xch'ôl.", "38": "Ut lix t'icrul li rochoch li Dios quik'iche', ut lix pejelal quiticla chak takec' ut toj tak'a coxrake'. Ca' jachal qui-el.", "39": "Jun li capitán aj Roma cuan aran xakxo chiru li Jesús. Nak quiril chanru nak quicam, li capitán quixye: -Yâl nak li cuînk a'in tz'akal Ralal li Dios.-", "40": "Cuanqueb ajcui' ixk yôqueb chi iloc chi najt. Sa' xyânkeb a'an cuan lix María aj Magdala, lix Salomé ut lix María xna'eb laj José ut laj Jacobo li îtz'inbej.", "41": "Eb li ixk a'in, a'an li que'tâken re li Jesús nak toj cuan chak Galilea ut que'c'anjelac chiru. Ut cuanqueb nabal chic li ixk cuotz que'cuulac Jerusalén rochben li Jesús.", "42": "Nak ac oc re li k'ojyîn, ac nach'oc chak re li hilobâl cutan. Yôqueb chixcauresinquil ribeb re li hilobâl cutan.", "43": "Quicuan jun li cuînk aj José xc'aba' Arimatea xtenamit. A'an jun xnimal ru cuînk sa' xyânkeb li neque'tz'iloc âtin ut yô chixyo'oninquil lix nimal xcuanquil li Dios. Inc'a' quixucuac laj José nak quicuulac chixtz'âmanquil chiru laj Pilato nak a'an tâmukuk re lix tz'ejcual li Jesús.", "44": "Laj Pilato quisach xch'ôl chirabinquil nak ac xcam li Jesús. Ut quixtakla xbokbal li capitán ut quixpatz' re: -¿Ma yâl nak ac xcam li Jesús? chan re.", "45": "Li capitán quixye re nak ac xcam. Tojo'nak laj Pilato quixye re laj José nak naru tixc'am.", "46": "Ut laj José quixlok' jun châbil t'icr lino. Quixcubsi chak li camenak chiru li cruz ut quixlan sa' li châbil t'icr. Ut quixq'ue sa' jun muklebâl yîbanbil sa' jun sakônac. Ut quixbalk'usi jun nimla pec chire li muklebâl.Ut lix María aj Magdala ut lix María xna' laj José que'ril bar quixmuk.", "47": "Ut lix María aj Magdala ut lix María xna' laj José que'ril bar quixmuk."}