{"1": "Cuib cutan chic mâ nacuulac xk'ehil li nink'e re xjulticanquil li reliqueb laj Israel sa' li tenamit Egipto. Pascua nayeman re li nink'e a'an. A'an ajcui' xk'ehil li nink'e nak neque'xcua' li caxlan cua chi mâc'a' xch'amal. Sa' eb li cutan a'an eb lix bênil aj tij ut eb laj tz'îb yôqueb chixsic'bal chanru nak te'xyo'ob âtin chirix li Jesús re nak te'xq'ue chi camsîc.", "2": "Ut que'xye chi ribileb rib: -Inc'a' takachap li Jesús nak yôk li nink'e xban nak te'pok' li tenamit kiq'uin ut te'oc chi pletic, chanqueb.", "3": "Li Jesús cuan aran Betania sa' rochoch laj Simón li saklep rix. Chunchu sa' mêx nak quichal jun li ixk. Cuan chak jun ch'ina botella sununquil ban riq'uin. Lix na'aj li ban a'an yîbanbil riq'uin châbil pec alabastro xc'aba' ut li sununquil ban a'an nardo xc'aba' ut k'axal terto xtz'ak. Li ixk quixtok xcux li ch'ina botella ut quixq'ue li ban sa' xjolom li Jesús.", "4": "Cuan li que'josk'o' ut que'xye chi ribileb rib: -¿C'a'ut nak xsach li sununquil ban a'an chi mâc'a' rajbal?", "5": "Xru raj xc'ayiman chi numenak oxib ciento denarios (Q150) ut xkajeq'ui raj reheb li neba', chanqueb. Ut que'oc chixcuech'inquil li ixk.", "6": "Ut li Jesús quixye reheb: -¿C'a'ut nak yôquex chixch'i'ch'i'inquil li ixk? Canabomak xcuech'inquil xban nak us li xbânu cue.", "7": "Li neba' junelic cuanqueb sa' êyânk. Yalak jok'e naru têtenk'aheb. Abanan lâin moco cuânkin ta junelic êriq'uin.", "8": "Li ixk a'in xbânu li jo' q'uial xru xbânunquil. Mâji' nincam abanan ac xinixban re lin mukbal.", "9": "Relic chi yâl tinye êre nak tâyemânk resil li colba-ib yalak bar, tâyemânk ajcui' resil li c'a'ru xbânu li ixk a'in re xjulticanquil a'an, chan.", "10": "Ut laj Judas Iscariote, xcomoneb li cablaju, cô riq'uineb lix bênil aj tij chixyebal reheb nak tixk'axtesi li Jesús sa' ruk'eb.", "11": "Ut eb laj tij nak que'rabi a'an c'ajo' nak que'saho' sa' xch'ôleb ut que'xyechi'i xtumin. Ut laj Judas quixsic' xyâlal chanru nak tixk'axtesi li Jesús sa' ruk'eb.", "12": "Sa' li xbên cutan re li nink'e nak neque'xcua' li caxlan cua chi mâc'a' xch'amal, neque'xmayeja jun li carner. Li nink'e a'an re xjulticanquil li reliqueb laj Israel sa' li tenamit Egipto. Eb lix tzolom que'xye re li Jesús: -¿Bar tâcuaj takacauresi chak li na'ajej re tâtzaca cui' li mayejanbil xul? chanqueb.", "13": "Li Jesús quixye reheb cuib lix tzolom: -Ayukex sa' li tenamit. Aran têc'ul jun li cuînk yô chak chixc'ambal jun cuc xha'. Têtâke a'an.", "14": "Bar tâoc a'an aran ajcui' tex-oc lâex. Ut têye re laj êchal cab, \"Chan laj tzolonel, ¿bar len cuan li na'ajej tâcua'ak cui' rochbeneb lix tzolom?\" cha'kex re.", "15": "Ut a'an tixc'ut chêru jun nimla na'ajej takec' sa' xca' tasalil li cab. Ac yîbanbil li na'ajej. Ut aran toxêcauresi li nink'e chok' ke, chan li Jesús.", "16": "Que'côeb sa' li tenamit ut qui-uxman jo' quixye li Jesús. Ut aran que'xcauresi li nink'e.", "17": "Nak qui-ecuu, quicuulac li Jesús rochbeneb lix tzolom.", "18": "Nak ac yôqueb chi cua'ac sa' li mêx, li Jesús quixye reheb lix tzolom, -Relic chi yâl tinye êre nak jun êre lâex tâk'axtesînk cue sa' ruk'eb li xic' neque'iloc cue, chan.", "19": "Ut eb a'an que'raho' sa' xch'ôleb ut eb li junjûnk que'oc chixyebal re li Jesús: -¿Ma lâin ta bi' tink'axtesînk âcue, Kâcua'? chanqueb.", "20": "Ut li Jesús quichak'oc ut quixye reheb: -Li tâk'axtesînk cue, a'an jun êre lâex li yô chixtz'abal lix caxlan cua cuochben sa' li sec'.", "21": "Relic chi yâl lâin li C'ajolbej tinc'ul li c'a'ru tz'îbanbil chak retalil chicuix. Abanan raylal cuan sa' xbên li cuînk li tâk'axtesînk cue. K'axal us raj chok' re li cuînk a'an nak inc'a' ta quiyo'la.-", "22": "Ut nak yôqueb chi cua'ac, li Jesús quixchap li caxlan cua. Quixbantioxi chiru li Dios, quixjachi, tojo'nak quixjeq'ui reheb lix tzolom. Ut quixye reheb: -Cua'inkex. A'an a'in intz'ejcual.-", "23": "Ut quixchap ajcui' li sec' re uc'ac ut quixbantioxi chiru li Dios, tojo'nak quixq'ue reheb ut chixjunileb que'uc'ac.", "24": "Ut li Jesús quixye reheb: -A'an a'in lin quiq'uel li tâhoyek' sa' xc'aba'eb chixjunileb ut a'an tâxakabânk xcuanquil li Ac' Contrato.", "25": "Relic chi yâl tinye êre nak inc'a' chic tincuuc' lix ya'al ru li uva toj tâcuulak xk'ehil nak tincuuc' cui'chic sa' lix nimajcual cuanquilal li Dios, chan li Jesús.", "26": "Ut nak ac xe'rake' xbichanquil jun li bich, que'côeb sa' li tzûl Olivos.", "27": "Ut li Jesús quixye reheb: -Chêjunilex lâex tâch'inâk lê ch'ôl ut tinêcanab injunes chiru a k'ojyîn a'in xban nak jo'ca'in tz'îbanbil retalil xbaneb li profeta: Tincanab chi camsîc laj ilol reheb li carner ut eb li carner te'xcha'cha'i ribeb.", "28": "Ut nak acak xincuacli cui'chic chi yo'yo sa' xyânkeb li camenak, lâin xbên cua tinxic chêru aran Galilea.-", "29": "Ut laj Pedro quixye re: -Usta chixjunileb tate'xcanab abanan lâin inc'a' tatincanab.-", "30": "Ut li Jesús quichak'oc ut quixye re: -Relic chi yâl tinye âcue nak toj mâji' nayâbac xca' sut li tzo' xul nak lâat ac xaye oxib sut nak inc'a' nacanau cuu.-", "31": "Ut laj Pedro quixye cui'chic chi cau: -Mâ jok'e tinye nak inc'a' ninnau âcuu usta tine'xcamsi âcuochben, chan. Ut jo'can que'xye chixjunileb lix tzolom.", "32": "Li Jesús quicuulac rochbeneb lix tzolom sa' li na'ajej Getsemaní xc'aba'. Li Jesús quixye reheb lix tzolom: -Canâkex arin. Xic cue chi tijoc lâin.-", "33": "Ut quixc'am oxib lix tzolom chirix. A'aneb laj Pedro, laj Jacobo ut laj Juan. Ut c'ajo' nak qui-oc chi yot'ec' xch'ôl li Jesús.", "34": "Quixye reheb lix tzolom: -Cuan jun raylal sa' inch'ôl yô chinyot'bal. Lâin nacuec'a nak inc'a' chic tincuy. Canâkex arin ut yo'lenkex.-", "35": "Ut li Jesús quibêc chic ca'ch'in ut quixcuik'ib rib sa' ch'och' ut qui-oc chi tijoc ut quixtz'âma re li Kâcua' Dios ut quixye: -Cui ta tixq'ue rib, inc'a' raj tinc'ul li raylal a'in.-", "36": "Ut quixye ajcui': -At inYucua', lâin ninnau nak chixjunil naru xbânunquil châcuu. Cui ta naru inc'a' raj tinc'ul li raylal a'in. Abanan chi-uxmânk li c'a'ru nacacuaj lâat ut mâcua' li nacuaj lâin.-", "37": "Ut nak quisuk'i chak li Jesús, quixtauheb chi cuârc lix tzolom. Ut quixye re laj Pedro: -At Simón, ¿ma yôquex chi cuârc? ¿Ma inc'a' xru xexyo'lec jun ôrak cuochben?", "38": "Chexyo'lek ut chextijok re nak inc'a' têq'ue êrib chi âlêc. Lâex nequeraj raj xbânunquil li us, abanan êjunes inc'a' texrûk.-", "39": "Ut li Jesús cô cui'chic chi tijoc ut quixtz'âma cui'chic sa' lix tij nak inc'a' raj tixc'ul li raylal.", "40": "Ut nak quisuk'i cui'chic li Jesús quixtauheb cui'chic chi cuârc lix tzolom xban nak mâ ca'ch'in lix cuaraheb. Ut eb a'an inc'a' chic neque'xtau c'a'ru te'xye.", "41": "Ut quisuk'i cui'chic sa' rox sut, coxtauheb cui'chic chi cuârc ut quixye reheb: -¿Ma toj yôquex ajcui' chi cuârc? Tz'akalak li hilânc xebânu. Ac xtau xk'ehil nak lâin li C'ajolbej tink'axtesîk sa' ruk'eb laj mâc.", "42": "Cuaclinkex anakcuan, ut yo'keb chixc'ulbal li yô chi châlc chi k'axtesînc cue, chan.", "43": "Toj yô ajcui' chi âtinac li Jesús riq'uineb lix tzolom nak quicuulac laj Judas. A'an jun reheb li cablaju. Nabal que'chal rochben laj Judas taklanbileb chak xbaneb li xbênil aj tij ut xbaneb laj tz'îb. Taklanbileb ajcui' xbaneb laj c'amol be sa' li rochoch li Dios. Cuanqueb xch'îch' ut cuanqueb xche'.", "44": "Ut laj Judas quixye reheb nak tixq'ue jun retalil chanru nak tixk'axtesi li Jesús. Ac quixye reheb: -Li ani tincuutz' ru, a'an li têchap ut têc'am.-", "45": "Ut nak quicuulac laj Judas quijiloc chixc'atk, ut quixye: -At Kâcua',- ut quirutz' ru.", "46": "Ut eb a'an que'xchap li Jesús re nak te'xc'am riq'uin laj rakol âtin.", "47": "Ut jun reheb li rochben li Jesús quirisi chak lix ch'îch' ut quixch'ot lix xic lix môs li xyucua'ileb aj tij.", "48": "Ut li Jesús quixye reheb li tenamit: -¿Ma lâin ta bi' aj êlk' nak xexchal chinchapbal riq'uin che' ut riq'uin ch'îch'?", "49": "Rajlal cutan cuanquin sa' êyânk chêtzolbal sa' rochoch li Dios ut inc'a' quinêchap. Abanan xc'ulman chi jo'ca'in re nak tâtz'aklok ru li tz'îbanbil sa' li Santil Hu,- chan li Jesús.", "50": "Ut chixjunileb lix tzolom que'êlelic ut que'xcanab xjunes li Jesús sa' ruk'eb li xic' neque'iloc re.", "51": "Jun li al yô chi tâkênc re li Jesús lanlo sa' xt'icr. A'an que'xchap raj.", "52": "Abanan a'an quiêlelic chiruheb. Quicana lix t'icr sa' ruk'eb ut quiêlelic chi t'ust'u.", "53": "Tojo'nak que'xc'am li Jesús riq'uin lix yucua'ileb aj tij ut que'ch'utla chixjunileb lix bênil aj tij. Ut que'ch'utla ajcui' eb laj c'amol be sa' rochoch li Dios ut eb laj tz'îb.", "54": "Ut laj Pedro chi najt yô chixtâkenquil li Jesús ut quicuulac toj chi ru'uj nebâl sa' rochoch lix yucua'il eb aj tij ut aran quic'ojla chire xam chi k'ixînc rochbeneb laj c'ac'alenel.", "55": "Eb li xbênil aj tij ut li neque'tz'iloc âtin yôqueb chixsic'bal chanru nak te'xyo'ob junak âtin chirix li Jesús re nak te'xq'ue chi camsîc. Abanan inc'a' que'xtau.", "56": "Nabal li que'yo'oban tic'ti' chirix ut inc'a' natukla ru li râtineb xban nak jalan jalânk neque'xye li junjûnk.", "57": "Cuan li que'xakli chixyebal li yo'obanbil âtin chirix.", "58": "Ut que'xye: -Lâo quikabi nak quixye, \"Lâin tinjuc' li rochoch li Dios li yîbanbil xbaneb li cuînk, ut lâin chiru oxib cutan tinyîb jun chic, aban mâcua' yîbanbil xbaneb li cuînk.\" Jo'can quixye li cuînk a'in, chanqueb.", "59": "Abanan inc'a' nach'ola ru li râtineb xban nak jalan jalânk neque'xye li junjûnk.", "60": "Ut li xyucua'ileb aj tij quixakli sa' xyânkeb ut quixye re li Jesús, -¿Ma mâc'a' nacaye lâat chirix li yôqueb chixyebal châcuix?-", "61": "Ut li Jesús mâ jun âtin quixye. Ut li xyucua'ileb aj tij quixpatz' cui'chic re li Jesús ut quixye re: -¿Ma lâat li Cristo li Ralal li nimajcual Dios? chan re.", "62": "Ut li Jesús quixye: -Lâin. Ut sa' jun cutan tinêril lâin li C'ajolbej nak c'ojc'ôkin sa' xnim uk' li nimajcual Dios ut têril ajcui' nak yôkin chak chi châlc sa' li chok sa' choxa, chan.", "63": "Nak quirabi li quixye li Jesús, li xyucua'il eb aj tij quixpej li rak' xban xjosk'il ut quixye: -¿C'a' chic ru aj e nak toj te'xye ke c'a'ru xmâc?", "64": "Ac xerabi nak xjuntak'êta rib riq'uin li Dios. ¿C'a'ru nequeye? ¿Ma cuan xmâc malaj ut inc'a'? chan. Ut chixjunileb que'xye nak cuan xmâc re camsîc.", "65": "Cuan li yôqueb chi chûbânc re ut cuan ajcui' que'tz'apoc re li ru li Jesús riq'uin t'icr re nak inc'a' tâilok, ut que'xsac' ut que'xye re: -Ye ke ani xsac'oc âcue, chanqueb. Tojo'nak que'xk'axtesi sa' ruk'eb laj c'ac'alenel prêx ut eb a'an que'xsac' cui'chic.", "66": "Ut nak cuan laj Pedro tak'a chi ru'uj nebâl, quicuulac jun li ixk, xmôs li xyucua'il eb aj tij.", "67": "Ut li ixk a'an quiril laj Pedro nak yô chi k'ixînc chire li xam. Quixca'ya ut quixye re: -Lâat xat-ochbenin re li Jesús aj Nazaret, chan re laj Pedro.", "68": "Ut nak quichak'oc laj Pedro, quitic'ti'ic ut quixye: -¿Ani nacaye? Lâin inc'a' ninnau ru ani li nacaye.- Ut laj Pedro qui-el chire li oquebâl ut li tzo' xul quiyâbac.", "69": "Ut li ixk nak quiril cui'chic laj Pedro, qui-oc chixyebal reheb li cuanqueb aran: -Li cuînk a'in, a'an jun reheb lix tzolom li Jesús, chan.", "70": "Ut laj Pedro quitic'ti'ic cui'chic. Ut ac junpât na chic nak eb li cuanqueb aran que'xye cui'chic re laj Pedro: -Yâl. Lâat xcomoneb xban nak lâ cuâtinobâl nac'utuc re nak lâat aj Galilea.-", "71": "Ut laj Pedro qui-oc chi majecuânc ut quixye: -Cutan saken chiru li Dios nak inc'a' ninnau ru li cuînk li nequeye. Cui tic'ti' li yôquin chixyebal, chinixtz'ektânâk li Dios, chan.Tojo'nak quiyâbac cui'chic xca' sut li tzo' xul. Ut quinak sa' xch'ôl laj Pedro li âtin quiyehe' re xban li Jesús, \"Nak toj mâji' nayâbac xca' sut li tzo' xul, lâat ac xaye oxib sut nak inc'a' nacanau cuu\". Nak quijultico' re laj Pedro li âtin a'in, c'ajo' nak quiraho' sa' xch'ôl ut qui-oc chi yâbac.", "72": "Tojo'nak quiyâbac cui'chic xca' sut li tzo' xul. Ut quinak sa' xch'ôl laj Pedro li âtin quiyehe' re xban li Jesús, \"Nak toj mâji' nayâbac xca' sut li tzo' xul, lâat ac xaye oxib sut nak inc'a' nacanau cuu\". Nak quijultico' re laj Pedro li âtin a'in, c'ajo' nak quiraho' sa' xch'ôl ut qui-oc chi yâbac."}