{"1": "<pb/>Tengan nos los hombres por miniﬅros del Chriﬅo, y diſpenſadores de los myﬅerios de Dios.", "2": "Reﬅa empero, que ſe requiere en los diſpẽſadores, que cadavno ſea hallado ﬁel.", "3": "Yo en muy poco tengo ſer juzgado de voſotros, ô de qualquier humano fauor; antes ni aun yo me juzgo.", "4": "Porque aunq̃ de nada tengo mala cõſciencia, no por eßo ſoy juﬅiﬁcado: mas el que me juzga el Señor es.", "5": "Anſique no juzgueys nada antes de tiempo, haﬅa q̃ venga el Señor, el qual tambien aclarará lo occulto de las tinieblas, y manifeﬅará los intentos de los coraçones: y entonces cada vno aurá de Dios la alabança.", "6": "Eﬅo empero, Hermanos, he paßado por exemplo en mi y en Apollos por amor de voſotros: paraq̃ en noſotros aprendays à no ſaber mas de loque eﬅa eſcripto, hinchandohos por cauſa de otro el vno cõtra el otro.", "7": "Porq̃ quien te juzga? ô q̃ tienes q̃ no ayas recebido? y ſi tambien tu lo recebiﬅe, de q̃ te glorîas como ſino vuieras recebido?", "8": "Ya eﬅays hartos: ya eﬅays ricos: ſin nos reynays ya : y oxala reyneys, paraque nos reynemos tambien juntamente cõ voſotros:", "9": "Porque, à loque pienſo, Dios nos ha moﬅrado por los poﬅreros de los Apoﬅoles, como à ſentencia dos a muerte: porque ſomos hechos eſpeaculo àl mundo, y à los Angeles, y à los hõbres.", "10": "Noſotros locos por amor del Chriﬅo, y voſotros prudẽtes en el Chriﬅo. noſotros ﬂacos, y voſotros fuertes: voſotros nobles, y noſotros viles.", "11": "Haﬅa eﬅa hora hambreamos y tenemos ſed: y eﬅamos deſnudos, y ſomos heridos de peſcoçones, y andamos vagabundos.", "12": "Y trabajamos, obrando de nueﬅras manos: ſomos maldichos, y bendezimos: padecemos perſecuciõ, y ſuﬀrimos:", "13": "Somos blaſphemados, y rogamos; ſomos auidos como por la vaßura deeﬅe mundo, immundicias de todos haﬅa aora.", "14": "No eſcriuo eﬅo para auergõçarhos: mas amoneﬅohos como à mis hijos amados.", "15": "Porq̃ aunq̃ tẽgays diez mil ayos en el Chriﬅo, no tendreys muchos padres: que en el Chriﬅo Ieſus yo hos engendré por el Euangelio.", "16": "Portànto ruegohos que me ymiteys.", "17": "Por loqual hos embié â Timotheo, que es mi hijo amado, y ﬁel en el Señor, el qual hos amoneﬅará de mis caminos quales ſeã enel Chriﬅo, de la manera que enſeño en todas partes, en todas las Igleſias.", "18": "Mas como ſi nunca vuieße, yo de ve nir à voſotros, anſi andan hinchados algunos.", "19": "Empero vendré preﬅo à voſotros, ſi el Señor quiſiere: y entenderé, no las palabras de eﬅos que anſi andan hinchados, ſino la virtud.", "20": "Porque no eﬅa el Reyno de Dios en palabras ſino en virtud.", "21": "Que quereys? vendré à voſotros con vara, o con charidad y con eſpiritu de mãſedumbre?"}