{"1": "<pb/>Osa alguno de voſotros, teniendo pleyto con otro, yr à juyzio delãte de los injuﬅos, y no delãte de los Sanos?", "2": "O no ſabeys q̃ los Sanos hã de juzgar el mundo? Y ſi el mundo ha de ſer juzgado por voſotros, indignos ſoys q̃ vays à juyzio por coſas muy pequeñas.", "3": "O no ſabeys que auemos de juzgar à los angeles? quanto mas las coſas deeﬅe ſiglo?", "4": "Por tãto ſi vuierdes de tener juyzios de coſas de eﬅe ſiglo, los mas baxos que eﬅan en la Igleſia, à los tales poned en las ſillas.", "5": "Para auergonçarhos lo digo. Anſi, que no ay entre voſotros ſabio, ni aun vno, que pueda juzgar entre ſus hermanos?", "6": "Sino q̃ el hermano cõ el hermano pleytea en juyzio: y eﬅo delãte de los inﬁeles.", "7": "Luego ya ſin falta ay culpa en voſotros, Que tengays pleytos entre voſotros miſmos. Porque no ſuﬀris antes la injuria? porque no ſuﬀris antes la calumnia?", "8": "Sino q̃ voſotros hazeys la injuria, y calumniays: y eﬅo, à los Hermanos.", "9": "O no ſabeys q̃ los injuﬅos no poßeeran el Reyno de Dios? No erreys, que ni los fornicarios, ni los idolatras, ni los adulteros, ni los aﬀeminados, ni los que ſe echan con machos.", "10": "Ni los ladrones, ni los auaros, ni los borrachos, ni los maldizientes, ni los robadores, no heredarán el Reyno de Dios.", "11": "Y eﬅo erades algunos: mas ya ſoys lauados, mas ya ſoys ſaniﬁcados, mas ya ſoys juﬅiﬁcados en el Nombre del Señor Ieſus el Chriﬅo, y con el Eſpiritu del Dios nueﬅro.", "12": "<pb/>Todas las coſas me ſon licitas, maſno todas conuienẽ: todas las coſas me ſon licitas, mas yo no me meteré debaxo de poteﬅad de nada.", "13": "Las viãdas ſon para el viẽtre, y el vientre para las viandas: empero y à el y à ellas deſhará Dios. mas el cuerpo no es para la fornicacion, ſino para el Señor: y el Señor para el cuerpo.", "14": "Empero Dios leuantó àl Señor, y tambien à noſotros nos leuantará con ſu potencia.", "15": "O ignorays que vueﬅros cuerpos ſon miembros’del Chriﬅo? Quitaré pues los miembros del Chriﬅo, y hazer los he miembros de la ramera? Lexos ſea.", "16": "O no ſabeys que el que ſe junta con la ramera, es hecho con ella vn cuerpo? porque Seran, dize, los dos [en]vna carne.", "17": "Empero el que ſe junta con el Señor, vn eſpiritu es.", "18": "Huyd la fornicaciõ, qualquier otro peccado que el hombre hiziere, fuera del cuerpo es: mas el que fornica, contra ſu proprio cuerpo pecca.", "19": "O ignorays que vueﬅro cuerpo es tẽplo del Eſpiritu São [el qual eﬅá] en voſotros, el qual teneys de Dios, y q̃ no ſoys vueﬅros?", "20": "Porque comprados ſoys por[gran] precio: gloriﬁcad pues [y traed] à Dios en vueﬅro cuerpo y en vueﬅro eſpiritu, los quales ſon de Dios."}