{"1": "Mâcua'o chic jo' li lok'bil môs xban nak moco cuanco ta chic rubel xcuanquil li najter chak'rab. Libre ban chic cuanco xban nak li Cristo quicoloc ke chiru xcuanquil li najter chak'rab. Chexcuânk ut chi cau êch'ôl sa' lê pâbâl ut mêq'ue chic êrib rubel xcuanquil li chak'rab.", "2": "Lâin laj Pablo. Q'uehomak retal li yôquin chixyebal êre. Cui toj nequec'ul li circuncisión re nak tâtîcobresîk êch'ôl, a'an naraj naxye nak mâc'a' na-oc cui' chêru li Cristo.", "3": "Jun sut chic ninch'olob lix yâlal chêru. Li ani naxc'ul li circuncisión re nak tâtîcobresîk xch'ôl, tento nak tixbânu chixjunil li naxye sa' li najter chak'rab.", "4": "Lâex li nequeraj xtîcobresinquil êch'ôl chiru li Dios riq'uin xbânunquil li naxye sa' li chak'rab, nequerisi êrib riq'uin li Cristo ut nequerisi ajcui' êrib riq'uin li rusilal li Dios.", "5": "Abanan lâo yôco chiroybeninquil lix tîcobresinquil kach'ôl chiru li Dios riq'uin xpâbanquil li Cristo xban nak jo'can quic'utbesîc chiku xban li Santil Musik'ej.", "6": "Cui lâo reho chic li Jesucristo, mâc'a' naxye cui takac'ul li circuncisión malaj ut inc'a'. Li k'axal tento xbânunquil, a'an xpâbanquil li Jesucristo. Ut cui yâl nak nakapâb li Cristo, tâc'utûnk li kapâbâl xban nak nocorahoc.", "7": "Us nak quetiquib chak pâbânc junxil. ¿Ani xtacchi'in êre nak inc'a' chic yôquex chixpâbanquil li yâl?", "8": "Li tacchi' a'an inc'a' nachal riq'uin li Dios li quisic'oc êru.", "9": "Usta yal ca'ch'in li levadura li nach'amobresin naq'ueman, a'an naxch'amobresi chixjunil li k'em.", "10": "Lâin cau inch'ôl sa' xc'aba' li Kâcua' Jesucristo nak lâex moco jalan ta lê c'a'ux chiru lin c'a'ux lâin. Li ani yô chi po'oc ru lê pâbâl tixc'ul xtojbal xmâc a' yal ani.", "11": "Cui ta toj yôquin chixjulticanquil nak tento xc'ulbal li circuncisión inc'a' raj chic tine'xrahobtesi. Cui ta toj yôquin chixbânunquil a'an, yôquin raj risinquil xcuanquil xcamic li Cristo chiru li cruz ut inc'a' raj chic te'josk'ok sa' inbên.", "12": "Li ani yôqueb chi po'oc ru lê pâbâl ut yôqueb chixyebal nak tento xc'ulbal li circuncisión, us raj cui te'xc'ul eb a'an ut te'xset raj ribeb chi junaj cua re nak te'xcanab ch'i'ch'i'înc sa' êyânk.", "13": "Ex inhermân, lâex sic'bil êru re nak libre chic cuânkex. Abanan moco xban ta nak libre chic cuanquex nak tex-oc chixbânunquil li naxrahi ru lê ch'ôl. Chera ban êrib ut chetenk'a êrib chi ribil êrib.", "14": "Chixjunil li chak'rab natauman ru riq'uin xbânunquil li jun a'in: Chara lâ cuas âcuîtz'in jo' nak nacara âcuib lâat. (Lev. 19:18)", "15": "Ut cui yôquex chixjosk'inquil êrib ut yôquex chixrahobtesinquil êrib, chexc'oxlak ca'ch'inak. Mâre anchal têpo' ru lê pâbâl chi ribil êrib.", "16": "Li nacuaj xyebal êre, a'an a'in: Checanabak êrib rubel xcuanquil li Santil Musik'ej re nak a'an tâberesînk êre. Cui têbânu a'an, inc'a' chic têbânu li inc'a' us li nequerahi ru xbânunquil.", "17": "Li c'a'ru inc'a' us li nakarahi ru xbânunquil kajunes, a'an xic' na-ile' xban li Santil Musik'ej. Ut li c'a'ru us li naxrahi chok' ke li Santil Musik'ej, a'an inc'a' naxc'am rib riq'uin li nakaj xbânunquil kajunes. Xic' neque'ril rib chi ribil rib ut xban a'an inc'a' nakabânu li us li nakaj raj xbânunquil.", "18": "Ut cui lâex beresinbilex xban li Santil Musik'ej, moco cuanquex ta chic rubel xcuanquil li najter chak'rab.", "19": "Cutan saken c'a'ru li inc'a' us li nakarahi ru xbânunquil kajunes. A'an eb a'in: muxuc caxâr, co'bêtac yumbêtac, ut li xutânalil na'leb,", "20": "lok'onînc yîbanbil dios, tûlac, xîq'uil ûchînc, pletic, cakalînc, josk'înc, yo'obânc ra xîc', cuech'ij ib, po'oc ru pâbâl,", "21": "socuênc, camsînc ras rîtz'in, calâc, numcua'ac num uc'ac, ut c'a'ak chic re ru jo' eb a'in. Yôquin cui'chic xyebal êre a'in, usta ac inyehom ajcui' êre, nak li neque'bânun re li c'a'ak re ru a'in inc'a' te'rêchani lix nimajcual cuanquilal li Dios.", "22": "Abanan li c'a'ru naxq'ue li Santil Musik'ej sa' li kayu'am, a'an li rahoc, sahil ch'ôlejil, tuktûquil usilal, cuyuc, châbilal, usilal, tîquil ch'ôlej,", "23": "tûlanil ut cuyuc ib. Mâc'a' junak chak'rab naxye nak inc'a' us xbânunquil a'in.", "24": "Li ani re chic li Jesucristo, chanchan nak quiq'uehe' chiru cruz lix najter na'leb xban nak ac xcanab xbânunquil chi junaj cua li najter na'leb li quixrahi ru xbânunquil junxil.", "25": "Cui ac' chic li kayu'am q'uebil ke xban li Santil Musik'ej, chikacanabak kib rubel xcuanquil re nak a'an chic tâberesînk ke.Mikabânu kib nak k'axal nim kacuanquil ut inc'a' chic chikajosk'i kib ut inc'a' chic chikacakali kib.", "26": "Mikabânu kib nak k'axal nim kacuanquil ut inc'a' chic chikajosk'i kib ut inc'a' chic chikacakali kib."}