{"1": "Lâex aj Galacia, mâc'a' êna'leb. ¿Ani xbalak'in êre nak inc'a' chic yôquex xpâbanquil lix yâlal? Nak xkach'olob chêru chanru nak quiq'uehe' li Jesucristo chiru cruz, chanchan nak tz'akal yôquex chirilbal.", "2": "Ca'aj cui' a'in nacuaj xpatz'bal êre. ¿Ma riq'uin ta bi' xbânunquil li naxye sa' li chak'rab nak xec'ul li Santil Musik'ej? Mâ jok'e. Lâex xec'ul li Santil Musik'ej nak xepâb li Cristo.", "3": "¿Ma k'axal cui'chic mâc'a' êna'leb? Cui riq'uin li Santil Musik'ej xetiquib chak xpâbanquil li Jesucristo, ¿ma nequec'oxla anakcuan nak tâtz'aklok ru lê pâbâl yal riq'uin li c'a'ak re ru nequebânu êjunes?", "4": "¿Ma têcanab chi mâc'a' rajbal chixjunil li quec'ul chi jo'canan? Lâin ninye nak inc'a' têbânu chi jo'can.", "5": "Li Dios naxq'ue li Santil Musik'ej ut naxbânu li milagros êriq'uin. Nacuaj tinpatz' êre a'in: ¿ma naxbânu a'an xban nak nequepâb li chak'rab malaj ut xban nak xepâb li Cristo li quiyehe' resil êre?", "6": "C'oxlankex ca'ch'inak chirix laj Abraham. Jo' naxye sa' li Santil Hu, laj Abraham quixpâb li Dios ut xban nak quipâban, li Dios quixye nak tîc chic lix ch'ôl.", "7": "Nacuaj nak tênau nak li tz'akal ralal xc'ajol laj Abraham, a'aneb li neque'pâban re li Dios.", "8": "Najter k'e cutan nak toj mâji' nac'ulun resil li evangelio sa' ruchich'och', ac cuan sa' xch'ôl li Dios nak tâtîcobresîk xch'ôleb li mâcua'eb aj judío nak te'pâbânk. Jo'can nak tz'îbanbil sa' li Santil Hu li quixye li Dios re laj Abraham: Sa' âc'aba' lâat osobtesinbilakeb chixjunileb li tenamit. (Gén. 12:3)", "9": "Jo'can nak li ani neque'pâban, osobtesinbileb jo' nak qui-osobtesîc laj Abraham xban nak quixpâb li Dios.", "10": "Chixjunileb li neque'xsic' xtîquilal xch'ôl riq'uin xbânunquil li naxye sa' li najter chak'rab, tenebanbil li tojba mâc sa' xbêneb xban nak jo'ca'in tz'îbanbil sa' li Santil Hu: Tenebanbil li tojba mâc sa' xbêneb li ani inc'a' neque'xbânu chixjunil li tz'îbanbil retalil sa' li chak'rab. (Deut. 27:26)", "11": "Ac ch'olch'o nak mâ ani tâtîcobresîk xch'ôl chiru li Dios yal riq'uin xbânunquil li naxye sa' li najter chak'rab xban nak tz'îbanbil sa' li Santil Hu nak ani naxpâb li Dios, tâtîcobresîk xch'ôl chiru li Dios ut tâcuânk xyu'am chi junelic. (Hab. 2:4)", "12": "Li chak'rab inc'a' naxye nak topâbânk. Ca'aj cui' naxye nak tento xbânunquil li naxye re nak tâcuânk li kayu'am. Jo'ca'in tz'îbanbil sa' li chak'rab: Li ani naxbânu chixjunil li naxye li chak'rab, li jun a'an tâcuânk xyu'am. (Lev. 18:5)", "13": "Abanan li Jesucristo coxcol chiru li tojba mâc li tenebanbil sa' kabên xban li chak'rab. A'an quicoloc ke nak quixq'ue rib chi câmc re xtojbal rix li kamâc. Jo'ca'in tz'îbanbil sa' li Santil Hu: Tz'ektânanbileb chixjunileb li neque'camsîc chi t'uyt'u chiru li che'. (Deut. 21:23)", "14": "Li Jesucristo quixtoj rix li kamâc nak quicam chiru li cruz re nak sa' xc'aba' a'an li mâcua'eb aj judío te'xc'ul li rosobtesinquil riq'uin li Dios jo' li quixc'ul laj Abraham ut re ajcui' nak riq'uin xpâbanquil li Jesucristo takac'ul li Santil Musik'ej li quiyechi'îc ke xban li Dios.", "15": "Ex inhermân, nacuaj xch'olobanquil lix yâlal a'in chêru riq'uin li c'a'ru nac'ulman sa' li kayu'am arin sa' ruchich'och'. Junak cuînk nak tixbânu xcontrato, chi acak xakxo xcuanquil, mâ ani chic naru nasachoc re, chi moco tixtik ru.", "16": "Jo' tz'îbanbil sa' li Santil Hu, li c'a'ru quiyechi'îc re laj Abraham xban li Dios, quiyechi'îc ajcui' reheb li ralal xc'ajol. Moco yô ta chi âtinac chirixeb chixjunileb li ralal xc'ajol. Yô ban chi âtinac chirix jun ajcui'. Ut li jun a'an, a'an li Cristo.", "17": "A'in ut tinye: Li Dios quixbânu jun li contrato najter riq'uin laj Abraham ut quixxakab xcuanquil sa' xc'aba' li Cristo. Li chak'rab li quiq'uehe' re laj Moisés câhib ciento riq'uin lajêb xca'c'âl chihab mokon inc'a' naxsach xcuanquil li contrato li ac xakabanbil xcuanquil, chi moco tixcanab ta chi mâc'a' rajbal li yechi'inbil re laj Abraham xban li Dios.", "18": "Cui ta naru xc'ulbal li colba-ib riq'uin xbânunquil li naxye li chak'rab, mâc'a' raj rajbal li quiyechi'îc re laj Abraham xban li Dios. Abanan li c'a'ru quixyechi'i li Dios re laj Abraham, a'an yal chi mâtan quixq'ue.", "19": "¿C'a'ru aj e nak quiq'uehe' li chak'rab? A'an quiq'uehe' re nak tixc'ut chiruheb li tenamit nak a'aneb aj k'etol chak'rab. Ut li chak'rab a'an quicuan xcuanquil toj quic'ulun li Jesucristo li quiyo'la sa' xyânkeb li ralal xc'ajol laj Abraham, li yechi'inbil xban li Dios. Eb li ángel que'c'anjelac chiru li Dios nak que'xye li chak'rab re laj Moisés; ut laj Moisés, a'an li quiyehoc re chiruheb li tenamit.", "20": "Abanan mâ ani quijaloc âtin nak li Dios quixyechi'i li mâtan re laj Abraham. A' li Dios, a'an li quibânun re.", "21": "¿Ma a'in ta bi' naraj naxye nak li chak'rab naxsach xcuanquil li c'a'ru quixyechi'i li Dios? ¡Mâ jok'e! Cui ta naru tâcuânk li kayu'am chi junelic riq'uin xbânunquil li naxye li chak'rab, tâtîcok' aj raj cui' li kach'ôl chiru li Dios xban li chak'rab.", "22": "Li Santil Hu naxye nak chixjunil li ruchich'och' cuan rubel xcuanquil li mâc re nak chixjunileb li te'pâbânk re li Kâcua' Jesucristo te'xc'ul ajcui' li colba-ib li quiyechi'îc xban li Dios.", "23": "Nak toj mâji' nac'ulun li Jesucristo sa' ruchich'och', toj cuanco rubel xcuanquil li chak'rab. Chanchan cuanco chi prêxil. Yôco chiroybeninquil nak li Dios tixtakla chak li Jesucristo li yechi'inbil xban, re nak riq'uin xpâbanquil a'an tocolek'.", "24": "Jo'can nak li chak'rab, a'an nac'utuc xyâlal chiku ut a'an nac'amoc ke riq'uin li Cristo re nak tîcobresinbilak kach'ôl riq'uin xpâbanquil li Cristo.", "25": "Anakcuan ut ac xcuulac xk'ehil xpâbanquil li Jesucristo. Jo'can nak mâc'a' chic xcuanquil li najter chak'rab sa' kabên.", "26": "Anakcuan lâex chic ralal xc'ajol li Dios chêjunilex xban nak xepâb li Jesucristo.", "27": "Lâex xec'ul li cubi ha' ut rehex chic li Cristo. Jalbil chic lê yu'am ut châbil chic lê na'leb sa' xc'aba' li Jesucristo.", "28": "Anakcuan ut moco jalan ta chic laj griego chiruheb laj judío, chi moco jalan ta li môs chiru li patrón, chi moco jalan ta li cuînk, chi moco jalan ta li ixk. Junaj ban chic ku sa' xc'aba' li Jesucristo.Cui lâex rehex chic li Cristo, lâex ajcui' ralal xc'ajol laj Abraham ut lâex têrêchani ajcui' li c'a'ru quiyechi'îc re laj Abraham xban li Dios.", "29": "Cui lâex rehex chic li Cristo, lâex ajcui' ralal xc'ajol laj Abraham ut lâex têrêchani ajcui' li c'a'ru quiyechi'îc re laj Abraham xban li Dios."}