{
  "1": "Αφου δε ετελειωσε παντας τους λογους αυτου εις τας ακοας του λαου, εισηλθεν εις Καπερναουμ.",
  "2": "Εκατονταρχου δε τινος δουλος, οστις ητο πολυτιμος εις αυτον, κακως εχων εμελλε να αποθανη.",
  "3": "Και ακουσας περι του Ιησου, απεστειλε προς αυτον πρεσβυτερους των Ιουδαιων, παρακαλων αυτον να ελθη να διασωση τον δουλον αυτου.",
  "4": "Οι δε ελθοντες προς τον Ιησουν, παρεκαλουν αυτον επιμονως, λεγοντες οτι ειναι αξιος εκεινος, εις τον οποιον θελεις καμει τουτο·",
  "5": "διοτι αγαπα το εθνος υμων, και την συναγωγην αυτος ωκοδομησεν εις ημας.",
  "6": "Ο δε Ιησους επορευετο μετ' αυτων. Ενω δε απειχεν ηδη ου μακραν απο της οικιας, επεμψε προς αυτον ο εκατονταρχος φιλους, λεγων προς αυτον· Κυριε, μη ενοχλεισαι· διοτι δεν ειμαι αξιος να εισελθης υπο την στεγην μου·",
  "7": "οθεν ουδε εμαυτον εκρινα αξιον να ελθω προς σε· αλλα ειπε λογον, και θελει ιατρευθη ο δουλος μου.",
  "8": "Διοτι και εγω ειμαι ανθρωπος υποκειμενος εις εξουσιαν, εχων υπ' εμαυτον στρατιωτας, και λεγω προς τουτον, Υπαγε, και υπαγει; και προς αλλον, Ερχου, και ερχεται, και προς τον δουλον μου, Καμε τουτο, και καμνει.",
  "9": "Ακουσας δε ταυτα ο Ιησους εθαυμασεν αυτον, και στραφεις προς τον οχλον τον ακολουθουντα αυτον, ειπε· Σας λεγω, Ουδε εν τω Ισραηλ ευρον τοσαυτην πιστιν.",
  "10": "Και υποστρεψαντες οι απεσταλμενοι εις τον οικον, ευρον τον ασθενη δουλον υγιαινοντα.",
  "11": "Την δε ακολουθον ημεραν επορευετο ο Ιησους εις πολιν ονομαζομενην Ναιν· και συνεπορευοντο μετ' αυτου ικανοι εκ των μαθητων αυτου και οχλος πολυς.",
  "12": "Ως δε επλησιασεν εις την πυλην της πολεως, ιδου, εφερετο εξω νεκρος υιος μονογενης της μητρος αυτου, και αυτη ητο χηρα, και οχλος πολυς της πολεως ητο μετ' αυτης.",
  "13": "Και ιδων αυτην ο Κυριος, εσπλαγχνισθη δι' αυτην και ειπε προς αυτην· Μη κλαιε·",
  "14": "και πλησιασας ηγγισε το νεκροκραββατον, οι δε βασταζοντες εσταθησαν, και ειπε· Νεανισκε, προς σε λεγω, σηκωθητι.",
  "15": "Και ανεκαθησεν ο νεκρος και ηρχισε να λαλη, και εδωκεν αυτον εις την μητερα αυτου.",
  "16": "Κατελαβε δε απαντας φοβος και εδοξαζον τον Θεον, λεγοντες οτι προφητης μεγας ηγερθη εν ημιν, και οτι επεσκεφθη ο Θεος τον λαον αυτου.",
  "17": "Και εξηλθεν ο λογος ουτος περι αυτου εν ολη τη Ιουδαια και εν πασι τοις περιχωροις.",
  "18": "Και απηγγειλαν προς τον Ιωαννην οι μαθηται αυτου περι παντων τουτων.",
  "19": "Και προσκαλεσας ο Ιωαννης δυο τινας των μαθητων αυτου, επεμψε προς τον Ιησουν, λεγων· Συ εισαι ο ερχομενος, η αλλον προσδοκωμεν;",
  "20": "Και ελθοντες προς αυτον οι ανθρωποι, ειπον· Ιωαννης ο Βαπτιστης απεστειλεν ημας προς σε, λεγων· Συ εισαι ο ερχομενος, η αλλον προσδοκωμεν;",
  "21": "Εν αυτη δε τη ωρα εθεραπευσε πολλους απο νοσων και μαστιγων και πνευματων πονηρων, και εις τυφλους πολλους εχαρισε το βλεπειν.",
  "22": "Και αποκριθεις ο Ιησους, ειπε προς αυτους· Υπαγετε και απαγγειλατε προς τον Ιωαννην οσα ειδετε και ηκουσατε· οτι τυφλοι αναβλεπουσι, χωλοι περιπατουσι, λεπροι καθαριζονται, κωφοι ακουουσι, νεκροι εγειρονται, πτωχοι ευαγγελιζονται·",
  "23": "και μακαριος ειναι οστις δεν σκανδαλισθη εν εμοι.",
  "24": "Αφου δε ανεχωρησαν οι απεσταλμενοι του Ιωαννου, ηρχισε να λεγη προς τους οχλους περι του Ιωαννου· Τι εξηλθετε εις την ερημον να ιδητε; καλαμον υπο ανεμου σαλευομενον;",
  "25": "Αλλα τι εξηλθετε να ιδητε; ανθρωπον ενδεδυμενον μαλακα ιματια; ιδου, οι λαμπρως ενδεδυμενοι και τρυφωντες ευρισκονται εν τοις βασιλικοις παλατιοις.",
  "26": "Αλλα τι εξηλθετε να ιδητε; προφητην; Ναι, σας λεγω, και περισσοτερον προφητου.",
  "27": "Ουτος ειναι, περι του οποιου ειναι γεγραμμενον, Ιδου, εγω αποστελλω τον αγγελον μου προ προσωπου σου, Οστις θελει κατασκευασει την οδον σου εμπροσθεν σου.",
  "28": "Διοτι σας λεγω, μεταξυ των γεννηθεντων εκ γυναικων ουδεις προφητης ειναι μεγαλητερος Ιωαννου του βαπτιστου· πλην ο μικροτερος εν τη βασιλεια του Θεου ειναι μεγαλητερος αυτου.",
  "29": "Και πας ο λαος ακουσας και οι τελωναι εδικαιωσαν τον Θεον, βαπτισθεντες το βαπτισμα του Ιωαννου.",
  "30": "Οι δε Φαρισαιοι και οι νομικοι ηθετησαν εις εαυτους την βουλην του Θεου, μη βαπτισθεντες υπ' αυτου.",
  "31": "Και ειπεν ο Κυριος· Με τι λοιπον να ομοιωσω τους ανθρωπους της γενεας ταυτης; και με τι ειναι ομοιοι;",
  "32": "Ειναι ομοιοι με παιδια καθημενα εν τη αγορα και φωναζοντα προς αλληλα και λεγοντα· Αυλον σας επαιξαμεν, και δεν εχορευσατε· σας εθρηνωδησαμεν, και δεν εκλαυσατε.",
  "33": "Διοτι ηλθεν Ιωαννης ο Βαπτιστης μητε αρτον τρωγων μητε οινον πινων, και λεγετε· Δαιμονιον εχει.",
  "34": "Ηλθεν ο Υιος του ανθρωπου τρωγων και πινων, και λεγετε· Ιδου ανθρωπος φαγος και οινοποτης, φιλος τελωνων και αμαρτωλων.",
  "35": "Και εδικαιωθη η σοφια απο παντων των τεκνων αυτης.",
  "36": "Παρεκαλει δε αυτον εις εκ των Φαρισαιων να φαγη μετ' αυτου· και εισελθων εις την οικιαν του Φαρισαιου, εκαθησεν εις την τραπεζαν.",
  "37": "Και ιδου, γυνη τις εν τη πολει, ητις ητο αμαρτωλη, μαθουσα οτι καθηται εις την τραπεζαν εν τη οικια του Φαρισαιου, εφερεν αλαβαστρον μυρου",
  "38": "και σταθεισα πλησιον των ποδων αυτου οπισω κλαιουσα, ηρχισε να βρεχη τους ποδας αυτου με τα δακρυα και εσπογγιζε με τας τριχας της κεφαλης αυτης και κατεφιλει τους ποδας αυτου και ηλειφε με το μυρον.",
  "39": "Ιδων δε ο Φαρισαιος ο καλεσας αυτον, ειπε καθ' εαυτον λεγων· Ουτος, εαν ητο προφητης, ηθελε γνωριζει τις και οποια ειναι η γυνη, ητις εγγιζει αυτον, οτι ειναι αμαρτωλη.",
  "40": "Και αποκριθεις ο Ιησους, ειπε προς αυτον· Σιμων, εχω να σοι ειπω τι. Ο δε λεγει· Διδασκαλε, ειπε.",
  "41": "Ειχε τις δανειστας δυο χρεωφειλετας· ο εις εχρεωστει δηναρια πεντακοσια, ο δε αλλος πεντηκοντα.",
  "42": "Και επειδη δεν ειχον να αποδωσωσιν, εχαρισεν αυτα εις αμφοτερους. Τις λοιπον εξ αυτων, ειπε, θελει αγαπησει αυτον περισσοτερον;",
  "43": "Αποκριθεις δε ο Σιμων, ειπε· Νομιζω οτι εκεινος, εις τον οποιον εχαρισε το περισσοτερον. Ο δε ειπε προς αυτον· Ορθως εκρινας.",
  "44": "Και στραφεις προς την γυναικα, ειπε προς τον Σιμωνα· Βλεπεις ταυτην την γυναικα; Εισηλθον εις την οικιαν σου, υδωρ δια τους ποδας μου δεν εδωκας· αυτη δε με τα δακρυα εβρεξε τους ποδας μου και με τας τριχας της κεφαλης αυτης εσπογγισε.",
  "45": "Φιλημα δεν μοι εδωκας· αυτη δε, αφ' ης εισηλθον, δεν επαυσε καταφιλουσα τους ποδας μου.",
  "46": "Με ελαιον την κεφαλην μου δεν ηλειψας· αυτη δε με μυρον ηλειψε τους ποδας μου.",
  "47": "Δια τουτο σοι λεγω, συγκεχωρημεναι ειναι αι αμαρτιαι αυτης αι πολλαι, διοτι ηγαπησε πολυ· εις οντινα δε συγχωρειται ολιγον, ολιγον αγαπα.",
  "48": "Και ειπε προς αυτην· Συγκεχωρημεναι ειναι αι αμαρτιαι σου.",
  "49": "Και ηρχισαν οι συγκαθημενοι εις την τραπεζαν να λεγωσι καθ' εαυτους· Τις ειναι ουτος, οστις και αμαρτιας συγχωρει;",
  "50": "Ειπε δε προς την γυναικα· Η πιστις σου σε εσωσεν· υπαγε εις ειρηνην."
}