{
  "1": "Quej ni pejqui nopa cuali tlamachtili tlen Jesucristo, Icone Toteco Dios.",
  "2": "Huejcajquiya Isaías, itiocamanalojca Toteco, quiijcuilo tlen Toteco quiilhui Jesús. Quiijcuilo: “Xiquita nijtitlanis notlayolmelajca ma mitzyacanas. Yajaya quicualtlalis ininyolo tlacame para ma mitzselica.",
  "3": "Notlayolmelajca camatis chicahuac ipan nopa huactoc tlali campa ax tleno eli, huan quinilhuis tlacame: ‘Xijcualtlalica imoyolo pampa hualas Tohueyiteco. Xijxitlahuaca imonemilis queja inquisencahuasquíaj se ojtli para hualas se hueyi tequihue.’”",
  "4": "Ni tlayolmelajquetl tlen Toteco quititlanqui ma tlayacana elqui Juan tlen tecuaaltiyaya ipan nopa huactoc tlali. Quinilhuiyaya tlacame ma mocuaaltica para quipannextise moyolcueptoque huan quicajtejtoque tlajtlacoli. Huan Toteco quintlapojpolhuiyaya inintlajtlacolhua.",
  "5": "Miyac tlacame tlen estado Judea huan tlen altepetl Jerusalén yohuiyayaj para quicaquise Juan. Huan quema quiilhuijque Toteco inintlajtlacolhua, Juan quincuaaltiyaya ipan atemitl Jordán.",
  "6": "Juan moquentiyaya iyoyo tlen itzoncal camello huan quipixqui se itzinquechilpica tlen cuetlaxtli. Quicuayaya pilchapoltzitzi huan nectli tlen onca ipan nopa huactoc tlali.",
  "7": "Quincamahuiyaya tlacame tlen Jesús huan quinilhuiyaya: “Teipa hualas se tlacatl tlen quipiyas miyac más itequihuejcayo huan ax quej na. Na ax nihueyi queja ya. Ax nicaxilía para nielis niitequipanojca, niyon para nijquixtilis itecac.",
  "8": "Na nimechcuaaltía san ica atl, pero yajaya inmechmacas Itonal Toteco ipan imoyolo.”",
  "9": "Ipan nopa tonali Jesús quisqui altepetl Nazaret ipan estado Galilea huan yajqui campa Juan itztoya, huan Juan quicuaalti ipan atemitl Jordán.",
  "10": "Huan teipa, quema Jesús quisayaya ipan atl, quiitac tlapojtoya elhuicactli huan Itonal Toteco hualtemoc ipan ya queja se paloma.",
  "11": "Huan quicajqui Toteco Dios camatqui tlen elhuicac huan quiijto: “Ta tiNocone, nimitzicnelía miyac huan nijpiya miyac paquilistli ica tlen tijchihua.”",
  "12": "Teipa Itonal Toteco quiyacanqui Jesús ma yohui hasta nopa tlali huactoc campa ax tleno eli.",
  "13": "Huan Jesús itztoya nepa para cuarenta tonali huan Axcualtlacatl quiyejyecohuayaya ma tlajtlacolchihua. Nopano itztoyaj tecuanime tlen mosisiníaj huan nojquiya itztoyaj elhuicac ehuani tlen quitequipanohuayayaj Jesús.",
  "14": "Quema nopa tlanahuatijquetl quitzajqui Juan tlen tecuaaltiyaya, Jesús ajsito ipan estado Galilea para quinixtomilis tlacame nopa cuali tlamachtili tlen quejatza tlacame huelis calaquise campa tlanahuatía Toteco.",
  "15": "Huan quinilhuiyaya tlacame: “Ya ajsic nopa tonal huan ama, ax huejcahuas pehuas tlanahuatis Toteco. Xijpatlaca imoyolo huan xijneltocaca itlajtol Toteco.”",
  "16": "Teipa Jesús nentinemiyaya iteno nopa hueyi atl Galilea huan quinitac Simón ihuaya iicni, Andrés. Yajuanti eliyayaj michtlajtlamani huan quimajcahuayayaj se matlatl atitla.",
  "17": "Huan Jesús quinilhui: ―Xinechtoquilica. Ama inmichtlajtlamani, pero na nimechnextilis quejatza inquinnojnotzase tlacame ma nechtoquilica.",
  "18": "Huan quicajtejque ininmatla huan yajque ihuaya.",
  "19": "Teipa Jesús nejnenqui se quentzi huan quinitac Jacobo ihuaya iicni, Juan. Yajuanti eliyaya iconehua Zebedeo, huan itztoyaj ipan se cuacanahua quiijtzomayayaj ininmatla.",
  "20": "Huan nimantzi Jesús quinnotzqui. Huan quicajtejque inintata Zebedeo ipan cuacanahua ininhuaya itequipanojcahua huan quitoquilijque.",
  "21": "Teipa Jesús huan tlen itztoyaj ihuaya ajsitoj altepetl Capernaum. Huan ipan nopa tonal para ma mosiyajcahuaca israelitame, Jesús calajqui ipan nopa israelita tiopamitl huan pejqui tlamachtía.",
  "22": "Huan tlacame san quisentlachiliyayaj ica itlamachtil pampa quinmachtiyaya queja se tlen quipixqui tequihuejcayotl. Ax quinmachtiyaya queja tlamachtiani tlen itlanahuatil Moisés.",
  "23": "Nojquiya ipan tiopamitl itztoya se tlacatl tlen quipixqui se iajaca Axcualtlacatl tlen calactoya ipan itlacayo. Yajaya quiitac Jesús huan chicahuac quiijto:",
  "24": "―Jesús ta tiNazaret ejquetl, ¿tlachque tinechchihuilis? ¿Tihualajtoc para tinechtzontlamiltis? Na nimitzixmati. Ta tlen titlatzejtzeloltic tlen Dios quititlantoc nica.",
  "25": "Huan Jesús quiajhuac nopa iajaca Axcualtlacatl huan quiilhui: ―Ayoc ximolini. Xiquisa ipan ni tlacatl.",
  "26": "Huajca iajaca Axcualtlacatl quichijqui nopa tlacatl ma huetzi ica se ajaca cocolistli. Huan tzajtzitejqui chicahuac huan quisqui ipan itlacayo.",
  "27": "Huan nochi momajmatijque huan moilhuijque: ―¿Tlachque panoc? ¿Huelis ya ni se yancuic tlamachtilistli? ¡Ni tlacatl Jesús quipiya tequihuejcayotl para quinnahuatis iajacahua Axcualtlacatl huan yajuanti quineltoquilíaj!",
  "28": "Huajca nimantzi nochi tlacame campa hueli ipan estado Galilea quimatque tlen quichijqui Jesús.",
  "29": "Quema ya quistoyaj ipan tiopamitl, Jesús yajqui ihuaya Jacobo ihuaya Juan hasta ininchaj Simón huan Andrés.",
  "30": "Huan imona Simón Pedro huetztoya ipan cocolistli pampa totoniyayaya. Huan nimantzi quiilhuijque Jesús para mococohua.",
  "31": "Huajca Jesús quinechcahui nopa sihuatl huan quimaitzqui. Quitlalanqui huan nimantzi quicajqui nopa cocolistli. Huan nopa sihuatl pejqui quintlamaca.",
  "32": "Quema ya calajqui tonati huan tlayohuatoya, tlacame pejque quinhuicaj campa Jesús nochi tlen mococohuayayaj huan tlen quipixque iajacahua Axcualtlacatl.",
  "33": "Huan nochi tlacame tlen nopa altepetl mosentilijque calteno.",
  "34": "Huan Jesús quinchicajqui miyac cocoyani tlen quipixque miyac tlamantli cocolistli. Huan quinquixtili miyac iajacahua Axcualtlacatl. Pero Jesús ax quincahuiliyaya iajacahua Axcualtlacatl ma camatica pampa quiixmatiyayaj para yajaya eliyaya nopa Cristo tlen Toteco Dios quititlantoya.",
  "35": "Huan hualmostla ijnaltzi quema noja tlatlayohuayaya, Jesús mejtejqui huan yajqui campa tlatzitzicaya para momaijtos ica Toteco Dios.",
  "36": "Huan teipa Simón ihuaya ihuampoyohua yajque quitemotoj.",
  "37": "Huan quipantijque Jesús huan quiilhuijque: ―Nochi tlacame mitztemohuaj.",
  "38": "Pero Jesús quinilhui: ―Ma tiyaca ipan nopa pilaltepetzitzi tlen nechca para nitepohuilis itlajtol Toteco nepa nojquiya pampa yeca nihualajtoc.",
  "39": "Huajca Jesús panotinenqui campa hueli ipan nochi estado Galilea huan tepohuiliyaya itlajtol Toteco ipan sesen israelita tiopamitl. Huan quema quinpantiyaya tlacame tlen quipixque iajacahua Axcualtlacatl, Jesús quinchihualtiyaya ma quisaca.",
  "40": "Huan quinechcahuico Jesús se tlacatl tlen tlacayo palaniyaya ica se cocolistli tlen itoca lepra. Huan motlancuaquetzqui iixtla Jesús huan quiilhui: ―Jesús, intla tijnequi, huelis tinechchicahuas.",
  "41": "Huan Jesús quitlasojtlac, huan quitlali ima ipani huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi.",
  "42": "Huan ipan nopa tlalochtli, nopa cocolistli quicajqui.",
  "43": "Huajca Jesús quinahuati:",
  "44": "―Amo aca xiquilhui. San xiya ximonextiti iixtla nopa israelita totajtzi huan xijmaca Toteco nopa tlacajcahualistli tlen Moisés tlanahuati ma quimacaca tlen ayoc quipiyaj inintlacayo palantoc para queja nopa nochi quimatise ya timochicajtoc.",
  "45": "Pero nopa tlacatl yajqui huan pejqui quinilhuía nochi tlacame tlachque ipantic huan nelía momajqui itlajtol. Yeca Jesús ayoc huelqui calaqui tonaya ipan altepetini. San nejnemiyaya campa tlatzitzica huan nepa nojquiya quipantiyayaj miyac tlacame tlen hualajque tlen campa hueli pilaltepetzitzi."
}