{
  "1": "Quema panotoya se ome tonali, Jesús sampa yajqui hasta altepetl Capernaum, huan nochi quimatque para itztoya ipan se cali.",
  "2": "Huan nimantzi mosentilijque miyac tlacame huan yeca ayoc aca huelqui calaqui, niyon ayoc aca huelqui monechcahuía calteno. Huan Jesús quinilhuiyaya itlajtol Toteco.",
  "3": "Huan teipa ajsicoj sequin tlacame tlen quihualicayayaj campa Jesús se cocoxquetl tlen ax huelqui mojmolinía tlen nahui tlacame quiquechpanojtihualayayaj.",
  "4": "Huan ax huelque ajsique campa Jesús pampa itztoyaj tlahuel miyac tlacame, huajca tlejcoque calpani huan quiijcuenijque sequin tejas itzonpac nopa cali. Teipa quitemohuijque nopa cocoxquetl huetztoc ipan itlapech.",
  "5": "Huan Jesús quiitac para quineltocayayaj, huajca quiilhui nopa cocoxquetl: ―Nohuampo nimitztlapojpolhuía motlajtlacolhua.",
  "6": "Huan sequin tlamachtiani tlen itlanahuatil Moisés tlen mosehuijtoyaj calijtic moyolilhuijque:",
  "7": "“¿Para tlen camati Jesús queja nopa? Mochihua queja elisquía Toteco pampa axaca hueli tetlapojpolhuía tlajtlacoli, san Toteco.”",
  "8": "Huan Jesús nimantzi quimatqui tlen moyolilhuiyayaj huan quinilhui: ―¿Para tlen inmoyolilhuíaj queja nopa?",
  "9": "Tlen hueli tlajtoli tlen niquijtohua mochihuas yonque niquilhuis ni cocoxquetl: ‘Nimitztlapojpolhuía motlajtlacolhua’, o niquilhuis: ‘Ximehua, xijtlalana motlapech huan xinejnemi.’",
  "10": "Pero pampa nijnequi xijmatica na, tlen niMocuepqui Tlacatl, nijpiya tequihuejcayotl ipan tlaltepactli para melahuac nitetlapojpolhuis tetlajtlacolhua, huajca nimechnextilis para panos tlen niquijtohua. Huan nimantzi Jesús quiilhui nopa cocoxquetl:",
  "11": "―Nimitzilhuía, ximehua, xijtlalana motlapech huan xiya mochaj.",
  "12": "Huajca mejqui huan quitlalantejqui itlapech iniixtla huan quisato. Huan nochi tlen quiitaque san quisentlachilijque huan quihueyichijque Toteco Dios huan quiijtojque: ―Ax quema tiquitztoque se tlamantli queja ni.",
  "13": "Teipa Jesús sampa yajqui iteno hueyi atl, huan quinechcahuijque miyac tlacame huan yajaya quinmachti.",
  "14": "Huan teipa Jesús panotinemiyaya campa tequicali, huan nepa ipan mesa mosehuiyaya se tlacatl tlen itoca eliyaya Leví [2:14 Leví nojquiya itoca eliyaya Mateo.] tlen elqui icone Alfeo. Tequihuejme quitequitlalijtoyaj ma quiseli nopa tomi tlen nochi monequiyaya tlaxtlahuase para impuestos. Huan Jesús quiilhui: ―Xinechtoquili. Huajca Mateo moquetztiquisqui huan quitoquili Jesús.",
  "15": "Teipa Jesús tlacuayaya ichaj Mateo huan ajsicoj nepa miyac tlacame tlen tlainanque impuesto huan tlen miyac tlajtlacoli quichihuayayaj. Nopa tlacame nojquiya tlacuayayaj ihuaya Jesús huan imomachtijcahua pampa miyac tlen yajuanti quitoquiliyayaj.",
  "16": "Huan nojquiya itztoyaj nepa sequin fariseos huan tlamachtiani tlen itlanahuatil Moisés. Huan quema quiitaque Jesús tlacuayaya ininhuaya nopa ax cuajcualme, quintlatzintoquilijque imomachtijcahua: ―¿Para tlen tlacua huan atli Jesús ininhuaya tlacame tlen tlainamaj impuesto huan ininhuaya tlen miyac tlajtlacoli quichihuaj?",
  "17": "Huan Jesús quicajqui inintlajtol huan quinilhui: ―Se tetica tlacatl ax quinequi se tepajtijquetl, pero se cocoxquetl, quena. Na ax nihualajtoc para niquinnotzas tlen moilhuíaj para ya cuajcualme iixtla Toteco Dios. Nihualajtoc para niquinnotzas tlacame tlen quimatij para quipiyaj inintlajtlacolhua.",
  "18": "Se tonal imomachtijcahua Juan huan inintlatoquilijcahua fariseos mosahuayayaj para momaijtose ica Toteco Dios. Huajca yajque tlacame campa Jesús huan quitlajtlanijque: ―¿Para tlen mosahuaj itlatoquilijcahua Juan huan inintlatoquilijcahua fariseos, pero momomachtijcahua ax mosahuaj?",
  "19": "Huan Jesús quinnanquili: ―¿Quejatza huelis mosahuase ihuampoyohua se mosihuajtijquetl ipan nopa tlalochtli quema tlacuaj ihuaya ipan nenamictili? Intla itztoque iixtla nopa mosihuajtijquetl, ax quinamiqui para mosahuase. San se eltoc quema na niitztoc ininhuaya nomomachtijcahua, ax quinamiqui mosahuase.",
  "20": "Pero ajsis hora quema hualase nocualancaitacahua huan nechhuicase. Nopa tonal, quena, mosahuase nomomachtijcahua.",
  "21": "Axaca [2:21 Jesús quinilhui ni huicalotl para quinnextilis ax cuali quimanelose itlamachtil ica tlen huejcajquiya quineltocayayaj tlacame, pampa itlamachtil eltoya se tlamantli tlen yancuic.] quitlatlamanía se yoyomitl tlen sosoltic ica se yoyomitl tlen yancuic pampa nopa tlen yancuic motzocoyolos huan nimantzi tzayanis nopa yoyomitl tlen sosoltic huan achi más fiero nesis.",
  "22": "Nojquiya axaca quitequilía xocomeca atl tlen yancuic ipan bolsas tlen cuetlaxtli sosoltic, pampa quema nopa yancuic xocomeca atl xocoyas, momiyaquilis. Quej nopa tzayanis nopa cuetlaxtli sosoltic huan nenpolihuis nopa xocomeca atl huan nopa cuetlaxtli. Huajca monequi quitequilise xocomeca atl tlen yancuic ipan bolsas tlen cuetlaxtli yancuic.",
  "23": "Ipan sábado, nopa tonal para ma mosiyajcahuaca israelitame, Jesús nejnemiyaya ipan se mili campa quitoctoyaj trigo, huan imomachtijcahua pejque quiquechcocototzaj trigo huan quicuaj iyol.",
  "24": "Huajca nopa fariseos quiilhuijque Jesús: ―Xiquita, momachtijcahua quichihuaj tlen ax monequi ipan ni tonal para ma timosiyajcahuaca, yeca tlajtlacolchihuaj.",
  "25": "Huan Jesús quinilhui: ―¿Ax inquipojtoque tlen quichijqui David huejcajquiya quema yajaya ihuaya ihuampoyohua nelía mayanayayaj huan ax quipixque tlen quicuase?",
  "26": "David calaquito ipan ichaj Toteco quema Abiatar elqui hueyi totajtzi, huan quicuajqui nopa pantzi tlen eltoya ipan mesa iixtla Toteco. Teipa David quinmajmacac nopa pantzi nopa tlacame tlen itztoyaj ihuaya yonque itlanahuatil Moisés ax quincahuilía sequinoc ma quicuaca nopa pantzi. San eltoya para totajtzitzi.",
  "27": "Huan nojquiya Jesús quinilhui: ―Toteco Dios quisencajtoc ni tonal para tlacame ma mosiyajcahuaca para quinpalehuis. Ax quinsencajtoc tlacame para ma quihueyitlalica nopa tonal.",
  "28": "Na tlen niMocuepqui Tlacatl, nijpiya tequihuejcayotl para niquinilhuis tlacame tlachque huelis quichihuase ipan sábado, ni tonal para ma timosiyajcahuaca."
}