{"1": "<pb/>Al pasar vio Jesús un hombre ciego de nacimiento. Le preguntaron sus discípulos:", "2": "Maestro, ¿quién había pecado, él o sus padres, para que naciera ciego?", "3": "Contestó Jesús: Ni había pecado él ni tampoco sus padres, pero así se manifestarán en él las obras de Dios.", "4": "Mientras es de día, nosotros tenemos que trabajar realizando las obras del que me mandó. Se acerca la noche, cuando nadie puede trabajar.", "5": "Mientras esté en el mundo, soy luz del mundo.", "6": "Dicho esto, escupió en tierra, hizo barro con la saliva, le untó con ese barro los ojos", "7": "y le dijo: Márchate a lavarte a la piscina de Siloé (que significa \"Enviado\"). Fue, se lavó y volvió con vista.", "8": "Los vecinos y los que antes solían verlo de mendigo, preguntaban: ¿No es éste el que estaba sentado y mendigaba?", "9": "Unos decían: El mismo. Otros, en cambio: No, pero se le parece. El afirmaba: Soy yo.", "10": "Le preguntaron entonces: ¿Cómo se te han abierto los ojos?", "11": "Contestó él: Ése hombre que se llama Jesús hizo barro, me lo untó en los ojos y me dijo: \"Márchate a Siloé y lávate\". Entonces fui, y al lavarme empecé a ver.", "12": "Le preguntaron: ¿Dónde está él? Respondió: No sé.", "13": "<pb/>Llevaron a los fariseos al que había sido ciego.", "14": "El día en que Jesús hizo el barro y le abrió los ojos era sábado.", "15": "Los fariseos, a su vez, le preguntaron también cómo había llegado a ver. El les respondió: Me puso barro en los ojos, me lavé y veo.", "16": "Algunos de los fariseos comentaban: Ese hombre no viene de parte de Dios, porque no guarda el sábado. Otros, en cambio, decían: ¿Cómo puede un hombre, siendo pecador, realizar semejante señales? Y estaban divididos.", "17": "Le preguntaron otra vez al ciego: A ti te ha abierto los ojos, ¿qué piensas tú de él? El respondió: Es un profeta.", "18": "Los dirigentes judíos no creyeron que aquél había sido ciego y había llegado a ver, hasta que no llamaron a los padres del que había conseguido la vista", "19": "y les preguntaron: ¿Es éste vuestro hijo, í el que vosotros decís que nació ciego?, ¿cómo es que ahora ve?", "20": "Respondieron sus padres: Sabemos que éste es nuestro hijo y que nació ciego.", "21": "Ahora bien, cómo es que ve ahora no lo sabemos, y quién le ha abierto los ojos nosotros tampoco lo sabemos. Preguntádselo a él, ya es mayor de edad, él mismo se explicará.", "22": "Sus padres respondieron así por miedo a los dirigentes judíos, porque los dirigentes tenían ya convenido que fuera excluido de la sinagoga quien lo reconociese por Mesías.", "23": "Por eso dijeron sus padres: \"Ya es mayor de edad, interrogadlo a él\".", "24": "Llamaron entonces por segunda vez al hombre que había sido ciego y le dijeron: Reconócelo tú ante Dios. A nosotros nos consta que ese hombre es un pecador.", "25": "Replicó entonces él: Si es pecador o no, no lo sé; una cosa sé, que yo era ciego y ahora veo.", "26": "Insistieron: ¿Qué te hizo?, ¿cómo te abrió los ojos?", "27": "Les replicó: Ya se lo he dicho y no me han hecho caso. ¿Para qué quieren oírlo otra vez? ¿Es que quieren hacerse discípulos suyos también ustedes?", "28": "Ellos lo llenaron de improperios y le dijeron: Discípulo de ése lo serás tú, nosotros somos discípulos de Moisés.", "29": "A nosotros nos consta que a Moisés le estuvo hablando Dios, ése, en cambio, no sabemos de dónde procede.", "30": "Les replicó el hombre: Pues eso es lo raro, que ustedes no sepan de dónde procede, cuando me ha abierto los ojos.", "31": "Sabemos que Dios no escucha a los pecadores, sino que al qué lo respeta y realiza su designio, a ése lo escucha.", "32": "Jamás se ha oído decir que nadie haya abierto los ojos a uno que nació ciego;", "33": "si éste no viniera de parte de Dios, no podría hacer nada.", "34": "Le replicaron: Empecatado naciste tú de arriba abajo, ¡y vas tú a darnos lecciones a nosotros! Y lo echaron fuera.", "35": "<pb/>Se enteró Jesús de que lo habían echado fuera, fue a buscarlo y le dijo: ¿Das tu adhesión al Hombre aquél?", "36": "Contestó él: Y ¿quién es, Señor, para dársela?", "37": "Le contestó Jesús: Lo viste en persona, y el que está hablando contigo es él.", "38": "El otro declaró: Creo, Señor. Y se postró ante él.", "39": "Añadió Jesús: Yo he venido a abrir un proceso contra el orden éste; así, los que no ven, verán, y los que ven, quedarán ciegos.", "40": "Se enteraron de esto algunos fariseos, los que habían estado con él, y le preguntaron: ¿Es que también nosotros somos ciegos?", "41": "Les contestó Jesús: Si fuesen ciegos, no tendrían pecado; pero como dicen que ven, su pecado persiste."}