{"1": "<pb/>El primer día de la semana, muy de mañana, cuando aún estaba oscuro, fue María Magdalena al sepulcro y vio la losa quitada del sepulcro.", "2": "Fue corriendo adonde estaba Simón Pedro con el discípulo a quien quería Jesús y les dijo: Han quitado al Señor del sepulcro y no sabemos dónde lo han puesto.", "3": "Salió entonces Pedro con el otro discípulo y se dirigieron al sepulcro.", "4": "Echaron a correr los dos juntos, pero el otro discípulo se adelantó, corriendo más deprisa que Pedro, y llegó primero al sepulcro.", "5": "Asomándose al sepulcro, vio puestos los lienzos, pero no entró.", "6": "Llegó también Simón Pedro siguiéndolo, entró en el sepulcro, y contempló allí los lienzos puestos", "7": "y el sudario, que había cubierto su cabeza, no puesto con los lienzos, sino doblado aparte, en un sitio.", "8": "Entonces por fin entró el otro discípulo, el que había llegado el primero al sepulcro, y vio y creyó.", "9": "Porque hasta entonces no habían entendido lo que dice la Escritura, que tenía que resucitar de la muerte.", "10": "Los discípulos se volvieron a casa.", "11": "<pb/>María se había quedado junto al sepulcro, fuera, llorando. Sin dejar de llorar se asomó al sepulcro", "12": "y vio dos ángeles vestidos de blanco sentados uno a la cabecera y otro a los pies, en el lugar donde había estado colocado el cuerpo de Jesús.", "13": "Le preguntaron ellos: Mujer, ¿por qué lloras? Les dijo: Se han llevado a mi Señor y no sé dónde lo han puesto.", "14": "Dicho esto, se volvió hacia atrás y ve a Jesús allí presente, pero no se daba cuenta de que era Jesús.", "15": "Jesús le preguntó: Mujer, ¿por qué lloras? ¿a quién buscas? Ella, pensando que era el hortelano, le dice: Señor, si te lo has llevado tú, dime dónde lo has puesto y yo me lo llevaré.", "16": "Le dice Jesús: María. Ella se volvió y le dijo en su lengua: Señor mío (que equivale a \"Maestro\").", "17": "Le dijo Jesús: Suéltame, que aún no he subido con el Padre para quedarme. En cambio, ve a decirles a mis hermanos: \"Estoy subiendo a mi Padre que es vuestro Padre, que es mi Dios y vuestro Dios\".", "18": "María fue anunciando a los discípulos: He visto al Señor en persona. Y contaba lo que le había dicho.", "19": "<pb/>Por la tarde, aquel día primero de la semana, estando atrancadas las puertas del lugar donde estaban los discípulos, por miedo a los dirigentes judíos, llegó Jesús, se puso en el centro y les dijo: Paz con ustedes.", "20": "Y dicho esto les mostró las manos y el costado. Se alegraron mucho los discípulos de ver al Señor.", "21": "Les dijo de nuevo: Paz con ustedes. Igual que el Padre me ha enviado a mí, les mando yo también a ustedes.", "22": "Y dicho esto sopló y les dijo: Reciban Espíritu Santo.", "23": "A quienes declaren libres de los pecados, quedarán libres de ellos; a quienes se los imputen, les quedarán imputados.", "24": "<pb/>Pero Tomás, es decir, Mellizo, uno de los Doce, no estaba con ellos cuando llegó Jesús.", "25": "Los otros discípulos le decían: Hemos visto al Señor en persona. Pero él les dijo: Como no vea en sus manos la señal de los clavos y, además, no meta mi dedo en la señal de los clavos y meta mi mano en su costado, no creo.", "26": "Ocho días después estaban de nuevo dentro de casa sus discípulos y Tomás con ellos. Llegó Jesús estando las puertas atrancadas, se puso en el centro y dijo: Paz con ustedes.", "27": "Luego se dirigió a Tomás: Trae aquí tu dedo, mira mis manos; trae tu mano y métela en mi costado, y no seas incrédulo, sino fiel.", "28": "Reaccionó Tomás diciendo: ¡Señor mío y Dios mío!", "29": "Le dijo Jesús: ¿Has tenido que verme en persona para acabar de creer? Dichosos los que, sin haber visto, llegan a creer.", "30": "<pb/>Hay que saber que Jesús realizó todavía otras muchas señales en presencia de sus discípulos que no están escritas en este libro.", "31": "Pero éstas quedan escritas para que lleguen a creer que Jesús es el Mesías, el Hijo de Dios, y, creyendo, tengan vida unidos a él."}