{"1": "<pb/>Era antes de la fiesta de Pascua. Sabiendo Jesús que había llegado su hora, la de pasar del mundo éste al Padre, él que había amado a los suyos que vivían en medio del mundo, les demostró su amor hasta el extremo.", "2": "Estaban cenando. El Enemigo tenía ya decidido que Judas de Simón Iscariote lo entregase.", "3": "Sabiendo él que el Padre lo había puesto todo en sus manos y que de Dios procedía y con Dios se marchaba,", "4": "se levantó de la mesa, dejó el manto, y, tomando un paño, se lo ató a la cintura.", "5": "Echó luego agua en el barreño y se puso a lavarles los pies a los discípulos y a secárselos con el paño que llevaba atado.", "6": "Al acercarse a Simón Pedro, éste le dijo: Señor, ¿tú a mí lavarme los pies?", "7": "Jesús le replicó: Lo que yo estoy haciendo tú no lo entiendes ahora, pero lo comprenderás dentro de algún tiempo.", "8": "Le dijo Pedro: No me lavarás los pies jamás. Le repuso Jesús: Si no dejas que te lave, no tienes nada que ver conmigo.", "9": "Simón Pedro le dijo: Señor, no sólo los pies, sino también las manos y la cabeza.", "10": "Jesús le contestó: El que ya se ha bañado no necesita que le laven más que los pies. Está enteramente limpio. También ustedes están limpios, aunque no todos.", "11": "(Es que sabía quién lo iba a entregar, por eso dijo: \"No todos están limpios\").", "12": "Cuando les lavó los pies, tomó su manto y se recostó de nuevo a la mesa. Entonces les dijo: ¿Comprenden lo que he estado haciendo con ustedes?", "13": "Ustedes me llaman Maestro y Señor, y con razón, porque lo soy.", "14": "Pues si yo, el Señor y el Maestro, les he lavado los pies, también ustedes deben lavarse los pies unos a otros.", "15": "Es decir, les dejo un ejemplo para que lo mismo que yo he hecho con ustedes, lo hagan también ustedes.", "16": "Sí, os lo aseguro: No es el siervo más que su señor ni el enviado más que el que lo manda.", "17": "¿Lo entienden? Pues dichosos ustedes si lo hacen.", "18": "No lo digo por todos ustedes, yo sé bien a quiénes elegí, pero así se cumple aquel pasaje: \"El que come el pan conmigo me ha puesto la zancadilla\".", "19": "Se lo digo ya desde ahora, antes de que suceda, para que, cuando suceda, crean que yo soy lo que soy.", "20": "Sí, se lo aseguro: Quien recibe a cualquiera que yo mande, me recibe a mí, y quien me recibe a mí, recibe al que me mandó.", "21": "<pb/>Dicho esto, Jesús, estremeciéndose, declaró: Sí, les aseguro que uno de ustedes me va a entregar.", "22": "Los discípulos se miraban unos a otros sin poderse explicar por quién lo decía.", "23": "Uno de ellos, a quien quería Jesús, estaba reclinado junto a él.", "24": "Simón Pedro le hizo señas de que averiguase por quién podría decirlo.", "25": "Reclinándose entonces sin más sobre el pecho de Jesús, le preguntó: Señor, ¿quién es?", "26": "Jesús contestó: Es aquél para quien yo voy a mojar el trozo y a quien se lo voy a dar. Mojando pues el trozo se lo dio a Judas de Simón Iscariote.", "27": "Y en aquel momento, después del trozo, entró en él Satanás. Por eso le dijo Jesús: Lo que vas a hacer, hazlo pronto.", "28": "Ninguno de los comensales se dio cuenta de por qué le decía esto.", "29": "Algunos pensaban que, como Judas tenía la bolsa, Jesús le decía: \"Compra lo que necesitamos para la fiesta\", o \"Dales algo a los pobres\".", "30": "El tomó el trozo, y salió en seguida; era de noche.", "31": "<pb/>Cuando salió, dijo Jesús: Ahora acaba de manifestarse la gloria de este Hombre, y es la gloria de Dios manifestada en él.", "32": "Dios va a manifestar su gloria en él y va a manifestarla muy pronto.", "33": "Hijos míos, ya me queda poco que estar con ustedes. Me buscarán, pero aquello que dije a los judíos: \"Adonde yo me marcho, ustedes no son capaces de venir\", se lo digo también a ustedes ahora.", "34": "Les doy un mandamiento nuevo, que se amen unos a otros; igual que yo les he amado, ámense ustedes también unos a otros.", "35": "En esto conocerán que son discípulos míos, en que se tienen amor entre ustedes.", "36": "<pb/>Le pregunta Simón Pedro: Señor, ¿a dónde te marchas? Le repuso Jesús: Adonde me marcho no eres capaz de seguirme ahora, pero acabarás siguiéndome.", "37": "Le dice Pedro: Señor, ¿por qué razón no soy capaz de seguirte ya ahora? Daré mi vida por ti.", "38": "Replicó Jesús: ¿Que vas a dar tu vida por mí? Pues sí, te lo aseguro: Antes que el gallo cante me habrás negado tres veces."}