{"1": "<pb/>ASÍ que, hermanos, cuando yo vine a vosotros, no vine con excelencia de palabra o de sabiduría, para anunciaros el testimonio de Cristo.", "2": "Porque había determinado no saber cosa alguna entre vosotros, sino a Jesu Cristo, y a éste crucificado.", "3": "Y estuve yo entre vosotros con flaqueza, y con temor, y mucho temblor;", "4": "Y ni mi palabra ni mi predicación <i>fue</i> con palabras persuasivas de humana sabiduría, sino con demonstración del Espíritu y con poder;", "5": "Para que vuestra fe no sea en sabiduría de hombres, mas en poder de Dios.", "6": "Empero hablamos sabiduría entre los que son perfectos; y sabiduría, no de este siglo, ni de los príncipes de este siglo, que vienen a nada;", "7": "Mas hablamos la sabiduría misteriosa de Dios, <i>es a saber</i>, la <i>sabiduría</i> ocultada: la que Dios predestinó antes de los siglos para nuestra gloria,", "8": "La que ninguno de los príncipes de este siglo conoció; porque si <i>la</i> conocieran, nunca crucificaran al Señor de gloria;", "9": "Antes, como está escrito: Ni ojo vio, ni oído oyó, ni en corazón de hombre subió lo que Dios preparó para los que le aman.", "10": "Empero Dios nos <i>lo</i> reveló a nosotros por su Espíritu; porque el Espíritu todo lo comprende, aun las profundidades de Dios.", "11": "Porque ¿quién de los hombres sabe las cosas que son del hombre, sino el espíritu del <i>mismo</i> hombre que está en él? así tampoco nadie conoció las cosas que son de Dios, sino el Espíritu de Dios.", "12": "Y nosotros hemos recibido no el espíritu del mundo, sino el Espíritu que es de Dios; para que conozcamos lo que Dios nos ha dado.", "13": "Lo cual también hablamos no con palabras que enseña la humana sabiduría, sino en las que enseña el Espíritu Santo, acomodando lo espiritual a lo espiritual.", "14": "Mas el hombre natural no percibe las cosas que son del Espíritu de Dios; porque le son insensatez; ni <i>las</i> puede conocer, porque son espiritualmente examinadas.", "15": "Empero el espiritual examina (ciertamente) todas las cosas; mas él de nadie es examinado.", "16": "Porque ¿quién conoció la mente del Señor, para que le instruyese? Mas nosotros tenemos <i>entendida</i> la mente de Cristo."}