{"1": "<pb/>¿OSA alguno de vosotros, teniendo pleito con otro, ir a juicio delante de los injustos, y no delante de los santos?", "2": "¿O no sabéis que los santos han de juzgar al mundo? Y si el mundo ha de ser juzgado por vosotros, ¿seréis <i>acaso</i> indignos de juzgar en cosas muy pequeñas?", "3": "¿O no sabéis que hemos de juzgar los ángeles? ¿cuánto más las cosas de este siglo?", "4": "Por tanto si hubiereis de tener juicios de cosas de este siglo, los más bajos que están en la iglesia, a los tales ponéd por jueces.", "5": "Para avergonzaros lo digo. ¿Será así, que no hay entre vosotros algún sabio, ni uno <i>solo</i>, que pueda juzgar entre sus hermanos;", "6": "Sino que el hermano con el hermano pleitea en juicio, y esto delante de los infieles?", "7": "Luego de todas maneras hay culpa entre vosotros, porque tenéis juicios <i>los</i> unos con <i>los</i> otros. ¿Por qué no sufrís antes el agravio? ¿por qué no <i>aguantáis antes</i> ser defraudados?", "8": "Mas vosotros hacéis el agravio, y defraudáis; y esto a <i>vuestros</i> hermanos.", "9": "<pb/>¶ ¿No sabéis que los injustos no poseerán el reino de Dios? No os engañéis, <i>que</i> ni los fornicarios, ni los idólatras, ni los adúlteros, ni los afeminados, ni los sodomitas,", "10": "Ni los ladrones, ni los avaros, ni los borrachos, ni los maldicientes, ni los robadores, no heredarán el reino de Dios.", "11": "Y esto erais algunos de vosotros; mas sois lavados, mas sois santificados, mas sois justificados en el nombre del Señor Jesús, y por el Espíritu de nuestro Dios.", "12": "Todas las cosas me son lícitas, mas no todas las cosas <i>me</i> convienen: todas las cosas me son lícitas, mas yo no me meteré debajo de potestad de ninguna.", "13": "Las viandas para el vientre, y el vientre para las viandas; empero y a él y a ellas deshará Dios. Mas el cuerpo no <i>es</i> para la fornicación, sino para el Señor; y el Señor para el cuerpo.", "14": "Empero Dios levantó al Señor, y también a nosotros nos levantará con su propio poder.", "15": "¿Ignoráis, <i>acaso</i>, que vuestros cuerpos son miembros de Cristo? ¿Tomaré pues los miembros de Cristo, y <i>los</i> haré miembros de una ramera? Lejos sea.", "16": "¿O no sabéis que el que se junta con una ramera, es <i>hecho con</i> ella un cuerpo? porque los dos, dice, serán una <i>misma</i> carne.", "17": "Empero el que se junta con el Señor, un <i>mismo</i> espíritu es.", "18": "Huid la fornicación: cualquier <i>otro</i> pecado que el hombre hiciere, fuera del cuerpo es; mas el que fornica, contra su propio cuerpo peca.", "19": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo <i>el cual está</i> en vosotros, el cual tenéis de Dios, y que no sois vuestros?", "20": "Porque comprados sois por precio: glorificád pues a Dios en vuestro cuerpo y en vuestro espíritu, los cuales son de Dios."}