{"1": "<pb/>EMPERO os declaro, hermanos, el evangelio que os he predicado, el cual también recibisteis, y en el cual estáis firmes;", "2": "Por el cual asimismo sois salvos, si retenéis en la memoria lo que os he predicado, si no es que habéis creído en vano.", "3": "Porque primeramente os he enseñado lo que asimismo yo recibí, <i>es a saber</i>: que Cristo fue muerto por nuestros pecados, conforme a las Escrituras;", "4": "Y que fue sepultado, y que resucitó al tercero día, conforme a las Escrituras;", "5": "Y que fue visto por Céfas; <i>y</i> después por los doce:", "6": "Que después fue visto de más de quinientos hermanos a la vez: de los cuales los más viven aun, empero algunos han dormido.", "7": "Que después fue visto por Santiago, después por todos los apóstoles.", "8": "Y a la postre de todos, fue visto por mí también, como por uno nacido fuera de debido tiempo.", "9": "Porque yo soy el menor de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguía a la iglesia de Dios.", "10": "Empero por la gracia de Dios soy lo que soy; y su gracia no ha sido en vano para conmigo; antes he trabajado más que todos ellos: pero no yo, sino la gracia de Dios que fue conmigo.", "11": "Por tanto, sea yo, o <i>sean</i> ellos, así predicamos, y así habéis creído.", "12": "<pb/>¶ Mas si se predica a Cristo, que resucitó de los muertos, ¿cómo dicen algunos entre vosotros, que no hay resurrección de los muertos?", "13": "Porque si no hay resurrección de los muertos, Cristo tampoco resucitó.", "14": "Y si Cristo no resucitó, luego vana <i>es</i> nuestra predicación, y vana <i>es</i> también vuestra fe.", "15": "Y también somos hallados falsos testigos de Dios; porque hemos testificado de Dios, que él haya levantado a Cristo: al cual <i>empero</i> no levantó, si es así que los muertos no resucitan.", "16": "Porque si los muertos no resucitan, tampoco Cristo resucitó.", "17": "Y si Cristo no resucitó, vuestra fe <i>es</i> vana; aun os estáis en vuestros pecados.", "18": "Luego también los que durmieron en Cristo, son perdidos.", "19": "Si en esta vida solamente tenemos esperanza en Cristo, los más desdichados somos de todos los hombres.", "20": "Mas ahora, Cristo ha resucitado de los muertos: <i>y</i> él es hecho primicias de los que durmieron.", "21": "Porque por cuanto la muerte <i>vino</i> por hombre, también por hombre <i>vino</i> la resurrección de los muertos.", "22": "Porque a la manera que todos en Adam mueren, así también todos en Cristo serán vivificados.", "23": "Mas cada uno en su orden: Cristo las primicias; luego los que son de Cristo en su venida.", "24": "Luego <i>viene</i> el fin: cuando entregará el reino a Dios y al Padre; cuando hubiere abatido todo imperio, y toda potencia, y potestad.", "25": "Porque es menester que él reine, hasta que sujete a todos sus enemigos debajo de sus pies.", "26": "<i>Y</i> el postrer enemigo <i>que</i> será destruido, <i>es</i> la muerte.", "27": "Porque todas las cosas sujetó debajo de sus pies. Mas cuando dice: Todas las cosas son sujetadas a <i>él</i>, claro <i>es</i> que está exceptuado el <i>mismo</i> que sujetó a él todas las cosas.", "28": "Mas después que todas las cosas le fueren sujetas, entonces también el mismo Hijo se sujetará al que le sujetó a él todas las cosas, para que Dios sea todo en todos.", "29": "De otro modo, ¿qué harán, los que son bautizados por los muertos, si en ninguna manera los muertos resucitan? ¿Por qué, pues, son bautizados por los muertos?", "30": "¿Y por qué nosotros peligramos a toda hora?", "31": "Cada día muero; <i>lo</i> protesto por vuestra gloria, la cual tengo en Cristo Jesús Señor nuestro.", "32": "Si como hombre batallé en Efeso contra las bestias, ¿qué me aprovecha si los muertos no resucitan? Comamos y bebamos, que mañana moriremos:", "33": "No os engañéis. Las malas conversaciones corrompen las buenas costumbres.", "34": "Despertád, como es justo, y no pequéis; porque algunos no conocen a Dios, para vergüenza vuestra <i>lo</i> digo.", "35": "<pb/>¶ Mas alguno dirá: ¿Cómo resucitan los muertos? ¿Con qué cuerpo salen?", "36": "¡Insensato! lo que tú siembras, no revive, si antes no muriere:", "37": "Y lo que siembras, no siembras el cuerpo que ha de ser, sino el grano desnudo, puede ser de trigo, o de alguno de los otros <i>granos</i>:", "38": "Mas Dios le da el cuerpo como él ha querido, y a cada simiente su propio cuerpo.", "39": "Toda carne no <i>es</i> la misma carne, mas una carne <i>es</i> la de los hombres, <i>y</i> otra carne <i>es</i> la de los animales, <i>y</i> otra la de los peces, <i>y</i> otra la de las aves.", "40": "<i>Hay</i> también cuerpos celestes, y cuerpos terrestres; mas una <i>es</i> la gloria de los celestes, y otra la de los terrestres.", "41": "Una <i>es</i> la gloria del sol, y otra la gloria de la luna, y otra la gloria de las estrellas; porque <i>una</i> estrella se diferencia de <i>otra</i> estrella en gloria.", "42": "Así también <i>es</i> la resurrección de los muertos. Se siembra en corrupción; se levantará en incorrupción:", "43": "Se siembra en vergüenza; se levantará en gloria: se siembra en flaqueza; se levantará en poder:", "44": "Se siembra cuerpo animal; resucitará cuerpo espiritual. Hay cuerpo animal, y hay cuerpo espiritual.", "45": "Y así está escrito: Fue hecho el primer hombre Adam en alma viviente; el postrer Adam <i>fue hecho</i> en espíritu vivificante.", "46": "Mas lo que es espiritual no <i>es</i> primero, sino lo que es animal; y después lo que es espiritual.", "47": "El primer hombre <i>es</i> de la tierra, terreno: el segundo hombre, <i>que es</i> el Señor, <i>es</i> del cielo.", "48": "Cual el terreno, tales también los terrenos; y cual el celestial, tales también los celestiales.", "49": "Y así como hemos llevado la imagen del terreno, llevaremos también la imagen del celestial.", "50": "Esto empero digo, hermanos: Que la carne y la sangre no pueden heredar el reino de Dios: ni la corrupción hereda la incorrupción.", "51": "<pb/>¶ He aquí, un misterio, os digo: Todos ciertamente no dormiremos; mas todos seremos transformados.", "52": "En un momento, en un abrir de ojo, a <i>sonido de</i> la final trompeta; porque será tocada la trompeta, y los muertos serán levantados incorruptibles, y nosotros seremos transformados.", "53": "Porque es menester que esto corruptible sea vestido de incorrupción, y esto mortal sea vestido de inmortalidad.", "54": "Y cuando esto corruptible fuere vestido de incorrupción, y esto mortal fuere vestido de inmortalidad, entonces será cumplida la palabra que está escrita: Sorbida es la muerte en la victoria.", "55": "¿Dónde <i>está</i>, oh muerte, tu aguijón? ¿Dónde <i>está</i>, oh sepulcro, tu victoria?", "56": "El aguijón de la muerte <i>es</i> el pecado; y la fuerza del pecado, la ley.", "57": "Mas a Dios gracias, que nos dio la victoria por el Señor nuestro Jesu Cristo.", "58": "Así que, hermanos míos amados, estád firmes y constantes, abundando siempre en la obra del Señor, sabiendo que vuestro trabajo en el Señor no es vano."}