{
  "1": "In the time when the judges judged, there fell a dearth in the land. Wherefore a certain man of Bethlehem Juda went for to sojourn in the country of Moab with his wife and two sons.",
  "2": "The name of the man was Elimelec, and his wife Noemi, and the names of his two sons were Mahalon and Chilion and they were Ephraites, out of Bethlehem Juda. And when they came into the land of Moab, they continued there.",
  "3": "And Elimelec Noemi's husband died, and she remained with her two sons",
  "4": "which took them wives of the nations of the Moabites: the one's name Orphah and the other's Ruth. And when they had dwelled there about a ten years,",
  "5": "Mahalon and Chilion died also even both two of them, so that the wife was left desolate of her two sons and of her husband thereto.",
  "6": "Then she stood up with her daughters-in-law and returned from the country of Moab: for she had heard say, being in the country of Moab: how that the LORD hath visited his people and given them food.",
  "7": "Wherefore she departed out of the place where she was and her two daughters with her. And as they went by the way returning unto the land of Juda,",
  "8": "Noemi said unto her two daughters-in-law: go and return each of you unto your mother's house: the LORD deal as kindly with you, as ye have dealt with the dead and with me.",
  "9": "And the LORD give(grant) you that you may find rest either of you in the house of her husband: and so she kissed them.",
  "10": "Then they cried and wept and said unto her we will go with thee unto thy folk.",
  "11": "But Noemi said, turn again my daughters: for what cause would you go with me? think you that there be any more children in my bowels to be your husbands?",
  "12": "Turn again my daughters and go: for I am too old to have a husband. If I said I have hope, also if I took a man this night: yea, and though I had already borne sons?",
  "13": "would ye tarry after them, till they were of age? or would ye for them so long refrain from taking of husbands? Not so my daughters: for it grieveth me much for your sakes, that the hand of the LORD is gone out against me.",
  "14": "Therewith they cried and wept again: howbeit Orphah kissed her mother-in-law but Ruth abode still by her,",
  "15": "then she said: see, thy sister-in-law is gone back again unto her people and unto her God: return thou after her.",
  "16": "But Ruth said: entreat me not to leave thee, and to return from after thee, for whither thou goest, I will go, and where thou dwellest, there I will dwell: thy people are my people, and thy God is my God.",
  "17": "Where thou diest, I will die, and there will be buried. The LORD do so and so to me, except that death onely depart thee and me asunder.",
  "18": "When she saw that she would needs go with her, she left speaking unto her.",
  "19": "And so they went both together until they came to Bethlehem. And when they were come to Bethlehem, it was noised thorow all the city and the women said: is not this Noemi?",
  "20": "But she said unto them, call me not Noemi: call me Mara, for the Almighty hath made me very bitter.",
  "21": "I went out full: but the LORD hath brought me home empty. Why should ye then call me Noemi: seeing the LORD hath humbled me, and the Almighty hath brought me unto adversity?",
  "22": "And the time when Noemi with Ruth the Moabitess her daughter-in-law returned out of the country of Moab and came to Bethlehem, was in the beginning of barley harvest."
}