{"1": "Queridos amigos, no confíen en todo (ruaj). Por el contrario prueben los (ruajim) para ver si son de (YAHWEH); porque muchos falsos profetas han salido al mundo.", "10": "Esto es lo que el amor significa: no es que nosotros amemos a (YAHWEH), sino que El nos amó a nosotros, y envió a su Hijo para ser (Kapparah) por nuestros pecados.", "11": "Amados amigos, así es como (YAHWEH) nos amó; asimismo nosotros debemos amarnos los unos a los otros.", "12": "Nadie ha visto jamás a (YAHWEH); si nos amamos unos a otros, (YAHWEH) permanece unido a nosotros, y el amor de nosotros por El ha sido llevado a cumplimiento en nosotros.", "13": "Así es como sabemos que permanecemos unidos con El y El con nosotros; El nos ha dado Su propio (Ruaj).", "14": "Además, nosotros hemos visto y damos testimonio que el Padre ha enviado a su Hijo como Salvador del mundo.", "15": "Todo aquel que reconozca que Yahshúa es el Hijo de (YAHWEH), (YAHWEH) permanece unido con El, y El con (YAHWEH).", "16": "También hemos llegado a conocer y confiar en el amor que (YAHWEH) tiene para nosotros. (YAHWEH) es amor; y todos los que permanecen en este amor, permanecen unidos con (YAHWEH), y (YAHWEH) permanece unido con ellos.", "17": "Así es como el amor ha sido llevado a madurez en nosotros; como el Mashíaj es, así somos nosotros en el mundo. Esto nos da confianza para el Día del Juicio.", "18": "No hay temor en el amor. Por el contrario el amor que ha logrado llegar a la perfección se despoja del temor, porque el temor tiene que ver con castigo; la persona que permanece con temor no ha llegado a madurez referente al amor.", "19": "Nosotros mismos amamos ahora, porque El nos amó primero.", "2": "Así es como reconocen al (Ruaj) de (YAHWEH): Todo (ruaj) que reconozca que Yahshúa Ha Mashíaj vino como un ser humano, es de (YAHWEH);", "20": "Cualquiera que diga: “Yo amo a (YAHWEH),” y odia a su hermano, es un mentiroso, porque si una persona no ama a su hermano, a quien ha visto, entonces, ¿cómo puede amar a (YAHWEH), a quien no ha visto?", "21": "Sí, éste es el mandamiento que tenemos de parte de El: El que ame a (YAHWEH), tiene también que amar a su hermano.", "3": "y todo (ruaj) que no reconozca a Yahshúa, no es de (YAHWEH); de hecho, es el (ruaj) de Anti-Mashíaj.  Ustedes han oído que él viene. ¡Bueno, ya está aquí ahora, ya está en el mundo!", "4": "Ustedes, hijitos, son de (YAHWEH), y han vencido a los falsos profetas, porque el que está en ustedes es mayor que el que está en el mundo.", "5": "Ellos son del mundo; por eso hablan desde un punto de vista mundano, y el mundo los escucha.", "6": "Nosotros somos de (YAHWEH). Cualquiera que conozca a (YAHWEH), nos escucha; cualquiera que no sea de (YAHWEH), no nos escucha. Así es como distinguimos entre el (Ruaj) de Verdad y el (ruaj) de error.", "7": "Amados amigos, amémonos los unos a los otros; porque el amor es de (YAHWEH); y todos los que aman tienen a (YAHWEH) por Padre y conocen a (YAHWEH).", "8": "Los que no aman, no conocen a (YAHWEH), porque (YAHWEH) es amor.", "9": "Así es como (YAHWEH) mostró Su amor para con nosotros:  (YAHWEH) mandó su único Hijo al mundo, para que por medio de El pudiéramos tener vida."}