{"1": "«Escuchad, cielos, y hablaré; oiga la tierra los dichos de mi boca.", "10": "Lo halló en tierra de desierto, en yermo de horrible soledad; lo rodeó, lo instruyó, lo guardó como a la niña de su ojo.", "11": "como el águila que excita su nidada, revoloteando sobre sus pollos, así extendió sus alas, lo tomó, y lo llevó sobre sus plumas.", "12": "»Jehová solo lo guió, y con él no hubo dios extraño.", "13": "Lo hizo subir sobre las alturas de la tierra, comió los frutos del campo, lo alimentó con miel de la peña y con aceite del duro pedernal,", "14": "con mantequilla de vacas y leche de ovejas; con grasa de corderos y carneros de Basán, y también machos cabríos; con lo mejor del trigo, y de la sangre de la uva bebiste vino.", "15": "»Pero engordó Jesurún, y tiró coces (engordaste, te cubriste de grasa); entonces abandonó al Dios que lo hizo y menospreció la Roca de su salvación.", "16": "Provocaron sus celos con dioses ajenos, y su ira con abominaciones.", "17": "Sacrificaron a los demonios, y no a Dios; a dioses que no habían conocido, a nuevos dioses venidos de cerca, que no habían temido vuestros padres.", "18": "»De la Roca que te creó te olvidaste; te has olvidado de Dios, tu creador.", "19": "Lo vio Jehová, y se encendió su ira por el menosprecio de sus hijos y de sus hijas.", "2": "Goteará como la lluvia mi enseñanza; destilará como el rocío mi razonamiento, como la llovizna sobre la grama, como las gotas sobre la hierba.", "20": "Y dijo: “Esconderé de ellos mi rostro, veré cuál será su fin; porque son una generación perversa, hijos infieles.", "21": "Ellos provocaron mis celos con lo que no es Dios; me irritaron con sus ídolos. Yo también provocaré sus celos con un pueblo que no es pueblo, los irritaré con una nación insensata.", "22": "Porque se ha encendido el fuego de mi ira, y arderá hasta las profundidades del seol; devorará la tierra y sus frutos, y abrasará los fundamentos de los montes.", "23": "Yo amontonaré males sobre ellos; emplearé en ellos mis flechas.", "24": "Quedarán extenuados por el hambre, consumidos por la fiebre ardiente y la peste maligna. Diente de fieras enviaré también sobre ellos, con veneno de serpientes de la tierra.", "25": "Por fuera desolará la espada, y dentro de las casas el espanto; tanto al joven como a la muchacha, al niño de pecho como al hombre cano.", "26": "Yo había dicho que los esparciría lejos, que borraría su recuerdo de en medio de los hombres,", "27": "pero temí la jactancia del enemigo, el envanecimiento de sus adversarios, no sea que digan: ‘Nuestra mano prevalece y ha hecho todo esto, y no Jehová’ ”.", "28": "»Porque son nación privada de consejos, y no hay en ellos entendimiento.", "29": "¡Ojalá fueran sabios, comprendieran esto y se dieran cuenta del fin que los espera!", "3": "»Proclamaré el nombre de Jehová: ¡engrandeced a nuestro Dios!", "30": "¿Cómo podría perseguir uno a mil, y dos hacer huir a diez mil, si su Roca no los hubiera vendido y Jehová no los hubiera entregado?", "31": "Porque la roca de ellos no es como nuestra Roca, y aun nuestros enemigos son de ello testigos.", "32": "Porque de la vid de Sodoma es la vid de ellos, y de los campos de Gomorra; las uvas de ellos son uvas ponzoñosas, racimos muy amargos tienen.", "33": "Veneno de serpientes es su vino, y ponzoña cruel de áspides.", "34": "»¿No tengo yo esto guardado conmigo, sellado en mis tesoros?", "35": "Mía es la venganza y la retribución; a su tiempo su pie resbalará, porque el día de su aflicción está cercano y lo que les está preparado se apresura.", "36": "»Sí, Jehová juzgará a su pueblo, y por amor de sus siervos se arrepentirá, cuando vea que la fuerza pereció, y que no queda ni siervo ni libre.", "37": "Entonces dirá: “¿Dónde están sus dioses, la roca en que se refugiaban,", "38": "que comían la grasa de sus sacrificios y bebían el vino de sus libaciones?”. ¡Que se levanten y os ayuden! ¡Que vengan y os defiendan!", "39": "Ved ahora que yo, yo soy, y no hay dioses conmigo; yo hago morir y yo hago vivir, yo hiero y yo sano, y no hay quien se pueda librar de mis manos.", "4": "Él es la Roca, cuya obra es perfecta, porque todos sus caminos son rectos. Es un Dios de verdad y no hay maldad en él; es justo y recto.", "40": "Porque yo alzaré a los cielos mi mano, y diré: ¡Vivo yo para siempre!", "41": "Cuando afile mi reluciente espada y mi mano empuñe el juicio, tomaré venganza de mis enemigos y daré su retribución a los que me aborrecen.", "42": "Embriagaré de sangre mis flechas, y mi espada devorará carne; sangre de muertos y cautivos, cabezas de jefes enemigos.", "43": "»¡Alabad, naciones, a su pueblo, porque él vengará la sangre de sus siervos, tomará venganza de sus enemigos, y hará expiación por la tierra de su pueblo!».", "44": "Moisés, acompañado por Josué hijo de Nun, fue y recitó todas las palabras de este cántico a oídos del pueblo.", "45": "Cuando acabó Moisés de recitar todas estas palabras ante todo Israel,", "46": "les dijo: «Aplicad vuestro corazón a todas las palabras que yo os testifico hoy, para que mandéis a vuestros hijos que cuiden de cumplir todas las palabras de esta Ley.", "47": "Porque no os es cosa vana; es vuestra vida, pues por medio de esta Ley haréis prolongar vuestros días sobre la tierra a la que vais para tomarla en posesión tras pasar el Jordán».", "48": "Aquel mismo día Jehová habló a Moisés y le dijo:", "49": "«Sube a estos montes de Abarim, al monte Nebo, situado en la tierra de Moab que está frente a Jericó, y mira la tierra de Canaán, que yo doy por heredad a los hijos de Israel.", "5": "»La corrupción no es suya; de sus hijos es la mancha, generación torcida y perversa.", "50": "Muere allí en el monte al cual subes, y te reunirás a tu pueblo, así como murió Aarón, tu hermano, en el monte Hor, y se reunió a su pueblo.", "51": "Por cuanto pecasteis contra mí en medio de los hijos de Israel, en las aguas de Meriba, en Cades, en el desierto de Zin; porque no me santificasteis en medio de los hijos de Israel.", "52": "Verás, por tanto, delante de ti la tierra, pero no entrarás allá, en la tierra que doy a los hijos de Israel».", "6": "¿Así pagáis a Jehová, pueblo loco e ignorante? ¿No es él tu padre, que te creó? Él te hizo y te estableció.", "7": "»Acuérdate de los tiempos antiguos, considera los años de muchas generaciones; pregunta a tu padre, y él te lo contará; a tus ancianos, y ellos te lo dirán.", "8": "Cuando el Altísimo hizo heredar a las naciones, cuando hizo dividir a los hijos de los hombres, estableció los límites de los pueblos según el número de los hijos de Israel.", "9": "Porque la porción de Jehová es su pueblo; Jacob, la heredad que le tocó."}