{"1": "<pb/>Je' wili noq xtohq'ik chaloq i ak' k'uhb'aal xuk'am chaloq i Jesucristo, Rak'uun i Dios.", "2": "Re' Isaías jalal ruq'oral i Dios, rutz'ihb'aam chaloq pan santo laj huuj chi je' wili i ruq'orom i Dios: <pb/><t>Re' hin i nutaq'aaj reje i waj taqareel chawach,</t> <t>reh chi naa ruyejaam i nub'eeh.</t>", "3": "<t>Jinaj i k'erik chii' chuq'orariik chi je' wili chupaam i ye'aab' chiq yuuq':</t> <t>Chayejaa' taq chi korik awánima chuk'ulariik i QaJaaw,</t> <t>je' rukab' noq inyejeb'jik rub'eeh i wilik chi ajaab'esil, inki.</t>", "4": "<pb/>Re' Juan xuqasaj kihaa' i tinamit chupaam i ye'aab' chiq yuuq'. Xuq'or keh chi kiyot' i kik'ux chi riij i kimahk, eh chi naa ruqasam kihaa', reh chi neenkuyarik i kimahk ruum i Dios.", "5": "Eh aha' wilik i ruq'or i Juan, ink'ulik kib'iraj chu'nchel i wilkeeb' paruyuq'ul i Judea, taqe wilkeeb' Jerusaleem. Noq kipahqaam chik kuyb'al kimahk, inqahteesjik kihaa' ruum i Juan panim ha' Jordán.", "6": "<pb/>Eh re' Juan rismaal riij cameyo ruyej-aal i ruso' rukojom, eh re' b'ak'b'al paam tz'uhuum. Re' ruk'uxlaaj wii' riib' xa chili'l, eh xa riis panch'ahn winaq kaab'.", "7": "Re' Juan i ruk'uhb'alej taqe i tinamit, je' wili i ruq'or keh: Jinaj chik i k'ulik iloq reh chi wiij, q'e' nim rajaawriik chi nuwach i hin, ni xata ruk'ul chi neenuk'utzaa' qohoq wiib' chuchejariik i ruk'ahmal i ruxijab' chi rooq.", "8": "Re' hin xa ruuk' ha' taq inuqasaj ahaa'. Raaj i k'ulik iloq reh chi wiij, ruuk' i Santolaj Uxlab'al naa taq ruqasam ahaa', inki Juan.", "9": "<pb/>Chupaam taqe q'iij re' re', xelik chaloq i Jesús Nazaret ar paruyuq'ul i Galilea. Xchalik aha' wilik wii' i Juan, eh ar xqahteesjik ruhaa' panim ha' Jordán ruum i Juan.", "10": "Eh noq xelik cho panha' i Jesús, xrilow chi xteh chii' taxaaj, eh xrilow wo' hoq chi xqajik cho chinaah i Santolaj Uxlab'al chi je' inqajik cho paloma.", "11": "Eh x-ib'irjik jinaj i q'orik xb'aan cho pan taxaaj, je' wili i xuq'or chaloq reh i Jesús: Re' hat, hat Wak'uun q'e' ti nuk'ax, re' hat i hat nupab'aam chaloq, inki.", "12": "<pb/>Chi riij i re', xk'amarik reje i Jesús ruum i Santolaj Uxlab'al chupaam i ye'aab' chiq yuuq'.", "13": "Ka'winaq q'iij xwihik ar chi kixilak taqe josq'laj chikop. Eh ar xpajarik ruum i aj Yahm i Jesús, eh re' taqe ánjel xi k'ulik toob'inoq reh.", "14": "<pb/>Noq kojooj chik pantz'ilom i Juan aj qasan ha', re' Jesús xooj Galilea chuq'orariik rib'iral i ak' k'uhb'aal re' i runimaal rajaawriik i Dios.", "15": "Eh je' wili i xuq'or: Re' q'iij ruq'orom chaloq i Dios xmanlojik chik wach. Re' i runimaal rajaawriik i Dios inyijik chaloq i ruk'uliik. Chayot' taq ak'ux chi riij amahk, eh cha nimaj taq i ak' k'uhb'aal, inki.", "16": "<pb/>Noq k'ahchi' rik'iik i Jesús chi chii' i k'isa palaw ar Galilea, xrilow reje wach i Simón ruch'ihil i ruchaaq', Andres rub'ihnaal. Re' keh aj karineel taqe, k'ahchi' kikutum qohoq i kiya'l pan palaw.", "17": "Eh je' wili i xq'orarik keh ruum i Jesús: <pb/>Taq taq chi wiij. Re' hin naa taq kaat nukojom chi re' taq chik aawas achaaq' naa asik'im chi jilow kar, ki uchjik.", "18": "<pb/>Re' keh jumehq'iil xkikanaa' kahnoq i kiya'l, eh xiooj chi riij i Jesús.", "19": "<pb/>Eh junk'aam-oq chik i xb'ehik reje i Jesús, xrilow kiwach i ki'ib' chi winaq kichaaq' kiib', re' Jacobo, re' Juan, rak'uun taqe i Zebedeo. Eh wilkeeb' chupaam jinaj i barco, k'ahchi' kik'ojem wach i kiya'l b'amb'al kar.", "20": "Re' taqe i ki'ib' chi winaq re' re' xiyuq'ub'jik reje ruum i Jesús. Eh xkikanaa' kahnoq pan barco i kajaaw ruch'ihil taqe i rumoso i kajaaw, xiooj chi riij i Jesús.", "21": "<pb/>Noq xi ponik Capernaum pan hi'limb'al q'iij, re' Jesús xokik i koq chupaam i paat inlooq'jik wii' Dios, ar xuk'uhb'alej taqe tinamit.", "22": "Eh re' keh insahchik kik'ux ruum i k'uhb'alinik i rub'an i Jesús, ruum xti wilik rajaawriik chub'aan, ma' je' ta rukab' inki a'n i kik'uhtanik ree najtir k'uhb'aal.", "23": "Eh chupaam i paat inlooq'jik wii' Dios, jinaj i winaq wilik ar, wilik jinaj i ma' tob'laj uxlab'al ruuk', xuk'er cho chii' chuq'orariik chi je' wili:", "24": "<pb/>¿Chib'ih inawaaj cho quuk' Jesús aj Nazaret? ¿Mi xat chalik chi rusachariik qawach re'? Re' hin weht'al awach, chi re' hat Santolaj Rak'uun i Dios, inki.", "25": "<pb/>Re' Jesús xuq'il ma' tob'laj uxlab'al, je' wili i xuq'or reh: <pb/>Matchoqik chik eleen ruuk' i winaq wili i nuchjik.", "26": "<pb/>Re' ma' tob'laj uxlab'al xuyeew nahool reh i winaq, xuq'eb' wach ak'al, xuk'er chii' chi kow, xelik reje ruuk' i winaq.", "27": "Chu'nchel i tinamit xiyo'jik noq xkilow i re', xkipahqaaj chikiwach chi je' wili: <pb/>¿Chib'ih rub'anam i winaq re' re'? Ko ak' chik i k'uhb'alinik i rub'an, eh xti wilik rajaawriik chub'aan. Noq i rukaaj taqe i ma' tob'laj uxlab'al, inimjik wo' kuum, inki taqe.", "28": "Eh aha' wilik i xub'an i Jesús, jumehq'iil xelik rib'iral paruyuq'ul i Galilea.", "29": "<pb/>Noq xelik chaloq i Jesús chupaam i paat inlooq'jik wii' Dios, ruch'ihil i Jacobo, haa' i Juan, xooj parupaat i Simón, i Andres.", "30": "Eh re' i rutuut i rehk'een i Simón yoklik pan yokaab', ruum i tz'a' chi riij. Eh jumehq'iil xkiq'or reh i Jesús chi yowaab'.", "31": "Eh re' i Jesús xujil i koq riib' ruuk' i yowaab', xuchop chi q'ab', xruksaj johtoq, eh jumehq'iil xik'ik i tz'a' chi riij. Eh re' chik i reh xutoq'aa' cho yej-anik kiwa'.", "32": "<pb/>Noq xokik i q'iij, q'equm-oq chik wach aak'al, xkik'am cho ruuk' i Jesús chu'nchel i wilik kiyab'ilaal, je' wo' taqe i wilik ma' tob'laj uxlab'al kuuk'.", "33": "Eh chu'nchel i tinamit wilkeeb' ar xkimol i koq kiib' chi chii' i puerta.", "34": "Re' Jesús ma' k'isiin taqe i xa reh reh wach kiyab'ilaal xuk'achrisaj. Eh ma' k'isiin wo' taqe i ma' tob'laj uxlab'al xresaj kuuk' i tinamit. Re' reh ma' ruyee ta q'ab' chi kiq'orik i ma' tob'laj uxlab'al, ruum eht'alimaj wach kuum.", "35": "<pb/>Re' Jesús, ko wahq'eq xwuktik reje, ko q'equm wach aak'al, xelik reje pan tinamit, xooj chupaam jinaj ye'aab' ma' xta wii' patineel, ar xub'an rutiij.", "36": "Re' i Simón ruch'ihil taqe i ruk'u'liil xiooj chusik'ariik i Jesús.", "37": "Eh noq xponik kireq, je' wili i xkiq'or reh: <pb/>Chu'nchel k'ahchi' kisik'wik aweh, inki taqe reh.", "38": "<pb/>Re' Jesús je' wili i xuq'or: <pb/>Taq taq chupaam taqe i ye'aab' wilkeeb' ma' najt ta ayu', reh chi nee inqaq'or rib'iral i ruk'uhb'aal i Dios ar, ruum re' re' xchalik nub'an, inki.", "39": "<pb/>Re' i Jesús xuq'or i ruk'uhb'aal i Dios chupaam taqe paat inlooq'jik wii' Dios paruyuq'ul Galilea, Eh xresaj taqe i ma' tob'laj uxlab'al kuuk' i tinamit.", "40": "<pb/>Jinaj i winaq rax q'aah i riij xuxuk'aa' i koq riib' chuwach i Jesús, je' wili xuq'or reh: <pb/>Jaaw, nee ta nawaaj, nee naq kinak'achrisaj, inki.", "41": "<pb/>Re' Jesús xuketelaaj wach, xiyub' q'ab', xutz'a'j reje, je' wili i xuq'or reh: <pb/>Tiwaaj kaat nuk'achrisam. Tik'aachjoq, inki.", "42": "<pb/>Eh noq xuq'or i Jesús chi je' re', jumehq'iil xelik i rax q'aah chi riij i winaq re' re', xk'achjik ruuk' i ruyab'ilaal.", "43": "Re' Jesús xutaq'aaj reje i winaq re' re', eh je' wili ruk'uhb'aljiik xub'an reje:", "44": "<pb/>Ma' awach aj eh aq'or chi xatnuk'achrisaj. Hiy la' cha k'uhtaaj awiib' chuwach i k'amal kib'eeh aj tiij. Eh chayeew amayiij i ruq'orom i Moisés, k'uhtb'al reh chikiwach chi xatk'achjik chik, i nuchjik.", "45": "<pb/>Eh noq xooj i winaq rax q'aah i riij, xanoq wo' xtohq'ik resam ruk'utjiik chi xk'achreesjik ruum i Jesús. Ruum aj re', ma' nokik ta chik i Jesús chuwachiil i chupaam taqe i tinamit, xa ar la' chik inkahnik chupaam taqe ye'aab' ma' xta wii' patineel. Eh sut kichalik i tinamit, kiponik chi rilariik."}