{"1": "<pb/>Habló YHVH a Moisés, diciendo:", "2": "<pb/>Manda a los hijos de Israel y diles: Estáis por entrar en la tierra de Canaán. Os será como herencia<f> [1]</f> la tierra de Canaán según sus límites.", "3": "El lado sur os será desde el desierto de Zin a lo largo de Edom, y tendréis como frontera meridional desde el extremo del mar de la Sal,<f> [2]</f> hacia el oriente.", "4": "Este límite os irá rodeando desde el sur hasta el collado de Acrabim, y pasará hasta Zin, y sus extremos serán desde el sur a Cades Barnea, y saldrá a Hasar-Adar, y cruzará hasta Asmón.", "5": "Rodeará la frontera desde Asmón hasta el torrente de Egipto, y sus límites serán hasta el mar.", "6": "El mar Grande<f> [3]</f> os será la frontera occidental, y su costa os será el límite occidental.", "7": "<pb/>Y esta os será la frontera norte: desde el mar Grande os trazaréis una línea hasta el monte Hor.", "8": "Trazaréis una frontera desde el monte Hor hasta la entrada de Hamat, y los extremos de la frontera estarán en Sedad.", "9": "La frontera llegará a Zifón y terminará en Hasar-Enán. Esta os será la frontera norte.", "10": "Para el límite al oriente os trazaréis una línea desde Hasar-Enán hasta Sefam.", "11": "El límite bajará desde Sefam hasta Ribla, al oriente de Ain, y el término descenderá<f> [4]</f> a la costa oriental del mar de Kineret.", "12": "Este límite descenderá por el Jordán y terminará en el mar de la Sal. Esta será vuestra tierra, según sus fronteras circundantes.", "13": "<pb/>Moisés, entonces, ordenó a los hijos de Israel diciendo: Esta es la tierra que os repartiréis por sorteo, la cual YHVH ordenó que se diera a las nueve tribus y a la media tribu.<f> [5]</f><f> [6]</f>", "14": "Pues la tribu de los hijos de Rubén,<f> [7]</f> la tribu de los hijos de Gad, según sus casas paternas y la media tribu de Manasés, ya tomaron su heredad.", "15": "Y las dos tribus y media tomaron su heredad a este lado del Jordán, al oriente de Jericó, hacia la salida del sol.", "16": "<pb/>Y habló YHVH a Moisés, diciendo:", "17": "Estos son los nombres de los varones que os repartirán la tierra: Eleazar el sacerdote, y Josué ben Nun.", "18": "Y escogeréis<f> [8]</f> un jefe de cada tribu para repartir la tierra.", "19": "He aquí los nombres de los varones: De la tribu de Judá, Caleb ben Jefone.", "20": "De la tribu<f> [9]</f> de Simeón, Samuel ben Amiud.", "21": "De la tribu de Benjamín, Elidad ben Quislón.", "22": "De la tribu<f> [10]</f> de Dan, el jefe Buqui ben Jogli.", "23": "En cuanto a los hijos de José, de la tribu de los hijos de Manasés, el jefe Haniel ben Efod.", "24": "De la tribu de los hijos de Efraín, el jefe Quemuel ben Siftán.", "25": "De la tribu<f> [11]</f> de Zabulón, el jefe Elizafán ben Parnac.", "26": "De la tribu de los hijos de Isacar, el jefe Paltiel ben Azán.", "27": "De la tribu de los hijos de Aser, el jefe Ahiud ben Selomi.", "28": "Y de la tribu<f> [12]</f> de Neftalí, el jefe Pedael ben Amiud.", "29": "Tales son los que mandó YHVH que repartieran a los hijos de Israel la tierra de Canaán."}