{
  "1": "Paul, an apostle of Christ Jesus by God's will: To the saints and believers in Christ Jesus at Ephesus.",
  "2": "Grace to you and peace from God our Father and the Lord Jesus Christ.",
  "3": "Blessed be the God and Father of our Lord Jesus Christ, who has blessed us with every spiritual blessing in the heavens, in Christ;",
  "4": "for He chose us in Him, before the foundation of the world, to be holy and blameless in His sight. In love",
  "5": "He predestined us to be adopted through Jesus Christ for Himself, according to His favor and will,",
  "6": "to the praise of His glorious grace that He favored us with in the Beloved.",
  "7": "In Him we have redemption through His blood, the forgiveness of our trespasses, according to the riches of His grace",
  "8": "that He lavished on us with all wisdom and understanding.",
  "9": "He made known to us the mystery of His will, according to His good pleasure that He planned in Him",
  "10": "for the administration of the days of fulfillment-- to bring everything together in the Messiah, both things in heaven and things on earth in Him.",
  "11": "In Him we were also made His inheritance, predestined according to the purpose of the One who works out everything in agreement with the decision of His will,",
  "12": "so that we who had already put our hope in the Messiah might bring praise to His glory.",
  "13": "In Him you also, when you heard the word of truth, the gospel of your salvation-- in Him when you believed-- were sealed with the promised Holy Spirit.",
  "14": "He is the down payment of our inheritance, for the redemption of the possession, to the praise of His glory.",
  "15": "This is why, since I heard about your faith in the Lord Jesus and your love for all the saints,",
  "16": "I never stop giving thanks for you as I remember you in my prayers.",
  "17": "[I pray] that the God of our Lord Jesus Christ, the glorious Father, would give you a spirit of wisdom and revelation in the knowledge of Him.",
  "18": "[I pray] that the eyes of your heart may be enlightened so you may know what is the hope of His calling, what are the glorious riches of His inheritance among the saints,",
  "19": "and what is the immeasurable greatness of His power to us who believe, according to the working of His vast strength.",
  "20": "He demonstrated [this power] in the Messiah by raising Him from the dead and seating Him at His right hand in the heavens--",
  "21": "far above every ruler and authority, power and dominion, and every title given, not only in this age but also in the one to come.",
  "22": "And He put everything under His feet and appointed Him as head over everything for the church,",
  "23": "which is His body, the fullness of the One who fills all things in every way."
}