{"1": "<pb/>¡Oye, Israel! Hoy pasas el Jordán para entrar a desposeer naciones más numerosas y fuertes que tú, ciudades grandes y amuralladas hasta los cielos,", "2": "a un pueblo grande y alto, hijos de los anaceos, de los que tú conociste y oíste decir: ¿Quién se enfrentará a los hijos de Anac?", "3": "Pero hoy sabrás que YHVH tu Elohim es el que pasa delante de ti: Fuego consumidor, Él los destruirá y Él los someterá delante de ti para que los puedas aniquilar,<f> [1]</f> tal como YHVH te habló.", "4": "<pb/>Cuando YHVH tu Elohim los eche de tu presencia, no pienses en tu corazón, diciendo: Por mi justicia me introdujo YHVH para poseer esta tierra; porque debido a la perversidad de estas naciones, YHVH las expulsa de delante de ti.", "5": "No es por tu justicia ni por la rectitud de tu corazón que entras a poseer la tierra de ellos, sino por la perversidad de estas naciones, YHVH<f> [2]</f> las expulsa de delante de ti, a fin de confirmar la palabra que YHVH juró a tus padres: a Abraham, a Isaac y a Jacob.", "6": "Entiende, pues, que no por tu justicia YHVH tu Elohim te da esta buena tierra para heredarla, pues eres un pueblo de dura cerviz.", "7": "<pb/>¡Recuerda! No olvides<f> [3]</f> que provocaste a ira a YHVH tu Elohim en el desierto. Desde el día en que salisteis de la tierra de Egipto hasta que entrasteis en este lugar, habéis sido rebeldes para con YHVH.", "8": "Aun en Horeb provocasteis a ira a YHVH, de manera que se indignó YHVH contra vosotros y estuvo a punto de destruiros.", "9": "Cuando subí al monte a recibir las tablas de piedra, las tablas del pacto que YHVH había establecido con vosotros, permanecí en el monte cuarenta días y cuarenta noches<f> [4]</f> sin comer pan ni beber agua.", "10": "Y YHVH me dio las dos tablas de piedra escritas con el dedo de Elohim, y sobre ellas estaban escritas<f> [5]</f> todas las palabras que YHVH os había hablado en el monte el día de la asamblea.", "11": "<pb/>Fue al final de los cuarenta días y cuarenta noches cuando YHVH me dio las dos tablas de piedra, las tablas del pacto.", "12": "Y YHVH me dijo: Levántate, baja pronto de aquí, porque tu pueblo, el que sacaste de Egipto, se ha depravado. Pronto se han desviado del camino que les ordené y han hecho una imagen de fundición.", "13": "Luego me habló YHVH, diciendo: He visto a este pueblo, y he aquí es pueblo de dura cerviz.", "14": "¡Deja que los destruya y borre su nombre de debajo de los cielos, y haré de ti una nación más fuerte y numerosa que ellos!", "15": "<pb/>Y volví y bajé del monte con las dos tablas<f> [6]</f> en mis manos, y el monte ardía en llamas.", "16": "Y miré, y he aquí, habíais pecado contra YHVH vuestro Elohim. Os hicisteis para vosotros una imagen<f> [7]</f> de fundición y os apartasteis del camino que YHVH os había ordenado.", "17": "Entonces agarré las dos tablas y arrojándolas de mis dos manos, las rompí ante vuestros ojos.", "18": "<pb/>Y caí postrado ante YHVH, como la vez primera, cuarenta días y cuarenta noches, sin comer pan ni beber agua, a causa del gran pecado que habíais cometido, haciendo lo que es malo a los ojos de YHVH para provocarlo a ira.", "19": "Porque me aterroricé<f> [8]</f> ante la ira y la ardiente indignación con que YHVH se había airado contra vosotros para destruiros. Pero también aquella vez me escuchó YHVH.", "20": "<pb/>Asimismo contra Aarón se había enfurecido YHVH en gran manera para destruirlo, y también por Aarón oré en aquel tiempo.", "21": "Luego tomé el objeto de vuestro pecado, el becerro que habíais hecho, y lo quemé en el fuego. Lo desmenucé moliéndolo muy bien, hasta dejarlo fino como polvo, y eché su polvo en el arroyo que descendía del monte.", "22": "<pb/>También en Taberá,<f> [9]</f> en Masah y en Kibrot-Hatava seguisteis provocando a ira a YHVH.", "23": "Y cuando YHVH os envió desde Cades Barnea,<f> [10]</f> diciendo: Subid y poseed la tierra que os he dado, os rebelasteis contra el dicho de YHVH vuestro Elohim, y no le creísteis ni escuchasteis su voz.", "24": "¡Habéis sido rebeldes a YHVH desde el día que os conocí!", "25": "<pb/>Caí, pues, postrado ante YHVH los cuarenta días y las cuarenta noches. Caí postrado porque YHVH dijo que os había de destruir.", "26": "Y oré a YHVH, diciendo: ¡Oh Adonai YHVH! No destruyas a tu pueblo y tu heredad que has rescatado con tu grandeza, y a quienes sacaste de Egipto con mano fuerte.", "27": "Sean recordados tus esclavos Abraham, Isaac y Jacob, y no mires la dureza de este pueblo ni su perversidad ni su pecado,", "28": "no sea que los de la tierra de donde nos sacaste digan: Por cuanto no pudo YHVH introducirlos en la tierra que les había prometido, o porque los aborrecía, los sacó para hacerlos morir en el desierto.", "29": "Pues ellos son tu pueblo y tu heredad, que Tú sacaste con tu gran poder y con tu brazo extendido."}