{"1": "<pb/>Estos, pues, son los mandamientos, los estatutos y los decretos que YHVH vuestro Elohim ordenó que os enseñara, para que los pongáis por obra en la tierra a la cual pasáis para tomarla en posesión,", "2": "a fin de que temas a YHVH tu Elohim, tú con tu hijo, y el hijo de tu hijo, guardando todos los días de tu vida todos sus estatutos y mandamientos que yo te ordeno, para que tus días sean prolongados.", "3": "Oye, pues, Israel, y cuidarás de hacerlo, como te habló YHVH, Elohim de tus padres, para que te vaya bien y seas multiplicado en gran manera en la tierra que mana leche y miel.", "4": "<pb/>Estas son las ordenanzas y los decretos que mandó Adonai a los hijos de Israel en el desierto, después de salir de la tierra de Egipto: Oye, Israel: YHVH nuestro Elohim, YHVH, uno es.<f> [1]</f>", "5": "Amarás<f> [2]</f> a YHVH tu Elohim con todo tu corazón, con toda tu alma, y con toda tu fuerza.", "6": "Estas palabras que te ordeno hoy, han de permanecer sobre tu corazón,", "7": "y las inculcarás<f> [3]</f> a tus hijos, y hablarás de ellas sentado en tu casa, andando por el camino, al acostarte, y al levantarte.", "8": "Las atarás como señal sobre tu mano, y estarán como frontales<f> [4]</f> entre tus ojos,", "9": "y las escribirás en las jambas de tu casa y en tus puertas.<f> [5]</f>", "10": "<pb/>Y sucederá que cuando YHVH tu Elohim te introduzca en la tierra que juró a tus padres, a Abraham, a Isaac y a Jacob,<f> [6]</f> que te daría; una tierra con grandes y espléndidas ciudades que no edificaste,", "11": "con casas llenas de bienes que tú no llenaste, con pozos cavados que no cavaste, y con viñas y olivares que no plantaste; y hayas comido, y hayas sido saciado,", "12": "guárdate de olvidar a YHVH, que te sacó de tierra de Egipto, de casa de esclavitud.", "13": "Temerás<f> [7]</f> a YHVH tu Elohim, y aferrado a Él, sólo jurarás por su Nombre.", "14": "No iréis en pos de dioses ajenos, de los dioses de los pueblos que os rodean,", "15": "porque El-Caná, YHVH tu Elohim, está en medio de ti. No sea que, enfurecido,<f> [8]</f> YHVH tu Elohim se levante contra ti y te destruya de sobre la faz de la tierra.", "16": "No tentaréis a YHVH vuestro Elohim, como lo tentasteis en Masah.<f> [9]</f>", "17": "Guardaréis diligentemente los mandamientos de YHVH vuestro Elohim, sus testimonios y sus estatutos que te ha ordenado.", "18": "Harás lo recto y lo bueno ante los ojos de YHVH, para que te vaya bien, y entres y poseas la buena tierra que YHVH prometió con juramento a tus padres.", "19": "Arrojó a todos tus enemigos de delante de ti, como<f> [10]</f> anunció.", "20": "<pb/>Y el día de mañana, cuando tu hijo te pregunte, diciendo: ¿Qué significan<f> [11]</f> los testimonios, los estatutos y los decretos que YHVH nuestro Elohim os ordenó?", "21": "<pb/>Entonces dirás a tu hijo: Nosotros éramos esclavos de Faraón en Egipto, pero YHVH nos sacó de Egipto con mano fuerte.", "22": "Y ante nuestros propios ojos, YHVH dio señales y portentos grandes y funestos en Egipto contra Faraón y contra toda su casa,", "23": "y nos sacó de allá para traernos y darnos la tierra que con juramento había prometido a nuestros padres.", "24": "Y YHVH nos ordenó poner por obra todos estos estatutos, temiendo a YHVH nuestro Elohim, para que nos fuera siempre bien y nos conserváramos vivos, como veis en este día.", "25": "Entonces se nos contará como justicia, cuando procuremos cumplir todo este mandamiento ante YHVH nuestro Elohim, tal como Él nos ordenó."}