{"1": "<pb/>Si ves extraviado el buey de tu hermano, o su oveja, no te desentenderás de ellos. Sin falta se los llevarás a tu hermano.<f> [1]</f>", "2": "Y si tu hermano no es vecino tuyo, o no lo conoces, los recogerás en tu casa, y estarán contigo hasta que tu hermano los busque, y se los devolverás.", "3": "Así también harás con su asno, así harás con su vestido y así harás con cualquier cosa que tu hermano pierda y tú la encuentres. No podrás desentenderte de ellas.", "4": "Si ves el asno de tu hermano, o su buey, caídos en el camino, no te desentenderás de ellos; te esforzarás con él en levantarlos.<f> [2]</f>", "5": "No habrá sobre la mujer objeto de hombre, ni el hombre vestirá ropa de mujer, porque es abominación a YHVH tu Elohim cualquiera que hace tales cosas.", "6": "Si encuentras delante de ti un nido de pájaro con polluelos o huevos, en cualquier árbol o en el suelo, y la madre está echada sobre los polluelos o sobre los huevos, no tomarás a la madre con las crías.", "7": "Sin falta soltarás a la madre y podrás tomar para ti las crías, a fin de que te vaya bien y prolongues tus días.", "8": "Cuando construyas una casa nueva, harás pretil a tu terrado, no sea que si alguno cae de allí, traigas delito de sangre sobre tu casa. <pb/>", "9": "<pb/>No sembrarás tu viña con semilla de dos clases, no sea que se te pierda<f> [3]</f> todo el fruto, así la semilla como el producto de tu viña.", "10": "No ararás con buey y asno juntamente.", "11": "No vestirás tela tejida con mezcla<f> [4]</f> de lana y lino.", "12": "Te harás flecos sobre los cuatro bordes del manto<f> [5]</f> con que te cubres. <pb/>", "13": "<pb/>Si un hombre toma mujer, y después de cohabitar la aborrece,", "14": "y la difama diciendo: He tomado a esta mujer y al allegarme a ella no hallé signos de su virginidad,", "15": "el padre y la madre de la joven tomarán las evidencias de su virginidad y las llevarán a los ancianos a la puerta<f> [6]</f> de la ciudad.", "16": "Y el padre de la muchacha declarará ante los ancianos: He dado a este hombre mi hija como mujer, pero él la aborrece,", "17": "y ahora la difama, diciendo: No hallé en tu hija signos de virginidad; pero ¡he aquí las pruebas de la virginidad de mi hija! y extiende el camisón ante los ancianos de la ciudad.", "18": "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán", "19": "imponiéndole multa de cien siclos de plata, que entregarán al padre de la joven, por cuanto esparció mala fama sobre una virgen de Israel. Deberá tenerla como mujer, y no podrá despedirla en todos sus días.", "20": "Pero si este asunto fuera verdad, que no fue hallado signo de virginidad en la muchacha,", "21": "entonces la sacarán a la puerta de la casa de su padre, y los hombres de su ciudad la lapidarán con piedras hasta que muera, por cuanto hizo vileza en Israel fornicando en casa de su padre. Así extirparás el mal de en medio de ti.", "22": "<pb/>Si alguno es sorprendido acostado con una mujer casada con marido, ambos<f> [7]</f> morirán. El hombre que se acostó con la mujer, y también la mujer. Así extirparás el mal de Israel.", "23": "Si una joven virgen está comprometida con un hombre, y alguno la encuentra en la ciudad y se acuesta con ella,", "24": "sacaréis a ambos a la puerta de aquella ciudad y serán lapidados. Por esto morirán: la muchacha, porque estando en la ciudad no gritó, y el hombre, porque humilló a la mujer de su prójimo. Así extirparás el mal de en medio de ti.", "25": "<pb/>Pero si el hombre encuentra a la joven prometida en el campo y<f> [8]</f> la fuerza acostándose con ella, entonces morirá sólo el hombre que se acostó con ella.", "26": "A la joven no le harás nada. La muchacha no tiene pecado digno de muerte, pues es como cuando un hombre se levanta contra su prójimo y lo mata. Así es este caso,", "27": "porque en el campo la halló, y la joven prometida dio voces, pero no hubo quien la auxiliara.", "28": "<pb/>Si un hombre halla a una joven virgen que no está prometida, y agarrándola yace con ella, y son descubiertos,", "29": "el hombre que se acostó con ella dará al padre de la joven cincuenta piezas de plata,<f> [9]</f> y ella será su mujer, pues la ha desflorado. No podrá repudiarla en toda su vida.", "30": "Ninguno tomará a la mujer de su padre.<f> [10]</f> No descubrirá el borde del cobertor de su padre."}