{"1": "<pb/>Y sucederá que si oyes atentamente la voz de YHVH tu Elohim para obedecer, para guardar todos sus mandamientos que yo te ordeno hoy, también YHVH tu Elohim te elevará sobre todas las naciones de la tierra.", "2": "Y por haber obedecido la voz de YHVH tu Elohim, vendrán sobre ti y te alcanzarán todas estas bendiciones:", "3": "<pb/>Habrás sido bendecido en la ciudad y bendecido en el campo.", "4": "Bendecido el fruto de tu vientre, y el fruto de tu tierra,<f> [1]</f> y la cría de tus vacadas, y los corderos de tu rebaño.", "5": "Bendecida tu cesta y tu artesa<f> [2]</f> de amasar.", "6": "Bendecido en tu entrar y bendecido en tu salir.", "7": "YHVH entregará a tus enemigos, los que te resisten, derrotados ante ti. Por un camino vendrán contra ti y por siete caminos huirán de delante de ti.", "8": "YHVH mandará la bendición a tus graneros y a todo lo que emprenda tu mano<f> [3]</f> en la tierra que YHVH tu Elohim te da.", "9": "YHVH te erigirá como pueblo santo suyo, como juró a tus padres, cuando oigas la voz de YHVH tu Elohim y seas encaminado en sus jornadas.<f> [4]</f>", "10": "<pb/>Y todos los pueblos de la tierra verán que el nombre de YHVH es invocado sobre ti, y serán atemorizados a causa de ti.", "11": "YHVH te hará abundar en bienes, en el fruto de tu vientre, en el fruto de tus animales y en el fruto de tu suelo, en la tierra que YHVH juró a tus padres que te daría.", "12": "YHVH te abrirá su buen tesoro de los cielos para dar lluvia a tu tierra en su tiempo, y para bendecir toda obra de tus manos. Prestarás a muchas naciones, pero tú no tomarás prestado.", "13": "<pb/>Si escuchas los mandamientos de YHVH tu Elohim que te mando hoy para que los guardes y los cumplas, YHVH te pondrá por cabeza y no por cola, y estarás encima solamente, y no estarás debajo.", "14": "No te apartarás, pues, ni a derecha ni a izquierda de ninguna de las palabras que yo os ordeno hoy, para ir en pos de otros dioses<f> [5]</f> y servirles. <pb/>", "15": "<pb/>Pues sucederá que si no obedeces la voz de YHVH tu Elohim, cuidando de practicar todos sus mandamientos<f> [6]</f> que yo te ordeno hoy, vendrán sobre ti y te alcanzarán todas estas maldiciones:", "16": "Maldito serás en la ciudad y maldito serás en el campo.", "17": "Malditas serán tu cesta y tu artesa de amasar.", "18": "<pb/>Maldito será el fruto de tu vientre y el fruto de tu suelo, el parto de tu vacada y las crías de tu rebaño.", "19": "Maldito serás en tu entrar y maldito serás en tu salir.", "20": "YHVH enviará contra ti maldición, quebranto y consternación en todo cuanto pongas la mano para hacer, hasta que seas destruido y perezcas rápidamente, a causa de la maldad de tus acciones, por las cuales me habrás abandonado.", "21": "YHVH hará que se te pegue la peste, hasta que ella te extermine de la tierra a la cual entras para poseerla.", "22": "YHVH te herirá de tisis, de fiebre, de inflamación y gangrena; con sequía, con calamidad repentina y con añublo, y estos te perseguirán hasta que perezcas.", "23": "<pb/>Tus cielos que están sobre tu cabeza serán de bronce, y de hierro la tierra que está debajo de ti.", "24": "En lugar de lluvia, YHVH dará a tu tierra polvo y ceniza, los cuales descenderán de los cielos sobre ti, hasta que seas destruido.", "25": "YHVH hará que te postres delante de tus enemigos. Por un solo camino saldrás contra ellos y por siete caminos huirás de ellos, y estarás sujeto a maltrato en todos los reinos de la tierra.", "26": "Tu cadáver servirá de comida a todas las aves de los cielos y a las fieras de la tierra, y no habrá quien las ahuyente.", "27": "<pb/>YHVH te golpeará con la úlcera de Egipto, con tumores, con sarna y con erupciones, de las que no podrás ser sanado.", "28": "YHVH te golpeará con demencia, con ceguera, y con turbación de corazón,", "29": "y como el ciego anda a tientas en la oscuridad, irás a tientas a pleno día, y no prosperarás en tus caminos, más bien serás oprimido y robado continuamente, sin haber quien te salve.", "30": "<pb/>Te desposarás con una mujer, pero otro hombre la disfrutará; edificarás casa, pero no vivirás en ella; plantarás viña, pero no tendrás su fruto.", "31": "Tu buey será degollado delante de tus ojos, pero no comerás de él; tu asno será arrebatado, y no te será devuelto; tu oveja será dada a tus enemigos, y no habrá quien te la rescate.", "32": "Tus hijos y tus hijas serán entregados a otro pueblo, y tus ojos lo verán y desfallecerán por ellos,<f> [7]</f> pero no habrá fuerza en tu mano.", "33": "Un pueblo que no conoces comerá del fruto de tu tierra y de todo tu trabajo, y serás<f> [8]</f> oprimido y quebrantado todos los días,", "34": "de manera que enloquecerás a causa de lo que verán tus ojos.", "35": "YHVH te golpeará con pústula maligna en las rodillas y en las piernas, desde la planta de tu pie hasta tu coronilla, sin que puedas ser sanado.", "36": "<pb/>YHVH hará que seas llevado, junto al rey que hayas puesto sobre ti, a una nación que ni tú ni tus padres conocieron, y allí servirás a otros dioses, al palo y a la piedra.", "37": "Y vendrás a ser motivo de espanto, y servirás de refrán y de burla a todos los pueblos a los cuales te llevará YHVH.", "38": "Sacarás mucha semilla al campo, pero recogerás poco, porque la langosta la devorará.", "39": "Plantarás viñas y las cultivarás, pero no beberás el vino ni serás alegrado con ello, porque se las comerá el gusano.", "40": "Tendrás olivos en todo tu territorio, pero no te ungirás con el aceite, porque tu aceituna se desprenderá.", "41": "Engendrarás hijos e hijas, pero no serán para ti, porque irán en cautiverio.", "42": "<pb/>La langosta devorará toda tu arboleda y el fruto de tu tierra.", "43": "<pb/>El prosélito que esté en medio de ti se elevará cada vez más alto por encima de ti, y tú descenderás cada vez más bajo.", "44": "Él te prestará y tú no le podrás prestar, él será cabeza y tú serás cola.", "45": "<pb/>Así vendrán sobre ti todas estas maldiciones, y te perseguirán y te alcanzarán hasta aniquilarte, por cuanto no obedeciste la voz de YHVH tu Elohim para guardar sus mandamientos y estatutos que Él te prescribió;", "46": "y ellas quedarán en ti como señal y prodigio, y en tu descendencia, para siempre.", "47": "<pb/>Por cuanto no serviste a YHVH tu Elohim con alegría y con gozo de corazón, cuando abundaba todo,", "48": "servirás a tus enemigos, que YHVH enviará contra ti, en medio del hambre y de la sed, de la desnudez y de la penuria total, y pondrá sobre tu cuello un yugo de hierro hasta que te aniquile.", "49": "<pb/>Como águila que planea, así YHVH alzará contra ti un pueblo venido de lejos, del extremo de la tierra, un pueblo cuya lengua no entenderás.", "50": "Pueblo de rostro feroz, que no respetará al anciano ni del muchacho tendrá compasión.", "51": "<pb/>Devorará el fruto de tu ganado y el fruto de tu tierra,<f> [9]</f> y no te dejará grano, ni mosto, ni aceite, ni el aumento de tus vacadas, ni las crías de tu rebaño, hasta que te haya destruido.", "52": "Asediará en toda tu tierra todas tus ciudades, hasta que sean derribados los muros altos y fortificados en que confiabas. <pb/>¡Sí! te sitiará<f> [10]</f> en todas tus ciudades que YHVH tu Elohim te habrá dado;", "53": "y por la angustia con que tu enemigo te oprimirá durante el asedio, te llegarás a comer<f> [11]</f> el fruto de tu vientre, la carne de tus propios hijos e hijas que te habrá dado YHVH tu Elohim.", "54": "El más delicado<f> [12]</f> en medio de ti, el más considerado, mirará con mal ojo a su hermano y a la mujer de sus entrañas y al resto de los hijos que le haya sido dejado,", "55": "para no dar a ninguno de ellos de la carne del hijo que se esté comiendo, porque no le fue dejado nada durante la opresión, en la angustia con que te atormentará tu enemigo en todas tus ciudades.", "56": "La más refinada y delicada entre ti, cuyo<f> [13]</f> pie desnudo, de tanta delicadeza y suavidad, jamás experimentó posarse sobre el suelo, mirará con mal ojo al hombre que ama, y a su hijo y a su hija", "57": "y a su placenta que sale de entre sus piernas y a sus hijos que dé a luz, al faltarle todo, se los comerá<f> [14]</f> a escondidas en la opresión y en la angustia con que te atormentará tu enemigo en tus ciudades.", "58": "<pb/>Si no escucháis para cumplir todas las palabras de esta ley, que han sido escritas en este rollo, para temer a este Nombre glorioso y terrible, YHVH, tu Elohim;", "59": "entonces YHVH hará asombrosas tus plagas y las plagas de tus descendientes, plagas grandes y duraderas, y enfermedades malignas y persistentes.", "60": "Volcará en ti todas las epidemias de Egipto, aquellas que temiste, y serán pegadas a ti.", "61": "YHVH hará que sean enviadas contra ti todas las enfermedades y plagas que no han sido escritas, y todas las que han sido escritas<f> [15]</f> en el rollo de esta ley, hasta que seas destruido.", "62": "<pb/>Y así, habiendo sido como las estrellas de los cielos en multitud, seréis dejados pocos en número, por cuanto no obedeciste la voz de YHVH tu Elohim.", "63": "Y sucederá que así como YHVH se alegraba en haceros bien y en multiplicaros, así YHVH se alegrará sobre vosotros para destruiros, y seréis arrancados de la tierra a la cual entráis para<f> [16]</f> heredar.", "64": "Entonces YHVH te dispersará por todos los pueblos, desde un extremo de la tierra hasta el otro extremo de la tierra, y allí servirás a otros dioses que ni tú ni tus padres conocieron, al palo y a la piedra.", "65": "<pb/>Tampoco entre aquellas naciones tendrás reposo ni habrá descanso para la planta de tu pie, pues YHVH te dará allí un corazón temeroso, desfallecimiento de ojos y languidez del alma.", "66": "<pb/>Y tendrás tu vida como algo que pende delante de ti, atemorizado noche y día, no teniendo seguridad de tu vida.", "67": "<pb/>Por la mañana dirás: ¡Quién me diera que fuera la tarde! Y al atardecer dirás: ¡Quién me diera que fuera la mañana! Por el terror de tu corazón, espantado por el espectáculo que verán tus ojos.", "68": "<pb/>YHVH te hará volver a Egipto en naves, por la ruta de la cual yo dije<f> [17]</f>: Nunca más volverás a verla. Y allí seréis ofrecidos en venta como esclavos y esclavas a vuestros enemigos, pero no habrá quien os compre."}