{"1": "Y aconteció que habiendo terminado Jesús de hablar todas estas cosas, dijo a sus discípulos:", "2": "Ustedes saben que la Pascua se celebra dentro de dos días, y el Hijo del Hombre va a ser entregado para que lo crucifiquen.", "3": "Entonces se reunieron los principales sacerdotes, los escribas y los ancianos del pueblo en el patio del sumo sacerdote llamado Caifás,", "4": "y tomaron consejo de cómo prender con engaño a Jesús y darle muerte,", "5": "pero decían: Que no sea durante la fiesta, para que no haya tumulto entre el pueblo.", "6": "Cuando estaba Jesús en Betania, en la casa de Simón el leproso,", "7": "una mujer que tenía un frasco de alabastro con un costoso perfume, se le acercó y lo derramó sobre la cabeza de Jesús estando Él sentado a la mesa.", "8": "Cuando sus discípulos vieron esto, se indignaron, y dijeron: ¿Para qué este desperdicio?;", "9": "porque este perfume podía haberse vendido por una gran cantidad y haberlo dado a los pobres.", "10": "Y Jesús, comprendiéndolo, les dijo: ¿Por qué molestan a esta mujer?; ella ha hecho una buena obra conmigo,", "11": "porque siempre tendrán a los pobres entre ustedes, pero no siempre me tendrán a mí,", "12": "y al derramar ella este perfume sobre mi cuerpo, lo hizo para prepararme para la sepultura.", "13": "De cierto les digo que en cualquier parte que se proclame este mi Evangelio en el mundo entero, también se hablará de lo que ha hecho ella para memoria suya.", "14": "Entonces uno de los doce, cuyo nombre era Judas Iscariote, fue a los principales sacerdotes,", "15": "y les dijo: ¿Qué me ofrecen a cambio de que yo se los entregue? Ellos convinieron con él en treinta piezas de plata.", "16": "Y desde entonces él buscaba el momento oportuno para entregarlo.", "17": "El primer día de la fiesta de los panes sin levadura, se acercaron los discípulos a Jesús, diciéndole: ¿Dónde quieres que te preparemos la Pascua para que la comas?", "18": "Y Él les contestó: Vayan a la ciudad, a cierto varón, y díganle: \"Nuestro Maestro dice: 'Mi tiempo ha llegado. Yo celebraré la Pascua en tu casa, juntamente con mis discípulos' \".", "19": "Los discípulos hicieron tal como Jesús les había ordenado, y prepararon la Pascua.", "20": "Cuando atardecía, Él se sentó a la mesa con sus doce discípulos,", "21": "y mientras comían, dijo: De cierto les digo que uno de ustedes me entregará.", "22": "Entonces ellos, profundamente entristecidos, uno por uno comenzó a preguntarle: ¿Soy yo, Señor mío?", "23": "Pero Él contestó, diciendo: El que mete su mano conmigo en el plato, ése me entregará.", "24": "El Hijo del Hombre va a la muerte, como está escrito respecto a Él, pero ¿ay del hombre mediante quien el Hijo del Hombre es entregado! Mejor le fuera a ese hombre si no hubiera sido engendrado.", "25": "Entonces Judas, el traidor, respondió diciendo: ¿acaso soy yo, Maestro? Jesús le dijo: Tú lo has dicho.", "26": "Y mientras comían, tomando Jesús el pan, lo bendijo, y partiéndolo, lo repartió a sus discípulos, diciendo: Tomen y coman, esto es mi cuerpo.", "27": "Y tomando la copa, dio gracias, y les dio, diciendo: Tomen, beban todos ustedes de ella.", "28": "Esto es mi sangre del nuevo pacto que es derramada por muchos para el perdón de pecados.", "29": "Y les digo que de ahora en adelante no beberé de este fruto de la vid hasta el día cuando lo beba nuevo con ustedes en el reino de Dios.", "30": "Y despúes de entonar alabanzas, partieron hacia el Monte de Los Olivos.", "31": "Luego Jesús les dijo: Esta noche todos ustedes tropezarán por mi causa, pues está escrito: \"HERIRÉ AL PASTOR Y LAS OVEJAS DE SU REBAÑO SERÁN DISPERSADAS\",", "32": "pero después de que haya resucitado, iré antes que ustedes a Galilea.", "33": "Pedro le respondió, diciendo: Aunque todos tropiecen por tu causa, yo jamás tropezaré por causa tuya.", "34": "Jesús le dijo: De cierto te digo que esta noche, antes de que el gallo cante, me negarás tres veces.", "35": "Pedro le dijo: Aunque tenga que morir contigo, no te negaré, y todos los discípulos dijeron también lo mismo.", "36": "Cuando llegó Jesús con ellos a un lugar llamado Getsemaní, dijo a sus discípulos: Siéntense aquí mientras yo voy a orar.", "37": "Y tomando con Él a Pedro y los dos hijos de Zebedeo, empezó a entristecerse y a angustiarse,", "38": "y les dijo: Mi alma está angustiada hasta la muerte. Espérenme aquí y velen conmigo.", "39": "Retirándose un poco, cayó sobre su rostro, orando y diciendo: Padre mío, si es posible, pase de mí esta copa. Pero no sea como yo quiero, sino como tú.", "40": "Acercándose luego a sus discípulos, los encontró durmiendo, y dijo a Pedro: ¿Así que no pudieron velar conmigo una hora?", "41": "Manténganse alertas y oren para que no entren en tentación. El espíritu está dispuesto, pero la carne es débil.", "42": "Nuevamente se retiró, y orando por segunda ocasión, dijo: Padre mío, si no es posible que pase esta copa sin que yo la beba, hágase tu voluntad.", "43": "Y se acercó de nuevo y los encontró dormidos, porque sus ojos estaban cargados de sueño.", "44": "Los dejó, y retirándose nuevamente a orar por tercera ocasión, dijo las mismas palabras.", "45": "Entonces se acercó a sus discípulos y les dijo: De ahora en adelante duerman y reposen. He aquí, ha llegado la hora, y el Hijo del Hombre ha sido entregado en manos de pecadores.", "46": "¡Levántense, vámonos! He aquí, ya llegó el que me ha entregado.", "47": "Mientras Él estaba hablando, he aquí que llegó Judas el traidor, uno de los doce, y con él una gran multitud con espadas y garrotes de parte de los principales sacerdotes y de los ancianos del pueblo.", "48": "Judas, el traidor, les había dado una señal, diciendo: \"Al que yo bese, ése es; aprehéndanlo\".", "49": "Y acercándose de inmediato a Jesús, le dijo: ¡Paz, Maestro!, y lo besó.", "50": "Entonces Jesús le dijo: Compañero mío, ¿a esto has venido? Entonces se acercaron, y echándole mano a Jesús, lo aprehendieron,", "51": "y he aquí que uno de los que estaban con Jesús, extendiendo su mano desenvainó una espada, e hiriendo a un criado del sumo sacerdote, le cortó la oreja.", "52": "Entonces Jesús le dijo: Vuelve la espada a su vaina, porque todos los que tomen espada, a espada perecerán.", "53": "¿Acaso piensas que no puedo suplicar a mi Padre y Él me asignaría ahora mismo más de doce legiones de ángeles?", "54": "Pero entonces, ¿cómo se cumplirían las Escrituras de que es necesario que así acontezca?", "55": "En aquella hora Jesús dijo a la muchedumbre: ¿Han salido como contra un ladrón con espadas y garrotes para prenderme? Todos los días me sentaba con ustedes en el templo para enseñar, y no me prendieron,", "56": "pero esto ha acontecido para que las Escrituras de los profetas se cumplan. Entonces todos los discípulos, dejándolo, huyeron.", "57": "Los que aprehendieron a Jesús, lo llevaron ante el sumo sacerdote Caifás, donde se encontraban reunidos los escribas y los ancianos,", "58": "y Simón Pedro lo seguía de lejos hasta el patio del sumo sacerdote, y al entrar se sentó entre los guardias para ver el desenlace.", "59": "Mientras, los principales sacerdotes, los ancianos y todo el concilio, buscaban testigos contra Jesús para darle muerte,", "60": "pero no hallaron; y se presentaron muchos falsos testigos. Y más tarde se presentaron dos", "61": "que dijeron: Este afirmaba que podía derribar el templo de Dios, y en tres días reedificarlo.", "62": "Entonces el sumo sacerdote se puso de pie, y le dijo: ¿Nada respondes a este asunto? ¿Qué testifican estos contra tí?", "63": "Pero Jesús guardaba silencio, y el sumo sacerdote le habló, diciendo: Por el Dios viviente te conmino a que bajo juramento nos digas si tú eres el Cristo, el Hijo de Dios.", "64": "Jesús le respondió: Tú lo has dicho. Además yo les digo que de aquí en adelante verán AL HIJO DEL HOMBRE SENTADO A LA DIESTRA DEL PODER Y VINIENDO SOBRE NUBES DEL CIELO.", "65": "Entonces el sumo sacerdote, rasgando sus vestiduras, dijo: ¡He aquí, ha blasfemado! Por tanto, ¿qué necesidad tenemos de testigos? He aquí, ahora ustedes escucharon su blasfemia.", "66": "¿Que quieren? Contestándole ellos, dijeron: ¡Sea condenado a muerte!", "67": "Entonces le escupieron la cara, lo abofetearon, y otros, golpeándolo,", "68": "decían: ¡Profetiza, Cristo! ¿Quién es el que te golpeó?", "69": "Estando Pedro sentado afuera en el patio, se le acercó una criada, y le dijo: Tú también estabas con Jesús el Nazareno,", "70": "pero él lo negó delante de todos, diciendo: No sé de qué estás hablando.", "71": "Al salir al portal, lo miró otra criada, y les dijo: Este también estaba allí junto con Jesús el Nazareno,", "72": "pero de nuevo lo negó con juramento, diciendo: Yo no conozco a tal hombre.", "73": "Después de un rato, se le acercaron los que estaban allí de pie, y dijeron a Pedro: Ciertamente también tú eres uno de ellos, porque aún tu manera de hablar te delata.", "74": "Entonces él empezó a maldecir y a proferir juramentos, diciendo: ¡No conozco a ese hombre! Y en ese preciso momento cantó el gallo.", "75": "Y Pedro, recordando lo que Jesús le había dicho: \"Antes de que el gallo cante me negarás tres veces\", salió afuera y lloró amargamente."}