{
  "1": "Ama nimechilhuis tlen nopa tomi tlen inquinequij inquisentilise para toicnihua tlen tlaijiyohuíaj. Xijchihuaca queja niquinilhuijtoc ma quichihuaca nopa tlaneltocani ipan tlasentililistli ipan tlali Galacia.",
  "2": "Ipan nochi domingo, nopa achtohui tonal ipan samano, monequi sesen imojuanti xiquiyocatlalica se parte tlen nopa tomi tlen inquitlantoque. Huan nopa tomi xicajcocuica para nopa ofrenda quema niajsiti para ax monequis inquisentilise san ipan nopa tlalochtli.",
  "3": "Huan nojquiya ama xiquintlapejpenica nopa tlacame tlen inquinequij ma quihuicaca nopa tomi. Queja nopa quema niajsiti nopona, niquintitlanis nopa tlacame ica amatlajcuiloli para quihuicase nopa tomi hasta toicnihua tlen tlaijiyohuíaj ipan altepetl Jerusalén.",
  "4": "Huan intla quinamiqui para niyas nojquiya, huajca inijuanti hueli yase nohuaya.",
  "5": "Niyas nimechpaxaloti quema nimocuepas tlen tlali Macedonia pero nijnequi achtohui niyas nopona.",
  "6": "Huan huelis nimocahuas se ome tonali imohuaya. Nojquiya huelis nimocahuas imohuaya hasta panos nopa metztli tlen tlasesecayotl, huan teipa huelis innechpalehuise ica tlen monequi ipan noojhui para campa monequi niyas.",
  "7": "Pero ax nijnequi san nimechitztiquisati ama, pampa intla Tohueyiteco nechcahuilis, nijnequi nimocahuas imohuaya para se quesqui tonali.",
  "8": "Pero nijnequi nimocahuas nica ipan altepetl Éfeso ama hasta tlamis nopa Ilhuitl Pentecostés.",
  "9": "Pampa niquita Toteco nechmacatoc se hueyi tequitl nica huan miyac tlacame quiselíaj notlajtol, yonque nojquiya itztoque miyac tlen nechcocolíaj.",
  "10": "Intla Timoteo ajsis nopona campa imojuanti, xijselica ica cuali pampa yajaya quichihua itequi Toteco queja na nijchihua.",
  "11": "Xiquitaca para nochi nopona ma quitlepanitaca. Nojquiya quema Timoteo quisas nopona, xijpalehuica ica tlen monequi huan xijtitlanica ipan iojhui ica cuali, pampa nijchiya para ma ajsi nica ininhuaya sequinoc tlen hualase ihuaya.",
  "12": "Miyac huelta niquilhui toicni Apolos para ma yohui ininhuaya nopa sequinoc tlen yohuij campa imojuanti, pero ax quinequi yas amantzi. Yajaya yas inmechitati quema huelis.",
  "13": "Xitlachixtoca. Xiitztoca intemachme ipan tlen inquineltocaj tlen Toteco. Ximoneltlalica queja tlacame tlen quipiyaj fuerza huan ximotetilica.",
  "14": "Huan nochi tlen inquichihuaj, xijchihuaca ica teicnelijcayotl.",
  "15": "Inquimatij Estéfanas huan ichampoyohua elque tlen achtohui quineltocaque Tohueyiteco ipan imotlal Acaya. Huan ama inijuanti motemacatoque para quinpalehuise itlacajhua Toteco.",
  "16": "Huajca nijnequi xiquincahuilica ma inmechyacanaca inijuanti huan sequinoc tlen cuali quichihuaj itequi Toteco queja inijuanti quichihuaj.",
  "17": "Ninelpaqui pampa ya ajsicoj nica Estéfanas, Fortunato, huan Acaico. Inijuanti nechpalehuijtoque ica nopa tlen imojuanti ax inhuelij inquichihuaj pampa ax inaquiyayaj.",
  "18": "Inijuanti nechyolchicajtoque queja inmechyolchicajtoque imojuanti. Xiquintlepanitaca tlacame tlen quichihuaj queja inijuanti.",
  "19": "Tlaneltocani ipan tiopantini tlen mosentilíaj campa hueli ipan tlali Asia inmechontlajpalohuaj. Huan Aquila huan Priscila huan nopa tlasentilistli tlen tlaneltocani tlen mosentilíaj ipan ininchaj nojquiya inmechontlajpalohuaj miyac ipan Tohueyiteco.",
  "20": "Nochi toicnihua nica nojquiya inmechontlajpalohuaj. Ximotlajpaloca se ica seyoc huan ximotzoponica ica se tlatlepanitacayotl tlen tlatzejtzeloltic pampa inmoicnelíaj ipan Toteco.",
  "21": "Na niPablo nimechtlajcuilhuía ni tlajtoli nica ica noma para nimechtlajpalos.",
  "22": "Intla se ax quiicnelía Tohueyiteco, ma itzto tlatelchihuali para nochipa. Ma huala Tohueyiteco.",
  "23": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica imojuanti.",
  "24": "Nimechicnelía nochi imojuanti tlen inmotlatzquilijtoque ipan Tohueyiteco Cristo Jesús. Queja nopa ma eli."
}