{
  "1": "Ama nimechcamahuis tlen tlacualistli tlen sequinoc quitlalijtoque iniixtla totiotzitzi. Inmoilhuíaj ya inquimatij tlaque monequi inquichihuase ica ni tlamantli, pampa nopa nacatl ax quitlanahuía toijti. Pero sequin moilhuía achi más quimachilía nopa tlamantli huan mohueyimatij iniixtla sequinoc. Pero intla timoicnelise tiquinpalehuise sequinoc ma moscaltica ipan Tohueyiteco.",
  "2": "Intla se moilhuía ya quimati nochi, quinextía para ax tleno quimati queja monequi quimatis.",
  "3": "Pero intla se nelía quiicnelía Toteco, Toteco quiixmati.",
  "4": "Pero ¿tlaque tijchihuase? ¿Cuali para tijcuase nopa tlacualistli tlen sequinoc quitlalijtoque iniixtla totiotzitzi, o axtle? Tojuanti tijmatij nopa tlen inijuanti quinitaj para totiotzitzi, ax tleno ipati pampa ax yoltoque. Itztoc san se Dios huan axaca seyoc.",
  "5": "Huan yonque sequin tlacame quiijtohuaj itztoque miyac tlen quintocajtía “dioses” ipan elhuicac huan ipan ni tlaltepactli huan quintocajtíaj “tecojme”,",
  "6": "tojuanti tijmatij san itztoc setzi Dios, yajaya Totata, ica tlen pejqui nochi tlen onca. Huan tijmatij tiitztoque para ma tijchihuaca ipaquilis. Huan itztoc san se tlen nelía tecojtli huan yajaya Jesucristo ica tlen Toteco Totata quichijqui nochi tlen onca huan tojuanti tijpiyaj yolistli ipampa ya.",
  "7": "Pero sequin tlaneltocani aya cuali quimachilíaj para itztoc san se Dios. Inijuanti momajtoyaj quinhueyimatij totiotzitzi huan moilhuíaj yoltoque. Ama quema inijuanti quicuaj se tlacualistli tlen sequinoc quitlalijtoque iniixtla totiotzitzi, quiixpanoj tlen ininyolo quinilhuíaj para ax cuali pampa ax quipiyaj fuerza.",
  "8": "Ax tiitztose más cuali iixpa Toteco intla tijcuase se tlacualistli, o ax tiitztose más fiero iixpa intla ax tijcuase.",
  "9": "Pero xijpiyaca cuidado para ax tleno, inquichihuase tlen quiyoltilanas ma tlajtlacolchihua se imoicni tlen aya cuali quineltoca Toteco.",
  "10": "Pampa se tlen moilhuía ax cuali quicuas tlen sequinoc quitlalijtoque iixtla se totiotzi o se tlaixcopincayotl huelis mitzitas quema titlacuati ipan nopa lugar tlen quichijtoque para nopa totiotzi. Huan mitzitas para ta tijchihuas, huajca pampa ax chicahuac quineltoca Toteco, yajaya nojquiya quicuas tlen quitlalijtoque iixtla nopa totiotzi, huan tlajtlacolchihuas ipan iyolo.",
  "11": "Huajca pampa ta achi más tijmati, tijyolcocos moicni tlen ax tetixtoc ipan Toteco huan Cristo nojquiya tlaxtlajqui ipampa itlajtlacolhua quema mijqui.",
  "12": "Huan quema tijyoltilana ma tlajtlacolchihua se moicni tlen aya tetixtoc ipan Cristo huan tijcocohua ipan iyolo, huajca titlajtlacolchihua iixpa Cristo.",
  "13": "Huajca intla se tlacualistli quichihuas para se noicni ma tlajtlacolchihua, ax quema nijcuas sampa para ax nijchihuas ma huetzi noicni."
}