{
  "1": "Na niPablo tlen Toteco Dios ica ipaquilis nechnotzqui huan nechtequimacac ma nieli niitlayolmelajca Jesucristo pampa queja nopa quinejqui. Na ihuaya toicni Sóstenes",
  "2": "timechtlajcuilhuíaj imojuanti tlen initztoque itiopa Toteco ipan altepetl Corinto. Toteco inmechnotztoc para xielica itlatzejtzeloltijca tlacajhua. Inmechchijqui intlatzejtzeloltique ipan Cristo Jesús san se queja quinchijqui tlatzejtzeloltique nochi sequinoc tlaneltocani campa hueli techaj. Quena, san se quiniyocatlalijtoc nochi tlacame tlen quihueyimatij Tohueyiteco Jesucristo, pampa yajaya ininTeco ne sequinoc queja nojquiya toTeco tojuanti.",
  "3": "Toteco Totata huan Toteco Jesucristo ma quipiyaca hueyi ininyolo ica imojuanti huan ma inmechmacaca tlasehuilistli ipan imoyolo.",
  "4": "Nochipa nijtlascamati Toteco pampa hueyi iyolo imohuaya ipan Cristo Jesús.",
  "5": "Ipan Cristo, Toteco inmechricojchijqui ica miyac tlamantli huan ama cuali huelij incamatij itlajtol huan inmechmatiltijtoc nochi tlen melahuac.",
  "6": "Huajca ya ni quinextía para melahuac nopa tlajtoli tlen timechilhuijque tlen Cristo, pampa motlatzquili ipan imoyolo.",
  "7": "Huajca ama inquipiyaj nochi chicahualistli tlen monequi para inmoscaltise ipan Toteco ipan ni tonali quema inquitlalochchiyaj para monextis Tohueyiteco Jesucristo quema yajaya sampa hualas.",
  "8": "Huan yajaya Toteco tlen inmechchihuas intemachme hasta itlamiya tonali para axaca huelis inmechteilhuis ica niyon se tlamantli ipan nopa hueyi tonal quema Tohueyiteco Jesucristo mocuepas.",
  "9": "Toteco yajaya temachtli huan yajaya tlen inmechnotztoc para innejnemise huan inmohuampochihuase ihuaya Icone, Tohueyiteco Jesucristo.",
  "10": "Huan ama, toicnihua, nimechtlajtlanía ica itequihuejcayo Tohueyiteco Jesucristo para nochi imojuanti ximoyolilhuica san se tlamantli. Amo ximotlajcoxeloca, pero xijchihuaca queja san se tlacatl. Xijpiyaca san se imotlalnamiquilis huan san se imoyolo.",
  "11": "Noicnihua, nimechilhuía ni tlamantli pampa ichampoyohua Cloé nechyolmelajque para inmocamaijixnamiquij.",
  "12": "Sequin imojuanti inquiijtohuaj innechtoquilíaj na niPablo. Sequinoc inquiijtohuaj inquitoquilíaj Apolos. Sequinoc quiijtohuaj quitoquilíaj Pedro. Huan sequinoc quiijtohuaj quitoquilíaj Cristo.",
  "13": "Ax cuali tlen inquichihuaj. ¿Inmoilhuíaj para huelis inquitlajcoxelose Cristo? ¡Axtle! Ax nechcuamapeloltijque na niPablo imopampa. Huan quema inmechcuaaltijque, axaca quiijto inmechcuaaltiyayaj ica notoca [1:13 O ica itequihuejcayo.] na Pablo.",
  "14": "Nijtlascamati Toteco pampa axaca nijcuaalti campa imojuanti, san Crispo huan Gayo.",
  "15": "Huajca axaca huelis quiijtos inmocuaaltijque ica notequihuejcayo para innechtoquilisquíaj.",
  "16": "Nojquiya niquincuaalti ichampoyohua Estéfanas, pero ax niquilnamiqui intla nijcuaalti seyoc.",
  "17": "Pampa Cristo ax nechtitlanqui para ma nitecuaalti. Nechtitlanqui para ma niquinmatilti tlacame nopa cuali tlajtoli tlen Jesucristo. Ax niquincamahuía tlacame ica yejyectzi tlajtoli tlen huala ipan notlalnamiquilis. Intla ya nopa nijchijtosquía, huelis tlacame quinpactijtosquía notlajtol huan quiilcajtosquíaj para Cristo mijqui topampa huan ya nopa tlen quipiya chicahualistli para techmaquixtis.",
  "18": "Nijmati para tlacame tlen mocuapolose nochipa quiitaj para se huihuiyotl ni tlajtoli tlen imiquilis Cristo para techtlajtlacolquixtis. Pero para tojuanti tlen Toteco techmaquixtijtoc, tiquixmatij ni tlajtoli quipannextía ichicahualis Toteco.",
  "19": "Pampa ijcuilijtoc ipan Itlajtol Toteco campa yajaya quiijto: “Niquinxolehuilis inintlalnamiquilis tlalnamiquini ipan ni tlaltepactli. Huan niquinquixtilis tlen moyolilhuijtoque quichihuase.”",
  "20": "Huajca ¿tlaque quiijtohua Toteco tlen nochi tlalnamijca tlacame? ¿Tlaque quiijtohua tlen nopa tlamachtiani tlen itlanahuatilhua Moisés? ¿Tlaque quiijtohua tlen nopa huejhueyi tlacame tlen ipan ni tonali monajnanquilíaj tlamiyacapa para tenextilise para quipiyaj miyac tlalnamiquilistli? Toteco quipannextijtoc para nochi tlamantli tlalnamiquilistli tlen eltoc ipan ni tlaltepactli eltoc queja se huihuiyotl tlen ax tleno ipati.",
  "21": "Huan Toteco tlen quipiya nochi tlalnamiquilistli ya quisencajtoc para axaca huelis quiixmatis ajqueya ya pampa moilhuía queja ipan ni tlaltepactli ehuani moilhuíaj. Toteco quipactía para quinmaquixtis tlacame tlen quicaquij itlajtol huan quineltocaj, yonque sequinoc quiijtohuaj ya ni se huihuiyotl.",
  "22": "Pero israelitame quinequij quiitase chicahualnescayotl para quineltocase para melahuac se tlamantli. Huan tlacame tlen ax israelitame huan camatij griego san quitemohuaj tlalnamiquilistli.",
  "23": "Pero tojuanti san tiquinilhuíaj nochi tlacame para Cristo quicuamapeloltijque huan mijqui topampa. Nelía ohui para israelitame quineltocase ni tlajtoli. Huan tlacame tlen ax israelitame quiijtohuaj ni tlajtoli san se huihuiyotl.",
  "24": "Pero para tojuanti, yonque tiisraelitame, o ax tiisraelitame, intla Toteco technotztoc para ma tiitztoca tiiaxcahua, tiquixmatij para Cristo yajaya tlen nelía quipannextía ichicahualis huan itlalnamiquilis Toteco.",
  "25": "Huan ni tlamantli tlen Toteco quisencajqui para quichihuas ica Cristo huan tlen sequinoc quitocajtíaj se huihuiyotl, pano hueyi itlalnamiquilis nochi tlacame. Huan yonque sequinoc quiijtohuaj Cristo ax quipixqui chicahualistli pampa quicuamapeloltijque, ichicahualis quionpano nochi ininchicahualis tlacame.",
  "26": "Huajca noicnihua, xiquilnamiquica para quema Toteco inmechnotzqui, miyac imojuanti ax intlalnamiquiyayaj queja quinpactía tlaltepac tlacame. Imojuanti ax inquipiyayayaj chicahualistli, niyon tequihuejcayotl. Ax miyac imojuanti inquipiyayayaj miyac tomi, niyon ax inquipiyayayaj hueyi tlatlepanitacayotl.",
  "27": "Pero Toteco ica ipaquilis quintlapejpeni tlamantli huan tlacame tlen ni tlaltepac ehuani quinitaj para se huihuiyotl para ica inijuanti quinpinahualtis tlacame tlen moilhuíaj para tlalnamiquij. Huan Toteco inmechtlapejpenijtoc imojuanti tlen ax inquipiyaj chicahualistli queja sequinoc ipan ni tlaltepactli, para inquinpinahualtise tlacame tlen moilhuíaj quipiyaj tetili.",
  "28": "Quena, Toteco quintlapejpenijtoc tlen teicneltzitzi ipan ni tlaltepactli huan tlen tlacame quincocolíaj huan moilhuíaj para ax tleno ininpati para ica inijuanti quixolehuas tlen tlacame moilhuíaj para más hueyi ipati.",
  "29": "Toteco quichijqui ya ni para axaca huelis mohueyimatis iixpa.",
  "30": "Pampa Toteco iselti inmechtlatzquiltijtoc ipan Cristo Jesús. Huan pampa tiitztoque san se ica Cristo Jesús, yajaya mochijtoc totlalnamiquilis. Huan yajaya techchijqui tixitlahuaque huan titlatzejtzeloltique iixpa. Huan yajaya techcojtoc para techtojtomas imaco tlajtlacoli para huelis tinemise timalacantoque.",
  "31": "Huajca eltoc queja ijcuilijtoc ipan Itlajtol Toteco: “Intla se tlacatl quinequi mohueyimatis, ma quihueyimati ica tlen Tohueyiteco quichihuilijtoc.”"
}