{
  "1": "Huajca, noicnihua, quema achtohui niyajqui campa imojuanti para nimechilhuis itlajtol Toteco, ax nimechcamahui ica huejhueyi tlajtoli, niyon ax nimochijqui queja nineltlalnamiqui.",
  "2": "Nimoilhui para más cuali para san nimechcamahuis tlen Jesucristo huan queja yaja mijqui ipan cuamapeli topampa huan ax tleno más nimechilhui.",
  "3": "Huan quema niitztoya imohuaya, ax nijpixqui chicahualistli. Nimomajmatiyaya huan nihuihuipicayaya imoixtla.",
  "4": "Huan ax nimechcamahuiyaya ica yejyectzi tlajtoli tlen quinexti itlalnamiquilis se tlacatl, pero quema nimechcamahuiyaya, ichicahualis Itonal Toteco monexti ipan notlajtol.",
  "5": "Pampa ax nijnequiyaya ximotemachica ipan inintlalnamiquilis tlacame, pero quena ipan ichicahualis Toteco.",
  "6": "Pero quema tiquincamahuíaj tlaneltocani tlen cuali quimachilíaj Itlajtlol Toteco, tiquincamahuíaj ica tlajtoli tlen quinextía miyac tlalnamiquilistli. Pero totlajtol ax quinextía nopa tlalnamiquilistli tlen eltoc ipan ni tonali, niyon ax quinextía nopa tlalnamiquilistli tlen quinpactía tlayacanani tlen itztoque ama pampa inijuanti san panoni.",
  "7": "Pero tiquincamahuíaj tlacame ica tlajtoli tlen quinextía itlalnamiquilis Toteco tlen achtohuiya axaca quimachiliyaya. Quena, huejcajquiya quema aya pehuayaya tlaltepactli, Toteco moyolilhui huan quisencajqui nochi nopa cuajcualtzi tlamantli tlen techchihuilisquía teipa ipan Cristo, pero ax quincahuili tlacame ma quimatica hasta ipan ni tonali.",
  "8": "Huan niyon se tlayacanquetl ipan ni tlaltepactli ax quimachili tlen quichihuayaya Toteco, pampa intla quimachilijtosquíaj, ax quicuamapeloltijtosquíaj Tohueyiteco tlen onpano quipiya chicahualistli.",
  "9": "Eltoc queja ijcuilijtoc ipan Itlajtol Toteco campa quiijtohua: “Axaca quiitztoc, niyon quicactoc, niyon moilhuijtoc, queja onpano yejyectzi nopa tlamantli tlen Toteco quisencajtoc para quinmacas nopa tlacame tlen quiicnelíaj.”",
  "10": "Pero tojuanti tijmatij tlen nopa yejyectzi tlamantli pampa Toteco technextilijtoc ica Itonaltzi, pampa Itonaltzi quimati huan quitlachilía nochi tlen moilhuía Toteco huan technextilía hasta nopa tlamantli tlen más hueyi tlen moilhuía Toteco.",
  "11": "Axaca hueli quimati tlen seyoc tlacatl moilhuía, pero itonal nopa tlacatl, quena, quimati nochi tlen eltoc ipan iyolo. Nojquiya axaca quimati tlen moilhuía Toteco, san Itonal Toteco, quena, quimati.",
  "12": "Huan Toteco ax techmacatoc se tonaltzi tlen hualajqui ipan ni tlaltepactli. Yajaya techmacatoc Itonaltzi para huelis tijmatise nochi nopa tlamantli tlen techmacac san tlapic quema techmaquixti.",
  "13": "Huan tiquinilhuíaj tlacame tlen nopa tlamantli quema titecamahuía itlajtol. Pero quema tiquincamahuíaj, ax tijtequihuíaj tlajtoli tlen huala ipan totlalnamiquilis titlacame, san tijtequihuíaj tlajtoli tlen Itonal Toteco techmachtía. Quena, queja nopa tijtequihuíaj tlajtoli tlen Itonal Toteco techmaca para tiquinmachtise tlacame nochi tlen melahuac para inintonaltzitzi.",
  "14": "Pero tlacame ipan ni tlaltepactli tlen aya quineltocaj Toteco huan aya quipiyaj Itonaltzi ipan ininyolo ax quimachilíaj, niyon ax quiselíaj, tlen Itonal Toteco tlamachtía, pampa quicaquij para san se huihuiyotl. Nelía inijuanti ax hueli quimachilise tlen Itonal Toteco tlamachtía pampa monequi quipiyase Itonal Toteco ipan ininyolo para quicaquise huan quimachilise.",
  "15": "Pero se tlacatl tlen quipiya Itonal Toteco ipan iyolo, quena, yajaya quiyecohua huan quimachilía nochi ni tlamantli tlen Itonal Toteco tlamachtía, pero sequinoc tlacame ipan ni tlaltepactli ax hueli quimachilíaj nopa tlacatl.",
  "16": "¿Quejatza huelis quimachilise? Ipan Itlajtol Toteco ijcuilijtoc campa quiijtohua: “¿Ajqueya hueli quimachilía itlalnamiquilis Toteco? Axaca hueli quimachtis Toteco tlaque monequi quichihuas.” Pero tojuanti, quena, tijmachilíaj ni tlamantli pampa tijpiyaj itlalnamiquilis Cristo."
}