{
  "1": "Job quiilhui Bildad:",
  "2": "“Na nijmati para melahuac Toteco ax quihuejcamajcahua tlen xitlahuac. Pero ¿quejatza huelis se tlacatl mochihuas xitlahuac iixpa Toteco Dios?",
  "3": "Intla se tlacatl quinequisquía monajnanquilis ihuaya Toteco, ax hueli quinanquilis se huelta ipan se mil itlajtlanijcahua.",
  "4": "Pampa Toteco Dios tlahuel tlalnamiqui huan tlahuel quipiya chicahualistli. ¿Ajqueya motehuijqui ihuaya huan tlatlanqui?",
  "5": "“Ica ihueyi cualancayo Toteco quinijcuenía tepeme. Quinixcuepa ipan se tlalochtli quema axaca momaca cuenta.",
  "6": "Quicocoxonía ni tlaltepactli hasta campa itzinpehualtil. Quichihua ma tlahuel mojmolinica itlaquetzalhua.",
  "7": "Intla Toteco quimaca tlanahuatili, tonati ax tlahuis, huan sitlalime ax tlahuise.",
  "8": "Toteco iselti quipatlajqui elhuicactli. Yajaya nejnemi ipan hueyi atl tlen mocoxonijtihuala.",
  "9": "Toteco quinchijchijqui nochi sitlalime hasta inijuanti tlen nejnemij motzquitoque huan inintoca Osa Mayor, Orión huan nopa Pléyades. Nojquiya quinchijchijqui nopa miyac sitlalime tlen motzquitoque san sejco ica tlani ipan elhuicactli.",
  "10": "Toteco quichihua huejhueyi tlamantli tlen axaca huelis quimachilis. Quichihua tlahuel miyac chicahualis nescayotl hasta axaca huelis quipohuas.",
  "11": "“Pero quema yajaya pano noixpa, ax niquita. Quema yajaya nentinemi nonechca, ax nijmachilía.",
  "12": "Quema Toteco quititlani miquistli para quiitzquis se tlacatl, ¿ajqueya hueli quitzacuilis para ma ax quichihua? O ¿ajqueya mosemacas para quitlajtlanis: ‘¿Tlaque tijchihua?’",
  "13": "Toteco Dios ax quitzacuilía icualancayo. Iixpa ya moechcapanose nochi tlen mohueyimatij.",
  "14": "“Huajca ¿ajqueya na para nimonajnanquilis ihuaya Toteco Tlen Quipiya Nochi Chicahualistli? ¿Ica tlaque tlajtoli huelis nimomanahuis iixpa?",
  "15": "Yonque ax tleno nijchijtoc, ax hueli nimomanahuis ica miyac tlajtoli. San nijtlajtlanisquía ma nechtlasojtla huan ma quipiya hueyi iyolo ica na, pampa yajaya Juez.",
  "16": "Yonque nijnojnotzasquía huan yajaya nechnanquilisquía, ax nijneltoca para nelía nechtlacaquilisquía.",
  "17": "Yajaya quimiyaquilisquía notlaijiyohuilis huan nechtzontlamiltisquía, yonque ax tleno nijchijtoc.",
  "18": "Yajaya ax nechcahuilía ma nitlaijiyotilana. San onpano nechtlaijiyohuiltía.",
  "19": "Intla ticamati tlen tetili, Toteco Dios tlen más quipiya fuerza. Intla ticamatisquía tlen ajqueya más xitlahuac, yajaya tlatlanis. Axaca hueli quiteilhuis ica niyon se tlamantli.",
  "20": "Yonque na niquijtosquía ax nijhuica tlajtlacoli, ica nocamac nimoteilhuisquía. Huan yonque niquijtosquía para axaca huelis nechteilhuis, Toteco Dios nechilhuisquía para senquistoc nitlajtlacolchijquetl.",
  "21": "“Yonque ax tleno nijchijtoc, niquita para ax tleno ipati. ¡Niquijiya noyolis!",
  "22": "Toteco quinita tlen xitlahuaque huan tlen tlajtlacolchihuaj queja san se. Yeca niquijtohua para san se quintzontlamiltía tlen cuali huan tlen ax cuali.",
  "23": "Quema huala se fiero cocolistli ipan tlacame tlen ax tleno quichijtoque, yajaya san huetzca.",
  "24": "Quema se tlali huetzi ininmaco tlacame tlen mosisiníaj, Toteco Dios quinixtzacua nopa tetlajtolsencahuani huan quincahua ma quichihuaca tlen ax xitlahuac. Intla ax Toteco Dios tlen quincahua ma quichihuaca tlen ax xitlahuac, huajca, ¿ajqueya quichihua?",
  "25": "“Noyolis panoti chicahuac queja se motlalojquetl. Quena, nimantzi pano huan ax niquita se tlalochtli tlen paquilistli.",
  "26": "Queja se pilcuaacaltzi yahui chicahuac ipan atl huan se cuajtli chicahuac patlani para quiitzquis se piyo, queja nopa nojquiya nimantzi panoti noyolis.",
  "27": "Yonque nijchihuilía fuerza para niquilcahuas notlaijiyohuilis huan nijcahuasquía nocuesol huan nijchihuasquía para niyolpactos, ax nechpalehuisquía.",
  "28": "“Ta Toteco, noja más tlaijiyohuilistli tinechtitlanisquía, pampa nijmati ta, tiToteco Dios, tinechita para ax nixitlahuac moixpa.",
  "29": "Yonque nijchihua tlen cuali o tlen ax cuali, ta temachtli tinechtlatzacuiltis. Huajca ¿para tlen nijchihuas campeca?",
  "30": "Yonque nimaltisquía ica atl huan nimomajtequisquía ica nopa xapo tlen más tlapajpaca,",
  "31": "ta tinechcalaquisquía ipan se soqui ostotl huan tinechchihuilisquía nelía nisoquiyo hasta noyoyo nojquiya nechijiyasquía.",
  "32": "“Toteco ax ya se tlacatl queja na para huelis nimonajnanquilis ihuaya. Ax hueli nijhuicas iixpa se juez para nijteilhuis.",
  "33": "Nipaquisquía intla itztoya se tlen hueli motlajcoquetzas tlatlajco na huan Toteco Dios para techyoltlalisquía, pero axaca.",
  "34": "Intla itztosquía se tlen motlajcoquetza, quichihuasquía para Toteco Dios ma ayoc nechtlaijiyohuiltisquía, huan ayoc niquimacasisquía itlatzacuiltilis.",
  "35": "Huajca nihuelisquía nijcamahuisquía Toteco huan ax niquimacasisquía. Pero ax hueli nijchihuas san ica na nochicahualis."
}