{
  "1": "“Job, xijtzajtzili se ma mitzpalehuis intla tijnequi, pero axaca mitznanquilis. Huelis tiquinnotzas ielhuicac ejcahua Toteco Dios tlen tlatzejtzeloltique, pero ax mitzpalehuise.",
  "2": "Se tlen huihuitic queja ta miqui pampa cualani huan pampa quiixtoca tlen sequinoc quipiyaj.",
  "3": "Niquinitztoc tlen huihuitique quema tlatlanij para se tlalochtli, pero teipa quicahuaj Toteco Dios huan nimantzi huala tlatzacuiltili huan quipolohuaj nochi.",
  "4": "Mahuilili para ininconehua. Quincualancaitaj ipan tequicali quema moquetzaj iixpa se juez, huan axaca quinmanahuía.",
  "5": "Tlen quipiya se tlacatl tlen huihuitic ipan imila quiichtequilíaj tlacame tlen mayancamictinemij yonque quipantíaj huitzijtic. Huan nochi itomi sequinoc quiixtocaj huan quicuilíaj.",
  "6": "Tlaohuijcayotl huan cuesoli ax moscaltíaj ininseltitzi queja huitztli moscaltía ipan tlali, tlacame mohualiquilíaj cuesoli ininpani.",
  "7": "Tlacame quipantíaj tlaijiyohuilistli tlen quema tlacatij. Temachtli techajsis cuesoli queja se tlipisili tlen quisa campa tlitl temachtli patlanis ajacatipa.",
  "8": "“Huajca Job, nimitzilhuía: Xijtemo Toteco Dios huan xiquilhui motlajtlacolhua.",
  "9": "Pampa Toteco quichihua huejhueyi tlamantli tlen axaca huelis quimachilis. Quinchihua tlahuel miyac tlanextili hasta axaca huelis quinpohuas.",
  "10": "Quichihua ma huetzi atl ipan tlaltepactli para quiatequis nochi mili huan nochi cuatitlamitl.",
  "11": "Yajaya quinhueyitlalía tlacame tlen moechcapanohuaj iixpa huan quinmatilana tlen mocuesohuaj.",
  "12": "Quincuapolohua inintlalnamiquilis tlacajcayahuani para ax hueli quichihuase tlen fiero moyolilhuijtoque quichihuase.",
  "13": "Toteco Dios quinchihua ma huetzica tlacame tlen mohueyimatij ipan nopa tlaquetztli tlen san inijuanti quichijtoque. Ica tlen moitaj para tlahuel tlalnamiquini, quinmasiltía ipan nopa tlamantli fiero tlen quisencajtoque para quichihuase.",
  "14": "Tonaya motepotlamíaj tlacajcayahuani queja elisquíaj popoyotzitzi. Huan yonque tlajcotona, ax hueli tlachiyaj. Para tlacajcayahuani tlajcotona eltoc queja elisquía tzintlayohua.",
  "15": "“Toteco Dios quinmanahuía tlen teicneltzitzi tlen tlacame tlen quipiyaj chicahualistli. Quinquixtía ininmaco fiero tlacame tlen tetlaijiyohuiltíaj.",
  "16": "Huajca tlen teicneltzitzi hueli mochiyase ipan ya pampa Toteco quincamatzacuas fiero tlacame tlen quinequij quintlamiltise.",
  "17": "“Pero se tlacatl tlen Toteco Dios quixitlahua quipiya hueyi paquilistli. Huajca quema titlajtlacolchijtoc, amo ximocueso intla mitztlatzacuiltis Toteco Tlen Quipiya Nochi Chicahualistli.",
  "18": "Yonque yajaya mitzcocos, teipa mitzpajtis huan mitzchicahuas.",
  "19": "Huan yajaya mitzmanahuis miyacapa para niyon se tlamantli tlen ax cuali ax hueli mitzajsis.",
  "20": "Ipan nopa tonali quema oncas mayantli, yajaya mitzmanahuis para ax timayancamiquis. Ipan tlatehuijcayotl mitzmanahuis para ax mitzcocos machete.",
  "21": "Toteco mitzmanahuis tlen mitzistlacahuíaj. Huan ax monequi xiquimacasis tlen panos teipa quema hualase tlen tlaxolehuase.",
  "22": "Quema oncas mayantli huan tlaxolehualistli, ta san tiquinhuetzquilis. Huan niyon se tecuani ax tiquimacasis.",
  "23": "Nopa tetini ayoc mitztzacuilise quema titequitis ipan momila. Huan nopa tecuanime tlen nemij cuatitla ayoc mitzcuatotonise.",
  "24": "Mofamilia itztos temachtli huan ax timocuesos ininpampa inijuanti quema huejca tinemis. Quema tiquinpaxalos motlapiyalhua, niyon se ax mitztlaxtequilijtos.",
  "25": "Tiquinpiyas miyac moconehua, huan moixhuihua momiyaquilijtiyase queja xihuitl.",
  "26": "Tiitztos miyac xihuitl huan noja tijpiyas chicahualistli quema timiquis. Ax quipixcaj trigo quema aya ipohual, huan ta ax timiquis quema aya tihuehuentzi.",
  "27": "“Nochi ya ni nimoyolilhuijtoc ica cuidado huan nijmati para melahuac. Huajca xijtlacaquili, huan xijchihua tlen quinamiqui huan mitzpalehuis miyac.”"
}