{
  "1": "“Pero ama telpocame tlen ax quipiyaj xihuitl queja na nechpinajtíaj. Inintatahua ni telpocame ax quinamiquij para tequitise ininhuaya nochichihua tlen quinmocuitlahuíaj noborregojhua.",
  "2": "Ax tleno ininpati nopa tetatme para na yonque quipiyaj ininma tlen chicahuac. Ayoc quipiyaj fuerza para quichihuase niyon se tequitl huan tlahuel huihuitique.",
  "3": "Inijuanti cuahuactoque ica mayantli. Ica yohuali yahuij ininseltitzi ipan huactoc tlali campa ax tleno onca.",
  "4": "Nopona quicuaj ixihuiyo cuatini huan quitlatíaj ininnelhuayo tzontli para mototonilise.",
  "5": "Quinquixtijtoque tlen campa itztoque tlacame. Huan quema quintojtocayayaj, quintzajtzilijtiyajque ica iniica queja elisquía tlaxtequini.",
  "6": "Huan ama nopa huihui tlacame itztoque campa tlacoyoco, campa huejhueyi ostotl huan campa tetini.",
  "7": "Tzajtzitinemij queja tlapiyalime tlen nemij cuatitla, huan mosentilijtinemij itzintla se tejtzonquilitl para momanahuise.",
  "8": "Huan yeca ininconehua nojquiya itztoque huihuitique huan ax tlaixmatilme. Huan yeca quinquixtijtoque ipan altepetini.",
  "9": "“Pero ama ininconehua nechpinajtíaj ica huicatl huan nechtlaijilhuíaj ica miyac tlamantli para motlahuetzquiltise.",
  "10": "Tlahuel nechcualancaitaj huan ax quinequij nechnechcahuise. Queja quinequij, nechchajchaj ipan noxayac.",
  "11": "Toteco Dios quitlalijtoc noyolis campa mahuilili huan nechechcapantlalijtoc. Ama inijuanti ax nechtlepanitaj huan nechchihuilíaj tlen inijuanti quinequij.",
  "12": "Mosisinijca tlacame motlalanaj para nechchihuilise miyac tlamantli tlen ax cuali huan quitlalíaj tlaquetztli campa noicxihua para ma nihuetzi. Nechtehuíaj chicahuac.",
  "13": "Ipan noojhui quitlalíaj miyac tlatzacuiltili huan quichihuaj nochi tlen huelij para ma nechajsi tlen fiero, yonque ya quimatij para ax nijpiya niyon se tlen huelisquía nechpalehuisquía.",
  "14": "Hualahuij ica campa hueli para nechchihuilise tlen fiero. Huan nimantzi huitonij ipan na quema nihuetztoc.",
  "15": "Huajca ama nechitzquitoc se hueyi majmajtli. Huan nochi nechcualancaitaj huan nochi noricojyo huan nohueyitilis ixpolijtoque queja se mixtli tlen ixpolihui quema tlaajaca chicahuac.",
  "16": "Tlahuel hueyi cuesoli nijpiya ipan noyolo. Nochi tonali nimotzinquixtía.",
  "17": "Nochi yohuali nicuajcualo chicahuac. Nijmati queja se tlenijqui quicua noomiyohua.",
  "18": "Toteco quiitzquía chicahuac noyoyo ipan noquechtla huan eltoc queja nechijiyomictía.",
  "19": "Toteco nechmajcajtoc ipan soquitl. Huan ama niitztoc queja nielisquía tlaltejpoctli huan cuanextli.",
  "20": "“Na nimitztzajtzilía ta, tinoTeco Dios, para xinechpalehui, pero ax tinechnanquilía. Nojquiya nihuala moixpa, pero ta ax tinechchihuilía cuenta, niyon ax tijnequi tinechtlachilis.",
  "21": "Ta timosisinijtoc ica na huan tinechtojtocatinemi ica nochi mochicahualis. Tinechtehuía ica nochi moyajatil.",
  "22": "Ta tinechmajcajtoc ipan nopa ajcomalacatl huan tinechtlaijiyohuiltijtoc ica se hueyi ajacatl.",
  "23": "Na nijmati para tijnequi ma nimiqui huan tinechhuicas ipan nopa lugar campa mosentilíaj nochi mijcatzitzi.",
  "24": "“Nimoilhuiyaya para se acajya nechpalehuisquía para ma amo nihuetzi, queja se tlen quitlalana ima o tzajtzi chicahuac para tlajtlanis tlapalehuili quema se huetzi ipan se tlaijiyohuilistli.",
  "25": "“Queja nopa na nijchijqui. Nichocac ininpampa inijuanti tlen tlaijiyohuiyayaj. Nimocueso ininpampa inijuanti tlen teicneltzitzi huan ax tleno quipiyayayaj.",
  "26": "Yeca na nijchiyayaya tlen cuali, pero hualajqui tlen ax cuali. Nojquiya nijchiyayaya paquilistli huan tlahuili, pero hualajqui cuesoli huan tzintlayohuilotl.",
  "27": "Noyolo mocuesohua chicahuac huan ax hueli mosiyajcahua. Tlaijiyohuilistli nechitzquitoc para miyac tonali.",
  "28": "Notlacayo ya tlami yayahuixqui, pero ax ica tonati. Huan nimoquetza para nitetlajtlanis tlapalehuili, pero san tlapic. San nijpolohua tonali huan nijpolohua noijiyo,",
  "29": "pampa nochi tlacame nechitaj queja niiniicni nopa tepechichime huan queja niininhuampo nopa avestruces totome.",
  "30": "Nochi nocuetlaxo ya yayahuixqui huan huetzisnequi. Huan noomiyohua tliquisaj ica tlatotonilotl.",
  "31": "Nochi nopa paquilistli huan huetzquistli tlen nijpiyayaya, ama mocueptoc cuesoli."
}