{
  "1": "Huajca TOTECO quinojnotzqui Job tlen se ajcomalacatl huan quiilhui:",
  "2": "“¿Para tlen ta tlen ax tleno tijmati tiquijtohua ax cuali tlen na ica nochi notlalnamiquilis nijchihua?",
  "3": "Ximoquetza cuali huan ximocualtlali para tinechnanquilis pampa na nijpiya sequin tlatzintoquili para ta.",
  "4": "“¿Canque tiitztoya ta quema nijtlaliyaya itzinpehualtil ni tlaltepactli? Intla nelía titlalnamiqui, xinechilhui.",
  "5": "¿Tijmati quejatza nijcualtlali ihuexca huan nijyejyeco quesqui metros quipiyasquía?",
  "6": "¿Tijmati ipan tlaque motlatzquilijtoc nopa tlaquetzali ipan itzinpehualtil? ¿Ajqueya quitlali nopa achtohui tetl tlen más monequi huan tlen yahui calesquina?",
  "7": "¿Canque tiitztoya quema nochi nopa sitlalime huicayayaj ica paquilistli ica ijnaloc huan noelhuicac ejcahua [38:7 Ipan hebreo quiijtohua ‘itelpocahua Toteco’ tlen sejcoyoc quinequi quiijtos elhuicac ehuani. Xijtlachili nojquiya Gn. 6:2; Job 1:6, 2:1 huan Dn. 3:25. Camati tlen ángeles o ielhuicac ejcahua Toteco tlen tlatzejtzeloltique.] tzajtziyayaj ica paquilistli para nechhueyichihuaj?",
  "8": "“Naja tlen nijtlalili nopa nepamitl tlen nopa hueyi atl ax hueli panos quema topontiquisqui ica nochi ichicahualis tlen campa nijchijqui,",
  "9": "huan nijtlali mixtli huan tzintlayohuilotl iixco queja elisquía iyoyo.",
  "10": "¿Tijmati quejatza nijtzajqui nopa hueyi atl queja se quitzacua se puerta para ayoc quisa tlen itejteno?",
  "11": "Huan niquilhui hueyi atl: ‘Hasta nica huelis tiajsis pero ax huelis tipanos más. Nica tlamis campa hueli ajsis moa tlen mohuijhuisojtihuala ajachica.’",
  "12": "“¿Huelis quemantzi ta tijnahuatijtoc tonali ma tlanesis ica ijnaloc huan ma tlahui nopa tonati?",
  "13": "¿Huelis tijnahuatijtoc nopa tonali ma tlatlanexti hasta campa hueli campa itlamiya tlaltepactli para tlacame ayoc ma quichihuaca más tlajtlacoli ica tlayohua?",
  "14": "¿Tijchijtoc ma tlahui cuali nopa chichiltic tlahuili tlen monextía ica ijnaloc? ¿Ta tijchijtoc para iixco tlaltepactli ma nesis queja quipiya iyoyo tlen chichiltic?",
  "15": "¿Tijpannextijtoc campa motlatíaj nopa tlajtlacolchihuani? ¿Tijtzacuilijtoc tlen quitlanantoya iajcol para tecocos?",
  "16": "“¿Tiquitztoc canque meya nopa atl ipan hueyi atl? ¿Ticalactoc ipan nopa hueyi ostotl tlen hueyi atl huan tinejnentoc hasta tlatzintla?",
  "17": "¿Mitznextilijtoque campa eltoc nopa puerta tlen miquistli huan mictla?",
  "18": "¿Tijmati quesqui ipatlajca ni tlaltepactli? Xinechilhui intla tijmati nochi ya ni.",
  "19": "“¿Tijmati nopa ojtli tlen ipan huala tlahuili? ¿Huelis tinechilhuis canque yahui nopa tzintlayohuilotl?",
  "20": "¿Huelis tijhuicas tlahuili hasta ichaj? ¿Tijmati nopa ojtli hasta campa pejqui?",
  "21": "Ta, quena, timoilhuía tijmati nochi ya ni pampa timoilhuía titlacatqui quema aya nijchijchihuayaya nochi ni tlamantli. Temachtli timoilhuía tijmati miyac pampa tijpiya tlahuel miyac xihuitl. Pero ax neli tlen timoilhuía.",
  "22": "“¿Tiyajtoc campa nicajcoctoc nopa sitlal setl? ¿Tiyajtoc campa nijchijchihua nopa tesihuitl huan nicajcocui?",
  "23": "Nochi ya nopa nicajcoctoc para nijtequihuis ipan tonali tlen tlaohuijcayotl huan ipan tlatehuijcayotl.",
  "24": "¿Tijmati nopa ojtli tlen yahui campa pehua itlahuil tonati? ¿Tijmati canque pejtoc nopa ajacatl tlen huala ica campa quisa tonati huan yahui ipan nochi tlaltepactli? Na nijmati.",
  "25": "“¿Ta tijmati ajqueya quichijchijqui aojtli ipan tlamayamitl para ipan ma motlalo nopa atl tlen huetzi huan ajqueya quinextili iojhui nopa tlapetlanilotl?",
  "26": "¿Tijmati ajqueya quichihua ma huetzi atl ipan huactoc tlali campa ax tleno eli?",
  "27": "¿Tijmati ajqueya quixolonía nopa tlali tlen tlahuel amiqui huan quichihua ma ixhua xihuitl tlen selic? Na, quena, nijchijqui.",
  "28": "“¿Quipiya itata nopa atl tlen huetzi? ¿Canque huala nopa ajhuechtli?",
  "29": "¿Ajqueya inana nopa setl? ¿Canque huala nopa setl tlen huetzi ica ijnaloc? Na nijtitlani.",
  "30": "Campa mantoc atl huan iixco atemitl, nopa atl mocuepa setl tlen tetic queja se tetl pampa na nijchihua ma pano.",
  "31": "“¿Huelis ta tiquintzacuilis nopa sitlalime Pléyades para ma ayoc nejnemica? ¿O huelis tijmalacanis nopa sitlalime tlen inintoca Orión para ayoc ma mocahuaca tlatzquitoque?",
  "32": "¿Huelis ta tiquinilhuía nopa sitlalime tlen sentic nemij quema ininhora para monextise ipan elhuicac? ¿Ta tlen tiquinyacana ipan iniojhui nopa sitlalime tlen sentic yahuij tlen inintoca Osa Mayor huan Osa Menor?",
  "33": "¿Tiquinixmati nopa tlanahuatili tlen quintoquilíaj nochi tlamantli ipan elhuicactli huan ipan ni tlaltepactli?",
  "34": "“¿Huelis ta tijtzajtzilis chicahuac ne mixtli huan tijchihuas ma tlaahuetzis?",
  "35": "¿Hueli tijnahuatis ma quisaca miyac tlapetlanilotl huan ma huetzitij campa ta tijnequi? Na nihueli.",
  "36": "Na nitemaca tlalnamiquistli huan tlaixmatilistli.",
  "37": "¿Ajqueya quipiya miyac tlalnamiquistli para quiijtos quesqui mixtli onca? ¿Ajqueya hueli quichihuas ma huetzi miyac atl quema tlahuactoc,",
  "38": "huan nochi tlali mocueptoc tlaltejpoctli huan tlaltojtolomitl?",
  "39": "“¿Tihueli tijtemos tlacualistli para se sihua león para quintlamacas iconehua,",
  "40": "tlen mochixtoque ipan iniosto o ipan cuatitlamitl? Na nihueli.",
  "41": "Na nihueli niquintemolía inintlacualis nopa cacalome quema ininconehua nechtzajtzilíaj, niininTeco, huan nentinemij ipan inintepasol pampa mayanaj."
}