{
  "1": "Job quisenhuiquili camatqui huan quiijto:",
  "2": "“Nelcuali elisquía intla sampa hueli nimocuepasquía ipan nopa tonali quema Toteco Dios nechmocuitlahuiyaya.",
  "3": "Achtohuiya yajaya nechtlahuiliyaya ipan noojhui. Huan ica itlahuil ninejnemiyaya temachtli ipan tzintlayohuilotl.",
  "4": "Quema nieliyaya nitelpocatl, Toteco Dios quitiochihuayaya nochi ipan nochaj huan yajaya elqui queja nonelhuampo.",
  "5": "Nelcuali elisquía intla sampa hueli nimocuepasquía ipan nopa tonali quema Toteco Tlen Quipiya Nochi Chicahualistli noja itztoya nohuaya huan noconehua nechyahualohuayayaj,",
  "6": "huan nochi yahuiyaya cuali. Nohuacaxhua quipixtoyaj miyac lechi huan nochi cuatini tlen olivo ipan nocuamil quipixtoyaj miyac aceite.",
  "7": "“Niyohuiyaya campa nopa puerta tlen toaltepe campa mosentilijque para tlasencahuase. Nimosehuiyaya ininhuaya nopa tlacame tlen más quipixque tlatlepanitacayotl.",
  "8": "Quema telpocame nechitayayaj, moiyocaquetzayayaj para ma nipano. Huehue tlacame nojquiya moquetzayayaj ica tlatlepanitacayotl quema niajsiyaya.",
  "9": "Huan nopa tlayacanca telpocame ax moliniyayaj quema niajsisquía. San quitlaliyayaj ininma ipan inincamac para mocamatzacuase hasta na nicamatisquía.",
  "10": "Huan nopa tlayacanani tlen itztoyaj ipan nopa altepetl ax moliniyayaj. San quichiyayayaj notlajtol.",
  "11": "“Nochi tlacame tlen quicaquiyayaj notlajtol nechhueyitlaliyayaj. Nochi tlen nechitayayaj camatiyayaj cuali tlen na.",
  "12": "“Na niquinpalehuiyaya tlen teicneltzitzi ica tlen quinpolohuayaya. Niquinpalehuiyaya icnotzitzi tlen ax quipiyayayaj inintlamanahuijca.",
  "13": "Na niquinpalehuiyaya tlen nechca eltoya para miquise, huan inijuanti nechtiochihuayayaj. Cahual sihuame tlen icnotzitzi niquinpalehuiyaya huan niquinchihuayaya ma yolpaquica.",
  "14": "Nochi tlen nijchihuayaya eliyaya xitlahuac huan cuali. Noyolis elqui xitlahuac. Ax tleno nijnequiyaya ica tlen ax cuali.",
  "15": "Na nieliyaya queja niiniixtiyol tlen popoyotzitzi huan queja niiniicxihua tlen ax huelqui nejnemij.",
  "16": "Na nielqui queja niinintata tlen teicneltzitzi huan niquinmanahui nochi tlen ehuani sequinoc tlaltini.",
  "17": "Niquintehuiyaya nochi fiero tlacame tlen tetlaijiyohuiltiyayaj huan nitemanahuiyaya ininmaco. Elqui queja niquinpostequiliyaya iniomiyo nopa fiero tlacame queja se quipostequi itlancoch se tecuani tlen quiitzquitoc itlapiyal.",
  "18": "“Huan na nimoilhuiyaya: ‘Temachtli nihuehuejtiyas huan nimiquis ica paquilistli ipan nochaj. Nijpiyas tlahuel miyac xihuitl huan se cuali yolistli.",
  "19": "Pampa tlen nijchihua quisa cuali. Niitztoc queja se hueyi cuahuitl tlen quipiya inelhuayo campa onca miyac atl huan sesen yohuali huetzi ajhuechtli ipan imacuayohua para quiatequis.",
  "20": "Mojmostla más nijselía tlatlepanitacayotl huan ajachica nochicahualis moyancuilis.’",
  "21": "“Ipan nopa tonali, tlacame quicaquiyayaj notlajtol huan quichihuiliyayaj cuenta. Niyon se tlen inijuanti ax moliniyaya hasta niquinconsejomacac.",
  "22": "Huan teipa quema ya san iyojya nicamati, inijuanti ax nechnajnanquiliyayaj pampa tlahuel quinpactiyaya notlajtol.",
  "23": "Queja tlacame ica nochi ininyolo quinequij ma huetzi atl quema tlahuel tlatotoniya, nochi tlacame tlahuel quichiyayayaj notlajtol.",
  "24": "Quema tlacame motzinquixtiyayaj, niquinyolchicahuayaya. Quema niquinixhuetzquiliyaya, inquinfuerzajmacayayaj ipan inintonal.",
  "25": "Niquinilhuiyaya tlen monequi quichihuase. Niquinxitlahuayaya queja nielisquía niinintlayacanca. Nijchihuayaya queja se tlanahuatijquetl tlen quinconsejomaca isoldados. Niquinyolchicahuayaya tlen mocuesohuayayaj."
}