{
  "1": "Eliú quisenhuiquili camatqui huan quiijto:",
  "2": "“Xijpiya moyolo huan xinechcahuili ma nimitzcamahui seyoc tlalochtli para nimitznextilis tlen melahuac. Noja nijpiya se ome tlajtoli para nijtenpalehuis Toteco Dios.",
  "3": "Nijtequihuis nochi notlalnamiquilis huan nimitzmacas se tlamachtili tlen mitznextilis para Toteco Dios tlen nechchijqui nelía quichihua tlen xitlahuac.",
  "4": "Na nimitzilhuía nochi tlen melahuac pampa nijpiya miyac tlalnamiquistli tlen tlahuel cuali.",
  "5": "“Nelía hueyi Toteco Dios, pero axaca quinhuejcamajcahua. Yajaya quipiya nochi chicahualistli huan nochi tlamachilistli.",
  "6": "Yajaya ax quincahuilía ma itztoca tlacame tlen fiero, pero quinmaca teicneltzitzi tlen xitlahuac.",
  "7": "Toteco Dios nochipa quinmocuitlahuía tlen xitlahuaque iixpa. Yajaya quinhueyitlalía huan quinsehuía ininhuaya tlanahuatiani para tlanahuatise para nochipa.",
  "8": "Huan intla hualas ininpani tlaohuijcayotl huan tlaijiyohuilistli,",
  "9": "Toteco Dios quinnextilía nopa tlajtlacoli tlen quichijque huan quejatza mohueyimajtoque.",
  "10": "Quinpalehuía para ma quitlacaquilica itlajtol para ma moxitlahuaca. Quinahuatía ma moyolcuepaca huan ma quicahuaca inintlajtlacolhua.",
  "11": "“Intla inijuanti quitlacaquilise huan quitlepanitase tlen quiijtohua, Toteco Dios quintiochihuas huan inijuanti quipiyase paquilistli ipan nochi ininyolis huan nochi tlen quichihuase quisas cuali.",
  "12": "Pero intla inijuanti ax quichihuilise cuenta, miquise ica machete pampa ax quipixque tlalnamiquistli.",
  "13": "Pampa fiero tlacame quicualancaitaj Toteco Dios. Ax mocuepaj ica ya, niyon ax quinotzaj ma quinpalehui quema yajaya quintlatzacuiltía.",
  "14": "Fiero tlacame miquij quema noja telpocame pampa quichihuaj tlen hueli ica sequinoc tlacame nopona campa quihueyichihuaj teteyome.",
  "15": "Ipampa inintlaijiyohuilis Toteco quinmaquixtis tlacame. Quinchihua ma quitlacaquilica huan ma moyolcuepaca tlen inintlajtlacolhua.",
  "16": "“Toteco nojquiya quinequi mitzmanahuis huan mitziyocatlalis tlen nochi tlamantli tlen mahuilili. Quinequi mitzhuicas ipan se hueyi tlamayamitl campa mitzhueyitlalisquía ipan mochaj ica nochi tlacualistli tlen más cuali.",
  "17": "Pero ta tlahuel ticualantoc ica tlen tlajtlacolchihuaj, huan tiquijtohua monequi Toteco quintlatzacuiltis. Huajca xijmati para quinamiqui Toteco Dios mitztlatzacuiltis nojquiya.",
  "18": "Pero xijpiya cuidado para axaca mitzyoltilanas ica tomi para tijchihuas tlen fiero. Amo xijcahuili se tlaxtlahuili ma mitzchihuili titlajtlacolchihuas.",
  "19": "¿Timoilhuía para motomi huan mochicahualis mitzmanahuis para ax tijselis tlaijiyohuilistli tlen Toteco?",
  "20": "“Amo xijnequi ma eli yohuali quema tlacame quinhuahuatatza tlacame tlen ininchaj para quinchihuaj miyac tlamantli tlen fiero.",
  "21": "Ximoiyocatlali tlen nochi tlamantli tlen ax cuali. Toteco quititlanqui ni tlaijiyohuilistli ipan ta para mitzcuepase tlen se yolis tlen fiero.",
  "22": "“Toteco Dios quipiya nochi chicahualistli. Axaca seyoc tlamachtijquetl tlen tlamachtía queja ya.",
  "23": "Axaca huelis quiilhuis Toteco Dios tlaque ojtli ma quitoquili. Axaca huelis quiilhuis para ax cuali tlen quichihua.",
  "24": "Más cuali xijhueyichihua ipampa nochi huejhueyi tlamantli tlen yajaya quichijtoc ica ichicahualis. Xijhueyichihua ica huicatl.",
  "25": "Nochi tlacame huelij quiitaj nopa huejhueyi tlamantli tlen yajaya quichijtoc, yonque san quiitaj itequi Toteco tlen huejca.",
  "26": "“Toteco Dios nelía hueyi huan yeca tojuanti ax tiyajatij tijtlamiixmatij. Niyon axaca hueli quipohua quesqui xihuitl quipiya.",
  "27": "Toteco quichihua ma tlejco nopa apoctli huan teipa quichihua ma huetzi atl ipan tlaltepactli.",
  "28": "Tlen nopa mixtli, Toteco quichihua ma huetzi atl tlen cuali para ma atlica nochi tlacame.",
  "29": "¿Hueli se tlacatl quimachilis quejatza momoyahua mixtli huan quejatza hualtemos nopa tlatomonilotl?",
  "30": "Xiquita quejatza Toteco quisemana tlapetlanilotl para quiyahualos campa itztoc. Xiquita quejatza quintlahuilía hasta tlatzintla ipan hueyi atl.",
  "31": "Ica ihueyi chicahualis, quinahuatía ni tlaltepactli huan temaca inintlacualis hasta mocahua.",
  "32": "Ipan ima quipixtoc miyac tlapetlanilotl huan quinmajcahua campa yajaya quinequi.",
  "33": "Quema tlatomoni, techyolmelahua para huala miyac atl tlen huetzis chicahuac. Huan nopa chicahualistli technextilía icualancayo Toteco huan quinyolmelahua tlajtlacolchihuani para ma moyolcuepaca."
}