{
  "1": "Teipa Job quitelchijqui nopa tonali quema yajaya tlacatqui.",
  "2": "Quiijto:",
  "3": "“Tlatelchihuali ma eli nopa tonali quema nitlacatqui huan nopa yohuali quema tlayolmelajque para tlacajtoya se oquichpil.",
  "4": "Más cuali ax panotosquía nopa tonali. Nochi tlacame ma quiilcahuaca nopa tonali para nochipa. Huan Toteco Dios ma quiixpolihuilti. Ma quiixtzacua nopa tonali ipan tzintlayohuilotl para nochipa.",
  "5": "Quena, ma Toteco Dios quitlali tzintlayohuilotl queja miquistli ipan nopa tonali huan ma quiixtzacua se hueyi mixtli tlen tlahuel yayahuic para ax quema panotosquía nopa tonali.",
  "6": "Nipaquisquía intla hueli quiixpolojtosquía nopa tonali ipan calendario, huan ma ax monextis ipan niyon se xihuitl o ipan niyon se metztli.",
  "7": "Más cuali eltosquía nopa yohuali intla niyon se conetl ax tlacajtosquía. Más cuali intla ax oncatosquía paquilistli ipan nopa tlayohua pampa tlacatqui se oquichpil.",
  "8": "Tlacame tlen más quimatij tlatelchihuaj ma quitelchihuaca nopa tonali. Ma quitelchihuaca nopa chicahuaque tlacame tlen motemacaj para quiixitise nopa hueyi tlapiyali tlen temajmati tlen itoca leviatán.",
  "9": "Achi cuali intla tzintlayohuilijtosquía sitlalime ipan nopa yohuali quema nitlacatqui. Más cuali intla nochi quichixtosquía tlahuili nopa tonali, pero nopa tonali ax quema hualajtosquía. Intla ax oncatosquía nopa tonali huan nopa tlahuili ax tlahuijtosquía ica ijnaloc, ax nitlacajtosquía.",
  "10": "¿Para tlen Toteco Dios ax quitzajqui iijti nonana para ax nitlacajtosquía? ¿Para tlen tinechcahuili ma nitlacati para ma niquijiyohuis nochi ni tlen ama nechpano?",
  "11": "“¿Para tlen ax nimijqui iijtico nonana o quema san niontlacajtoya?",
  "12": "¿Para tlen nopa tetlachicuenijquetl nechcahuili ma niitzto? ¿Para tlen nechchichiti nonana?",
  "13": "Intla nimictosquía quema nitlacatqui, huajca amantzi niitztosquía cuali. Niitztosquía nicochtoc huan nimosiyajcajtoc.",
  "14": "Ama niitztosquía nimictoc ininhuaya tlanahuatiani huan tetlalnamictiani tlen mochijchihuilijque inincaltlanahuatilhua tlen ama ya tlaxolehuali.",
  "15": "Niitztosquía ininhuaya tlayacanani tlen quipixque miyac oro huan quipixtoyaj ininchaj temitoc ica plata.",
  "16": "¿Para tlen ax nechtlalpachojtosquíaj queja se conetl tlen tlacatqui mictoc? Queja nopa ax niquitztosquía tlatlanextli.",
  "17": "Tlacame tlen fiero ininyolis ayoc tecualancamacase nopona campa mijcatzitzi huan nochi tlacame tlen siyajtoque mosiyajcahuase.",
  "18": "Nopona tlen itztoyaj ipan tlatzactli ipan tlaltepactli itztoque ica cuali pampa axaca se tetzajquetl para quintlaijiyohuiltis.",
  "19": "Itztoque san sejco tlen teicneltzitzi huan tlen tlapijpiyani. Nopona tequipanohuani itztoque malacantoque tlen inintecohua.",
  "20": "“¿Para tlen Toteco Dios quinmaca tlahuili huan yolistli tlacame queja na tlen titlaijiyohuíaj huan timocuesohuaj?",
  "21": "¿Para tlen titechcahuilía ma tiitztoca tojuanti tlen tlahuel tijnequij timiquise huan miquistli ax ajsic? Huan tijtemohuaj miquistli queja sequinoc quitemosquíaj tlacualistli o tomi, pero ax hueli tijpantise.",
  "22": "¿Para tlen quinmaca yolistli tlacame tlen nelía yolpaquise quema ajsis tonali para miquise huan quintlalpachose?",
  "23": "¿Para tlen Toteco Dios quicahuilía ma tlacati se tlacatl huan teipa quitzacuas ipan se yolistli campa onca tlaijiyohuilistli huan cuesoli?",
  "24": "Ni tlacuajcualocayotl ax nechcahuilía ma nitlacua. Nochoquilis motlalohua queja se atemitl.",
  "25": "Nechajsitoc nopa tlamantli tlen nochipa niquimacasiyaya huan tlen más nijmahuiliyaya.",
  "26": "Ax nijpiya tlasehuilistli ipan noyolo. Noijti mojmolinía. Ax hueli nimosiyajcahuas. San nijmati cuesoli.”"
}