{
  "1": "“Job, ¿ta tijmati quema tlaconehuíaj nopa chivojme tlen itztoque ipan cuatitlamitl? ¿Ta tiquitztoc quejatza se sihua masatl quitlacatiltis icone?",
  "2": "¿Tijmati quesqui metztli monequi tlanemiltise nopa tenan chivojme,",
  "3": "hasta mohuijcolose para quintlacatiltise ininconehua para tlamis inintlacuajcualol?",
  "4": "Nopa pilchivojtzitzi moscaltíaj nopona ipan cuatitlamitl huan teipa yahuij huejca para motlamacase ininseltitzi huan ayoc mocuepaj campa inintatahua.",
  "5": "“¿Ta tijmati ajqueya quinchijtoc nopa cuatitla burrojme para teimacasise huan nejnemise huejca ipan cuatitla? ¿Tijmati ajqueya quintojtomilijtoc para hueli yahuij campa quinequij?",
  "6": "Na nijmati. Na tlen niquintlali cuatitla huan niquinmacac nopa tlamayamitl campa onca istatl para nopona ma itztoca.",
  "7": "Nopa burrojme ax quinequij quicaquise nopa tlahuelchihualistli ipan altepetini, niyon ax quinequij ma quintzajtzilica nopa burrojme huicani.",
  "8": "Inijuanti paquij motlalojtinemij ipan cuatitlamitl para quipantise inintlacualis. Nopona quicuajtinemij nochi tlamantli xihuitl tlen selic.",
  "9": "“¿Huelis tijmaxojtilis nopa hueyi búfalo tlen nemi cuatitla? ¿Huelis quinequis mocahuas calijtic campa tlacuaj motlapiyalhua?",
  "10": "¿Huelis ta tijtlalis se cuahuitl iquechtla huan tijtequihuis nopa hueyi búfalo para tijpoxahuas motlal? ¿Huelis quinequis tlapoxahuas ica se tepostli ipan motlal?",
  "11": "¿Huelis timotemachis ipan nopa tlapiyali pampa hueyi huan quipiya miyac chicahualistli? ¿Huelis tijcajtehuas huan tijmati para quichihuas nopa tequitl tlen tijnequi ma quichihua?",
  "12": "¿Huelis tijtitlanis para ma quimama motrigo huan quihualicas hasta mochaj?",
  "13": "“Nopa sihua tototl tlen itoca avestruz, quihuihuipitza o quipatlahua ieltlapal, pero ax hueli patlani queja nopa cigüeña.",
  "14": "Nopa avestruz quincajtehua itecsis xalpani para ma mototonili.",
  "15": "Ax moilhuía para se acajya hueli moquetzas ipani o se tlapiyali hueli quinpitzinis.",
  "16": "Yajaya tlahuel mosisinía ica iconehua queja elisquía ax iaxcahua huan niyon ax quinchihuilía cuenta intla miquij,",
  "17": "pampa na, niimoTeco, ax nijmacac tlalnamiquistli huan tlamachilistli.",
  "18": "Pero quema nopa avestruz motlalana huan motlalohua, chicahuac yahui huan quintlani nochi cahuayojme huan nochi tlen ininpan tlejcotoque.",
  "19": "“¿Elqui na tlen niquinmacac ininchicahualis cahuayojme huan nijyejyecchijqui ininquechtla ica inintzoncal tlen huehueyac?",
  "20": "¿Na tiquinmacac cahuayojme yajatili para huitonise queja chapolime? Se cahuayo quipactía tzajtzi chicahuac huan mohueyimati huan temajmatía.",
  "21": "Quitepachohua tlali ica iisti huan paqui pampa quipiya miyac chicahualistli. Huan ipan tlatehuijcayotl se cahuayo,",
  "22": "ax majmahui huan ax cholojtehua.",
  "23": "Yonque cuatlamintli quiajsi ipan ielchiqui se cahuayo o quiajsij ica cuachoso o machetes tlen tlatequi, nopa cahuayo noja quichihua itequi.",
  "24": "Ica nochi iyolo quitepacho tlali chicahuac ica iisti huan paqui quema quicaqui tlapitzali. Nimantzi quinequi yas ipan nopa tlatehuijcayotl.",
  "25": "Quema se tlapitza, se cahuayo tlaijnecui hasta huejca para quimatis canque eltoc nopa tlatehuijcayotl huan tlahuel paqui quema quicaqui tzajtzij tlen motehuíaj o quicaquis se tlayacanquetl tlen soldados tlen temaca tlanahuatili.",
  "26": "“¿O huelis ta tijmacatoc tlalnamiquistli nopa cuajtli para motlalanas huan quipatlahuas ieltlapal ica tlani huan patlantehuas?",
  "27": "¿Huelis ica ta motlanahuatil motlalana nopa cuajtli tlen más hueyi huan yahui campa tepexitl para quichihuas itepasol huejcapa?",
  "28": "Nopona nopa cuajtli mocahua para itztos ipan nopa tepexitl huan nopona quichihua itepasol. Cochi campa tetini tlen más huejcapa.",
  "29": "Huan tlen nopona quitlajtlachilía huejca hasta quiita se tlapiyali para quiitzquis.",
  "30": "O yahui campa huetztoc itlacayo se tlapiyali tlen mictoc para quihualicas huan quintlamacas ipilconehua ica estli.”"
}