{"1": "<pb/>Sabemos que Dios nos tiene preparado un templo construido en el cielo para cuando nuestra carpa en este mundo <f>[9]</f> sea destruida. Esa casa durará para siempre porque no ha sido construida por manos humanas.", "2": "Nos quejamos mientras vivimos en este cuerpo, pues quisiéramos que Dios nos vistiera con nuestro cuerpo celestial", "3": "para no seguir desnudos una vez que el cuerpo se nos quite.", "4": "Mientras vivimos dentro de esta carpa, sufrimos y gemimos porque no quisiéramos que nos la quitaran. Más bien quisiéramos ser revestidos con un cuerpo celestial para que nuestro cuerpo mortal quede totalmente cubierto de vida.", "5": "Dios es quien nos ha preparado para esto y nos ha dado su Espíritu como adelanto que garantiza que cumplirá sus promesas.", "6": "<pb/>Por eso siempre estamos confiados. Sabemos que mientras vivamos en esta carpa estaremos lejos de nuestro hogar con el Señor.", "7": "Pues vivimos por la fe y no por lo que vemos.", "8": "Tenemos confianza y preferimos dejar este cuerpo e ir a vivir en ese hogar con el Señor.", "9": "Nuestro único propósito es agradar a Dios, ya sea que estemos viviendo en nuestro hogar o lejos de él.", "10": "Porque todos debemos presentarnos ante Cristo para que nos juzgue y cada uno recibirá el pago por todo lo bueno o malo que haya hecho mientras estaba en el cuerpo.", "11": "<pb/>Sabemos lo que significa el temor al Señor y por eso queremos convencerlos a todos de que acepten la verdad. Dios nos conoce tal como somos y espero que ustedes en su corazón también nos conozcan tal como somos.", "12": "Esto no quiere decir que nos estemos alabando a nosotros mismos. Al contrario, queremos darles una razón para que se sientan orgullosos de nosotros y que tengan una respuesta para aquellos que se sienten orgullosos de las apariencias y no de lo que hay en su corazón.", "13": "Si estamos locos, es para Dios; y si estamos cuerdos, es para ustedes.", "14": "El amor de Cristo nos controla, pues estamos convencidos de que uno murió por todos, y por eso todos han muerto.", "15": "El murió por todos para que los que viven no sigan viviendo para sí mismos, sino para él, quien murió y resucitó por ellos.", "16": "<pb/>Por eso, desde este momento, no vemos a los demás como lo hace todo el mundo. Es cierto que en el pasado veíamos a Cristo de esa manera, pero ahora no lo vemos como un hombre cualquiera.", "17": "Si alguien está unido a Cristo, hay una nueva creación. Lo viejo ha desaparecido y todo queda renovado. <f>[10]</f>", "18": "Todo lo nuevo viene de Dios, quien nos ha reconciliado con él a través de Cristo y nos ha dado el trabajo de reconciliar a toda la gente con él.", "19": "Lo que quiero decir es que a través de Cristo, Dios estaba tratando de reconciliar al mundo con él, sin tener en cuenta los pecados de nadie. Ese es el mensaje de reconciliación que nos encargó anunciar.", "20": "Así que hemos sido enviados para hablar en el nombre de Cristo. Es como si Dios estuviera llamando a la gente a través de nosotros. Hablamos por Cristo cuando les rogamos a ustedes que se reconcilien con Dios.", "21": "Aunque Cristo no tenía ningún pecado, Dios lo hizo cargar con los nuestros para que por medio de él fuéramos la evidencia de que Dios está dispuesto a dar su aprobación a los seres humanos."}