{
  "1": "Who has believed what we have heard? And to whom has the arm of the LORD been revealed?",
  "2": "For he grew up before him like a young plant, and like a root out of dry ground; he had no form or majesty that we should look at him, nothing in his appearance that we should desire him.",
  "3": "He was despised and rejected by others; a man of suffering and acquainted with infirmity; and as one from whom others hide their faces he was despised, and we held him of no account.",
  "4": "Surely he has borne our infirmities and carried our diseases; yet we accounted him stricken, struck down by God, and afflicted.",
  "5": "But he was wounded for our transgressions, crushed for our iniquities; upon him was the punishment that made us whole, and by his bruises we are healed.",
  "6": "All we like sheep have gone astray; we have all turned to our own way, and the LORD has laid on him the iniquity of us all.",
  "7": "He was oppressed, and he was afflicted, yet he did not open his mouth; like a lamb that is led to the slaughter, and like a sheep that before its shearers is silent, so he did not open his mouth.",
  "8": "By a perversion of justice he was taken away. Who could have imagined his future? For he was cut off from the land of the living, stricken for the transgression of my people.",
  "9": "They made his grave with the wicked and his tomb with the rich, although he had done no violence, and there was no deceit in his mouth.",
  "10": "Yet it was the will of the LORD to crush him with pain. When you make his life an offering for sin, he shall see his offspring, and shall prolong his days; through him the will of the LORD shall prosper.",
  "11": "Out of his anguish he shall see light; he shall find satisfaction through his knowledge. The righteous one, my servant, shall make many righteous, and he shall bear their iniquities.",
  "12": "Therefore I will allot him a portion with the great, and he shall divide the spoil with the strong; because he poured out himself to death, and was numbered with the transgressors; yet he bore the sin of many, and made intercession for the transgressors."
}