{
  "1": "Then the LORD said to me, Take a large tablet and write on it in common characters, \"Belonging to Maher-shalal-hash-baz,\"",
  "2": "and have it attested for me by reliable witnesses, the priest Uriah and Zechariah son of Jeberechiah.",
  "3": "And I went to the prophetess, and she conceived and bore a son. Then the LORD said to me, Name him Maher-shalal-hash-baz;",
  "4": "for before the child knows how to call \"My father\" or \"My mother,\" the wealth of Damascus and the spoil of Samaria will be carried away by the king of Assyria.",
  "5": "The LORD spoke to me again:",
  "6": "Because this people has refused the waters of Shiloah that flow gently, and melt in fear before Rezin and the son of Remaliah;",
  "7": "therefore, the Lord is bringing up against it the mighty flood waters of the River, the king of Assyria and all his glory; it will rise above all its channels and overflow all its banks;",
  "8": "it will sweep on into Judah as a flood, and, pouring over, it will reach up to the neck; and its outspread wings will fill the breadth of your land, O Immanuel.",
  "9": "Band together, you peoples, and be dismayed; listen, all you far countries; gird yourselves and be dismayed; gird yourselves and be dismayed!",
  "10": "Take counsel together, but it shall be brought to naught; speak a word, but it will not stand, for God is with us.",
  "11": "For the LORD spoke thus to me while his hand was strong upon me, and warned me not to walk in the way of this people, saying:",
  "12": "Do not call conspiracy all that this people calls conspiracy, and do not fear what it fears, or be in dread.",
  "13": "But the LORD of hosts, him you shall regard as holy; let him be your fear, and let him be your dread.",
  "14": "He will become a sanctuary, a stone one strikes against; for both houses of Israel he will become a rock one stumbles over-- a trap and a snare for the inhabitants of Jerusalem.",
  "15": "And many among them shall stumble; they shall fall and be broken; they shall be snared and taken.",
  "16": "Bind up the testimony, seal the teaching among my disciples.",
  "17": "I will wait for the LORD, who is hiding his face from the house of Jacob, and I will hope in him.",
  "18": "See, I and the children whom the LORD has given me are signs and portents in Israel from the LORD of hosts, who dwells on Mount Zion.",
  "19": "Now if people say to you, \"Consult the ghosts and the familiar spirits that chirp and mutter; should not a people consult their gods, the dead on behalf of the living,",
  "20": "for teaching and for instruction?\" Surely, those who speak like this will have no dawn!",
  "21": "They will pass through the land, greatly distressed and hungry; when they are hungry, they will be enraged and will curse their king and their gods. They will turn their faces upward,",
  "22": "or they will look to the earth, but will see only distress and darkness, the gloom of anguish; and they will be thrust into thick darkness."
}