{
  "1": "Alleluia. Confitemini Domino quoniam bonus: quoniam in æternum misericordia eius.",
  "2": "Confitemini Deo deorum: quoniam in æternum misericordia eius.",
  "3": "Confitemini Domino dominorum: quoniam in æternum misericordia eius.",
  "4": "Qui facit mirabilia magna solus: quoniam in æternum misericordia eius.",
  "5": "Qui fecit cælos in intellectu: quoniam in æternum misericordia eius.",
  "6": "Qui firmavit terram super aquas: quoniam in æternum misericordia eius.",
  "7": "Qui fecit luminaria magna: quoniam in æternum misericordia eius.",
  "8": "Solem in potestatem diei: quoniam in æternum misericordia eius.",
  "9": "Lunam, et stellas in potestatem noctis: quoniam in æternum misericordia eius.",
  "10": "Qui percussit Ægyptum cum primogenitis eorum: quoniam in æternum misericordia eius.",
  "11": "Qui eduxit Israel de medio eorum: quoniam in æternum misericordia eius.",
  "12": "In manu potenti, et brachio excelso: quoniam in æternum misericordia eius.",
  "13": "Qui divisit Mare rubrum in divisiones: quoniam in æternum misericordia eius.",
  "14": "Et eduxit Israel per medium eius: quoniam in æternum misericordia eius.",
  "15": "Et excussit Pharaonem, et virtutem eius in Mari rubro: quoniam in æternum misericordia eius.",
  "16": "Qui traduxit populum suum per desertum: quoniam in æternum misericordia eius.",
  "17": "Qui percussit reges magnos: quoniam in æternum misericordia eius.",
  "18": "Et occidit reges fortes: quoniam in æternum misericordia eius.",
  "19": "Sehon regem Amorrhæorum: quoniam in æternum misericordia eius.",
  "20": "Et Og regem Basan: quoniam in æternum misericordia eius:",
  "21": "Et dedit terram eorum hereditatem: quoniam in æternum misericordia eius.",
  "22": "Hereditatem Israel servo suo: quoniam in æternum misericordia eius.",
  "23": "Quia in humilitate nostra memor fuit nostri: quoniam in æternum misericordia eius.",
  "24": "Et redemit nos ab inimicis nostris: quoniam in æternum misericordia eius.",
  "25": "Qui dat escam omni carni: quoniam in æternum misericordia eius.",
  "26": "Confitemini Deo cæli: quoniam in æternum misericordia eius. Confitemini Domino dominorum: quoniam in æternum misericordia eius."
}