{
  "1": "Psalmus David, Filiorum Ionadab, et priorum captivorum. In te Domine speravi, non confundar in æternum:",
  "2": "in iustitia tua libera me, et eripe me. Inclina ad me aurem tuam, et salva me.",
  "3": "Esto mihi in Deum protectorem, et in locum munitum: ut salvum me facias, Quoniam firmamentum meum, et refugium meum es tu.",
  "4": "Deus meus eripe me de manu peccatoris, et de manu contra legem agentis et iniqui:",
  "5": "Quoniam tu es patientia mea Domine: Domine spes mea a iuventute mea.",
  "6": "In te confirmatus sum ex utero: de ventre matris meæ tu es protector meus: In te cantatio mea semper:",
  "7": "tamquam prodigium factus sum multis: et tu adiutor fortis.",
  "8": "Repleatur os meum laude, ut cantem gloriam tuam: tota die magnitudinem tuam.",
  "9": "Ne proiicias me in tempore senectutis: cum defecerit virtus mea, ne derelinquas me.",
  "10": "Quia dixerunt inimici mei mihi: et qui custodiebant animam meam, consilium fecerunt in unum,",
  "11": "Dicentes: Deus dereliquit eum, persequimini, et comprehendite eum: quia non est qui eripiat.",
  "12": "Deus ne elongeris a me: Deus meus in auxilium meum respice.",
  "13": "Confundantur, et deficiant detrahentes animæ meæ: operiantur confusione, et pudore qui quærunt mala mihi.",
  "14": "Ego autem semper sperabo: et adiiciam super omnem laudem tuam.",
  "15": "Os meum annuntiabit iustitiam tuam: tota die salutare tuum. Quoniam non cognovi litteraturam,",
  "16": "introibo in potentias Domini: Domine, memorabor iustitiæ tuæ solius.",
  "17": "Deus docuisti me a iuventute mea: et usque nunc pronuntiabo mirabilia tua.",
  "18": "Et usque in senectam et senium: Deus ne derelinquas me, Donec annunciem brachium tuum generationi omni, quæ ventura est: Potentiam tuam,",
  "19": "et iustitiam tuam Deus usque in altissima, quæ fecisti magnalia: Deus quis similis tibi?",
  "20": "Quantas ostendisti mihi tribulationes multas, et malas: et conversus vivificasti me: et de abyssis terræ iterum reduxisti me:",
  "21": "Multiplicasti magnificentiam tuam: et conversus consolatus es me.",
  "22": "Nam et ego confitebor tibi in vasis psalmi veritatem tuam: Deus psallam tibi in cithara, sanctus Israel.",
  "23": "Exultabunt labia mea cum cantavero tibi: et anima mea, quam redemisti.",
  "24": "Sed et lingua mea tota die meditabitur iustitiam tuam: cum confusi et reveriti fuerint qui quærunt mala mihi."
}