{"1": "<pb/>Entonces Bildad el suhita respondió a Job:", "2": "<pb/><t>«¿Hasta cuándo seguirás hablando así?</t> <t>Suenas como un viento rugiente.</t>", "3": "<t>¿Acaso Dios tuerce la justicia?</t> <t>¿Tuerce el Todopoderoso lo que es recto?</t>", "4": "<t>Seguramente tus hijos pecaron contra él,</t> <t>y por eso el castigo estaba bien merecido;</t>", "5": "<t>pero si oras a Dios</t> <t>y buscas el favor del Todopoderoso,</t>", "6": "<t>si eres puro y vives con integridad,</t> <t>sin duda que él se levantará y devolverá la felicidad a tu hogar.</t>", "7": "<t>Aunque comenzaste con poco,</t> <t>terminarás con mucho.</t>", "8": "<pb/><t>»Tan solo pregunta a la generación anterior;</t> <t>presta atención a la experiencia de nuestros antepasados,</t>", "9": "<t>porque nacimos apenas ayer y no sabemos nada;</t> <t>nuestros días sobre la tierra son tan fugaces como una sombra.</t>", "10": "<t>Sin embargo, los que vivieron antes que nosotros te enseñarán;</t> <t>te enseñarán la sabiduría de antaño.</t>", "11": "<pb/><t>»¿Pueden crecer altas las cañas del papiro donde no hay pantanos?</t> <t>¿Pueden crecer en abundancia las hierbas de pantano donde no hay agua?</t>", "12": "<t>Cuando están floreciendo y aún no están listas para ser cortadas,</t> <t>empiezan a marchitarse más rápido que la hierba.</t>", "13": "<t>Lo mismo les ocurre a todos los que se olvidan de Dios;</t> <t>las esperanzas de los que viven sin Dios se evaporan.</t>", "14": "<t>Su confianza pende de un hilo;</t> <t>se apoyan en una tela de araña.</t>", "15": "<t>Se aferran a su hogar para sentirse seguros, pero esa seguridad no durará;</t> <t>intentan retenerla con firmeza, pero no permanecerá.</t>", "16": "<t>Los que no tienen a Dios parecen una planta frondosa que crece al sol,</t> <t>y que extiende sus ramas por el jardín;</t>", "17": "<t>sus raíces penetran entre las piedras</t> <t>y se sujetan a las rocas;</t>", "18": "<t>pero cuando se la arranca de raíz,</t> <t>¡es como si nunca hubiera existido!</t>", "19": "<t>Así termina su vida,</t> <t>y del suelo brotan otras plantas para reemplazarla.</t>", "20": "<pb/><t>»Sin embargo, mira, Dios no rechazará a una persona íntegra,</t> <t>tampoco dará una mano a los malvados.</t>", "21": "<t>Él volverá a llenar tu boca de risas</t> <t>y tus labios con gritos de alegría.</t>", "22": "<t>Los que te odian se vestirán de vergüenza,</t> <t>y el hogar de los malvados será destruido».</t>"}