{"1": "<pb/><t>»¿Por qué el Todopoderoso no trae a juicio a los malvados?</t> <t>¿Por qué los justos deben esperarlo en vano?</t>", "2": "<t>La gente malvada roba tierras moviendo los límites de propiedad;</t> <t>roba animales y los pone en sus propios campos.</t>", "3": "<t>Los malos le quitan el burro al huérfano</t> <t>y a la viuda le exigen el buey como garantía por un préstamo.</t>", "4": "<t>A los pobres los echan del camino;</t> <t>los necesitados tienen que esconderse juntos para estar a salvo.</t>", "5": "<t>Igual que los burros salvajes en los lugares desolados,</t> <t>los pobres pasan todo su tiempo buscando comida;</t> <t>hasta en el desierto buscan alimento para sus hijos.</t>", "6": "<t>Cosechan un campo que no es suyo,</t> <t>y recogen las sobras en los viñedos de los malvados.</t>", "7": "<t>Pasan la noche desnudos en medio del frío,</t> <t>sin ropa ni abrigo para cubrirse.</t>", "8": "<t>Las lluvias de la montaña los empapan</t> <t>y se amontonan contra las rocas en busca de refugio.</t>", "9": "<pb/><t>»Los malvados, a la viuda le arrebatan del pecho a su hijo,</t> <t>y toman al bebé como garantía de un préstamo.</t>", "10": "<t>El pobre tiene que andar desnudo, sin ropa;</t> <t>cosecha alimentos para otros mientras él mismo se muere de hambre.</t>", "11": "<t>Prensa el aceite de oliva pero no le permiten probarlo,</t> <t>y pisa las uvas en el lagar mientras pasa sed.</t>", "12": "<t>Los gemidos de los moribundos se elevan desde la ciudad,</t> <t>y los heridos claman por ayuda,</t> <t>sin embargo, Dios no hace caso a sus lamentos.</t>", "13": "<pb/><t>»La gente malvada se rebela contra la luz;</t> <t>se niega a reconocer los caminos de la luz</t> <t>y a permanecer en sus sendas.</t>", "14": "<t>El asesino se levanta de madrugada</t> <t>para matar al pobre y al necesitado;</t> <t>por la noche es un ladrón.</t>", "15": "<t>El adúltero espera el anochecer</t> <t>porque piensa: “Nadie me verá”;</t> <t>esconde su cara para que nadie lo reconozca.</t>", "16": "<t>Los ladrones entran a las casas de noche</t> <t>y duermen durante el día;</t> <t>no están familiarizados con la luz.</t>", "17": "<t>La noche oscura es su mañana;</t> <t>hacen alianza con los terrores de la oscuridad.</t>", "18": "<pb/><t>»No obstante, ellos desaparecen como espuma en el río.</t> <t>Todo lo que poseen está maldito</t> <t>y tienen miedo de entrar en sus propios viñedos.</t>", "19": "<t>La tumba<f>[38]</f> consume a los pecadores</t> <t>tal como la sequía y el calor consumen la nieve.</t>", "20": "<t>Sus propias madres se olvidan de ellos.</t> <t>Los gusanos los encontrarán dulces al paladar.</t> <t>Nadie se acordará de ellos.</t> <t>Los malvados son quebrantados como un árbol en medio de la tormenta.</t>", "21": "<t>Engañan a la mujer que no tiene hijo que la defienda</t> <t>y se niegan a ayudar a la viuda necesitada.</t>", "22": "<pb/><t>»Dios, en su poder, arrastra a los ricos.</t> <t>Puede ser que lleguen lejos, pero no tienen asegurada la vida.</t>", "23": "<t>Quizá se les permita vivir seguros,</t> <t>pero Dios siempre los vigila.</t>", "24": "<t>Aunque ahora son importantes,</t> <t>en un momento habrán desaparecido como todos los demás,</t> <t>cortados como las espigas del grano.</t>", "25": "<t>¿Puede alguien decir lo contrario?</t> <t>¿Quién puede demostrar que estoy equivocado?».</t>"}