{"1": "<pb/>LAS clases pues de los hijos de Aarón son estas: Los hijos de Aarón: Nadab y Abiú, Eleazar e Itamar.", "2": "Pero Nadab y Abiú murieron antes que su padre, y no tuvieron hijos; y tuvieron el sacerdocio Eleazar e Itamar.", "3": "Y David, con Sadoc, de los hijos de Eleazar, y Ahimelec, de los hijos de Itamar, repartiólos según sus oficios, en su ministerio respectivo.", "4": "Y resultó que los hijos de Eleazar eran más numerosos respecto de varones principales que los hijos de Itamar; por lo cual los repartieron así: De los hijos de Eleazar diez y seis cabezas de casas paternas; y de los hijos de Itamar, por casas paternas, ocho.", "5": "Y los repartieron por suertes, los unos con los otros; porque había príncipes del Santuario y príncipes de la Casa de Dios, tanto de los hijos de Eleazar como de los hijos de Itamar.", "6": "Y Semaya hijo de Natanael, escriba, uno de los levitas, inscribiólos en presencia del rey, y de los príncipes, y de Sadoc sumo sacerdote, y de Ahimelec hijo de Abiatar, y de las cabezas de las casas paternas, así de los sacerdotes como de los levitas; sacando una casa paterna para Eleazar, y sacando de igual manera otra para Itamar.", "7": "¶Salió pues la primera suerte para Joiarib; para Jedaya la segunda;", "8": "para Harim la tercera; para Seorim la cuarta;", "9": "para Malquías la quinta; para Mijamín la sexta;", "10": "para Haccoz la séptima; para Abías la octava;", "11": "para Jesúa la nona; para Secanías la décima;", "12": "para Eliasib la undécima; para Jaquim la duodécima;", "13": "para Hupa la décimatercera; para Jesebeab la décimacuarta;", "14": "para Bilga la décimaquinta; para Imer la décimasexta;", "15": "para Hezir la décimaséptima; para Hapizez la décimaoctava;", "16": "para Petaya la décimanona; para Ezequiel la vigésima;", "17": "para Jaquín la vigésimaprima; para Gamul la vigésimasegunda;", "18": "para Delaya la vigésimatercera; para Maazías la vigésimacuarta.", "19": "Este fué el nombramiento de ellos en su ministerio respectivo, para que entrasen en la Casa de Jehová según les fué prescrito por conducto de Aarón su padre; según le había mandado Jehová, el Dios de Israel.", "20": "¶Y de los hijos restantes de Leví, había los siguientes: De los hijos de Amram: Subael. De los hijos de Subael: Jehedías.", "21": "En cuanto a Rehabías, Isías era jefe de los hijos de Rehabías.", "22": "De los Izharitas lo era Selomot; de los hijos de Selomot, Jahat.", "23": "De los hijos de Hebrón, lo era Jerías; Amarías el segundo, Jahaziel el tercero; Jecamaam el cuarto.", "24": "De los hijos de Uziel lo era Mica; de los hijos de Mica, Samir.", "25": "El hermano de Mica, fué Isías; de los hijos de Isías, Zacarías era jefe.", "26": "¶Los hijos de Merari fueron Mahli y Musi; los hijos de Jaazfas, Beno.", "27": "Los hijos de Merari por Jaazías: Beno, y Soham, y Zacur, e Ibri.", "28": "De Mahli, Eleazar, que no tuvo hijos.", "29": "De Cis: de los hijos de Cis era jefe Jerameel.", "30": "Y los hijos de Musi: Mahli y Eder y Jerimot. ¶Éstos fueron los hijos de los Levitas, según sus casas paternas.", "31": "Y también éstos echaron suertes de la misma manera que sus hermanos, los hijos de Aarón, en presencia del rey David, y de Sadoc, y de Ahimelec, y de las cabezas de las casas paternas, así de los sacerdotes como de los levitas; repartiendo las casas paternas de los principales, lo mismo que de los menores de sus hermanos."}