{"1": "<pb/>Y ACONTECIÓ un día, cuando el rey ya moraba en su casa, que dijo David a Natán profeta: He aquí, yo estoy habitando en casa de cedro, mientras que el Arca del Pacto de Jehová habita debajo de cortinas.", "2": "Y Natán dijo a David: Haz cuanto esté en tu corazón, porque Dios es contigo.", "3": "Pero sucedió en aquella misma noche que tuvo Natán revelación de Jehová, que decía:", "4": "Anda, y di a mi siervo David: Así dice Jehová: Tú no me edificarás Casa en que yo habite;", "5": "ya que no he habitado en casa alguna desde el día que hice subir de Egipto a los hijos de Israel hasta el día de hoy; sino que he ido de Tabernáculo en Tabernáculo, y de una Habitación portátil en otra.", "6": "En todos los lugares donde he andado de una a otra parte entre todo Israel, ¿hablé una palabra siquiera a cualesquiera de los jueces de Israel a quienes he mandado pastorear a mi pueblo, diciendo: ¿Por qué no me habéis edificado una Casa de cedro?", "7": "Ahora pues, así dirás a mi siervo David: Así dice Jehová de los Ejércitos: Yo te tomé del aprisco, de seguir tras las ovejas, para que fueses caudillo de mi pueblo Israel;", "8": "y he sido contigo dondequiera que has andado, y he cortado a todos tus enemigos de delante de ti; y voy a hacerte nombre, como nombre de los grandes que ha habido en la tierra.", "9": "También, señalaré lugar para mi pueblo Israel, y le plantaré, para que habite en su propio asiento, y no sea más inquietado, ni vuelvan más los hijos de iniquidad a vejarle, como fué al principio,", "10": "y desde los días en que constituí jueces sobre mi pueblo Israel; y humillaré a todos tus enemigos. Además, te hago saber que Jehová va a edificarte a ti una casa.", "11": "Pues será así que cuando se te cumplieren los días para que vayas a tus padres, haré levantar tu linaje en pos de ti, que será de tus hijos, y haré estable su reino.", "12": "Él me edificará Casa; y yo estableceré su trono para siempre.", "13": "Yo seré su padre, y él será mi hijo; y mi favor no se lo quitaré a él, como se lo quité a aquél que fué antes de ti.", "14": "Yo pues le estableceré en mi Casa y en mi reino eternamente, y su trono será inmoble para siempre.", "15": "Según el tenor de todas estas palabras, y conforme a toda esta visión, así habló Natán con David.", "16": "¶Entonces fué el rey David, y se sentó delante de Jehová, y dijo: ¿Quién soy yo, oh Jehová Dios, y cuál es mi casa, para que me hayas elevado hasta tal punto?", "17": "Y aun esto fué poco en tus ojos, oh Dios; pues que has hablado de la casa de tu siervo hasta en tiempos muy remotos; y me has mirado cual si hubiera sido hombre de encumbrada condición, oh Jehová Dios.", "18": "¿Qué más podrá decirte David respecto de la honra hecha a tu siervo? pues tú conoces a tu siervo.", "19": "Oh Jehová, por amor de tu siervo, y movido de tu propia voluntad, has obrado toda esta grandeza, para dar a conocer todas estas cosas tan grandes,", "20": "Oh Jehová, no hay ninguno semejante a ti, ni hay Dios alguno fuera de ti; conforme a todo lo que hemos oído con nuestros oídos.", "21": "¿Y quién hay semejante a tu pueblo Israel, única nación en la tierra a quien fué Dios a redimir, para serle pueblo suyo propio; para ganarte renombre, por hazañas grandes y terribles, arrojando naciones enteras de delante de tu pueblo, que redimiste de Egipto?", "22": "Y a tu pueblo Israel le has constituído pueblo tuyo para siempre; y tú, oh Jehová, te has hecho el Dios de ellos.", "23": "Ahora pues, oh Jehová, sea firme para siempre la promesa que has hecho respecto de tu siervo, y respecto de su casa; y haz según has prometido.", "24": "Sí, sea firme; y sea tu nombre para siempre engrandecido, al decir: ¡Jehová de los Ejércitos es el Dios de Israel, y es un Dios para Israel! ¡y la casa de tu siervo David sea estable delante de tu rostro!", "25": "Porque tú, oh Dios mío, has revelado a tu siervo que vas a edificarle una casa; por tanto tu siervo ha hallado osadía para orar así delante de ti.", "26": "Y ahora, oh Jehová, tú solo eres Dios; y tú has hablado respecto de tu siervo este bien.", "27": "Ahora pues ha sido de tu agrado bendecir la casa de tu siervo, para que permanezca siempre delante de tu rostro: ¡porque tú, oh Jehová, la has bendecido, y bendita será para siempre!"}