{"1": "<pb/>Y ESTOS son los hijos de Israel, según el número de ellos, bajo las cabezas de las casas paternas, y los jefes de miles y de cientos, con sus oficiales que servían al rey en todo asunto de las divisiones, los cuales entraban y salían cada mes en todos los meses del año; veinte y cuatro mil en cada división.", "2": "¶Sobre la división primera, correspondiente al primer mes, Jasobeam hijo de Zabdiel: en su división había veinte y cuatro mil.", "3": "Él era de los hijos de Farés, cabeza de todos los jefes de los ejércitos el primer mes.", "4": "Y sobre la división del segundo mes, Dodai ahohita, y de su división Miclot también era jefe; y en su división había veinte y cuatro mil.", "5": "¶Y el tercer jefe del ejército, correspondiente al tercer mes, era Benaya hijo de Joiada, primer ministro de estado, y en su división, veinte y cuatro mil.", "6": "Éste es aquel Benaya que fué héroe entre los treinta, y estaba sobre los treinta; y en su división estaba Amizabad su hijo.", "7": "El cuarto, correspondiente al cuarto mes, era Asael hermano de Joab, y Zebadías su hijo después de él; y en su división, veinte y cuatro mil.", "8": "El quinto, correspondiente al quinto mes, era el jefe Samhut izraíta; y en su división, veinte y cuatro mil.", "9": "El sexto, correspondiente al sexto mes, era Ira hijo de Iques tecoíta; y en su división, veinte y cuatro mil.", "10": "El séptimo, correspondiente al séptimo mes, era Helez pelonita, de los hijos de Efraim; y en su división, veinte y cuatro mil.", "11": "El octavo, correspondiente al octavo mes, era Sibecai husatita, de los Zarhitas; y en su división, veinte y cuatro mil.", "12": "El noveno, correspondiente al mes noveno, era Abiezer anatotita, de los Benjamitas; y en su división, veinte y cuatro mil.", "13": "El décimo, correspondiente al mes décimo, era Maharai netofatita, de los Zarhitas; y en su división, veinte y cuatro mil.", "14": "El undécimo, correspondiente al mes undécimo, era Benaya piratonita, de los hijos de Efraim; y en su división, veinte y cuatro mil.", "15": "El duodécimo, correspondiente al mes duodécimo, era Heldai netofatita, de Otniel; y en su división, veinte y cuatro mil.", "16": "¶Además de esto, estaban sobre las tribus de Israel: de los Rubenitas, el caudillo Eliezer hijo de Zicri: de los Simeonitas, Sefatías hijo de Maaca", "17": "de Leví, Hasabías hijo de Kemuel: de la casa de Aarón, Sadoc:", "18": "de Judá, Eliú, uno de los hermanos de David: de Isacar, Omri hijo de Micael:", "19": "de Zabulón, Ismaías hijo de Obadías: de Neftalí, Jerimot hijo de Azriel:", "20": "de los hijos de Efraim, Oseas hijo de Azarías: de la media tribu de Manasés, Joel hijo de Pedaya:", "21": "de la otra media tribu de Manasés en Galaad, Iddo hijo de Zacarías: de Benjamín, Jaasiel hijo de Abner:", "22": "de Dan, Azarel hijo de Jeroham. ¶Éstos eran los príncipes de las tribus de Israel.", "23": "Mas no formó David el censo de ellos de veinte años para abajo, porque había dicho Jehová que multiplicaría a Israel como las estrellas del cielo.", "24": "Joab hijo de Sarvia comenzó a numerarlos, mas no acabó, pues hubo por eso explosión de ira contra Israel; ni fué puesto el número en el registro, en las crónicas del rey David.", "25": "¶Y Asmávet hijo de Abdiel tenía cargo de los tesoros del rey; pero de los almacenes en el campo y en las ciudades y en las aldeas, y en los castillos, lo tenía Jonatán hijo de Uzías;", "26": "y de los que hacían la obra del campo en el cultivo de las tierras, Ezri hijo de Kelub;", "27": "y de las viñas, Simei ramatita; y del producto de las viñas para las bodegas del vino, Zabdi sifmita;", "28": "y de los olivares y de los sicomorales que había en la Sefela, Baal-hanán gederita; y de los depósitos de aceite, Joás;", "29": "y de las vacadas que pastaban en Sarón, Sitrai saronita; y de las vacadas en los valles, Safat hijo de Adlai;", "30": "y de los camellos, Obil ismaelita; y de las asnas, Jedías meronotita;", "31": "y de los rebaños, Jaziz agareno. Todos éstos eran administradores de la hacienda particular del rey David.", "32": "¶Y Jonatán, tío de David, era consejero, hombre de entendimiento y secretario; y Jehiel hijo de Hacmoni, estaba de ayo con los hijos del rey:", "33": "y Ahitofel era consejero del rey; y Husai arquita era amigo del rey.", "34": "Y después de Ahitoel seguían Joiada hijo de Benaya, y Abiatar; y el jefe del ejército del rey era Joab."}