{"1": "<pb/>Y EL rey hizo para sí casas en la ciudad de David; y preparó un lugar para el Arca de Dios, tendiendo para ella un Tabernáculo.", "2": "Entonces dijo David: No debieran llevar el Arca de Dios otros que no sean levitas; porque a ellos escogió Jehová para llevar el Arca de Dios, y para ministrar ante él perpetuamente.", "3": "Por tanto congregó David a todo Israel en Jerusalem para subir el Arca de Jehová al lugar que le tenía preparado.", "4": "David reunió también a los hijos de Aarón y a los levitas, a saber;", "5": "De los hijos de Coat, Uriel el principal, y sus hermanos ciento veinte;", "6": "de los hijos de Merari, Asaya el principal, y sus hermanos doscientos veinte;", "7": "de los hijos de Gersom, Joel el principal, y sus hermanos ciento treinta;", "8": "de los hijos de Elizafán, Semaya el principal, y sus hermanos doscientos;", "9": "de los hijos de Hebrón, Eliel el principal, y sus hermanos ochenta;", "10": "de los hijos de Uziel, Aminadab el principal, y sus hermanos ciento doce.", "11": "Entonces llamó David a Sadoc y a Abiatar, sumos sacerdotes, y a los levitas Uriel, Asaya, y Joel, Semaya, y Eliel, y Aminadab;", "12": "y les dijo: Vosotros sois las cabezas de las casas paternas de los Levitas: santificaos, vosotros y vuestros hermanos, para que subáis el Arca de Jehová, el Dios de Israel, al lugar que le tengo preparado;", "13": "porque por no haberla llevado vosotros desde un principio, Jehová nuestro Dios estalló en ira contra nosotros; porque no le buscábamos conforme al orden prescrito.", "14": "¶Los sacerdotes pues y los levitas se santificaron, para subir allá el Arca de Jehová, el Dios de Israel.", "15": "Y los hijos de los levitas llevaron el Arca de Dios, según lo había prescrito Moisés, conforme a la palabra de Dios; es decir, sobre sus hombros, por medio de las varas puestas encima de ellos.", "16": "¶Y dijo David a los príncipes de los levitas, que designasen de entre sus hermanos los cantores, con instrumentos de música; es decir, salterios, y arpas, y címbalos; para que hiciesen resonancia, en tanto que alzaban la voz con júbilo.", "17": "Entonces los levitas designaron a Hemán hijo de Joel; y de sus hermanos, a Asaf hijo de Berequías; y de los hijos de Merari, hermanos suyos, a Etán hijo de Cusaías;", "18": "y con ellos a sus hermanos de segundo orden, a saber: Zacarías, y Ben, y Jaazael, y Semiramot, y Jehiel, y Uni, y Eliab, y Benaya, y Maasías, y Matitías, y Elifelehu, y Micnías, y Obed-edom, y Jeiel, que eran los porteros.", "19": "Y los cantores, Hemán, Asaf y Etán, fueron constituídos con címbalos de bronce para hacer resonancia.", "20": "Y Zacarías, y Aziel, y Semiramot, y Jehiel, y Uni, y Eliab, y Maasías, y Benaya, con salterios sobre Alamot.", "21": "Y Matitías, y Elifelehu, y Micnías, y Obed-edom, y Jeiel, y Azazías, con arpas sobre el Seminit, para dirigir el canto.", "22": "Y Kenanías era el principal de los levitas en el canto: él era quien dirigía el canto, por ser hábil.", "23": "Y Berequías y Elcana eran porteros para el Arca.", "24": "Y Sebanías y Josafat, y Natanael, y Amasías, y Zacarías, y Benaya, y Eliezer, sacerdotes, tocaban las trompetas delante del Arca de Dios. Y Obed-edom y Jehías eran también porteros para el Arca.", "25": "¶De esta suerte David, y los ancianos de Israel, y los jefes de miles, fueron a traer el Arca del Pacto de Jehová, desde la casa de Obed-edom, con regocijos.", "26": "Y aconteció que ayudando Dios a los levitas, portadores del Arca del Pacto de Jehová sacrificaron siete novillos y siete carneros.", "27": "Y David iba ceñido de una ropa talar de lino fino, y de igual manera todos los levitas, portadores del Arca, y los cantores, y Kenanías que dirigía el cantó entre los cantores. Y tenía David sobre sí un efod de lino.", "28": "¶De esta manera todo Israel subía el Arca del Pacto de Jehová con algazara, y con voz de bocinas, y con trompetas, y con címbalos; haciendo resonancia con salterios y con arpas.", "29": "Mas en tanto que el Arca del Pacto de Jehová iba llegando a la ciudad de David, Micol hija de Saúl, asomándose a una ventana, vió al rey David danzando y haciendo alegrías; y desprecióle en su corazón."}