{"1": "<pb/>TRAJERON pues el Arca de Dios, y la asentaron en medio del Tabernáculo que David había tendido para ella; y ofrecieron holocaustos y ofrendas pacíficas delante de Dios.", "2": "Y cuando hubo acabado de ofrecer David los holocaustos y los sacrificios pacíficos, bendijo al pueblo en el nombre de Jehová.", "3": "Y repartió entre toda la gente de Israel, así hombres como mujeres, a cada uno una torta de pan y un trozo de carne y un pan de pasas.", "4": "¶Y constituyó de entre los levitas quienes ministrasen delante del Arca de Jehová, e hiciesen recordación, y alabasen y loasen a Jehová, el Dios de Israel;", "5": "es a saber, a Asaf el principal, y después de él, a Zacarías, y a Jeiel, y a Simiramot, y a Jehiel, y a Matitías, y a Eliab, y a Benaya, y a Obed-edom, y a Jeiel, con salterios y arpas; y Asaf con címbalos, para hacer resonancia;", "6": "en tanto que Benaya y Jahaziel, sacerdotes, estaban con trompetas continuamente delante del Arca del Pacto de Jehová.", "7": "<pb/>¶Entonces, en aquel día, David principió a tributar alabanzas a Jehová por mano de Asaf y sus hermanos:", "8": "¡Alabad a Jehová, invocad su nombre, haced conocer entre las naciones sus hazañas!", "9": "¡Cantadle a él, tañedle salmos; hablad de todas sus maravillas!", "10": "¡Gloriaos en su santo Nombre; regocíjese el corazón de los que buscan a Jehová!", "11": "¡Acudid a Jehová, y a su fortaleza; buscad de continuo su presencia!", "12": "¡Acordaos de las maravillas que él ha hecho, de sus prodigios y de los juicios de su boca,", "13": "oh simiente de Israel su siervo, oh hijos de Jacob, sus escogidos!", "14": "Él es Jehová, el Dios nuestro; en toda la tierra se manifiestan sus juicios.", "15": "Acordaos para siempre de su pacto, de la promesa que ordenó para mil generaciones;", "16": "pacto que hizo con Abraham, y de su juramento a Isaac,", "17": "que estableció a Jacob como estatuto, y a Israel como pacto eterno;", "18": "diciendo: A ti te daré la tierra de Canaán, la suerte de vuestra herencia;", "19": "cuando erais hombres pocos en número, muy pocos, y extranjeros en ella.", "20": "Y cuando anduvieron de nación en nación, y de un reino a otro pueblo,", "21": "no permitió que hombre alguno les hiciese agravio, y por su causa reprendió a reyes, diciendo:", "22": "¡No toquéis a mis ungidos, y a mis profetas no hagáis mal!", "23": "¡Cantad a Jehová, oh habitadores de toda la tierra; anunciad de día en día. su salvación!", "24": "¡Contad entre las naciones su gloria, entre todos los pueblos sus maravillas!", "25": "Porque grande es Jehová, y digno de ser en gran manera alabado; y él es digno de ser temido sobre todos los dioses.", "26": "Porque todos los dioses de los pueblos son ídolos; pero Jehová hizo los cielos.", "27": "Honra y majestad están delante de él, fortaleza y alegría, en su morada.", "28": "¡Tributad a Jehová, oh familias de los pueblos, tributad a Jehová la gloria y la fortaleza!", "29": "¡Tributad a Jehová la gloria debida a su nombre; traed ofrendas, y entrad en su presencia! ¡adorad a Jehová en la hermosura de la santidad!", "30": "¡Temblad delante de él, moradores de toda la tierra! el mundo también será hecho estable, para que nunca sea removido.", "31": "¡Regocíjense los cielos, y alégrese la tierra! Decid entre las naciones: ¡Jehová reina!", "32": "¡Brame la mar, y cuanto hay en ella; alégrese el campo, y todo lo que está en él!", "33": "entonces cantarán de gozo los árboles de la selva delante de Jehová; porque viene a juzgar la tierra.", "34": "¡Alabad a Jehová, porque él es bueno, porque para siempre es su misericordia!", "35": "Y decid: ¡Sálvanos, oh Dios de nuestra salvación, y recógenos, y líbranos de entre las naciones, para que demos gracias a tu santo nombre. y nos gloriemos en tus alabanzas!", "36": "¡Bendito sea Jehová, el Dios de Israel, desde la eternidad, y hasta la eternidad! Y todo el pueblo dijo: ¡Amén! y alabó a Jehová.", "37": "<pb/>¶Entonces dejó David allí, delante del Arca del Pacto de Jehová, a Asaf y sus hermanos, para que ministrasen de continuo delante del Arca, según pidiere la obra de cada día en su día:", "38": "a Obed-edom también y los hermanos de ellos, hasta en número de sesenta y ocho; y a Obed-edom hijo de Jedutún, y a Hosa, para porteros:", "39": "y a Sadoc el sacerdote, y sus hermanos, los sacerdotes, delante de la Habitación de Jehová, en el alto que había en Gabaón,", "40": "para que ofreciesen holocaustos a Jehová sobre el altar del holocausto continuamente, por la mañana y por la tarde, y en toda ocasión prescrita en la ley de Jehová, que él había impuesto a Israel:", "41": "y con ellos a Hemán y a Jedutún, y al resto de los escogidos que habían sido designados por sus nombres, para alabar a Jehová, porque para siempre es su misericordia:", "42": "y con ellos a Hemán y a Jedutúm con trompetas y címbalos para hacer resonancia, y con otros instrumentos para los cánticos de Dios: y a los hijos de Jedutún para estar a la puerta.", "43": "En seguida, se fué todo el pueblo cada cual a su casa; David también se volvió para bendecir a su casa."}