{"1": "<pb/>ESTOS son los hijos de Israel: Rubén, Simeón, Leví, y Judá, Isacar y Zabulón,", "2": "Dan, José y Benjamín, Neftalí, Gad y Aser.", "3": "<pb/>¶Los hijos de Judá: Er y Onán y Sela; tres que le nacieron de la hija de Súa, la Cananea. Mas Er, primogénito de Judá, era malo a los ojos de Jehová, por tanto le quitó la vida.", "4": "Y Tamar, nuera suya, le parió a Farés y a Zara. Todos los hijos de Judá fueron cinco.", "5": "¶Y los hijos de Farés: Hezrón y Hamul.", "6": "¶Y los hijos de Zara: Zimri, y Etán, y Hemán, y Calcol, y Dara; todos ellos cinco.", "7": "Y los hijos de Carmi: Acar, el perturbador de Israel; el mismo que cometió prevaricación en cuanto al anatema.", "8": "Y el hijo de Etán, Azarías.", "9": "¶Y los hijos de Hezrón, que le nacieron: Jerameel, y Ram, y Celubai.", "10": "Y Ram engendró a Aminadab, y Aminadab engendró a Naasón, príncipe de los hijos de Judá.", "11": "Y Naasón engendró a Salma; y Salma engendró a Booz;", "12": "y Booz engendró a Obed, y Obed engendró a Isaí.", "13": "E Isaí engendró a Eliab, su primogénito, y a Abinadab el segundo, y a Simea, el tercero,", "14": "a Natanael, el cuarto, a Radai, el quinto,", "15": "a Ozem, el sexto, a David, el séptimo:", "16": "y las hermanas de ellos fueron Sarvia y Abigail. Y los hijos de Sarvia fueron tres: Abisai, y Joab, y Asael.", "17": "Y Abigail dió a luz a Amasa; y el padre de Amasa fué Jeter, ismaelita.", "18": "¶Y Caleb hijo de Hezrón engendró hijos en Azuba, mujer suya, llamada también Beriot; y estos fueron los hijos de ella: Jeser y Sobab y Ardón.", "19": "Y muerta Azuba, tomó Caleb por mujer a Efrata, la cual le parió a Hur.", "20": "Y Hur engendró a Uri, y Uri engendró a Bezalel.", "21": "¶Y después llegóse Hezrón a una hija de Maquir, padre de Galaad; y la tomó por mujer siendo él de edad de sesenta años; y ella le parió a Segub.", "22": "Y Segub engendró a Jaír, quien tuvo veinte y tres ciudades en la tierra de Galaad.", "23": "Porque quitó a Gesur y a Aram, las villas de Jaír, juntamente con Kenat y sus aldeas; sesenta ciudades. Todas éstas eran de los hijos de Maquir, padre de Galaad.", "24": "Y después de muerto Hezrón en Caleb-efrata, Abía, mujer de Hezrón, le parió a Asur, padre de Tecoa.", "25": "¶Y los hijos de Jerameel, primogénito de Hezrón, fueron Ram, el primogénito; luego Buni, y Orem, y Ozem, y Ahías.", "26": "Y tuvo Jerameel otra mujer, que se llamaba Atara; ella fué madre de Onam.", "27": "Y los hijos de Ram, primogénito de Jerameel: Maaz y Jamín y Equer.", "28": "Y los hijos de Onam fueron Samai y Jada. Y los hijos de Samai fueron Nadab y Abisur.", "29": "Y el nombre de la mujer de Abisur fué Abihaíl; y ella le parió a Ahbán y a Molid.", "30": "Y los hijos de Nadab: Seled y Apaim. Y murió Seled sin hijos.", "31": "Y los hijos de Apaim: Isi. Y los hijos de Isi: Sesán. Y los hijos de Sesán: Ahlai.", "32": "Y los hijos de Jada, hermano de Samai: Jeter y Jonatán. Y murió Jeter sin hijos.", "33": "Y los hijos de Jonatán: Pelet y Zaza. Éstos fueron los hijos de Jerameel.", "34": "¶Y Sesán no tuvo hijos, sino hijas: mas tenía Sesán un siervo egipcio que se llamaba Jarha.", "35": "Y dio Sesán una hija suya a Jarha, su siervo, por mujer; y ella le parió a Atai.", "36": "Y Atai engendró a Natán; y Natán engendró a Zabad.", "37": "Y Zabad engendró a Eflal; y Eflal engendró a Obed.", "38": "Y Obed engendró a Jehú; y Jehú engendró a Azarías.", "39": "Y Azarías engendró a Helez; y Helez engendró a Elasa.", "40": "Y Elasa engendró a Sismai; y Sismai engendró a Sallum.", "41": "Y Sallum engendró a Jecamías; y Jecamías engendró a Elisama.", "42": "¶Y los hijos de Caleb, hermano de Jerameel: Mesa, su primogénito; él fué padre de Zif, y de los hijos de Maresa, padre de Hebrón.", "43": "Y los hijos de Hebrón: Coré y Tapúa, y Requem, y Sema.", "44": "Y Sema engendró a Raham, padre de Jorqueam; y Requem engendró a Samai.", "45": "Y el hijo de Samai fué Maón; y Maón fué padre de Bet-sur.", "46": "Y Efa, concubina de Caleb, dio a luz a Carán y a Moza, y Gasez; y Carán engendró a Gasez.", "47": "Y los hijos de Jahdai fueron Regem, y Jotam, y Gesam, y Pelet, y Efa, y Saaf.", "48": "Maaca, concubina de Caleb, dio a luz a Seber y Tirhana.", "49": "Dió a luz también a Saaf, padre de Madmana, y a Sevat padre de Macbena y padre de Giba; y la hija de Caleb fué Acsa.", "50": "¶Estos fueron los hijos de Caleb, hijo de Hur, primogénito de Efrata: Sobal, padre de Kiryat-jearim;", "51": "Salma padre de Bet-lehem; Haref, padre de Bet-gader.", "52": "Y Sobal, padre de Kiryat-jearim tuvo hijos, a saber, Haroé, y Hazihammenuhot.", "53": "Y las familias de Kiryat-jearim: Los Itreos, y los Puteos, y los Sumateos, y los Misraítas; de ellos salieron los Zoratitas y los Estaolitas.", "54": "Los hijos de Salma: Bet-lehem, y Netofati, Atarot-bet-Joab, y Hazihammanahti, zorita.", "55": "Y las familias de los escribas que habitaban en Jabes, fueron los Tirateos, los Simateos, y los Sucateos. Estos son los Cineos, que descendieron de Hamat, padre de la casa de Recab."}