{"1": "<pb/>ENTONCES dijo David: ¡Aquí mismo ha de colocarse la Casa de Jehová Dios, y aquí el altar de holocaustos para Israel!", "2": "<pb/>¶David pues mandó que se congregasen los extranjeros que había en la tierra de Israel; y señaló canteros para que labrasen piedras de cantería para edificar la Casa de Dios.", "3": "Y preparó David hierro en abundancia para clavar las hojas de las puertas, y para las trabazones; y bronce en abundancia sin peso;", "4": "y madera de cedro sin cuento; porque los Sidonios y los Tiros trajeron madera de cedro en abundancia para David.", "5": "¶Y dijo David: Salomón mi hijo es aún muchacho y de tierna edad, y la Casa que ha de edificarse para Jehová, ha de ser grande sobre toda ponderación, para renombre, y para gloria entre todas las tierras; yo haré por ella, permitiéndolo el Señor, las prevenciones necesarias. David pues hizo abundante provisión antes de su muerte.", "6": "¶Y llamando a Salomón su hijo, le mandó que edificase Casa para Jehová, el Dios de Israel.", "7": "Y David dijo a Salomón: Hijo mío, en cuanto a mí, tenía en mi corazón el propósito de edificar Casa al Nombre de Jehová mi Dios.", "8": "Pero tuve revelación de Jehová, que decía: Tú has derramado mucha sangre, y has hecho grandes guerras; tú no edificarás Casa a mi Nombre, porque has derramado mucha sangre en tierra delante de mi vista.", "9": "Mas he aquí que ha de nacerte un hijo, el cual será hombre de descanso; pues yo le daré descanso de todos sus enemigos en derredor; porque Salomón será su nombre, y paz y sosiego daré a Israel en sus días.", "10": "Él edificará Casa a mi Nombre; también él será mi hijo, y yo seré su Padre; y estableceré el trono de su reino sobre Israel para siempre.", "11": "Ahora pues, hijo mío, sea Jehová contigo, para que prosperes y edifiques la Casa de Jehová tu Dios, según él ha prometido acerca de ti.", "12": "Déte tan sólo Jehová cordura y entendimiento, para que, habiéndote él nombrado rey sobre Israel, guardes la ley de Jehová tu Dios.", "13": "Entonces prosperarás, si cuidares de cumplir los estatutos y las leyes que Jehová ordenó a Moisés respecto de Israel. ¡Ten fortaleza y buen ánimo! ¡no temas, ni te amedrentes!", "14": "He aquí que en mi aflicción yo he preparado esto para la Casa de Jehová: De oro, cien mil talentos, y de plata, mil millares de talentos; y de cobre y de hierro, sin peso; porque hay en abundancia. Maderas también y piedras he preparado; a lo cual tú podrás añadir.", "15": "Y tienes abundancia de obreros, así canteros como albañiles y carpinteros, y toda clase de hombres expertos para toda suerte de obra.", "16": "El oro, y la plata, y el bronce, y el hierro no tienen número que lo exprese; ¡levántate pues, y pón manos a la obra, y sea Jehová contigo!", "17": "¶Entonces mandó David a todos los príncipes de Israel que ayudasen a Salomón su hijo, diciendo:", "18": "¿No está con vosotros Jehová vuestro Dios? ¿y no os ha dado descanso por todos lados? porque él ha entregado en mi mano los habitantes de esta tierra; y la tierra está ya sojuzgada delante de Jehová y delante de su pueblo.", "19": "Ahora bien, aplicad vuestro corazón y vuestra alma a buscar a Jehová vuestro Dios: levantaos pues y edificad el Santuario del Dios Jehová; para que el Arca del Pacto de Jehová, y los utensilios del Santuario de Dios, se trasladen a la Casa que ha de edificarse al Nombre de Jehová."}