{"1": "<pb/>DAVID pues era viejo y saciado de días; y constituyó a Salomón su hijo rey de Israel.", "2": "Reunió también a todos los príncipes de Israel y los sacerdotes y los Levitas.", "3": "Y los Levitas fueron contados de treinta años arriba; y fué su número, según sus cabezas de casas paternas, por sus individuos, treinta y ocho mil.", "4": "Y de éstos había veinte y cuatro mil para dirigir la obra de la Casa de Jehová; y para magistrados y jueces, seis mil;", "5": "y cuatro mil para porteros, y cuatro mil para cantar alabanzas a Jehová, con los instrumentos que yo he hecho, dijo David, para tributar alabanzas.", "6": "¶Y David los repartió en clases, según los hijos de Leví, Gersón, Coat y Merari.", "7": "¶De los Gersonitas, Ladán y Simei.", "8": "Los hijos de Ladán: el jefe, Jehiel, y Zetán y Joel; tres.", "9": "Los hijos de Simei: Zelomit y Haziel y Harán; tres. Éstos fueron las cabezas de las casas paternas de Ladán.", "10": "Y los hijos de Simei: Jahat, Zina, y Jeús, y Berías. Éstos fueron los hijos de Simei; cuatro.", "11": "Y Jahat era el jefe, y Sisa el segundo; mas Jeús y Berías no tuvieron muchos hijos; por lo cual constituyeron una casa paterna con una sola numeración.", "12": "¶Los hijos de Coat: Amram e Izhar, Hebrón y Uziel; cuatro.", "13": "Los hijos de Amram: Aarón y Moisés. Y fué separado Aarón para santificarle al ministerio de las cosas sacratísimas, él y sus hijos para siempre; para ofrecer incienso delante de Jehová, y ministrar ante él, y bendecir en su nombre, para siempre.", "14": "En cuanto a Moisés, varón de Dios, sus hijos fueron llamados del nombre de la tribu de Leví.", "15": "Los hijos de Moisés fueron Gersom y Eliezer.", "16": "Los hijos de Gersom: Sebuel el jefe.", "17": "Y los hijos de Eliezer: Rehabías el jefe. Y no tenía Eliezer otros hijos; mas los hijos de Rehabías fueron muchísimos.", "18": "Los hijos de Izhar: Selomit el jefe.", "19": "Los hijos de Hebrón: Jería el jefe, Amarías el segundo, Jahaziel el tercero, y Jecamaam el cuarto.", "20": "Los hijos de Uziel: Mica el jefe, e Isías el segundo.", "21": "¶Y los hijos de Merari: Mahli y Musi. Los hijos de Mahli: Eleazar y Cis.", "22": "Y murió Eleazar: y no tuvo hijos, sino solamente hijas, a quienes tomaron por mujeres los hijos de Cis, primos hermanos suyos.", "23": "Los hijos de Musi: Mahli y Eder y Jeremot; tres.", "24": "¶Estos pues fueron los hijos de Leví, conforme a sus casas paternas, es decir, las cabezas de las casas paternas, según el censo de ellos, por la cuenta de los nombres, por sus cabezas; los cuales hacían la obra del ministerio de la Casa de Jehová, de veinte años arriba.", "25": "Porque David había dicho: Jehová, el Dios de Israel, ha dado descanso a su pueblo, y desde ahora habitará en Jerusalem para siempre.", "26": "Y también de los levitas dijo: No habrán de llevar más la Habitación, con todos los utensilios de su ministerio.", "27": "Por tanto, por últimas disposiciones de David, se tomó el censo de los hijos de Leví de veinte años arriba;", "28": "porque su oficio era estar a las órdenes de los hijos de Aarón, para el ministerio de la Casa de Jehová, teniendo a su cargo los atrios y las cámaras, y la purificación de las cosas santificadas; en fin, para la obra del ministerio de la Casa de Dios;", "29": "asimismo para la preparación de los panes de la proposición, y la flor de harina para las ofrendas vegetales, y para los hojaldres sin levadura, y para lo cocido en sartén, y para lo frito; y para toda suerte de medida, así de capacidad como de longitud;", "30": "y para asistir todas las mañanas, a dar gracias y tributar alabanzas a Jehová, y asimismo por la tarde;", "31": "y para ayudar en todo ofrecimiento de holocaustos a Jehová, en los sábados, y en los novilunios, y en las fiestas solemnes, según su número, y de acuerdo con su rito especial, continuamente delante de Jehová.", "32": "Y ellos tendrán la custodia del Tabernáculo de Reunión, y la custodia del recinto sagrado, y estarán a las órdenes de sus hermanos los hijos de Aarón, en el ministerio de la Casa de Jehová."}