{"1": "<pb/>Y BENJAMÍN engendró a Bela, su primogénito, a Asbel, el segundo, y a Aharah el tercero,", "2": "a Noha el cuarto, a Rafá el quinto.", "3": "Y Bela tuvo hijos, a saber, Adar, y Gera, y Abihud,", "4": "y Abisúa, y Naamán,y Ahoa,", "5": "y Gera, y Sefufán, y Huram.", "6": "Y éstos fueron los hijos de Ehud: éstos eran cabezas de casas paternas de los habitantes de Geba, y los transportaron a Manahat:", "7": "es a saber, Naamán y Ahías y Gera; éste los hizo transportar: y engendró a Uza y a Ahihud.", "8": "Y Saaraim engendró hijos en el país de Moab, después de haber repudiado a Husim y a Baara, mujeres suyas.", "9": "Y engendró de Hodes su mujer a Jobab y a Sibia, y a Mesa, y a Malcam,", "10": "y a Jeuz, y a Sahías, y a Mirma: éstos fueron sus hijos, cabezas de casas paternas.", "11": "Y de Husim engendró a Abitob, y a Elpaal.", "12": "¶Y los hijos de Elpaal: Heber, y Misam, y Semed (éste edificó a Ono y Lod, con sus villas),", "13": "y Berías y Sema. Éstos fueron cabezas de casas paternas de los habitantes de Ayalón (éstos pusieron en fuga a los habitantes de Gat),", "14": "y Ahío, Sasac y Jeremot,", "15": "y Zebadías, y Arad, y Adar,", "16": "y Micael, e Ispa, y Joha; hijos de Berías.", "17": "Y Zebadías, y Mesullam, y Ezequías, y Heber,", "18": "e Ismerai, e Izlía, y Jobab; hijos de Elpaal.", "19": "Y Jaquim, y Zicri, y Zabdi,", "20": "y Elienal, y Zilletai, y Eliel,", "21": "y Adaya, y Beraya, y Simrat; hijos de Simei.", "22": "E Ispán, y Heber, y Eliel,", "23": "y Abdón, y Zicri, y Hanán,", "24": "y Hananías, y Elam, y Anatotías,", "25": "e Ifdaya, y Penuel; hijos de Sasac.", "26": "Y Samserai, y Seharía, y Atalia,", "27": "y Jaaresías, y Elía, y Zicri; hijos de Jeroham.", "28": "Éstos fueron cabezas de casas paternas, según sus linajes, hombres principales. Estos habitaron en Jerusalem.", "29": "¶Y en Gabaón habitaron Jeiel, padre de Gabaón (cuya mujer se llamaba Maaca),", "30": "y Abdón, su hijo primogénito, y Sur, y Cis, y Baal, y Nadab,", "31": "y Gedor, y Ahío, y Zequer.", "32": "Y Miclot engendró a Simea. Y éstos también habitaron en Jerusalem con sus hermanos, al frente de sus hermanos.", "33": "¶Y Ner engendró a Cis, y Cis engendró a Saúl, y Saúl engendró a Jonatán, y a Melqui-súa, y a Abinadab, y a Es-baal.", "34": "Y los hijos de Jonatán: Merib-baal; y Merib-baal engendró a Mica.", "35": "Y los hijos de Mica: Pitón, y Melec, y Tarea, y Acaz.", "36": "Y Acaz engendró a Joada, y Joada engendró a Alemet, y a Azmávet, y a Zimri. Y Zimri engendró a Moza.", "37": "Y Moza engendró a Binea. Rafá su hijo. Elasa su hijo, Azel su hijo.", "38": "Y Azel tuvo seis hijos; y éstos son los nombres de ellos: Azricam, Bocru, e Ismael, y Searías, y Obadías, y Hanán; todos éstos los hijos de Azel.", "39": "Y los hijos de Esec, su hermano, fueron Ulam, su primogénito, Jeús el segundo, y Elifelet el tercero.", "40": "Y eran los hijos de Ulam guerreros esforzados, que manejaban el arco, y tenían muchos hijos y nietos; es a saber, ciento cincuenta. Todos éstos eran hijos de Benjamín."}