{"1": "<pb/>ADAM, Set, Enos,", "2": "Cainán, Mahalalel, Jared,", "3": "Enoc, Matusalem, Lamec,", "4": "Noé, Sem, Cam, y Jafet.", "5": "<pb/>¶Los hijos de Jafet: Gomer, y Magog, y Madai, y Javán; y Tubal, y Mesec, y Tiras.", "6": "Y los hijos de Gomer: Askenaz, y Rifat, y Togarma.", "7": "Y los hijos de Javán: Elisa y Tarsis, Kitim y Dodanim.", "8": "¶Y los hijos de Cam: Cus y Mizraim, Put y Canaán.", "9": "Y los hijos de Cus: Seba, Havila, y Sabta, y Raama, y Sabteca. Y los hijos de Raama: Sabá y Dedán.", "10": "Y Cus engendró a Nimrod; él fué el primero que se hizo poderoso en la tierra.", "11": "Y Mizraim engendró a Ludim, y a Anamim, y a Lehabim, y a Naftuhim,", "12": "y a Patrusim, y a Casluhim, (de donde salieron los Filisteos), y a Caftorim.", "13": "Y Canaán engendró a Sidón, su primogénito, y a Het,", "14": "y al Jebuseo, y al Amorreo, y al Gergeseo,", "15": "y al Heveo, y al Arqueo, y al Sineo,", "16": "y al Arvadeo, y al Zemareo, y al Hamoteo.", "17": "¶Y los hijos de Sem: Elam, y Asur, y Arfaxad, y Lud, y Aram, y Uz, y Hul, y Geter, y Mesec.", "18": "Y Arfaxad engendró a Selah, y Selah engendró a Heber.", "19": "Y a Heber le nacieron dos hijos; el nombre del uno era Peleg, porque en sus días fué dividida la tierra; y el nombre de su hermano, Joctán.", "20": "Y Joctán engendró a Almodad, y a Selef, y a Hazazmávet, y a Jerah;", "21": "y a Hadoram, y a Uzal, y a Dicla;", "22": "y a Ebal, y a Abimael, y a Sabá;", "23": "y a Ofir, y a Havila, y a Jobab: todos estos fueron hijos de Joctán.", "24": "<pb/>¶Sem, Arfaxad, Selah;", "25": "Heber, Peleg, Reú;", "26": "Serug, Nacor, Taré;", "27": "Abram, que es Abraham.", "28": "<pb/>Y los hijos de Abraham: Isaac e Ismael.", "29": "Y estos son sus descendientes: ¶El primogénito de Ismael, Nebayot; luego Cedar, y Adbeel, y Mibsam;", "30": "Misma, y Duma, Massa, y Hadad, y Tema;", "31": "Jetur, Nafís y Cedma. Éstos son los hijos de Ismael.", "32": "¶Y los hijos de Cetura, concubina de Abraham: Ésta dió a luz a Zimrán, y a Jocsán, y a Medán, y a Madián, y a Jisbac, y a Suah. Y los hijos de Jocsán: Sabá y Dedán.", "33": "Y los hijos de Madián: Efa, y Efer, y Enoc, y Abida, y Eldaa: Todos éstos son hijos de Cetura.", "34": "<pb/>¶Abraham engendró también a Isaac. Los hijos de Isaac: Esaú e Israel.", "35": "Los hijos de Esaú: Elifaz, Reuel, y Jeús, y Jalam, y Coré.", "36": "Los hijos de Elifaz: Temán y Omar, Zefi y Gatam, Kenaz y Timna y Amalec.", "37": "Y los hijos de Reuel: Nahat, Zera, Sama y Miza.", "38": "¶Y los hijos de Seir: Lotán, y Sobal, y Zibeón, y Aná, y Disón, y Eser, y Disán.", "39": "Y los hijos de Lotán: Hori y Homam; y la hermana de Lotán fué Timna.", "40": "Los hijos de Sobal: Alyán y Manahat y Ebal, Sefi y Onam. Y los hijos de Zibeón: Aya y Aná.", "41": "Los hijos de Aná: Disón. Y los hijos de Disón: Hamram, y Esbán, e Itrán, y Kerán.", "42": "Y los hijos de Eser: Bilhán y Zaaván y Jaacán. Y los hijos de Disán: Rus y Arán.", "43": "¶Estos son los reyes que reinaron en la tierra de Edom antes que reinase rey de los hijos de Israel: Bela hijo de Beor; y el nombre de su ciudad fué Dinhaba.", "44": "Y murió Bela, y reinó en su lugar Jobab hijo de Zera, de Bozra.", "45": "Y murió Jobab, y reinó en su lugar Husam, de la tierra de los Temaneos.", "46": "Y murió Husam, y reinó en su lugar Hadad hijo de Bedad, quien hirió a Madián en el campo de Moab; y el nombre de su ciudad fué Avit.", "47": "Y murió Hadad, y reinó en su lugar Samla, de Masreca.", "48": "Y murió Samla, y reinó en su lugar Saúl, de Rehobot del Río.", "49": "Y murió Saúl, y reinó en su lugar Baal-hanán hijo de Acbor.", "50": "Y murió Baal-hanán, y reinó en su lugar Hadad; y el nombre de su ciudad fué Paí; y el nombre de su mujer Mehetabel, hija de Matred, hija de Mezahab.", "51": "Y murió también Hadad. ¶Y estos son los caudillos de Edom: El caudillo Timna, el caudillo Alva, el caudillo Jetet,", "52": "el caudillo Aholibama, el caudillo Ela, el caudillo Pinón,", "53": "el caudillo Kenaz, el caudillo Temán, el caudillo Mibzar,", "54": "el caudillo Magdiel, el caudillo Iram. Éstos fueron los caudillos de Edom."}