{"1": "<pb/>Y ACONTECIÓ, después de estas cosas, que murió Nahás, rey de los hijos de Ammón, y reinó su hijo en su lugar.", "2": "Entonces dijo David: Usaré de benevolencia con Hanún hijo de Nahás, porque su padre usó de benevolencia conmigo. Envió pues David embajadores para consolarle de la muerte de su padre; y llegaron los siervos de David a tierra de los hijos de Ammón, a Hanún, para consolarle.", "3": "Entonces dijeron los príncipes de los hijos de Ammón a Hanún: ¿Te parece que David quiere honrar a tu padre, por cuanto te ha enviado consoladores? ¿No es más bien para examinar, y reconocer, y explorar el país, que han venido sus siervos a ti?", "4": "Por lo cual, tomando Hanún a los siervos de David, los rapó, y cortóles los vestidos por en medio, hasta las caderas, y los despachó así.", "5": "Y algunos fueron y avisaron a David respecto de los hombres; y él envió a encontrarlos; porque estaban los hombres sumamente avergonzados. Les dijo pues el rey: Deteneos en Jericó hasta que os crezca la barba, y después volveréis.", "6": "¶Vieron pues los hijos de Ammón que se habían hecho odiosos a David; por lo cual Hanún y los hijos de Ammón enviaron mil talentos de plata para tomar a sueldo carros de guerra y caballería de Mesopotamia, y de Siria de Maaca, y de Soba.", "7": "En efecto, se tomaron a sueldo treinta y dos mil guerreros con carros, y al rey de Maaca con su pueblo; los cuales vinieron y acamparon al frente de Medeba; los hijos de Ammón también se congregaron desde sus ciudades, y vinieron a la guerra.", "8": "¶Y cuando lo supo David, envió a Joab y todo el ejército de los hombres valientes.", "9": "Entonces salieron los hijos de Ammón, y ordenaron la batalla a la puerta de la ciudad; pero los reyes que habían venido se quedaron aparte en el campo.", "10": "Viendo pues Joab que se le presentaba la batalla de frente y por la espalda, escogió de entre todos los escogidos de Israel los más valientes, y los ordenó contra los Siros;", "11": "y dió el resto del pueblo en mano de Abisai su hermano; los cuales se ordenaron contra los hijos de Ammón.", "12": "Y dijo Joab: Si pudieren los Siros más que yo, tú me ayudarás; pero si los hijos de Ammón pudieren más que tú, yo te ayudaré a ti.", "13": "¡Esfuérzate, y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios! ¡y haga Jehová lo que sea bueno en su vista!", "14": "Mas al acercarse Joab y el pueblo que con él estaba a la batalla contra los Siros, éstos huyeron delante de él.", "15": "Y cuando vieron los hijos de Ammón que habían huído los Siros, huyeron ellos también delante de Abisai su hermano, y entraron en la ciudad. Entonces Joab se volvió a Jerusalem.", "16": "¶Mas viendo los Siros que habían sido batidos delante de Israel, enviaron embajadores, y trajeron a los Siros de más allá del río Eufrates; y Sofac, jefe de las tropas de Hadarezer, iba al frente de ellos.", "17": "De lo cual avisado David, reunió a todo Israel, y pasando el Jordán, llegóse a ellos, y ordenó batalla contra ellos. Y cuando David hubo ordenado la batalla contra los Siros, ellos pelearon contra él.", "18": "Pero huyeron los Siros delante de Israel; y David mató de los Siros siete mil guerreros en carros, y cuarenta mil hombres de a pie, y dió muerte a Sofac jefe del ejército.", "19": "Y cuando vieron los Siros de Hadarezer, que habían sido batidos delante de Israel, hicieron paz con David y le sirvieron; y no quisieron los Siros ayudar más a los hijos de Ammón."}