{
  "1": "Yejhua ica onictlalij ipan noyojlo ica xnemechonotzas ocsejpa niman nemechajmanas,",
  "2": "pampa tla nejhua nemechajmanasquia, tla ijcon, ¿aquinomej huelisquiaj nechpactisquiaj yej san no nemejhuamej yejhuan onemechajman?",
  "3": "Yejhua ica onemechijcuilohuilij ipan on ocse tlajcuilolamatl quen onicchiu pampa xonicnec nias niman nicselis ajmantli nemotech, pampa más quitocarohuaya nennechpactisquej. Nicyolmatzticaj ica tla nipaquis, no nenpaquisquej nemochimej.",
  "4": "Ijcuac onemechijcuilohuilij yejhua on tlajcuilolamatl, sanoyej nipajsolihuiya niman ninajmanaya ipan noyojlo, niman hasta nichocaya. Nejhua xonemechtlajcuilhuij para nemechajmanas, yej onemechtlajcuilhuij para xmatican quen sanoyej hueyi tetlajsojtlalistli nemechpialia.",
  "5": "Onemechtlajcuilhuij ica on yejhuan sanoyej xcuajli oquichiu. Xsan nejhua onechajman yej nemejhuamej no achi omechajman. Nejhua niquijtohua “achi” san para xnicpanoltis on tlen niquijtohua.",
  "6": "On castigo yejhuan yoquiselij ijcuac nenmiyequej onencastigarojquej ye cuajloncaj.",
  "7": "Aman, tej, ye nonequi nenquitlapojpolhuisquej niman nenquiyoltlalisquej para ma ca yej san ipampa on iajman xoc quinequis quitocas Cristo.",
  "8": "Yejhua ica sanoyej nemechtlajtlanilia, xquititican ica oc nenquitlajsojtlaj.",
  "9": "Ipan ocse tlajcuilolamatl onemechtitlanilij onicchiu para nemechtlatlatas tla nemejhuamej nochi ica nennechtlacamatij.",
  "10": "Aman, tej, on yejhuan nemejhuamej itlaj nenquitlapojpolhuilisquej, nejhua no nictlapojpolhuilis. Tla oncatca tlinon nictlapojpolhuilis, onicchiu san nemopampa ixpan Cristo.",
  "11": "Ijquin yonictlapojpolhuilij para ma ca techtlanis Satanás, pampa cuajli tiquixmatztoquej tlinon yejhua quinequi quichihuas.",
  "12": "Ijcuac onajsic ne ipan on hueyican itoca Troas para nitemachtis on temachtijli ica quen ijqui Cristo hueli temaquixtia, oniquitac ica oncaj miyec tequitl yejhuan huelisquia nicchihuasquia para toTeco.",
  "13": "Pero xnoyolica catca pampa xonicnextijtajsic ompa tocniu Tito. Yejhua ica inhuan oninohuatij on tocnihuan ica ye niau ne Macedonia niman quemaj oniaj.",
  "14": "Pero ticmacaj tlaxtlahuijli Dios yejhuan quichihua para nochipa titetlanquej pampa tinemij san secan ihuan Cristo. Ijcon quen itlaj ajhuiyalistli panohua, no ijqui totechcopa panohua on temachtijli ica Cristo.",
  "15": "Dios techita, niman para yejhua tinemij quen iajhuiyalis Cristo pampa totechcopa panohua nochihuiyan on temachtijli ica Cristo para on yejhuan nomaquixtiaj niman para on yejhuan xnomaquixtiaj.",
  "16": "Para on yejhuan xnomaquixtiaj, on temachtijli quen itlaj ascayotl yejhuan temictia, pero para on yejhuan nomaquixtiaj, on temachtijli quinmaca nemilistli. ¿Aquinon, tej, huelis cuajli temachtis ica ipoder? ¡Xacaj hueli temachtis!",
  "17": "Xtitemachtiaj itlajtol Dios quen miyequej quichihuaj yejhuan temachtiaj para quitlanisquej tomin. Yej titemachtiaj quen Dios otechnahuatij. Yejhua ica titemachtiaj ican nochi toyojlo ixpan Dios san secan ihuan Cristo."
}