{
  "1": "Nejhua, Pablo, niiapóstol Jesucristo pampa Dios ijqui oquinec onechtlalij. Nejhua ihuan tocniu Timoteo temechtlajcuilhuiaj nemejhuamej tocnihuan yejhuan nennemij ipan itiopan Dios ompa ipan on hueyican itoca Corinto, niman para nochimej teyaxcahuan itech Dios yejhuan chantij imanyan on iregión Acaya.",
  "2": "Ma Dios toTajtzin niman toTeco Jesucristo mechtiochihuacan niman ma mechmacacan yolsehuilistli.",
  "3": "Ma ticyectenehuacan toTajtzin Dios yejhuan iDios niman iTajtzin toTeco Jesucristo, pampa yejhua techicnelijticaj niman nochipa techyoltlalijticaj.",
  "4": "Dios techyoltlalia ipan nochi on tlin techpajsolohua, para tejhuamej no huelis tiquinyoltlalisquej on yejhuan quipiaj tepajsolohualistli. Niman tiquinyoltlalisquej ican on sa no yejhua teyoltlalijli yejhuan Dios ica techyoltlalia.",
  "5": "On miyec tlajyohuilistli yejhuan huajlau ipan Cristo, no topan huajlau. No ijqui itechcopa Cristo ticseliaj se hueyi teyoltlalijli.",
  "6": "Niman tla tejhuamej titlajyohuiaj, titlajyohuiaj san para nemejhuamej xselican on teyoltlalilistli niman on temaquixtilistli. Niman tla Dios techyoltlalia, techyoltlalia san para nenquipiasquej teyoltlalilistli niman temaquixtilistli. Ijcon, tej, huelis nenquixicosquej ican ijyohuilistli sa no yejhua on tlajyohuilistli yejhuan tejhuamej tiquijyohuiyaj.",
  "7": "Niman hasta aman ticpiaj se melajqui tlamachalistli, pampa ticmatij ica ijcon quen nentlajyohuiyaj quen tejhuamej, no ijqui nenquiselisquej sa no yejhua on teyoltlalilistli quen tejhuamej.",
  "8": "Aman, tej, nocnihuan, ticnequij ica xmatican on tlen temojtij tlajyohuilistli oticpixquej ne ica Asia. Topan oyejcoc se tlahuejli sanoyej hueyi hasta xoc hueliya ticxicohuayaj. Ticnemiliayaj xoc tiquisasquej ican nemilistli.",
  "9": "Titomatiyaj quen on yejhuan yoquintlajtlacolmacaquej para ma miquican. Pero in onochiu para ma ca sa no tejhuamej ma titoneltocacan, yej para ma tictlalican toyojlo san itech Dios yejhuan quinyolitia on mimiquej.",
  "10": "Dios otechmaquixtij itech on hueyi temojtij miquilistli, niman ijqui techmaquixtijtias. Yejhua, tej, itech ticpiaj totlamachalis ica techmaquixtijtias,",
  "11": "tla nemejhuamej nentechpalehuiyaj ican nemooraciones. Niman tla miyequej topampa quichihuaj inoraciones, miyequej no quimacasquej tlaxtlahuijli Dios ipampa on tlatiochihualistli yejhuan techmaca ijcuac yoquinanquilij nemooración.",
  "12": "Sanoyej techpactia temechijliaj ica totlamachilis techmachiltia ica nochipa titohuicaj ican yolchipahualistli niman yolcuajlilistli yejhuan quisa itech Dios. Ijcon, tej, titohuicaj ihuan nochi tlacatl, niman no melahuac nemohuan titohuicaj. Ijcon yotitohuicaquej xpampa techyecana totlamatquilis, yej pampa techyecana itetlajsojtlalis Dios.",
  "13": "Ipan totlajcuilolamahuan xitlaj ocse temechijcuilohuiliaj, yej san on yejhuan hueli nenquimomachtiaj niman nencajsicamatij. Niman temechnequiliaj para no huelis nencajsicamatisquej tlica ijquin titohuicaj.",
  "14": "Aman xmás nencajsicamtij tlica ijquin titohuicaj. Pero ticnequij para cuajli nencajsicamatisquej para on tonajli ijcuac huajlas toTeco Jesús, huelis nenpaquisquej topampa sa no ijqui quen tejhuamej tipaquisquej nemopampa.",
  "15": "Nicyolmatzticatca ica cuajli nennechselisquej. Yejhua ica onicnemilijca nemechnotztiquisasquia ijcuac niasquia ne Macedonia, niman no ijcuac nihuajnocuepasquia ocsejpa nemechajnotztiquisasquia. Ijcon, tej, huelisquia nemechpactisquia ocpa. No ijqui, ijcuac nihuajnocuepasquia, huelisquia nennechpalehuisquiaj ica on tlen nechpolosquia ijcuac niasquia ne Judea.",
  "16": "",
  "17": "Ijcuac onemechtlajcuilhuij ica onicnemilij nemechontas, sequimej nemejhuamej onenquinemilijquej ica xican cuajli noyojlo onemechijlij, pampa xonemechitato quen onemechtlajcuilhuij ica nicchihuas. ¿Nemejhuamej nenquinemiliaj ica ijcuac nicnemilia itlaj nicchihuas, nicnemilia quen yacaj tlacatl yejhuan más saquin notlajtolpatla?",
  "18": "Ijcon quen Dios nochipa quichihua tlen quijtohua, nejhua no ijqui xqueman nemechijlia “quemaj nemechonotzas” niman nojticopa huej nicnemilijticaj ica xnias.",
  "19": "Ijcon nicchihua pampa Jesucristo iConetzin Dios, yejhuan Silvano, Timoteo niman nejhua ica titemachtiaj, xqueman oquijtoj itlaj quichihuas, niman quemaj ijticopa quinemilijticaj itlaj ocse quichihuas. Itlajtol Cristo nochi cuajli melahuac nochihua.",
  "20": "Cristo, tej, oquintenquixtij nochi ipromesas Dios. Yejhua ica ipampa Cristo tiquijtohuaj: “Ma ijqui nochihua.” Niman ijcon Dios quiselia hueyilistli.",
  "21": "Niman sa no yejhua Dios yoquimelajcatlalij toyojlo niman nemoyojlo itech Cristo niman itech tiyejyejtoquej.",
  "22": "Yejhua yotechtlalilij isello yejhuan quiteititia ica itech titeyaxcahuan, niman ipan toyojlo yocuajtitlan iEspíritu Santo yejhuan techititijticaj ica melahuac ticselisquej nochi on tlatiochihualistli yejhuan otechmacac ipromesa.",
  "23": "Aman, tej, nictestigotlalia Dios. Xoniaj ne Corinto quen onicnemilijca pampa xonicnec nemechajmanas.",
  "24": "Tejhuamej xticnequij temechnahuatisquej quen nentlaneltocasquej, pampa nemotlaneltoc ye melajqui oncaj itech Cristo. Yej titequitij para xpiacan paquilistli."
}