{"1": "<pb/>Kykyaqile il ti'j tu'n t-xi kynimane qe aj sanjelal te gobierni. Ex mlay ten kawb'il noqwit mya tu'n Dios; ex qeju in che kawin, ax Dios in tzaj q'onte kyoklen.", "2": "Kyja'tzun, alkye jun xjal tk'i' niman kye aj sanjelal, tu'n jlu minti' in xi tniman tley Dios; ex alkye mib'an niman, at til ex ktzajel tcastiw.", "3": "Porke qe kawil myatzun kyaq'un te xob'tzal kye xjal in kyb'incha'n b'a'n, noq o'kx kye qeju in kyb'incha'n mya b'a'n. Qa kyaje tu'n kyanq'ine minti' kyxob'ile twitz ju kawil, kyb'inchame aju b'a'n ex oktzun che yolil b'a'n kyi'je;", "4": "Porke qe aj sanjelal ajb'el qe te Dios tu'n kytene tuj b'a'n. Qatzun ma kyb'inchaye mya b'a'n, che xob'tzune kywitz; porke mya noqx gan at kyoklen tu'n kykub' xjal tuj castiw, porke ajb'el qe te Dios tu'n kyq'onte castiw tuj tumelxix kye qeju in kyb'incha'n mya b'a'n.", "5": "Tu'ntzunju, ilxix ti'j tu'n t-xi kynimane qe aj sanjelal, mya noq o'kx tu'n mi'n ttzaj kycastiwoye, ax ikx tu'nju in tma'n kyanmiye qa b'a'n tu'n t-xi kynimane.", "6": "Tu'ntzunju, ilxix ti'j tu'n kychjet qe chojenj te gobierni kyu'ne; porke qe aj sanjelal ajb'el qe te Dios, ex atzun kyaq'un jlu.", "7": "<pb/>Kychjonxe kye kykyaqil aju k'asb'e'nan kyu'ne. Kychjonxe tkyaqil txkaj chojenj te gobierni, qa ti'j tx'otx' ex qa ti'j k'aẍjel ex qa ti'j juntl; atwit tchi tuj kywitze qeju at kyoklen; kyq'onxe nimb'il teju at tu'n tnimanjtz.", "8": "Mi'n che kyaj tene tuj k'as, noq o'kx tu'n kyk'ujlante kyib'e kyxolxe; ex alkyeju k'ujla'n tuk'il tu'n, in japun ley tu'n.", "9": "Ex atzun qe mandamyent jlu: Mi'n kyb'inchaye aj pajil, mi'n che b'iyune, mi'n che elq'ane, mi'n che nik'ane yol ti'j juntl, mi'n pon kyk'u'je ti'j jun ti'xti at te kyuk'ile; ex qa at juntl mandamyent, ex junx kytzuylaj kyib' ti'j ju yol lu: Kyk'ujlame qe kyuk'ile ik tza'n kyeye in kyk'ujlan kyib'e.", "10": "Qa at kyk'ujlalile mlay kyb'inchaye mya b'a'n ti'j kyuk'ile; kyja'tzun tu'nju at kyk'ujlalile in japun ju ley kyu'ne.", "11": "<pb/>Ax ikx tz'elx kynik'e ti'j tza'n tten tq'ijlalil ja'lo, ma pon or tu'n tel qwatl. Porke ja'lo mas niqa' ta' ju q'ij te kolb'il qe twitz tej t-xi qoksla'n tyol Dios.", "12": "Ch'ix qsqix, ex ch'ix tjawil q'ij. Qq'onkjtzun tkyaqilju mya b'a'n in b'inchanjtz tuj qlolj, ex qq'o'nk qi'j aju in ajb'en tuj q'ojb'il, ik tza'n kye soldad, ex qo b'et tuj spik'un.", "13": "Qo b'et tuj tumelxix ik tza'n in qo b'et q'ijl. Mi'n qo b'et tuj achb'il, mi'n qo k'an q'e'n, mi'n qo yaẍin, mi'n qo ok ik tza'n qe xjal minti' in kyjak'u'n kyib' ti'j mya b'a'n, mi'n qo q'ojin ex mi'n tzaj tlo'ch qk'u'j ti'j juntl.", "14": "Ate Jesucrist ik tten ik tza'n jun maqb'il qi'j tu'n qklet, atzunju kyq'o'nke kyi'je, ex mi'n kyaq'e amb'il teju tajb'il kychib'jale mya b'a'n."}