{"1": "<pb/>Ax tok in nma'ne porke okslal qine ti'j Crist, minti' in chin nik'ane yol; ax wanmiye in q'mante weye qa ax tok jlu ex in tzaj tyek'un Xewb'aj Xjan.", "2": "Nim nb'ise at ex kukx tchyo'n tuj wanmiye.", "3": "Ex jaku wajb'eye tu'n tkub' nsentense tu'n nxi'ye tuj najen ex tu'n wel pa'ne ti'j Crist, noq tu'n kyklet qe wermaniye, aqeju nxjalile junx wiyjile kyuk'il.", "4": "Aj Israel qe, ex o tzaj q'o'n kyoklen te k'wa'lb'aj. O ten t-spik'umal Dios kyxol, ex o b'ant ti'j jun yol tu'n Dios kyuk'il, ex o tzaj q'o'n tley Moisés kye, tuk'ix aju ajb'eb'l te Dios, ex tkyaqilju o tma Dios tu'n ttzaj tq'o'n kye.", "5": "Kyk'wa'l qxe'chel qe, ex ti'j kyiyjil el Crist tej tok te xjal. Ate Crist ax Dioste tib'aj tkyaqil, ex in jaw nimsa'n tb'i te jumajx. Ikxwitju.", "6": "<pb/>Pero aju yol xi ttziyan Dios kye aj Israel minti' kyaj ten noq kukx, minti'wt ma japun, porke mya kykyaqil qeju elni itz'j ti'j Israel aj Israel qe.", "7": "Ex mya noq tu'nju tiyjil Abraham qe okwit che okel kykyaqil te tk'wa'l; tu'nju otoq txi tma'n Dios te Abraham: O'kx qe tk'wa'l Isaac che okel te tiyjila, chi Dios te Abraham.", "8": "Kyja'tzun tten, mya kykyaqil qe tk'wa'l Abraham che okel q'o'n te tk'wa'l Dios; noq o'kx che okel te tk'wa'l ex te tiyjil Abraham aqeju o che itz'j tu'nju yol tzaj ttziyan Dios te.", "9": "Ex atzun yol lu tzaj ttziyan Dios te Abraham: Tuj juntl ab'q'i chin ule tuk'ila ex tzul itz'j jun tal Sara, chi tuj Tu'jil.", "10": "<pb/>Ex mya o'kxju, ax ikx te Rebeca ok ten kab'e tal tu'n jun xinaq Isaac tb'i, aju qxe'chel.", "11": "Ex na'nxtoq kyitz'j qe tal ex na'nxtoq kyb'inchante aju b'a'n ex qa aju mya b'a'n, xi tma'n Dios jun yol te Rebeca: Aju tzikb'aj k'okel te tmajen tz'inb'aj, chi Dios. Tma Dios ikju tu'ntzun kukx tten t-ximb'etz aju otoq kub' t-ximan, tu'n tjaw t-sk'o'n jun kyxol kab'e, ex mya tu'n taq'unb'en k'wa'l tu'n tjaw sk'o'n, noq o'kx tu'nju ax Dios o txkonte te, ex tu'ntzun tjapun aju yol tz'ib'an tuj Tu'jil: A Jacob o nk'ujlaye, atzunte Esaú el wik'une, chi Dios.", "12": "", "13": "", "14": "<pb/>¿Titzun kxel qma'n? ¿Myapelo tz'aqlxix Dios? Tz'aqlxix.", "15": "Ex xi tma'n Dios te Moisés kyja': Qa waje tu'n ttzaj q'aq'an nk'u'je ti'j jun xjal, ktzajel q'aq'an nk'u'je ti'j; ex qa waje tu'n ttzaj tz'e'y wanmiye ti'j jun xjal, ktzajel tz'e'y wanmiye ti'j, chi Dios.", "16": "Kyja'tzun, mya tu'nju tajb'il xjal, ex mya tu'nju in tipuman tib', o'kx tu'nju in q'aq'an tk'u'j Dios ti'j.", "17": "Porke in tma'n Dios tuj Tu'jil te rey Faraón: Tu'n jlu ma jaw nsk'o'ne tu'n toka te rey, tu'ntzun tyek'unjtz wipumale ti'ja ti'j ju ok nb'incha'ye, ex tu'n tel tqanil nb'iye tuj tkyaqil twitz tx'otx', chi Dios.", "18": "Kyja'tzun, qa tajb'il Dios tu'n ttzaj q'aq'an tk'u'j ti'j junjun xjal, in tzaj q'aq'an tk'u'j kyi'j, ex qa tajb'il Dios tu'n tkyuwsante tanmi junjuntl xjal, in kub' tkyuwsa'n.", "19": "<pb/>Ex oklo tma'ya weye: Qa ik ttenju ¿tiqu'ntzun in tma'n Dios qa at til xjal? Ex, ¿alkye jaku we' twitz ju tajb'il?", "20": "Ex aya wuk'il, ¿alkyetzuna tu'nju nno'k tmojtza'na yol tuk'il Dios? ¿Jakupelo tma jun k'il teju b'inchal te: Tiqu'n ma chin kub' tb'incha'na ikju, chiwt?", "21": "Aju b'inchal k'il ¿minti'pelo toklen ti'j ax xoq'l tu'n tb'inchante jun xar mejorxix ke'yin ex juntl myaxix mejor ke'yin?", "22": "<pb/>¿Titzun kxel qma'n? Maske o tajb'e Dios tu'n ttzaj tyek'un tq'oj ex tu'n tel kynik' xjal ti'j ju tipumal, pero ik'x ti'j tu'n, tu'nju at nim tpasens kyi'j qeju at ttzajel tq'oj kyi'j ex b'animaj qe tu'n kyxi' tuj najen.", "23": "Ik'x ti'j tu'n Dios noq tu'n ttzaj tyek'un tajwalil ma'xix kye qeju in q'aq'an tk'u'j kyi'j ex b'anin ti'j tu'n tu'n kyten tuk'il tuj t-spik'umal.", "24": "A jlu in tma'n qi'j, aqo' txko'majtl qo' tu'n, mya o'kx kyxol xjal judiy, ax ikx kyxol xjal mya judiy qe.", "25": "Ik tza'n in tma'n tuj u'j tu'n Oseas: <pb/><t>Qe xjal mya etzan wu'ne che okel nq'o'ne te weye, ex aqeju mya k'ujla'n wu'ne, ok che k'ujlanjtzel wu'ne.</t>", "26": "<t>Ex tuj lugar jatum o q'manjtz kye: Aqeye xjal mya etzan qeye wu'ne nchiye, axtzun k'okel kyb'i tk'wa'l Dios itz', chi Dios tuj Tu'jil.</t>", "27": "<pb/>Ax ikx te Isaías in jaw tq'ajq'ajel twi' kyuwxix kyi'j aj Israel, in tma'n: Maske ik kyajlal aj Israel ik tza'n ttxa tz'a'n ttzi mar, pero noq nik'xi junjun ok che kletel.", "28": "Porke jurat kjapunel tyol Qman tu'n kykyaj xjal tjaq' kysentens, ex tuj tumelxix kjapunel tu'n, chi Isaías.", "29": "Ik tza'n o tma Isaías ojtxi: <pb/><t>Noqwit minti' kyaj q'o'n qiyjil tu'nju Tajaw Tkyaqil, mawtlo qo ok ik tza'n tnam Sodoma, ex ik tza'n tnam Gomorra, chi Isaías.</t>", "30": "<pb/>¿Titzun ok qma' ti'j jlu? Qe xjal mya judiy qe minti'toq in che ximan ti'j tu'n kyok te tz'aqlxix, atzun qeju ma che ok te tz'aqlxix, noq tu'n kyokslab'l ma che ok q'o'n te tz'aqlxix.", "31": "Atzun kye aj Israel lepch qe'ktoq ti'j jun ley tu'n kyok te tz'aqlxix tu'n, ex minti' e xkye' ti'j tu'n tjapun kyu'n.", "32": "¿Tiqu'n? Porke lepch qe'ktoq ti'j, mya tu'n kyokslab'l, noq o'kx tu'nju kyaq'unb'en, ik tza'n in tma'n ley. Kyja'tzun e jaw tolj ti'j ju ab'j tkub' kywitz,", "33": "ik tza'n in tma'n tuj Tu'jil: <pb/><t>Kb'el nq'o'ne jun ab'j tuj tnam Sión tu'n kyjaw tolj xjal ti'j ex tu'n kykub' tz'aq; alkyetzunju ma tz'okslan ti'j, mlay tzaj tch'ixwi, chi tuj Tu'jil.</t>"}