{"1": "<pb/>Aqine Pablo, majen qine te Jesucrist, txko'maj qine tu'n Dios tu'n woke apostol, ex pa'nmaj qine tu'n te pakb'alte tqanil kolb'il aju ma tzaj tq'o'n Dios.", "2": "<pb/>Aju tqanil lu tzaj ttziyan atxix ojtxi kyu'n qe t-sanjel ex in tma'n kyuj qe xjan Tu'jil.", "3": "Aju tqanil kolb'il lu in yolin ti'j Tk'wa'l Dios, aju Qajaw Jesucrist; ok Jesucrist te xjal tej tul itz'j ti'j tiyjil David.", "4": "Ex el chik'e' tu'n tipumal Dios qa Tk'wa'l Dioste. Ate Xewb'aj Xjan tzaj chik'b'ante tej tjatz anq'in Jesús kyxol kyimni.", "5": "<pb/>Ex noq tu'n Jesucrist ma nk'ame jun xtalb'il ex ma tzaj tq'o'n woklene tu'n woke te apostol, tu'ntzun t-xi kyniman xjal tyol Jesucrist ex tu'n kyokslan ti'j kyuj kykyaqil nasyon, tu'ntzun tnimanjtz aju tb'i.", "6": "Ax ikx kyeye ate'ye kyxol qe jlu, ex o che txkonjtze tu'n kyoke tuj tkwent Jesucrist.", "7": "In xi ntz'ib'ane kyeye kykyaqile aqeye ate'ye tuj tnam Roma, k'ujla'n qeye tu'n Dios, ex ma che txkonjtze tu'n kyoke o'kx te Dios. Awt Qman Dios tuk'ix Qajaw Jesucrist che tzaj q'onte xtalb'il kyeye ex tu'n tqe'xix kyk'u'je.", "8": "<pb/>Tnejelxix in xi nq'o'ne chjonte te Dios aju in chin ajb'ene te, in xi nq'o'ne chjonte kyi'je kykyaqile noq tu'n Jesucrist, porke tuj tkyaqil twitz tx'otx' ma tz'el tqanil kyokslab'le.", "9": "Porke in chin ajb'ene te Dios tu'n tkyaqil wanmiye, in chin pakb'ane tqanil b'a'n in yolin ti'j Tk'wa'l, ex ax Dios testiw wi'je qa kukx in che tzaj nna'ne tuj nna'j Diose.", "10": "In chin kub'sane twitz Dios alkye jun tumel tu'n npone kyuk'ile, b'a'nwt npone qa ik tajb'il Dios.", "11": "Porke wajb'ile tu'n tok nke'yine kywitze, tu'n t-xi nq'o'ne jun onb'il kyeye tuj kyokslab'le, tu'ntzun kywe'xixe.", "12": "Kyja'tzun ok npone kyuk'ile, kb'ajel qkyuwsan qib' qxolx noq tu'n qokslab'l, tu'n kyokslab'le ex tu'n wokslab'le.", "13": "<pb/>Erman waje tu'n kyb'inteye, nimku maj o wajb'eye tu'n nxi'ye ke'yil kyeye ex minti' in ten amb'il tu'nju at nim waq'une, o wajb'eye tu'n nxi'ye aq'nal kyxole tu'n kyokslan txqantl xjal, ik tza'n o b'ant wu'ne kyuj txqantl nasyon kyxol xjal mya judiy qe.", "14": "In nna'ne qa il ti'j tu'n t-xi nma'ne tqanil b'a'n kye kykyaqil xjal: kye xjal griego ex kye xjal mya griego qe, kye xjal aj nab'l ex kye xjal mya aj nab'l.", "15": "Kyja'tzun, ik tza'n weye, ma kub' nximane tuj wanmiye tu'n t-xi nma'ne tqanil kolb'il ax ikx te kyeye aqeye ate' tuj tnam Roma.", "16": "<pb/>Mlay chin ch'ixwiye tu'n t-xi nma'ne tqanil b'a'n aju evangelio, porke tipumal Dioste tu'n kyklet kykyaqil xjal aqeju ma che okslan, tnejelxix kye xjal judiy ax ikx kye xjal mya judiy qe.", "17": "Porke tu'n tqanil b'a'n in yek'unjtz tza'n tten tu'n qok te tz'aqlxix tu'n Dios; noq o'kx tu'n qokslab'l tu'n qok te tz'aqlxix ik tza'n in tma'n tuj Tu'jil: Aju xjal tz'aqlxix, tu'n tokslab'l k'anq'il.", "18": "<pb/>Porke max tuj kya'j in tzaj tq'o'n Dios castiw kyib'aj xjal minti' tchi Dios tuj kywitz ex b'inchal mya b'a'n qe, tu'nju kyb'inchb'en mya b'a'n maqo'n kyu'n aju yol ax tok.", "19": "Kykyaqil xjal jaku tz'el kynik' ti'j qa at Dios, porke o tzaj tyek'un Dios kye.", "20": "Maske minti' q'ancha'l te Dios, pero jaku tz'el qnik' ti'j qa ma qo kub' ten ximal ti'j tkyaqilju o tb'incha. Kyja'tzun, chik'lxix ta', atxix tej tb'ant twitz tx'otx' nne'l qnik' ti'j qa at Dios ex aju tipumal minti' b'ajsb'il te. Kyja'tzun minti' kykolb'il kyib' xjal tu'nju minti' in che niman te Dios.", "21": "Maske el kynik' ti'j Dios, pero minti' jaw kynimsa'n tb'i, ik tza'n mya Dioste tuj kywitz; ex minti' xi kyq'o'n chjonte te; noq o'kx kub' kyximan aju noqx gan, ex e ok minti' kynab'l, ex aju kyanmi tuj qlolj ta'.", "22": "Ok kyq'on kyib' te aj nab'l, pero e ok minti' kynab'l.", "23": "Kyaj kykolin tu'n kyk'ulun twitz ju Dios ma'xix toklen ex mlay naj, ex e k'ulun twitz tilb'ilal xjal aju knajel ex twitz kyilb'ilal chyu'j, ex twitz kyilb'ilal jil kyaje kyqan, ex twitz kyilb'ilal lob'aj.", "24": "<pb/>Tu'ntzunju, e je'x ttzoqpi'n Dios tu'n kyb'inchante mya b'a'n, tu'n tb'aj kytz'ilsan kyib' ik tza'nx tajb'il kyanmi; kyja'tzun kub' kyq'o'n tch'ixwi kyximlal kyxolx.", "25": "Kyaj kyq'o'n aju tyol Dios axix tok ex xi kyniman aju nik'aj yol, e k'ulun kywitz qe tch'isb'en Dios ex e ajb'en kye; minti' e k'ulun twitz Dios aju b'inchalte tkyaqil, aju b'a'n tu'n tnimanjtz tb'i te jumajx. Ikxwitju.", "26": "<pb/>Tu'ntzunju, e je'x ttzoqpi'n Dios tu'n kyb'inchante aju tajb'il kychib'jal elni ti'j kwent; qe xu'j kyaj kyq'o'n kymojb'ab'l kyib' tuk'il kychmil, ex kyb'incha aju mya q'o'n kye xjal tu'n kyb'inchante.", "27": "Ax ikx kyb'incha xinaq, kyaj kyq'o'n kymojb'ab'l kyib' tuk'il kyxu'jil, pon tk'u'j jun ti'j juntl, ex kyb'incha kyxolx aju ch'ixb'ajil tb'inx, e yaẍin xinaq tuk'il juntl xinaq, kyja'tzun kub' tq'o'n Dios kycastiw tu'nju otoq che el tzpet.", "28": "<pb/>Ex tu'nju minti' kub' tuj kywitz tu'n t-xi kyniman Dios, axte Dios kyaj q'onte kye tu'n tel tzpet kynab'l tu'n kyb'inchante aju mya tuj tumel.", "29": "Nojni tuj kyanmi tu'n tkyaqil mya b'a'n, [aj pajil qe], nimku mya b'a'n in kyb'incha'n, in pon kyk'u'j ti'j nimku, mya b'a'n qe, at tlo'ch kyk'u'j kyi'j xjal, b'yol xjal qe, jawni che q'ojin, sb'ul qe, kukx in che yolin kyi'j kyuk'il qa mya b'a'n qe, ẍtaq'il yol qe,", "30": "si'mil yol qe, ik'un Dios kyu'n, yasul qe, jawni qe, in jaw kyniman kyib', o'kx in che ximan ti'j alkye txqantl mya b'a'n tu'n tb'ant kyu'n, mib'an che niman te kyman,", "31": "minti' kynab'l, minti' in japun kyyol kyu'n, minti' kyk'ujlalil kyi'j xjal, kyk'i' kub' kynajsa'n til juntl, minti' tq'aq'b'il kyk'u'j ti'j juntl.", "32": "Maske b'a'n tley Dios kyu'n jatum in tma'n qa il ti'j tu'n kykyim kykyaqil qeju in che b'inchante tkyaqil jlu, mya noq o'kx in kyb'incha'n tkyaqil mya b'a'n, ax ikx in che tzalaj kyi'j txqantl xjal in che b'inchante mya b'a'n."}