{"1": "<pb/>Erman, ma tzaj q'aq'an tk'u'j Dios q'ij, kyja'tzun chin kub'sale kywitze tu'n t-xi kyq'o'ne kyximlale te Dios ik tza'n jun oyaj itz', tekuxix Dios ex b'a'n nne'la tuj twitz, atzun kyk'ulb'ile axix tok twitz Dios.", "2": "Ex mi'n che ok lpe'ye ti'j kynab'l xjal mya b'a'n, noq o'kx kych'expum kynab'le tu'n kyoke te ak'aj, tu'ntzun kyojtzqinteye alkye tajb'il Dios, tu'n tel kynik'e ti'j alkye b'a'n, ex alkye in tzalaj Dios ti'j ex alkye ju tz'aqlxix.", "3": "<pb/>Noq tu'n t-xtalb'il Dios ma tzaj q'o'n woklene, kyja'tzun kxel nma'ne kyeye kykyaqile, mi jun tu'n t-ximan ti'jx qa at mas toklen ex b'alo minti', noq o'kx tu'n t-ximan ti'jx tujxix tumel, ik tza'nx tokslab'l junjun tzaj tmalo'n Dios.", "4": "Porke ik tza'n qximlal nimku iqan tu'n ex mya junx ta' kyaq'un,", "5": "ikxtzun qten, maske nimku qb'aj pero noq jun qximlal tu'nju qmojb'ab'l qib' tuk'il Crist, ex qkyaqil qtzuylaj qib' ti'j jun qximlal.", "6": "<pb/>Kyja'tzun, junxilchaq toklen junjun qe ma tzaj tq'o'n Dios ik tza'nx tajb'il, b'a'n tu'n qajb'en tuj tumelxix. Alkye at toklen tu'n t-xi tpakb'a'n tyol Dios, b'a'n tu'n t-xi tpakb'a'n ik tza'nx tokslab'l tzaj tmalo'n Dios.", "7": "Alkye at toklen tu'n tajb'en kye txqantl, b'a'n tu'n tajb'en. Alkye at toklen tu'n tq'onte xnaq'tzb'il, b'a'n tu'n t-xi tq'o'n xnaq'tzb'il.", "8": "Alkye at toklen tu'n t-xi tq'o'n kynab'l txqantl, b'a'n tu'n t-xi tq'o'n kynab'l. Alkye b'a'n q'on kotzb'aj, q'onx tu'n tkyaqil tk'u'j. Alkye b'a'n tok te nejenel, b'a'n tu'n tok tq'o'n kwent ti'j; ex alkye in q'aq'an tk'u'j ti'j juntl, oninx tu'n tkyaqil tzalajb'il.", "9": "<pb/>Aju kyk'ujlalile myawt noq tten. Kyik'un ele aju mya b'a'n, che lpe'ke ti'j ju b'a'n.", "10": "Kyk'ujlam kyib'e kyxolxe porke kyitz'in kyib'e; tz'ok tililx kyu'ne tu'n kynimanjtz qe txqantl okslal ex mya o'kx aqeye tu'n kynimanjtze.", "11": "<pb/>Tz'ok tililx kyu'ne ex mi'n che oke ky'aj; tenwt t-sek'al kyanmiye ex che ajb'ene te Qajaw.", "12": "<pb/>Che tzalajxe tu'nju q'uql kyk'u'je tu'n kytene tuk'il Qajaw; tzik'xwit yajb'il kyu'ne; ex mi'n che q'ajene tu'n kyna'ne Dios.", "13": "<pb/>Che onine kyi'j okslal ti'j ju atx taj kye; ex kyq'onxe kyposad okslal.", "14": "<pb/>Che kub'sane twitz Dios tu'n kykub' ky'iwla'n qeju in che yajlan kyeye; kyqaninxe ky'iwb'il kyib'aj, ex mi'n txi kyqanine mya b'a'n kyib'aj.", "15": "Che tzalajxe kyuk'il qeju in che tzalaj; che oq'e kyuk'il qeju in che oq'.", "16": "<pb/>Junxwit kynab'le kyxolxe; mi'n jaw kyniman kyib'e; kymojb'an ok kyib'e kyuk'il qeju noq ch'in kyoklen. Mi'n che ximane ti'j qa mas at kynab'le.", "17": "<pb/>Qa ma b'inchanjtz mya b'a'n kyi'je, mi'n tz'aj kyq'o'ne t-xel mya b'a'n; tz'ok tililx kyu'ne tu'n tb'ant aju b'a'n tuj kywitz kykyaqil xjal.", "18": "Qa jaku b'ant kyu'ne, tz'ok tililx kyu'ne tu'n kytene b'a'n kyuk'il kykyaqil xjal.", "19": "Aqeye erman at nk'u'je kyi'je, mi'n tz'aj kyq'o'ne t-xel mya b'a'n, noq o'kx kyq'onkje tuj tkwent Dios; porke in tma'n tuj Tu'jil: Wu'ne k'ajel t-xel; aqine chin q'olte castiw, chi Qman.", "20": "Kyja'tzun, aju aj q'oj ti'ja, qa at we'yaj ti'j, q'onxa twa; ex qa at txqetle'n ti'j, q'onxa tk'a'; qa ma tb'inchaya ikju ktzajel tch'ixwi, chi tuj Tu'jil.", "21": "Mi'nwt kub' ti'ja tu'nju mya b'a'n, noq o'kx tu'n tkub' ti'j mya b'a'n tu'na tu'nju tb'inchb'ena b'a'n."}