{"1": "<pb/>¿Ti ok qma'? ¿Ti o tkamb'a qxe'chel Abraham jatum elni qo' ti'j?", "2": "Noqwit tu'n taq'unb'en Abraham o tz'ok q'o'n te tz'aqlxix tu'n Dios, atwitlo tumel tu'n tjaw tniman tib' kywitz xjal, ex mya twitz Dios.", "3": "Chi in tma'n tuj Tu'jil: Xi toksla'n Abraham tyol Dios; kyja'tzun ok q'o'n te tz'aqlxix tu'n Dios noq tu'n tokslab'l, chi tuj Tu'jil.", "4": "Ex aju in aq'nan, mlay qma qa noq jun oyaj aju twi tk'u'j, a jlu chojb'il te.", "5": "Atzun teju minti' nno'k qe' tk'u'j ti'j tb'inchb'en, noq o'kx nno'k qe' tk'u'j ti'j Dios aju nno'k q'onte kye xjal aj il te tz'aqlxix, atzunju nno'k q'o'n te tz'aqlxix tu'n Dios noq tu'n tokslab'l.", "6": "Ik tza'n in tma'n David, at tzalajb'il te xjal aju nno'k q'o'n te tz'aqlxix tu'n Dios mya tu'n taq'unb'en.", "7": "Porke chi David: <pb/><t>At tzalajb'il kye xjal in kub' najsa'n kyil, ex in kub' maqsi'n kyil.</t>", "8": "<t>At tzalajb'il te xjal aju mlay tzaj na'ntl til tu'n Qman, chi tuj Tu'jil.</t>", "9": "<pb/>¿Alkyetzun qe xjal tu'n tten tzalajb'il kye? ¿O'kxpe qeju sircunsidarimaj qe, ex qa ikx qeju mya sircunsidarimaj qe? Porke ma qmaye, o tz'ok q'o'n Abraham te tz'aqlxix tu'n Dios noq tu'n tokslab'l.", "10": "Qatzun ikju, ¿alkyetzun q'ij tok q'o'n Abraham te tz'aqlxix? ¿Otoqpe sircunsidarinjtz, ex qa na'nxtoq? Na'nxtoq t-sircunsidarinjtz.", "11": "Te tib'ajxi o sircunsidarinjtz Abraham tu'n tok te jun techal qa otoq tz'ok q'o'n te tz'aqlxix tu'n Dios, noq tu'n tokslab'l tej na'nxtoq t-sircunsidarinjtz; kyja'tzun ma tz'ok te mamb'aj kye kykyaqil okslal mya sircunsidarimaj qe, ax ikx kye tu'n kyok te tz'aqlxix tu'n Dios noq tu'n kyokslab'l.", "12": "Ax ikx ok Abraham te mamb'aj kye qeju sircunsidarimaj qe, ex mya o'kx sircunsidarimaj qe, ax ikx at kyokslab'l, ik tza'n tokslab'l qxe'chel Abraham tej na'nxtoq t-sircunsidarinjtz.", "13": "<pb/>Ex tzaj ttziyan Dios te Abraham ex kye tiyjil tu'n kyok te etzal te tkyaqil twitz tx'otx', mya tu'nju otoq txi tniman Abraham ju ley tzaj ttziyan Dios jlu, noq o'kx tu'nju otoq tz'okslan Abraham; kyja'tzun ok q'o'n Abraham te tz'aqlxix tu'n Dios noq tu'n tokslab'l.", "14": "Porke qa o'kx qe xjal in xi kyniman ju ley at kyoklen ti'j ju etzb'il, qa ikju noqxlo gan tu'n qokslan ti'j Jesucrist, ex aju yol tzaj ttziyan Dios, minti'wtlo tajb'en.", "15": "Porke ate ley at castiw tu'n; qatzun minti' jun ley, ax mlay kub' kycastiw xjal, ex mlay tz'el qnik' ti'j qa otoq che ik' xjal tib'aj ley.", "16": "<pb/>Kyja'tzun, noq tu'nju at tokslab'l Abraham tzaj ttziyan Dios jun tyol te, tu'n tok te jun xtalb'il, tu'ntzun tkyuwsanjtz ju yol tzaj ttziyan Dios kye kykyaqil tiyjil Abraham. Mya o'kx kye qeju in xi kyniman ju ley tzaj ttziyan Dios ju yol lu, ax ikx kye qeju in che okslan ik tza'n te Abraham okslan; kyja'tzun ma tz'ok Abraham te mamb'aj qe qkyaqil,", "17": "ik tza'n in tma'n tuj Tu'jil: Ma tz'ok nq'o'ne te mamb'aj kye nimku nasyon, chi tuj Tu'jil. Ate Abraham qman twitz Dios, porke xi toksla'n tyol Dios, aju Dios in che jatz anq'in kyimni tu'n, ex ok tyolin Dios in b'ant aju minti'toq at nej.", "18": "<pb/>Maske minti' tumel tuj twitz Abraham tu'n titz'j jun tk'wa'l, pero xi toksla'n tyol Dios ex kub' tyo'n ex o qe'xix tk'u'j ti'j tu'n tok te mamb'aj kye nimku xjal, ik tza'nx o tma Dios te: Iktzun k'okel kyajlal tiyjila, chi Dios.", "19": "Ex minti' kub' numj Abraham tuj tokslab'l, minti' kub' t-ximan qa otoq tijin t-ximlal, porke ch'ixtoq tjapun jun syent ab'q'i tu'n, ex minti' kub' t-ximan qa mib'an alin Sara.", "20": "Ex minti' jolpaje' tk'u'j ti'j ju yol tzaj ttziyan Dios te; o'kx tkyuwsa tib' tuj tokslab'l ex xi tq'o'n chjonte te Dios.", "21": "O qe'xix tk'u'j ti'j qa at tipumal Dios tu'n tb'inchante tkyaqilju otoq tzaj ttziyan Dios te.", "22": "Kyja'tzun ok q'o'n te tz'aqlxix tu'n Dios noq tu'nju tokslab'l.", "23": "<pb/>Ex mya noq o'kx ti'j Abraham o tz'ib'anjtz qa otoq tz'ok q'o'n te tz'aqlxix tu'n Dios,", "24": "ax ikx o tz'ib'anjtz qi'j, porke ikx qe in qo ok q'o'n te tz'aqlxix tu'n Dios noq tu'n qokslab'l, aqo' in qo okslan ti'j Dios aju jatz anq'in Qajaw Jesús tu'n kyxol kyimni.", "25": "Ate Jesús xi q'o'n tuj kyq'ab' xjal tu'n tkyim tu'n tlaj qil, ex jatz anq'in tu'n qok te tz'aqlxix twitz Dios."}