{"1": "Kßaxal us li tzacânc saß nebaßil chi sa saß kachßôl chiru nak yôko chi ninkßeîc rajlal ut yôko chi pletic.", "2": "Junak môs cuan xnaßleb, aßan tâcuânk xcuanquil saß xbên li alalbej mâcßaß xnaßleb ut aßan tâtzßakônk riqßuin li cßaßru cuan re lix patrón saß xyânkeb li ralal xcßajol lix patrón.", "3": "Li oro ut li plata isinbil lix tzßajnil riqßuin xam. Abanan li Kâcuaß narisi li mâusilal saß xchßôleb li cristian.", "4": "Eb li incßaß useb xnaßleb nequeßxpâb chixjunil li incßaß us nequeßrabi. Ut eb laj ticßtiß nequeßxpâb li moco yâl ta li nayeheß reheb.", "5": "Li ani nequeßhoboc reheb li nebaß, aß li Dios li quiyîban reheb nequeßxhob. Ut li ani nasahoß saß xchßôl chirilbal li raylal nequeßxcßul, aßan incßaß tâcanâk chi incßaß teßxtoj xmâc.", "6": "Lix lokßaleb li ac tîxeb, aßaneb li ri. Ut lix lokßaleb li alalbej cßajolbej, aßaneb lix naß xyucuaßeb.", "7": "Incßaß us chokß reheb li mâcßaß xnaßleb nak teßxnimobresi ribeb chi âtinac. Joßcan ajcuiß li cuînk li cuan xcuanquil, incßaß us cui naticßtißic.", "8": "Li tuminânc u kßaxal terto xtzßak chiruheb li cßaynakeb chi tuminac u xban nak riqßuin aßan us nequeßel riqßuin chixjunil li nequeßxbânu.", "9": "Li ani incßaß naâtinac chirix lix paltil li ramîg nacßutun nak naxra li ramîg. Ut li ani naâtinac chirix lix paltil naxqßue chßaßajquilal saß xyânkeb li ramîg.", "10": "Li ani cuan xnaßleb naxqßue retal lix kßusbal. Aßut li mâcßaß xnaßleb usta tâqßue jun cientak lix lôb incßaß naxtau xyâlal.", "11": "Li incßaß useb xnaßleb junes sicßoc plêt nequeßxbânu. Kßaxal ra li tojba mâc tâchâlk saß xbêneb.", "12": "Kßaxal us nak tâcßul jun li oso yô xjoskßil li qui-elkßâc li ral, chiru nak tâchßic âcuib riqßuin jun li incßaß naxnau xyâlal xban nak kßaxal ra cuißchic tâcßul.", "13": "Junelic cuânk li mâusilal saß lix jun cablal li ani naxbânu mâusilal re li nabânun usilal re.", "14": "Li xtiquibanquil jun li plêt chanchan xtebal jun rok li haß xban nak junpât naniman ru. Joßcan nak kßaxal us chokß êre nak incßaß têchßic êrib saß li plêt.", "15": "Incßaß us xyebal nak mâcßaßeb xmâc li nequeßxbânu li incßaß us. Ut incßaß ajcuiß us nak teßxye nak cuanqueb xmâc li mâcßaßeb xmâc. Li cuib chi naßleb aßin xicß naril li Kâcuaß.", "16": "¿Cßaßru aj e nak cuânk xtumin li mâcßaß xnaßleb? Mâcßaß aj e xban nak moco naru ta tixlokß xnaßleb riqßuin lix tumin.", "17": "Li châbil amigo junelic narahoc, ut tixcßojob âchßôl nak yôkat chi cßuluc raylal joß junak tzßakal asbej.", "18": "Li ani mâcßaß xnaßleb saß junpât naxcßûluban saß xbên xtojbal xcßas li ramîg chi incßaß naxcßoxla chi us.", "19": "Li ani nacuulac chiru pletic naxra li mâc. Li ani naxnimobresi rib yô chixbokbal raylal saß xbên.", "20": "Li incßaß useb xnaßleb mâ jokße teßxtau li us. Ut li ani nacuulac chiru balakßic riqßuin li cßaßru naxye naxbok chßaßajquilal saß xbên.", "21": "Junak cuînk cuan ralal mâcßaß xnaßleb junelic ra saß xchßôl. Mâcßaß sahil chßôlej chokß re junak li yucuaßbej cuan junak ralal incßaß naxtau xyâlal.", "22": "Junak cristian sa saß xchßôl, aßan naxqßue sahil chßôlej joß li châbil ban. Abanan junak cristian ra saß xchßôl, aßan naxqßue xrahil xchßôl li ras rîtzßin joß junak yajel.", "23": "Eb li incßaß useb xnaßleb nequeßtuminâc ru chi mukmu re xsachbal xcuanquil li tîquilal.", "24": "Li cuan xnaßleb junelic yô chixcßoxlanquil chanru nak tixtau xtzßakob lix naßleb. Abanan li incßaß naxtau xnaßleb moco chßolchßo ta ru li cßaßru naxbânu.", "25": "Li alalbej li incßaß naxtau xnaßleb, aßan naxqßue xjoskßileb ut xrahil xchßôleb lix naß xyucuaß.", "26": "Relic chi yâl nak incßaß us nak teßxye nak cuan xmâc li mâcßaß xmâc. Ut incßaß ajcuiß us nak teßxqßue saß raylal li nequeßtaklan saß xyâlal.", "27": "Eb li cuan xnaßlebeb incßaß nequeßcuulac chiruheb âtinac. Ut li ani naxnau cßoxlac incßaß najoskßoß saß junpât.Nequeßxye nak li incßaß naxtau xyâlal cuan xnaßleb cui incßaß naâtinac. Nequeßxye nak naxnau cßoxlac cui mâcßaß naxye.", "28": "Nequeßxye nak li incßaß naxtau xyâlal cuan xnaßleb cui incßaß naâtinac. Nequeßxye nak naxnau cßoxlac cui mâcßaß naxye."}