{"1": "Eb li incßaß useb xnaßleb nequeßêlelic usta mâ ani yô chi âlinânc reheb. Abanan eb li tîqueb xchßôl incßaß nequeßxucuac. Cßojcßôqueb ban xchßôl. Chanchaneb li cakcoj.", "2": "Nak li tenamit incßaß sa saß xchßôl cocß aj xsaß nequeßxjal li acuabej. Abanan nak cuan junak acuabej châbil xnaßleb, li tenamit cau rib ut xakxo saß xnaßaj.", "3": "Nak nachal li cacuil hab saß xbên li acuîmk, nasach ruheb li acuîmk. Joßcan ajcuiß li incßaß useb xnaßleb nak nequeßxrahobtesiheb li nebaß.", "4": "Li nequeßxtzßektâna li chakßrab nequeßxqßue xlokßal li incßaß useb xnaßleb. Ut eb li nequeßxbânu li naxye li chakßrab, xicß nequeßril li cßaßru nequeßxbânu eb aßan.", "5": "Eb li incßaß useb xnaßleb incßaß nequeßxtau ru cßaßru li tîquilal. Abanan eb li nequeßxpâb li Kâcuaß nequeßxtau ru cßaßru li tîquilal.", "6": "Kßaxal us li cuânc saß tîquilal, usta nebaßo, chiru nak cuânk kabiomal ut incßaß usak kanaßleb.", "7": "Li alalbej li naxbânu li naxye lix chakßrab li Dios, aßan naxnau cßoxlac. Abanan li ani nacuulac chiru cuânc saß xyânkeb li nequeßnumcuaßac nequeßnum-ucßac, aßan naxcßut xxutân lix yucuaß.", "8": "Li ani yô chixtûbanquil lix biomal riqßuin xpatzßbal nabal ral li tumin, li biomal li naxchßutub aßan tâcanâk chokß reheb li nequeßiloc xtokßobâl ruheb li nebaß.", "9": "Li ani incßaß naraj rabinquil lix chakßrab li Dios, li Dios naxtzßektâna ajcuiß lix tij aßan nak tâtijok.", "10": "Li ani nequeßqßuehoc reheb li tîqueb xchßôl chi tßanecß, aßaneb ajcuiß teßtßanekß saß lix raßaleb. Abanan eb li tîqueb xchßôl, eb aßan teßxcßul lix kßajcâmunquileb.", "11": "Eb li biom nequeßxcßoxla nak cuanqueb xnaßleb. Abanan junak li nebaß naxnau cßoxlac naxqßue retal chanru lix naßlebeb.", "12": "Nak eb li tîqueb xchßôl nequeßxakabâc saß xcuanquil, chixjunileb nequeßsahoß saß xchßôleb. Abanan nak nequeßxakabâc saß xcuanquil li incßaß useb xnaßleb, li tenamit nequeßxmuk ribeb xbaneb xxiu.", "13": "Li ani naxmuk lix mâc, incßaß us tâêlk. Abanan li ani tixpatzß xcuybal xmâc ut tixcanab xbânunquil li mâusilal, tâuxtânâk ru.", "14": "Us xak reheb li ani nequeßxxucua ru li Kâcuaß. Abanan eb li cauheb xchßôl ut li incßaß nequeßxtau xyâlal, ra teßxcßul.", "15": "Nak junak li acuabej incßaß us xnaßleb tâoc chi taklânc saß xbêneb li tenamit nebaß, aßan chanchan li cakcoj xban nak joskß. Malaj ut chanchan li oso li tâtzßocâk.", "16": "Junak li acuabej mâcßaß xnaßleb naxrahobtesi li tenamit. Abanan li acuabej li incßaß naxra ru biomal, aßan najtak rok lix yußam.", "17": "Li ani tâmâcobk riqßuin xcamsinquil li ras rîtzßin, aßan tixtoj rix lix mâc chalen toj saß lix camic. Ut mâ ani naru natenkßan re.", "18": "Li ani nacuan saß tîquilal tâcolekß. Ut li ani incßaß nacuan saß tîquilal tâsachekß ru.", "19": "Li ani naxtrabaji chi us lix chßochß tâcuânk xtzacaêmk chi nabal. Abanan li ani nacuulac chiru cuânc saß xyânkeb li incßaß nequeßtrabajic, aßan mâcßaß tâcuânk re.", "20": "Li ani nacuan saß tîquilal tâosobtesîk xban li Dios. Abanan li ani târaj ru xtaubal xbiomal incßaß tâcanâk chi incßaß tixtoj rix lix mâc.", "21": "Incßaß us nak takasicß ru ani takara. Abanan cuanqueb ajcuiß li nequeßxsicß ru ani nequeßxra yal xban xcßulbal xtumineb.", "22": "Li ani naxra li biomal naraj ru xtaubal lix biomal. Ut incßaß naxqßue retal nak nebaßil yô chi châlc saß xbên.", "23": "Li ani naxkßus ras rîtzßin saß xyâlal tâqßuehekß xlokßal. Abanan li ani incßaß naxye li yâl incßaß tâqßuehekß xlokßal, usta chanchan châbil li âtin naxye.", "24": "Li ani narelkßa li cßaßru cuan re lix naß xyucuaß ut naxye nak moco mâc ta li naxbânu, aßan xcomoneb li nequeßsachoc.", "25": "Li ani naxrahi ru li cßaßak re ru yal re aßan xjunes, aßan nayoßoban plêt. Abanan li ani naxcßojob xchßôl riqßuin li Dios us tâêlk riqßuin li cßaßru naxbânu.", "26": "Li ani naxcßojob xchßôl saß xbên li cßaßru naxbânu xjunes, aßan mâcßaß xnaßleb. Abanan li ani cuan xnaßleb tâcolekß.", "27": "Mâcßaß tâpaltok reheb li ani nequeßxtenkßa eb li nebaß. Abanan li ani incßaß nequeßxtokßoba ruheb li nebaß, tzßektânanbilakeb xbaneb chixjunileb.Nak eb li incßaß useb xnaßleb nequeßoc saß xcuanquil, eb li cristian nequeßxmuk ribeb xbaneb xxiu. Abanan nak nequeßsacheß ruheb li incßaß useb xnaßleb, us nequeßel riqßuin li cßaßru nequeßxbânu li tîqueb xchßôl.", "28": "Nak eb li incßaß useb xnaßleb nequeßoc saß xcuanquil, eb li cristian nequeßxmuk ribeb xbaneb xxiu. Abanan nak nequeßsacheß ruheb li incßaß useb xnaßleb, us nequeßel riqßuin li cßaßru nequeßxbânu li tîqueb xchßôl."}