{"1": "Ex cualal incßajol, cheqßuehak retal li naßleb li yôquin chixyebal êre. Ut chicanâk taxak saß êchßôl lix yâlal li yôquin chixcßutbal chêru xban nak ninnau chanru li cuânc saß ruchichßochß.", "2": "Cui têqßue saß êchßôl li cßaßru ninye êre, texcuânk saß xyâlal. Ut riqßuin li cßaßru têye, tâcßutûnk nak cuan lê naßleb.", "3": "Li ixk li incßaß us xnaßleb naxnau kßunbesînc riqßuin chßinaßusil âtin. Sa rabinquil. Chanchan xquißal li yaßal cab. Li râtin naxkßunobresi xchßôl li junjûnk, joß li aceite li nakßuntesin.", "4": "Li ani tâtßanekß saß rukß li ixk aßan târecßa xcßahil li raylal li tixcßul mokon. Chanchan xcßahil li bakcheß. Ut chanchan xkßesnal li chßîchß li caß pacßal xkßesnal.", "5": "Li cßaßru naxbânu li ixk aßan, caßaj cuiß li câmc naxqßue. Ut aßan nacßamoc re saß xbalba.", "6": "Li ixk aßan incßaß nacßoxlac chirix lix yußam. Chi moco naxqßue retal ma us naxbânu malaj ut incßaß.", "7": "Anakcuan ut, ex cualal incßajol, cherabihak lix yâlal li yôquin chixchßolobanquil chêru. Junelic chebânuhak li cßaßru ninye êre.", "8": "Mêcßam êrib riqßuineb li ixk li incßaß useb xnaßleb, chi moco texxic saß li rochocheb.", "9": "Mexxic riqßuineb re nak incßaß têmux êrib riqßuineb, chi moco têsach lê yußam chi cuânc riqßuineb.", "10": "Incßaß us nak jalan chic teßyalok xsahil li cßaßru êre li ac xecßanjela.", "11": "Mâre mokon texyâbak xban li raylal ut li xutânal têcßul nak yôkex chi osocß xban li yajel xetau.", "12": "Ut têye: —¿Cßaßut nak incßaß xinqßue saß inchßôl li kßusbal li quiqßueheß cue? ¿Cßaßut nak xintzßektâna?", "13": "¿Cßaßut nak incßaß quinqßue xcuanquil lin châbil naßleb li queßxqßue li queßtzoloc cue? Incßaß quicuaj rabinquil lin tijbal li queßxqßue.", "14": "Caßchßin chic mâ quinsach cuib chi junaj cua saß li mâc. Xutânal xincßul chiruheb chixjunileb li tenamit, mâre chaßkat.", "15": "At cualal, chatcuânk saß tîquilal riqßuin lâ cuixakil ut caßaj cuiß riqßuin aßan teßcuânk lâ cualal âcßajol.", "16": "¿Cßaßru aj e nak teßcuânk âcualal âcßajol saß be? ¿Cßaßru aj e nak tâcanabeb chi tzßektzßo yalak bar?", "17": "Eb lâ cualal âcßajol tzßakal âcueheb. ¿Cßaßut nak tâcanabeb re nak jalan chic teßxtenkßa?", "18": "Kßaxal lokß nak cuânkeb lâ cualal âcßajol. Chisahokß taxak saß âchßôl riqßuin lâ cuixakil li xatsumlâk cuiß saß âsâjilal.", "19": "Lâ cuixakil, aßan châbil ut chßinaßus. Chanchan xchßinaßusal li quej. Chisahokß taxak âchßôl riqßuin xban nak junelic tatxra ut tixcßojob âchßôl.", "20": "¿Cßaßut nak tâxic âchßôl chirix junak ixk incßaß us xnaßleb? Ut, ¿cßaßut nak tâkßalu cui mâcuaß tzßakal âcuixakil?", "21": "Li Kâcuaß yô chirilbal chanru lix naßleb li junjûnk. Ut junelic yô chixqßuebal retal cßaßru nequeßxbânu.", "22": "Li incßaß useb xnaßleb, aß ajcuiß li mâusilal li nequeßxbânu nasachoc reheb. Chanchan bacßbôqueb xban li mâc nequeßxbânu.Xban nak mâcßaß xnaßleb naxqßue lix yußam chi sachc. Ut xban nak incßaß naxcuy rib, xjunes naxsach rib.", "23": "Xban nak mâcßaß xnaßleb naxqßue lix yußam chi sachc. Ut xban nak incßaß naxcuy rib, xjunes naxsach rib."}