{"1": "Li Kâcuaß sa xchßôl riqßuin li ani nabisoc chi tzßakal. Abanan xicß narileb li ani incßaß nequeßbisoc chi tzßakal.", "2": "Li ani naxnimobresi rib tâcßutekß xxutân. Abanan li ani naxcubsi rib, aßan cuan xnaßleb.", "3": "Li ani châbil xnaßleb, naxbânu li us xban xtîquilal xchßôl. Abanan eb li nequeßxbânu li incßaß us, aßan ajcuiß lix mâqueb nasachoc reheb.", "4": "Li biomal incßaß naru nacoloc saß xkßehil li rakba âtin. Abanan li tîquilal nacoloc chiru li câmc.", "5": "Li ani châbil nacoleß xban xtîquilal xchßôl. Abanan li nequeßxbânu mâusilal aß ajcuiß li mâusilal nequeßxbânu naqßuehoc reheb chi sachc.", "6": "Li tîquilal nacoloc re li ani tîc xchßôl. Abanan eb laj mâc nachal raylal saß xbêneb xban li mâc nequeßxbânu.", "7": "Nak nequeßcam li nequeßxbânu mâusilal, na-osoß ajcuiß li cßaßru nequeßxcßoxla xbânunquil. Ut li cßaßru xcßoxla raj xbânunquil incßaß chic tixbânu.", "8": "Li tîc xchßôl nacoleß chiru li chßaßajquilal. Aß eb chic li incßaß useb xnaßleb nequeßcßuluc re li chßaßajquilal.", "9": "Eb laj caß pacßal u nequeßxbânu raylal reheb li ras rîtzßin riqßuin li âtin nequeßxye. Abanan li tîc xchßôl naxcoleb li ras rîtzßin xban nak cuan xnaßleb.", "10": "Nak eb li tîqueb xchßôl us nequeßel, eb li tenamit nequeßsahoß saß xchßôleb. Ut nak nequeßcam li incßaß useb xnaßleb, li tenamit kßaxal cuißchic nequeßsahoß saß xchßôleb.", "11": "Nak eb li tîqueb xchßôl nequeßosobtesîc, na-osobtesîc ajcuiß li tenamit. Abanan eb li incßaß useb xnaßleb naru nequeßxpoß li tenamit riqßuin li cßaßru nequeßxye.", "12": "Li ani mâcßaß xnaßleb naxhob li ras rîtzßin. Ut li ani cuan xnaßleb incßaß naxhob li ras rîtzßin.", "13": "Li ani nacuulac chiru moloc âtin naxserakßi chixjunil li cßaßru mukmu. Abanan li ani cuan xnaßleb incßaß naâtinac chirix li cßaßru narabi.", "14": "Cui mâ ani naqßuehoc xnaßleb li cuanqueb saß xcuanquil, li tenamit incßaß us na-el. Li tenamit naru na-el chi us cui li cuanqueb saß xcuanquil cuan nabal li nequeßqßuehoc xnaßlebeb.", "15": "Li ani naxsume xtojbal xcßas junak incßaß naxnau ru, incßaß us na-el. Aßut li incßaß naxsume tojoc cßas, aßan naru nacuan chi mâcßaß xcßaßux.", "16": "Junak ixk châbil xnaßleb naqßueheß xlokßal. Ut junak cuînk sêb xchßôl nabiomoß.", "17": "Li ani naxbânu usilal re li ras rîtzßin, chokß re ajcuiß aßan naxbânu li us. Ut li ani incßaß naxbânu usilal, chokß re ajcuiß aßan naxsicß li incßaß us.", "18": "Li mâtan li nequeßxcßul li incßaß useb xnaßleb nalaj na-osoß. Abanan li mâtan li nequeßxcßul li cuanqueb saß tîquilal, aßan mâcßaß rosoßjic.", "19": "Li ani cuan saß tîquilal cuan xyußam chi junelic. Aßut eb li nequeßxbânu li mâusilal yôqueb chixbokbal li câmc saß xbêneb.", "20": "Li Kâcuaß Dios xicß narileb li incßaß useb xnaßleb. Aßut li nequeßxbânu li us sa xchßôl riqßuineb.", "21": "Relic chi yâl nak eb li incßaß useb xnaßleb tento nak teßxcßul lix tojbal xmâc. Abanan eb li tîqueb xchßôl teßcolekß chiru li tojba mâc.", "22": "Lix chßinaßusal li ixk li mâcßaß xnaßleb, aßan chanchan jun li argolla oro li qßuebil chi rußuj junak li âk.", "23": "Li tîqueb xchßôl junes li us nequeßraj xbânunquil. Abanan li cßaßru nequeßroybeni li incßaß useb xnaßleb, aßan lix joskßil li Dios.", "24": "Cuanqueb cristian nequeßsihin ut kßaxal cuißchic nabal li nequeßxcßul. Ut cuanqueb ajcuiß li cristian caßchßin ajcuiß nequeßsihin ut nequeßcana saß nebaßil xban nak caßchßin ajcuiß nequeßxsi.", "25": "Li ani nacuulac chiru sihînc, nabal chic tâqßuehekß re. Li ani naxtenkßa li ras rîtzßin, tâtenkßâk ajcuiß aßan.", "26": "Li ani naxxoc nabal li trigo chokß re namajecuâc xbaneb li tenamit. Abanan eb li tenamit nequeßxtzßâma rusilal li Dios saß xbêneb li nequeßxcßayi li trigo.", "27": "Li ani naxsicß li us, us ajcuiß naxcßul. Ut li ani naxsicß li incßaß us, aßan ajcuiß tixcßul.", "28": "Li ani naxcßojob xchßôl saß xbên lix biomal tâosokß joß nak na-osoß li chaki kßên. Abanan li tîqueb xchßôl châbil cuânkeb. Chanchanakeb jun tôn li cheß rax rax ru.", "29": "Li ani incßaß naril lix jun cablal mâcßaß chic cuan re nacana. Ut li mâcßaß xnaßleb nacana chokß xmôs li cuan xnaßleb.", "30": "Li tîquilal naqßuehoc yußam. Li ani cuan xnaßleb naxchßolob xyâlal re nak jalaneb chic teßxtau li junelic yußam.Relic chi yâl nak li tîqueb xchßôl nequeßxcßul lix kßajcâmunquil arin saß ruchichßochß. ¿Ma tojaß ta chic eb laj mâc ut eb li incßaß useb xnaßleb incßaß teßxcßul xtojbal lix mâqueb?", "31": "Relic chi yâl nak li tîqueb xchßôl nequeßxcßul lix kßajcâmunquil arin saß ruchichßochß. ¿Ma tojaß ta chic eb laj mâc ut eb li incßaß useb xnaßleb incßaß teßxcßul xtojbal lix mâqueb?"}