{"1": "Al oír esto, Job respondió:", "10": "»Dios hace cosas tan maravillosas que es muy difícil comprenderlas, y más aún, hablar de ellas.", "11": "Si Dios pasara junto a mí, me sería imposible verlo; si se alejara de mí, no me daría cuenta.", "12": "Si quisiera tomar algo, ¿quién podría ordenarle no hacerlo?", "13": "Cuando Dios se enoja, hasta el mar y sus olas se rinden ante él.", "14": "»Si esto es así, ¿cómo voy a poder responderle?", "15": "A pesar de que soy inocente, ante Dios no me puedo defender; sólo puedo suplicarle que me tenga compasión.", "16": "Si lo llamara, y él me respondiera, no creo que me prestaría atención.", "17": "¡Al contrario! ¡Por la cosa más simple aumentaría mis heridas y no me dejaría ni respirar! ¡Me llenaría de amargura y con una tormenta me despedazaría!", "18": "", "19": "Si de comparar fuerzas se trata, ¡Dios es más poderoso! Y si le abriera un juicio, ¿quién podría obligarlo a presentarse?", "2": "«¡Ese cuento ya lo conozco! Yo sé bien que ante Dios nadie puede alegar inocencia,", "20": "¡Aunque no he hecho nada malo, mi boca me condena y resulto culpable!", "21": "»No tengo nada de qué arrepentirme, pero eso ya no importa; ¡estoy cansado de esta vida!", "22": "En todo caso, da lo mismo. Por eso puedo afirmar que Dios destruye por igual a los buenos y a los malos.", "23": "Y si alguna enfermedad provoca que la gente muera de pronto, Dios se burla de la angustia de los que nada malo hicieron.", "24": "Cuando algún malvado se apodera de un terreno, es Dios mismo quien les tapa los ojos a los jueces.", "25": "»La vida se me escapa con la rapidez del rayo. Mis días pasan como el águila cuando se lanza sobre su presa. El tiempo es como un barco que se pierde en la distancia, y yo aquí estoy, sin saber lo que es la felicidad.", "26": "", "27": "A veces pienso en olvidarlo todo, en cambiar de actitud y sonreír;", "28": "pero me asusto de tanto sufrimiento, pues sé bien que ante Dios, no resulto inocente.", "29": "Y si él me considera culpable, ¿qué caso tiene seguir luchando?", "3": "ni puede tampoco discutir con él. Dios puede hacer mil preguntas, y nadie puede responderle.", "30": "Aunque me lave con jabón las manos y todo el cuerpo,", "31": "Dios me arrojará al basurero, ¡y no habrá ropa que me cubra!", "32": "»¿Cómo puedo atreverme a citar a Dios ante un tribunal, si soy un simple mortal?", "33": "¿Qué juez en este mundo podría dictar sentencia entre nosotros?", "34": "Si alguien pudiera quitarme el miedo de sufrir el castigo divino,", "35": "podría hablar sin temor; pero en verdad, tengo miedo.", "4": "¿Quién puede desafiar a Dios y esperar salir victorioso? Su sabiduría es muy profunda, y su poder es muy grande.", "5": "Cuando Dios se enoja, cambia de lugar las montañas sin que nadie se dé cuenta;", "6": "también cambia de lugar a la tierra, y la hace temblar hasta sus bases.", "7": "Reprende al sol, y el sol no sale; también apaga la luz de las estrellas.", "8": "Con su poder extiende el cielo y calma las olas del mar.", "9": "Dios creó todas las estrellas, y las agrupó en constelaciones: la Osa Mayor, la Cruz del Sur, Orión y las Siete Cabritas."}