{"1": "Todavía siguió diciendo Elihú:", "10": "les pide apartarse del mal y aceptar su corrección.", "11": "Si ellos aceptan obedecerlo, pasan el resto de su vida felices y con gran prosperidad;", "12": "pero si no lo obedecen, cuando menos lo piensen, les llegará la muerte.", "13": "»Los malvados son rencorosos; como Dios los castiga, jamás le piden ayuda.", "14": "Por eso mueren antes de tiempo, como la gente de mala fama.", "15": "»Dios usa el sufrimiento para hacernos entender,", "16": "y ahora mismo te ha librado de la angustia, te ha servido un banquete, y te ha dado plena libertad.", "17": "»Bien mereces que Dios te juzgue como él juzga a los malvados.", "18": "¡Así que mucho cuidado! No te dejes engañar por las riquezas, mucho menos si son mal ganadas,", "19": "pues ni ellas ni tus esfuerzos podrán servirte de nada.", "2": "«Tenme paciencia. Quiero explicarte algunas cosas que hablarán bien de Dios.", "20": "No esperes que caiga la noche, pues la oscuridad no te esconderá.", "21": "¡Mucho cuidado! ¡Apártate de la maldad, pues por eso estás sufriendo ahora!", "22": "»Dios es grande y poderoso; no hay maestro que se le compare.", "23": "Nadie puede pedirle cuentas, ni acusarlo de haberse equivocado.", "24": "Muchos alaban sus acciones; tú también debieras hacerlo.", "25": "Todos podemos ver sus obras, aunque sólo desde lejos.", "26": "Tan grande es Dios que no podemos conocerlo, ni saber cuántos años tiene.", "27": "»Dios nos manda la lluvia, y con esa agua llena los ríos.", "28": "", "29": "Pero nadie puede explicar cómo se mueven las nubes ni de dónde salen los truenos.", "3": "Mi creador actúa con justicia; toda mi sabiduría viene de él, y te lo voy a demostrar.", "30": "Dios está rodeado de luz, y con ella cubre el fondo del mar.", "31": "Dios gobierna a las naciones y les da abundante comida;", "32": "toma el relámpago en sus manos y lo lanza a donde él quiere.", "33": "El trueno anuncia la tormenta, y el ganado la presiente.", "4": "Te aseguro que no miento; ¡si buscas un sabio, aquí me tienes!", "5": "»Dios es poderoso, y todo lo entiende; no rechaza a nadie,", "6": "defiende los derechos del pobre, pero no deja con vida al malvado;", "7": "tiene cuidado de la gente buena y le concede un alto puesto: ¡la hace reinar para siempre!", "8": "A los que están afligidos o han sido encarcelados,", "9": "Dios les hace ver que su pecado es el orgullo;"}