{
  "1": "Axka, noknivah, tiknekih timechilviskeh de yen ijkuak valmuikas in toTeko Jesucristo iva kenik techololos inavak. Timechtlatlavtiah",
  "2": "amo ximotekavilikah ma imechkuatlapololtikah iva ma imechmajmavtikah tlen kijtovah yoajsiko in tonali ijkuak valmuikas in toTeko, iva kijtovah ijkó okinmatilti in Tioijyotzintli, o noso íkka ijkó okinmachti, o noso okiselijkeh se amatlajkuiloli kemi oyeskia de tejvah tlen ijkó kijtojtiv.",
  "3": "Amo ximotekavilikah ma imechkajkayavakah nion se tzikitzi. Porke antes de ajsiki yejón tonali, achto panolos ke miekeh kikavaskeh de tlaneltokaskeh tlen kijtovah kineltokah in toYejwatzi, iva monextis in tlajtlakoltlakatl, tlen yi kajki para yas miktla.",
  "4": "Ye teixnamikis iva majkuanas kontra nochi tlen moteneva Dios iva nochi tlen kiselia mavistilistli. Iva motlalis kan itemplo in Dios, kemi oyeskia yen Dios, iva asta motenevas nik yen Dios.",
  "5": "¿Amo inkilnamikih ke yonimechtlapovi de nochi nin tlamantli ijkuak ok onikatka inmovah?",
  "6": "Iva axka imejvah yinkimatih tlán kitzakuilia in tlajtlakoltlakatl para ayamo ma monexti, sino asta ijkuak ajsis tonali para monextis.",
  "7": "Porke in ichtakavelitilistli de tlen amo kuali yi tekipanojtok itech tlaltikpaktli, pero sa polivi ma kachivakah tlen axka kitzakuilijtok.",
  "8": "Iva ijkuakó kema valmonextis yejón tlajtlakoltlakatl, iva toTeko Jesús kimiktis ika ijyoyo tlen kisas de itech iten iva kipopolos ika ipetlanilis ijkuak Ye valmuikas.",
  "9": "Iva yejón tlajtlakoltlakatl vitz ika ivelitilis in Amo Kuali Tlakatl. Vitz ika miek velitilistli, kinchivas wejwei neskayomeh iva kinchivas nexkuitiltih tlen ika tlakajkayavas.",
  "10": "Iva ika miek tlamantli amo kuali ika kinkajkayavas tlen yavih kan teixpolojka, porke amo okiselijkeh iva amo okitlasojtlakeh tlen melajkayotl para ika momakixtiskeh.",
  "11": "Iva por yejón, toYejwatzi kintitlanilis se velitilistli tekajkaya, para ma kineltokakah in istlakayotl,",
  "12": "iva ijkó kintlajtlakoltiskeh nochtin tlen amo okinekeh okineltokakeh tlen melajkayotl, sino yej omopaktijkeh itech tlen amo kuali.",
  "13": "Pero tejvah moneki nochipa timotlasojkamatiskeh inavak toYejwatzi por imejvah, noknivah tlen intlasojtih de toTeko, porke toYejwatzi omechpejpenki desde antes de oyeskia in tlaltikpaktli xiekah intlamakixtiltih ika inmotlaneltokalis itech tlen yi neli melajka iva ika Tioijyotzintli tlen omechsekankuik para xiekah iaxkavah in toYejwatzi.",
  "14": "Para yejón toYejwatzi omechnotzki ika in yankuik kuali tlajtoli tlen tejvah otimechtlapovijkeh, para xipovikah itech imavissotlanex in toTeko Jesucristo.",
  "15": "Ijkó pues, noknivah, ximoyekketokah itech inmotlaneltokalis iva xikseguirokah in tlamachtili tlen tejvah otimechmakakeh ika totlajtol iva ika toamatlajkuilol.",
  "16": "ToTajtzin Dios otechtlasojtlak iva ika iiknomachilis otechyolali para semijkak iva otechmakak se kuali nechialistli. Ye ivan toTeko Jesucristo",
  "17": "ma imechyolchikavakah iva ma imechmakakah chikavalistli para xikchivakah iva xikijtokah nochipa tlen kuali."
}