{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "«Tú, hijo de hombre, anuncia que así ha dicho Jehová, el Señor, a la tierra de Israel: <pb/><t>»“El fin, el fin viene </t><t>sobre los cuatro extremos de la tierra.</t>", "3": "<t>Ahora será el fin sobre ti, </t><t>pues enviaré sobre ti mi furor y te juzgaré según tus caminos, </t><t>y pondré sobre ti todas tus abominaciones.</t>", "4": "<t>Mi ojo no te perdonará ni tendré misericordia, </t><t>antes pondré sobre ti tus caminos y en medio de ti estarán tus abominaciones; </t><t>y sabréis que yo soy Jehová.” </t>", "5": "<pb/>»Así ha dicho Jehová, el Señor: <pb/><t>»¡Un mal, he aquí que viene un mal!</t>", "6": "<t>¡Viene el fin, el fin viene; </t><t>se ha despertado contra ti; </t><t>ciertamente que viene!</t>", "7": "<t>¡La mañana viene para ti, morador de la tierra; </t><t>el tiempo viene, cercano está el día: </t><t>día de tumulto y no de alegría sobre los montes!</t>", "8": "<t>Ahora pronto derramaré mi ira sobre ti </t><t>y consumaré en ti mi furor; </t><t>te juzgaré según tus caminos </t><t>y pondré sobre ti tus abominaciones.</t>", "9": "<t>Mi ojo no perdonará ni tendré misericordia. </t><t>Según tus caminos pondré sobre ti, </t><t>y en medio de ti estarán tus abominaciones; </t><t>y sabréis que yo, Jehová, soy el que castiga. </t>", "10": "<pb/><t>»¡Ya viene el día, </t><t>ciertamente viene! </t><t>Ha llegado el momento; </t><t>ha florecido la vara, </t><t>ha reverdecido la soberbia.</t>", "11": "<t>La violencia se ha levantado como vara de maldad; </t><t>no quedará ninguno de ellos ni de su multitud, </t><t>ni uno de los suyos, ni habrá entre ellos quien se lamente.</t>", "12": "<t>El tiempo ha venido, </t><t>se acercó el día. </t><t>¡No se alegre el que compra ni llore el que vende!, </t><t>porque la ira está sobre toda la multitud;</t>", "13": "<t>porque el que vende no volverá a lo vendido, aunque queden vivos; </t><t>porque la visión sobre toda la multitud no se revocará, </t><t>y a causa de su iniquidad ninguno podrá conservar la vida. </t>", "14": "<pb/><t>»Tocarán trompeta y prepararán todas las cosas; </t><t>pero no habrá quien vaya a la batalla, </t><t>porque mi ira está sobre toda la multitud.</t>", "15": "<t>Fuera, la espada; y dentro, la peste y el hambre. </t><t>El que esté en el campo morirá a espada, </t><t>y al que esté en la ciudad lo consumirá el hambre y la peste.</t>", "16": "<t>Los que sobrevivan huirán </t><t>y estarán sobre los montes como palomas de los valles, </t><t>todos gimiendo, cada uno por su iniquidad.</t>", "17": "<t>Toda mano se debilitará, </t><t>y como el agua se debilitará toda rodilla.</t>", "18": "<t>Se ceñirán también de ropa áspera </t><t>y los cubrirá el terror; </t><t>en todo rostro habrá vergüenza </t><t>y todas sus cabezas estarán rapadas.</t>", "19": "<t>Arrojarán su plata a las calles </t><t>y su oro será desechado; </t><t>ni su plata ni su oro podrán librarlos en el día del furor de Jehová; </t><t>no saciarán su alma ni llenarán sus entrañas, </t><t>porque ha sido tropiezo para su maldad.</t>", "20": "<t>Por cuanto convirtieron la gloria de su ornamento en soberbia </t><t>e hicieron con ello las imágenes de sus abominables ídolos, </t><t>por eso se lo convertí en algo repugnante.</t>", "21": "<t>En manos de extraños la entregué para ser saqueada: </t><t>será presa de los impíos de la tierra, y la profanarán.</t>", "22": "<t>Apartaré de ellos mi rostro </t><t>y será violado mi lugar secreto, </t><t>pues entrarán en él invasores y lo profanarán. </t>", "23": "<pb/><t>»Haz una cadena, </t><t>porque el país está lleno de delitos de sangre </t><t>y la ciudad está llena de violencia.</t>", "24": "<t>Traeré, por tanto, a los más perversos de las naciones, </t><t>los cuales poseerán las casas de ellos. </t><t>Así haré cesar la soberbia de los poderosos, </t><t>y sus santuarios serán profanados.</t>", "25": "<t>¡La destrucción llega! </t><t>Buscarán la paz, pero no habrá paz.</t>", "26": "<t>Vendrá quebranto sobre quebranto, </t><t>y habrá rumor sobre rumor. </t><t>Buscarán respuesta del profeta, </t><t>mas la Ley se alejará del sacerdote, </t><t>y de los ancianos el consejo.</t>", "27": "<t>El rey se enlutará, </t><t>el gobernante se vestirá de tristeza </t><t>y las manos del pueblo de la tierra temblarán. </t><t>Según su camino haré con ellos, </t><t>y con los juicios de ellos los juzgaré. </t><t>Y sabrán que yo soy Jehová.» </t>"}