{"1": "<pb/>Aconteció en el año treinta, en el mes cuarto, a los cinco días del mes, que estando yo en medio de los cautivos, junto al río Quebar, los cielos se abrieron y vi visiones de Dios.", "2": "En el quinto año de la deportación del rey Joaquín, a los cinco días del mes,", "3": "vino palabra de Jehová al sacerdote Ezequiel hijo de Buzi, en la tierra de los caldeos, junto al río Quebar. Vino allí sobre él la mano de Jehová.", "4": "<pb/>Miré, y vi que venía del norte un viento huracanado y una gran nube, con un fuego envolvente, y alrededor de él un resplandor. En medio del fuego algo semejante al bronce refulgente;", "5": "y en medio de todo vi la figura de cuatro seres vivientes. Ésta era su apariencia: había en ellos un parecido a seres humanos.", "6": "Cada uno tenía cuatro caras y cuatro alas.", "7": "Sus piernas eran rectas, y la planta de sus pies como pezuñas de becerro que centelleaban a manera de bronce muy bruñido.", "8": "Debajo de sus alas, a sus cuatro lados, tenían manos humanas. Sus caras y sus alas estaban por los cuatro lados.", "9": "Con las alas se juntaban el uno al otro. No se volvían cuando andaban, sino que cada uno caminaba derecho hacia adelante.", "10": "El aspecto de sus caras era como una cara de hombre y una cara de león al lado derecho de los cuatro, y como una cara de buey a la izquierda de los cuatro. Además los cuatro tenían una cara de águila.", "11": "Así eran sus caras. Cada uno tenía dos alas extendidas por encima, las cuales se tocaban entre sí, y con las otras dos cubrían sus cuerpos.", "12": "Cada uno caminaba derecho hacia adelante; hacia donde el espíritu los llevaba, ellos iban, y no se volvían al andar.", "13": "En cuanto a la semejanza de los seres vivientes, su aspecto era como de carbones de fuego encendidos. Parecían antorchas encendidas que se movían entre los seres vivientes. El fuego resplandecía, y de él salían relámpagos.", "14": "Los seres vivientes corrían y regresaban a semejanza de relámpagos.", "15": "<pb/>Mientras yo miraba los seres vivientes, he aquí una rueda sobre el suelo, junto a los seres vivientes, a los cuatro lados.", "16": "El aspecto de las ruedas y su estructura era semejante al color del crisólito. Las cuatro tenían un mismo aspecto; su apariencia y su estructura eran como una rueda metida en otra.", "17": "Cuando andaban, se movían hacia sus cuatro costados; no se volvían al andar.", "18": "Sus llantas eran altas y espantosas, y llenas de ojos alrededor en las cuatro.", "19": "Cuando los seres vivientes andaban, las ruedas andaban junto a ellos; y cuando los seres vivientes se elevaban de la tierra, las ruedas se elevaban.", "20": "Hacia donde el espíritu las llevaba, ellas iban; hacia donde las llevaba el espíritu, las ruedas también se elevaban tras ellos, porque el espíritu de los seres vivientes estaba en las ruedas.", "21": "Cuando ellos andaban, andaban ellas, y cuando ellos se detenían, se detenían ellas. Asimismo, cuando se elevaban de la tierra, las ruedas se elevaban tras ellos, porque el espíritu de los seres vivientes estaba en las ruedas.", "22": "<pb/>Sobre las cabezas de los seres vivientes había como una bóveda a manera de cristal maravilloso, extendido por encima de sus cabezas.", "23": "Y debajo de la bóveda, las alas de ellos estaban derechas, extendiéndose la una hacia la otra. Cada uno tenía dos alas que cubrían su cuerpo.", "24": "Oí el sonido de sus alas cuando andaban. Era como el sonido de muchas aguas, como la voz del Omnipotente, como el ruido de una muchedumbre, como el ruido de un ejército. Cuando se detenían, bajaban sus alas.", "25": "Y cuando se detenían y bajaban sus alas, se oía una voz de encima de la bóveda que estaba sobre sus cabezas.", "26": "Sobre la bóveda que estaba sobre sus cabezas se veía la figura de un trono que parecía de piedra de zafiro, y sobre la figura del trono había una semejanza, como de un hombre sentado en él.", "27": "Y vi una apariencia como de bronce refulgente, como una apariencia de un fuego dentro de ella en derredor, desde la parte de sus caderas hacia arriba; y desde sus caderas hacia abajo, vi que parecía como fuego y que tenía un resplandor alrededor.", "28": "Como el aspecto del arco iris que está en las nubes en día de lluvia, así era el aspecto del resplandor alrededor. <pb/>Ésta fue la visión de la semejanza de la gloria de Jehová. Cuando la vi, me postré sobre mi rostro, y oí la voz de uno que hablaba."}