{"1": "<pb/><f>ⓐ </f> Vino a mí palabra de Jehová, diciendo:", "2": "«Hijo de hombre, habla a los hijos de tu pueblo y diles: “Cuando traiga yo espada sobre la tierra, y el pueblo de la tierra tome a un hombre de su territorio y lo ponga por centinela,", "3": "y él vea venir la espada sobre la tierra, y toque la trompeta y avise al pueblo,", "4": "cualquiera que oiga el sonido de la trompeta y no se prepare, y viniendo la espada lo hiera, su sangre será sobre su cabeza.", "5": "El sonido de la trompeta oyó, pero no se preparó: su sangre será sobre él; pero el que se prepare, salvará su vida.", "6": "Pero si el centinela ve venir la espada y no toca la trompeta, y el pueblo no se prepara, y viniendo la espada, hiere a alguno de ellos, éste fue tomado por causa de su pecado, pero demandaré su sangre de mano del centinela.", "7": "<pb/>»”A ti, pues, hijo de hombre, te he puesto por centinela de la casa de Israel: tú oirás la palabra de mi boca y los amonestarás de mi parte.", "8": "Cuando yo diga al impío: ‘¡Impío, de cierto morirás!’, si tú no hablas para que se guarde el impío de su camino, el impío morirá por su pecado, pero yo demandaré su sangre de tu mano.", "9": "Pero si tú avisas al impío de su camino para que se aparte de él, y él no se aparta de su camino, él morirá por su pecado, pero tú libraste tu vida.”»", "10": "<pb/>«Tú, pues, hijo de hombre, di a la casa de Israel: “Vosotros habéis hablado así, diciendo: ‘Nuestras rebeliones y nuestros pecados están sobre nosotros, y a causa de ellos somos consumidos: ¿cómo, pues, viviremos?’", "11": "Diles: Vivo yo, dice Jehová, el Señor, que no quiero la muerte del impío, sino que se vuelva el impío de su camino y que viva. ¡Volveos, volveos de vuestros malos caminos! ¿Por qué habéis de morir, casa de Israel?", "12": "Y tú, hijo de hombre, di a los hijos de tu pueblo: La justicia del justo no lo librará el día que se rebele; y la impiedad del impío no le será estorbo el día que se vuelva de su impiedad. El justo no podrá vivir por su justicia el día que peque.", "13": "Cuando yo diga al justo: ¡De cierto vivirás!, pero él, confiado en su justicia, actúe con iniquidad, ninguna de sus justicias será recordada, sino que morirá por la iniquidad cometida.", "14": "Y cuando yo diga al impío: ¡De cierto morirás!, si él se convierte de su pecado y actúa conforme al derecho y la justicia,", "15": "si el impío restituye la prenda robada, devuelve lo que haya robado y camina en los estatutos de la vida, sin cometer iniquidad, vivirá ciertamente y no morirá.", "16": "No se le recordará ninguno de los pecados que había cometido; actuó conforme al derecho y la justicia, y vivirá ciertamente.", "17": "<pb/>»”Luego dirán los hijos de tu pueblo: ‘¡No es recto el camino del Señor!’ ¡El camino de ellos es el que no es recto!", "18": "Cuando el justo se aparte de su justicia y cometa iniquidad, morirá por ello.", "19": "Y cuando el impío se aparte de su impiedad y actúe conforme al derecho y la justicia, vivirá por ello.", "20": "Pero vosotros habéis dicho: ‘No es recto el camino del Señor.’ Yo os juzgaré, casa de Israel, a cada uno conforme a sus caminos.”»", "21": "<pb/>Aconteció en el año duodécimo de nuestro cautiverio, en el mes décimo, a los cinco días del mes, que vino a mí un fugitivo de Jerusalén, diciendo: «¡La ciudad ha sido conquistada!»", "22": "Y la mano de Jehová había sido sobre mí la tarde antes de llegar el fugitivo, y había abierto mi boca, hasta que vino a mí por la mañana; y abrió mi boca, y ya no estuve callado por más tiempo.", "23": "<pb/>Vino a mí palabra de Jehová, diciendo:", "24": "«Hijo de hombre, los que habitan aquellos lugares asolados en la tierra de Israel, hablan diciendo: “Abraham era uno, y poseyó la tierra; pues nosotros somos muchos; a nosotros nos es dada la tierra en posesión.”", "25": "Por tanto, diles: “Así ha dicho Jehová, el Señor: Coméis con sangre, a vuestros ídolos alzáis vuestros ojos y derramáis sangre, ¿y poseeréis vosotros la tierra?", "26": "Estáis sobre vuestras espadas, hacéis abominación y contamináis cada cual a la mujer de su prójimo, ¿y habréis de poseer vosotros la tierra?”", "27": "Les dirás: “Así ha dicho Jehová, el Señor: Vivo yo, que los que están en aquellos lugares asolados caerán a espada, y al que está sobre la faz del campo entregaré a las fieras para que lo devoren; y los que están en las fortalezas y en las cuevas, de peste morirán.", "28": "Convertiré la tierra en soledad y desolación, y cesará la soberbia de su poderío; y los montes de Israel serán asolados hasta que no haya quien pase.", "29": "Y sabrán que yo soy Jehová, cuando convierta la tierra en soledad y desolación, por todas las abominaciones que han hecho.”", "30": "<pb/>»En cuanto a ti, hijo de hombre, los hijos de tu pueblo se mofan de ti junto a las paredes y a las puertas de las casas, y habla el uno con el otro, cada uno con su hermano, diciendo: “¡Venid ahora, y oíd qué palabra viene de Jehová!”", "31": "Y vienen a ti como viene el pueblo, y están delante de ti como pueblo mío. Oyen tus palabras, pero no las ponen por obra, antes hacen halagos con sus bocas y el corazón de ellos anda en pos de su avaricia.", "32": "Y tú eres para ellos como un cantor de amores, de hermosa voz y que canta bien. Ellos oyen tus palabras, pero no las ponen por obra.", "33": "Sin embargo, cuando eso llegue (y ya está llegando), sabrán que en medio de ellos hubo un profeta.»"}