{"1": "<pb/>Vino a mí palabra de Jehová, diciendo:", "2": "«Hijo de hombre, vuelve tu rostro hacia los hijos de Amón y profetiza contra ellos.", "3": "Dirás a los hijos de Amón: “Oíd la palabra de Jehová, el Señor, que dice así: Por cuanto dijiste: ‘¡Ea, qué bien!’, cuando mi santuario era profanado, la tierra de Israel era asolada y llevada en cautiverio la casa de Judá;", "4": "por eso yo te entrego por heredad a los orientales, pondrán en ti sus apriscos y plantarán en ti sus tiendas; ellos comerán tus sementeras y beberán tu leche.", "5": "Pondré a Rabá por pastizal de camellos y a los hijos de Amón por majada de ovejas. Y sabréis que yo soy Jehová.", "6": "Porque así ha dicho Jehová, el Señor: Por cuanto aplaudiste, golpeaste con tu pie y te gozaste en el alma con todo tu menosprecio hacia la tierra de Israel,", "7": "por eso yo extenderé mi mano contra ti y te entregaré a las naciones para ser saqueada; te eliminaré de entre los pueblos y te destruiré de entre los países. Te exterminaré, y sabrás que yo soy Jehová.", "8": "<pb/>»”Así ha dicho Jehová, el Señor: Por cuanto dijeron Moab y Seir: ‘He aquí la casa de Judá es como todas las naciones’;", "9": "por eso, he aquí yo abro el lado de Moab desde las ciudades, desde sus ciudades que están en su confín, las tierras deseables de Bet-jesimot, Baal-meón y Quiriataim,", "10": "a los hijos del oriente junto con los hijos de Amón; y la entregaré por heredad, para que no haya más memoria de los hijos de Amón entre las naciones.", "11": "También en Moab ejecutaré juicios, y sabrán que yo soy Jehová.", "12": "<pb/>»”Así ha dicho Jehová, el Señor: Por lo que hizo Edom, tomando venganza de la casa de Judá, pues delinquieron en extremo cuando se vengaron de ellos;", "13": "por eso, así ha dicho Jehová, el Señor: Yo también extenderé mi mano sobre Edom y eliminaré de ella a hombres y a bestias, y la asolaré; desde Temán hasta Dedán caerán a espada.", "14": "Pondré mi venganza contra Edom en manos de mi pueblo Israel, y harán en Edom según mi enojo y conforme a mi ira; y conocerán mi venganza, dice Jehová, el Señor.", "15": "<pb/>»”Así ha dicho Jehová, el Señor: Por lo que hicieron los filisteos por venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;", "16": "por eso, así ha dicho Jehová: He aquí yo extiendo mi mano contra los filisteos, eliminaré a los cereteos y destruiré el resto que queda en la costa del mar.", "17": "Haré en ellos grandes venganzas con reprensiones de ira; y sabrán que yo soy Jehová, cuando lleve a cabo mi venganza en ellos.”»"}