{"1": "<pb/>Todo Israel se presentó ante David en Hebrón para decirle: «Somos parientes, tenemos la misma sangre.", "2": "Aun cuando Saúl era nuestro rey, Su Majestad era el que nos dirigía en batalla, el que traía al pueblo de la guerra. El mismo SEÑOR tu Dios le dijo a Su Majestad: “Serás el pastor de mi pueblo, Israel, y reinarás sobre él”».", "3": "Así que todos los líderes de Israel se reunieron con el rey David en Hebrón. Allí David hizo un pacto con ellos ante el SEÑOR. Luego los líderes lo declararon <f>[12]</f> rey de Israel, tal como el SEÑOR lo había dicho por medio de Samuel.", "4": "<pb/>David y todo Israel fueron a Jerusalén, que es la misma Jebús, donde vivían los jebuseos.", "5": "Los habitantes de Jebús le dijeron a David: «No entrarás a nuestra ciudad». Pero David logró tomar el fuerte de Sion, el cual es actualmente la Ciudad de David.", "6": "<pb/>David hizo esta promesa: «El que primero ataque a los jebuseos será nombrado comandante y jefe». Así que Joab hijo de Sarvia fue el primero y se convirtió en jefe.", "7": "<pb/>Luego David se fue a vivir al fuerte y por eso se le llamó la Ciudad de David.", "8": "Él construyó la ciudad alrededor desde el área llamada Milo hasta sus alrededores y Joab reconstruyó el resto de la ciudad.", "9": "David se fortalecía más y más porque el SEÑOR Todopoderoso estaba con él.", "10": "<pb/>David tuvo el apoyo de militares y jefes durante su reinado en Israel. Ellos estuvieron siempre de su lado para cumplir el mandato del SEÑOR con respecto al pueblo de Israel.", "11": "<pb/>Aquí está la lista de los principales guerreros de David: Yasobeán hijo de Jacmoní, que era el capitán de los tres <f>[13]</f> héroes, mató con su lanza a trescientos hombres en una sola batalla.", "12": "Después estaba Eleazar hijo de Dodó el ajojita, que también era uno de los más famosos,", "13": "y estaba con David en Pasdamín cuando los filisteos se habían reunido para la batalla. Allí había un terreno lleno de sembrados de cebada y cuando los israelitas huían de los filisteos,", "14": "Eleazar siguió firme en el lugar y lo defendió hasta derrotar a los filisteos. Así el SEÑOR los salvó con una gran victoria.", "15": "<pb/>Una vez tres de los treinta héroes bajaron hasta la cueva de Adulán para unirse a David. El ejército filisteo estaba acampando en el valle de Refayin.", "16": "David estaba en el fuerte y en ese tiempo había tropas de los filisteos acantonadas en Belén.", "17": "A David le dio sed y dijo: «Si sólo pudiera tomar un poco del agua del pozo que está en la entrada de Belén», pero en realidad sólo lo dijo por decir.", "18": "Los tres héroes avanzaron peleando entre el ejército filisteo y tomaron agua del pozo que está cerca de la entrada de la ciudad de Belén. Entonces los tres héroes le llevaron el agua a David, pero no se la tomó, sino que la derramó en la tierra como ofrenda al SEÑOR.", "19": "David dijo: «Ante mi Dios no puedo beber esta agua. Sería como beber la sangre de los que arriesgaron su vida por mí para traérmela». Por eso David se negó a tomársela. Los tres héroes hicieron muchos actos de ese tipo.", "20": "<pb/>Abisay, hermano de Joab, era el jefe de los tres héroes. Abisay mató a trescientos enemigos con su lanza y por eso se hizo famoso entre los tres.", "21": "Abisay se hizo igual de famoso que los tres héroes y se convirtió en su jefe, aunque no era uno de ellos.", "22": "<pb/>Después estaba Benaías hijo de Joyadá, quien era de Cabsel y tenía mucho poder. Benaías mató a los dos hijos de Ariel de Moab. Un día nevado, Benaías se metió en un pozo y mató a un león.", "23": "También mató a un soldado egipcio de gran estatura, que medía como dos metros y medio, <f>[14]</f> a pesar de que el egipcio tenía una lanza en la mano, tan grande como un rodillo de telar. Benaías lo atacó con un palo, le quitó la lanza y con la misma lanza lo mató.", "24": "Benaías hijo de Joyadá hizo muchas cosas así y fue tan famoso como los tres héroes.", "25": "Era aun más famoso que los treinta héroes, pero no era parte de ellos, y David lo nombró jefe de sus escoltas.", "26": "<pb/>Los soldados más valientes fueron: <pb/>Asael hermano de Joab; <pb/>Eljanán hijo de Dodó, de Belén;", "27": "<pb/>Samot el harorita; <pb/>Heles el pelonita;", "28": "<pb/>Irá hijo de Iqués nacido en Tecoa; <pb/>Abiezer nacido en Anatot;", "29": "<pb/>Sibecay el jusatita; <pb/>Ilay el ajojita;", "30": "<pb/>Maray el netofatita; <pb/>Jéled hijo de Baná y nacido en Netofa;", "31": "<pb/>Itay hijo de Ribay, de Guibeá y descendiente de Benjamín; <pb/>Benaías el piratonita;", "32": "<pb/>Juray, de las riveras de Gaas; <pb/>Abiel el arbatita;", "33": "<pb/>Azmávet el bajurinita; <pb/>Elijaba el salbonita;", "34": "<pb/>Jasén el guizonita; <pb/>Jonatán hijo de Sague el ararita;", "35": "<pb/>Ahían hijo de Sacar el ararita; <pb/>Elifal hijo de Ur;", "36": "<pb/>Héfer el mequeratita; <pb/>Ahías el pelonita;", "37": "<pb/>Jezró el carmelita; <pb/>Naray hijo de Ezbay;", "38": "<pb/>Joel, hermano de Natán; <pb/>Mibar hijo de Hagrí;", "39": "<pb/>Sélec el amonita; <pb/>Najaray de Berot y escudero de Joab hijo de Sarvia;", "40": "<pb/>Irá el itrita; <pb/>Gareb el itrita;", "41": "<pb/>Urías el hitita; <pb/>Zabad hijo de Ajlay;", "42": "<pb/>Adiná hijo de Sizá el rubenita, aunque era jefe de los rubenitas también era uno de los treinta héroes;", "43": "<pb/>Janán hijo de Macá; <pb/>Josafat el mitnita;", "44": "<pb/>Uzías el astarotita; <pb/>Sama y Jehiel, hijos de Jotán el aroerita;", "45": "<pb/>Jediael hijo de Simri, <pb/>y su hermano Yojá el tizita;", "46": "<pb/>Eliel el majavita; <pb/>Jerebay y Josavía, hijos de Elnán; <pb/>Itmá el moabita;", "47": "<pb/>Eliel, Obed y Jasiel, de Sobá."}