{"1": "<pb/>Hiram, rey de Tiro, envió mensajeros a David, junto con madera de cedro, carpinteros y canteros para construirle una casa.", "2": "David se dio cuenta de que realmente el SEÑOR lo había puesto como rey de Israel y había hecho que su reino fuera importante por consideración a su pueblo Israel.", "3": "<pb/>David tomó por esposas a varias mujeres de Jerusalén y tuvo más hijos e hijas.", "4": "Estos son los nombres de los hijos de David que nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,", "5": "Ibjar, Elisúa, Elpélet,", "6": "Noga, Néfeg, Jafía,", "7": "Elisama, Belyadá y Elifelet.", "8": "<pb/>Cuando los filisteos supieron que David había sido consagrado <f>[17]</f> rey de todo Israel, fueron a buscar a David para matarlo, pero David se enteró de sus planes y fue a enfrentarlos.", "9": "Los filisteos atacaron a la gente del valle de Refayin y se robaron todo lo que pudieron.", "10": "Entonces David le preguntó a Dios: <pb/>—¿Debo pelear contra los filisteos? ¿Cuento contigo para derrotarlos? <pb/>El SEÑOR le dijo: <pb/>—Sí, cuenta conmigo.", "11": "<pb/>Entonces David fue a Baal Perasín y después de derrotar a los filisteos, dijo: «Dios penetró en mis enemigos como penetra el agua en una presa abierta». Por eso David llamó «Baal Perasín» <f>[18]</f> a ese lugar.", "12": "Los filisteos dejaron allí las estatuas de sus dioses y David ordenó que las quemaran.", "13": "<pb/>Los filisteos volvieron a atacar al valle de Refayin.", "14": "David oró a Dios y en esta ocasión le dijo: <pb/>—No subas allá. Rodéalos y atácalos por la retaguardia, desde el otro lado de los árboles de bálsamo.", "15": "Desde las copas de los árboles, podrás oír que los filisteos avanzan para atacar. Entonces atácalos, porque esa es la señal de que Dios irá al frente de ti para derrotar a los filisteos.", "16": "David obedeció a Dios y derrotó a los filisteos. Los persiguieron y los mataron por el camino desde Gabaón hasta Guézer.", "17": "Entonces la fama de David se extendió por todas las regiones y el SEÑOR hizo que todas las naciones le temieran."}