{"1": "<pb/>Rubén era el hijo mayor de Israel, pero como tuvo relaciones sexuales con la esposa de su papá, perdió los privilegios de hijo mayor. Esos privilegios pasaron a los hijos de José, otro hijo de Israel.", "2": "Es cierto que Judá llegó a ser más poderoso que sus hermanos y se convirtió en jefe de ellos, pero los privilegios de hijo mayor fueron de José.", "3": "<pb/>Los hijos de Rubén, el hijo mayor de Israel, fueron Janoc, Falú, Jezrón y Carmí.", "4": "<pb/>Los descendientes de Joel fueron Semaías, Gog, Simí,", "5": "Micaías, Reaías, Baal", "6": "y Beerá, jefe de los rubenitas y quien fue llevado prisionero por el rey de Asiria Tiglat Piléser.", "7": "<pb/>Los hermanos de Joel están escritos tal como aparecen en los registros de familias: el mayor era Jeyel, Zacarías", "8": "y Bela hijo de Azaz y nieto de Semá. Semá era hijo de Joel. Habitaban en la región de Aroer, Nebo y Baal Megón.", "9": "Hacia el oriente ocuparon los territorios que van desde el desierto hasta el río Éufrates. Vivieron en esas tierras porque sus rebaños crecieron mucho en la región de Galaad.", "10": "Durante el reinado de Saúl, la tribu de Rubén se enfrentó contra los agarenos y los venció. Luego, los rubenitas vivieron en la tierra de los agarenos hasta la región al oriente de Galaad.", "11": "<pb/>Los descendientes de Gad que vivieron enfrente de los rubenitas en las tierras de Basán hasta la región de Salcá fueron", "12": "Joel en la tierra de Basán, quien era el jefe, luego Safán, Janay y Safat.", "13": "Sus parientes en orden de familias paternas eran Micael, Mesulán, Sabá, Joray, Jacán, Zía y Éber, en total siete.", "14": "<pb/>Todos ellos eran hijos de Abijaíl hijo de Jurí; Jurí era hijo de Jaroa; Jaroa era hijo de Galaad; Galaad era hijo de Micael; Micael era hijo de Jesisay; Jesisay era hijo de Yadó hijo de Buz.", "15": "El jefe de sus familias fue Ahí, quien era hijo de Abdiel y nieto de Guní.", "16": "Ellos ocuparon la región de Galaad, los pueblos vecinos de Basán y todos los campos de pastoreo cercanos a Sarón.", "17": "<pb/>Los registros familiares de todos ellos se inscribieron durante el gobierno del rey Jotán de Judá y durante el gobierno del rey Jeroboán de Israel.", "18": "<pb/>Los rubenitas, los gaditas, y la media tribu de Manasés tenían un ejército de cuarenta y cuatro mil setecientos sesenta hombres bien entrenados para la guerra y hábiles en el uso de espadas, arcos y flechas.", "19": "Ellos lucharon contra los agarenos y contra Jetur, Nafis y Nodab,", "20": "recibiendo la ayuda de Dios en sus luchas. Dios les permitió derrotar a los agarenos y sus aliados porque tenían plena confianza en él y le pidieron ayuda.", "21": "Cuando ganaron la batalla se quedaron con cincuenta mil camellos, doscientas cincuenta mil ovejas y dos mil burros. Además tomaron más de cien mil prisioneros.", "22": "Muchos agarenos murieron en la batalla porque Dios ya había decidido el resultado. Las victoriosas dos tribus y media habitaron en la tierra de los agarenos hasta el tiempo del exilio.", "23": "<pb/>La media tribu de Manasés era muy numerosa y vivía en el territorio que se extiende de Basán hasta Baal Hermón, Senir y Hermón.", "24": "Las familias de Manasés tenían varios líderes que eran muy famosos y valientes. Ellos eran Éfer, Isí, Eliel, Azriel, Jeremías, Hodavías y Yadiel.", "25": "Pero se rebelaron contra el Dios de sus antepasados, pues se dedicaron a adorar a otros dioses, los de la gente de la región, los cuales Dios mismo les había ayudado a destruir.", "26": "Así que el Dios de Israel despertó la furia del rey Pul de Asiria, que es el rey Tiglat Piléser, y le ayudó a expulsar a los rubenitas, los gaditas y a la media tribu de Manasés. Se los llevaron a Jalaj, Jabor, Hará y a la región del río Gozán, donde hoy todavía están viviendo."}