{"1": "<pb/>Los hijos de Leví fueron Guersón, Coat y Merari.", "2": "<pb/>Los hijos de Coat fueron Amirán, Izar, Hebrón y Uziel.", "3": "<pb/>Los hijos de Amirán fueron Aarón, Moisés y Miriam. <pb/>Los hijos de Aarón fueron Nadab, Abiú, Eleazar e Itamar.", "4": "Eleazar fue el padre de Finés; Finés fue el padre de Abisúa;", "5": "Abisúa fue el padre de Buquí; Buquí fue el padre de Uzi;", "6": "Uzi fue el padre de Zeraías; Zeraías fue el padre de Merayot;", "7": "Merayot fue el padre de Amarías; Amarías fue el padre de Ajitob;", "8": "Ajitob fue el padre de Sadoc; Sadoc fue el padre de Ajimaz;", "9": "Ajimaz fue el padre de Azarías;", "10": "Azarías fue el padre de Johanán; Johanán fue el padre de Azarías, quien sirvió como sacerdote en el templo que Salomón construyó en Jerusalén.", "11": "Azarías fue el padre de Amarías; Amarías fue el padre de Ajitob;", "12": "Ajitob fue el padre de Sadoc; Sadoc fue el padre de Salún;", "13": "Salún fue el padre de Jilquías; Jilquías fue el padre de Azarías;", "14": "Azarías fue el padre de Seraías, y Seraías fue el padre de Josadac.", "15": "<pb/>Josadac fue condenado a vivir fuera de su tierra cuando el SEÑOR expulsó a Judá y a Jerusalén de sus tierras por medio de Nabucodonosor.", "16": "<pb/>Los hijos de Leví fueron Guersón, Coat y Merari.", "17": "<pb/>Los hijos de Guersón se llamaban Libní y Simí.", "18": "<pb/>Los hijos de Coat fueron Amirán, Izar, Hebrón y Uziel.", "19": "<pb/>Los hijos de Merari fueron Majlí y Musí. <pb/>A continuación están los nombres de los clanes de los levitas enumerados según sus ancestros:", "20": "<pb/>Los descendientes de Guersón en línea directa fueron Libní, Yajat, Zimá,", "21": "Joa, Idó, Zera y Yatray.", "22": "<pb/>Los descendientes de Coat en línea directa fueron Aminadab, Coré, Asir,", "23": "Elcaná, Ebiasaf, Asir,", "24": "Tajat, Uriel, Uzías y Saúl.", "25": "<pb/>Los hijos de Elcaná fueron Amasay y Ajimot.", "26": "Los descendientes de Ajimot en línea directa fueron Elcaná, Zofay, Najat,", "27": "Eliab, Jeroán, Elcaná y Samuel.", "28": "El hijo mayor de Samuel fue Vasni y el segundo fue Abías.", "29": "<pb/>Los descendientes de Merari en línea directa fueron Majlí, Libní, Simí, Uza,", "30": "Simá, Jaguías y Asaías.", "31": "<pb/>Estos son los cantantes que David eligió para el templo del SEÑOR desde que el cofre de Dios se colocó allí.", "32": "Ellos estaban encargados de cantar los cánticos en la Carpa Sagrada hasta que Salomón construyó el templo del SEÑOR en Jerusalén, donde siguieron su labor de acuerdo a sus costumbres y tradiciones.", "33": "<pb/>Estos son los nombres de los cantantes y sus descendientes: <pb/>Del grupo de Coat estaba el cantante Hemán hijo de Joel y descendiente en línea directa de Samuel,", "34": "Elcaná, Jeroán, Eliel, Toa,", "35": "Zuf, Elcaná, Mahat, Amasay,", "36": "Elcaná, Joel, Azarías, Sofonías,", "37": "Tajat, Asir, Ebiasaf, Coré,", "38": "Izar, Coat, Leví e Israel.", "39": "<pb/>El pariente de Hemán que se ubicaba a su derecha era Asaf hijo de Berequías, descendiente en línea directa de Simá,", "40": "Micael, Baseías, Malquías,", "41": "Etní, Zera, Adaías,", "42": "Etán, Zimá, Simí,", "43": "Yajat, Guersón y Leví.", "44": "<pb/>A la izquierda de Hemán, se colocaba Etán hijo de Quisi, del grupo de Merari, descendiente en línea directa de Abdí, Maluc,", "45": "Jasabías, Amasías, Jilquías,", "46": "Amsí, Baní, Sémer,", "47": "Majlí, Musí, Merari y Leví.", "48": "<pb/>Sus parientes los levitas estaban encargados del servicio en la Carpa Sagrada, que era la casa de Dios.", "49": "Solo Aarón y sus hijos estaban encargados de presentar las ofrendas en el altar de los sacrificios y en el altar del incienso. Hacían las labores de los sitios más sagrados y las ceremonias para purificar a la gente de Israel. Ellos hacían todo de acuerdo con los mandamientos que Dios había ordenado a su siervo Moisés.", "50": "<pb/>Los descendientes de Aarón en línea directa fueron Eleazar, Finés, Abisúa,", "51": "Buquí, Uzi, Zeraías,", "52": "Merayot, Amarías, Ajitob,", "53": "Sadoc y Ajimaz.", "54": "<pb/>Estos fueron los lugares y los territorios donde habitaron los descendientes de Aarón. Los del clan de Coat fueron los primeros en recibir su parte de las tierras. A ellos les correspondió por sorteo", "55": "Hebrón, en la tierra de Judá, con sus campos de pastoreo.", "56": "Las tierras cercanas a la aldea le correspondieron a Caleb hijo de Jefone.", "57": "A los descendientes de Aarón les correspondieron Hebrón, que era ciudad de refugio; Libná, con sus campos de pastoreo; Jatir y Estemoa, con sus campos de pastoreo;", "58": "Hilén, Debir,", "59": "Asán, Jutá y Bet Semes, con sus campos de pastoreo.", "60": "Les dieron también estas ciudades de la tribu de Benjamín: Gueba, Alemet y Anatot, cada una con sus respectivos campos de pastoreo. En total recibieron trece ciudades, repartidas entre sus clanes.", "61": "<pb/>El resto de la familia de Coat recibió por sorteo diez ciudades de la media tribu de Manasés.", "62": "A los hijos de Guersón les dieron trece ciudades de las tribus de Isacar, Aser, Neftalí y de la media tribu de Manasés que vivía en Basán.", "63": "Los hijos de Merari recibieron doce ciudades de las tribus de Rubén, Gad y Zabulón.", "64": "<pb/>De esa manera fue como los israelitas entregaron ciudades con sus campos de pastoreo a los levitas.", "65": "Les entregaron por sorteo las ciudades ya mencionadas de las tribus de Judá, Simeón y Benjamín.", "66": "<pb/>Algunos descendientes de Coat recibieron por sorteo ciudades que eran de la tribu de Efraín.", "67": "Ellos recibieron Siquén en la región montañosa de Efraín con sus campos de pastoreo y como ciudad de refugio; Guézer,", "68": "Jocmeán y Bet Jorón junto con sus campos de pastoreo.", "69": "Ayalón y Gat Rimón con sus campos de pastoreo.", "70": "A las demás familias de Coat los israelitas les dieron las ciudades de Aner y Bileán, de la media tribu de Manasés, con sus campos de pastoreo.", "71": "<pb/>La media tribu de Manasés les dio a los descendientes de Guersón las ciudades de Golán de Basán, y Astarot, con sus campos de pastoreo.", "72": "La tribu de Isacar les dio Cedes, Daberat,", "73": "Ramot y Anén, con sus campos de pastoreo.", "74": "La tribu de Aser les dio Masal, Abdón,", "75": "Hucoc y Rejob, con sus campos de pastoreo.", "76": "La tribu de Neftalí les dio Cedes de Galilea, Hamón y Quiriatayin, con sus campos de pastoreo.", "77": "<pb/>El resto de los descendientes de Merari recibieron de la tribu de Zabulón las ciudades de Jocneam, Najalal, Rimón y Tabor, con sus campos de pastoreo.", "78": "La tribu de Rubén estaba en el lado oriental del río Jordán, al otro lado de Jericó. Ellos les dieron Béser en el desierto, Jaza,", "79": "Cademot y Mefat, cada una con sus campos de pastoreo.", "80": "La tribu de Gad les dio Ramot de Galaad, Majanayin,", "81": "Hesbón y Jazer, cada una con sus campos de pastoreo."}