{
  "1": "Η ΠΡΟΦΗΤΕΙΑ ΕΝΑΝΤΙΑ ΣΤΗ ΝΙΝΕΥΗ· ΤΟ ΒΙΒΛΙΟ ΤΗΣ ΟΡΑΣΗΣ ΤΟΥ ΝΑΟΥΜ ΤΟΥ ΕΛΚΟΣΑΙΟΥ.",
  "2": "Ο Θεός είναι ζηλότυπος, και ο Κύριος κάνει εκδίκηση· ο Κύριος κάνει εκδίκηση, και οργίζεται· ο Κύριος θα εκδικηθεί τους εναντίους του, και φυλάττει οργή ενάντια στους εχθρούς του.",
  "3": "Ο Κύριος είναι μακρόθυμος, και μεγάλος σε δύναμη, και κατά κανέναν τρόπο δεν θα αθωώσει τον ασεβή· ο δρόμος τού Κυρίου είναι μαζί με ανεμοστρόβιλο και θύελλα, και η σκόνη των ποδιών του είναι σύννεφα.",
  "4": "Επιτιμάει τη θάλασσα, και την ξεραίνει, και ξεραίνει ολοκληρωτικά όλους τούς ποταμούς· μαραίνεται η Βασάν και ο Κάρμηλος, και το άνθος τού Λιβάνου μαραίνεται.",
  "5": "Τα βουνά σείονται απ' αυτόν, και οι λόφοι διαλύονται· και η γη τρέμει από την παρουσία του, ναι, η οικουμένη, και όλοι εκείνοι που κατοικούν σ' αυτή.",
  "6": "Ποιος μπορεί να αντέξει μπροστά στην αγανάκτησή του; Και ποιος μπορεί να σταθεί στην έξαψη της οργής του; Ο θυμός του ξεχύνεται σαν φωτιά, και οι βράχοι συντρίβονται μπροστά του.",
  "7": "Ο Κύριος είναι αγαθός, οχύρωμα σε ημέρα θλίψης· και γνωρίζει εκείνους που ελπίζουν σ' αυτόν.",
  "8": "Όμως, με πλημμύρα που κατακλύζει θα κάνει συντέλεια του τόπου της, και σκοτάδι θα καταδιώξει τους εχθρούς του.",
  "9": "Τι βουλεύεστε ενάντια στον Κύριο; Αυτός θα κάνει συντέλεια· θλίψη δεν θάρθει για δεύτερη φορά.",
  "10": "Επειδή, ενώ περιπλέκονται μαζί σαν αγκάθια, και μεθούν σαν μέθυσοι, θα καταναλωθούν σαν κατάξερο άχυρο.",
  "11": "Από σένα βγήκε κάποιος που συλλογίζεται πονηρά ενάντια στον Κύριο, πονηρός σύμβουλος.",
  "12": "Έτσι λέει ο Κύριος: Αν και είναι στην ακμή τους, και πολλοί ακόμα, όμως θα κουρευτούν, όταν αυτός διαβεί· αν και σε κατέθλιψα, δεν θα σε καταθλίψω πλέον.",
  "13": "Επειδή, τώρα θα συντρίψω τον ζυγό του από σένα, και θα διασπάσω τους δεσμούς σου.",
  "14": "Και ο Κύριος έδωσε για σένα προσταγή, ότι δεν θα σπαρεί πλέον από το όνομά σου· από τον οίκο των θεών σου θα αποκόψω τα γλυπτά και τα χωνευτά· θα τον κάνω τάφο σου, επειδή είσαι βδελυκτός.",
  "15": "Δες, επάνω στα βουνά είναι τα πόδια εκείνου που ευαγγελίζεται, εκείνου που κηρύττει ειρήνη! Ιούδα, γιόρταζε τις επίσημες γιορτές σου, απόδωσε τις ευχές σου, επειδή ο εξολοθρευτής δεν θα διαβεί πλέον μέσα από σένα· αποκόπηκε ολοκληρωτικά."
}