{"1": "<pb/>Hermanos, ustedes saben que nuestra visita no fue tiempo perdido.", "2": "Pero como ya saben, antes de llegar a su ciudad, sufrimos mucho y nos insultaron en Filipos. Cuando llegamos a su ciudad, muchos estaban en contra nuestra, pero Dios nos ayudó a ser muy valientes y a contarles la buena noticia de salvación.", "3": "No estábamos equivocados en lo que hablamos. Tampoco hablamos con malas intenciones ni buscando engañar a nadie.", "4": "<pb/>Al contrario, hablamos como quienes han sido aprobados por Dios con la misión de dar a conocer las buenas noticias. No estamos tratando de agradar a ningún ser humano, sólo buscamos agradar a Dios, quien juzga si nuestro corazón es bueno o malo.", "5": "Ustedes saben que nosotros no hemos tratado de convencerlos hablando bien de ustedes. Tampoco queremos que nos den dinero. Dios es testigo de que no tenemos nada que ocultar.", "6": "No buscamos ningún reconocimiento de ustedes ni de nadie.", "7": "<pb/>Como apóstoles de Cristo podríamos haber impuesto nuestra autoridad, pero hemos sido muy tiernos con ustedes <f>[3]</f> con ese cariño que una mamá de leche muestra hacia los hijos que ella misma concibió. <f>[4]</f>", "8": "Los amamos mucho y por eso nos alegramos de compartir con ustedes las buenas noticias de Dios. Además, ustedes se han vuelto tan importantes para nosotros que nos sentimos felices de compartir con ustedes hasta nuestra propia vida.", "9": "Hermanos, sé que ustedes recuerdan lo duro que trabajamos día y noche. No quisimos ser una carga para ustedes, por eso no les pedimos ningún salario por nuestro trabajo de anunciarles las buenas noticias de Dios.", "10": "<pb/>Ustedes y Dios son testigos de que cuando estuvimos con ustedes, los creyentes, nos comportamos de una manera santa, justa y honesta.", "11": "Ya saben muy bien que nosotros tratamos a cada uno de ustedes como un padre trata a sus propios hijos.", "12": "Los exhortamos, consolamos y animamos a vivir de una manera que honre a Dios, quien los invita a entrar en su reino y en su gloriosa presencia.", "13": "<pb/>Siempre damos gracias a Dios por la manera en que ustedes aceptaron el mensaje de Dios, porque no lo recibieron como palabras humanas. Lo recibieron como es en realidad: la palabra de Dios, y ese mensaje está actuando con poder entre ustedes los que creen.", "14": "Hermanos, ustedes siguieron el ejemplo de las iglesias de Dios que pertenecen a Jesucristo que están en Judea. Allí, el pueblo de Dios sufrió mucho a causa de los otros judíos, y lo mismo ha pasado con ustedes, pues han sufrido mucho a causa de sus propios compatriotas.", "15": "Ellos mataron al Señor Jesús y a los profetas, y a nosotros nos obligaron a abandonar el país. Ellos no agradan a Dios y están en contra de todos los seres humanos.", "16": "Nosotros tratamos de enseñar el mensaje de Dios a los que no son judíos para que se salven, pero los judíos no nos han dejado anunciar esas enseñanzas. Por eso están añadiendo cada vez más pecados a los que ya tienen, pero la terrible ira de Dios se ha descargado contra ellos.", "17": "<pb/>Hermanos, estuvimos separados de ustedes por corto tiempo, pero aunque no estábamos presentes, nuestro corazón y pensamiento seguían con ustedes. Teníamos muchas ganas de verlos e hicimos todo lo posible por hacerlo.", "18": "En verdad queríamos ir a verlos, y yo mismo traté de visitarlos varias veces, pero Satanás siempre nos lo impidió.", "19": "Ustedes son nuestra esperanza, nuestra alegría y la corona que llevaremos con mucho orgullo cuando nuestro Señor Jesucristo regrese.", "20": "Verdaderamente ustedes nos hacen sentir orgullosos y alegres."}