{
  "1": "Guarda tus pasos cuando vas a la casa de Dios, y acércate a escuchar en vez de ofrecer el sacrificio de los necios, porque éstos no saben que hacen el mal.",
  "2": "No te des prisa en hablar, ni se apresure tu corazón a proferir palabra delante de Dios. Porque Dios está en el cielo y tú en la tierra; por tanto sean pocas tus palabras.",
  "3": "Porque los sueños vienen de la mucha tarea, y la voz del necio de las muchas palabras.",
  "4": "Cuando haces un voto a Dios, no tardes en cumplirlo, porque El no se deleita en los necios. El voto que haces, cúmplelo.",
  "5": "Es mejor que no hagas votos, a que hagas votos y no los cumplas.",
  "6": "No permitas que tu boca te haga pecar, y no digas delante del mensajero de Dios que fue un error. ¿Por qué ha de enojarse Dios a causa de tu voz y destruir la obra de tus manos?",
  "7": "Porque en los muchos sueños y en las muchas palabras hay vanidades; tú, sin embargo, teme a Dios.",
  "8": "Si ves la opresión del pobre y la negación del derecho y de la justicia en la provincia, no te sorprendas del hecho, porque un oficial vigila sobre otro oficial, y hay oficiales superiores sobre ellos.",
  "9": "Con todo, es de beneficio para el país, que el rey mantenga cultivado el campo.",
  "10": "El que ama el dinero no se saciará de dinero, y el que ama la abundancia no se saciará de ganancias. También esto es vanidad.",
  "11": "Cuando aumentan los bienes, aumentan también los que los consumen. Así, pues, ¿cuál es la ventaja para sus dueños, sino verlos con sus ojos?",
  "12": "Dulce es el sueño del trabajador, coma mucho o coma poco; pero la hartura del rico no le permite dormir.",
  "13": "Hay un grave mal que he visto bajo el sol: las riquezas guardadas por su dueño para su mal;",
  "14": "cuando esas riquezas se pierden por un mal negocio, y él engendra un hijo, no queda nada para mantenerlo.",
  "15": "Como salió del vientre de su madre, desnudo, así volverá, yéndose tal como vino; nada saca del fruto de su trabajo que pueda llevarse en la mano.",
  "16": "Y también esto es un grave mal: que tal como vino, así se irá. Por tanto, ¿qué provecho tiene el que trabaja para el viento?",
  "17": "Además todos los días de su vida come en tinieblas, con mucha molestia, enfermedad y enojo.",
  "18": "He aquí lo que yo he visto que es bueno y conveniente: comer, beber y gozarse uno de todo el trabajo en que se afana bajo el sol en los contados días de la vida que Dios le ha dado; porque ésta es su recompensa.",
  "19": "Igualmente, a todo hombre a quien Dios ha dado riquezas y bienes, lo ha capacitado también para comer de ellos, para recibir su recompensa y regocijarse en su trabajo: esto es don de Dios.",
  "20": "Pues él no se acordará mucho de los días de su vida, porque Dios lo mantiene ocupado con alegría en su corazón."
}