{
  "1": "También éstos son proverbios de Salomón, que transcribieron los hombres de Ezequías, rey de Judá:",
  "2": "Es gloria de Dios encubrir una cosa, pero la gloria de los reyes es investigar un asunto.",
  "3": "Como la altura de los cielos y la profundidad de la tierra, así es el corazón de los reyes, inescrutable.",
  "4": "Quita la escoria de la plata, y saldrá un vaso para el orfebre;",
  "5": "quita al malo de delante del rey, y su trono se afianzará en la justicia.",
  "6": "No hagas ostentación ante el rey, y no te pongas en el lugar de los grandes;",
  "7": "porque es mejor que te digan: Sube acá, a que te humillen delante del príncipe a quien tus ojos han visto.",
  "8": "No te apresures a litigar; pues ¿qué harás al final, cuando tu prójimo te avergüence?",
  "9": "Discute tu caso con tu prójimo y no descubras el secreto de otro,",
  "10": "no sea que te reproche el que lo oiga y tu mala fama no se acabe.",
  "11": "Como manzanas de oro en engastes de plata es la palabra dicha a su tiempo.",
  "12": "Como pendiente de oro y adorno de oro fino es el sabio que reprende al oído atento.",
  "13": "Como frescura de nieve en tiempo de la siega es el mensajero fiel para los que lo envían, porque refresca el alma de sus señores.",
  "14": "Como las nubes y el viento sin lluvia es el hombre que se jacta falsamente de sus dones.",
  "15": "Con la mucha paciencia se persuade al príncipe, y la lengua suave quebranta los huesos.",
  "16": "¿Has hallado miel? Come sólo lo que necesites, no sea que te hartes y la vomites.",
  "17": "No frecuente tu pie la casa de tu vecino, no sea que él se hastíe de ti y te aborrezca.",
  "18": "Como maza y espada y aguda saeta es el hombre que levanta falso testimonio contra su prójimo.",
  "19": "Como diente malo y pie que resbala es la confianza en el hombre pérfido en tiempo de angustia.",
  "20": "Como el que se quita la ropa en día de frío, o como el vinagre sobre la lejía, es el que canta canciones a un corazón afligido.",
  "21": "Si tu enemigo tiene hambre, dale de comer pan, y si tiene sed, dale de beber agua;",
  "22": "porque así amontonarás brasas sobre su cabeza, y el SEÑOR te recompensará.",
  "23": "El viento del norte trae la lluvia, y la lengua murmuradora, el semblante airado.",
  "24": "Mejor es vivir en un rincón del terrado que en una casa con mujer rencillosa.",
  "25": "Como agua fría para el alma sedienta, así son las buenas nuevas de una tierra lejana.",
  "26": "Como manantial hollado y pozo contaminado es el justo que cede ante el impío.",
  "27": "No es bueno comer mucha miel, ni el buscar la propia gloria es gloria.",
  "28": "Como ciudad invadida y sin murallas es el hombre que no domina su espíritu."
}