{
  "1": "Hijo mío, presta atención a mi sabiduría, inclina tu oído a mi prudencia,",
  "2": "para que guardes la discreción, y tus labios conserven el conocimiento.",
  "3": "Porque los labios de la extraña destilan miel, y su lengua es más suave que el aceite;",
  "4": "pero al final es amarga como el ajenjo, aguda como espada de dos filos.",
  "5": "Sus pies descienden a la muerte, sus pasos sólo logran el Seol.",
  "6": "No considera la senda de la vida; sus senderos son inestables, y no lo sabe.",
  "7": "Ahora pues, hijos míos, escuchadme, y no os apartéis de las palabras de mi boca.",
  "8": "Aleja de la extraña tu camino, y no te acerques a la puerta de su casa;",
  "9": "no sea que des tu vigor a otros y tus años al cruel;",
  "10": "no sea que se sacien los extraños de tus bienes, y tu esfuerzo vaya a casa del extranjero;",
  "11": "y al final te lamentes, cuando tu carne y tu cuerpo se hayan consumido,",
  "12": "y digas: ¡Cómo he aborrecido la instrucción, y mi corazón ha despreciado la corrección!",
  "13": "No he escuchado la voz de mis maestros, ni he inclinado mi oído a mis instructores.",
  "14": "He estado a punto de completa ruina en medio de la asamblea y la congregación.",
  "15": "Bebe agua de tu cisterna y agua fresca de tu pozo.",
  "16": "¿Se derramarán por fuera tus manantiales, tus arroyos de aguas por las calles?",
  "17": "Sean para ti solo, y no para los extraños contigo.",
  "18": "Sea bendita tu fuente, y regocíjate con la mujer de tu juventud,",
  "19": "amante cierva y graciosa gacela; que sus senos te satisfagan en todo tiempo, su amor te embriague para siempre.",
  "20": "¿Por qué has de embriagarte, hijo mío, con una extraña, y abrazar el seno de una desconocida?",
  "21": "Pues los caminos del hombre están delante de los ojos del SEÑOR, y El observa todos sus senderos.",
  "22": "De sus propias iniquidades será presa el impío, y en los lazos de su pecado quedará atrapado.",
  "23": "Morirá por falta de instrucción, y por su mucha necedad perecerá."
}