{
  "1": "Los proverbios de Salomón. El hijo sabio alegra al padre, pero el hijo necio es tristeza para su madre.",
  "2": "Tesoros mal adquiridos no aprovechan, mas la justicia libra de la muerte.",
  "3": "El SEÑOR no permitirá que el justo padezca hambre, pero rechazará la avidez de los impíos.",
  "4": "Pobre es el que trabaja con mano negligente, mas la mano de los diligentes enriquece.",
  "5": "El que recoge en el verano es hijo sabio, el que duerme durante la siega es hijo que avergüenza.",
  "6": "Hay bendiciones sobre la cabeza del justo, pero la boca de los impíos oculta violencia.",
  "7": "La memoria del justo es bendita, pero el nombre del impío se pudrirá.",
  "8": "El sabio de corazón aceptará mandatos, mas el necio charlatán será derribado.",
  "9": "El que anda en integridad anda seguro, mas el que pervierte sus caminos será descubierto.",
  "10": "El que guiña el ojo causa disgustos, y el necio charlatán será derribado.",
  "11": "Fuente de vida es la boca del justo, pero la boca de los impíos encubre violencia.",
  "12": "El odio suscita rencillas, pero el amor cubre todas las transgresiones.",
  "13": "En los labios del entendido se halla sabiduría, pero la vara es para las espaldas del falto de entendimiento.",
  "14": "Los sabios atesoran conocimiento, pero la boca del necio es ruina cercana.",
  "15": "La fortuna del rico es su fortaleza, la ruina de los pobres es su pobreza.",
  "16": "El salario del justo es vida, la ganancia del impío, castigo.",
  "17": "Por senda de vida va el que guarda la instrucción, mas el que abandona la reprensión se extravía.",
  "18": "El que oculta el odio tiene labios mentirosos, y el que esparce calumnia es un necio.",
  "19": "En las muchas palabras, la transgresión es inevitable, mas el que refrena sus labios es prudente.",
  "20": "La lengua del justo es plata escogida, pero el corazón de los impíos es poca cosa.",
  "21": "Los labios del justo apacientan a muchos, pero los necios mueren por falta de entendimiento.",
  "22": "La bendición del SEÑOR es la que enriquece, y El no añade tristeza con ella.",
  "23": "Como diversión es para el necio el hacer maldad, y la sabiduría lo es para el hombre de entendimiento.",
  "24": "Lo que el impío teme vendrá sobre él, y el deseo de los justos será concedido.",
  "25": "Cuando pasa el torbellino, ya no existe el impío, pero el justo tiene cimiento eterno.",
  "26": "Como el vinagre a los dientes y el humo a los ojos, así es el perezoso para quienes lo envían.",
  "27": "El temor del SEÑOR multiplica los días, mas los años de los impíos serán acortados.",
  "28": "La esperanza de los justos es alegría, pero la expectación de los impíos perecerá.",
  "29": "Fortaleza para el íntegro es el camino del SEÑOR, pero ruina para los que obran iniquidad.",
  "30": "El justo nunca será conmovido, mas los impíos no habitarán en la tierra.",
  "31": "La boca del justo emite sabiduría, pero la lengua perversa será cortada.",
  "32": "Los labios del justo dan a conocer lo agradable, pero la boca de los impíos, lo perverso."
}