{
  "1": "Oíd, hijos, la instrucción de un padre, y prestad atención para que ganéis entendimiento,",
  "2": "porque os doy buena enseñanza; no abandonéis mi instrucción.",
  "3": "También yo fui hijo para mi padre, tierno y único a los ojos de mi madre,",
  "4": "y él me enseñaba y me decía: Retenga tu corazón mis palabras, guarda mis mandamientos y vivirás.",
  "5": "Adquiere sabiduría, adquiere inteligencia; no te olvides ni te apartes de las palabras de mi boca.",
  "6": "No la abandones y ella velará sobre ti, ámala y ella te protegerá.",
  "7": "Lo principal es la sabiduría; adquiere sabiduría, y con todo lo que obtengas adquiere inteligencia.",
  "8": "Estímala, y ella te ensalzará; ella te honrará si tú la abrazas;",
  "9": "guirnalda de gracia pondrá en tu cabeza, corona de hermosura te entregará.",
  "10": "Oye, hijo mío, recibe mis palabras, y muchos serán los años de tu vida.",
  "11": "Por el camino de la sabiduría te he conducido, por sendas de rectitud te he guiado.",
  "12": "Cuando andes, tus pasos no serán obstruidos, y si corres, no tropezarás.",
  "13": "Aférrate a la instrucción, no la sueltes; guárdala, porque ella es tu vida.",
  "14": "No entres en la senda de los impíos, ni vayas por el camino de los malvados.",
  "15": "Evítalo, no pases por él; apártate de él y pasa adelante.",
  "16": "Porque ellos no duermen a menos que hagan el mal, y pierden el sueño si no han hecho caer a alguno.",
  "17": "Porque comen pan de maldad, y beben vino de violencia.",
  "18": "Mas la senda de los justos es como la luz de la aurora, que va aumentando en resplandor hasta que es pleno día.",
  "19": "El camino de los impíos es como las tinieblas, no saben en qué tropiezan.",
  "20": "Hijo mío, presta atención a mis palabras, inclina tu oído a mis razones;",
  "21": "que no se aparten de tus ojos, guárdalas en medio de tu corazón.",
  "22": "Porque son vida para los que las hallan, y salud para todo su cuerpo.",
  "23": "Con toda diligencia guarda tu corazón, porque de él brotan los manantiales de la vida.",
  "24": "Aparta de ti la boca perversa, y aleja de ti los labios falsos.",
  "25": "Miren tus ojos hacia adelante, y que tu mirada se fíje en lo que está frente a ti.",
  "26": "Fíjate en el sendero de tus pies, y todos tus caminos serán establecidos.",
  "27": "No te desvíes a la derecha ni a la izquierda; aparta tu pie del mal."
}