{
  "1": "Más vale el buen nombre que las muchas riquezas, y el favor que la plata y el oro.",
  "2": "El rico y el pobre tienen un lazo común: el que hizo a ambos es el SEÑOR.",
  "3": "El prudente ve el mal y se esconde, mas los simples siguen adelante y son castigados.",
  "4": "La recompensa de la humildad y el temor del SEÑOR son la riqueza, el honor y la vida.",
  "5": "Espinos y lazos hay en el camino del perverso; el que cuida su alma se alejará de ellos.",
  "6": "Enseña al niño el camino en que debe andar, y aun cuando sea viejo no se apartará de él.",
  "7": "El rico domina a los pobres, y el deudor es esclavo del acreedor.",
  "8": "El que siembra iniquidad segará vanidad, y la vara de su furor perecerá.",
  "9": "El generoso será bendito, porque da de su pan al pobre.",
  "10": "Echa fuera al escarnecedor y saldrá la discordia, y cesarán también la contienda y la ignominia.",
  "11": "El que ama la pureza de corazón tiene gracia en sus labios, y el rey es su amigo.",
  "12": "Los ojos del SEÑOR guardan el conocimiento, pero El confunde las palabras del pérfido.",
  "13": "El perezoso dice: Hay un león afuera; seré muerto en las calles.",
  "14": "Fosa profunda es la boca de las mujeres extrañas; el que es maldito del SEÑOR caerá en ella.",
  "15": "La necedad está ligada al corazón del niño; la vara de la disciplina la alejará de él.",
  "16": "El que oprime al pobre para engrandecerse, o da al rico, sólo llegará a la pobreza.",
  "17": "Inclina tu oído y oye las palabras de los sabios, y aplica tu corazón a mi conocimiento;",
  "18": "porque te será agradable si las guardas dentro de ti, para que estén listas en tus labios.",
  "19": "Para que tu confianza esté en el SEÑOR, te he instruido hoy a ti también.",
  "20": "¿No te he escrito cosas excelentes de consejo y conocimiento,",
  "21": "para hacerte saber la certeza de las palabras de verdad, a fin de que respondas correctamente al que te ha enviado?",
  "22": "No robes al pobre, porque es pobre, ni aplastes al afligido en la puerta;",
  "23": "porque el SEÑOR defenderá su causa, y quitará la vida de los que los roban.",
  "24": "No te asocies con el hombre iracundo; ni andes con el hombre violento,",
  "25": "no sea que aprendas sus maneras, y tiendas lazo para tu vida.",
  "26": "No estés entre los que dan fianzas, entre los que salen de fiadores de préstamos.",
  "27": "Si no tienes con qué pagar, ¿por qué han de quitarte la cama de debajo de ti?",
  "28": "No muevas el lindero antiguo que pusieron tus padres.",
  "29": "¿Has visto un hombre diestro en su trabajo? Estará delante de los reyes; no estará delante de hombres sin importancia."
}