{
  "1": "Και λαβοντες οι υιοι του Ααρων, Ναδαβ και Αβιουδ, εκαστος το θυμιατηριον αυτου, εβαλον πυρ εις αυτο, και επ' αυτο εβαλον θυμιαμα και προσεφεραν ενωπιον του Κυριου πυρ ξενον, το οποιον δεν προσεταξεν εις αυτους.",
  "2": "Και εξηλθε πυρ παρα του Κυριου και κατεφαγεν αυτους· και απεθανον εμπροσθεν του Κυριου.",
  "3": "Τοτε ειπεν ο Μωυσης προς τον Ααρων, Τουτο ειναι το οποιον ειπεν ο Κυριος, λεγων, Εγω θελω αγιασθη εις τους πλησιαζοντας εις εμε, και εμπροσθεν παντος του λαου θελω δοξασθη. Και ο Ααρων εσιωπησε.",
  "4": "Και εκαλεσεν ο Μωυσης τον Μισαηλ και τον Ελισαφαν, υιους του Οζιηλ, θειου του Ααρων, και ειπε προς αυτους, Πλησιασατε, σηκωσατε τους αδελφους σας απ' εμπροσθεν του αγιαστηριου εξω του στρατοπεδου.",
  "5": "Και επλησιασαν και εσηκωσαν αυτους με τους χιτωνας αυτων εξω του στρατοπεδου, καθως ειπεν ο Μωυσης.",
  "6": "Και ειπεν ο Μωυσης προς τον Ααρων και προς τον Ελεαζαρ και προς τον Ιθαμαρ, τους υιους αυτου, Τας κεφαλας σας μη αποκαλυψητε, και τα ιματια σας μη διασχισητε, δια να μη αποθανητε και ελθη οργη εφ' ολην την συναγωγην· αλλ' οι αδελφοι σας, πας ο οικος του Ισραηλ, ας κλαυσωσι το καυσιμον το οποιον εκαμεν ο Κυριος·",
  "7": "και δεν θελετε εξελθει εκ της θυρας της σκηνης του μαρτυριου, δια να μη αποθανητε· διοτι το ελαιον του χρισματος του Κυριου ειναι εφ' υμας. Και εκαμον κατα τον λογον του Μωυσεως.",
  "8": "Και ελαλησε Κυριος προς τον Ααρων, λεγων,",
  "9": "Οινον και σικερα δεν θελετε πιει, συ, και οι υιοι σου μετα σου, οταν εισερχησθε εις την σκηνην του μαρτυριου, δια να μη αποθανητε· τουτο θελει εισθαι νομιμον αιωνιον εις τας γενεας σας·",
  "10": "και δια να διακρινητε μεταξυ αγιου και βεβηλου και μεταξυ ακαθαρτου και καθαρου·",
  "11": "και δια να διδασκητε τους υιους Ισραηλ παντα τα διαταγματα, οσα ελαλησε Κυριος προς αυτους δια χειρος του Μωυσεως.",
  "12": "Και ειπεν ο Μωυσης προς τον Ααρων και προς τον Ελεαζαρ και προς τον Ιθαμαρ, τους υιους αυτου τους εναπολειφθεντας, Λαβετε την εξ αλφιτων προσφοραν την εναπολειφθεισαν απο των δια πυρος γινομενων θυσιων του Κυριου και φαγετε αυτην αζυμον πλησιον του θυσιαστηριου· διοτι ειναι αγιωτατον·",
  "13": "και θελετε φαγει αυτην εν τοπω αγιω· επειδη ειναι το δικαιον σου και το δικαιον των υιων σου εκ των δια πυρος γινομενων θυσιων του Κυριου· διοτι ουτω προσεταχθην·",
  "14": "και το κινητον στηθος και τον υψουμενον ωμον θελετε φαγει εν καθαρω τοπω, συ και οι υιοι σου και αι θυγατερες σου μετα σου· διοτι ειναι το δικαιον σου και το δικαιον των υιων σου, δοθεντα εκ των θυσιων της ειρηνικης προσφορας των υιων του Ισραηλ·",
  "15": "τον υψουμενον ωμον και το κινητον στηθος θελουσι φερει μετα των δια πυρος γινομενων προσφορων του στεατος, δια να κινησωσιν αυτα εις κινητην προσφοραν ενωπιον του Κυριου· και θελει εισθαι εις σε και εις τους υιους σου μετα σου εις νομιμον αιωνιον, καθως προσεταξεν ο Κυριος.",
  "16": "Και εζητησεν επιμελως ο Μωυσης τον τραγον της περι αμαρτιας προσφορας· και ιδου, ητο κατακεκαυμενος· και εθυμωθη κατα του Ελεαζαρ και κατα του Ιθαμαρ, των υιων του Ααρων των εναπολειφθεντων, λεγων,",
  "17": "Δια τι δεν εφαγετε την περι αμαρτιας προσφοραν εν τοπω αγιω; διοτι ειναι αγιωτατον· και εδωκεν αυτο εις εσας Κυριος δια να σηκονητε την ανομιαν της συναγωγης, ωστε να καμνητε εξιλεωσιν υπερ αυτων ενωπιον του Κυριου·",
  "18": "ιδου, το αιμα αυτου δεν εφερθη εις το αγιαστηριον· πρεπει εξαπαντος να φαγητε αυτο εν τω αγιαστηριω, καθως προσεταξα.",
  "19": "Και ειπεν ο Ααρων προς τον Μωυσην, Ιδου, αυτοι προσεφεραν σημερον την περι αμαρτιας προσφοραν αυτων και το ολοκαυτωμα αυτων ενωπιον του Κυριου και συνεβησαν εις εμε τοιαυτα· εαν λοιπον ηθελον φαγει την περι αμαρτιας προσφοραν σημερον, τουτο ηθελεν εισθαι αρεστον εις τους οφθαλμους του Κυριου;",
  "20": "Και ηκουσεν ο Μωυσης και ηρεσεν εις αυτον."
}