{
  "1": "Ουτος δε ειναι ο νομος της περι ανομιας προσφορας· ειναι αγιωτατον.",
  "2": "Εν τω τοπω οπου σφαζουσι το ολοκαυτωμα, θελουσι σφαζει την περι ανομιας προσφοραν· και το αιμα αυτης θελει ραντιζεσθαι επι το θυσιαστηριον κυκλω.",
  "3": "Και θελει προσφερεσθαι εξ αυτης παν το στεαρ αυτης, η ουρα και το στεαρ το περικαλυπτον τα εντοσθια,",
  "4": "και οι δυο νεφροι και το στεαρ το επ' αυτων, το προς τα πλευρα, και ο επανω λοβος του ηπατος, οστις μετα των νεφρων θελει αφαιρεισθαι.",
  "5": "Και θελει καιει αυτα ο ιερευς επι του θυσιαστηριου, εις προσφοραν γινομενην δια πυρος προς τον Κυριον· ειναι προσφορα περι ανομιας.",
  "6": "Παν αρσενικον μεταξυ των ιερεων θελει τρωγει αυτην· εν τοπω αγιω θελει τρωγεσθαι· ειναι αγιωτατον.",
  "7": "Καθως ειναι η περι αμαρτιας προσφορα, ουτω και η περι ανομιας προσφορα· εις νομος ειναι περι αυτων· ο ιερευς, οστις καμνει εξιλεωσιν δι' αυτης, θελει λαμβανει αυτην.",
  "8": "Ο δε ιερευς οστις προσφερει ολοκαυτωμα τινος, ο ιερευς θελει λαμβανει δι' εαυτον το δερμα του ολοκαυτωματος, το οποιον προσεφερε.",
  "9": "Και πασα προσφορα εξ αλφιτων, ητις ηθελεν εψηθη εν κλιβανω, και παν ο, τι ετοιμαζεται εν τηγανιω και επι καψης, θελει εισθαι του ιερεως του προσφεροντος αυτην.",
  "10": "Και πασα προσφορα εξ αλφιτων, εζυμωμενη μετα ελαιου η ξηρα, θελει εισθαι παντων των υιων του Ααρων, ισον το μεριδιον εκαστου.",
  "11": "Και ουτος ειναι ο νομος της θυσιας της ειρηνικης προσφορας, την οποιαν θελει προσφερει τις εις τον Κυριον.",
  "12": "Εαν προσφερη αυτην περι ευχαριστιας, τοτε θελει προσφερει μετα της ευχαριστηριου προσφορας, πηττας αζυμους εζυμωμενας με ελαιον και λαγανα αζυμα κεχρισμενα μετα ελαιου και σεμιδαλιν κατεσκευασμενην, πηττας εζυμωμενας μετα ελαιου.",
  "13": "Με τας πηττας αρτον ενζυμον θελει προσφερει δια το δωρον αυτου μετα της προς ευχαριστιαν αυτου ειρηνικης προσφορας.",
  "14": "Και εκ τουτων θελει προσφερει εν απο παντων των δωρων αυτου προσφοραν υψουμενην προς τον Κυριον· τουτο θελει εισθαι του ιερεως του ραντιζοντος το αιμα της ειρηνικης προσφορας.",
  "15": "Και το κρεας της θυσιας της προς ευχαριστιαν ειρηνικης αυτου προσφορας θελει τρωγεσθαι την αυτην ημεραν καθ' ην προσφερεται δεν θελουσιν αφησει απ' αυτου εως το πρωι.",
  "16": "Και εαν η θυσια της προσφορας αυτου ηναι ευχη, η προσφορα προαιρετικη, θελει τρωγεσθαι την αυτην ημεραν καθ' ην προσφερει τις την θυσιαν αυτου· και εαν μεινη τι, τουτο θελει τρωγεσθαι την επαυριον.",
  "17": "Το εναπολειφθεν ομως του κρεατος της θυσιας εως της τριτης ημερας με πυρ θελει καιεσθαι.",
  "18": "Εαν δε φαγωθη τι απο του κρεατος της θυσιας της ειρηνικης προσφορας αυτου την τριτην ημεραν, δεν θελει εισθαι δεκτος ο προσφερων αυτην, ουδε θελει λογισθη εις αυτον· βδελυγμα θελει εισθαι· η δε ψυχη, ητις ηθελε φαγει απ' αυτου, θελει βαστασει την ανομιαν αυτης.",
  "19": "Και το κρεας, το οποιον ηθελεν εγγισει ακαθαρτον τι, δεν θελει τρωγεσθαι· εν πυρι θελει καιεσθαι περι δε του κρεατος, οστις ειναι καθαρος θελει τρωγει κρεας.",
  "20": "Η δε ψυχη ητις εχουσα την ακαθαρσιαν αυτης εφ' εαυτης ηθελε φαγει απο του κρεατος της θυσιας της ειρηνικης προσφορας, ητις ειναι του Κυριου, η ψυχη αυτη θελει απολεσθη εκ του λαου αυτης.",
  "21": "Και η ψυχη ητις ηθελεν εγγισει ακαθαρτον τι, ακαθαρσιαν ανθρωπου η ζωον ακαθαρτον η βδελυρον τι ακαθαρτον, και φαγει απο του κρεατος της θυσιας της ειρηνικης προσφορας, ητις ειναι του Κυριου, και η ψυχη αυτη θελει απολεσθη εκ του λαου αυτης.",
  "22": "Και ελαλησε Κυριος προς τον Μωυσην, λεγων,",
  "23": "Λαλησον προς τους υιους Ισραηλ, λεγων, Δεν θελετε τρωγει παντελως στεαρ βοος η προβατου η αιγος.",
  "24": "Και το στεαρ του θνησιμαιου ζωου και το στεαρ του θηριαλωτου δυναται να χρησιμευη εις πασαν αλλην χρειαν· δεν θελετε ομως τρωγει δι'ολου απ' αυτου.",
  "25": "Διοτι οστις φαγη το στεαρ του ζωου, απο του οποιου προσφερεται θυσια γινομενη δια πυρος εις τον Κυριον, και εκεινη ψυχη, ητις ηθελε φαγει θελει απολεσθη εκ του λαου αυτης.",
  "26": "Παρομοιως δεν θελετε τρωγει ουδεν αιμα, ειτε πτηνου ειτε ζωου εν ουδεμια εκ των κατοικιων σας.",
  "27": "Πασα ψυχη ητις ηθελε φαγει οποιονδηποτε αιμα, και εκεινη η ψυχη θελει απολεσθη εκ του λαου αυτης.",
  "28": "Και ελαλησε Κυριος προς τον Μωυσην, λεγων,",
  "29": "Λαλησον προς τους υιους Ισραηλ, λεγων, Ο προσφερων την θυσιαν της ειρηνικης προσφορας αυτου προς τον Κυριον, θελει φερει το δωρον αυτου προς τον Κυριον, απο της θυσιας της ειρηνικης προσφορας αυτου.",
  "30": "Αι χειρες αυτου θελουσι φερει τας δια πυρος γινομενας προσφορας του Κυριου· θελει φερει το στεαρ μετα του στηθους, δια να κινηται το στηθος ως προσφορα κινητη εμπροσθεν του Κυριου.",
  "31": "Και ο ιερευς θελει καιει το στεαρ επι του θυσιαστηριου· το στηθος ομως θελει εισθαι του Ααρων και των υιων αυτου.",
  "32": "Και θελετε διδει προς τον ιερεα προσφοραν υψουμενην, τον δεξιον ωμον εκ των θυσιων της ειρηνικης προσφορας σας.",
  "33": "Οστις εκ των υιων του Ααρων προσφερει το αιμα της ειρηνικης προσφορας και το στεαρ, θελει λαμβανει τον δεξιον ωμον εις μεριδιον αυτου.",
  "34": "Διοτι το κινητον στηθος και τον υψουμενον ωμον ελαβον παρα των υιων Ισραηλ εκ των θυσιων της ειρηνικης προσφορας αυτων, και εδωκα αυτα προς τον Ααρων τον ιερεα και προς τους υιους αυτου εις νομιμον αιωνιον μεταξυ των υιων Ισραηλ.",
  "35": "Τουτο ειναι το χρισμα του Ααρων, και το χρισμα των υιων αυτου, απο των δια πυρος γινομενων προσφορων του Κυριου, την ημεραν καθ' ην παρεστησεν αυτους δια να ιερατευωσιν εις τον Κυριον·",
  "36": "το οποιον προσεταξεν ο Κυριος να διδωται εις αυτους παρα των υιων Ισραηλ, καθ' ην ημεραν εχρισεν αυτους, εις νομιμον αιωνιον εις τας γενεας αυτων.",
  "37": "Ουτος ειναι ο νομος του ολοκαυτωματος, της εξ αλφιτων προσφορας και της περι αμαρτιας προσφορας και της περι ανομιας προσφορας και των καθιερωσεων και της θυσιας της ειρηνικης προσφορας·",
  "38": "τον οποιον προσεταξεν ο Κυριος εις τον Μωυσην εν τω ορει Σινα, καθ' ην ημεραν προσεταξε τους υιους Ισραηλ να προσφερωσι προς τον Κυριον τα δωρα αυτων εν τη ερημω Σινα."
}