{
  "1": "Και ελαλησε Κυριος προς τον Μωυσην, λεγων,",
  "2": "Λαλησον προς τους υιους Ισραηλ και ειπε προς αυτους, Οταν τις καμη επισημον ευχην, συ θελεις καμνει την εκτιμησιν των ψυχων προς τον Κυριον.",
  "3": "Και η εκτιμησις σου θελει εισθαι του μεν αρσενικου, απο εικοσι ετων μεχρις εξηκοντα ετων, η εκτιμησις σου βεβαιως θελει εισθαι πεντηκοντα σικλοι αργυριου, κατα τον σικλον του αγιαστηριου·",
  "4": "εαν δε ηναι θηλυκον, η εκτιμησις σου θελει εισθαι τριακοντα σικλοι.",
  "5": "Εαν δε ηναι απο πεντε ετων μεχρις εικοσι, η εκτιμησις σου θελει εισθαι του μεν αρσενικου εικοσι σικλοι, του δε θηλυκου δεκα σικλοι.",
  "6": "Εαν δε ηναι απο ενος μηνος μεχρι πεντε ετων, η εκτιμησις σου θελει εισθαι του μεν αρσενικου πεντε σικλοι αργυριου· του δε θηλυκου η εκτιμησις σου τρεις σικλοι αργυριου.",
  "7": "Εαν δε απο εξηκοντα ετων και επανω, εαν μεν ηναι αρσενικον, η εκτιμησις σου θελει εισθαι δεκαπεντε σικλοι εαν δε θηλυκον, δεκα σικλοι.",
  "8": "Και εαν ηναι πτωχοτερος της εκτιμησεως σου, θελει παρασταθη εμπροσθεν του ιερεως, και ο ιερευς θελει εκτιμησει αυτον· κατα την δυναμιν εκεινου οστις εκαμε την ευχην, ο ιερευς θελει εκτιμησει αυτον.",
  "9": "Και εαν η ευχη ηναι κτηνος, εκ των οσα προσφερονται δωρον προς τον Κυριον, παν ο, τι διδει τις εκ τουτων εις τον Κυριον θελει εισθαι αγιον.",
  "10": "Δεν θελει αλλαξει αυτο, ουδε θελει αντικαταστησει καλον αντι κακου, η κακον αντι καλου· εαν δε ποτε ανταλλαξη κτηνος αντι κτηνους, τοτε και αυτο και το ανταλλαγμα αυτου θελουσιν εισθαι αγια.",
  "11": "Εαν δε ηναι τι κτηνος ακαθαρτον, εκ των οσα δεν προσφερονται δωρον προς τον Κυριον, τοτε θελει παραστησει το κτηνος εμπροσθεν του ιερεως·",
  "12": "και θελει εκτιμησει αυτο ο ιερευς, ειτε καλον ειναι ειτε κακον· κατα την εκτιμησιν σου, ω ιερευ, ουτω θελει εισθαι.",
  "13": "Και εαν τις θεληση να εξαγοραση αυτο, τοτε θελει προσθεσει το πεμπτον αυτου εις την εκτιμησιν σου.",
  "14": "Και οταν τις αφιερωση την οικιαν αυτου αφιερωμα εις τον Κυριον, τοτε ο ιερευς θελει εκτιμησει αυτην, ειτε καλη ειναι ειτε κακη· καθως εκτιμηση αυτην ο ιερευς, ουτω θελει εισθαι.",
  "15": "Και εαν ο αφιερωσας αυτην θεληση να εξαγοραση την οικιαν αυτου, θελει προσθεσει το πεμπτον του αργυριου της εκτιμησεως σου εις αυτην και θελει εισθαι αυτου.",
  "16": "Και εαν τις αφιερωση εις τον Κυριον μερος του αγρου της ιδιοκτησιας αυτου, η εκτιμησις σου θελει εισθαι κατα τον σπορον αυτου· εν χομορ σπορου κριθης θελει εκτιμηθη αντι πεντηκοντα σικλων αργυριου.",
  "17": "Εαν απο του ετους της αφεσεως αφιερωση τον αγρον αυτου, κατα την εκτιμησιν σου θελει εισθαι.",
  "18": "Αλλ' εαν μετα την αφεσιν αφιερωση τον αγρον αυτου, ο ιερευς θελει λογαριασει εις αυτον το αργυριον κατα τα επιλοιπα ετη μεχρι του ετους της αφεσεως, και θελει αφαιρεθη απο της εκτιμησεως σου.",
  "19": "Εαν δε ποτε ο αφιερωσας τον αγρον θεληση να εξαγοραση αυτον, θελει προσθεσει εις αυτον το πεμπτον του αργυριου της εκτιμησεως σου, και θελει εισθαι αυτου.",
  "20": "Και εαν δεν εξαγοραση τον αγρον η εαν επωλησε τον αγρον εις αλλον τινα, δεν θελει εξαγοραζεσθαι πλεον.",
  "21": "Αλλ' οταν ο αγρος παρελθη την αφεσιν, θελει εισθαι αγιος εις τον Κυριον, ως αγρος καθιερωμενος· η κυριοτης αυτου θελει εισθαι του ιερεως.",
  "22": "Εαν δε αφιερωση τις εις τον Κυριον αγρον τον οποιον ηγορασεν, οστις δεν ειναι εκ των αγρων της ιδιοκτησιας αυτου·",
  "23": "ο ιερευς θελει λογαριασει εις αυτον την αξιαν της εκτιμησεως σου μεχρι του ετους της αφεσεως· και θελει δωσει την εκτιμησιν σου την ημεραν εκεινην· ειναι αγιον εις τον Κυριον.",
  "24": "Εις το ετος της αφεσεως ο αγρος θελει αποδοθη εις εκεινον, απο του οποιου ηγορασθη, εις τον εχοντα την κυριοτητα της γης.",
  "25": "Και πασαι αι εκτιμησεις σου θελουσιν εισθαι κατα τον σικλον του αγιαστηριου· εικοσι γερα θελει εισθαι ο σικλος.",
  "26": "Πλην το πρωτοτοκον μεταξυ των κτηνων, το οποιον ανηκει ως πρωτοτοκον εις τον Κυριον, ουδεις θελει αφιερωσει αυτο· ειτε μοσχος ειτε αρνιον, του Κυριου ειναι.",
  "27": "Και εαν ηναι απο ακαθαρτων κτηνων, θελει εξαγορασει αυτο κατα την εκτιμησιν σου και θελει προσθεσει το πεμπτον αυτου επ' αυτο· η εαν δεν εξαγοραζηται, θελει πωληθη κατα την εκτιμησιν σου.",
  "28": "Ουδεν ομως καθιερωμα, το οποιον καθιερωση τις εις τον Κυριον εκ των οσα εχει, απο ανθρωπου εως κτηνους και εως αγρου της ιδιοκτησιας αυτου, θελει πωληθη ουδε θελει εξαγορασθη· παν καθιερωμα ειναι αγιωτατον εις τον Κυριον.",
  "29": "Ουδεν καθιερωμα καθιερωθεν παρα ανθρωπου θελει εξαγορασθη· εξαπαντος θελει θανατωθη.",
  "30": "Και παν δεκατον της γης, ειτε εκ του σπορου της γης ειτε εκ του καρπου των δενδρων, του Κυριου ειναι· ειναι αγιον εις τον Κυριον.",
  "31": "Και εαν ποτε θεληση τις να εξαγοραση το δεκατον αυτου, θελει προσθεσει εις αυτο το πεμπτον αυτου.",
  "32": "Και παν δεκατον βοων και προβατων, παντος ζωου διαβαινοντος υποκατωθεν της ραβδου, το δεκατον θελει εισθαι αγιον εις τον Κυριον.",
  "33": "Δεν θελει διακρινει ειτε καλον ειναι ειτε κακον ουδε θελει αλλαξει αυτο· και εαν ποτε αλλαξη αυτο, και αυτο και το ανταλλαγμα αυτου θελουσιν εισθαι αγια· δεν θελει εξαγορασθη.",
  "34": "Αυται ειναι αι εντολαι, τας οποιας προσεταξε Κυριος εις τον Μωυσην δια τους υιους Ισραηλ εν τω ορει Σινα."
}