{
  "1": "We je ri', ¿jas ri utz na ri kuriq jun winaq we are winaq aj Israel? ¿A nim lo u patän ri u kojik ri retal ri ojer trato che ru cuerpo jun winaq?",
  "2": "Qas tzij nim ki b'anik ri winaq aj Israel, k'ia ri kuya' käqab'ij chkij rumal chi chke ri e are' xuya wi ri Dios ru Loq' Pixab' nab'e.",
  "3": "¿Jas k'u käb'antaj na we k'o jujun chke ri winaq aj Israel ri man jikom tä chi ri kanima' chrij ri Dios? ¿A rumal lo ri' ri Dios man jikom tä chi ri ranima' ri Are'?",
  "4": "¡Man je' tä ri'! Xane ri Dios kub'an na ronojel ruk' qas tzij, pune konojel winaq e are' b'anal taq tzij. Kub'ij k'u ru Loq' Pixab' ri Dios ri Tz'ib'talik: Rumal ri tzij la q'alaj wi chi jikom ri anima' la. Aretaq käq'at tzij puwi' la, käq'alajin k'u na chi utz ri käb'an la, —kächa ri Tz'ib'talik.",
  "5": "We ri qetzelal kuk'utu chi ri Dios qas kub'an ri jikomal, ¿jas käqab'ij? ¿A xa lo man jikom tä ranima' ri Dios rumal chi kuk'äjisaj qa wäch? (Je' kinch'awik je' jas ri kech'aw ri winaq.)",
  "6": "¡Man je' tä ri'! We ta ri Dios man jikom tä ranima', ¿jas lo kub'an ri Are' chuq'atik tzij pa ki wi' ri winaq cho ruwächulew? ¡Man kuya' taj!",
  "7": "We k'u ri b'anow tzij ri kinb'ano kub'ano chi känimarisax u q'ij ru qas tzij ri Dios, ¿jas che käq'at tzij pa nu wi' chi ri in, in ajmak?",
  "8": "We je ri', ¿jas che man are tä käqa'n ri man utz taj rech käpe ri utzil? Are k'u wa' ri käkib'ij jujun rumal ri etzelal ri k'o pa kanima' chi are wa' ri keqatijoj ri winaq che. Taqal k'u wa' chke we winaq ri' käq'at tzij pa ki wi' chi käk'äjisax ki wäch.",
  "9": "¿Jas k'u kujkanaj wi? ¿A uj ri uj aj Israel uj utz na chkiwäch ri nik'iaj winaq chik? ¡Man je' tä ri'! Qa q'alajisam k'ut chi ri winaq aj Israel xuquje' ri winaq ri man aj Israel taj, konojel e k'o pu q'ab' ri mak.",
  "10": "Ru Loq' Pixab' ri Dios ri Tz'ib'talik kub'ij: Man k'o tä jun winaq ri qas utz, man k'o tä wi jun.",
  "11": "Man k'o tä jun winaq ri qas kraj kuch'ob' ri qas utz, man k'o tä jun ri kutzukuj ri Dios.",
  "12": "Konojel ki jalom ki b'e, konojel b'enam ke jawije' ri xa käsach wi ki wäch. Man k'o tä jun ri kub'an ri qas utz, man k'o tä wi jun.",
  "13": "Ru pa ki qul je' ta ne ru jul käminaq ri jaqtalik. Ruk' ri ki tzij kekisub' ri winaq. Je' ta ne ri u tiab'al kumätz k'o pa ki chi'.",
  "14": "Xaq xuwi ri yoq'onik käka'no, k'äx taq tzij kel pa ki chi'.",
  "15": "Käkitij anim chub'anik ri kämisanik.",
  "16": "Ri käka'n pa ri ki k'aslemal kusach kan u wäch ronojel, käkiya kan b'is pa kanima' ri winaq.",
  "17": "Man ketam taj jas käka'no chuya'ik utzil chkixol ri winaq.",
  "18": "Man ketamam tä k'ut chi rajwaxik käkixej kib' cho ri Dios, —kächa ri Tz'ib'talik.",
  "19": "Qetam k'ut chi ronojel ri kub'ij ri ojer Pixab', kub'ij wa' chke ri e k'o pu q'ab' we Pixab' ri' rech man k'o tä jun k'o jas kub'ij, rech konojel ri winaq cho ruwächulew käq'at na tzij pa ki wi' rumal ri Dios.",
  "20": "Man k'o tä k'u jun winaq ri käjikomataj ranima' cho ri Dios rumal ru nimaxik ri kub'ij ri Pixab', rumal chi ri Pixab' xuwi u patän wa' kuk'ut chqawäch chi ri uj, uj ajmakib'.",
  "21": "Kämik k'ut ri Dios u q'alajisam chqawäch jas ri kub'an chujikomaxik ri qanima' chuwäch ri Are' man ruk' tä ri Pixab'. Q'alaj wa' chi qas tzij aretaq kusik'ij jun ri wuj re ri Pixab' ri xutz'ib'aj ri qa mam Moisés xuquje' ri wuj ri xkitz'ib'aj ri q'alajisal taq re ru Loq' Pixab' ri Dios.",
  "22": "Käjikomataj k'u ri qanima' cho ri Dios rumal chi kujkojon che ri Jesucristo. Ri Dios k'ut kub'an wa' chke konojel ri kekojonik, man jalan tä wi kub'an kuk' nik'iaj chik.",
  "23": "Konojel winaq e makuninaq, naj k'u e k'o wi che ri Dios ri kraj keto'wik.",
  "24": "Xa k'u rumal ri nimalaj u toq'ob' kub'an jikom che ri kanima' ri winaq. Man k'o tä käkitoj che, rumal chi ri Cristo Jesús xeutoro.",
  "25": "Ri Dios xukoj ri Cristo che sachb'al ki mak konojel ri winaq rumal ru kämikal cho ri cruz. Käkiriq k'u ri sachb'al ki mak we kekojon che ri Cristo. Je' xb'antaj wa' rech q'alaj chi ri Dios are qas jikom ranima'. Xril ri ki mak ri winaq ri ka'nom kanoq, man k'o tä k'u jas xub'an chke rumal ri nimalaj u paciencia.",
  "26": "Je' xb'antaj wa' xuquje' chuk'utik pa taq we q'ij kämik chi ri Dios are qas jikom ranima', kutaqej k'u u b'anik ri jikomal aretaq kub'an jikom che ri kanima' konojel ri kekojon che ri Jesús.",
  "27": "¿Jas k'u rumal käka'n wi nimal ri winaq? ¡Man k'o taj! ¿Jas che? Rumal chi we ta ri winaq kekowinik käka'no jas ri kub'ij ri Pixab', kuya' ri' käkinimarisaj kib'. Are k'u ri winaq ri käkojonik man kuya' taj kunimarisaj rib'.",
  "28": "Xqil b'a' chi ri Dios kub'an jikom che ri ranima' ri winaq ri käkojonik, man are tä kärilo we u b'anom ri kub'ij ri Pixab' o man u b'anom taj.",
  "29": "E ri Dios, ¿a xuwi lo ki Dios ri winaq aj Israel? ¿A mat xuquje' are ki Dios ri winaq ri man e aj Israel taj? Qas tzij chi are xuquje' ki Dios ri winaq ri man e aj Israel taj.",
  "30": "Xa k'u jun ri Dios k'olik. Are k'ut käb'anow jikom che ri kanima' ri winaq aj Israel xuquje' ri winaq ri man e aj Israel taj ri kekojonik. Man käril tä ri Are' we kojom retal ri ojer trato che ri ki cuerpo o man kojom taj.",
  "31": "¿A käqab'ij lo chi man k'o tä chi u patän ri Pixab' rumal chi xujkojonik? ¡Man je' tä ri'! Xane käqab'ij chi k'o na u patän ri Pixab'."
}