{
  "1": "Je k'u ri', qachalal, rumal chi ri Dios sib'alaj kel u k'ux chqe, kixinb'ochi'j chi kijach iwib' che ri Dios, je' jas jun sipanik ri k'aslik, ri jachom cho ri Dios, ri utz käril wi ri Are'. We sipanik ri' are wa' ri qas q'ijilanik ri rajwaxik kib'an cho ri Dios.",
  "2": "Mib'an chi iwe ix jas ri käka'n ri winaq cho ruwächulew. Xane chik'exa ri i chomab'al rech kub'an k'ak' ri i k'aslemal. Je ri' qas kiwetamaj na jas ru rayib'al ri Dios. Are k'u wa' ri qas utz, ri käqaj chuwäch, xuquje' ri jikom cho ri Dios.",
  "3": "Rumal ri xsipax chwe rumal ri Dios aretaq xutoq'ob'isaj nu wäch, k'o ri kinb'ij chiwe ix iwonojel: K'o jun chiwe muchomaj chi nim u b'anik, xane rajwaxik kichomaj iwib' chnojimal jas u b'eyal ri kojonik ri xuya ri Dios chiwe chijujunal.",
  "4": "Ri qa cuerpo e k'ia ru tz'aqatil k'olik, man konojel tä k'ut xa junam u wäch ri ki chak.",
  "5": "Je k'u ri' ri uj xuquje'. Pune uj k'ia, xa uj jun cuerpo rumal ri Cristo. Qonojel qa nuk'um qib' je' jas ru tz'aqatil ri qa cuerpo.",
  "6": "Ri Dios u yo'm jalajoj taq kuinem chqe, xa jas ri xraj ri Are' xuya chqe. Rajwaxik b'a' utz ki kojik taq we kuinem ri' käqa'no. We yo'm chqe chi käkowinik käqaq'alajisaj tzij ri kuya ri Loq'alaj Espíritu, qa'na wa' ruk' ri qa kojonik ri k'olik.",
  "7": "We yo'm chqe chi kupatänin chke nik'iaj winaq chik, utz qa'na che ki patänixik. We yo'm che jun chi käkowinik keutijoj nik'iaj chik, chutzaqa u q'ij chub'anik wa'.",
  "8": "We yo'm che jun chi käkowinik kuwalijisaj kanima' nik'iaj chik, chutzaq u q'ij chub'anik wa'. We yo'm che jun chi käsipanik, muya xa rumal chi k'o ri kraj. We yo'm che jun chi kuk'am ki b'e nik'iaj chik, chuna' na jas ri kub'ano. We k'u yo'm che jun chi keuto' ri k'o ki rajwaxik, chub'ana wa' ruk' kikotemal.",
  "9": "Qas chiwaj iwib' ri jun ruk' ri jun chik, man kub'an tä k'u kieb' i k'ux. Chiwetzelaj u wäch ri man utz taj, chitaqej k'u u b'anik ri utz.",
  "10": "Rajwaxik chi kiwaj iwib' ri jun ruk' ri jun chik je' ta ne chi qas iwachalal iwib'. Chiya i q'ij chb'il taq iwib', nim k'ut chiwila wi iwib', ri jun ruk' ri jun chik.",
  "11": "Chikojo i chuq'ab' pa ronojel, xaq mixsaq'orinik. Chipatänij ri Qajaw Jesús ruk' nimalaj kikotemal.",
  "12": "Chixkikot chrij ri ku'l wi i k'ux. Chichajij paciencia pa taq ri k'äx ri kiriqo. Chib'ana orar amaq'el ronojel q'ij.",
  "13": "Cheito' ri qachalal kojonelab' pa taq ri ki rajwaxik. Utz chib'ana che ki k'ulaxik ri keopan iwuk'.",
  "14": "Chib'ochi'j ri Dios pa ki wi' ri keyoq'on chiwe. Chita' toq'ob' pa ki wi', mita' k'u pa ki wi' chi xa k'äx käkiriqo.",
  "15": "Chixkikot kuk' ri kekikotik. Chixoq' k'ut kuk' ri keb'oq'ik.",
  "16": "Chixok il chb'il taq iwib' ri jun che ri jun chik. Mib'an i nimal, xane chiwachilaj iwib' kuk' ri man nimaq tä ki b'anik. Michomaj chi k'o na iwetamb'al ix chkiwäch nik'iaj chik.",
  "17": "Miya rajil u k'exel ri k'äx ri käb'an chiwe. Chikojo i chuq'ab' chub'anik ri utz chkiwäch konojel ri winaq.",
  "18": "Chib'ana ronojel ri kixkowin chub'anik rech käk'oji utzil chixol kuk' konojel ri winaq.",
  "19": "Loq'alaj taq qachalal, miyak iwib' ix chkij ri i k'ulel, xane chiya kan che ri Dios chi kuk'äjisaj ki wäch. Kub'ij ya' ru Loq' Pixab' ri Dios ri Tz'ib'talik: “In kink'äjisan na ki wäch, kintoj na rajil u k'exel ri k'äx ri käb'an chiwe,” —kächa ri Qajaw Dios.",
  "20": "Xuquje' kub'ij: “We känum ri a k'ulel, chaya u wa. We kächaqi'j u chi', chaya b'a' ri kutijo. We je' kab'an wa', ri a k'ulel sib'alaj käk'ix na chawäch, kuna' k'ut chi k'äx ri xub'an chawe,” —kächa'.",
  "21": "Maya che ri etzelal chi käch'akan pa wi', xane are chatch'akan at puwi' ri etzelal rumal ri utzil ri kab'ano."
}