{
  "1": "Kämik k'ut ri xjikomataj ri qanima' cho ri Dios rumal chi xujkojonik, k'o chi k'u utzil chqaxol ruk' Are' rumal ri Qajaw Jesucristo.",
  "2": "Rumal k'u ri Cristo xtoq'ob'isax qa wäch rumal ri Dios rumal chi xujkojonik. Ri toq'ob' ri xqariqo man k'o tä kesan chqe, rumal ri' kujkikotik, ku'l qa k'ux chi käqariq na qe uj ri u nimarisaxik u q'ij ri Dios.",
  "3": "Man xuwi tä wa' kujkikot wi, xane xuquje' kujkikot chupam ri k'äxk'ol, rumal chi ri k'äxk'ol kub'an chqe chi käqachajij paciencia.",
  "4": "Ri paciencia kub'an chqe chi utz kujel na cho ri Dios. Aretaq utz chik uj k'olik, käku'b'i qa k'ux chrij ri Dios.",
  "5": "Aretaq käku'b'i qa k'ux chrij ri Dios man k'o tä b'is käqariqo rumal chi ri rutzil ranima' ri Dios k'o pa qanima' rumal ri Loq'alaj Espíritu ri u yo'm chqe.",
  "6": "Ri uj, aretaq man xujkowin taj xqato' qib' qa tukiel wi, qas pa ru q'ijol xpe ri Cristo, xkäm k'u rumal qech uj ri uj ajmakib'.",
  "7": "Man k'o tä jun winaq kuya u tzij käkämisax chuk'exwäch jun winaq chik, pune are jun winaq ri qas jikom ranima'. Kraj k'u ne k'o jun ri kuya u tzij käkämisax chuk'exwäch jun winaq ri sib'alaj utz.",
  "8": "Ri Dios k'ut xuk'ut chqawäch chi sib'alaj kujraj aretaq ri Cristo xkäm rumal qech, pune k'u uj ajmakib'.",
  "9": "Kämik k'ut ri ya jikom chi qanima' cho ri Dios rumal ru kämikal ri Cristo, qas kujuto' na ri Cristo chuwäch ri k'äjisab'al wächaj ri käpe na chuk'isb'al.",
  "10": "Ri uj nab'e kanoq aretaq qa k'ulel na ri Dios, xujrutzirisaj ruk' Are' rumal ru kämikal ru K'ojol, rumal ri' kämik ri ya uj utz chi ruk' ri Dios, qas käqariq wi na ru tob'anik ri Dios rumal ru k'aslemal ri Cristo.",
  "11": "Man xuwi tä wa', xane xuquje' kujkikot ruk' ri Are' rumal ri Qajaw Jesucristo. Rumal k'u ri Cristo uj utz chi ruk' ri Dios.",
  "12": "Je k'u ri', ri mak xok cho we uwächulew xa rumal jun winaq. Rumal k'u ri mak xpe ri kämikal pa ki wi' konojel ri winaq rumal chi konojel xemakunik.",
  "13": "Aretaq mäjoq käpe ri Pixab', ri mak ya k'o chik cho ruwächulew. Man käkoj tä k'u ri mak pa kuenta aretaq man k'o tä pixab'.",
  "14": "Pune je ri', xtaqan k'u ri mak pa ki wi' ri winaq ri xemakunik xchaptaj loq ruk' ri Adán k'ä xopan ru q'ij ri Moisés, pune man je' tä ki mak jas ru mak ri Adán ri man xunimaj tä ru Pixab' ri Dios. Ri Adán k'ut are jun k'utb'al chrij ri Cristo ri käpe na.",
  "15": "Man kuya' taj käjunamataj ri mak ri xub'an ri Adán ruk' ri sipanik ri kuya ri Dios. Rumal k'u ri mak ri xub'an xa jun winaq e k'ia xekämik. Are k'u ri tob'anik ri kusipaj ri Dios chqe rumal ri nimalaj u toq'ob' pa qa wi', sib'alaj nim na u b'anik wa'. Xuya wa' chqe rumal xa jun winaq, ri Jesucristo, chub'anik utzil chke k'ia winaq.",
  "16": "Ri mak ri xub'an xa jun winaq man kuya' taj käjunamataj wa' ruk' ri tob'anik ri kusipaj ri Dios. Je ri', rumal chi ri mak ri xub'an xa jun winaq xub'ano chi käq'at tzij pa ki wi' ri winaq chi käk'äjisax ki wäch. Are k'u ru tob'anik ri Dios xpetik rech käjikomataj ri kanima' ri winaq cho ri Dios, pune sib'alaj k'ia ri ki mak ka'nom.",
  "17": "We ri kämikal xk'oji u taqanik pa ki wi' ri winaq rumal ri mak ri xub'an xa jun winaq, sib'alaj nim k'u na u b'anik wa' chi ri winaq ri käjikomataj kanima' cho ri Dios rumal ru toq'ob' ketaqan na pa ri k'ak' ki k'aslemal rumal xa jun winaq, ri Jesucristo.",
  "18": "Je' jas ru mak ri Adán xub'ano chi käq'at tzij pa ki wi' konojel ri winaq chi käk'äjisax ki wäch, je k'u ri' xuquje' ri jikomal ri xub'an ri Jesucristo kub'ano chi konojel ri winaq käkiriq na ki k'aslemal, man käq'at tä k'u tzij pa ki wi' chi käk'äjisax ki wäch.",
  "19": "Kel kub'ij chi rumal ri jun winaq ri man xniman tä che ri Dios e k'ia winaq xeb'ok che ajmakib', je ri' xuquje', rumal ri Jun ri xniman che ri Dios e k'ia winaq käjikomataj ri kanima' cho ri Dios.",
  "20": "Xpe k'u ri Pixab' rech kel na ri mak chi saq. Aretaq k'ut xnimar u wäch ri mak, ru toq'ob' ri Dios xuquje' xnimar na u wäch wa'.",
  "21": "Je k'u ri' jas ri mak xkowinik xuk'am loq ri kämikal pa ki wi' ri winaq, je ri' xuquje' aretaq ri uj käjikomataj ri qanima' cho ri Dios, ri nimalaj u toq'ob' ri Are' käkowinik kuya qa k'aslemal ri man k'o tä u k'isik rumal ri Jesucristo ri Qajaw."
}