{"1": "<pb/>Cuando todo el pueblo acabó de pasar el Jordán, el SEÑOR le dijo a Josué:", "2": "«Escojan doce hombres del pueblo, uno de cada tribu,", "3": "y ordénenles: “Tomen doce piedras de aquí, de en medio del Jordán, del lugar donde los pies de los sacerdotes están firmes, y llévenlas con ustedes y colóquenlas en el lugar donde han de pasar la noche” ».", "4": "<pb/>Josué llamó a los doce hombres que había señalado de entre los israelitas, uno de cada tribu;", "5": "y Josué les dijo: «Pasen delante del arca<f>[31]</f> del SEÑOR su Dios al medio del Jordán, y alce cada uno una piedra sobre su hombro, de acuerdo con el número de las tribus de los israelitas.", "6": "Sea esto<f>[32]</f> una señal entre ustedes, y más tarde<f>[33]</f> cuando sus hijos pregunten: “¿Qué significan estas piedras para ustedes?”,", "7": "entonces les responderán: “Es que las aguas del Jordán quedaron cortadas delante del arca del pacto del SEÑOR. Cuando esta pasó el Jordán, las aguas del Jordán quedaron cortadas”. Así que estas piedras servirán como recuerdo a los israelitas para siempre».", "8": "<pb/>Así lo hicieron los israelitas, tal como Josué ordenó, y alzaron doce piedras de en medio del Jordán, como el SEÑOR dijo a Josué, según el número de las tribus de los israelitas. Las llevaron consigo al lugar donde acamparon y allí las depositaron.", "9": "Entonces Josué colocó doce piedras en medio del Jordán, en el lugar donde habían estado los pies de los sacerdotes que llevaban el arca del pacto, y allí permanecen hasta hoy.", "10": "<pb/>Porque los sacerdotes que llevaban el arca estuvieron parados en medio del Jordán hasta que se cumpliera todo lo que el SEÑOR había mandado a Josué que dijera al pueblo, de acuerdo con todo lo que Moisés había mandado a Josué. Y el pueblo se apresuró y pasó.", "11": "Cuando todo el pueblo había acabado de pasar, el arca del SEÑOR y los sacerdotes pasaron delante del pueblo.", "12": "<pb/>Los hijos de Rubén, los hijos de Gad y la media tribu de Manasés pasaron en orden de batalla delante de los israelitas, tal como Moisés les había dicho.", "13": "Como 40,000 equipados para la guerra, pasaron delante del SEÑOR hacia los llanos de Jericó, <i>listos</i> para la batalla.", "14": "Aquel día el SEÑOR engrandeció a Josué ante los ojos de todo Israel; y le temieron<f>[34]</f>, tal como habían temido<f>[35]</f> a Moisés todos los días de su vida.", "15": "<pb/>Entonces el SEÑOR habló a Josué:", "16": "«Ordena a los sacerdotes que llevan el arca del testimonio que suban del Jordán».", "17": "Josué dio órdenes a los sacerdotes y les dijo: «Suban del Jordán».", "18": "Y cuando los sacerdotes que llevaban el arca del pacto del SEÑOR subieron de en medio del Jordán, y las plantas de los pies de los sacerdotes salieron<f>[36]</f> a tierra seca, las aguas del Jordán volvieron a su lugar y corrieron sobre todas sus riberas como antes.", "19": "<pb/>El pueblo subió del Jordán el día diez del mes primero y acamparon en Gilgal al lado oriental de Jericó.", "20": "Y aquellas<f>[37]</f> doce piedras que habían sacado del Jordán, Josué las erigió en Gilgal.", "21": "<pb/>Entonces habló a los israelitas: «Cuando sus hijos pregunten a sus padres el día de mañana: “¿Qué significan estas piedras?”,", "22": "ustedes se lo explicarán a sus hijos y les dirán: “Israel cruzó este Jordán en tierra seca”.", "23": "Porque el SEÑOR su Dios secó las aguas del Jordán delante de ustedes hasta que pasaron, tal como el SEÑOR su Dios había hecho al mar Rojo<f>[38]</f>, el cual Él secó delante de nosotros hasta que pasamos,", "24": "para que todos los pueblos de la tierra conozcan que la mano del SEÑOR es poderosa, a fin de que ustedes teman<f>[39]</f> al SEÑOR su Dios para siempre<f>[40]</f>»."}