{"1": "<pb/>Entonces Josué, hijo de Nun, envió secretamente desde Sitim a dos espías diciéndoles: «Vayan, reconozcan la tierra, especialmente Jericó». Fueron, pues, y entraron en la casa de una ramera que se llamaba Rahab, y allí se hospedaron<f>[13]</f>.", "2": "Pero le dieron <i>este</i> aviso al rey de Jericó: «Unos hombres de los israelitas han venido aquí esta noche para reconocer toda la tierra».", "3": "Entonces el rey de Jericó mandó decir a Rahab: «Saca a los hombres que han venido a ti, que han entrado en tu casa, porque han venido para reconocer toda la tierra».", "4": "<pb/>Pero la mujer había tomado a los dos hombres y los había escondido, y respondió: «Sí, los hombres vinieron a mí, pero yo no sabía de dónde eran.", "5": "Los hombres salieron <i>a la hora de</i> cerrar la puerta, al oscurecer. No sé adónde fueron<f>[14]</f>. Vayan de prisa tras ellos, que los alcanzarán».", "6": "Pero ella los había hecho subir al terrado, y los había escondido entre los tallos de lino que había puesto en orden en el terrado.", "7": "Los hombres los persiguieron por el camino al Jordán hasta los vados. Tan pronto como salieron los que los perseguían, fue cerrada la puerta <i>de la ciudad</i>.", "8": "<pb/>Antes que los espías se acostaran, Rahab subió al terrado <i>donde</i> ellos <i>estaban,</i>", "9": "y dijo a los hombres: «Sé que el SEÑOR les ha dado esta tierra, y que el terror de ustedes ha caído sobre nosotros, y que todos los habitantes del país se han acobardado<f>[15]</f> ante ustedes.", "10": "Porque hemos oído cómo el SEÑOR secó el agua del mar Rojo<f>[16]</f> delante de ustedes cuando salieron de Egipto. También supimos lo que hicieron a los dos reyes de los amorreos que estaban al otro lado del Jordán, a Sehón y a Og, a quienes destruyeron por completo<f>[17]</f>.", "11": "<pb/>»Cuando oímos <i>esto,</i> nos acobardamos<f>[18]</f>, no quedando ya valor<f>[19]</f> en hombre alguno por causa de ustedes. Porque el SEÑOR, el Dios de ustedes, es Dios arriba en los cielos y abajo en la tierra.", "12": "Ahora pues, júrenme por el SEÑOR, ya que los he tratado con bondad, que ustedes tratarán con bondad a la casa de mi padre. Denme una promesa segura<f>[20]</f>,", "13": "de que dejarán vivir a mi padre y a mi madre, a mis hermanos y a mis hermanas, con todos los suyos, y que librarán nuestras vidas<f>[21]</f> de la muerte».", "14": "<pb/>Y los hombres le dijeron: «Nuestra vida<f>[22]</f> responderá por la de ustedes<f>[23]</f>, si no revelan nuestro propósito. Y sucederá que cuando el SEÑOR nos dé la tierra, te trataremos con bondad y lealtad<f>[24]</f>».", "15": "<pb/>Entonces ella los hizo bajar con una cuerda por la ventana, porque su casa estaba en la muralla de la ciudad y ella vivía en la misma muralla.", "16": "Rahab les dijo: «Vayan a la región montañosa, no sea que los perseguidores los encuentren. Escóndanse allí por tres días hasta que los perseguidores regresen. Entonces pueden seguir su camino».", "17": "<pb/>Los hombres le dijeron: «Nosotros <i>quedaremos</i> libres de este juramento<f>[25]</f> que nos has hecho jurar,", "18": "a menos que, cuando entremos en la tierra, ates este cordón de hilo escarlata a la ventana por la cual nos dejas bajar, y reúnas contigo en la casa a tu padre y a tu madre, a tus hermanos y a toda la casa de tu padre.", "19": "Cualquiera que salga de las puertas de tu casa a la calle, su sangre <i>caerá</i> sobre su propia cabeza, y <i>quedaremos</i> libres; pero la sangre de cualquiera que esté en la casa contigo <i>caerá</i> sobre nuestra cabeza si alguien pone su mano sobre él<f>[26]</f>.", "20": "Pero si divulgas nuestro propósito, quedaremos libres del juramento que nos has hecho jurar».", "21": "<pb/>Rahab respondió: «Conforme a lo que ustedes han dicho, así sea». Y los envió. Ellos se fueron, y ella ató el cordón escarlata a la ventana.", "22": "<pb/>Los espías se fueron y llegaron a la región montañosa. Allí permanecieron por tres días, hasta que los perseguidores regresaron. Los perseguidores <i>los</i> habían buscado por todo el camino, pero no <i>los</i> habían encontrado.", "23": "Entonces los dos hombres regresaron y bajaron de la región montañosa, y pasaron y vinieron a Josué, hijo de Nun, y le contaron todo lo que les había acontecido.", "24": "Y dijeron a Josué: «Ciertamente, el SEÑOR ha entregado toda la tierra en nuestras manos, y además, todos los habitantes de la tierra se han acobardado<f>[27]</f> ante nosotros»."}