{"1": "<pb/>Cuando Adonisedec, rey de Jerusalén, se enteró de que Josué había capturado a Hai y que la había destruido por completo<f>[112]</f> (como había hecho con Jericó y con su rey así había hecho con Hai y con su rey), y que los habitantes de Gabaón habían concertado la paz con Israel y estaban dentro de su tierra<f>[113]</f>,", "2": "tuvo<f>[114]</f> gran temor, porque Gabaón <i>era</i> una gran ciudad, como una de las ciudades reales, y porque era más grande que Hai, y todos sus hombres <i>eran</i> valientes.", "3": "<pb/>Por tanto, Adonisedec, rey de Jerusalén, envió <i>mensaje</i> a Hoham, rey de Hebrón, a Piream, rey de Jarmut, a Jafía, rey de Laquis y a Debir, rey de Eglón, diciéndoles:", "4": "«Suban a mí y ayúdenme, y ataquemos<f>[115]</f> a Gabaón, porque ha hecho paz con Josué y con los israelitas».", "5": "<pb/>Se reunieron, pues, los cinco reyes de los amorreos: el rey de Jerusalén, el rey de Hebrón, el rey de Jarmut, el rey de Laquis <i>y</i> el rey de Eglón, y subieron ellos con todos sus ejércitos, y acamparon junto a Gabaón y lucharon contra ella.", "6": "<pb/>Entonces los hombres de Gabaón enviaron <i>mensaje</i> a Josué al campamento de Gilgal y le dijeron: «No abandone a<f>[116]</f> sus siervos; suba rápidamente a nosotros, sálvenos y ayúdenos, porque todos los reyes de los amorreos que habitan en los montes se han reunido contra nosotros».", "7": "Josué subió de Gilgal, él y toda la gente de guerra con él, y todos los valientes guerreros.", "8": "<pb/>Y el SEÑOR dijo a Josué: «No les tengas miedo, porque los he entregado en tus manos. Ninguno<f>[117]</f> de ellos te podrá resistir».", "9": "Vino, pues, Josué sobre ellos de repente, habiendo marchado<f>[118]</f> toda la noche desde Gilgal.", "10": "Y el SEÑOR los desconcertó delante de Israel, y los hirió con gran matanza en Gabaón. Luego los persiguió por el camino de la subida de Bet Horón y los hirió hasta Azeca y Maceda.", "11": "<pb/>Mientras huían delante de Israel, <i>cuando</i> estaban en la bajada de Bet Horón, el SEÑOR arrojó desde el cielo grandes piedras sobre ellos hasta Azeca y murieron. Y <i>fueron</i> más los que murieron por las piedras del granizo que los que mataron a espada los israelitas.", "12": "<pb/>Entonces Josué habló al SEÑOR el día en que el SEÑOR entregó a los amorreos delante de los israelitas, y dijo en presencia de Israel: <pb/><t>«Sol, detente en Gabaón,</t> <t>Y <i>tú</i> luna, en el valle de Ajalón».</t>", "13": "<t>Y el sol se detuvo, y la luna se paró,</t> <t>Hasta que la nación se vengó de sus enemigos.</t> <pb/>¿No está esto escrito en el libro de Jaser? Y el sol se detuvo en medio del cielo y no se apresuró a ponerse como por un día entero.", "14": "<pb/>Ni antes ni después hubo día como aquel, cuando el SEÑOR prestó atención a la voz de un hombre, porque el SEÑOR peleó por Israel.", "15": "Entonces Josué, y todo Israel con él, volvió al campamento en Gilgal.", "16": "<pb/>Aquellos cinco reyes habían huido y se habían escondido en la cueva de Maceda.", "17": "Y fue dado aviso a Josué: «Los cinco reyes han sido hallados escondidos en la cueva de Maceda».", "18": "Y Josué dijo: «Rueden piedras grandes hacia la entrada<f>[119]</f> de la cueva, y pongan junto a ella hombres que los vigilen,", "19": "pero ustedes no se queden <i>ahí.</i> Persigan a sus enemigos y atáquenlos<f>[120]</f> por la retaguardia. No les permitan entrar en sus ciudades, porque el SEÑOR, Dios de ustedes, los ha entregado en sus manos».", "20": "<pb/>Cuando Josué y los israelitas terminaron de herirlos con gran matanza, hasta que fueron destruidos, y los sobrevivientes que de ellos quedaron habían<f>[121]</f> entrado en las ciudades fortificadas,", "21": "todo el pueblo volvió en paz al campamento <i>y</i> a Josué en Maceda. Nadie profirió palabra alguna<f>[122]</f> contra ninguno de los israelitas.", "22": "<pb/>Entonces Josué dijo: «Abran la entrada<f>[123]</f> de la cueva y sáquenme de ella<f>[124]</f> a esos cinco reyes».", "23": "Así lo hicieron, y le trajeron<f>[125]</f> de la cueva a estos cinco reyes: el rey de Jerusalén, el rey de Hebrón, el rey de Jarmut, el rey de Laquis <i>y</i> el rey de Eglón.", "24": "<pb/>Cuando llevaron<f>[126]</f> estos reyes a Josué, Josué llamó a todos los hombres de Israel, y dijo a los jefes de los hombres de guerra que habían ido con él: «Acérquense, pongan su pie sobre el cuello de estos reyes». Ellos se acercaron y pusieron los pies sobre sus cuellos.", "25": "Entonces Josué les dijo: «No teman ni se acobarden. Sean fuertes y valientes, porque así hará el SEÑOR a todos los enemigos con los que ustedes luchen».", "26": "<pb/>Después Josué les dio muerte y los colgó de cinco árboles, y quedaron colgados de los árboles hasta la tarde.", "27": "A la hora de la puesta<f>[127]</f> del sol, Josué dio órdenes y los bajaron de los árboles, y los echaron en la cueva donde se habían escondido, y sobre la boca de la cueva pusieron grandes piedras <i>que permanecen</i> hasta el día de hoy.", "28": "<pb/>Aquel día Josué conquistó a Maceda. La hirió a filo de espada junto con su rey y la<f>[128]</f> destruyó por completo<f>[129]</f> con todas las personas<f>[130]</f> que había en ella. No dejó ningún sobreviviente, e hizo con el rey de Maceda como había hecho con el rey de Jericó.", "29": "<pb/>Josué, y todo Israel con él, pasó de Maceda a Libna, y peleó contra Libna.", "30": "El SEÑOR la entregó también, junto con su rey, en manos de Israel, que la hirió a filo de espada con todas las personas que <i>había</i> en ella. No dejó ningún sobreviviente en ella, e hizo con su rey como había hecho con el rey de Jericó.", "31": "<pb/>Josué, y todo Israel con él, pasó de Libna a Laquis, acampó cerca de ella y la atacó.", "32": "El SEÑOR entregó a Laquis en manos de Israel, la cual conquistaron al segundo día, y la hirieron a filo de espada con todas las personas que <i>había</i> en ella, conforme a todo lo que había hecho a Libna.", "33": "<pb/>Entonces Horam, rey de Gezer, subió en ayuda de Laquis, pero Josué lo derrotó<f>[131]</f> a él y a su pueblo, hasta no dejar sobreviviente alguno.", "34": "<pb/>Josué, y todo Israel con él, pasaron de Laquis a Eglón, y acamparon cerca de ella y la atacaron.", "35": "La conquistaron aquel mismo día y la hirieron a filo de espada. Destruyeron por completo aquel día a todas las personas que <i>había</i> en ella, conforme a todo lo que habían hecho a Laquis.", "36": "<pb/>Entonces subió Josué, y todo Israel con él, de Eglón a Hebrón, y pelearon contra ella.", "37": "La conquistaron y la hirieron a filo de espada, con su rey, todas sus ciudades y todas las personas que <i>había</i> en ella. No dejaron ningún sobreviviente, conforme a todo lo que había hecho a Eglón. La destruyeron por completo con todas las personas que <i>había</i> en ella.", "38": "<pb/>Después Josué, y todo Israel con él, se volvieron <i>contra</i> Debir y peleó contra ella.", "39": "La conquistaron, con su rey y todas sus ciudades, hiriéndolas a filo de espada. Destruyeron por completo a todas las personas que <i>había</i> en ella. Josué no dejó sobreviviente alguno. Como había hecho con Hebrón, <i>y</i> como había hecho también con Libna y su rey, así hizo con Debir y su rey.", "40": "<pb/>Hirió, pues, Josué toda la tierra: la región montañosa, el Neguev<f>[132]</f>, las tierras bajas<f>[133]</f> y las laderas, y a todos sus reyes. No dejó ningún sobreviviente, sino que destruyó por completo a todo el que tenía vida<f>[134]</f>, tal como el SEÑOR, Dios de Israel, había mandado.", "41": "Josué los hirió desde Cades Barnea hasta Gaza, y todo el territorio de Gosén hasta Gabaón.", "42": "A todos estos reyes y sus territorios los capturó Josué de una vez, porque el SEÑOR, Dios de Israel, combatía por Israel.", "43": "Entonces Josué, y todo Israel con él, volvieron al campamento en Gilgal."}