{
  "1": "Απεφασισα δε τουτο κατ' εμαυτον, το να μη ελθω παλιν προς εσας με λυπην.",
  "2": "Διοτι εαν εγω σας λυπω, και τις ειναι ο ευφραινων εμε ειμη ο λυπουμενος υπ' εμου;",
  "3": "Και εγραψα προς εσας τουτο αυτο, ωστε οταν ελθω να μη εχω λυπην απ' εκεινων, αφ' ων επρεπε να εχω χαραν, εχων πεποιθησιν εις παντας υμας οτι η χαρα μου ειναι παντων υμων.",
  "4": "Διοτι εκ πολλης θλιψεως και στενοχωριας καρδιας εγραψα προς εσας μετα πολλων δακρυων, ουχι δια να λυπηθητε, αλλα δια να γνωρισητε την αγαπην, ην εχω περισσοτερως εις εσας.",
  "5": "Αλλ' εαν τις ελυπησε, δεν ελυπησεν εμε, ειμη κατα μερος, δια να μη επιβαρυνω παντας υμας.",
  "6": "Αρκετον ειναι εις τον τοιουτον αυτη η επιπληξις η υπο των πλειοτερων·",
  "7": "ωστε το εναντιον πρεπει μαλλον να συγχωρησητε αυτον, και να παρηγορησητε, δια να μη καταποθη ο τοιουτος υπο της υπερβαλλουσης λυπης.",
  "8": "Δια τουτο σας παρακαλω να βεβαιωσητε προς αυτον την αγαπην σας.",
  "9": "Επειδη δια τουτο και εγραψα, δια να γνωρισω την δοκιμασιαν σας, αν ησθε κατα παντα υπηκοοι·",
  "10": "εις οντινα δε συγχωρειτε τι, συγχωρω και εγω· διοτι εαν εγω συνεχωρησα τι, εις οντινα συνεχωρησα, δια σας εκαμον τουτο ενωπιον του Χριστου,",
  "11": "δια να μη υπερισχυση καθ' ημων ο Σατανας· διοτι δεν αγνοουμεν τα διανοηματα αυτου.",
  "12": "Οτε δε ηλθον εις την Τρωαδα δια να κηρυξω το ευαγγελιον του Χριστου, και ηνοιχθη εις εμε θυρα εν Κυριω,",
  "13": "δεν ελαβον ανεσιν εις το πνευμα μου, διοτι δεν ευρον Τιτον τον αδελφον μου, αλλ' αποχαιρετησας αυτους εξηλθον εις Μακεδονιαν.",
  "14": "Πλην χαρις εις τον Θεον, οστις παντοτε καμνει ημας να βριαμβευωμεν δια του Χριστου και φανερονει εν παντι τοπω δι' ημων την οσμην της γνωσεως αυτου·",
  "15": "διοτι του Χριστου ευωδια ειμεθα προς τον Θεον εις τους σωζομενους και εις τους απολλυμενους·",
  "16": "εις τουτους μεν οσμη θανατου δια θανατον, εις εκεινους δε οσμη ζωης δια ζωην. Και προς ταυτα τις ειναι ικανος;",
  "17": "Διοτι ημεις καθως οι πολλοι δεν καπηλευομεν τον λογον του Θεου, αλλ' ως απο ειλικρινειας, αλλ' ως απο Θεου κατενωπιον του Θεου λαλουμεν εν Χριστω."
}