{
  "1": "Οντες δε συνεργοι αυτου, παρακαλουμεν ενταυτω να μη δεχθητε την χαριν του Θεου ματαιως·",
  "2": "διοτι λεγει· Εν καιρω δεκτω επηκουσα σου και εν ημερα σωτηριας σε εβοηθησα· ιδου, τωρα καιρος ευπροσδεκτος, ιδου, τωρα ημερα σωτηριας·",
  "3": "μη διδοντες μηδεν προσκομμα κατ' ουδεν, δια να μη προσαφθη μωμος εις την διακονιαν,",
  "4": "αλλα εν παντι συνιστωντες εαυτους ως υπηρεται Θεου, εν υπομονη πολλη, εν θλιψεσιν, εν αναγκαις, εν στενοχωριαις,",
  "5": "εν ραβδισμοις, εν φυλακαις, εν ακαταστασιαις, εν κοποις, εν αγρυπνιαις, εν νηστειαις,",
  "6": "εν καθαροτητι, εν γνωσει, εν μακροθυμια, εν χρηστοτητι, εν Πνευματι Αγιω, εν αγαπη ανυποκριτω,",
  "7": "εν λογω αληθειας, εν δυναμει Θεου, δια των οπλων της δικαιοσυνης των δεξιων και αριστερων,",
  "8": "δια δοξης και ατιμιας, δια δυσφημιας και ευφημιας, ως πλανοι ομως αληθεις,",
  "9": "ως αγνοουμενοι αλλα καλως γνωριζομενοι, ως αποθνησκοντες αλλ ιδου, ζωμεν, ως παιδευομενοι αλλα μη θανατουμενοι,",
  "10": "ως λυπουμενοι παντοτε ομως χαιροντες, ως πτωχοι πολλους ομως πλουτιζοντες, ως μηδεν εχοντες και τα παντα κατεχοντες.",
  "11": "Το στομα ημων ηνοιχθη προς εσας, Κορινθιοι, η καρδια ημων επλατυνθη·",
  "12": "δεν εχετε στενοχωριαν εν ημιν, αλλ' εχετε στενοχωριαν εν τοις σπλαγχνοις υμων·",
  "13": "την αυτην λοιπον αντιμισθιαν αποδιδοντες, ως προς τεκνα λαλω, πλατυνθητε και σεις.",
  "14": "Μη ομοζυγειτε με τους απιστους· διοτι τινα μετοχην εχει η δικαιοσυνη με την ανομιαν; τινα δε κοινωνιαν το φως προς το σκοτος;",
  "15": "Τινα δε συμφωνιαν ο Χριστος με τον Βελιαλ; η τινα μεριδα ο πιστος με τον απιστον;",
  "16": "Τινα δε συμβιβασιν ο ναος του Θεου με τα ειδωλα; διοτι σεις εισθε ναος Θεου ζωντος, καθως ειπεν ο Θεος οτι θελω κατοικει εν αυτοις και περιπατει, και θελω εισθαι Θεος αυτων, και αυτοι θελουσιν εισθαι λαος μου.",
  "17": "Δια τουτο. Εξελθετε εκ μεσου αυτων και αποχωρισθητε, λεγει Κυριος, και μη εγγισητε ακαθαρτον, και εγω θελω σας δεχθη,",
  "18": "και θελω εισθαι Πατηρ σας, και σεις θελετε εισθαι υιοι μου και θυγατερες, λεγει Κυριος παντοκρατωρ."
}