{"1": "<pb/>“He aquí mi siervo, a quien sostendré; mi escogido en quien se complace mi alma. Sobre él he puesto mi Espíritu, y él traerá justicia a las naciones.", "2": "No gritará ni alzará su voz ni la hará oír en la calle.", "3": "No quebrará la caña cascada ni apagará la mecha que se está extinguiendo; según la verdad traerá justicia.", "4": "No se desalentará ni desfallecerá hasta que haya establecido la justicia en la tierra. Y las costas esperarán su ley”.", "5": "<pb/>Así dice Dios el SEÑOR, el que crea los cielos y el que los despliega; el que extiende la tierra y sus productos, y el que da respiración al pueblo que está en ella y aliento a los que andan por ella:", "6": "“Yo, el SEÑOR, te he llamado en justicia y te asiré de la mano. Te guardaré y te pondré como pacto para el pueblo, y como luz para las naciones,", "7": "a fin de que abras los ojos que están ciegos y saques de la cárcel a los presos, y de la prisión a los que moran en las tinieblas.", "8": "Yo, el SEÑOR; este es mi nombre. No daré mi gloria a otros ni mi alabanza a los ídolos.", "9": "He aquí, ya sucedieron las cosas primeras; ahora les anuncio las cosas nuevas. Antes que salgan a luz, yo se las anuncio”.", "10": "<pb/>Canten al SEÑOR un cántico nuevo, <pb/>su alabanza desde el extremo de la tierra, los que navegan en el mar y su plenitud; las costas y sus habitantes.", "11": "<pb/>Alcen la voz el desierto y sus ciudades, <pb/>las aldeas donde habita Quedar. Canten de júbilo los habitantes de Sela, y griten desde la cumbre de los montes.", "12": "<pb/>Den gloria al SEÑOR; <pb/>proclamen en las costas su alabanza.", "13": "<pb/>El SEÑOR saldrá como valiente, <pb/>y como hombre de guerra <pb/>despertará su celo. <pb/>Gritará, ciertamente lanzará el grito; sobre sus enemigos prevalecerá.", "14": "<pb/>“Por mucho tiempo he callado; he guardado silencio y me he contenido. Pero ahora gemiré como la que está de parto, jadeando y resoplando a la vez.", "15": "Devastaré montes y colinas, y haré secar toda su hierba. Los ríos convertiré en islotes, y haré secar las lagunas.", "16": "Conduciré a los ciegos por un camino que no han conocido, y por sendas que no han conocido los guiaré. Delante de ellos transformaré las tinieblas en luz, y los lugares escabrosos en llanuras. Estas cosas haré por ellos y no los desampararé.", "17": "Serán vueltos atrás y en extremo avergonzados los que confían en ídolos y dicen a las imágenes de fundición: ‘Ustedes son nuestros dioses’.", "18": "<pb/>“¡Sordos, oigan; y ciegos, miren para ver!", "19": "¿Quién es ciego, sino mi siervo? ¿Quién es sordo, sino mi mensajero que he enviado? ¿Quién es ciego como el emisario y ciego como el siervo del SEÑOR?", "20": "Tú ves muchas cosas, pero no las guardas. Los oídos están abiertos, pero nadie escucha.", "21": "Sin embargo, el SEÑOR se ha complacido en hacer grande y gloriosa la ley a causa de su justicia”.", "22": "<pb/>Pero este es un pueblo despojado y saqueado. Todos ellos han sido atrapados en hoyos y están escondidos en cárceles. Han sido objeto de despojo sin que haya quien los libre. Han sido objeto de saqueo sin que haya quien diga: “¡Restitúyanlos!”.", "23": "<pb/>¿Quién de entre ustedes oirá esto? ¿Quién atenderá y escuchará con respecto al porvenir?", "24": "¿Quién entregó a Jacob al saqueador, y a Israel a los despojadores? ¿Acaso no fue el SEÑOR, contra quien hemos pecado? Ellos no quisieron andar en sus caminos ni obedecieron su ley.", "25": "Por tanto, Dios derramó sobre él el furor de su ira y la violencia de la guerra. Le prendió fuego en derredor; sin embargo, no entendió. Lo incendió, pero él no lo tuvo en cuenta."}