{"1": "<pb/>¿Quién ha creído nuestro anuncio? ¿Sobre quién se ha manifestado el brazo del SEÑOR?", "2": "Subió como un retoño delante de él, y como una raíz de tierra seca. No hay parecer en él ni hermosura; lo vimos, pero no tenía atractivo como para que lo deseáramos.", "3": "Fue despreciado y desechado por los hombres, varón de dolores y experimentado en el sufrimiento. Y como escondimos de él el rostro, lo menospreciamosh y no lo estimamos.", "4": "<pb/>Ciertamente él llevó nuestras enfermedades y sufrió nuestros dolores. Nosotros lo tuvimos por azotado, como herido por Dios y afligido.", "5": "Pero él fue herido por nuestras transgresiones, molido por nuestros pecados. El castigo que nos trajo paz fue sobre él, y por sus heridas fuimos nosotros sanados.", "6": "Todos nosotros nos descarriamos como ovejas; cada cual se apartó por su camino. Pero el SEÑOR cargó en él el pecado de todos nosotros.", "7": "Él fue oprimido y afligido, pero no abrió su boca. Como un cordero, fue llevado al matadero; y como una oveja que enmudece delante de sus esquiladores, tampoco él abrió su boca.", "8": "<pb/>Por medio de la opresión y del juicio fue quitado. Y respecto a su generación, ¿quién la contará? Porque él fue cortado de la tierra de los vivientes, y por la transgresión de mi pueblo fue herido.", "9": "Se dispuso con los impíos su sepultura, y con los ricos estuvo en su muerte. Aunque nunca hizo violencia, ni hubo engaño en su boca,", "10": "con todo eso, el SEÑOR quiso quebrantarlo, y lo hirió <f>[1]</f>. <pb/>Cuando se haya puesto su vida como sacrificio por la culpa, verá descendencia. Vivirá por días sin fin, y la voluntad del SEÑOR será en su mano prosperada.", "11": "A causa de la angustia de su alma, verá la luz <f>[2]</f> y quedará satisfecho. <pb/>“Por su conocimiento mi siervo justo justificará a muchos, y cargará con los pecados de ellos.", "12": "Por tanto, yo le daré parte con los grandes, y con los fuertes repartirá despojos. Porque derramó su vida hasta la muerte y fue contado entre los transgresores, habiendo él llevado el pecado de muchos e intercedido por los transgresores."}