{"1": "<pb/>Oigan esto, oh casa de Jacob, los que son llamados con el nombre de Israel, los que han salido de las entrañasc de Judá, los que juran por el nombre del SEÑOR e invocan al Dios de Israel, pero no en verdad ni con justicia.", "2": "Porque dicen pertenecer a la Santa Ciudad y se apoyan en el Dios de Israel, cuyo nombre es el SEÑOR de los Ejércitos.", "3": "<pb/>“Las cosas primeras las manifesté con anticipación. De mi boca salieron; yo las anuncié. Repentinamente las hice, y llegaron a ser.", "4": "Porque sé que eres duro, que tu cuello es como un tendón de hierro, y tu frente de bronce.", "5": "Por eso te lo declaré desde entonces; antes que sucediera te lo anuncié, no sea que digas: ‘Mi ídolo las hizo; mi imagen tallada y mi imagen de fundición ordenaron estas cosas’.", "6": "Tú lo has oído; considéralo todo. ¿Acaso no dirás que es verdad? Desde ahora te hago oír cosas nuevas, y cosas ocultas que tú no sabes.", "7": "Hoy han sido creadas, y no en el pasado. No habías oído de ellas antes de este día, para que no digas: ‘He aquí que yo lo sabía’.", "8": "Ni tú habías oído de ellas ni nunca las habías conocido. Tampoco fue abierto desde entonces tu oído, porque yo sabía que ciertamente me traicionarías; por tanto, desde el vientre se te ha llamado rebelde.", "9": "<pb/>“Por amor de mi nombre refreno mi furor; para alabanza mía lo reprimo, para no destruirte.", "10": "He aquí que te he purificado, pero no como a plata; te he probado <f>[1]</f> en el horno de la aflicción.", "11": "Por mí, por amor de mí mismo lo hago; pues, ¿cómo ha de ser profanado mi nombre <f>[2]</f>? ¡No daré a otro mi gloria!", "12": "<pb/>“Escúchame, oh Jacob; y tú, oh Israel, a quien he llamado. Yo Soy <f>[3]</f>. Yo soy el primero, y también soy el último <f>[4]</f>.", "13": "Ciertamente mi mano puso los fundamentos de la tierra; mi mano derecha extendió los cielos. Cuando yo los convoco, ellos comparecen juntos.", "14": "<pb/>“Reúnanse todos ustedes y escuchen: ¿Quién hay entre ustedes <f>[5]</f> que revele estas cosas? Aquel a quien el SEÑOR ama, él <f>[6]</f> hará su voluntad sobre Babilonia, y su brazo estará sobre los caldeos.", "15": "Yo, yo mismo he hablado; en verdad lo he llamado. Yo lo he traído, y haré prosperar <f>[7]</f> su camino.", "16": "Acérquense a mí y oigan esto: Desde el principio no he hablado en secreto; desde que las cosas sucedieron, allí he estado yo”. <pb/>Y ahora me ha enviado el SEÑOR Dios <f>[8]</f> y su Espíritu.", "17": "Así ha dicho el SEÑOR, tu Redentor, el Santo de Israel: “Yo soy el SEÑOR tu Dios que te enseña provechosamente, y que te conduce por el camino en que has de andar.", "18": "¡Oh, si hubieras estado atento a mis mandamientos! Tu paz habría sido como un río, y tu justicia como las ondas del mar.", "19": "Tu descendencia sería como la arena, y los que salen de tus entrañas como sus granos. Su nombre nunca sería eliminado ni borrado de mi presencia.", "20": "<pb/>“¡Salgan de Babilonia! ¡Huyan de entre los caldeos! Anuncien esto con voz de alegría; háganlo oír. Difúndanlo hasta el extremo de la tierra. Digan: ‘El SEÑOR ha redimido a su siervo Jacob’.", "21": "No tuvieron sed cuando los llevó por lugares secos; él hizo brotar agua de la roca para su pueblo. Partió la peña, y fluyeron aguas <f>[9]</f>.", "22": "<pb/>“¡No hay paz para los malos!”, dice el SEÑOR."}