{"1": "<pb/>“Óiganme, los que siguen la justicia, los que buscan al SEÑOR. Miren la roca de donde fueron cortados, y la cantera de donde fueron extraídos.", "2": "Miren a Abraham, su padre; y a Sara, que los dio a luz. Porque cuando él era uno solo, yo lo llamé, lo bendije y lo multipliqué”.", "3": "<pb/>Ciertamente el SEÑOR consolará a Sion; él consolará todas sus ruinas. Convertirá su desierto en Edén y su región árida en huerto del SEÑOR. Alegría y gozo habrá en ella, acciones de gracias y sonido de cánticos.", "4": "<pb/>“Estén atentos a mí, oh pueblo mío, y óiganme, oh nación mía; porque de mí saldrá la ley, y mi mandato será para luz de los pueblos.", "5": "Mi justicia está cercana; la salvación ya se ha iniciado, y mis brazos juzgarán a los pueblos. En mí esperarán las costas, y en mis brazos pondrán su esperanza.", "6": "<pb/>“Alcen sus ojos hacia los cielos, y miren abajo hacia la tierra. Porque los cielos se desvanecerán como humo; la tierra se envejecerá como vestidura, y sus habitantes morirán como moscas. Pero mi salvación permanecerá para siempre, y mi justicia no perecerá.", "7": "<pb/>“Óiganme, los que conocen la justicia, el pueblo en cuyo corazón está mi ley. No teman la afrenta de los hombres, ni se atemoricen ante sus ultrajes.", "8": "Porque la polilla se los comerá como a vestidura; la larva los consumirá <f>[1]</f> como a la lana. Pero mi justicia permanecerá para siempre, y mi salvación de generación en generación”.", "9": "<pb/>¡Despierta, despierta, vístete de poder, oh brazo del SEÑOR! Despierta como en los días de la antigüedad, en las generaciones del pasado. ¿No eres tú el que despedazó a Rahab <f>[2]</f>y el que hirió al monstruo marino?", "10": "¿No eres tú el que secó el mar, las aguas del gran océano? ¿No eres tú el que convirtió las profundidades del mar en camino, para que pasaran los redimidos? <f>[3]</f>.", "11": "<pb/>“Los rescatados del SEÑOR volverán y entrarán en Sion con cánticos. Y sobre sus cabezas habrá alegría perpetua. Alcanzarán gozo y alegría, y huirán la tristeza y el gemido.", "12": "Yo soy, yo soy su Consolador <f>[4]</f>. ¿Quién eres tú para que temas al hombre, que es mortal; al hijo del hombre, que es tratado como el pasto?", "13": "¿Te has olvidado ya del SEÑOR, tu Hacedor, que desplegó los cielos y puso los fundamentos de la tierra, para que continuamente y todo el día temas la furia del opresor, cuando se dispone a destruir? Pero, ¿dónde está la furia del opresor?", "14": "Pronto el que está en cadenas será puesto en libertad; no morirá para ir a la fosa, ni le faltará su alimento.", "15": "Pues yo soy el SEÑOR tu Dios, quien agita el mar y hace rugir sus olas; el SEÑOR de los Ejércitos es su nombre.", "16": "Habiendo yo extendido <f>[5]</f> los cielos y fundado la tierra, y habiendo dicho a Sion: ‘Tú eres mi pueblo’, pongo mis palabras en tu boca y te cubro con la sombra de mi mano”.", "17": "<pb/>¡Despierta! ¡Despierta! Levántate, oh Jerusalén, que de la mano del SEÑOR bebiste la copa de su furor y que bebiste hasta la última gota de la copa del vértigo.", "18": "Entre todos los hijos que ella dio a luz, no hay quien la guíe. Entre todos los hijos que crió, no hay quien la tome de la mano.", "19": "Estas dos cosas te han sobrevenido. ¿Quién se dolerá de ti? Te han sobrevenido la destrucción y la ruina, el hambre y la espada. ¿Quién te consolará? <f>[6]</f>.", "20": "Tus hijos se han desmayado; como un antílope en una red, yacen tendidos en las esquinas de todas las calles, llenos de la ira del SEÑOR y de la reprensión de tu Dios.", "21": "<pb/>Escucha, pues, esto, miserable y ebria, aunque no de vino.", "22": "Así ha dicho tu SEÑOR y Dios <f>[7]</f>, tu Dios, quien contiende por su pueblo: “He aquí, he quitado de tu mano la copa del vértigo, la copa de mi ira. Nunca más tendrás que beberla.", "23": "La pondré en la mano de los que te atormentan, los que dicen a tu alma: ‘Póstrate para que pasemos’. Y tú pusiste tu espalda como tierra, y como calle para los que pasaban”."}