{
  "1": "La siguiente es la lista de la gente de la provincia que Nabucodonosor, rey de Babilonia, había llevado cautiva a Babilonia, y a la que se le permitió regresar a Jerusalén y a Judá. Cada uno volvió a su propia población",
  "2": "en compañía de Zorobabel, Jesúa, Nehemías, Seraías, Relaías, Mardoqueo, Bilsán, Mispar, Bigvay, Rejún y Baná. Ésta es la lista de los israelitas que regresaron:",
  "3": "de Parós 2.172",
  "4": "de Sefatías 372",
  "5": "de Araj 775",
  "6": "de Pajat Moab, es decir, de Jesúa y Joab 2.812",
  "7": "de Elam 1.254",
  "8": "de Zatú 945",
  "9": "de Zacay 760",
  "10": "de Baní 642",
  "11": "de Bebay 623",
  "12": "de Azgad 1.222",
  "13": "de Adonicán 666",
  "14": "de Bigvay 2.056",
  "15": "de Adín 454",
  "16": "de Ater, es decir, de Ezequías 98",
  "17": "de Bezay 323",
  "18": "de Jorá 112",
  "19": "de Jasún 223",
  "20": "de Guibar 95",
  "21": "de Belén 123",
  "22": "de Netofa 56",
  "23": "de Anatot 128",
  "24": "de Azmávet 42",
  "25": "de Quiriat Yearín, Cafira y Berot 743",
  "26": "de Ramá y Gueba 621",
  "27": "de Micmás 122",
  "28": "de Betel y de Hai 223",
  "29": "de Nebo 52",
  "30": "de Magbís 156",
  "31": "del otro Elam 1.254",
  "32": "de Jarín 320",
  "33": "de Lod, Jadid y Ono 725",
  "34": "de Jericó 345",
  "35": "de Sená 3.630",
  "36": "De los sacerdotes descendientes de Jedaías, de la familia de Jesúa 973",
  "37": "de Imer 1052",
  "38": "de Pasur 1247",
  "39": "de Jarín 1017",
  "40": "De los levitas descendientes de Jesúa y de Cadmiel, que pertenecían a la familia de Hodavías 74",
  "41": "De los cantores descendientes de Asaf 128",
  "42": "De los porteros descendientes de Salún, Ater, Talmón, Acub, Jatitá y Sobay 139",
  "43": "Los servidores del templo eran de las familias de Zijá, Jasufá, Tabaot,",
  "44": "Querós, Sigajá, Padón,",
  "45": "Lebaná, Jagabá, Acub,",
  "46": "Jagab, Salmay, Janán,",
  "47": "Guidel, Gajar, Reaías,",
  "48": "Rezín, Necoda, Gazán,",
  "49": "Uza, Paseaj, Besay,",
  "50": "Asena, Meunín, Nefusín,",
  "51": "Bacbuc, Jacufá, Jarjur,",
  "52": "Baslut, Mejidá, Jarsa,",
  "53": "Barcós, Sísara, Temá,",
  "54": "Neziaj y Jatifá.",
  "55": "Los descendientes de los servidores de Salomón eran de las familias de Sotay, Soféret, Peruda,",
  "56": "Jalá, Darcón, Guidel,",
  "57": "Sefatías, Jatil, Poquéret Hasebayin y Amón.",
  "58": "Los servidores del templo y de los descendientes de los servidores de Salomón 392",
  "59": "Los siguientes regresaron de Tel Melaj, Tel Jarsá, Querub, Adón e Imer, pero no pudieron demostrar ascendencia israelita:",
  "60": "De los descendientes de Delaías, Tobías y Necoda 652",
  "61": "De entre los sacerdotes, los siguientes tampoco pudieron demostrar su ascendencia israelita: los descendientes de Jabaías, Cos y Barzilay (este último se casó con una de las hijas de un galaadita llamado Barzilay, del cual tomó su nombre).",
  "62": "Éstos buscaron sus registros genealógicos, pero como no los encontraron, fueron excluidos del sacerdocio.",
  "63": "A ellos el gobernador les prohibió comer de los alimentos sagrados hasta que un sacerdote decidiera su suerte por medio del urimy el tumim.",
  "64": "El número total de los miembros de la asamblea era de cuarenta y dos mil trescientas sesenta personas,",
  "65": "sin contar a esclavos y esclavas, que sumaban siete mil trescientos treinta y siete; y tenían doscientos cantores y cantoras.",
  "66": "Tenían además setecientos treinta y seis caballos, doscientas cuarenta y cinco mulas,",
  "67": "cuatrocientos treinta y cinco camellos y seis mil setecientos veinte burros.",
  "68": "Cuando llegaron al templo del SEÑOR en Jerusalén, algunos jefes de familia dieron donativos para que se reconstruyera el templo del SEÑOR en el mismo sitio.",
  "69": "De acuerdo con sus capacidades económicas dieron, para la obra de reconstrucción, cuatrocientos ochenta y ocho kilos de oro, dos mil setecientos cincuenta kilos de plata y cien túnicas sacerdotales.",
  "70": "Los sacerdotes, los levitas y algunos del pueblo se establecieron en Jerusalén, en tanto que los cantores, los porteros, los servidores del templo y los demás israelitas se fueron a vivir a sus propias poblaciones."
}