{"1": "En el tercer año del reinado de Joacim rey de Judá, vino Nabucodonosor rey de Babilonia a Jerusalén, y la sitió.", "10": "El jefe de los eunucos dijo a Daniel: \"Temo a mi señor el rey, que señaló vuestra comida y vuestra bebida. Si llega a ver que vuestro rostro está más pálido que el de los jóvenes de vuestra edad, pondréis en peligro mi cabeza ante el rey\".", "11": "Entonces Daniel dijo al guarda que el jefe había puesto sobre Daniel, Ananías, Misael y Azarías:", "12": "\"Prueba, te ruego, a tus siervos durante diez días. Danos legumbres a comer y agua a beber.", "13": "\"Después compara nuestro rostro, y el de los jóvenes que comen la comida del rey. Y según veas, haz después con tus siervos\".", "14": "Consintió, pues, y los probó durante diez días.", "15": "Al cabo de los diez días el rostro de ellos se veía mejor y más nutrido que los otros jóvenes que comían de la comida del rey.", "16": "Desde entonces el guarda tomaba la ración y el vino de ellos, y les daba legumbres.", "17": "A estos cuatro jóvenes Dios les dio conocimiento e inteligencia en toda letra y sabiduría. Además, Daniel tuvo entendimiento en toda visión y sueño.", "18": "Al fin del tiempo fijado para llevarlos al rey, el oficial jefe los presentó ante Nabucodonosor.", "19": "El rey habló con ellos, y entre todos no fue hallado otro como Daniel, Ananías, Misael y Azarías. Así quedaron al servicio del rey.", "2": "Y el Señor entregó en su mano a Joacim rey de Judá, y parte de los utensilios de la casa de Dios. Los llevó a la tierra de Sinar, a la casa de su dios, y guardó los utensilios en la casa del tesoro de su dios.", "20": "En todo asunto de sabiduría e inteligencia que el rey los consultó, los encontró diez veces mejores que todos los magos y astrólogos que había en todo su reino.", "21": "Y Daniel siguió allí hasta el primer año del rey Ciro.", "3": "Entonces, el rey dijo a Aspenaz, jefe de sus eunucos, que trajese de los israelitas, del linaje real, de los príncipes,", "4": "jóvenes sin defecto, de buen parecer, entendidos en toda sabiduría, cultos e inteligentes, y aptos para servir en el palacio del rey. Y que les enseñara las letras y la lengua de los caldeos.", "5": "El rey les señaló ración diaria de la comida real y del vino que él bebía. Que los educara durante tres años, para que al fin de ellos se presentaran ante el rey.", "6": "Entre éstos estaban Daniel, Ananías, Misael y Azarías, de Judá,", "7": "a quienes el jefe de los eunucos puso nombres. A Daniel lo llamó Beltsasar; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abednego.", "8": "Y Daniel propuso en su corazón no contaminarse con la comida ni con el vino del rey. Por eso pidió al jefe de los eunucos permiso para no contaminarse.", "9": "Y Dios concedió a Daniel gracia y buena voluntad ante el jefe de los eunucos."}