{"1": "El rey Nabucodonosor, a todos los pueblos, naciones y lenguas, que moran en toda la tierra: Paz os sea multiplicada.", "10": "\"Estas son las visiones de mi cabeza cuando estuve en mi cama: Me parecía ver en medio de la tierra un árbol de gran altura.", "11": "\"Ese árbol creció y se hizo fuerte. Su altura llegó hasta el cielo y se lo podía ver desde los extremos de la tierra.", "12": "\"Su copa era hermosa y su fruto abundante, y había en él alimento para todos. A su sombra hallaban abrigo las bestias del campo, y en sus ramas anidaban las aves del cielo, y de él se mantenía toda carne.", "13": "\"Mientras estaba en mi cama, vi en las visiones de mi cabeza, que un vigilante y santo descendió del cielo.", "14": "\"Y clamó con fuerza: 'Cortad el árbol, desmochad sus ramas, derribad su copa, y derramad su fruto. Váyanse las bestias que están debajo de él, y las aves de sus ramas.", "15": "\"'Pero dejad en tierra la cepa y su raíz, con atadura de hierro y bronce entre la hierba del campo. Y sea mojado con el rocío del cielo, y con las bestias sea su parte entre la hierba de la tierra.", "16": "\"'Su mente sea cambiada de mente de hombre en mente de bestia, y pasen sobre él siete tiempos.", "17": "\"'La sentencia es por decreto de los vigilantes, y por orden de los santos la decisión; para que conozcan los vivientes que el Altísimo manda sobre el reino de los hombres, y a quien él quiere lo da, y constituye sobre él al más bajo de los hombres\"'.", "18": "\"Yo, el rey Nabucodonosor, vi este sueño. Tú, pues, Beltsasar, dime su significado, porque ninguno de los sabios de mi reino pudo darme su interpretación. Pero tú puedes, porque mora en ti el Espíritu del Dios santo\".", "19": "Entonces Daniel, llamado Beltsasar, estuvo callado casi una hora, y sus pensamientos lo turbaban. Pero el rey le dijo: \"Beltsasar, ni el sueño ni su interpretación te espanten\". Beltsasar respondió: \"Señor mío, el sueño sea para tus enemigos, y su interpretación para los que mal te quieren.", "2": "Conviene que yo publique las señales y milagros que el Altísimo Dios ha hecho conmigo.", "20": "\"El árbol que viste, que crecía y se hacía fuerte, cuya copa llegaba hasta el cielo, y que se podía ver desde los extremos de la tierra,", "21": "\"de hermosa copa y abundante fruto, que daba alimento para todos, y abrigo para las bestias del campo y las aves del cielo,", "22": "\"eres tú mismo, oh rey, que creciste y te hiciste fuerte, pues creció tu grandeza, y ha llegado hasta el cielo, y tu dominio hasta los confines de la tierra.", "23": "\"Y en cuanto al vigilante y santo que viste, que descendía del cielo, y decía: 'Cortad el árbol y destruidlo; pero dejad en la tierra la cepa y su raíz, con atadura de hierro y bronce en la hierba del campo; y sea mojado con el rocío del cielo, y su parte sea con las bestias del campo, hasta que pasen sobre él siete tiempos,", "24": "\"éste es el significado, oh rey, y la sentencia del Altísimo, que ha venido sobre mi Señor, el rey:", "25": "\"Te echarán de entre los hombres, vivirás con las bestias del campo, con hierba del campo te apacentarán como a los bueyes y con el rocío del cielo serás bañado. Y siete tiempos pasarán sobre ti, hasta que entiendas que el Altísimo domina sobre el reino de los hombres, y a quien él quiere lo da.", "26": "\"Y la orden de dejar en la tierra la cepa y la raíz del árbol, significa que tu reino te será restaurado, cuando reconozcas que el Cielo rige.", "27": "\"Por tanto, oh rey, aprueba mi consejo. Renuncia a tus pecados y haz lo justo, renuncia a tu maldad y sé bondadoso con los oprimidos. Tal vez eso prolongue tu tranquilidad\".", "28": "Todo esto vino sobre el rey Nabucodonosor.", "29": "Al cabo de doce meses, el rey se paseaba sobre el palacio real de Babilonia,", "3": "¡Cuán grandes son sus señales, y cuán potentes sus maravillas! Su reino es reino eterno, y su dominio de generación en generación.", "30": "y dijo: \"¿No es ésta la gran Babilonia que yo edifiqué con la fuerza de mi poder, para residencia real y para gloria de mi grandeza?\"", "31": "Aún estaba la palabra en la boca del rey, cuando vino una voz del cielo, que dijo: \"Rey Nabucodonosor, a ti se te dice: El reino es traspasado de ti.", "32": "\"De entre los hombres te echan, vivirás con las bestias del campo y como a los bueyes te apacentarán. Y siete tiempos pasarán sobre ti, hasta que reconozcas que el Altísimo domina sobre el reino de los hombres, y a quien él quiere lo da\".", "33": "En la misma hora se cumplió la palabra sobre Nabucodonosor. Fue echado de entre los hombres. Y comía hierba como los bueyes, y su cuerpo se mojaba con el rocío del cielo, hasta que su pelo creció como plumas de águila, y sus uñas como las aves.", "34": "Al fin del tiempo, yo Nabucodonosor alcé mis ojos al cielo, y mi sentido me fue devuelto. Entonces alabé al Altísimo. Honré y glorifiqué al que vive para siempre, cuyo dominio es dominio eterno, y su reino por todas las generaciones.", "35": "Ante él todos los habitantes de la tierra son considerados como nada. En el ejército del cielo y en los habitantes de la tierra, hace según su voluntad. Ni hay quien detenga su mano, y le diga: \"¿Qué haces?\"", "36": "En el mismo tiempo mi sentido me fue devuelto, y la majestad de mi reino, mi dignidad y mi grandeza volvieron a mí. Mis gobernadores y mis consejeros me buscaron. Y fui restituido a mi reino, y mayor grandeza me fue añadida.", "37": "Ahora, yo Nabucodonosor, alabo, engrandezco y glorifico al Rey del cielo, porque todas sus obras son verdad, sus caminos justos, y puede humillar a los que andan con soberbia.", "4": "Estaba yo tranquilo en mi casa, floreciente en mi palacio,", "5": "y tuve un sueño que me espantó, y tendido en mi cama, las imaginaciones y visiones de mi cabeza me turbaron.", "6": "Por eso mandé llamar a todos los sabios de Babilonia, para que me mostrasen la interpretación del sueño.", "7": "Vinieron los magos, astrólogos, caldeos y adivinos. Les conté el sueño, pero no me pudieron mostrar su interpretación.", "8": "Hasta que entró ante mí Daniel (llamado Beltsasar, como mi dios), en quien mora el Espíritu del Dios santo. A él le conté el sueño. Le dije:", "9": "\"Beltsasar, príncipe de los magos, he entendido que el Espíritu del Dios santo mora en ti, y que ningún misterio se te esconde. Escucha, pues, el sueño que tuve, y dime qué significa."}