{"1": "En el primer año de Belsasar rey de Babilonia, Daniel tuvo un sueño y visiones que pasaron por su cabeza mientras estaba en su cama. Y en seguida escribió un resumen del sueño.", "10": "\"Un río de fuego salía delante de él. Millares de millares le servían, y millones de millones asistían ante él. El tribunal se sentó en juicio, y los libros fueron abiertos.", "11": "\"Entonces miré a causa de las palabras tan arrogantes que hablaba el cuerno. Miré hasta que mataron a la bestia, y su cuerpo fue deshecho y entregado para ser quemado en el fuego.", "12": "\"A las otras bestias se les había quitado su poder, aunque se les concedió una prolongación de vida hasta cierto tiempo.", "13": "\"Seguí mirando en la visión de la noche, y vi que con las nubes del cielo venía como un Hijo de hombre. Llegó hasta el Anciano de días y fue llevado ante él.", "14": "\"Y le fue dado dominio, y gloria y reino. Y todos los pueblos, naciones y lenguas le sirvieron. Su dominio es eterno, que nunca pasará, y su reino nunca será destruido\".", "15": "\"Yo, Daniel, en mi interior, quedé con mi espíritu turbado, y las visiones de mi cabeza me asustaron.", "16": "\"Me acerqué a uno de los que asistían, y le pregunté la verdad acerca de todo esto\". Y él me declaró la interpretación diciendo:", "17": "\"'Estas cuatro grandes bestias son cuatro reyes que se levantarán en la tierra.", "18": "\"'Después los santos del Altísimo recibirán el reino, y lo poseerán eternamente, por los siglos de los siglos'.", "19": "\"Entonces quise saber la verdad acerca de la cuarta bestia, que era tan diferente de las otras, espantosa en gran manera, que tenía dientes de hierro, uñas de bronce, que devoraba y desmenuzaba, y pisoteaba las sobras con sus pies.", "2": "Daniel dijo: \"Vi en mi visión de noche que los cuatro vientos del cielo agitaban el gran mar.", "20": "\"También quise saber más acerca de los diez cuernos que tenía en su cabeza, y del otro que había subido, ante el cual habían caído tres. De ese mismo cuerno que tenía ojos y boca que hablaba con mucha arrogancia, y parecía mayor que sus compañeros.", "21": "\"Vi que este cuerno combatía a los santos y los vencía,", "22": "\"hasta que vino el Anciano de días, y pronunció juicio en favor de los santos del Altísimo. Y vino el tiempo, y los santos poseyeron el reino.", "23": "\"Me dijo así: 'La cuarta bestia será un cuarto reino en la tierra, será diferente de los otros reinos, y a toda la tierra devorará, aplastará y despedazará.", "24": "\"'Los diez cuernos significan que de aquel reino se levantarán diez reyes. Tras ellos se levantará otro, que será diferente de los primeros, y derribará a tres de ellos.", "25": "\"'Hablará palabras contra el Altísimo, a los santos del Altísimo quebrantará, y tratará de cambiar los tiempos y la Ley. Y serán entregados en su mano por un tiempo, dos tiempos y medio tiempo\"'.", "26": "\"'Pero se sentará el tribunal en juicio, y le quitarán su dominio, para que sea destruido por completo y para siempre.", "27": "\"'Y el reino, el dominio y la majestad de los reinos debajo de todo el cielo, serán dados al pueblo de los santos del Altísimo; cuyo reino es reino eterno, y todos los dominios le servirán y obedecerán\"'.", "28": "Hasta aquí el relato. Yo, Daniel, quedé turbado, y mi rostro palideció. Pero guardé el asunto en mi corazón.", "3": "\"Y cuatro grandes bestias, diferentes una de la otra, subían del mar.", "4": "\"La primera era como un león, y tenía alas de águila. Mientras yo miraba, sus alas fueron arrancadas, fue levantada de la tierra, y se puso sobre los pies a manera de hombre y le fue dado corazón de hombre.", "5": "\"La segunda bestia era semejante a un oso. Se puso más alta de un lado, tenía en su boca tres costillas entre sus dientes, y le fue dicho: 'Levántate, traga mucha carne'.", "6": "\"Seguí mirando, y vi otra bestia semejante a un leopardo, con cuatro alas de ave en su espalda. Tenía cuatro cabezas, y le fue dado poder.", "7": "\"Seguí mirando la visión de la noche, y vi una cuarta bestia, espantosa, terrible y muy fuerte. Tenía grandes dientes de hierro. Devoraba, destrozaba y pisoteaba las sobras con sus pies. Era muy diferente de todas las bestias anteriores, y tenía diez cuernos.", "8": "\"Mientras yo contemplaba los cuernos, vi que otro cuerno pequeño subió entre ellos, y delante de él fueron arrancados tres de los primeros cuernos. Este cuerno tenía ojos como ojos de hombre, y una boca que hablaba con gran arrogancia\".", "9": "\"Mientras yo miraba fueron puestos tronos, y un Anciano de muchos días se sentó. Su vestido era blanco como la nieve, y el cabello de su cabeza como lana pura. Su trono llama de fuego, y sus ruedas fuego ardiente."}