{"1": "<pb/>Téngannos los hombres por ministros de Cristo, y administradores de los misterios de Dios.", "10": "Nosotros [<i>somos</i>] insensatos por amor de Cristo, mas vosotros [<i>sois</i>] sabios en Cristo; nosotros débiles, mas vosotros fuertes; vosotros honorables, mas nosotros despreciados.", "11": "Hasta esta hora padecemos hambre, y tenemos sed, y estamos desnudos, y somos abofeteados, y no tenemos morada fija.", "12": "Y trabajamos obrando con nuestras manos; siendo maldecidos, bendecimos; siendo perseguidos, lo sufrimos;", "13": "siendo difamados, rogamos; hemos venido a ser como la escoria del mundo, el desecho de todos hasta ahora.<br/>", "14": "No escribo esto para avergonzaros, sino que os amonesto como a hijos míos amados.", "15": "Porque aunque tengáis diez mil ayos en Cristo, no [<i>tenéis</i>] muchos padres; pues en Cristo Jesús yo os engendré por medio del evangelio.", "16": "Por tanto, os ruego que seáis seguidores de mí.", "17": "Por esta causa os envié a Timoteo, que es mi hijo amado y fiel en el Señor, el cual os recordará de mis caminos cuáles sean en Cristo, de la manera que enseño en todas partes en todas las iglesias.<br/>", "18": "Pero algunos están envanecidos, como si nunca hubiese yo de ir a vosotros.", "19": "Pero iré pronto a vosotros, si el Señor quiere; y conoceré, no las palabras de los que andan envanecidos, sino el poder.", "2": "Ahora bien, se requiere de los administradores, que cada uno sea hallado fiel.", "20": "Porque el reino de Dios no [<i>consiste</i>] en palabras, sino en poder.", "21": "¿Qué queréis? ¿Iré a vosotros con vara, o con amor y espíritu de mansedumbre?", "3": "Yo en muy poco tengo el ser juzgado por vosotros, o por juicio humano; y ni aun yo mismo me juzgo.", "4": "Porque de nada tengo mala conciencia, mas no por eso soy justificado; pero el que me juzga es el Señor.", "5": "Así que, no juzguéis nada antes de tiempo, hasta que venga el Señor, el cual también traerá a luz lo encubierto de las tinieblas, y manifestará las intenciones de los corazones; y entonces cada uno tendrá de Dios la alabanza.", "6": "<pb/>Pero esto, hermanos, lo he transferido por ejemplo en mí y en Apolos por amor de vosotros; para que en nosotros aprendáis a no pensar más de lo que está escrito, para que ninguno de vosotros se envanezca, por causa de uno contra otro.", "7": "Porque ¿quién te distingue? ¿O qué tienes que no hayas recibido? Y si lo recibiste, ¿por qué te glorías como si no lo hubieras recibido?", "8": "Ya estáis saciados, ya estáis ricos, sin nosotros reináis: Y quisiera Dios que reinaseis, para que nosotros reinásemos también con vosotros.<br/>", "9": "Porque pienso que Dios nos ha puesto a nosotros los apóstoles como postreros, como a sentenciados a muerte; porque somos hechos espectáculo al mundo, y a los ángeles, y a los hombres."}