{"1": "<pb/>Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y [<i>nuestro</i>] hermano Sóstenes,", "10": "<pb/>Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que todos habléis una misma cosa, y que no haya entre vosotros divisiones, sino que seáis perfectamente unidos en una misma mente y en un mismo parecer.<br/>", "11": "Porque me ha sido dicho de vosotros, hermanos míos, por los que [<i>son de la casa</i>] de Cloé, que hay entre vosotros contiendas.", "12": "Digo esto ahora, porque cada uno de vosotros dice: Yo soy de Pablo; y yo de Apolos; y yo de Cefas; y yo de Cristo.<br/>", "13": "¿Está dividido Cristo? ¿Fue crucificado Pablo por vosotros? ¿O fuisteis bautizados en el nombre de Pablo?", "14": "Doy gracias a Dios que a ninguno de vosotros he bautizado, sino a Crispo y a Gayo,", "15": "para que ninguno diga que yo he bautizado en mi nombre.", "16": "Y también bauticé a la familia de Estéfanas; mas no sé si bauticé a algún otro.", "17": "Porque no me envió Cristo a bautizar, sino a predicar el evangelio; no con sabiduría de palabras, para que no se haga vana la cruz de Cristo.", "18": "<pb/>Porque la predicación de la cruz es locura a los que se pierden; pero a nosotros los salvos, es poder de Dios.", "19": "Porque está escrito: Destruiré la sabiduría de los sabios, y desecharé la inteligencia de los entendidos.", "2": "a la iglesia de Dios que está en Corinto, a los santificados en Cristo Jesús, llamados [<i>a ser</i>] santos, con todos los que en todo lugar invocan el nombre de nuestro Señor Jesucristo, [<i>Señor</i>] de ellos y nuestro.", "20": "¿Dónde [<i>está</i>] el sabio? ¿Dónde [<i>está</i>] el escriba? ¿Dónde [<i>está</i>] el disputador de este mundo? ¿No ha enloquecido Dios la sabiduría del mundo?", "21": "Y ya que en la sabiduría de Dios, el mundo no conoció a Dios por medio de la sabiduría; agradó a Dios salvar a los creyentes por la locura de la predicación.<br/>", "22": "Porque los judíos piden señal, y los griegos buscan sabiduría;", "23": "pero nosotros predicamos a Cristo crucificado, para los judíos ciertamente tropezadero, y para los griegos locura;", "24": "mas para los llamados, así judíos como griegos, Cristo poder de Dios, y sabiduría de Dios.", "25": "Porque lo insensato de Dios es más sabio que los hombres; y lo débil de Dios es más fuerte que los hombres.", "26": "<pb/>Pues mirad, hermanos, vuestro llamamiento, que no muchos sabios según la carne, no muchos poderosos, no muchos nobles [<i>son llamados</i>].", "27": "Antes lo necio del mundo escogió Dios para avergonzar a los sabios; y lo débil del mundo escogió Dios para avergonzar a lo fuerte;", "28": "y lo vil del mundo y lo menospreciado escogió Dios, y lo que no es, para deshacer lo que es;", "29": "para que ninguna carne se jacte en su presencia.", "3": "Gracia y paz [<i>sean</i>] a vosotros, de Dios nuestro Padre, y del Señor Jesucristo.", "30": "Mas por Él estáis vosotros en Cristo Jesús, el cual de Dios nos es hecho sabiduría, y justificación, y santificación y redención;", "31": "para que, como está escrito: El que se gloría, gloríese en el Señor.", "4": "<pb/>Doy gracias a mi Dios siempre por vosotros, por la gracia de Dios que os es dada en Cristo Jesús;", "5": "porque en todas las cosas sois enriquecidos en Él, en toda palabra y [<i>en</i>] todo conocimiento;", "6": "así como el testimonio de Cristo ha sido confirmado en vosotros:", "7": "De manera que nada os falta en ningún don; esperando la venida de nuestro Señor Jesucristo;", "8": "el cual también os confirmará hasta el fin, [<i>para que seáis</i>] irreprensibles en el día de nuestro Señor Jesucristo.", "9": "Fiel es Dios, por el cual fuisteis llamados a la comunión de su Hijo Jesucristo nuestro Señor."}