{"1": "<pb/>\"Hermanos y padres, escuchad la defensa que ahora hago ante vosotros.\"", "2": "Al oír que les hablaba en lengua hebrea guardaron más profundo silencio. Y dijo:", "3": "\"Yo soy judío, nacido en Tarso de Cilicia, pero educado en esta ciudad, instruido a los pies de Gamaliel en la exacta observancia de la Ley de nuestros padres; estaba lleno de celo por Di-s, como lo estáis todos vosotros el día de hoy.", "4": "Yo perseguí a muerte a este Camino, encadenando y arrojando a la cárcel a hombres y mujeres,", "5": "como puede atestiguármelo el Sumo Sacerdote y todo el Consejo de ancianos. De ellos recibí también cartas para los hermanos de Damasco y me puse en camino con intención de traer también encadenados a Yerushalaim a todos los que allí había, para que fueran castigados.", "6": "<pb/>\"Pero yendo de camino, estando ya cerca de Damasco, hacia el mediodía, me envolvió de repente una gran luz venida del cielo;", "7": "caí al suelo y oí una voz que me decía: \"Saúl, Saúl, ¿por qué me persigues?\"", "8": "Yo respondí: \"¿Quién eres, Señor?\" Y él a mí: \"Yo soy Yeshúa Nazoreo, a quien tú persigues.\"", "9": "Los que estaban vieron la luz, pero no oyeron la voz del que me hablaba.", "10": "Yo dije: \"¿Qué he de hacer, Señor?\" Y el Señor me respondió: \"Levántate y vete a Damasco; allí se te dirá todo lo que está establecido que hagas.\"", "11": "Como yo no veía, a causa del resplandor de aquella luz, conducido de la mano por mis compañeros llegué a Damasco.", "12": "\"Un tal Ananías, hombre piadoso según la Ley, bien acreditado por todos los judíos que habitaban allí,", "13": "vino a verme, y presentándose ante mí me dijo: \"Saúl, hermano, recobra la vista.\" Y en aquel momento le pude ver.", "14": "El me dijo: \"El Di-s de nuestros padres te ha destinado para que conozcas su voluntad, veas al Justo y escuches la voz de sus labios,", "15": "pues le has de ser testigo ante todos los hombres de lo que has visto y oído.", "16": "Y ahora, ¿qué esperas? Levántate, recibe el bautismo y lava tus pecados invocando su nombre.\"", "17": "<pb/>\"Habiendo vuelto a Yerushalaim y estando en oración en el Templo, caí en éxtasis;", "18": "y le vi a él que me decía: \"Date prisa y marcha inmediatamente de Yerushalaim, pues no recibirán tu testimonio acerca de mí.\"", "19": "Yo respondí: \"Señor, ellos saben que yo andaba por las sinagogas encarcelando y azotando a los que creían en ti;", "20": "y cuando se derramó la sangre de tu testigo Esteban, yo también me hallaba presente, y estaba de acuerdo con los que le mataban y guardaba sus vestidos.\"", "21": "Y me dijo: \"Marcha, porque yo te enviaré lejos, a los gentiles\".\"", "22": "<pb/>Le estuvieron escuchando hasta estas palabras y entonces alzaron sus voces diciendo: \"¡Quita a ése de la tierra!; ¡no es justo que viva!\"", "23": "Vociferaban, agitaban sus vestidos y arrojaban polvo al aire.", "24": "El tribuno mandó llevarlo dentro del cuartel y dijo que lo sometieran a los azotes para averiguar por qué motivo gritaban así contra él.", "25": "Cuando le tenían estirado con las correas, dijo Pablo al centurión que estaba allí: \"¿Os es lícito azotar a un ciudadano romano sin haberle juzgado?\"", "26": "Al oír esto el centurión fue donde el tribuno y le dijo: \"¿Qué vas a hacer? Este hombre es ciudadano romano.\"", "27": "Acudió el tribuno y le preguntó: \"Dime, ¿eres ciudadano romano?\" - \"Sí\", respondió.", "28": "- \"Yo, dijo el tribuno, conseguí esta ciudadanía por una fuerte suma.\" - \"Pues yo, contestó Pablo, la tengo por nacimiento.\"", "29": "Al momento se retiraron los que iban a darle tormento. El tribuno temió al darse cuenta que le había encadenado siendo ciudadano romano.", "30": "<pb/>Al día siguiente, queriendo averiguar con certeza de qué le acusaban los judíos, le sacó de la cárcel y mandó que se reunieran los sumos sacerdotes y todo el Sanedrín; hizo bajar a Pablo y le puso ante ellos."}