{"1": "<pb/>Atravesando Anfípolis y Apolonia llegaron a Tesalónica, donde los judíos tenían una sinagoga.", "2": "Pablo, según su costumbre, se dirigió a ellos y durante tres sábados discutió con ellos basándose en las Escrituras,", "3": "explicándolas y probando que Mesias tenía que padecer y resucitar de entre los muertos y que \"este Mesias es Yeshúa, a quien yo os anuncio\".", "4": "Algunos de ellos se convencieron y se unieron a Pablo y Silas así como una gran multitud de los que adoraban a Di-s y de griegos y no pocas de las mujeres principales.", "5": "Pero los judíos, llenos de envidia, reunieron a gente maleante de la calle, armaron tumultos y alborotaron la ciudad. Se presentaron en casa de Jasón buscándolos para llevarlos ante el pueblo.", "6": "Al no encontrarlos, arrastraron a Jasón y a algunos hermanos ante los magistrados de la ciudad gritando: \"Esos que han revolucionado todo el mundo se han presentado también aquí,", "7": "y Jasón les ha hospedado. Además todos ellos van contra los decretos del César y afirman que hay otro rey, Yeshúa.\"", "8": "Al oír esto, el pueblo y los magistrados de la ciudad se alborotaron.", "9": "Pero después de recibir una fianza de Jasón y de los demás, les dejaron ir.", "10": "<pb/>Inmediatamente, por la noche, los hermanos enviaron hacia Berea a Pablo y Silas. Ellos, al llegar allí, se fueron a la sinagoga de los judíos.", "11": "Estos eran de un natural mejor que los de Tesalónica, y aceptaron la palabra de todo corazón. Diariamente examinaban las Escrituras para ver si las cosas eran así.", "12": "Creyeron, pues, muchos de ellos y, entre los griegos, mujeres distinguidas y no pocos hombres.", "13": "Pero cuando los judíos de Tesalónica se enteraron de que también en Berea había predicado Pablo la Palabra de Di-s, fueron también allá, y agitaron y alborotaron a la gente.", "14": "Los hermanos entonces hicieron marchar a toda prisa a Pablo hasta el mar; Silas y Timoteo se quedaron allí.", "15": "Los que conducían a Pablo le llevaron hasta Atenas y se volvieron con una orden para Timoteo y Silas de que fueran donde él lo antes posible.", "16": "<pb/>Mientras Pablo les esperaba en Atenas, estaba interiormente indignado al ver la ciudad llena de ídolos.", "17": "Discutía en la sinagoga con los judíos y con los que adoraban a Di-s; y diariamente en el ágora con los que por allí se encontraban.", "18": "Trababan también conversación con él algunos filósofos epicúreos y estoicos. Unos decían: \"¿Qué querrá decir este charlatán?\" Y otros: \"Parece ser un predicador de divinidades extranjeras.\" Porque anunciaba a Yeshúa y la resurrección.", "19": "Le tomaron y le llevaron al Areópago; y le dijeron: \"¿Podemos saber cuál es esa nueva doctrina que tú expones?", "20": "Pues te oímos decir cosas extrañas y querríamos saber qué es lo que significan.\"", "21": "Todos los atenienses y los forasteros que allí residían en ninguna otra cosa pasaban el tiempo sino en decir u oír la última novedad.", "22": "Pablo, de pie en medio del Areópago, dijo: \"Atenienses, veo que vosotros sois, por todos los conceptos, los más respetuosos de la divinidad.", "23": "Pues al pasar y contemplar vuestros monumentos sagrados, he encontrado también un altar en el que estaba grabada esta inscripción: \"Al Di-s desconocido.\" Pues bien, lo que adoráis sin conocer, eso os vengo yo a anunciar.", "24": "\"El Di-s que hizo el mundo y todo lo que hay en él, que es Señor del cielo y de la tierra, no habita en santuarios fabricados por manos humanas,", "25": "ni es servido por manos humanas, como si de algo estuviera necesitado, el que a todos da la vida, el aliento y todas las cosas.", "26": "El creó, de un solo principio, todo el linaje humano, para que habitase sobre toda la faz de la tierra fijando los tiempos determinados y los límites del lugar donde habían de habitar,", "27": "con el fin de que buscasen la divinidad, para ver si a tientas la buscaban y la hallaban; por más que no se encuentra lejos de cada uno de nosotros;", "28": "pues en él vivimos, nos movemos y existimos, como han dicho algunos de vosotros: \"Porque somos también de su linaje.\"", "29": "\"Si somos, pues, del linaje de Di-s, no debemos pensar que la divinidad sea algo semejante al oro, la plata o la piedra, modelados por el arte y el ingenio humano.", "30": "\"Di-s, pues, pasando por alto los tiempos de la ignorancia, anuncia ahora a los hombres que todos y en todas partes deben convertirse,", "31": "porque ha fijado el día en que va a juzgar al mundo según justicia, por el hombre que ha destinado, dando a todos una garantía al resucitarlo de entre los muertos.\"", "32": "Al oír la resurrección de los muertos, unos se burlaron y otros dijeron: \"Sobre esto ya te oiremos otra vez.\"", "33": "Así salió Pablo de en medio de ellos.", "34": "Pero algunos hombres se adhirieron a él y creyeron, entre ellos Dionisio Areopagita, una mujer llamada Damaris y algunos otros con ellos."}