{"1": "<pb/>Tres días después de haber llegado a la provincia, subió Festo de Cesarea a Yerushalaim.", "2": "Los sumos sacerdotes y los principales de los judíos le presentaron acusación contra Pablo e insistentemente", "3": "le pedían una gracia contra él, que le hiciera trasladar a Yerushalaim, mientras preparaban una celada para matarle en el camino.", "4": "Pero Festo les contestó que Pablo debía estar custodiado en Cesarea, y que él mismo estaba para marchar allá inmediatamente.", "5": "\"Que bajen conmigo, les dijo, los que entre vosotros tienen autoridad y si este hombre es culpable en algo, formulen acusación contra él.\"", "6": "Después de pasar entre ellos no más de ocho o diez días, bajó a Cesarea y al día siguiente se sentó en el tribunal y mandó traer a Pablo.", "7": "Así que éste se presentó le rodearon los judíos que habían bajado de Yerushalaim, presentando contra él muchas y graves acusaciones, que no podían probar.", "8": "Pablo se defendía diciendo: \"Yo no he cometido falta alguna ni contra la Ley de los judíos ni contra el Templo ni contra el César.\"", "9": "Pero Festo, queriendo congraciarse con los judíos, preguntó a Pablo: \"¿Quieres subir a Yerushalaim y ser allí juzgado de estas cosas en mi presencia?\"", "10": "Pablo contestó: \"Estoy ante el tribunal del César, que es donde debo ser juzgado. A los judíos no les he hecho ningún mal, como tú muy bien sabes.", "11": "Si, pues, soy reo de algún delito o he cometido algún crimen que merezca la muerte, no rehúso morir; pero si en eso de que éstos me acusan no hay ningún fundamento, nadie puede entregarme a ellos; apelo al César.\"", "12": "Entonces Festo deliberó con el Consejo y respondió: \"Has apelado al César, al César irás.\"", "13": "<pb/>Pasados algunos días, el rey Agripa y Berenice vinieron a Cesarea y fueron a saludar a Festo.", "14": "Como pasaran allí bastantes días, Festo expuso al rey el caso de Pablo: \"Hay aquí un hombre, le dijo, que Félix dejó prisionero.", "15": "Estando yo en Yerushalaim presentaron contra él acusación los sumos sacerdotes y los ancianos de los judíos, pidiendo contra él sentencia condenatoria.", "16": "Yo les respondí que no es costumbre de los romanos entregar a un hombre antes de que el acusado tenga ante sí a los acusadores y se le dé la posibilidad de defenderse de la acusación.", "17": "Ellos vinieron aquí juntamente conmigo, y sin dilación me senté al día siguiente en el tribunal y mandé traer al hombre.", "18": "Los acusadores comparecieron ante él, pero no presentaron ninguna acusación de los crímenes que yo sospechaba;", "19": "solamente tenían contra él unas discusiones sobre su propia religión y sobre un tal Yeshúa, ya muerto, de quien Pablo afirma que vive.", "20": "Yo estaba perplejo sobre estas cuestiones y le propuse si quería ir a Yerushalaim y ser allí juzgado de estas cosas.", "21": "Pero como Pablo interpuso apelación de que su caso se reservase a la decisión del Augusto, mandé que se le custodiara hasta remitirle al César.\"", "22": "Agripa dijo a Festo: \"Querría yo también oír a ese hombre.\" - \"Mañana, dijo, le oirás.\"", "23": "Al día siguiente vinieron Agripa y Berenice con gran ostentación y entraron en la sala de audiencia, junto con los tribunos y los personajes de más categoría de la ciudad. A una orden de Festo, trajeron a Pablo.", "24": "Festo dijo: \"Rey Agripa y todos los aquí presentes; aquí veis a este hombre, contra quien toda la multitud de los judíos vinieron donde mí tanto en Yerushalaim como aquí, gritando que no debía vivir ya más.", "25": "Yo comprendí que no había hecho nada digno de muerte; pero como él ha apelado al Augusto, he decidido enviarle.", "26": "No sé en concreto qué escribir al Señor sobre él; por eso le he presentado ante vosotros, y sobre todo ante ti, rey Agripa, para saber, después del interrogatorio, lo que he de escribir.", "27": "Pues me parece absurdo enviar un preso sin indicar las acusaciones formuladas contra él.\""}