{"1": "<pb/>Cinco días después bajó el Sumo Sacerdote Ananías con algunos ancianos y un tal Tértulo, abogado, y presentaron ante el procurador acusación contra Pablo.", "2": "Citado Pablo, Tértulo dio principio a la acusación diciendo: \"Gracias a ti gozamos de mucha paz y las mejoras realizadas por tu providencia en beneficio de esta nación,", "3": "en todo y siempre las reconocemos, excelentísimo Félix, con todo agradecimiento.", "4": "Pero para no molestarte más, te ruego que nos escuches un momento con tu característica clemencia.", "5": "Hemos encontrado esta peste de hombre que provoca altercados entre los judíos de toda la tierra y que es el jefe principal de la secta de los nazoreos.", "6": "Ha intentado además profanar el Templo, pero nosotros le apresamos.", "7": "Interrogándole, podrás tú llegar a conocer a fondo todas estas cosas de que le acusamos.\"", "8": "Los judíos le apoyaron, afirmando que las cosas eran así.", "9": "Entonces el procurador concedió la palabra a Pablo y éste respondió: \"Yo sé que desde hace muchos años vienes juzgando a esta nación; por eso con toda confianza voy a exponer mi defensa.", "10": "Tú mismo lo puedes comprobar: No hace más de doce días que yo subí a Yerushalaim en peregrinación.", "11": "Y ni en el Templo, ni en las sinagogas ni por la ciudad me han encontrado discutiendo con nadie ni alborotando a la gente.", "12": "Ni pueden tampoco probarte las cosas de que ahora me acusan.", "13": "\"En cambio te confieso que según el Camino, que ellos llaman secta, doy culto al Di-s de mis padres, creo en todo lo que se encuentra en la Ley y está escrito en los Profetas", "14": "y tengo en Di-s la misma esperanza que éstos tienen, de que habrá una resurrección, tanto de los justos como de los pecadores.", "15": "Por eso yo también me esfuerzo por tener constantemente una conciencia limpia ante Di-s y ante los hombres.", "16": "\"Al cabo de muchos años he venido a traer limosnas a los de mi nación y a presentar ofrendas.", "17": "Y me encontraron realizando estas ofrendas en el Templo después de haberme purificado, y no entre tumulto de gente.", "18": "Y fueron algunos judíos de Asia... - que son los que debieran presentarse ante ti y acusarme si es que tienen algo contra mí;", "19": "o si no, que digan estos mismos qué crimen hallaron en mí cuando comparecí ante el Sanedrín,", "20": "a no ser este solo grito que yo lancé estando en medio de ellos: \"Yo soy juzgado hoy por vosotros a causa de la resurrección de los muertos.\"", "21": "Félix, que estaba bien informado en lo referente al Camino, les dio largas diciendo: \"Cuando baje el tribuno Lisias decidiré vuestro asunto.\"", "22": "Y ordenó al centurión que custodiase a Pablo, que le dejase tener alguna libertad y que no impidiese a ninguno de los suyos el asistirle.", "23": "Después de unos días vino Félix con su esposa Drusila, que era judía; mandó traer a Pablo y le estuvo escuchando acerca de la fe en Mesias Yeshúa.", "24": "Y al hablarle Pablo de la justicia, del dominio propio y del juicio futuro, Félix, aterrorizado, le interrumpió: \"Por ahora puedes marcharte; cuando encuentre oportunidad te haré llamar.\"", "25": "Esperaba al mismo tiempo Félix que Pablo le diese dinero; por eso frecuentemente le mandaba a buscar y conversaba con él.", "26": "Pasados dos años Félix recibió como sucesor a Porcio Festo; y queriendo congraciarse con los judíos, dejó a Pablo prisionero."}