{"1": "<pb/>Despidiéndonos de ellos nos hicimos a la mar y navegamos derechamente hasta llegar a Cos; al día siguiente, hasta Rodas, y de allí hasta Pátara.", "2": "Encontramos una nave que partía para Fenicia; nos embarcamos y partimos.", "3": "Avistamos Chipre y, dejándola a la izquierda, íbamos navegando rumbo a Siria; arribamos a Tiro, pues allí la nave debía dejar su cargamento.", "4": "Habiendo encontrado a los discípulos nos quedamos allí siete días. Ellos, iluminados por el Espíritu, decían a Pablo que no subiese a Yerushalaim.", "5": "Cuando se nos pasaron aquellos días, salimos y nos pusimos en camino. Todos nos acompañaron con sus mujeres e hijos, hasta las afueras de la ciudad. En la playa nos pusimos de rodillas y oramos;", "6": "nos despedimos unos de otros y subimos a la nave; ellos se volvieron a sus casas.", "7": "Nosotros, terminando la travesía, fuimos de Tiro a Tolemaida; saludamos a los hermanos y nos quedamos un día con ellos.", "8": "Al siguiente partimos y llegamos a Cesarea; entramos en casa de Felipe, el evangelista, que era uno de los Siete, y nos hospedamos en su casa.", "9": "Tenía éste cuatro hijas vírgenes que profetizaban.", "10": "Nos detuvimos allí bastantes días; bajó entre tanto de Judea un profeta llamado Ágabo;", "11": "se acercó a nosotros, tomó el cinturón de Pablo, se ató sus pies y sus manos y dijo: \"Esto dice el Espíritu Santo: Así atarán los judíos en Yerushalaim al hombre de quien es este cinturón. Y le entregarán en manos de los gentiles.\"", "12": "Al oír esto nosotros y los de aquel lugar le rogamos que no subiera a Yerushalaim.", "13": "Entonces Pablo contestó: \"¿Por qué habéis de llorar y destrozarme el corazón? Pues yo estoy dispuesto no sólo a ser atado, sino a morir también en Yerushalaim por el nombre del Señor Yeshúa.\"", "14": "Como no se dejaba convencer, dejamos de insistir y dijimos: \"Hágase la voluntad del Señor.\"", "15": "Transcurridos estos días y hechos los preparativos de viaje, subimos a Yerushalaim.", "16": "Venían con nosotros algunos discípulos de Cesarea, que nos llevaron a casa de cierto Mnasón, de Chipre, antiguo discípulo, donde nos habíamos de hospedar.", "17": "<pb/>Llegados a Yerushalaim, los hermanos nos recibieron con alegría.", "18": "Al día siguiente Pablo, con todos nosotros, fue a casa de Santiago; se reunieron también todos los presbíteros.", "19": "Les saludó y les fue exponiendo una a una todas las cosas que Di-s había obrado entre los gentiles por su ministerio.", "20": "Ellos, al oírle, glorificaban a Di-s. Entonces le dijeron: \"Ya ves, hermano, cuántos miles y miles de judíos han abrazado la fe, y todos son celosos partidarios de la Ley.", "21": "Y han oído decir de ti que enseñas a todos los judíos que viven entre los gentiles que se aparten de Moisés, diciéndoles que no circunciden a sus hijos ni observen las tradiciones.", "22": "¿Qué hacer, pues? Porque va a reunirse la muchedumbre al enterarse de tu venida.", "23": "Haz, pues, lo que te vamos a decir: Hay entre nosotros cuatro hombres que tienen un voto que cumplir.", "24": "Tómalos y purifícate con ellos; y paga tú por ellos, para que se rapen la cabeza; así todos entenderán que no hay nada de lo que ellos han oído decir de ti; sino que tú también te portas como un cumplidor de la Ley.", "25": "En cuanto a los gentiles que han abrazado la fe, ya les escribimos nosotros nuestra decisión: Abstenerse de lo sacrificado a los ídolos, de la sangre, de animal estrangulado y de la impureza.\"", "26": "Entonces Pablo tomó al día siguiente a los hombres, y habiéndose purificado con ellos, entró en el Templo para declarar el cumplimiento del plazo de los días de la purificación cuando se había de presentar la ofrenda por cada uno de ellos.", "27": "Cuando estaban ya para cumplirse los siete días, los judíos venidos de Asia le vieron en el Templo, revolvieron a todo el pueblo, le echaron mano", "28": "y se pusieron a gritar: \"¡Auxilio, hombres de Israel! Este es el hombre que va enseñando a todos por todas partes contra el pueblo, contra la Ley y contra este Lugar; y hasta ha llegado a introducir a unos griegos en el Templo, profanando este Lugar Santo.\"", "29": "Pues habían visto anteriormente con él en la ciudad a Trofimo, de Éfeso, a quien creían que Pablo había introducido en el Templo.", "30": "Toda la ciudad se alborotó y la gente concurrió de todas partes. Se apoderaron de Pablo y lo arrastraron fuera del Templo; inmediatamente cerraron las puertas.", "31": "Intentaban darle muerte, cuando subieron a decir al tribuno de la cohorte: \"Toda Yerushalaim está revuelta.\"", "32": "Inmediatamente tomó consigo soldados y centuriones y bajó corriendo hacia ellos; y ellos al ver al tribuno y a los soldados, dejaron de golpear a Pablo.", "33": "Entonces el tribuno se acercó, le prendió y mandó que le atasen con dos cadenas; y empezó a preguntar quién era y qué había hecho.", "34": "Pero entre la gente unos gritaban una cosa y otros otra. Como no pudiese sacar nada en claro a causa del alboroto, mandó que le llevasen al cuartel.", "35": "Cuando llegó a las escaleras, tuvo que ser llevado a hombros por los soldados a causa de la violencia de la gente;", "36": "pues toda la multitud le iba siguiendo y gritando: \"¡Mátale!\"", "37": "<pb/>Cuando iban ya a meterle en el cuartel, Pablo dijo al tribuno: \"¿Me permites decirte una palabra?\" El le contestó: \"Pero, ¿sabes griego?", "38": "¿No eres tú entonces el egipcio que estos últimos días ha amotinado y llevado al desierto a los 4.000 terroristas?\"", "39": "Pablo dijo: \"Yo soy un judío, de Tarso, ciudadano de una ciudad no oscura de Cilicia. Te ruego que me permitas hablar al pueblo.\"", "40": "Se lo permitió. Pablo, de pie sobre las escaleras, pidió con la mano silencio al pueblo. Y haciéndose un gran silencio, les dirigió la palabra en lengua hebrea."}