{
  "1": "Pero ta Tito, san xicamati tlen quinamiqui ica nopa cuali tlamachtili.",
  "2": "Xiquinilhui nopa huehue tlacame para ma monahuatica cuali para queja nopa sequinoc quintlepanitase. Ma quipiyaca cuali inintlalnamiquilis. Xiquinilhui nopa tlacame para chicahuac ma quineltocaca Toteco. Ma quinicnelica sequinoc miyac huan ma quipiyaca ininyolo ininhuaya.",
  "3": "Ihuical xiquinilhui nopa tename. Xiquinilhui ma nejnemica queja quipactía Toteco. Ma ax teilnamictinemica. Ma ax ihuintica. Huan ma tlamachtica sequinoc para no ma quichihuase tlen cuali.",
  "4": "Sihuame tlen ya quipiyaj miyac xihuitl ma quinmachtica sihuame tlen aya quipiyaj más xihuitl para ma quinicnelica ininhuehuejhua huan ininconehua.",
  "5": "Ma quinnextilica para quipiyase cuali inintlalnamiquilis. Ma quinmachtica para ma moyolilhuica tlen nelía cuali. Cuali ma quimocuitlahuica ininchajchaj. Ma tepalehuica. Ma quincahuilise ininhuehuejhua para ma quinyacanaca para axaca huelis quitlaijilhuis itlajtol Toteco ica tlen quichihuaj sihua tlaneltocani.",
  "6": "Nojquiya Tito, xiquinmachti nopa tlacame tlen aya quipiyaj más xihuitl para ma quipiyaca cuali inintlalnamiquilis.",
  "7": "Xiquinnexti ma quichihuaca tlen cuali ica nochi nopa cuali tlamantli tlen tijchijtiya ta. Ipan nochi tlen titlamachtía, xijnexti para tijchihua tlen xitlahuac huan para cuali motlalnamiquilis.",
  "8": "Huan quema titlamachtía, xijpiya cuidado para motlajtol elis temachtli para axaca huelis mitzteilhuis ica tlen tiquijtohua. Huajca queja nopa mopinahuase tlen techcocolíaj pampa ax quipantise tlen ax cuali para quiijtose tlen tojuanti.",
  "9": "Xiquinilhui tlaneltocani tlen tlatequipanohuani para ma quintlacaquilica inintecohua nochi tlen quinilhuíaj. Ma quichihuaca nochi tlen quinpactis inintecohua huan ma ax quincamaijixnamiquica.",
  "10": "Xiquinilhui nopa tlatequipanohuani ax tleno ma quiixtequica, pero ma quinnextilica inintecohua para nelía temachme. Huan queja nopa inijuanti no quinequise quineltocase nopa tlajtoli tlen Toteco, yajaya tlen Totemaquixtijca, pampa quiitase nochi tlen cuali tlen inintlatequipanojcahua quichihuaj.",
  "11": "Pampa Toteco technextilijtoc para hueyi iyolo ica nochi tlacame huan hueli quitlajtlacolquixtis tlen hueli tlacatl.",
  "12": "Huan pampa Toteco quipiya hueyi iyolo tohuaya, technextilía para monequi ma tijcajtehuaca nochi tlen ax quipactía huan nochi tlen tlacame tlen ni tlaltepactli tlahuel quinequij. Yajaya quinequi ma timonahuatica cuali ama ipan ni tonali. Ma tijchihuaca nochi tlen xitlahuac, huan ma tiitztoca más queja yajaya.",
  "13": "Huan mojmostla ma titlachixtoca para nopa tonal quema sampa hualas Jesucristo. Quena, nelía yejyectzi elis quema monextis Tohueyiteco Jesucristo, Totemaquixtijca, huan tiquitase ica nochi ihueyitilis huan itlatlanex.",
  "14": "Jesucristo motemacac ipan cuamapeli huan mijqui topampa tojuanti huan tlaxtlajqui tlen monejqui para techmalacanis tlen nochi tlen ax cuali. Huan Toteco techyolpajpajqui para techchihuilis tiitlacajhua tlen tlahuel tijnequij tijchihuase nochi tlamantli tlen cuali.",
  "15": "Huajca Tito, xiquinilhuijtinemi tlacame ma quitoquilica nochi ni tlamantli, huan xiquinyolchicahua ma quichihuaca. Xiquintlacahualti campa monequi ica miyac tequihuejcayotl para nochi quichihuase cuenta motlajtol."
}