{
  "1": "When you sit and eat with an important person, remember who you are with.",
  "2": "Never eat too much, even if you are very hungry.",
  "3": "Don't eat too much of his fine food. It might be a trick. — 7 —",
  "4": "Don't ruin your health trying to get rich. If you are smart, you will give it up.",
  "5": "In the blink of an eye, money can disappear, as if it grew wings and flew away like a bird. — 8 —",
  "6": "Don't eat with selfish people. Control any desire you have for their finest foods.",
  "7": "They might tell you to eat and drink all you want, but they don't really mean it. They are the kind of people who are only thinking about the cost.",
  "8": "And if you eat their food, you will get sick and be embarrassed. — 9 —",
  "9": "Don't try to teach fools. They will make fun of your wise words. — 10 —",
  "10": "Never move an old property line, and don't take land that belongs to orphans.",
  "11": "The Lord will be against you. He is powerful and protects orphans. — 11 —",
  "12": "Listen to your teacher and learn all you can. — 12 —",
  "13": "Always correct children when they need it. If you spank them, it will not kill them.",
  "14": "In fact, you might save their lives. — 13 —",
  "15": "My son, it makes me happy when you make a wise decision.",
  "16": "It makes me feel good inside when you say the right things. — 14 —",
  "17": "Never envy evil people, but always respect the Lord.",
  "18": "This will give you something to hope for that will not disappoint you. — 15 —",
  "19": "So listen, my son, and be wise. Always be careful to follow the right path.",
  "20": "Don't make friends with people who drink too much wine and eat too much food.",
  "21": "Those who eat and drink too much become poor. They sleep too much and end up wearing rags. — 16 —",
  "22": "Listen to your father. Without him, you would never have been born. Respect your mother, even when she is old.",
  "23": "Truth, wisdom, learning, and understanding are worth paying money for. They are worth far too much to ever sell.",
  "24": "The father of a good person is very happy. A wise child brings him joy.",
  "25": "Make both of your parents happy. Give your mother that same joy. — 17 —",
  "26": "My son, listen closely to what I am saying. Let my life be your example.",
  "27": "Prostitutes and bad women are a trap. They are like a deep well that you cannot escape.",
  "28": "A bad woman waits for you like a thief, and she causes many men to be unfaithful to their wives. — 18 —",
  "29": "Who gets into fights and arguments? Who gets hurt for no reason and has red, bloodshot eyes? People who stay out too late drinking wine, staring into their strong drinks.",
  "30": "",
  "31": "So be careful with wine. It is pretty and red as it sparkles in the cup. And it goes down so smoothly when you drink it.",
  "32": "But in the end, it will bite like a snake.",
  "33": "Wine will cause you to see strange things and to say things that make no sense.",
  "34": "When you lie down, you will think you are on a rough sea and feel like you are at the top of the mast.",
  "35": "You will say, \"They hit me, but I never felt it. They beat me, but I don't remember it. Now I can't wake up. I need another drink.\" — 19 —"
}