{
  "1": "Just as snow should not fall in summer, nor rain at harvest time, so people should not honor a fool.",
  "2": "Don't worry when someone curses you for no reason. Nothing bad will happen. Such words are like birds that fly past and never stop.",
  "3": "You have to whip a horse, you have to put a bridle on a mule, and you have to beat a fool.",
  "4": "There is no good way to answer fools when they say something stupid. If you answer them, then you, too, will look like a fool. If you don't answer them, they will think they are smart.",
  "5": "",
  "6": "Never let a fool carry your message. If you do, it will be like cutting off your own feet. You are only asking for trouble.",
  "7": "A fool trying to say something wise is like a crippled person trying to walk.",
  "8": "Showing honor to a fool is as bad as tying a rock in a sling.",
  "9": "A fool trying to say something wise is like a drunk trying to pick a thorn out of his hand.",
  "10": "Hiring a fool or a stranger who is just passing by is dangerous—you don't know who might get hurt.",
  "11": "Like a dog that returns to its vomit, a fool does the same foolish things again and again.",
  "12": "People who think they are wise when they are not are worse than fools.",
  "13": "A person who is lazy and wants to stay home says, \"What if there is a lion out there? Really, there might be a lion in the street!\"",
  "14": "Like a door on its hinges, a lazy man turns back and forth on his bed.",
  "15": "Lazy people are too lazy to lift the food from their plate to their mouth.",
  "16": "Lazy people think they are seven times smarter than the people who really have good sense.",
  "17": "To step between two people arguing is as foolish as going out into the street and grabbing a stray dog by the ears.",
  "18": "Anyone who would trick someone and then say, \"I was only joking\" is like a fool who shoots flaming arrows into the air and accidentally kills someone.",
  "19": "",
  "20": "Without wood, a fire goes out. Without gossip, arguments stop.",
  "21": "Charcoal keeps the coals glowing, wood keeps the fire burning, and troublemakers keep arguments alive.",
  "22": "People love to hear gossip. It is like tasty food on its way to the stomach.",
  "23": "Good words that hide an evil heart are like silver paint over a cheap, clay pot.",
  "24": "Evil people say things to make themselves look good, but they keep their evil plans a secret.",
  "25": "What they say sounds good, but don't trust them. They are full of evil ideas.",
  "26": "They hide their evil plans with nice words, but in the end, everyone will see the evil they do.",
  "27": "Whoever digs a pit can fall into it. Whoever rolls a large stone can be crushed by it.",
  "28": "Liars hate the people they hurt, and false praise can hurt people."
}