{
  "1": "These are the wise sayings that King Lemuel's mother taught him:",
  "2": "I prayed for a son, and you are the son I gave birth to.",
  "3": "Don't waste your strength on women. Women destroy kings, so don't waste yourself on them.",
  "4": "Lemuel, it is not wise for kings to drink wine. It is not wise for rulers to want beer.",
  "5": "They may drink too much and forget what the law says. Then they might take away the rights of the poor.",
  "6": "Give beer to people without hope. Give wine to those who are in trouble.",
  "7": "Let them drink to forget their troubles. Let them forget they are poor.",
  "8": "Speak up for people who cannot speak for themselves. Help people who are in trouble.",
  "9": "Stand up for what you know is right, and judge all people fairly. Protect the rights of the poor and those who need help.",
  "10": "How hard it is to find the perfect wife She is worth far more than jewels.",
  "11": "Her husband depends on her. He will never be poor.",
  "12": "She does good for her husband all her life. She never causes him trouble.",
  "13": "She is always gathering wool and flax and enjoys making things with her hands.",
  "14": "She is like a ship from a faraway place. She brings home food from everywhere.",
  "15": "She wakes up early in the morning, cooks food for her family, and gives the servants their share.",
  "16": "She looks at land and buys it. She uses the money she has earned and plants a vineyard.",
  "17": "She works very hard. She is strong and able to do all her work.",
  "18": "She works late into the night to make sure her business earns a profit.",
  "19": "She makes her own thread and weaves her own cloth.",
  "20": "She always gives to the poor and helps those who need it.",
  "21": "She does not worry about her family when it snows. She has given them all good, warm clothes.",
  "22": "She makes sheets and spreads for the beds, and she wears clothes of fine linen.",
  "23": "Her husband is a respected member of the city council, where he meets with the other leaders.",
  "24": "She makes clothes and belts and sells them to the merchants.",
  "25": "She is a strong person, and people respect her. She looks to the future with confidence.",
  "26": "She speaks with wisdom and teaches others to be loving and kind.",
  "27": "She oversees the care of her house. She is never lazy.",
  "28": "Her children say good things about her. Her husband brags about her and says,",
  "29": "\"There are many good women, but you are the best.\"",
  "30": "Grace and beauty can fool you, but a woman who respects the Lord should be praised.",
  "31": "Give her the reward she deserves. Praise her in public for what she has done."
}