{"1": "<pb/>Ustedes me han escrito sobre varios puntos: es algo excelente que un hombre no toque mujer alguna.", "2": "Pero no ignoren las exigencias del sexo; por eso, que cada hombre tenga su esposa y cada mujer su marido.", "3": "El marido cumpla con sus deberes de esposo y lo mismo la esposa.", "4": "La esposa no dispone de su cuerpo, sino el marido. Igualmente el marido no dispone de su cuerpo, sino la esposa.", "5": "No se nieguen ese derecho el uno al otro, a no ser que lo decidan juntos, y por cierto tiempo, con el fin de dedicarse más a la oración. Después vuelvan a estar juntos, no sea que caigan en las trampas de Satanás por no saberse dominar.", "6": "Lo que les digo es a modo de consejo, no estoy dando órdenes.", "7": "Me gustaría que todos fueran como yo; pero cada uno recibe de Dios su propia gracia, unos de una manera y otros de otra.", "8": "A los solteros y a las viudas les digo que estaría bien que se quedaran como yo.", "9": "Pero si no logran contenerse, que se casen, pues más vale casarse que estar quemándose por dentro.", "10": "En cuanto a los casados, les doy esta orden, que no es mía sino del Señor: que la mujer no se separe de su marido.", "11": "Y si se ha separado de él, que no se vuelva a casar o que haga las paces con su marido. Y que tampoco el marido despida a su mujer.", "12": "A los demás les digo, como cosa mía y no del Señor: si algún hermano tiene una esposa que no es creyente, pero acepta vivir con él, que no la despida.", "13": "Del mismo modo, si una mujer tiene un esposo que no es creyente, pero acepta vivir con ella, que no se divorcie.", "14": "Pues el esposo no creyente es santificado mediante su esposa, y la esposa no creyente es santificada mediante su marido cristiano. De no ser así, también sus hijos estarían lejos de Dios, mientras que en realidad ya han sido consagrados.", "15": "Si el esposo o la esposa no creyente se quiere separar, que se separe. En este caso el esposo o la esposa creyente no están esclavizados, pues el Señor nos ha llamado a vivir en paz.", "16": "¿Estás segura tú, mujer, de que vas a salvar a tu esposo? Y tú, marido, ¿estás seguro de que podrás salvar a tu esposa?", "17": "Fuera de este caso, que cada uno siga en la condición en que lo puso el Señor, en la situación en que lo encontró la llamada de Dios. Esta es la regla que doy en todas las Iglesias.", "18": "¿Estabas circuncidado cuando fuiste llamado? No lo disimules. ¿No eras judío? No debes circuncidarte por el hecho de haber sido llamado.", "19": "Porque lo que importa no es el haber sido circuncidado o no, sino el observar los mandamientos de Dios.", "20": "Que cada uno, pues, permanezca en la situación en que estaba cuando fue llamado.", "21": "¿La llamada de Dios te alcanzó siendo esclavo? No te preocupes. Pero si puedes conseguir la libertad, no dejes pasar esa oportunidad.", "22": "El que recibió la llamada del Señor siendo esclavo es un cooperador libre del Señor. Y el que fue llamado siendo libre se hace esclavo de Cristo.", "23": "Ustedes han sido comprados a un precio muy alto; no se hagan esclavos de otros hombres.", "24": "Por lo tanto, hermanos, que cada uno viva para Dios en el mismo estado en que se encontraba al ser llamado.", "25": "Respecto a los que se mantienen vírgenes, no tengo mandato alguno del Señor; pero los consejos que les doy son los de un hombre a quien el Señor en su bondad ha hecho digno de crédito.", "26": "Yo pienso que ésa es una decisión buena. En vista de las dificultades presentes, creo que es bueno vivir así.", "27": "¿Tienes obligaciones con una mujer? No intentes liberarte. ¿No tienes obligaciones con una mujer? No busques esposa.", "28": "Si te casas, no cometes pecado, y tampoco comete pecado la joven que se casa. Pero la condición humana les traerá conflictos que yo no quisiera para ustedes.", "29": "Esto quiero decirles, hermanos: el tiempo se ha acortado. En adelante, los que tienen esposa deben vivir como si no la tuvieran;\"", "30": "los que lloran, como si no lloraran; los que están alegres, como si no lo estuvieran; los que compran, como si no hubieran adquirido nada;\"", "31": "y los que gozan la vida presente, como si no la gozaran. Piensen que todo lo actual está pasando.", "32": "Yo quisiera verlos libres de preocupaciones. El que no se ha casado se preocupa de las cosas del Señor y de cómo agradarle.", "33": "No así el que se ha casado, pues se preocupa de las cosas del mundo y de cómo agradar a su esposa, y está dividido.", "34": "De igual manera la mujer soltera y la joven sin casar se preocupan del servicio del Señor y de ser santas en su cuerpo y en su espíritu. Mientras que la casada se preocupa de las cosas del mundo y de agradar a su esposo.", "35": "Al decirles esto no quiero ponerles trampas; se lo digo para su bien, con miras a una vida más noble en la que estén enteramente unidos al Señor.", "36": "Alguien puede sentirse incómodo respecto de su novia que es todavía virgen y está ya entrando en años. Si piensa que es mejor casarse, haga lo que le parezca, pues no comete pecado. Que se casen.", "37": "Pero puede ser que otro se mantenga firme y decida con toda libertad y con mucha lucidez que su novia se conserve virgen. Este obra mejor.", "38": "Así, pues, el que se casa con la joven que mantenía virgen obra bien, y el que no se casa obra mejor.", "39": "La mujer está ligada a su marido mientras éste vive. Pero si se muere queda libre y puede casarse con quien desee, siempre que sea un matrimonio cristiano.", "40": "De todos modos será más feliz si permanece sin casarse; éste es mi consejo. Y creo que yo también tengo el Espíritu de Dios."}