{"1": "<pb/>Vean, pues, en nosotros a servidores de Cristo y a administradores de las obras misteriosas de Dios.", "2": "Si somos administradores, entiendo que se nos exigirá cumplir.", "3": "Pero a mí no me importa lo más mínimo cómo me juzgan ustedes o cualquier autoridad humana. Y tampoco quiero juzgarme a mí mismo.", "4": "A pesar de que no veo nada que reprocharme, eso no basta para justificarme: el Señor me juzgará.", "5": "Por lo tanto, no juzguen antes de tiempo; esperen que venga el Señor. El sacará a la luz lo que ocultaban las tinieblas y pondrá en evidencia las intenciones secretas. Entonces cada uno recibirá de Dios la alabanza que se merece.", "6": "Con estas comparaciones, hermanos, me refería a Apolo y a mí. Aprendan a no valerse de uno a costa del otro para engreirse.", "7": "¿Será necesario que se fijen en ti? ¿Qué tienes que no hayas recibido? Y si lo has recibido, ¿por qué te alabas a ti mismo como si no lo hubieras recibido?", "8": "Pero, ¿qué hacer? Ustedes ya son ricos, están satisfechos, y se sienten reyes sin nosotros. ¡Ojalá fueran reyes! Así nos darían un asiento a su lado.", "9": "Porque me parece que a nosotros, los apóstoles, Dios nos ha colocado en el último lugar, como condenados a muerte; somos un espectáculo divertido para el mundo, para los ángeles y para los hombres.", "10": "Nosotros somos unos locos por Cristo, ustedes tienen la sabiduría cristiana. Nosotros somos débiles y ustedes fuertes. Ustedes son gente considerada y nosotros despreciados.", "11": "Hasta el presente pasamos hambre, sed, frío; somos abofeteados, y nos mandan a otra parte.", "12": "Nos cansamos trabajando con nuestras manos. Si nos insultan, bendecimos; nos persiguen y lo soportamos todo.", "13": "Nos calumnian y confortamos a los demás. Ya no somos sino la basura del mundo y nos pueden tirar al basural.", "14": "No les escribo esto para avergonzarlos, sino para amonestarlos como a hijos muy queridos.", "15": "Pues aunque tuvieran diez mil monitores de vida cristiana, no pueden tener muchos padres, y he sido yo quien les transmitió la vida en Cristo Jesús por medio del Evangelio.", "16": "Por lo tanto les digo: sigan mi ejemplo.", "17": "Con este fin les envío a Timoteo, mi querido hijo, hombre digno de confianza en el Señor. El les recordará mis normas de vida cristiana, las mismas que enseño por todas partes y en todas las Iglesias.", "18": "A algunos de ustedes se les hinchó la cabeza pensando que yo no iría a visitarlos.", "19": "Pero iré pronto, si el Señor quiere, y veré no lo que dicen esos orgullosos, sino de qué son capaces.", "20": "Porque el Reino de Dios no es cuestión de palabras, sino de poder.", "21": "¿Qué prefieren?, ¿que vaya con un palo o con amor y amabilidad?"}