{"1": "¡Ay de mí! Por que me he vuelto  como uno recogiendo paja en la cosecha,  como la rebusca cuando la vendimia ha terminado –  no hay un racimo para comer los primeros frutos maduros. ¡Ay de mi alma!", "10": "Mis enemigos también la verán,  y la vergüenza cubrirá a aquellos  que me dijeron: \"¿Dónde está (YAHWEH) tu Elohim?\"  Yo me engulliré sobre ellos,  mientras sean pisoteados bajo los pies  como fango en las calles.", "11": "Ese será el día para hacer tus ladrillos,  [ese día será tu total destrucción, y ese día totalmente se abolirán tus ordenanzas.(LXX)]", "12": "Y tus ciudades serán allanada s,  y pasadas entre los Ashurim, y tus ciudades fuertes serán partidas entre Tzor y el río, y de mar a mar, y de montaña a montaña.", "13": "La Tierra estará totalmente desolada junto con aquellos que la habitan,  como resultado de sus obras.", "14": "Pastorea tu pueblo con tu vara,  las ovejas de tu heredad,  que vive solo, como en el bosque  en medio del Karmel. Que se alimenten en Bashan y Gilead, como hacían en los días de la antigüedad.", "15": "\"Como en los días en que saliste de Mitzrayim, Yo les mostraré maravillas.\"", "16": "Las naciones verán y serán puestas en vergüenza,  a pesar de todo su poder.  Cubrirán sus bocas con sus manos,  y sus oídos serán ensordecidos.", "17": "Lamerán el polvo como serpientes;  emergerán de sus fortalezas temblando  como reptiles que se arrastran en la tierra;  ellos vendrán con temor a (YAHWEH) nuestro Elohim,  temerosos a causa de ti.", "18": "¿Quién es un Elohim como Tú  cancelando iniquidad y pasando sobre los pecados   del remanente de su heredad?  El no retiene su ira para siempre,  porque se deleita en misericordia.", "19": "El de nuevo tendrá misericordia de nosotros,  El sujetará nuestras iniquidades.  Echará todos tus pecados en las profundidades del mar.", "2": "Los piadosos han sido destruidos de La Tierra,  no hay uno recto entre la humanidad.  Todos yacen en espera por sangre,  cada uno caza a su hermano con una red.", "20": "El dará bendición verdad era a Ya'akov  y misericordia a Avraham,  como ha jurado a nuestros padres de acuerdo a los días pasados.", "3": "Preparansus manos para el mal.  |El príncipe pide su recompensa,  el juez habla palabras halagadoras,  es el deseo de sus almas. ", "4": "Por lo tanto, quitaré sus bienes como polilla que devora,  y como uno que actúa por regla rígida en el día de la visitación.  ¡Ay de ti, ay de ti! tu tiempo de venganza ha llegado;  ahora será el tiempo de las lamentaciones.", "5": "No confíes en amigos,  no pongas confianza en guías;  cuidado con tu esposa, como para no confiar nada a ella.", "6": "Pues el hijo deshonra a su padre,  la hija se levanta contra su madre,  nuera contra su suegra –  aquellos en la casa será, los enemigos del hombre.", "7": "Pero en cuanto a mí, yo miraré a (YAHWEH),  Yo esperaré por Elohim mi Salvación;  mi Elohim me escuchará.", "8": "¡Enemigos míos, no se regocijen contra mí!  A pesar de que he caído, me levantaré;  aunque viva en la oscuridad, (YAHWEH) es mi luz.", "9": "Yo soportaré la ira de (YAHWEH),  porque pequé contra El;  hasta que El juzgue mi causa  y juzgue a mi favor.  Entonces El me traerá afuera a la luz,  y yo veré su justicia."}