{"1": "Ahora, reúnanse en tropas,  ustedes que están acostumbrados a estar en tropas;  ellos han puesto asedio a nosotros.  Ellos están golpeando al Juez de Yisra'el  en la mejilla con un palo.", "10": "\"Cuando ese día venga,\"dice (YAHWEH),\"Yo totalmente destruiré los caballos de entre ustedes  y destruiré sus carruajes.", "11": "Yo cortaré las ciudades de tu tierra y derrumbaré tus fortalezas.", "12": "Yo cortaré tus hechicerías de tu tierra;  nunca más tendrás adivinos.", "13": "Yo totalmente destruiré tus imágenes talladas  e ídolos de piedra de entre ustedes;  nunca más adorarás lo que tus propias manos hicieron.", "14": "Yo arrancaré tus arboledas de (asherah) y aboliré tus ciudades.", "15": "Yo ejecutaré venganza en ira y furia  sobre las naciones, porque ellas no escucharon.\"", "2": "Pero tú Beit-Lejem cerca de Efrat,  tan pequeña entre los clanes de Yahudáh,  de ti saldrá para mí  el futuro Rey de Yisra'el,  cuyos orígenes están antes de los días de este mundo,  allá en la eternidad pasada. ", "3": "Por lo tanto El dejará [a Yisra'el]  sólo hasta que ella que está de parto, de a luz.  Entonces el resto de sus hermanos  regresarán a los hijos de Yisra'el.", "4": "Y (YAHWEH) se levantará y verá, y alimentará su rebaño  con poder de (YAHWEH), y ellos morarán  en la gloria del Nombre de (YAHWEH) su Elohim;  por ahora, ellos serán magnificados  hasta los mismos confines de la tierra; ", "5": "y esto será (Shalom).  Si Ashur invade nuestra tierra,  si él destruye nuestras fortalezas,  nosotros levantaremos siete pastores contra él,  ocho ataques de hombres. ", "6": "Ellos pastorearán la tierra de Ashur con la espada,  la tierra de Nimrod con sus trincheras;  El los rescatará a ustedes de Ashur  cuando invada nuestra tierra,  cuando derrumbe nuestras fronteras.", "7": "Entonces el remanente de Ya'akov,  entre los Goyim, rodeado de muchos pueblos,  será como rocío cayendo de (YAHWEH),  como ovejas sobre la hierba,  que ninguno puede reunir  ni resistir entre los hijos de hombres.", "8": "El remanente de Ya'akov estará entre los (Goyim), en el medio de muchas naciones, será como león en el bosque entre las reses,  como cachorro de león entre rebaños de ovejas,  aun mientras pasa, selecciona y se lleva la presa,  no hay nadie para rescatarlos.", "9": "Tu mano será levantada sobre aquellos que te afligieron;  todos tus enemigos serán totalmente destruidos."}