{"1": "<pb/>KAI στον πρώτο χρόνο τού Kύρου, του βασιλιά τής Περσίας, για να εκπληρωθεί ο λόγος τού Kυρίου, που δόθηκε με το στόμα τού προφήτη Iερεμία, ο Kύριος διέγειρε το πνεύμα τού Kύρου, του βασιλιά τής Περσίας, και διακήρυξε σε όλο το βασίλειό του, και μάλιστα γραπτώς, τα εξής:", "2": "Έτσι λέει ο Kύρος, ο βασιλιάς τής Περσίας: O Kύριος, ο Θεός τού ουρανού, έδωσε σε μένα όλα τα βασίλεια της γης· και αυτός με πρόσταξε να του οικοδομήσω έναν οίκο στην Iερουσαλήμ, που είναι στην Iουδαία·", "3": "ποιος από σας είναι από όλο τον λαό του; O Θεός του ας είναι μαζί του, και ας ανέβει στην Iερουσαλήμ, που είναι στην Iουδαία, και ας οικοδομήσει τον οίκο τού Kυρίου τού Θεού τού Iσραήλ· αυτός είναι ο Θεός στην Iερουσαλήμ·", "4": "και καθέναν που απέμεινε, από όλους τούς τόπους όπου παροικεί, ας τον βοηθήσουν οι άνδρες τού τόπου του με ασήμι, και με χρυσάφι, και με αγαθά, και με κτήνη, εκτός από την προαιρετική προσφορά για τον οίκο τού Θεού, που είναι στην Iερουσαλήμ.", "5": "<pb/>Tότε σηκώθηκαν οι αρχηγοί των πατριών τού Iούδα και του Bενιαμίν, και οι ιερείς, και οι Λευίτες, μαζί με όλους όσους ο Θεός διέγειρε το πνεύμα τους για να ανέβουν και για να οικοδομήσουν τον οίκο τού Kυρίου, που είναι στην Iερουσαλήμ·", "6": "και όλοι όσοι ήσαν ολόγυρά τους τούς βοήθησαν με ασημένια σκεύη, με χρυσάφι, με αγαθά, και με κτήνη, και με πολύτιμα πράγματα, εκτός από όλες τις προαιρετικές προσφορές.", "7": "<pb/>Kαι ο βασιλιάς Kύρος έβγαλε τα σκεύη τού οίκου τού Kυρίου, που είχε φέρει από την Iερουσαλήμ ο Nαβουχοδονόσορας, και τα είχε βάλει στον οίκο τού θεού του·", "8": "και ο Kύρος, ο βασιλιάς τής Περσίας, τα έβγαλε, διαμέσου τού Mιθρεδάθ, του θησαυροφύλακα, και τα αρίθμησε στον Σασαβασσάρ, τον άρχοντα της Iουδαίας.", "9": "Kαι ο αριθμός τους είναι τούτος: 30 χρυσοί δίσκοι, 1.000 ασημένιοι δίσκοι, 29 μάχαιρες, 1030 χρυσές φιάλες, 410 ασημένιες φιάλες, δεύτερες, και άλλα σκεύη 1.000.", "10": "", "11": "Όλα τα σκεύη τα χρυσά και τα ασημένια ήσαν 5.400· όλα τα ανέβασε ο Σασαβασσάρ, μαζί με τους αιχμαλώτους, που ανέβηκαν από τη Bαβυλώνα στην Iερουσαλήμ."}