{
  "1": "Estos son los estatutos y los decretos que observaréis cuidadosamente en la tierra que el SEÑOR, el Dios de tus padres, te ha dado para que la poseas todos los días que viváis sobre su suelo.",
  "2": "Destruiréis completamente todos los lugares donde las naciones que desposeeréis sirven a sus dioses: sobre los montes altos, sobre las colinas y debajo de todo árbol frondoso.",
  "3": "Y demoleréis sus altares, quebraréis sus pilares sagrados, quemaréis a fuego sus imágenes de Asera, derribaréis las imágenes talladas de sus dioses y borraréis su nombre de aquel lugar.",
  "4": "No procederéis así con el SEÑOR vuestro Dios,",
  "5": "sino que buscaréis al SEÑOR en el lugar en que el SEÑOR vuestro Dios escoja de todas vuestras tribus, para poner allí su nombre para su morada, y allí vendréis.",
  "6": "Y allí traeréis vuestros holocaustos, vuestros sacrificios, vuestros diezmos, la contribución de vuestra mano, vuestras ofrendas votivas, vuestras ofrendas voluntarias, y el primogénito de vuestras vacas y de vuestras ovejas.",
  "7": "Allí también vosotros y vuestras familias comeréis en presencia del SEÑOR vuestro Dios, y os alegraréis en todas vuestras empresas en las cuales el SEÑOR vuestro Dios os ha bendecido.",
  "8": "De ninguna manera haréis lo que hacemos aquí hoy, que cada cual hace lo que le parece bien a sus propios ojos;",
  "9": "porque todavía no habéis llegado al lugar de reposo y a la heredad que el SEÑOR vuestro Dios os da.",
  "10": "Cuando crucéis el Jordán y habitéis en la tierra que el SEÑOR vuestro Dios os da en heredad, y El os dé descanso de todos vuestros enemigos alrededor de vosotros para que habitéis seguros,",
  "11": "entonces sucederá que al lugar que el SEÑOR vuestro Dios escoja para morada de su nombre, allí traeréis todo lo que yo os mando: vuestros holocaustos y vuestros sacrificios, vuestros diezmos y la ofrenda alzada de vuestra mano, y todo lo más selecto de vuestras ofrendas votivas que habéis prometido al SEÑOR.",
  "12": "Y os alegraréis en presencia del SEÑOR vuestro Dios, vosotros, vuestros hijos y vuestras hijas, vuestros siervos y vuestras siervas, y el levita que vive dentro de vuestras puertas, ya que no tiene parte ni heredad entre vosotros.",
  "13": "Cuídate de no ofrecer tus holocaustos en cualquier lugar que veas,",
  "14": "sino en el lugar que el SEÑOR escoja en una de tus tribus, allí ofrecerás tus holocaustos, y allí harás todo lo que yo te mando.",
  "15": "Sin embargo, podrás matar y comer carne dentro de todas tus puertas, conforme a tu deseo, según la bendición que el SEÑOR tu Dios te ha dado; el inmundo y el limpio podrán comerla, como si fuera de gacela o de ciervo.",
  "16": "Sólo que no comeréis la sangre; la derramaréis como agua sobre la tierra.",
  "17": "No te es permitido comer dentro de tus ciudades el diezmo de tu grano, de tu mosto, o de tu aceite, ni de los primogénitos de tus vacas o de tus ovejas, ni ninguna de las ofrendas votivas que prometas, ni tus ofrendas voluntarias, ni la ofrenda alzada de tu mano,",
  "18": "sino que lo comerás en presencia del SEÑOR tu Dios en el lugar que el SEÑOR tu Dios escoja, tú, tu hijo y tu hija, tu siervo y tu sierva, y el levita que vive dentro de tus puertas; y te alegrarás en presencia del SEÑOR tu Dios de toda la obra de tus manos.",
  "19": "Cuídate de no desamparar al levita mientras vivas en tu tierra.",
  "20": "Cuando el SEÑOR tu Dios haya extendido tus fronteras como te ha prometido, y tú digas: \"Comeré carne\", porque deseas comer carne, entonces podrás comer carne, toda la que desees.",
  "21": "Si el lugar que el SEÑOR tu Dios escoge para poner su nombre está muy lejos de ti, entonces podrás matar de tus vacas y de tus ovejas que el SEÑOR te ha dado, como te he ordenado, y podrás comer dentro de tus ciudades todo lo que desees.",
  "22": "Tal como se come la gacela y el ciervo, así la podrás comer; el inmundo y el limpio podrán comer de ella.",
  "23": "Sólo cuídate de no comer la sangre, porque la sangre es la vida, y no comerás la vida con la carne.",
  "24": "No la comerás; la derramarás como agua sobre la tierra.",
  "25": "No la comerás, para que te vaya bien a ti y a tus hijos después de ti, porque estarás haciendo lo que es justo delante del SEÑOR.",
  "26": "Solamente las cosas sagradas que tengas y tus ofrendas votivas, las tomarás e irás al lugar que el SEÑOR escoja.",
  "27": "Y ofrecerás tus holocaustos, la carne y la sangre, sobre el altar del SEÑOR tu Dios; y la sangre de tus sacrificios será derramada sobre el altar del SEÑOR tu Dios, y podrás comer la carne.",
  "28": "Escucha con cuidado todas estas palabras que te mando, para que te vaya bien a ti y a tus hijos después de ti para siempre, porque estarás haciendo lo que es bueno y justo delante del SEÑOR tu Dios.",
  "29": "Cuando el SEÑOR tu Dios haya destruido delante de ti las naciones que vas a desposeer, y las hayas desposeído y habites en su tierra,",
  "30": "cuídate de no caer en una trampa imitándolas, después que hayan sido destruidas delante de ti, y de no buscar sus dioses, diciendo: \"¿Cómo servían estas naciones a sus dioses para que yo haga lo mismo?\"",
  "31": "No procederás así para con el SEÑOR tu Dios, porque toda acción abominable que el SEÑOR odia ellos la han hecho en honor de sus dioses; porque aun a sus hijos y a sus hijas queman en el fuego en honor a sus dioses.",
  "32": "Cuidarás de hacer todo lo que te mando; nada le añadirás ni le quitarás."
}