{
  "1": "Fue Moisés y habló estas palabras a todo Israel,",
  "2": "y les dijo: Hoy tengo ciento veinte años; ya no puedo ir ni venir, y el SEÑOR me ha dicho: \"No pasarás este Jordán.\"",
  "3": "El SEÑOR tu Dios pasará delante de ti; El destruirá estas naciones delante de ti y las desalojarás. Josué es el que pasará delante de ti, tal como el SEÑOR ha dicho.",
  "4": "Y el SEÑOR hará con ellos como hizo con Sehón y con Og, reyes de los amorreos, y con su tierra cuando El los destruyó.",
  "5": "Y los entregará el SEÑOR delante de vosotros y haréis con ellos conforme a los mandamientos que os he ordenado.",
  "6": "Sed firmes y valientes, no temáis ni os aterroricéis ante ellos, porque el SEÑOR tu Dios es el que va contigo; no te dejará ni te desamparará.",
  "7": "Entonces llamó Moisés a Josué y le dijo en presencia de todo Israel: Sé firme y valiente, porque tú entrarás con este pueblo en la tierra que el SEÑOR ha jurado a sus padres que les daría, y se la darás en heredad.",
  "8": "El SEÑOR irá delante de ti; El estará contigo, no te dejará ni te desamparará; no temas ni te acobardes.",
  "9": "Y escribió Moisés esta ley y la dio a los sacerdotes, hijos de Leví, que llevaban el arca del pacto del SEÑOR, y a todos los ancianos de Israel.",
  "10": "Entonces Moisés les ordenó, diciendo: Al fin de cada siete años, durante el tiempo del año de la remisión de deudas, en la fiesta de los tabernáculos,",
  "11": "cuando todo Israel venga a presentarse delante del SEÑOR tu Dios en el lugar que El escoja, leerás esta ley delante de todo Israel, a oídos de ellos.",
  "12": "Congrega al pueblo, hombres, mujeres y niños, y al forastero que está en tu ciudad, para que escuchen, aprendan a temer al SEÑOR tu Dios, y cuiden de observar todas las palabras de esta ley.",
  "13": "Y sus hijos, que no la conocen, la oirán y aprenderán a temer al SEÑOR vuestro Dios, mientras viváis en la tierra adonde vosotros vais, cruzando al otro lado del Jordán para poseerla.",
  "14": "Entonces dijo el SEÑOR a Moisés: He aquí, el tiempo de tu muerte está cerca; llama a Josué y presentaos en la tienda de reunión para que yo le dé mis órdenes. Fueron, pues, Moisés y Josué y se presentaron en la tienda de reunión.",
  "15": "Y se apareció el SEÑOR en la tienda en una columna de nube, y la columna de nube se puso a la entrada de la tienda.",
  "16": "Y el SEÑOR dijo a Moisés: He aquí, tú vas a dormir con tus padres; y este pueblo se levantará y fornicará tras los dioses extranjeros de la tierra en la cual va a entrar, y me dejará y quebrantará mi pacto que hice con él.",
  "17": "Y se encenderá mi ira contra él en aquel día; los abandonaré y esconderé mi rostro de ellos. Será consumido, y muchos males y tribulaciones vendrán sobre él, por lo que dirá en aquel día: \"¿No será porque mi Dios no está en medio de mí que me han alcanzado estos males?\"",
  "18": "Pero ciertamente esconderé mi rostro en aquel día por todo el mal que habrá hecho, pues se volverá a otros dioses.",
  "19": "Ahora pues, escribid este cántico para vosotros, y tú, enséñaselo a los hijos de Israel; ponlo en su boca, para que este cántico me sea por testigo contra los hijos de Israel.",
  "20": "Porque cuando yo los introduzca en la tierra que mana leche y miel, la cual juré a sus padres, y ellos coman y se sacien y prosperen, se volverán a otros dioses y los servirán, y me despreciarán y quebrantarán mi pacto.",
  "21": "Sucederá entonces que cuando muchos males y tribulaciones vengan sobre ellos, este cántico declarará contra ellos como testigo (pues no lo olvidarán los labios de sus descendientes); porque yo conozco el plan que ahora están urdiendo antes de que los traiga a la tierra que juré darles.",
  "22": "Y escribió Moisés este cántico aquel mismo día, y lo enseñó a los hijos de Israel.",
  "23": "Entonces El nombró a Josué, hijo de Nun, y le dijo: Sé fuerte y valiente, pues tú llevarás a los hijos de Israel a la tierra que les he jurado, y yo estaré contigo.",
  "24": "Y sucedió que cuando Moisés terminó de escribir las palabras de esta ley en un libro, hasta su conclusión,",
  "25": "Moisés ordenó a los levitas que llevaban el arca del pacto del SEÑOR, diciendo:",
  "26": "Tomad este libro de la ley y colocadlo junto al arca del pacto del SEÑOR vuestro Dios, para que permanezca allí como testigo contra vosotros.",
  "27": "Porque conozco vuestra rebelión y vuestra obstinación; he aquí, estando yo hoy todavía vivo con vosotros, habéis sido rebeldes contra el SEÑOR; ¿cuánto más lo seréis después de mi muerte?",
  "28": "Reunid ante mí a todos los ancianos de vuestras tribus y a vuestros oficiales, para que hable estas palabras a sus oídos, y ponga a los cielos y a la tierra como testigos en su contra.",
  "29": "Porque yo sé que después de mi muerte os corromperéis y os apartaréis del camino que os he mandado; y el mal vendrá sobre vosotros en los postreros días, pues haréis lo que es malo a la vista del SEÑOR, provocándole a ira con la obra de vuestras manos.",
  "30": "Entonces habló Moisés a oídos de toda la asamblea de Israel las palabras de este cántico hasta terminarlas."
}