{
  "1": "Y sucederá que cuando entres en la tierra que el SEÑOR tu Dios te da por herencia, tomes posesión de ella y habites en ella,",
  "2": "tomarás las primicias de todos los frutos del suelo que recojas de la tierra que el SEÑOR tu Dios te da, y las pondrás en una canasta e irás al lugar que el SEÑOR tu Dios escoja para establecer su nombre.",
  "3": "Y te presentarás al sacerdote que esté en funciones en esos días y le dirás: \"Declaro hoy al SEÑOR mi Dios que he entrado en la tierra que el SEÑOR juró a nuestros padres que nos daría.\"",
  "4": "Entonces el sacerdote tomará la canasta de tu mano, y la pondrá delante del altar del SEÑOR tu Dios.",
  "5": "Y responderás y dirás delante del SEÑOR tu Dios: \"Mi padre fue un arameo errante y descendió a Egipto y residió allí, siendo pocos en número; pero allí llegó a ser una nación grande, fuerte y numerosa.",
  "6": "\"Y los egipcios nos maltrataron y nos afligieron y pusieron sobre nosotros dura servidumbre.",
  "7": "\"Entonces clamamos al SEÑOR, el Dios de nuestros padres, y el SEÑOR oyó nuestra voz y vio nuestra aflicción, nuestro trabajo y nuestra opresión;",
  "8": "y el SEÑOR nos sacó de Egipto con mano fuerte y brazo extendido, con gran terror, con señales y milagros;",
  "9": "y nos ha traído a este lugar y nos ha dado esta tierra, una tierra que mana leche y miel.",
  "10": "\"Ahora, he aquí, he traído las primicias de los frutos de la tierra que tú, oh SEÑOR, me has dado.\" Entonces las pondrás delante del SEÑOR tu Dios, y adorarás delante del SEÑOR tu Dios.",
  "11": "Y te alegrarás, tú y también el levita y el forastero que está en medio de ti, por todo el bien que el SEÑOR tu Dios te ha dado a ti y a tu casa.",
  "12": "Cuando acabes de pagar todo el diezmo de tus frutos en el tercer año, el año del diezmo, entonces lo darás al levita, al forastero, al huérfano y a la viuda, para que puedan comer en tus ciudades y sean saciados.",
  "13": "Y dirás delante del SEÑOR tu Dios: \"He sacado de mi casa la porción consagrada y también la he dado al levita, al forastero, al huérfano y a la viuda conforme a todos tus mandamientos que me has mandado; no he violado ni olvidado ninguno de tus mandamientos.",
  "14": "\"No he comido de ella estando de luto, ni he tomado de ella mientras estaba inmundo, ni he ofrecido de ella a los muertos. He escuchado la voz del SEÑOR mi Dios; he hecho conforme a todo lo que me has mandado.",
  "15": "\"Mira desde tu morada santa, desde el cielo, y bendice a tu pueblo Israel y a la tierra que nos has dado, una tierra que mana leche y miel, como juraste a nuestros padres.\"",
  "16": "El SEÑOR tu Dios te manda hoy que cumplas estos estatutos y ordenanzas. Cuidarás, pues, de cumplirlos con todo tu corazón y con toda tu alma.",
  "17": "Has declarado hoy que el SEÑOR es tu Dios y que andarás en sus caminos y guardarás sus estatutos, sus mandamientos y sus ordenanzas, y que escucharás su voz.",
  "18": "Y el SEÑOR ha declarado hoy que tú eres su pueblo, su exclusiva posesión, como El te prometió, y que debes guardar todos sus mandamientos;",
  "19": "y que El te pondrá en alto sobre todas las naciones que ha hecho, para alabanza, renombre y honor; y serás un pueblo consagrado al SEÑOR tu Dios, como El ha dicho."
}