{"1": "<pb/>Y se rebeló <f>[1]</f> Coré, hijo de Izhar <f>ⓐ</f>, hijo de Coat, hijo de Leví, con Datán y Abiram, hijos de Eliab <f>ⓑ</f>, y On, hijo de Pelet, hijos de Rubén,", "2": "y se alzaron contra Moisés, junto con algunos <f>[2]</f> de los hijos de Israel, doscientos cincuenta jefes de la congregación, escogidos <f>[3]</f> en la asamblea <f>ⓒ</f>, hombres de renombre.", "3": "Y se juntaron contra Moisés y Aarón <f>ⓓ</f>, y les dijeron: ¡Basta ya de vosotros <f>[4]</f> <f>ⓔ</f>! Porque toda la congregación, todos ellos son santos, y el SEÑOR está en medio de ellos <f>ⓕ</f>. ¿Por qué, entonces, os levantáis por encima de la asamblea del SEÑOR?", "4": "<pb/>Cuando Moisés escuchó <i>esto</i>, cayó sobre su rostro <f>ⓖ</f>;", "5": "y habló a Coré y a todo su grupo, diciendo: Mañana temprano el SEÑOR mostrará quién es de El, y quién es santo, y <i>lo</i> acercará a sí <f>ⓗ</f>; aquel a quien El escoja <f>ⓘ</f>, <i>lo</i> acercará a sí.", "6": "Haced esto, Coré y todo vuestro <f>[5]</f> grupo: tomad incensarios para vosotros,", "7": "y poned fuego en ellos, y echad incienso sobre ellos mañana en la presencia del SEÑOR; y el hombre a quien el SEÑOR escoja <i>será</i> el que es santo. ¡Basta ya de vosotros <f>[6]</f> <f>ⓙ</f>, hijos de Leví!", "8": "<pb/>Entonces Moisés dijo a Coré: Oíd ahora, hijos de Leví.", "9": "¿No os es suficiente <f>[7]</f> <f>ⓚ</f> que el Dios de Israel os haya separado del <i>resto de</i> la congregación de Israel, para acercaros a sí, a fin de cumplir <f>[8]</f> el ministerio del tabernáculo del SEÑOR, y para estar ante la congregación para ministrarles <f>ⓛ</f>,", "10": "y que se te ha acercado a ti, <i>Coré</i>, y a todos tus hermanos, hijos de Leví, contigo? ¿Y pretendéis también el sacerdocio <f>ⓜ</f>?", "11": "Por tanto, tú y toda tu compañía os habéis juntado contra el SEÑOR; pues en cuanto a Aarón, ¿quién <f>[9]</f> es él para que murmuréis <f>ⓝ</f> contra él <f>ⓞ</f>?", "12": "<pb/>Entonces Moisés mandó llamar a Datán y a Abiram, hijos de Eliab, pero ellos dijeron: No iremos <f>[10]</f>.", "13": "¿No es suficiente <f>[11]</f> que nos hayas sacado de una tierra que mana leche y miel <f>ⓟ</f> para que muramos en el desierto <f>ⓠ</f>, sino que también quieras enseñorearte sobre nosotros?", "14": "En verdad, tú no nos has traído a una tierra que mana leche y miel <f>ⓡ</f>, ni nos has dado herencia de campos y viñas <f>ⓢ</f>. ¿Les sacarías <f>[12]</f> los ojos a estos hombres <f>ⓣ</f>? ¡No iremos <f>[13]</f>!", "15": "<pb/>Moisés se enojó mucho y dijo al SEÑOR: ¡No aceptes <f>[14]</f> su ofrenda <f>ⓤ</f>! No he tomado de ellos ni un solo asno <f>ⓥ</f>, ni le he hecho daño a ninguno de ellos.", "16": "Y dijo Moisés a Coré: Tú y toda tu compañía presentaos mañana delante del SEÑOR; tú, ellos y Aarón.", "17": "Cada uno de vosotros tome su incensario y ponga incienso en él <f>[15]</f>, y cada uno de vosotros traiga su incensario delante del SEÑOR, doscientos cincuenta incensarios; tú también, y Aarón, cada uno <i>traiga</i> su incensario.", "18": "Y cada uno tomó su incensario <f>[16]</f> y puso fuego en él <f>[17]</f>, y echó incienso en él <f>[18]</f>; y se pusieron a la puerta de la tienda de reunión con Moisés y Aarón.", "19": "Así reunió Coré a toda la congregación en contra de ellos a la puerta de la tienda de reunión, y la gloria del SEÑOR apareció a toda la congregación <f>ⓦ</f>.", "20": "<pb/>Entonces el SEÑOR habló a Moisés y a Aarón, diciendo:", "21": "Apartaos de entre esta congregación, para que yo la destruya <f>[19]</f> <f>ⓧ</f> en un instante <f>ⓨ</f>.", "22": "Pero ellos cayeron sobre sus rostros, y dijeron: Oh Dios, Dios de los espíritus de toda carne <f>ⓩ</f>, cuando un hombre peque, ¿te enojarás con toda la congregación <f>ⓐ</f>?", "23": "Entonces respondió el SEÑOR a Moisés, diciendo:", "24": "Habla a la congregación, y diles <f>[20]</f>: “Alejaos <f>ⓑ</f> de los alrededores de las tiendas de Coré, Datán y Abiram.”", "25": "<pb/>Entonces se levantó Moisés y fue a Datán y a Abiram, y le seguían los ancianos de Israel,", "26": "y habló a la congregación, diciendo: Apartaos <f>ⓒ</f> ahora de las tiendas de estos malvados, y no toquéis nada que les pertenezca, no sea que perezcáis <f>[21]</f> <f>ⓓ</f> con <f>[22]</f> todo su pecado.", "27": "Se retiraron, pues, de los alrededores de las tiendas de Coré, Datán y Abiram; y Datán y Abiram salieron <i>y</i> se pusieron a la puerta de sus tiendas, junto con sus mujeres, sus hijos <f>ⓔ</f> y sus pequeños.", "28": "Y Moisés dijo: En esto conoceréis que el SEÑOR me ha enviado <f>ⓕ</f> para hacer todas estas obras, y que no es iniciativa mía <f>[23]</f>:", "29": "si éstos mueren como mueren <f>[24]</f> todos los hombres <f>ⓖ</f> o si sufren la suerte de todos los hombres <f>[25]</f>, <i>entonces</i> el SEÑOR no me envió.", "30": "Pero si el SEÑOR hace algo enteramente nuevo <f>[26]</f> <f>ⓗ</f> y la tierra abre su boca y los traga con todo lo que les pertenece, y descienden vivos al Seol <f>[27]</f> <f>ⓘ</f>, entonces sabréis que estos hombres han menospreciado al SEÑOR.", "31": "<pb/>Y aconteció que cuando terminó de hablar todas estas palabras, la tierra debajo de ellos se partió,", "32": "y la tierra abrió su boca y se los tragó, a ellos <f>ⓙ</f> y a sus casas y a todos los hombres de Coré <f>ⓚ</f> con todos <i>sus</i> bienes.", "33": "Ellos y todo lo que les pertenecía descendieron vivos al Seol; y la tierra los cubrió y perecieron de en medio de la asamblea.", "34": "Y todos los israelitas que <i>estaban</i> alrededor de ellos huyeron a sus gritos <f>[28]</f>, pues decían: ¡No sea que la tierra nos trague!", "35": "Salió también fuego del SEÑOR y consumió <f>ⓛ</f> a los doscientos cincuenta hombres <f>ⓜ</f> que ofrecían el incienso.", "36": "<pb/><f>[29]</f>Entonces habló el SEÑOR a Moisés, diciendo:", "37": "Di a Eleazar, hijo del sacerdote Aarón, que levante los incensarios de en medio de la hoguera, pues son santos; y esparce allí las brasas <f>[30]</f>.", "38": "En cuanto a los incensarios de estos que han pecado a costa de sus vidas <f>[31]</f>, que se hagan de ellos láminas batidas para cubrir el altar, puesto que los presentaron ante el SEÑOR y son santos; y serán por señal a los hijos de Israel <f>ⓝ</f>.", "39": "El sacerdote Eleazar tomó los incensarios de bronce que habían presentado los que fueron quemados, y a martillo los hicieron una cubierta para el altar,", "40": "<i>como</i> recordatorio <f>[32]</f> para los hijos de Israel de que ningún laico <f>[33]</f>, que no fuera descendiente <f>[34]</f> de Aarón, debería acercarse <f>ⓞ</f> a quemar incienso delante del SEÑOR <f>ⓟ</f>, para que no le sucediera como a Coré y a su grupo, tal como el SEÑOR se lo había dicho por medio <f>[35]</f> de Moisés.", "41": "<pb/>Pero al día siguiente, toda la congregación de los hijos de Israel murmuró contra Moisés y Aarón <f>ⓠ</f>, diciendo: Vosotros sois los que habéis sido la causa de la muerte del pueblo del SEÑOR.", "42": "Sucedió, sin embargo, que cuando la congregación se había juntado contra Moisés y Aarón, se volvieron hacia la tienda de reunión, y he aquí, la nube la cubría y la gloria del SEÑOR apareció <f>ⓡ</f>.", "43": "Y Moisés y Aarón fueron al frente de la tienda de reunión,", "44": "y el SEÑOR habló a Moisés, diciendo:", "45": "Apartaos <f>[36]</f> de en medio de esta congregación, para que yo la destruya <f>[37]</f> en un instante <f>ⓢ</f>. Entonces ellos cayeron sobre sus rostros.", "46": "Y Moisés le dijo a Aarón: Toma tu incensario y pon en él fuego del altar, y echa incienso <i>en él</i>; tráelo entonces pronto a la congregación y haz expiación <f>ⓣ</f> por ellos, porque la ira <f>ⓤ</f> ha salido de parte del SEÑOR. ¡La plaga ha comenzado!", "47": "Aarón <i>lo</i> tomó como Moisés le había dicho, y corrió hacia el medio de la asamblea, pues he aquí que la plaga ya había comenzado entre el pueblo. Y echó el incienso e hizo expiación <f>ⓥ</f> por el pueblo.", "48": "Y se colocó entre los muertos y los vivos, y la plaga se detuvo.", "49": "Y los que murieron a causa de la plaga <f>ⓦ</f> fueron catorce mil setecientos, sin contar los que murieron por causa de Coré <f>ⓧ</f>.", "50": "Después Aarón regresó a Moisés a la puerta de la tienda de reunión, pues la plaga había sido detenida."}