{"1": "<pb/>Y habló el SEÑOR a Moisés, diciendo:", "2": "Manda a los hijos de Israel que echen del campamento a todo leproso <f>ⓐ</f>, a todo el que padece de flujo <f>ⓑ</f> y a todo el que es inmundo por causa de un muerto <f>[1]</f> <f>ⓒ</f>.", "3": "Echaréis tanto a hombres como a mujeres; los echaréis fuera del campamento para que no contaminen su campamento, donde yo habito en medio de ellos <f>ⓓ</f>.", "4": "Y así <i>lo</i> hicieron los hijos de Israel, y los echaron fuera del campamento; tal como el SEÑOR había dicho a Moisés, así <i>lo</i> hicieron los hijos de Israel.", "5": "<pb/>Entonces el SEÑOR habló a Moisés, diciendo:", "6": "Habla a los hijos de Israel: “El hombre o la mujer que cometa cualquiera de los pecados <f>ⓔ</f> de la humanidad, actuando pérfidamente contra el SEÑOR, esa persona es culpable;", "7": "entonces confesará los pecados que ha <f>[2]</f> cometido <f>ⓕ</f>, y hará completa restitución por el daño <i>causado</i>, añadirá un quinto y <i>lo</i> dará al que él perjudicó <f>ⓖ</f>.", "8": "“Pero si la persona <f>[3]</f> no tiene pariente <f>[4]</f> a quien se le haga la restitución por el daño, la restitución hecha por el daño <i>debe ir</i> al SEÑOR, para el sacerdote, además del carnero de expiación, con el cual se hace expiación por él.", "9": "“También toda ofrenda <f>[5]</f> <f>ⓗ</f> correspondiente a todas las cosas consagradas de los hijos de Israel que ofrecen al sacerdote, serán suyas.", "10": "“Las cosas consagradas de toda persona <f>[6]</f> serán del sacerdote <f>[7]</f>; lo que una persona <f>[8]</f> dé al sacerdote será de él <f>ⓘ</f>.”", "11": "<pb/>El SEÑOR habló además a Moisés, diciendo:", "12": "Habla a los hijos de Israel, y diles: “Si la mujer de alguno se desvía <f>ⓙ</f> y le es infiel,", "13": "teniendo alguno relaciones carnales con ella sin que su marido se dé cuenta <f>[9]</f>, ni sea descubierta <f>[10]</f> (aunque ella se haya contaminado y no haya testigo contra ella, ni haya sido sorprendida en el acto <i>mismo</i> <f>ⓚ</f>),", "14": "y un espíritu de celo viene sobre él y tiene celos de su mujer, habiéndose ella contaminado, o si viene un espíritu de celos sobre él y tiene celos <f>ⓛ</f> de su mujer, no habiéndose ella contaminado,", "15": "el hombre llevará su mujer al sacerdote y llevará <i>como</i> ofrenda por ella un décimo de un efa <f>[11]</f> de harina de cebada; no derramará aceite sobre la ofrenda <f>[12]</f>, ni pondrá sobre ella incienso, porque es una ofrenda de cereal, de celos, una ofrenda memorial de cereal, un recordatorio de iniquidad <f>ⓜ</f>.", "16": "<pb/>“Entonces el sacerdote hará que ella se acerque y la pondrá delante del SEÑOR,", "17": "y el sacerdote tomará agua santa en una vasija de barro; y <f>[13]</f> tomará del polvo que está sobre el piso del tabernáculo, y <i>lo</i> pondrá en el agua.", "18": "“Luego el sacerdote hará que la mujer esté delante del SEÑOR y descubrirá la cabeza de la mujer, y pondrá en sus manos <f>[14]</f> la ofrenda memorial de cereal, que es la ofrenda de celos, y en la mano del sacerdote estará el agua de amargura que trae maldición.", "19": "“Y el sacerdote hará que ella pronuncie juramento, y dirá a la mujer: ‘Si ningún hombre se ha acostado contigo, y si no te has desviado <f>ⓝ</f> a la inmundicia, <i>estando</i> sujeta a tu marido, sé inmune a <f>[15]</f> esta agua de amargura que trae maldición;", "20": "pero si te has desviado <f>ⓞ</f>, <i>estando</i> sujeta a tu marido, y te has corrompido, y otro hombre que no es tu marido se ha llegado a ti’,", "21": "(entonces el sacerdote hará que la mujer jure con el juramento de maldición <f>ⓟ</f>, y el sacerdote dirá a la mujer): ‘El SEÑOR te haga maldición y juramento entre tu pueblo, haciendo el SEÑOR que tu muslo se enjute <f>[16]</f> y tu vientre se hinche;", "22": "y esta agua que trae maldición entrará en tus entrañas, y hará que tu vientre se hinche y tu muslo se enjute <f>[17]</f>.’ Y la mujer dirá: ‘Amén, amén <f>ⓠ</f>.’", "23": "<pb/>“Entonces el sacerdote escribirá estas maldiciones en un rollo, y las lavará <f>[18]</f> en el agua de amargura.", "24": "“Después hará que la mujer beba el agua de amargura que trae maldición, para que el agua que trae maldición entre a ella para <i>causar</i> amargura.", "25": "“Y el sacerdote tomará la ofrenda de cereal de los celos de la mano de la mujer, y mecerá la ofrenda de cereal delante del SEÑOR y la llevará al altar;", "26": "tomará el sacerdote un puñado de la ofrenda de cereal como su ofrenda memorial y <i>la</i> quemará en el altar <f>ⓡ</f>, y después hará que la mujer beba el agua.", "27": "“Cuando le haya hecho beber el agua, sucederá que si ella se ha contaminado y ha sido infiel a su marido, el agua que trae maldición entrará en ella para <i>producir</i> amargura, y su vientre se hinchará, su muslo se enjutará <f>[19]</f> y la mujer vendrá a ser una maldición <f>ⓢ</f> en medio de su pueblo.", "28": "“Mas si la mujer no se ha contaminado y es limpia, quedará libre y concebirá hijos <f>[20]</f>.", "29": "<pb/>“Esta es la ley de los celos: cuando una mujer <i>que esté</i> sujeta a su marido, se desvíe <f>ⓣ</f> y se contamine,", "30": "o cuando un espíritu de celos venga sobre alguno y esté celoso de su mujer, entonces hará que la mujer se presente delante del SEÑOR, y el sacerdote le aplicará a ella toda esta ley.", "31": "“Además, el marido quedará libre de culpa <f>[21]</f>, pero la mujer llevará su culpa <f>[22]</f> <f>ⓤ</f>.”"}