{"1": "<pb/>Entonces las hijas de Zelofehad, hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, de las familias de Manasés, hijo de José, se acercaron <f>ⓐ</f>; y estos eran los nombres de sus hijas: Maala, Noa, Hogla, Milca y Tirsa <f>ⓑ</f>.", "2": "Y se presentaron delante de Moisés, delante del sacerdote Eleazar, delante de los jefes y <i>de</i> toda la congregación, a la entrada de la tienda de reunión, diciendo:", "3": "Nuestro padre murió en el desierto <f>ⓒ</f>, aunque no estuvo entre el grupo de los que se juntaron contra el SEÑOR, en el grupo de Coré, sino que murió por su pecado, y no tuvo hijos <f>ⓓ</f>.", "4": "¿Por qué ha de desaparecer <f>[1]</f> el nombre de nuestro padre de entre su familia <i>sólo</i> porque no tuvo hijo? Dadnos herencia <f>[2]</f> entre los hermanos de nuestro padre.", "5": "Y Moisés presentó su caso ante el SEÑOR <f>ⓔ</f>.", "6": "<pb/>Entonces el SEÑOR habló a Moisés, diciendo:", "7": "Las hijas de Zelofehad tienen razón en lo que dicen <f>[3]</f>. Ciertamente les darás herencia <f>[4]</f> entre los hermanos de su padre, y pasarás a ellas la herencia de su padre <f>ⓕ</f>.", "8": "Además, hablarás a los hijos de Israel, diciendo: “Si un hombre muere y no tiene hijo, pasaréis su herencia a su hija.", "9": "“Y si no tiene hija, entonces daréis su herencia a sus hermanos.", "10": "“Y si no tiene hermanos, entonces daréis su herencia a los hermanos de su padre.", "11": "“Y si su padre no tiene hermanos, entonces daréis su herencia al pariente más cercano en su familia, y él la poseerá. Y será norma de derecho <f>ⓖ</f> para los hijos de Israel, tal como el SEÑOR ordenó a Moisés.”", "12": "<pb/><f>ⓗ</f> Entonces el SEÑOR dijo a Moisés: Sube a este monte Abarim <f>ⓘ</f>, y mira la tierra que yo he dado a los hijos de Israel.", "13": "Y cuando la hayas visto, tú también te reunirás a tu pueblo <f>ⓙ</f>, como se reunió tu hermano Aarón <f>ⓚ</f>.", "14": "Porque cuando os rebelasteis contra mi mandamiento <f>[5]</f> en el desierto de Zin durante la contienda de la congregación, debisteis <f>[6]</f> santificarme en las aguas ante sus ojos <f>ⓛ</f>. (Esas son las aguas de Meriba <f>[7]</f>, de Cades, en el desierto de Zin.)", "15": "<pb/>Entonces Moisés habló al SEÑOR, diciendo:", "16": "Ponga el SEÑOR, Dios de los espíritus de toda carne <f>ⓜ</f>, un hombre sobre la congregación,", "17": "que salga <f>[8]</f> y entre delante de ellos, y que los haga salir y entrar a fin de que la congregación del SEÑOR no sea como ovejas que no tienen pastor <f>ⓝ</f>.", "18": "Y el SEÑOR dijo a Moisés: Toma a Josué, hijo de Nun, hombre en quien está el Espíritu <f>ⓞ</f>, y pon tu mano sobre él <f>ⓟ</f>;", "19": "y haz que se ponga delante del sacerdote Eleazar, y delante de toda la congregación, e impártele autoridad a la vista de ellos <f>ⓠ</f>.", "20": "Y pondrás sobre él parte de tu dignidad a fin de que <i>le</i> obedezca toda la congregación de los hijos de Israel.", "21": "El se presentará delante del sacerdote Eleazar, quien inquirirá por él por medio del juicio del Urim <f>ⓡ</f> delante del SEÑOR. A su palabra <f>[9]</f> saldrán y a su palabra <f>[10]</f> entrarán, él y todos los hijos de Israel con él, <i>es decir</i>, toda la congregación.", "22": "Y Moisés hizo tal como el SEÑOR le ordenó: tomó a Josué y lo puso delante del sacerdote Eleazar y delante de toda la congregación.", "23": "Luego puso sus manos sobre él y le impartió autoridad <f>ⓢ</f>, tal como el SEÑOR había hablado por medio <f>[11]</f> de Moisés."}