{"1": "<pb/>Entonces el SEÑOR habló a Moisés, diciendo:", "2": "Habla a Aarón y dile: “Cuando pongas <f>[1]</f> las lámparas, las siete lámparas alumbrarán al frente del candelabro <f>ⓐ</f>.”", "3": "Y así lo hizo Aarón; puso <f>[2]</f> las <f>[3]</f> lámparas al frente del candelabro, como el SEÑOR había ordenado a Moisés.", "4": "Y esta era la hechura del candelabro: de oro labrado a martillo; desde su base hasta sus flores fue obra labrada a martillo <f>ⓑ</f>; según el modelo que el SEÑOR le mostró a Moisés <f>ⓒ</f>, así hizo el candelabro.", "5": "<pb/>De nuevo el SEÑOR habló a Moisés, diciendo:", "6": "Toma de entre los hijos de Israel a los levitas y purifícalos <f>ⓓ</f>.", "7": "Así harás con ellos para <f>[4]</f> su purificación: <i>rociarás</i> sobre ellos agua purificadora <f>[5]</f> <f>ⓔ</f>, y que ellos hagan pasar una navaja sobre todo su cuerpo <f>[6]</f>, laven sus ropas y quedarán purificados <f>ⓕ</f>.", "8": "Tomarán entonces un novillo <f>[7]</f> con su ofrenda de cereal, flor de harina mezclada con aceite <f>ⓖ</f>; y tú tomarás otro novillo <f>[8]</f> como ofrenda por el pecado.", "9": "Y harás que se acerquen los levitas delante de la tienda de reunión <f>ⓗ</f>. Reunirás también a toda la congregación <f>ⓘ</f> de los hijos de Israel,", "10": "y presentarás a los levitas delante del SEÑOR; y los hijos de Israel pondrán sus manos <f>ⓙ</f> sobre los levitas.", "11": "Entonces Aarón presentará <f>[9]</f> a los levitas delante del SEÑOR, como ofrenda mecida <f>ⓚ</f> de los hijos de Israel, para que ellos puedan cumplir el ministerio del SEÑOR.", "12": "Los levitas pondrán sus manos sobre la cabeza de los novillos <f>ⓛ</f>, <i>y</i> entonces ofrecerán uno como ofrenda por el pecado y el otro como holocausto al SEÑOR, para hacer expiación por los levitas.", "13": "Harás que los levitas estén de pie delante de Aarón y delante de sus hijos, para presentarlos como ofrenda mecida al SEÑOR.", "14": "<pb/>Así separarás a los levitas de entre los hijos de Israel, y los levitas serán míos <f>ⓜ</f>.", "15": "Y después de eso, los levitas podrán entrar para ministrar en la tienda de reunión, tú los purificarás y los presentarás como ofrenda mecida <f>ⓝ</f>;", "16": "porque son enteramente dedicados para <f>[10]</f> mí de entre los hijos de Israel <f>ⓞ</f>. Los he tomado para mí en lugar de todo primer fruto de la <f>[11]</f> matriz, los primogénitos de todos los hijos de Israel <f>ⓟ</f>.", "17": "Porque míos son todos los primogénitos <f>ⓠ</f> de entre los hijos de Israel, tanto de hombres como de animales; el día en que herí a todo primogénito en la tierra de Egipto, los santifiqué para mí.", "18": "Pero he tomado a los levitas en lugar de los primogénitos de entre los hijos de Israel.", "19": "Y he dado a los levitas como un don <f>[12]</f> a Aarón y a sus hijos de entre los hijos de Israel <f>ⓡ</f>, para cumplir el ministerio de los hijos de Israel en la tienda de reunión y para hacer expiación en favor de los hijos de Israel, para que no haya plaga entre los hijos de Israel <f>ⓢ</f> al acercarse al santuario.", "20": "<pb/>Así hicieron a los levitas Moisés, Aarón y toda la congregación de los hijos de Israel; conforme a todo lo que el SEÑOR había mandado a Moisés acerca de los levitas, así hicieron con ellos los hijos de Israel.", "21": "Los levitas se purificaron a sí mismos de pecados, y lavaron sus ropas <f>ⓣ</f>; y Aarón los presentó como ofrenda mecida delante del SEÑOR. También Aarón hizo expiación por ellos para purificarlos.", "22": "Entonces, después de eso, los levitas entraron para cumplir su ministerio en la tienda de reunión delante de Aarón y delante de sus hijos; como el SEÑOR había ordenado a Moisés acerca de los levitas, así hicieron con ellos.", "23": "<pb/>Y habló el SEÑOR a Moisés, diciendo:", "24": "Esto es lo que <i>se refiere</i> a los levitas: desde los veinticinco años en adelante entrarán <f>[13]</f> a cumplir el servicio en el ministerio de la tienda de reunión <f>ⓤ</f>.", "25": "Pero a <f>[14]</f> los cincuenta años se jubilarán <f>[15]</f> de ejercer el ministerio, y no trabajarán más.", "26": "Sin embargo, pueden ayudar <f>[16]</f> a sus hermanos en la tienda de reunión a cumplir sus obligaciones, pero no a ejercer el ministerio. Así harás con los levitas en cuanto a sus obligaciones <f>ⓥ</f>."}