{"1": "<pb/>Y estos son <i>los registros</i> de los descendientes <f>[1]</f> de Aarón y Moisés <f>ⓐ</f>, el día en que el SEÑOR habló con Moisés en el monte Sinaí.", "2": "Estos son los nombres de los hijos de Aarón: Nadab, el primogénito, Abiú, Eleazar e Itamar <f>ⓑ</f>.", "3": "Estos son los nombres de los hijos de Aarón, los sacerdotes ungidos, a quienes él ordenó <f>[2]</f> para que ministraran como sacerdotes <f>ⓒ</f>.", "4": "Pero Nadab y Abiú murieron delante del SEÑOR cuando ofrecieron fuego extraño ante el SEÑOR en el desierto de Sinaí <f>ⓓ</f>; y no tuvieron hijos. Y Eleazar e Itamar ejercieron el sacerdocio <f>[3]</f> durante la vida <f>[4]</f> de su padre Aarón.", "5": "<pb/>Entonces habló el SEÑOR a Moisés, diciendo:", "6": "Haz que se acerque la tribu de Leví y ponlos delante del sacerdote Aarón, para que le sirvan <f>ⓔ</f>.", "7": "Y se encargarán de las obligaciones para con él y para con <f>[5]</f> toda la congregación delante de la tienda de reunión, para cumplir <i>con</i> el servicio del tabernáculo <f>ⓕ</f>.", "8": "Y guardarán también todos los utensilios de la tienda de reunión, junto con las obligaciones de los hijos de Israel, para cumplir <i>con</i> el servicio del tabernáculo.", "9": "Darás, pues, los levitas a Aarón y a sus hijos; le son dedicados por completo de entre los hijos de Israel <f>ⓖ</f>.", "10": "Y designarás a Aarón y a sus hijos para que se encarguen de su sacerdocio <f>ⓗ</f>; pero el extraño <f>[6]</f> que se acerque será muerto <f>ⓘ</f>.", "11": "<pb/>El SEÑOR habló además a Moisés, diciendo:", "12": "Mira, yo he tomado a los levitas de entre los hijos de Israel en lugar de todos los primogénitos, los que abren el seno materno de entre los hijos de Israel <f>ⓙ</f>. Los levitas, pues, serán míos <f>ⓚ</f>.", "13": "Porque mío es todo primogénito; el día en que herí a todos los primogénitos en la tierra de Egipto, consagré para mí a todos los primogénitos en Israel, desde el hombre hasta el animal. Míos serán <f>ⓛ</f>; yo soy el SEÑOR.", "14": "<pb/>Después el SEÑOR habló a Moisés en el desierto de Sinaí <f>ⓜ</f>, diciendo:", "15": "Cuenta <f>[7]</f> los hijos de Leví por sus casas paternas, por sus familias <f>ⓝ</f>; contarás todo varón de un mes arriba.", "16": "Entonces los contó <f>[8]</f> Moisés conforme a la orden <f>[9]</f> del SEÑOR, tal como se le había ordenado.", "17": "Estos, pues, son los hijos de Leví por sus nombres: Gersón, Coat y Merari <f>ⓞ</f>.", "18": "Y estos son los nombres de los hijos de Gersón por sus familias: Libni y Simei <f>ⓟ</f>;", "19": "y los hijos de Coat, por sus familias: Amram, Izhar, Hebrón y Uziel;", "20": "y los hijos de Merari, por sus familias: Mahli y Musi. Estas son las familias de los levitas conforme a sus casas paternas.", "21": "<pb/>De Gersón <i>era</i> la familia de Libni y la familia de Simei; éstas <i>eran</i> las familias de los gersonitas.", "22": "Los enumerados <f>[10]</f> en la cuenta de todos los varones de un mes arriba, los enumerados de ellos <i>fueron</i> siete mil quinientos.", "23": "Las familias de los gersonitas habían de acampar detrás del tabernáculo <f>[11]</f>, al occidente;", "24": "el jefe de las casas paternas de los gersonitas <i>era</i> Eliasaf, hijo de Lael.", "25": "Las responsabilidades de los hijos de Gersón <f>ⓠ</f> en la tienda de reunión <i>incluían</i> el tabernáculo y la tienda, su cubierta <f>ⓡ</f>, el velo <f>[12]</f> de la entrada de la tienda de reunión <f>ⓢ</f>,", "26": "las cortinas del atrio <f>ⓣ</f>, el velo para la entrada del atrio que está alrededor del tabernáculo y del altar <f>ⓤ</f>, y sus cuerdas, conforme a todo su servicio.", "27": "<pb/>Y de Coat <i>eran</i> la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas; éstas eran las familias de los coatitas.", "28": "Según el censo <f>[13]</f> de todos los varones de un mes arriba, <i>había</i> ocho mil seiscientos <f>[14]</f>, que desempeñaban los deberes del santuario.", "29": "Las familias de los hijos de Coat habían de acampar al lado sur del tabernáculo;", "30": "el jefe de las casas paternas de las familias coatitas era Elizafán <f>[15]</f>, hijo de Uziel.", "31": "A cargo de ellos <f>ⓥ</f> <i>estaban</i> el arca <f>[16]</f> <f>ⓦ</f>, la mesa <f>ⓧ</f>, el candelabro <f>ⓨ</f>, los altares <f>ⓩ</f>, los utensilios del santuario con que ministran, el velo y todo su servicio.", "32": "El principal de los jefes de Leví <i>era</i> Eleazar, hijo del sacerdote Aarón, encargado de los guardas que cuidaban el santuario.", "33": "<pb/>De Merari <i>eran</i> la familia de los mahlitas y la familia de los musitas; éstas <i>eran</i> las familias de Merari.", "34": "Los enumerados en el censo de todos los varones de un mes arriba <i>eran</i> seis mil doscientos.", "35": "Y el jefe de las casas paternas de las familias de Merari <i>era</i> Zuriel, hijo de Abihail. Habían de acampar al lado norte del tabernáculo <f>ⓐ</f>.", "36": "A cargo <f>[17]</f> de los hijos de Merari <i>estaban</i> el maderaje del tabernáculo, sus barras, sus columnas, sus basas, todos sus enseres y el servicio relacionado con ellos,", "37": "las columnas alrededor del atrio con sus basas, sus estacas y sus cuerdas.", "38": "<pb/>Los que habían de acampar delante del tabernáculo al oriente <f>ⓑ</f>, delante de la tienda de reunión hacia la salida del sol, <i>eran</i> Moisés, Aarón y sus hijos, desempeñando los deberes del santuario para <i>cumplir</i> la obligación de los hijos de Israel; pero el extraño <f>[18]</f> que se acercara, moriría <f>ⓒ</f>.", "39": "Todos los enumerados de los levitas, que Moisés y Aarón contaron <f>[19]</f> por sus familias por mandato <f>[20]</f> del SEÑOR, todos los varones de un mes arriba, <i>eran</i> veintidós mil <f>ⓓ</f>.", "40": "<pb/>Entonces el SEÑOR dijo a Moisés: Cuenta <f>[21]</f> a todos los primogénitos varones de los hijos de Israel de un mes arriba <f>ⓔ</f>, y haz una lista <f>[22]</f> de sus nombres.", "41": "Y tomarás a los levitas para mí <f>ⓕ</f>, yo soy el SEÑOR, en lugar de todos los primogénitos entre los hijos de Israel, y el ganado de los levitas en lugar de todos los primogénitos del ganado de los hijos de Israel.", "42": "Y contó <f>[23]</f> Moisés a todos los primogénitos de los hijos de Israel, tal como el SEÑOR le había ordenado;", "43": "y todos los primogénitos varones conforme al número de sus nombres de un mes arriba, los enumerados, eran veintidós mil doscientos setenta y tres <f>ⓖ</f>.", "44": "<pb/>Entonces habló el SEÑOR a Moisés, diciendo:", "45": "Toma a los levitas en lugar de todos los primogénitos entre los hijos de Israel, y el ganado de los levitas. Los levitas serán míos <f>ⓗ</f>; yo soy el SEÑOR.", "46": "Y como precio de rescate por los doscientos setenta y tres de los primogénitos <f>ⓘ</f> de los hijos de Israel que exceden a los levitas,", "47": "tomarás cinco siclos <f>[24]</f> <f>ⓙ</f> por cada uno, por cabeza; <i>los</i> tomarás conforme al siclo del santuario <f>ⓚ</f> (el siclo tiene veinte geras <f>[25]</f> <f>ⓛ</f>),", "48": "y da el dinero, el rescate de los que hay en exceso entre ellos, a Aarón y a sus hijos.", "49": "Moisés, pues, tomó el dinero de rescate de los que excedían <i>el número de</i> los redimidos por los levitas;", "50": "de los primogénitos de los hijos de Israel tomó el dinero conforme al siclo del santuario, mil trescientos sesenta y cinco <i>siclos</i>.", "51": "Entonces Moisés dio a Aarón y a sus hijos el dinero del rescate, por mandato <f>[26]</f> del SEÑOR, tal como el SEÑOR había ordenado a Moisés."}