{"1": "<pb/>Entonces Miriam y Aarón hablaron contra Moisés por causa de la mujer cusita con quien se había casado (pues se había casado con una mujer cusita <f>ⓐ</f>);", "2": "y dijeron: ¿Es cierto que el SEÑOR ha hablado sólo mediante Moisés? ¿No ha hablado también mediante nosotros <f>ⓑ</f>? Y el SEÑOR <i>lo</i> oyó.", "3": "(Moisés era un hombre <f>[1]</f> muy humilde <f>ⓒ</f>, más que cualquier otro hombre sobre la faz de la tierra.)", "4": "Y el SEÑOR de repente dijo a Moisés, a Aarón y a Miriam: Salid vosotros tres a la tienda de reunión. Y salieron los tres.", "5": "Entonces el SEÑOR descendió en una columna de nube <f>ⓓ</f> y se puso a la puerta de la tienda; y llamó a Aarón y a Miriam <f>[2]</f>. Y cuando los dos se adelantaron,", "6": "El dijo: <pb/><t>Oíd ahora mis palabras: </t><t>Si entre vosotros hay profeta, </t><t>yo, el SEÑOR, me manifestaré a él en visión <f>ⓔ</f>. </t><t>Hablaré con él en sueños <f>ⓕ</f>.</t>", "7": "<t>No así con mi siervo Moisés <f>ⓖ</f>; </t><t>en toda mi casa él es fiel <f>ⓗ</f>.</t>", "8": "<t>Cara a cara <f>[3]</f> hablo con él <f>ⓘ</f>, </t><t>abiertamente y no en dichos oscuros, </t><t>y él contempla la imagen del SEÑOR <f>ⓙ</f>. </t><t>¿Por qué, pues, no temisteis </t><t>hablar contra mi siervo, contra Moisés? </t>", "9": "<pb/>Y se encendió la ira del SEÑOR contra ellos, y El se fue <f>ⓚ</f>.", "10": "Pero cuando la nube se retiró de sobre la tienda, he aquí <i>que</i> Miriam <i>estaba</i> leprosa <f>ⓛ</f>, <i>blanca</i> como la nieve <f>ⓜ</f>. Y cuando Aarón se volvió hacia Miriam, vio que <i>estaba</i> leprosa.", "11": "Entonces Aarón dijo a Moisés: Señor mío, te ruego que no nos cargues <i>este</i> pecado, en el cual hemos obrado neciamente y con el cual hemos pecado <f>ⓝ</f>.", "12": "No permitas que ella sea como <i>quien nace</i> muerto, que cuando sale del vientre de su madre su carne está ya medio consumida.", "13": "Y Moisés clamó al SEÑOR, diciendo: Oh Dios, sánala ahora <f>ⓞ</f>, te ruego.", "14": "Pero el SEÑOR dijo a Moisés: Si su padre le hubiera escupido a ella en el rostro <f>ⓟ</f>, ¿no llevaría su vergüenza por siete días? Que sea echada fuera del campamento por siete días <f>ⓠ</f>, y después puede ser admitida de nuevo.", "15": "Miriam <f>ⓡ</f> fue confinada fuera del campamento por siete días y el pueblo no se puso en marcha hasta que Miriam volvió <f>[4]</f>.", "16": "<pb/>Después el pueblo partió de Hazerot y acampó en el desierto de Parán."}