{"1": "<pb/>Pero cierto hombre llamado Jananyá, con Safirá su mujer, vendió una hacienda,", "2": "y sustrajo del precio, en común acuerdo con su mujer; y trayendo una parte, la puso a los pies de los apóstoles.", "3": "Y dijo Kefa: Jananyá, ¿por qué dejaste a Hasatán llenar tu corazón para mentir a la Rúaj HaKodesh, y sustraer del precio de la hacienda?", "4": "Reteniéndola, ¿acaso no seguía siendo tu propiedad? Y vendida, ¿no estaba en tu mano decidir qué hacer con ella? ¿Por qué dejaste que se pusiera esto en tu corazón? No has mentido a los hombres, sino a Di-os.", "5": "Al oír Jananyá estas palabras, cayó y expiró. Y vino gran temor sobre todos los que iban oyendo del asunto.", "6": "Y levantándose los jóvenes, pusieron a un lado el cuerpo, lo envolvieron, y sacándolo, lo sepultaron.", "7": "Pasado un lapso como de tres horas, y he aquí entró su mujer, sin conocer lo sucedido.", "8": "Entonces Kefa le dijo: Dime, ¿vendisteis en tanto la hacienda? Y ella dijo: Sí, en tanto.", "9": "Y Kefa le dijo: ¿Por qué te pusiste de acuerdo para tentar la Rúaj de YHWH? He aquí a la puerta los pies de los que enterraron a tu marido, y te sacarán.", "10": "No lo había dicho aun, cuando instantáneamente cayó a los pies de él, y expiró; y cuando entraron los jóvenes, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.", "11": "Y vino gran temor sobre toda la comunidad judía, y sobre todos los que oyeron estas cosas.", "12": "Y por mano de los apóstoles se hacían muchas señales y prodigios milagrosos entre el pueblo; y se mantenían como un solo hombre, en el pórtico de Salomón.", "13": "De los demás, ninguno se atrevía a juntarse con ellos; mas el pueblo los tenía en una estima muy grande.", "14": "Y más y más judíos iban creyendo que Yeshua era el Mashiaj y el número iba en aumento, tanto de hombres como de mujeres;", "15": "tanto que sacaban los enfermos a las calles, y los ponían en camas y lechos, para que al pasar Kefa, a lo menos su sombra cubriera a alguno entre ellos.", "16": "Y también de las ciudades que rodeaban a Yerushaláyim, multitudes venían, trayendo enfermos y atormentados de espíritus inmundos; y todos eran sanados.", "17": "Mas levantándose el sumo sacerdote y todos los que le respaldaban, los que participaban de la política de los saduceos, se llenaron de envidia;", "18": "y echaron mano a los apóstoles y los metieron en la cárcel pública.", "19": "Mas un maláj de YHWH, abrió en la noche las puertas de la cárcel y sacándolos, dijo:", "20": "Id, y puestos en pie en el templo, proclamad al pueblo todas las palabras de esta vida.", "21": "Al oír esto, entraron de mañana en el templo, y enseñaban. Entre tanto, se presentó el sumo sacerdote y los que le respaldaban en esto, y convocaron al Sanedrín y a todos los jueces de los hijos de Israel, y enviaron a la cárcel para que fuesen traídos.", "22": "Pero cuando llegaron los policías <e>de la Corte Suprema,</e> no los hallaron en la cárcel; regresando, dieron su informe diciendo:", "23": "Por cierto, hemos encontrado la cárcel cerrada con toda seguridad, y los guardas afuera de pie ante las puertas; mas cuando abrimos, a nadie hallamos dentro.", "24": "Cuando el sumo sacerdote y el jefe de la guardia del templo y los principales sacerdotes, oyeron estas palabras dudosos se preguntaban en qué acabaría esto.", "25": "En eso entra uno dando esta noticia: He aquí, los varones que pusisteis en la cárcel están en el templo, y enseñan al pueblo.", "26": "Entonces fue el jefe de la guardia con los policías, y los trajo sin violencia, porque temían que fueran apedreados por el pueblo.", "27": "Cuando los trajeron, los presentaron en el Sanedrín y el sumo sacerdote imprecándoles dijo:", "28": "¡Os dimos órdenes estrictas para que no enseñaseis más en ese nombre! Y ahora habéis llenado a Yerushaláyim de vuestra torah oral, y queréis hacernos ver ante el pueblo que somos culpables de la sangre de ese hombre.", "29": "Respondiendo Kefa y los apóstoles, dijeron: Es necesario obedecer a Di-os antes que a los hombres.", "30": "El Di-os de nuestros padres levantó a Yeshua, a quien vosotros matasteis colgándole en un madero.", "31": "A éste, Di-os ha exaltado con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y purificación de pecados.", "32": "Y nosotros somos testigos de esto, y también la Rúaj HaKodesh, que Di-os da a los que le obedecen.", "33": "Ellos, al oírlo, se iban enfureciendo más y más y querían matarlos.", "34": "Entonces levantándose en el Sanedrín un fariseo llamado Gamaliel, sabio de la Torah, venerado de todo el pueblo, mandó que los hombres fueran sacados fuera por un momento", "35": "y luego dijo: Varones israelitas, tened mucho cuidado y buscad lo que sea más prudente y sabio hacer con estos hombres;", "36": "porque antes de estos días se levantó Todáh, anunciando que era alguien. A éste se unió un número como de cuatrocientos hombres; pero él fue muerto, y todos los que le obedecían fueron dispersados y reducidos a nada.", "37": "Después de éste, se levantó Yehudáh el galileo, en los días del censo, y logró reunir pueblo consigo. Pereció también él, y todos los que le obedecían fueron dispersados.", "38": "Y ahora os digo: Apartaos de estos hombres, y dejadlos; porque si este plan o este movimiento es de los hombres, se desvanecerá;", "39": "mas si es de Di-os, no podréis destruirlos; no sea que hasta descubráis luego que estáis luchando contra Di-os. Y esto los convenció.", "40": "Y llamando a los apóstoles, los azotaron, ordenándoles que no hablasen en el nombre de Yeshua, y los pusieron en libertad.", "41": "Y ellos salieron de la presencia del Sanedrín, gozosos de haber sido tenidos por dignos de padecer afrenta por Su nombre.", "42": "Y día tras día en el templo y de casa en casa, no cesaban de enseñar y proclamar que Yeshua es el Mashiaj."}