{"1": "<pb/>Descendió entonces a Derbe y a Listra; y he aquí, había allí cierto discípulo nombrado Timoteo, hijo de una mujer judía creyente, pero de padre griego;", "2": "y daban buen testimonio de él los hermanos que estaban en Listra y en Iconio.", "3": "Quiso Shaul que éste fuese con él; y tomándole, le circuncidó siguiendo la costumbre de los judíos que había en aquellos lugares; porque todos sabían que su padre era griego.", "4": "Y al pasar por las ciudades, les entregaban las ordenanzas que habían acordado los apóstoles y los ancianos que estaban en Yerushaláyim, para que las guardasen.", "5": "Así que las comunidades eran confirmadas en la fe, y aumentaban en número cada día. No se", "6": "Y viajaron por Frigia y la región de Galacia, pues la Rúaj HaKodesh les prohibió hablar la palabra en Asia;", "7": "y cuando llegaron a Misia, intentaron ir a Bitinia, pero el espíritu de Yeshua no se lo permitió.", "8": "Y atravesando Misia, descendieron a Troas.", "9": "Y se le mostró a Shaul una visión de noche: cierto hombre macedonio estaba en pie, rogándole y diciendo: Pasa a Macedonia y ayúdanos.", "10": "Cuando vio la visión, enseguida procuramos partir para Macedonia, absolutamente convencidos que Di-os nos había llamado para que les anunciásemos la promesa de la redención.", "11": "Zarpando, pues, de Troas, navegamos con rumbo directo a Samotracia, y el día siguiente a Neápolis;", "12": "y de allí a Filipos, que es la primera ciudad de la provincia de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días.", "13": "Y un día de Shabat salimos fuera de la puerta, junto al río, donde nos habían dicho que solía hacerse la oración; y sentándonos, llegaron las mujeres y le hablamos.", "14": "Y he aquí una mujer llamada Lidia, adoradora de Di-os y vendedora de púrpura, de la ciudad de Tiatira, estaba oyendo; y YHWH abrió su corazón para que estuviese atenta a lo que Shaul decía...", "15": "Y cuando fue purificada en las aguas juntamente con su familia, nos rogó diciendo: Si habéis juzgado que yo sea fiel a YHWH, entrad en mi casa, y hospedaos. Y nos convenció", "16": "Aconteció que mientras íbamos al lugar de la oración, nos salió al encuentro una muchacha que tenía espíritu de adivinación, la cual daba gran ganancia a sus amos, adivinando.", "17": "Esta, siguiendo a Shaul y a nosotros, daba voces, diciendo: Estos hombres son siervos del Di-os Altísimo, quienes os anuncian camino de salvación.", "18": "Y esto lo hacía por muchos días hasta que Shaul, indignado grandemente, se volvió y dijo al espíritu: Por la autoridad de Yeshua HaMashiaj te ordeno que salgas de ella. Y salió en aquella misma hora.", "19": "Pero viendo sus amos que había salido la esperanza de su ganancia, echaron mano a Shaul y a Silas, y los trajeron a la plaza pública, ante las autoridades;", "20": "y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad,", "21": "y enseñan costumbres que no nos es lícito recibir ni hacer, pues somos romanos.", "22": "Y se agolpó el pueblo contra ellos; y los magistrados, rasgándoles las ropas, ordenaron azotarles con varas.", "23": "Después de haberles azotado mucho, los echaron en la cárcel, mandando al carcelero que los guardase con seguridad,", "24": "el cual, recibido este mandato, los metió en el calabozo de más adentro, y les aseguró los pies en el cepo.", "25": "Pero a medianoche, orando Shaul y Silas, cantaban himnos a Di-os; y los presos los oían.", "26": "Y repentinamente sobrevino un gran terremoto, de tal manera que los cimientos de la cárcel se sacudían; y al instante se abrieron todas las puertas, y las cadenas de todos se soltaron.", "27": "Despertando el carcelero, y viendo abiertas las puertas de la cárcel, sacó la espada y se iba a matar, pensando que los presos habían escapado.", "28": "Mas Shaul clamó a gran voz, diciendo: No te hagas ningún mal, pues todos estamos aquí.", "29": "Él entonces, pidiendo una antorcha, se precipitó adentro, y temblando, se postró a los pies de Shaul y de Silas;", "30": "y sacándolos, les dijo: Rabotai ¿qué debo hacer para entrar en el mundo por venir?", "31": "Ellos dijeron: Cree en lo que ha enseñado Yeshua HaMashiaj, y serás salvo, tú y tu casa.", "32": "Y le explicaron lo que había enseñado el Adón a él y a todos los que estaban en su garita.", "33": "Y tomándolos en aquella misma hora de la noche, les lavó las heridas; y enseguida fueron purificados en agua él y todos los suyos.", "34": "Y llevándolos a su casa, les puso la mesa; y jubilosamente se alegraba con toda su casa de haber creído a Di-os.", "35": "Cuando fue de día, los magistrados enviaron alguaciles a decir: Suelta a aquellos hombres.", "36": "Y el carcelero hizo saber estas palabras a Shaul: Los magistrados han mandado a decir que se os suelte; así que ahora salid, y marchaos en paz.", "37": "Pero Shaul les dijo: Después de azotarnos públicamente sin previa sentencia judicial, siendo ciudadanos romanos, nos pusieron en la cárcel, ¿y ahora nos echan encubiertamente? No, por cierto, sino vengan ellos mismos a sacarnos.", "38": "Y los alguaciles hicieron saber estas palabras a los magistrados, los cuales tuvieron miedo al oír que eran romanos.", "39": "Y viniendo, les pidieron disculpas; y sacándolos, les rogaron que se fueran de la ciudad.", "40": "Entonces, saliendo del recinto carcelario, entraron en casa de Lidia, y habiendo visto a los hermanos, los consolaron, y partieron."}