{"1": "<pb/>Aconteció que entre tanto que Apolos estaba en Corinto, Shaul, después de recorrer las regiones superiores, vino a Efeso, y hallando a ciertos discípulos,", "2": "les dijo: ¿Recibisteis Rúaj HaKodesh cuando creísteis? Y ellos: Ni siquiera hemos oído si Rúaj HaKodesh está disponible.", "3": "Entonces dijo: ¿En qué, pues, fuisteis purificados? Ellos dijeron: En la purificación de Yohanán.", "4": "Dijo Shaul: Yohanán purificó con inmersión en agua para arrepentimiento, diciendo al pueblo que creyesen en Yeshua.", "5": "Cuando oyeron esto, fueron sumergidos en las aguas en el nombre del Adón Yeshua.", "6": "Y habiéndoles impuesto Shaul las manos, vino sobre ellos la Rúaj HaKodesh; y hablaban idiomas, y profetizaban.", "7": "Eran por todos unos doce hombres.", "8": "Y entrando Shaul en la sinagoga, habló con denuedo por espacio de tres meses, discutiendo y persuadiendo acerca del reino de Di-os.", "9": "Pero como algunos rechazaban la enseñanza y se iban endureciendo, y hablando mentiras acerca del Camino delante de la multitud, Pablo se apartó de ellos y separó a los discípulos, discutiendo cada día en la escuela de uno llamado Tirano.", "10": "Así continuó por espacio de dos años, de manera que todos los que habitaban en Asia, judíos y griegos, oyeron la palabra de YHWH.", "11": "Y hacía Di-os milagros extraordinarios por mano de Shaul,", "12": "de tal manera que hasta llevaban a los enfermos los paños o delantales de su cuerpo, y las enfermedades se iban de ellos, y los espíritus malos salían.", "13": "Pero algunos de los judíos, exorcistas ambulantes, intentaron invocar el nombre del Adón Yeshua sobre los que tenían espíritus malos, diciendo: Os conjuro por Yeshua, el que predica Shaul.", "14": "Había siete hijos de un tal Esceva, judío, jefe de los sacerdotes, que hacían esto.", "15": "Pero respondiendo el espíritu malo, dijo: A Yeshua conozco, y sé quién es Shaul; pero vosotros, ¿quiénes sois?", "16": "Y el hombre en quien estaba el espíritu malo, saltando sobre ellos y dominándolos, pudo más que ellos, de tal manera que huyeron de aquella casa desnudos y heridos.", "17": "Y esto fue notorio a todos los que habitaban en Efeso, así judíos como griegos; y tuvieron temor todos ellos, y el nombre del Adón Yeshua se iba engrandeciendo.", "18": "Y muchos de los que habían creído venían, confesando y dando cuenta de sus hechos.", "19": "Asimismo muchos de los que habían practicado la magia trajeron los rollos y los quemaron delante de todos; y hecha la cuenta de su precio, hallaron que eran cincuenta mil piezas de plata.", "20": "Así crecía y prevalecía poderosamente la palabra de YHWH.", "21": "Pasadas estas cosas, Shaul se propuso en espíritu ir a Yerushaláyim, después de recorrer Macedonia y Acaya, diciendo: Después que haya estado allí, me será necesario ver también a Roma.", "22": "Y enviando a Macedonia a dos de los que le ayudaban, Timoteo y Erasto, él se quedó por algún tiempo en Asia.", "23": "Hubo por aquel tiempo un disturbio bastante considerable acerca del Camino.", "24": "Porque un platero llamado Demetrio, que hacía de plata templecillos de Artemis, daba no poca ganancia a los artífices;", "25": "a los cuales, reunidos con los obreros del mismo oficio, dijo: Varones, sabéis que de este oficio obtenemos nuestra riqueza;", "26": "pero veis y oís que este Pablo, no solamente en Efeso, sino en casi toda Asia, ha apartado a muchas gentes con persuasión, diciendo que no son dioses los que se hacen con las manos.", "27": "Y no solamente hay peligro de que este nuestro negocio venga a desacreditarse, sino también que el templo de la gran diosa Artemis sea estimado en nada, y comience a ser destruida la majestad de aquella a quien venera toda Asia, y el mundo entero.", "28": "Cuando oyeron estas cosas, se llenaron de ira, y gritaron, diciendo: ¡Grande es Artemis de los efesios!", "29": "Y la ciudad se llenó de confusión, y a una se lanzaron al teatro, arrebatando a Gayo y a Aristarco, macedonios, compañeros de Shaul.", "30": "Y queriendo Shaul salir al pueblo, los discípulos no le dejaron.", "31": "También algunas de las autoridades de Asia, que eran sus amigos, le enviaron recado, rogándole que no se presentase en el teatro.", "32": "Unos, pues, gritaban una cosa, y otros otra; porque la concurrencia estaba confusa, y la mayoría no sabían por qué se habían reunido.", "33": "Y de entre la multitud, echaron mano a Alejandro, con el apoyo de los judíos. Entonces Alejandro, haciendo señal de silencio con la mano, quería hablar en su defensa ante el pueblo.", "34": "Pero cuando le conocieron que era judío, todos a una voz gritaron casi por dos horas: ¡Grande es Artemis de los efesios!", "35": "Entonces el escribano, para apaciguar la multitud, dijo: Varones efesios, ¿y quién es el hombre que no sabe que la ciudad de los efesios es guardiana del templo de la gran Artemis, y de lo que apareció desde el cielo?", "36": "Puesto que esto no puede contradecirse, es necesario que os apacigüéis, y que nada hagáis precipitadamente.", "37": "Porque habéis traído a estos hombres, sin ser sacrílegos ni blasfemadores de vuestra diosa.", "38": "Que si Demetrio y los artífices que están con él tienen pleito contra alguno, audiencias se conceden, y procónsules hay; acúsense los unos a los otros.", "39": "Y si demandáis alguna otra cosa, en legítima asamblea se puede decidir.", "40": "Porque peligro hay de que seamos acusados de sedición por esto de hoy, no habiendo ninguna causa por la cual podamos dar razón de esta revuelta.", "41": "Y habiendo dicho esto, disolvió la concurrencia."}