{"1": "<pb/>Me llegó un mensaje del Señor que decía:", "2": "“¿Qué es ese proverbio que ustedes citan sobre el país de Israel? <pb/>“‘Los padres comieron las uvas sin madurar, pero sus hijos obtuvieron el sabor agrio’?<f>[42]</f>", "3": "<pb/>“Mientras yo viva, declara el Señor Dios, no citarás más este proverbio en Israel.", "4": "¿No ves que todos me pertenecen? Sean padres o hijos, todos son míos. El que peca es el que morirá.", "5": "<pb/>“Toma el ejemplo de un hombre que es una buena persona, que hace lo justo y lo correcto.", "6": "<pb/>“No va a los santuarios paganos de las montañas para comer una comida religiosa, ni adora a los ídolos de Israel. No tiene relaciones sexuales con la esposa de otro ni con una mujer durante su período.", "7": "No explota a nadie. Devuelve lo que un deudor le ha dado como garantía. No roba a los demás. Da de comer al hambriento y viste al desnudo.", "8": "No presta con intereses ni se lucra con los préstamos. Se niega a hacer el mal y se asegura de ser verdaderamente justo en sus decisiones entre las personas.", "9": "Sigue mis reglas y cumple fielmente mis normas. Un hombre así vive según lo que es correcto y ciertamente vivirá, declara el Señor Dios.", "10": "<pb/>“¿Qué pasa si ese hombre tiene un hijo que es un delincuente violento, que mata y hace esas cosas malas que se acaban de enumerar", "11": "aunque el padre no actúe así en absoluto. El hijo va a los santuarios paganos en las montañas para comer una comida religiosa. Tiene relaciones sexuales con la mujer de otro.", "12": "Explota a los pobres y a los necesitados. Roba a otros, y no devuelve lo que un deudor le ha dado como garantía. Adora a los ídolos. Comete pecados repugnantes.", "13": "Presta con intereses y se lucra con los préstamos. ¿Va a vivir alguien así? No, no lo hará. Porque ha hecho todas estas cosas ofensivas, morirá con seguridad, y será responsable de su propia muerte.", "14": "<pb/>“Ahora bien, ¿qué pasa si este hombre tiene un hijo que ve todos los pecados que su padre ha cometido? Los ve pero no hace lo mismo.", "15": "No va a los santuarios paganos en las montañas para comer una comida religiosa, ni adora a los ídolos de Israel. No tiene relaciones sexuales con la mujer de otro.", "16": "No explota a nadie. No exige una garantía para un préstamo. No roba a los demás. Da de comer al hambriento y viste al desnudo.", "17": "Se niega a hacer el mal y no cobra intereses ni se lucra con los préstamos. Guarda mis normas y sigue mis leyes. Un hombre así no morirá por los pecados de su padre, ciertamente vivirá.", "18": "Pero su padre morirá por sus propios pecados, porque explotó a otros, robó a sus parientes e hizo mal a su propio pueblo.", "19": "Ustedes preguntan: ‘¿Por qué no ha de pagar el hijo por los pecados de su padre?’ Si el hijo ha hecho lo justo y lo correcto, cumpliendo todas mis leyes, entonces vivirá, no será castigado.<f>[43]</f>", "20": "<pb/>“Es la persona que peca la que morirá. Un hijo no pagará por los pecados de su padre, y un padre no pagará por los pecados de su hijo. Las consecuencias buenas de vivir bien llegarán a los que son buenos; las consecuencias malas de la maldad llegarán a los que son malos.", "21": "<pb/>“Sin embargo, si alguien que es malvado deja de pecar y guarda mis leyes, haciendo lo que es justo y correcto, ciertamente vivirá-no morirá.", "22": "Ninguno de sus pecados se les echará en cara. Porque ahora están haciendo lo que es justo, vivirán.", "23": "¿Acaso me gusta que los malvados mueran? declara el Señor Dios. Claro que no; me encantaría que dejaran de pecar y vivieran.", "24": "<pb/>“Pero si alguien que vive de acuerdo con lo que es correcto se detiene y hace el mal, haciendo las mismas cosas ofensivas que los malvados, ¿vivirá esa persona? Por supuesto que no. De hecho, todas las cosas buenas que hizo anteriormente serán olvidadas. Esa persona morirá por su traición a mí y por los pecados que ha cometido.", "25": "<pb/>“Aun así, ustedes dicen: ‘Lo que hace el Señor no está bien’. <pb/>“Pueblo de Israel, ¡escúchenme! ¿Es lo que hago lo que no está bien? ¿No es lo que tú haces lo que no está bien?", "26": "<pb/>“Si alguien que vive de acuerdo con lo que es correcto deja de hacer lo correcto y hace lo incorrecto, morirá. Morirá a causa de las cosas malas que haya hecho.", "27": "<pb/>“Pero si alguien malvado deja de hacer lo malo y hace lo que es justo y correcto, salvará su vida.", "28": "Por haber reflexionado y dejado de hacer lo malo, ciertamente vivirán; no morirán.", "29": "<pb/>“Pero el pueblo de Israel dice: ‘El camino del Señor no es justo’. <pb/>“¿Son injustos mis caminos, pueblo de Israel? ¿No son sus caminos los que no son justos?", "30": "<pb/>“En consecuencia, ¡voy a juzgarte, pueblo de Israel! Voy a juzgar a cada uno de ustedes según lo que hayan hecho, declara el Señor Dios. Arrepiéntanse y dejen de rebelarse para que sus pecados no los hundan.", "31": "¡Deshazte de todos tus pecados rebeldes! Cambia tu forma de pensar y ten un espíritu nuevo. ¿Por qué quieres morir, pueblo de Israel?", "32": "<pb/>“No me gusta que nadie muera, declara el Señor Dios. Así que arrepiéntanse para poder vivir!”"}