{"1": "<pb/>El hombre me sacó por la puerta norte al patio exterior, a las habitaciones que se encuentran en el lado más alejado del patio del Templo, junto al muro exterior norte.", "2": "El edificio que daba a la puerta norte tenía cien codos de largo y cincuenta de ancho.", "3": "Tenía tres pisos de salas abiertas a ambos lados, uno que daba a la zona de veinte codos del patio interior y otro que daba al pavimento del patio exterior.", "4": "<pb/>Delante de las salas había un pasillo interior de diez codos de ancho y cien de largo. Sus puertas daban al norte.", "5": "<pb/>Las habitaciones superiores eran más pequeñas debido al espacio que ocupaban las salas abiertas en los niveles inferior y medio del edificio.", "6": "Como no tenían pilares como los patios, las habitaciones superiores estaban más alejadas que las de los niveles inferior y medio.", "7": "Delante de las habitaciones había un muro exterior de cincuenta codos de largo, paralelo al patio exterior.", "8": "Las habitaciones del patio exterior tenían una longitud de cincuenta codos, pero las que daban al Templo tenían una longitud de cien codos.", "9": "Debajo de estas habitaciones había una entrada en el lado este que venía del patio exterior.", "10": "<pb/>A lo largo del muro del sur<f>[83]</f> lado del patio exterior había habitaciones junto al patio y frente al edificio.", "11": "Frente a ellas había un pasillo, al igual que las habitaciones del lado norte. Estas habitaciones tenían la misma longitud y anchura, las mismas puertas, planta y salidas.", "12": "Del mismo modo, había una entrada debajo de las habitaciones del lado sur del edificio, que venía del lado este.", "13": "<pb/>El hombre me dijo: “Las habitaciones del norte y del sur que dan al patio del Templo son habitaciones sagradas donde los sacerdotes que se presentan ante el Señor comerán las ofrendas más sagradas. Allí colocarán las ofrendas santísimas porque el lugar es sagrado, e incluyen las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa.", "14": "Una vez que los sacerdotes hayan entrado en estas habitaciones, no deben salir al patio exterior antes de dejar sus ropas sacerdotales, porque éstas son sagradas. Deben cambiarse de ropa antes de ir donde está la gente común”.", "15": "<pb/>Cuando el hombre terminó de medir dentro del área del Templo, me sacó por la puerta oriental y midió también los alrededores.", "16": "Con la vara de medir midió el lado oriental. Tenía quinientos codos de largo.", "17": "<pb/>Midió el lado norte. Tenía quinientos codos de largo.", "18": "<pb/>Midió el lado sur. Tenía quinientos codos de largo.", "19": "<pb/>Luego dio la vuelta y midió el lado oeste. Tenía quinientos codos de largo.", "20": "<pb/>Así midió los cuatro lados. Había un muro que lo rodeaba, de quinientos codos de largo y quinientos de ancho, que separaba lo sagrado de lo común."}