{"1": "<pb/>Esta es una lista de los territorios según los nombres de las tribus. En la frontera norte, el territorio de Dan limita con el camino de Hetlón hacia Lebo-hamat y con Hazar-enan en la frontera de Damasco con Hamat al norte, y se extiende desde el límite oriental del país hasta el occidental.", "2": "<pb/>El territorio de Aser limita con el de Dan de este a oeste.", "3": "<pb/>El territorio de Neftalí limita con el de Aser de este a oeste.", "4": "<pb/>El territorio de Manasés limita con el de Neftalí de este a oeste.", "5": "<pb/>El territorio de Efraín limita con el de Manasés de este a oeste.", "6": "<pb/>El territorio de Rubén limita con el de este a oeste.", "7": "<pb/>El territorio de Judá limita con el de Rubén de este a oeste.", "8": "<pb/>Junto a la asignación de Judá, de este a oeste, está la zona especial para la que debes hacer provisión.<f>[95]</f> Tendrá 25.000 codos de ancho y se extenderá la misma longitud que una asignación tribal de este a oeste. El santuario estará en medio de ella.", "9": "<pb/>El territorio especial que hagas será para el Señor y tendrá 25.000 codos por 10.000 codos.", "10": "<pb/>Este será el territorio sagrado para los sacerdotes. Tendrá 25.000 codos de largo en los lados norte y sur, y 11.000 codos de ancho en los lados oeste y este. El santuario estará en medio de él.", "11": "Es para los sacerdotes santos, descendientes de Sadoc, que se mantuvieron fieles y no me abandonaron cuando los israelitas me abandonaron.", "12": "Será una parte especial de la tierra provista para ellos, una asignación santísima junto a la de los levitas.", "13": "<pb/>Los levitas tendrán un área de 25.000 codos por 10.000 codos adyacente a la asignación de los sacerdotes. Su longitud total será de 25.000 codos, y su anchura de 10.000<f>[96]</f> codos.", "14": "No se les permite vender a cambio ni transferir nada de ella, porque es la mejor parte de la tierra y es sagrada para el Señor.", "15": "<pb/>El resto, de 5.000 codos por 25.000 codos, es para uso ordinario de la ciudad para casas y pastos. La ciudad estará en medio de ella,", "16": "y estas serán sus medidas 4.500 codos por todos los lados, al norte, al sur, al este y al oeste.", "17": "Los pastos de la ciudad la rodearán por 250 codos por todos los lados, al norte, al sur, al este y al oeste.", "18": "<pb/>Lo que queda de la tierra que bordea el territorio sagrado y que corre a su lado será de 10.000 codos por el lado este y por el lado oeste. Las cosechas que produzca servirán de alimento a los que trabajen en la ciudad.", "19": "Los trabajadores que cultiven la tierra serán de todas las tribus israelitas.", "20": "<pb/>Todoel territorio será un cuadrado de 25.000 codos por 25.000 codos. Debes hacer una provisión para el territorio sagrado, junto con el área para la ciudad.", "21": "<pb/>La tierra que quede a ambos lados del territorio sagrado y del área para la ciudad pertenecerá al príncipe. Esta tierra estará junto a los territorios de las tribus y se extenderá al este desde los 25.000 codos de la sección santa hasta el límite oriental, y al otro lado al oeste desde los 25.000 codos hasta el límite occidental. En medio de ellos estará la sección santa y el santuario del Templo.", "22": "<pb/>El área de los levitas y el área de la ciudad estarán en medio de la asignación del príncipe, y estarán entre los límites de las asignaciones de Judá y Benjamín.", "23": "<pb/>Estas son las asignaciones para el resto de las tribus: <pb/>La asignación de Benjamín se extiende desde el límite oriental del país hasta el occidental.", "24": "<pb/>El territorio de Simeón limita con el de Benjamín de este a oeste.", "25": "<pb/>El territorio de Isacar limita con el de Simeón de este a oeste.", "26": "<pb/>El territorio de Zabulón limita con el de Isacar de este a oeste.", "27": "<pb/>El territorio de Gad limita con el de Zabulón de este a oeste.", "28": "<pb/>El límite sur del territorio de Gad será desde Tamar hasta las aguas de Meribat-Cadés, y luego a lo largo del Wadi de Egipto hasta el Mar Mediterráneo.", "29": "Esta es la tierra que debes asignar a las tribus de Israel para que la posean y la transmitan como herencia. Estos son los territorios que se les han asignado, declara el Señor Dios.", "30": "<pb/>Estas serán las salidas de la ciudad, comenzando por el lado norte, que tiene una longitud de 4.500 codos.", "31": "Las puertas de la ciudad llevarán los nombres de las tribus de Israel. <pb/>Habrá tres puertas en el lado norte: las puertas de Rubén, Judá y Leví.", "32": "<pb/>Habrá tres puertas en el lado este, (también de 4.500 codos de largo): las puertas de José, Benjamín y Dan.", "33": "<pb/>Habrá tres puertas en el lado sur, (también de 4.500 codos de largo): las puertas de Simeón, Isacar y Zabulón.", "34": "<pb/>En el lado oeste habrá tres puertas (también de 4.500 codos): la puerta de Gad, la puerta de Aser y la puerta de Neftalí.", "35": "<pb/>La distancia alrededor del exterior de la ciudad será de 18.000 codos. Desde ese día el nombre de la ciudad será “El Señor está allí”."}