{"1": "<pb/>El primer día del tercer mes del undécimo año,<f>[72]</f> me llegó un mensaje del Señor, que decía:", "2": "“Hijo de hombre, dile al Faraón, rey de Egipto, y a todo su numeroso pueblo: <pb/>“¿Quién es tan grande como tú?", "3": "Mira a Asiria. Era como un cedro en el Líbano, con sus hermosas ramas dando sombra en el bosque. Era tan alta que su cima alcanzaba las nubes.", "4": "Las fuentes de agua profundas lo hacían crecer en altura y enviaban arroyos a su alrededor para regar todos los demás árboles.", "5": "Llegó a ser muy alto, más que cualquier otro árbol del bosque. Sus ramas crecían gruesas y largas porque estaba muy bien regado.", "6": "En sus ramas anidaban toda clase de pájaros, y debajo de él tenían sus crías diferentes animales salvajes, y a su sombra vivían todas las naciones poderosas.", "7": "Era hermoso y majestuoso con sus largas ramas, porque sus raíces llegaban hasta las abundantes aguas.", "8": "Los cedros del jardín de Dios no tenían nada que envidiarle. Ningún pino tenía ramas tan grandes, ni ningún plátano. Ningún árbol del jardín de Dios era tan hermoso.", "9": "Yo lo hice hermoso con sus muchas ramas. Todos los árboles del Edén en el jardín de Dios lo envidiaban.", "10": "<pb/>“Esto es lo que dice el Señor: Como llegó a ser tan alto, llegando hasta las nubes, se enorgulleció a causa de su altura.", "11": "Por eso lo entregué al jefe de una nación extranjera que lo castigará por su maldad. La he expulsado.", "12": "<pb/>“Extranjeros de la más cruel de las naciones lo talaron y lo dejaron tirado. Sus ramas yacen caídas y rotas en los montes y valles de la campiña. Todos en la tierra salieron de su sombra y lo abandonaron.", "13": "Los pájaros vinieron a vivir en su tronco caído, y los animales salvajes se escondieron entre sus ramas caídas.", "14": "<pb/>“Esto fue para que ningún otro árbol que creciera junto al agua creciera tan alto y sus copas alcanzaran las nubes. Esto fue para que ningún otro árbol, por más agua que tuviera, fuera tan alto como ellos, pues todos morirán y bajarán a la tierra, como los seres humanos que bajan a la tumba.", "15": "<pb/>“Esto es lo que dice el Señor Dios: El día en que fue bajado al Seol,<f>[73]</f> Hice que las aguas profundas se lamentaran por él; detuve el flujo de sus ríos; retuve todas sus aguas. Cubrí de oscuridad al Líbano, y todos los árboles del bosque se marchitaron.", "16": "Hice temblar a las naciones cuando la oyeron caer, cuando la arrojé al Seol con los que mueren. <pb/>“Entonces todos los árboles del Edén, los mejores y más finos del Líbano, todos los árboles que tenían abundante agua, se alegraron de que este árbol se uniera a ellos en la tierra de abajo.", "17": "También bajaron con él al Seol, a los que habían sido muertos por la espada. Habían formado parte de su ejército viviendo a su sombra entre las naciones.", "18": "<pb/>“¿Quién es tan grande y glorioso como tú entre los árboles del Edén? Pero tú también serás llevado a la tierra de abajo para estar con los árboles del Edén. Allí estarás con los paganos,<f>[74]</f> con los muertos por la espada. Esto es lo que le sucederá al Faraón y a todo su numeroso pueblo, declara el Señor Dios”."}