{"1": "<pb/>En el año veintisiete de Jeroboam, rey de Israel, comenzó a reinar Azarías hijo de Amasías rey de Judá.", "2": "Cuando comenzó a reinar era de dieciséis años, y cincuenta y dos años reinó en Jerusalén; el nombre de su madre fue [Jecolías], de Jerusalén.", "3": "E hizo [lo] recto en ojos del SEÑOR, conforme a todas las cosas que su padre Amasías había hecho.", "4": "Con todo eso los altos no se quitaron; que el pueblo sacrificaba aún y quemaba incienso en los altos.", "5": "Mas el SEÑOR hirió al rey con lepra, y fue leproso hasta el día de su muerte, y habitó en casa separada, y Jotam hijo del rey tenía el cargo del palacio, gobernando al pueblo de la tierra.", "6": "Lo demás de los hechos de Azarías, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Judá?", "7": "Y durmió Azarías con sus padres, y lo sepultaron con sus padres en la ciudad de David; y reinó en su lugar Jotam su hijo.", "8": "<pb/>En el año treinta y ocho de Azarías rey de Judá, reinó Zacarías hijo de Jeroboam sobre Israel seis meses.", "9": "E hizo lo malo en ojos del SEÑOR, como habían hecho sus padres; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.", "10": "Contra él conjuró Salum hijo de Jabes, y lo hirió en presencia del pueblo, y lo mató, y reinó en su lugar.", "11": "Lo demás de los hechos de Zacarías, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel.", "12": "Y esta [fue] la palabra del SEÑOR que había hablado a Jehú, diciendo: Tus hijos hasta la cuarta generación se te sentarán en el trono de Israel. Y fue así.", "13": "<pb/>Salum hijo de Jabes comenzó a reinar en el año treinta y nueve de Azarías rey de Judá, y reinó el tiempo de un mes en Samaria;", "14": "y subió Manahem hijo de Gadi, de Tirsa, y vino a Samaria, e hirió a Salum hijo de Jabes en Samaria, y lo mató, y reinó en su lugar.", "15": "Lo demás de los hechos de Salum, y su conjuración con que conspiró, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel.", "16": "Entonces hirió Manahem a Tifsa, y a todos los que estaban en ella, y también sus términos desde Tirsa; y la hirió porque no le habían abierto; y abrió a todas sus mujeres [que estaban] encintas.", "17": "<pb/>En el año treinta y nueve de Azarías rey de Judá, reinó Manahem hijo de Gadi sobre Israel diez años, en Samaria.", "18": "E hizo lo malo en ojos del SEÑOR; no se apartó en todo su tiempo de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.", "19": "Y vino Pul rey de Asiria a la tierra; y dio Manahem a Pul mil talentos de plata para que le ayudara a confirmarse en el reino.", "20": "E impuso Manahem este dinero sobre Israel, sobre todos los poderosos de virtud; de cada varón cincuenta siclos de plata, para dar al rey de Asiria. Y el rey de Asiria se volvió, y no se detuvo allí en la tierra.", "21": "Lo demás de los hechos de Manahem, y todas las cosas que hizo, ¿no está todo escrito en el libro de las crónicas de los reyes de Israel?", "22": "Y durmió Manahem con sus padres, y reinó en su lugar Pekaía su hijo.", "23": "<pb/>En el año cincuenta de Azarías rey de Judá, reinó Pekaía hijo de Manahem sobre Israel en Samaria, dos años.", "24": "E hizo lo malo en ojos del SEÑOR; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.", "25": "Y conjuró contra él Peka hijo de Remalías, capitán suyo, y lo hirió en Samaria, en el palacio de la casa real, en compañía de Argob y de Arie, y con [otros] cincuenta hombres de los hijos de los galaaditas; y lo mató, y reinó en su lugar.", "26": "Lo demás de los hechos de Pekaía, y todas las cosas que hizo, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel.", "27": "<pb/>En el año cincuenta y dos de Azarías rey de Judá, reinó Peka hijo de Remalías sobre Israel en Samaria; [y reinó] veinte años.", "28": "E hizo lo malo en ojos del SEÑOR; no se apartó de los pecados de Jeroboam hijo de Nabat, el que hizo pecar a Israel.", "29": "En los días de Peka rey de Israel, vino Tiglat-pileser rey de los Asirios, y tomó a Ijón, Abel-bet-maaca, y Janoa, y Cedes, y Hazor, y Galaad, y Galilea, y toda la tierra de Neftalí; y los trasportó a Asiria.", "30": "Y Oseas hijo de Ela hizo conjuración contra Peka hijo de Remalías, y lo hirió, y lo mató, y reinó en su lugar, a los veinte años de Jotam hijo de Uzías.", "31": "Lo demás de los hechos de Peka, y todo lo que hizo, he aquí todo está escrito en el libro de las crónicas de los reyes de Israel.", "32": "<pb/>En el segundo año de Peka hijo de Remalías rey de Israel, comenzó a reinar Jotam hijo de Uzías rey de Judá.", "33": "Cuando comenzó a reinar era de veinticinco años, y reinó dieciséis años en Jerusalén. El nombre de su madre [fue] Jerusa hija de Sadoc.", "34": "Y él hizo [lo] recto en ojos del SEÑOR; [hizo] conforme a todas las cosas que había hecho su padre Uzías.", "35": "Con todo eso los altos no fueron quitados; que el pueblo sacrificaba aún, y quemaba incienso en los altos. Este también edificó la puerta más alta de la Casa del SEÑOR.", "36": "Lo demás de los hechos de Jotam, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?", "37": "En aquel tiempo comenzó el SEÑOR a enviar contra Judá a Rezín rey de Siria, y a Peka hijo de Remalías.", "38": "Y durmió Jotam con sus padres, y fue sepultado con sus padres en la ciudad de David su padre; y reinó en su lugar Acaz su hijo."}