{"1": "<pb/>Y aconteció que, cuando quiso el SEÑOR alzar a Elías en el torbellino al cielo, Elías venía con Eliseo de Gilgal.", "2": "Y dijo Elías a Eliseo: Quédate ahora aquí, porque el SEÑOR me ha enviado a Bet-el. Y Eliseo dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Descendieron, [pues], a Bet-el.", "3": "Y saliendo a Eliseo los hijos de los profetas que [estaban] en Bet-el, le dijeron: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él dijo: Sí, yo lo sé; callad.", "4": "Y Elías le volvió a decir: Eliseo, quédate aquí ahora, porque el SEÑOR me ha enviado a Jericó. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Vinieron, [pues], a Jericó.", "5": "Y se acercaron a Eliseo los hijos de los profetas que [estaban] en Jericó, y le dijeron: ¿Sabes cómo el SEÑOR quitará hoy a tu señor de tu cabeza? Y él respondió: Sí, yo lo sé; callad.", "6": "Y Elías le dijo: Te ruego que te quedes aquí, porque el SEÑOR me ha enviado al Jordán. Y él dijo: Vive el SEÑOR, y vive tu alma, que no te dejaré. Y [así] fueron ellos ambos.", "7": "Y vinieron cincuenta varones de los hijos de los profetas, y se pararon enfrente a lo lejos; y ellos dos se pararon junto al Jordán.", "8": "Tomando [entonces] Elías su manto, lo dobló, e hirió las aguas, las cuales se apartaron a uno y a otro lado, y pasaron ambos en seco.", "9": "Y cuando hubieron pasado, Elías dijo a Eliseo: Pide lo que quieres que haga por ti, antes que sea quitado de contigo. Y dijo Eliseo: Te ruego que una doble medida de tu espíritu sea sobre mí.", "10": "Y él le dijo: Cosa difícil has pedido. Si me vieres cuando fuere quitado de ti, te será hecho así; mas si no, no.", "11": "Y aconteció que, yendo ellos hablando, he aquí, un carro de fuego con caballos de fuego apartó a los dos; y Elías subió al cielo en un torbellino.", "12": "Y viéndolo Eliseo, clamaba: ¡Padre mío, padre mío, carro de Israel y su gente de a caballo! Y nunca más le vio, y trabando de sus vestidos, los rompió en dos partes.", "13": "Y alzando el manto de Elías que se le había caído, volvió, y se paró a la orilla del Jordán.", "14": "Y tomando el manto de Elías que se le había caído, hirió las aguas, y dijo: ¿Dónde está el SEÑOR Dios de Elías? Y cuando hirió las aguas, se apartaron a uno y a otro lado, y pasó Eliseo.", "15": "Y viéndole los hijos de los profetas que [estaban] en Jericó al otro lado, dijeron: El espíritu de Elías reposó sobre Eliseo. Y vinieron a recibirle, y se inclinaron a él hasta [la] tierra.", "16": "Y le dijeron: He aquí hay con tus siervos cincuenta varones fuertes; vayan ahora y busquen a tu señor; por ventura lo ha levantado el espíritu del SEÑOR, y lo ha echado en algún monte o en algún valle. Y él les dijo: No enviéis.", "17": "Mas ellos le importunaron, hasta que avergonzándose, dijo: Enviad. Entonces ellos enviaron cincuenta hombres, los cuales lo buscaron tres días, mas no lo hallaron.", "18": "Y cuando volvieron a él, que se había quedado en Jericó, él les dijo: ¿No os dije yo que no fueseis?", "19": "Y los hombres de la ciudad dijeron a Eliseo: He aquí el asiento de esta ciudad [es] bueno, como mi señor ve; mas las aguas [son] malas, y la tierra enferma.", "20": "Entonces él dijo: Traedme una botija nueva, y poned en ella sal. Y se la trajeron.", "21": "Y saliendo él a los manaderos de las aguas, echó dentro la sal, y dijo: Así ha dijo el SEÑOR: [Yo] sané estas aguas, y no habrá más en ellas muerte ni enfermedad.", "22": "Y fueron sanas las aguas hasta hoy, conforme a la palabra que habló Eliseo.", "23": "Después subió de allí a Bet-el; y subiendo por el camino, salieron los muchachos de la ciudad, y se burlaban de él, diciendo: ¡Calvo, sube! ¡calvo, sube!", "24": "Y mirando él atrás, los vio, y los maldijo en el nombre del SEÑOR. Y salieron dos osos del monte, y despedazaron de ellos cuarenta y dos muchachos.", "25": "De allí fue al monte del Carmelo, y de allí volvió a Samaria."}