{
  "1": "Ri in Lu', in takom re ri Jesucrist, quintz'ibaj we wuj ri' chque ri e jabuninak pa Pont, pa Galas, pa Capados, pa Asiy, xukuje' pa Bitin, ri man chila' taj ri qui tinimit,",
  "2": "ri e cha'tal jas ri xuchomaj ulok ojer ri Dios Tataxel. Ri are' u banom tastalic tak winak chiwe rumal ri Uxlabaxel, rech quixniman che xukuje' quixchiquichax ruc' ri u quiq'uel ri Crist: are ta ri Dios sibalaj cuban tok'ob chiwe xukuje' sibalaj cuya' jamaril chixo'l.",
  "3": "Chnimarisax u k'ij ri u Dios xukuje' ri u Tat ri Kajaw Jesucrist, rumal rech chi ri are' sibalaj xel u c'u'x chke, xuya' jun c'ac' ka c'aslemal je ta ne jun alaj ne' c'äte xalaxic, rech c'o c'aslic cu'lbal ka c'u'x rumal ri u c'astajic ri Jesucrist chquixo'l ri cäminakib,",
  "4": "rech cuya' jun kechbal ri man cäsach ta u wäch, man tz'ajtajinak taj, ri man cächaki'jar taj, ri c'olom chiwe pa ri caj.",
  "5": "C'olom chiwe ix, ri ix chajin rumal ri u cuinem ri Dios rumal ri cojonic, rech quixcolotajic. Ronojel suc'umam ulok rech quixcolotajic, ri Dios cuk'alajisaj na pa ri q'uisbal tak k'ij.",
  "6": "Rumal rech wa' ix nojinak che quicotemal, craj c'u ne rajawaxic na quixoc'ow chquipam q'ui tak c'ambejebal quieb oxib k'ij.",
  "7": "Are c'u ri i cojonic ix xak junam ruc' ri k'an puak: ri cätijtobex rumal ri k'ak'. Ri cojonic ri cuch'ijo cac'ambejexic pakal na rajil chuwäch ri k'an puak, ri cäsach u wäch. Je c'u ri' we ri i cojonic ix, we je u tijtobexic wa' curik na juluwem xukuje' cäya' na u k'ij aretak cuc'utunisaj rib ri Jesucrist.",
  "8": "Quilok'ok'ej ri Jesucrist pune' man iwilom ta u wäch, quixcojon che pune' man quiwil ta camic. Sibalaj quixquicot ruc' ri Jesucrist, ruc' jun quicotemal ri man quixcuin ta che u bixic, c'o i quicotemal ri nim u k'ij.",
  "9": "Ri i cojonic c'ut u banom chiwe chi quecolotaj ri iwanima'.",
  "10": "Ri e k'axal tak tzij xquitzijoj ri u tok'ob ri Dios ri cuya' na chiwe, xquitzucuj xquitatabela' u tzijol we colobal ib ri'.",
  "11": "Are ta xcaj xquetamaj jachinok xukuje' jachique k'ij cäc'ulmataj na ri xc'ut ulok chquiwäch rumal ri Ruxlabal ri Crist ri c'o pa canima', aretak xuk'alajisaj ulok chi ri Crist curik na c'ax, xukuje' chi cänimarisax na u k'ij aretak coc'ow ri c'ax.",
  "12": "Xk'alajisax c'u chquiwäch ri k'axal tak tzij, chi aretak cäquibij we jastak ri', man chquetaj e are quebajwataj wi, xane' chiwe ix. Are we jastak ri' quetzijox chiwe camic cumal ri winak ri cäquitzijoj ri tzij re colobal ib chiwe rumal ri Ruxlabal ri Dios ri takom ulok chicaj. E jastak wa' ri xcajtaj ri e tako'nib aj caj chi e are' taj xeilowic.",
  "13": "Rumal ri', chicojo' i chuk'ab che ri chomanic, chichomaj jas ri quibano, chicu'ba' i c'u'x pa ronojel chrij ri tok'ob ri cäc'am na ulok chiwe aretak cäpe ri Jesucrist.",
  "14": "Chibana' jas ri alc'ualaxelab ri quenimanic. Miban chic ri ojer tak i rayibal ri xec'oji' can iwuc' aretak man c'o ta iweta'm.",
  "15": "Xane' jas ri Dios ri xixusiq'uij, are tastalic, xukuje' ri ix chixux tastalicalaj tak winak pa ronojel ri quibano.",
  "16": "Tz'ibatal c'ut cubij: “Chixux tastalicalaj tak winak chrij ri etzelal rumal rech chi ri in in tastalicalaj Dios chrij ri etzelal.”",
  "17": "We quibij Tat che ri Dios, ri cuk'at tzij paquiwi' conojel jas ri qui chac chquijujunal, man cuya' ta u k'ij jun winak chuwäch jun chic, chixe'j ba' iwib chuwäch ri are' ronojel k'ij re ri i c'aslemal cho ri uwächulew.",
  "18": "Iweta'm c'ut chi man e are ta ri jastak ri cäsach qui wäch, je jas ri sak puak o ri k'an puak, ri xixcolow chuwäch jun c'aslemal ri man c'o ta u patan, ri yo'm can chiwe cumal ri e i mam,",
  "19": "xane' ri u quiq'uel ri Crist ri pakal rajil, are xixcolowic, jas ri u quiq'uel jun alaj chij, jun utzalaj chij ri man c'o ta u yab xukuje' man tz'ajtajinak taj, yo'm che tabal tok'ob cho ri Dios.",
  "20": "Are etamatal chi ulok aretak c'ä majok cäban ri uwächulew, xk'alajisax c'ut pa ri q'uisbal tak k'ij rumal iwech.",
  "21": "Rumal ri Crist ri ix xixcojon che ri Dios, ri xuc'astajisaj ri Crist chquixo'l ri cäminakib xukuje' xunimarisaj u k'ij, rech quixcojon che ri Dios xukuje' quicu'ba' i c'u'x chrij.",
  "22": "I josk'im ri iwanima' rumal rech chi xinimaj ri kastzij, rech quebilok'ok'ej ri iwachalal, man xak ta quieb i wäch. Chilok'ok'ela ba' iwib ruc' ronojel iwanima' xukuje' ronojel i chuk'ab.",
  "23": "Yo'm jun c'ac' i c'aslemal je ta ne jun alaj ne' c'äte xalaxic. Man yo'm ta wa' rumal winak ri cäsach u wäch, xane' rumal ri man cäsach ta u wäch, rumal ri u tzij ri c'aslic Dios, ri cäc'oji' chbe k'ij sak.",
  "24": "Rumal rech chi ri Tz'ibatalic cubij: “Conojel ri winak xa' e junam ruc' ri k'ayes, ronojel ri qui juluwem xa' junam ruc' ri u cotz'ijal ri k'ayes. Cächaki'jar ri k'ayes, ri cotz'i'j cätzakic.",
  "25": "Are c'u ri u tzij ri Ajawaxel cäc'oji' amak'el chbe k'ij sak.” We tzij ri', are ri utzalaj tak tzij ri tzijom chiwe."
}