{"1": "Como la nieve en el verano, y la lluvia en la siega, así conviene al loco la honra.", "10": "El gran Dios cría todas las cosas; y al loco da la paga, y a los transgresores da el salario.", "11": "Como perro que vuelve a su vómito, así el loco que repite su locura.", "12": "¿Has visto hombre sabio en su propia opinión? Más esperanza hay del loco que de él.", "13": "Dice el perezoso: El león está en el camino; el león está en las calles .", "14": "Las puertas se revuelven en sus quicios; así el perezoso en su cama.", "15": "Esconde el perezoso su mano en el seno; se cansa de volverla a su boca.", "16": "Más sabio es el perezoso en su propia opinión que siete que le den consejo.", "17": "El que pasando se deja llevar de la ira en pleito ajeno, es como el que toma al perro por las orejas.", "18": "Como el que enloquece, y echa llamas, y saetas, y muerte,", "19": "tal es el hombre que daña a su amigo, y dice: Ciertamente lo hice por broma.", "2": "Como el gorrión en su vagar, y como la golondrina en su vuelo, así la maldición sin causa nunca vendrá.", "20": "Sin leña se apaga el fuego; y donde no hay chismoso, cesa la contienda.", "21": "El carbón para brasas, y la leña para el fuego; y el hombre rencilloso para encender contienda.", "22": "Las palabras del chismoso parecen blandas; mas ellas entran hasta lo secreto del vientre.", "23": "Como escoria de plata echada sobre el tiesto, son los labios enardecidos y el corazón malo.", "24": "El que odia disimula con sus labios; mas en su interior maquina engaño.", "25": "Cuando hablare amigablemente, no le creas; porque siete abominaciones hay en su corazón.", "26": "Aunque su odio se encubre en el desierto; su malicia será descubierta en la congregación.", "27": "El que cavare sima, caerá en ella; y el que revuelva la piedra, a él volverá.", "28": "La falsa lengua aborrece al que atormenta; y la boca lisonjera hace resbaladero.", "3": "El látigo para el caballo, y el cabestro para el asno, y la vara para el cuerpo del loco.", "4": "Nunca respondas al loco en conformidad a su locura, para que no seas tú también como él.", "5": "Responde al loco mostrándole su locura, para que no se estime sabio en su opinión.", "6": "El que da un cargo al que no tiene facultad para ejercitarlo, es el que envía algo por mano del loco; y beberá el daño.", "7": "Así como camina el cojo; es el proverbio en la boca del loco.", "8": "Como quien liga la piedra en la honda, así es el que da honra al loco.", "9": "Espinas hincadas en mano del embriagado, tal es el proverbio en la boca de los locos."}