{"1": "La mujer sabia edifica su casa; mas la loca con sus manos la derriba.", "10": "El corazón conoce la amargura de su alma; y extraño no se entremeterá en su alegría.", "11": "La casa de los impíos será asolada; mas la tienda de los rectos florecerá.", "12": "Hay camino que al hombre parece derecho; pero su fin son caminos de muerte.", "13": "Aun en la risa el burlador tendrá dolor en el corazón; y el término de aquella alegría es congoja.", "14": "De sus caminos será harto el desviado de corazón; y el hombre de bien será apartado de él.", "15": "El simple cree a toda palabra; mas el entendido entiende sus pasos.", "16": "El sabio teme, y se aparta del mal; mas el loco se arrebata, y confía.", "17": "El que presto se enoja, hará locura; y el hombre malicioso será aborrecido.", "18": "Los simples heredarán la locura; mas los cuerdos se coronarán de sabiduría.", "19": "Los malos se inclinarán delante de los buenos, y los impíos a las puertas del justo.", "2": "El que camina en su rectitud teme al SEÑOR; mas el pervertido en sus caminos lo menosprecia.", "20": "El pobre es odioso aun a su amigo; pero muchos son los que aman al rico.", "21": "El pecador menosprecia a su prójimo; mas el que tiene misericordia de los pobres, es bienaventurado.", "22": "¿No yerran los que piensan mal? Pero los que piensan bien alcanzarán misericordia y verdad.", "23": "En toda labor hay fruto; mas el hablar y no hacer, empobrece.", "24": "La corona de los sabios es su sabiduría; mas lo que distingue a los locos es su locura.", "25": "El testigo verdadero libra las almas; mas el engañoso hablará mentiras.", "26": "En el temor del SEÑOR está la fuerte confianza; y allí sus hijos tendrán esperanza.", "27": "El temor del SEÑOR es manantial de vida, para ser apartado de los lazos de la muerte.", "28": "En la multitud del pueblo está la gloria del rey; y en la falta del pueblo la flaqueza del príncipe.", "29": "El que tarde se aíra, es grande de entendimiento; mas el corto de espíritu engrandece la locura.", "3": "En la boca del loco está la vara de la soberbia; mas los labios de los sabios los guardarán.", "30": "El corazón apacible es vida a la carne; mas la envidia, pudrimiento de huesos.", "31": "El que oprime al pobre, afrenta a su Hacedor; mas el que tiene misericordia del pobre, lo honra.", "32": "Por su maldad será lanzado el impío; mas el justo en su muerte tiene esperanza.", "33": "En el corazón del cuerdo reposará la sabiduría; y es dado a conocer en medio de los locos.", "34": "La justicia engrandece un pueblo; mas el pecado es afrenta de las naciones.", "35": "La benevolencia del rey es para con el siervo entendido; mas su enojo contra el que lo avergüenza.", "4": "Sin bueyes el alfolí está limpio; mas por la fuerza del buey hay abundancia de pan.", "5": "El testigo verdadero no mentirá; mas el testigo falso hablará mentiras.", "6": "El burlador buscó la sabiduría, y no la halló ; mas la sabiduría al hombre entendido viene fácil.", "7": "Vete de delante del hombre loco, pues no le conociste labios de ciencia.", "8": "La sabiduría del cuerdo es entender su camino; mas la locura de los locos es engaño.", "9": "Los locos se hablan pecado; mas entre los rectos hay amor."}