{"1": "Fue Moisés y habló estas palabras a todo Israel,", "2": "y les dijo: Este día soy de edad de ciento veinte años; no puedo más salir ni entrar; además de esto Jehová me ha dicho: No pasarás este Jordán.", "3": "Jehová tu Dios, él pasa delante de ti; él destruirá a estas naciones delante de ti, y las heredarás; Josué será el que pasará delante de ti, como Jehová ha dicho.", "4": "Y hará Jehová con ellos como hizo con Sehón y con Og, reyes de los amorreos, y con su tierra, a quienes destruyó.", "5": "Y los entregará Jehová delante de ustedes, y harán con ellos conforme a todo lo que les he mandado.", "6": "Esfuércense y cobren ánimo; no teman, ni tengan miedo de ellos, porque Jehová tu Dios es el que va contigo; no te dejará, ni te desamparará.", "7": "Y llamó Moisés a Josué, y le dijo en <n>«</n>presencia de<n>»*</n> todo Israel: Esfuérzate y anímate; porque tú entrarás con este pueblo a la tierra que juró Jehová a sus padres que les daría, y tú se la harás heredar.", "8": "Y Jehová va delante de ti; él estará contigo, no te dejará, ni te desamparará; no temas ni te intimides.", "9": "Y escribió Moisés esta ley, y la dio a los sacerdotes hijos de Leví, que llevaban el arca del pacto <n>[alianza, convenio, acuerdo]</n> de Jehová, y a todos los ancianos de Israel.", "10": "Y les mandó Moisés, diciendo: Al fin de cada siete años, en el año de la remisión, en la fiesta de los tabernáculos,", "11": "cuando viniere todo Israel a presentarse delante de Jehová tu Dios en el lugar que él escogiere, leerás esta ley delante de todo Israel a oídos de ellos.", "12": "Harás congregar al pueblo, varones y mujeres y niños, y tus extranjeros que estuvieren en tus ciudades, para que oigan y aprendan, y teman a Jehová su <n>[de ustedes]</n> Dios, y cuiden de cumplir todas las palabras de esta ley;", "13": "y los hijos de ellos que no supieron, oigan, y aprendan a temer a Jehová su <n>[de ustedes]</n> Dios todos los días que vivieren sobre la tierra adonde vayan, pasando el Jordán, para tomar posesión de ella.", "14": "Y Jehová dijo a Moisés: He aquí se ha acercado el día de tu muerte; llama a Josué, y esperen en el tabernáculo de reunión para que yo le dé el cargo. Fueron, pues, Moisés y Josué, y esperaron en el tabernáculo de reunión.", "15": "Y se apareció Jehová en el tabernáculo, en la columna de nube; y la columna de nube se puso sobre la puerta del tabernáculo.", "16": "Y Jehová dijo a Moisés: He aquí, tú vas a dormir con tus padres, y este pueblo se levantará y fornicará tras los dioses ajenos de la tierra adonde va para estar en medio de ella; y me dejará, e invalidará mi pacto <n>[alianza, convenio, acuerdo]</n> que he concertado con él;", "17": "y se encenderá mi furor contra él en aquel día; y los abandonaré, y esconderé de ellos mi rostro, y serán consumidos; y vendrán sobre ellos muchos males y angustias, y dirán en aquel día: ¿No me han venido estos males porque no está mi Dios en medio de mí?", "18": "Pero ciertamente yo esconderé mi rostro en aquel día, por todo el mal que ellos habrán hecho, por haberse vuelto a dioses ajenos.", "19": "Ahora pues, escríbanse este cántico, y enséñalo a los hijos de Israel; ponlo en boca de ellos, para que este cántico me sea por testigo contra los hijos de Israel.", "20": "Porque yo les introduciré en la tierra que juré a sus padres, la cual fluye leche y miel; y comerán y se saciarán, y engordarán; y se volverán a dioses ajenos y les servirán, y me enojarán, e invalidarán mi pacto <n>[alianza, convenio, acuerdo]</n>.", "21": "Y cuando les vinieren muchos males y angustias, entonces este cántico responderá en su cara como testigo, pues será recordado por la boca de sus descendientes; porque yo conozco lo <n>«</n>que se proponen de antemano,<n>»*</n> antes que los introduzca en la tierra que juré darles.", "22": "Y Moisés escribió este cántico aquel día, y lo enseñó a los hijos de Israel.", "23": "Y dio orden a Josué hijo de Nun, y dijo: Esfuérzate y anímate, pues tú introducirás a los hijos de Israel en la tierra que les juré, y yo estaré contigo.", "24": "Y cuando acabó Moisés de escribir las palabras de esta ley en un libro hasta concluirse,", "25": "dio órdenes Moisés a los levitas que llevaban el arca del pacto <n>[alianza, convenio, acuerdo]</n> de Jehová, diciendo:", "26": "Tomen este libro de la ley, y pónganlo al lado del arca del pacto <n>[alianza, convenio, acuerdo]</n> de Jehová su <n>[de ustedes]</n> Dios, y esté allí por testigo contra ti.", "27": "Porque yo conozco tu rebelión, y tu dura cerviz; he aquí que aun viviendo yo con ustedes hoy, son rebeldes a Jehová; ¿cuánto más después que yo haya muerto?", "28": "Congreguen a mí todos los ancianos de sus <n>[de ustedes]</n> tribus, y a sus <n>[de ustedes]</n> oficiales, y hablaré en sus oídos estas palabras, y llamaré por testigos contra ellos a los cielos y a la tierra.", "29": "Porque yo sé que después de mi muerte, ciertamente se corromperán y se apartaran del camino que les he mandado; y que les ha de venir mal en los últimos <n>[postreros, siguientes]</n> días, por haber hecho mal ante los ojos de Jehová, enojándole con la obra de sus <n>[de ustedes]</n> manos.", "30": "Entonces habló Moisés a oídos de toda la congregación de Israel las palabras de este cántico hasta acabarlo."}