{"1": "<pb/>Toda la comunidad irrumpió en una gran gritería, y el pueblo lloró aquella noche.", "2": "Todos los yisraelitas se quejaron contra Mosheh y Aharón; toda la comunidad les gritaba: “¡Si tan siquiera hubiéramos muerto en la tierra de Mitsráyim, o si hubiéramos muerto en este desierto.", "3": "¿Por qué Yahweh nos está llevando a esa tierra, para que caigamos a espada? ¡Nuestras esposas y nuestros hijos serán botín! ¡Sería mejor que regresáramos a Mitsráyim!", "4": "Y se decían unos a otros: ‘Nombremos un cabecilla y regresemos a Mitsráyim’”.", "5": "Entonces Mosheh y Aharón cayeron sobre sus rostros delante de toda la asamblea congregada de los yisraelitas.", "6": "Y Yahoshúa y Kalev hijo de Yefuneh, de los que habían explorado la tierra, desgarraron sus ropas y", "7": "exhortaron a toda la comunidad yisraelita, diciendo: “La tierra que atravesamos y exploramos es una tierra excepcionalmente buena.", "8": "Si Yahweh se agrada de nosotros, él nos introducirá en esa tierra, una tierra que fluye leche y miel, y nos la dará;", "9": "sólo que ustedes no deben rebelarse contra Yahweh. No tengan entonces temor de la gente del país, que ellos son presa nuestra; su protección se ha apartado de ellos, pero Yahweh está con nosotros. ¡No teman!”", "10": "Como toda la comunidad amenazaba con apedrearlos, la Presencia de Yahweh apareció en la Carpa de Reunión a todos los yisraelitas.", "11": "Yahweh le dijo a Mosheh: “¿Hasta cuándo me va a menospreciar este pueblo, y hasta cuándo van a tener falta de fe en mí a pesar de todas las señales que he realizado en su medio?", "12": "¡Voy a azotarlos con pestilencia y a desheredarlos, y a ti te daré una nación mucho más numerosa que ellos!", "13": "Pero Mosheh le dijo a Yahweh: “Cuando los mitsritas, de cuyo medio sacaste a este pueblo con tu poder, oigan la noticia,", "14": "se lo dirán a los habitantes de la tierra. Ya ellos han oído que tú, Yahweh, estás en medio de este pueblo; que tú, Yahweh, apareces a plena vista cuando tu nube reposa sobre ellos en una columna de nube de día y en una columna de fuego de noche.", "15": "Si ahora matas a este pueblo de un solo golpe, las naciones que han oído de tu fama dirán:", "16": "‘Debe ser que Yahweh fue incapaz de introducir a ese pueblo en la tierra que les había prometido bajo juramento, y por eso los mató en el desierto’.", "17": "Por eso te ruego que la paciencia de mi Soberano sea grande, como has declarado diciendo:", "18": "Yahweh, lento para la ira y abundante en bondad; que perdona la maldad y la transgresión; pero que no remite todo castigo, sino que castiga la maldad de los padres sobre los hijos, sobre la tercera y la cuarta generación.", "19": "Perdona, por favor, la maldad de este pueblo conforme a tu gran bondad, como has perdonado a este pueblo desde Mitsráyim hasta aquí”.", "20": "<pb/>Y Yahweh dijo: “Los perdono, como has pedido.", "21": "Sin embargo, como que yo vivo y como que la presencia de Yahweh llena todo el mundo,", "22": "que todos los que han visto mi Presencia y las señales que he realizado en Mitsráyim, y que me han probado estas diez veces y me han desobedecido,", "23": "ninguno verá la tierra que les prometí bajo juramento a sus padres; ninguno de los que me menospreciaron la verá.", "24": "Pero a mi servidor Kalev, porque estaba imbuido de un espíritu diferente y permaneció leal a mí — a él lo introduciré en la tierra en la que ha entrado, y su linaje la tendrá como posesión.", "25": "Ahora los amaleqitas y los kenaanitas ocupan los valles. Así que emprendan la marcha mañana y diríjanse al desierto por vía del Mar de los Juncos”.", "26": "Yahweh siguió hablando a Mosheh y Aharón y les dijo:", "27": "“¿Hasta cuándo seguirá esa mala comunidad murmurando contra mí? Muy bien, le he prestado atención a la incesante murmuración de los yisraelitas contra mí.", "28": "Diles: ‘Por vida mía’, dice Yahweh, ‘les voy a hacer como ustedes me han solicitado.", "29": "En este mismo desierto caerán sus cadáveres. De todos ustedes que están registrados en sus diversas listas, de los veinte años de edad para arriba, ustedes que han murmurado contra mí,", "30": "ninguno entrará a la tierra en la que juré establecerlos — excepto Kalev hijo de Yefuneh y Yahoshúa hijo de Nun.", "31": "A sus hijos, que ustedes dijeron que serían botín — a ellos les permitiré entrar; ellos conocerán la tierra que ustedes han despreciado.", "32": "Pero sus cadáveres caerán en este desierto,", "33": "mientras sus hijos vagan por el desierto durante cuarenta años, sufriendo por la infidelidad de ustedes, hasta que caiga el último de sus cadáveres en el desierto.", "34": "Ustedes llevarán su castigo por cuarenta años, que corresponden a los días — cuarenta días — en los que exploraron la tierra: un año por cada día. Así sabrán ustedes lo que significa contrariarme.", "35": "Yo Yahweh he hablado: Así haré con toda esa turba malvada que se ha confabulado contra mí: en este mismo desierto morirán, hasta el último hombre.", "36": "<pb/>En cuanto a los hombres que envió Mosheh a explorar la tierra, los que volvieron e hicieron que la comunidad murmurara contra él esparciendo calumnias acerca de la tierra —", "37": "los que esparcieron tales calumnias acerca de la tierra morirán de plaga, por voluntad de Yahweh.", "38": "De aquéllos hombres que fueron a explorar la tierra, sólo Yahoshúa hijo de Nun y Kalev hijo de Yefuneh sobrevivirán’”.", "39": "<pb/>Cuando Mosheh repitió estas palabras a todos los yisraelitas, el pueblo se llenó de tristeza.", "40": "Temprano a la mañana siguiente salieron hacia la cumbre de la serranía, diciendo: “Estamos preparados para subir al lugar del que ha hablado Yahweh, pues hemos pecado”.", "41": "Pero Mosheh dijo: “¿Por qué transgreden el mandamiento de Yahweh? Eso no tendrá éxito.", "42": "No suban, para que no sean derrotados por sus enemigos, porque Yahweh no está en medio de ustedes.", "43": "Porque los amaleqitas y los kenaanitas estarán allá para hacerles frente, y ustedes caerán a espada, por cuanto se han vuelto de seguir a Yahweh, y Yahweh no estará con ustedes”.", "44": "Sin embargo ellos se dirigieron desafiantemente hacia la cumbre de la serranía, aunque ni el Arca de la Alianza de Yahweh ni Mosheh se movieron del campamento.", "45": "Y los amaleqitas y los kenaanitas que habitaban en aquella serranía bajaron y les propinaron un rudo golpe, y los persiguieron hasta Jormah."}