{"1": "<pb/>Los yisraelitas llegaron en grupo al desierto de Tsin en el primer novilunio, y el pueblo se quedó en Qadesh. Allí murió Miryam, y allí la sepultaron.", "2": "La comunidad se quedó sin agua, y se juntaron contra Mosheh y Aharón.", "3": "El pueblo riñó con Mosheh y le dijo: “¡Si tan siquiera hubiéramos perecido cuando perecieron nuestros hermanos a instancias de Yahweh!", "4": "¿Por qué han traído ustedes a la congregación de Yahweh a este desierto para que nosotros y nuestras bestias muramos aquí?", "5": "¿Por qué nos hicieron salir de Mitsráyim para traernos a este lugar tan malo, un lugar sin grano, ni higos, ni viñas, ni granadas? ¡Ni siquiera hay agua para beber!”", "6": "Mosheh y Aharón se alejaron de la comunidad, fueron a la entrada de la Carpa de Reunión, y cayeron sobre sus rostros. La Presencia de Yahweh se les apareció,", "7": "y Yahweh le habló a Mosheh, diciendo:", "8": "“Tú y tu hermano Aharón tomen la vara y congreguen a la comunidad, y ante sus propios ojos ordénenle a la peña que dé su agua. Así producirás agua para ellos de la peña y proveerás bebida para la congregación y sus bestias”.", "9": "Mosheh tomó la vara de delante de Yahweh, como le había mandado.", "10": "Mosheh y Aharón convocaron a la congregación frente a la peña; y le dijeron: “Escuchen, rebeldes, ¿sacaremos agua para ustedes de esta peña?”", "11": "y Mosheh alzó la mano y golpeó la peña dos veces con su vara. Salió agua copiosamente, y la comunidad y sus bestias bebieron.", "12": "Pero Yahweh les dijo a Mosheh y Aharón: “Por cuanto ustedes no confiaron en mí lo suficiente para afirmar mi santidad a la vista del pueblo yisraelita, por tanto ustedes no guiarán esta congregación a la tierra que les he dado”.", "13": "Esas son las aguas de Meribah — que quiere decir que los yisraelitas riñeron con Yahweh — mediante las cuales él afirmó su santidad.", "14": "<pb/>Desde Qadesh, Mosheh envió mensajeros al rey de Edom: “Así dice tu hermano Yisrael: Tú conoces todas las adversidades que nos han sobrevenido;", "15": "que nuestros ancestros bajaron a Mitsráyim, que moramos en Mitsráyim por largo tiempo, y que los mitsritas nos trataron con dureza, a nosotros y a nuestros ancestros.", "16": "Nosotros clamamos a Yahweh y él escuchó nuestro ruego, y envió a un mensajero que nos libertó de Mitsráyim. Ahora estamos en Qadesh, el pueblo en la frontera de tu territorio.", "17": "Permítenos, pues, cruzar tu país. No pasaremos por campos [sembrados] ni por viñas, y no beberemos agua de tus pozos. Seguiremos el camino real, sin doblar ni a la derecha ni a la izquierda hasta que hayamos cruzado tu territorio”.", "18": "Pero Edom le respondió: “No pasarás por nosotros, de lo contrario iremos contra ti con la espada”.", "19": "Los yisraelitas les dijeron: “Nos mantendremos en el camino principal, y si nosotros o nuestro ganado bebemos de tu agua, pagaremos por ello. Sólo pedimos el paso a pie — es poca cosa”.", "20": "Pero ellos replicaron: “¡Pues no pasarán!” y Edom salió contra ellos con un gran grupo, fuertemente armados.", "21": "Así Edom no permitió que Yisrael cruzara su territorio, e Yisrael se apartó de ellos.", "22": "<pb/>Saliendo de Qadesh, los yisraelitas llegaron en grupo al Monte Hor.", "23": "En el Monte Hor, en la frontera de la tierra de Kenaan, Yahweh les dijo a Mosheh y Aharón:", "24": "Que Aharón sea recogido a su parentela: no va a entrar a la tierra que le he asignado al pueblo yisraelita, porque ustedes desobedecieron mi mandato acerca de las aguas de Meribah.", "25": "Toma a Aharón y a su hijo Elazar y llévalos arriba al Monte Hor.", "26": "Despoja a Aharón de sus vestiduras y pónselas a su hijo Elazar. Allí Aharón será recogido a los muertos”.", "27": "Mosheh hizo como Yahweh había mandado. Subieron al Monte Hor a la vista de toda la comunidad.", "28": "Mosheh despojo a Aharón de sus vestimentas y se las puso a su hijo Elazar, y Aharón murió allí en la cumbre del monte. Cuando Mosheh y Elazar bajaron del monte,", "29": "la comunidad entera supo que Aharón había exhalado su último aliento. Toda la casa de Yisrael le hizo duelo por treinta días."}