{"1": "<pb/>Cuando el kenaanita, rey de Arad, que habitaba en el Néguev se enteró de que Yisrael venía por el camino de los exploradores, se enfrascó en batalla con Yisrael y tomó cautivos a algunos de ellos.", "2": "Entonces Yisrael le hizo una promesa a Yahweh y dijo: “Si entregas ese pueblo en nuestras manos, nosotros proscribiremos sus ciudades”.", "3": "Yahweh prestó atención al ruego de Yisrael y entregó los kenaanitas; y ellos y sus ciudades fueron proscritos. Por eso se llamó a aquel lugar Jormah.", "4": "<pb/>Salieron del Monte Hor por el camino del Mar de los Juncos para rodear la tierra de Edom. Pero al pueblo se le inquietó el ánimo en el camino,", "5": "y el pueblo habló contra Elohim y contra Mosheh: “¿Por qué nos hiciste salir de Mitsráyim para morir en el desierto? No hay pan ni agua, y hemos llegado a aborrecer esta comida miserable”.", "6": "Yahweh envió serpientes venenosas contra el pueblo. Estas mordían a la gente y muchos de los yisraelitas murieron.", "7": "El pueblo vino a Mosheh y le dijo: “Nosotros pecamos al hablar contra Yahweh y contra ti. ¡Intercede con Yahweh para que nos quite esas serpientes!” Y Mosheh intercedió por el pueblo.", "8": "Entonces Yahweh le dijo a Mosheh: “Hazte una [serpiente] venenosa y móntala en un asta de bandera. Si cualquiera que sea mordido la mira, se recobrará”.", "9": "Mosheh hizo una serpiente de cobre y la montó en un asta de bandera; y cuando cualquiera era mordido por una serpiente, miraba la serpiente de cobre y se recobraba.", "10": "<pb/>Los yisraelitas prosiguieron la marcha y acamparon en Obot.", "11": "Salieron de Obot y acamparon en Iyé Abarim, en el desierto que colinda con Moav por el este.", "12": "De allí salieron y acamparon en el arroyo de Zéred.", "13": "De allí salieron y acamparon más allá del Arnón, es decir, en el desierto que se extiende desde el territorio de los emoritas. Porque el Arnón es la frontera de Moav, entre Moav y los emoritas.", "14": "Por eso el Libro de las Guerras de Yahweh habla de “...Waheb en Sufah, y los arroyos: el Arnón", "15": "con sus arroyos tributarios, que se extienden a lo largo del asentamiento de Ar, abrazando el territorio de Moav...”.", "16": "Y de allí a Beer, que es el pozo donde Yahweh le dijo a Mosheh: “Congrega al pueblo para darles agua”.", "17": "Entonces Yisrael cantó esta canción: “Brota, pozo — cántenle–.", "18": "El pozo que cavaron los capitanes, que comenzaron los nobles del pueblo con mazos, con sus propios bastones”. Y de Midbar a Matanah,", "19": "y de Matanah a Najaliel, y de Najaliel a Bamot,", "20": "y de Bamot, al valle que está en el país de Moav, en la cumbre del Pisgah, que mira al desierto.", "21": "<pb/>Yisrael entonces envió mensajeros a Sijón rey de los emoritas, y le dijo.", "22": "“Déjame pasar por tu país. No nos desviaremos a los campos ni a los viñedos, ni beberemos agua de los pozos. Seguiremos el camino real hasta que hayamos cruzado tu territorio”.", "23": "Pero Sijón no dejó pasar a Yisrael por su territorio. Sihón reunió a todo su pueblo y salió contra Yisrael en el desierto. Vino a Yáhtsah y se enfrascó en batalla con Yisrael.", "24": "Pero Yisrael los pasó a espada, y tomó posesión de su tierra desde el Arnón hasta el Yaboq, hasta [Az] de los amonitas, porque Az marcaba la frontera de los amonitas.", "25": "Yisrael tomó todas aquellas ciudades. E Yisrael se estableció en todas las ciudades de los emoritas, en Jeshbón y todas sus dependencias.", "26": "Ahora bien, Jeshbón era la ciudad de Sijón rey de los emoritas, quien había peleado contra un rey anterior de Moav y le había quitado toda su tierra hasta el Arnón.", "27": "Por eso los bardos recitaban: “Vengan a Jeshbón; firmemente edificada y bien fundada es la ciudad de Sijón.", "28": "Porque un fuego salió de Jeshbón, una llama de la ciudad de Sijón, que consumió a Ar de Moav, y las alturas que dominan el Arnón.", "29": "¡Pobre de ti, Moav! ¡Estás arruinado, pueblo de Kemosh! Sus hijos se han hecho fugitivos y sus hijas cautivas por un rey emorita, Sijón.", "30": "Pero los hemos derribado totalmente, a Jeshbón junto con Dibón; hemos traído desolación sobre Nófah, que está cerca de Medebah”.", "31": "<pb/>Así ocupó Yisrael la tierra de los emoritas.", "32": "Entonces Mosheh mandó a espiar a Yazer, y capturaron sus dependencias y desposeyó a los emoritas que había allí.", "33": "Prosiguieron la marcha y subieron por el camino a Bashán, y el rey Og de Bashán, con todo su pueblo, salió a Edreí para enfrascarse en batalla con ellos.", "34": "Pero Yahweh le dijo a Mosheh; “No le temas, que yo lo pongo a él, a todo su pueblo, y su tierra en tus manos. Le harás como le hiciste a Sijón rey de los emoritas que habitaba en Jeshbón.", "35": "Ellos lo derrotaron, y a su hijos y a toda su gente, hasta que no le quedó ningún remanente; y tomaron posesión de ese país."}