{
  "1": "Yes, in those days and at that time, when I restore the fortunes of Judah and Jerusalem,",
  "2": "I will gather all the nations and take them to the Valley of Jehoshaphat. I will enter into judgment with them there because of my people, my inheritance Israel. The nations have scattered the Israelites in foreign countries and divided up my land.",
  "3": "They cast lots for my people; they bartered a boy for a prostitute and sold a girl for wine to drink.",
  "4": "And also: Tyre, Sidon, and all the territories of Philistia  — what are you to me? Are you paying me back or trying to get even with me? I will quickly bring retribution on your heads.",
  "5": "For you took my silver and gold and carried my finest treasures to your temples.",
  "6": "You sold the people of Judah and Jerusalem to the Greeks to remove them far from their own territory.",
  "7": "Look, I am about to rouse them up from the place where you sold them; I will bring retribution on your heads.",
  "8": "I will sell your sons and daughters to the people of Judah, and they will sell them to the Sabeans, to a distant nation, for the LORD has spoken.",
  "9": "Proclaim this among the nations: Prepare for holy war; rouse the warriors; let all the men of war advance and attack!",
  "10": "Beat your plows into swords and your pruning knives into spears. Let even the weakling say, “I am a warrior.”",
  "11": "Come quickly, all you surrounding nations; gather yourselves. Bring down your warriors there, LORD.",
  "12": "Let the nations be roused and come to the Valley of Jehoshaphat, for there I will sit down to judge all the surrounding nations.",
  "13": "Swing the sickle because the harvest is ripe. Come and trample the grapes because the winepress is full; the wine vats overflow because the wickedness of the nations is extreme.",
  "14": "Multitudes, multitudes in the valley of decision! For the day of the LORD is near in the valley of decision.",
  "15": "The sun and moon will grow dark, and the stars will cease their shining.",
  "16": "The LORD will roar from Zion and make his voice heard from Jerusalem; heaven and earth will shake. But the LORD will be a refuge for his people, a stronghold for the Israelites.",
  "17": "Then you will know that I am the LORD your God, who dwells in Zion, my holy mountain. Jerusalem will be holy, and foreigners will never overrun it again.",
  "18": "In that day the mountains will drip with sweet wine, and the hills will flow with milk. All the streams of Judah will flow with water, and a spring will issue from the LORD’s house, watering the Valley of Acacias.",
  "19": "Egypt will become desolate, and Edom a desert wasteland, because of the violence done to the people of Judah in whose land they shed innocent blood.",
  "20": "But Judah will be inhabited forever, and Jerusalem from generation to generation.",
  "21": "I will pardon their bloodguilt, which I have not pardoned, for the LORD dwells in Zion."
}