{"1": "<pb/>Después que cesó el alboroto, Pablo llamó a los discípulos, les dio ánimo, se despidió de ellos y partió para Macedonia.", "2": "Recorrió aquellas regiones exhortando a los discípulos en largas conversaciones. Por fin llegó a Grecia,", "3": "donde pasó tres meses. Cuando iba a embarcarse para Siria, se enteró de que los judíos habían preparado un atentado contra él, por lo que determinó volver por Macedonia.", "4": "Le acompañaban Sópatros, hijo de Pirro, de Berea; Aristarco y Segundo, de Tesalónica; Gayo, de Derbe, y Timoteo; y los asiáticos Tíquico y Trófimo.", "5": "Éstos se adelantaron y nos esperaron en Tróade.", "6": "Nosotros nos embarcamos en Filipos después de la pascua, y a los cinco días los alcanzamos en Tróade, donde nos detuvimos siete días.", "7": "<pb/>El primer día de la semana nos reunimos para partir el pan. Pablo, que iba a partir al día siguiente, estuvo hablando con ellos hasta medianoche.", "8": "En la sala de arriba, donde estábamos reunidos, había muchas lámparas.", "9": "Un joven, llamado Eutico, estaba sentado en la ventana. Como Pablo se alargaba demasiado en su conversación, le entró un sueño tan profundo que, vencido por él, se cayó desde el tercer piso abajo, y lo levantaron ya cadáver.", "10": "Pablo bajó, se echó sobre él y, abrazándolo, dijo: \"Tranquilos, que está vivo\".", "11": "Subió de nuevo, partió el pan y comió, estuvo hablando hasta el alba y se marchó.", "12": "Al muchacho lo trajeron vivo, con gran consuelo para todos.", "13": "<pb/>Nosotros zarpamos con tiempo suficiente rumbo a Aso, donde teníamos que recoger a Pablo, pues él había decidido hacer el viaje por tierra.", "14": "Así que llegó a Aso, lo recogimos y fuimos a Mitilene.", "15": "Seguimos navegando, y al día siguiente nos encontramos frente a Quío; al otro día atracamos en Samos; al siguiente llegamos a Mileto.", "16": "Pablo había resuelto pasar de largo por Éfeso para no perder tiempo en Asia, pues tenía prisa por encontrarse en Jerusalén el día de pentecostés, si era posible.", "17": "<pb/>Desde Mileto mandó a Éfeso a llamar a los presbíteros de la Iglesia.", "18": "Cuando llegaron, les dijo: \"Vosotros sabéis cómo me he portado con vosotros todo el tiempo desde el primer día que entré en Asia,", "19": "sirviendo al Señor con toda humildad y con lágrimas, en medio de las pruebas que me han sobrevenido por las asechanzas de los judíos.", "20": "Jamás dejé de anunciaros y enseñaros en público y por las casas todo cuanto os pudiera ser útil,", "21": "instando a judíos y griegos a convertirse a Dios y a la fe en Jesús nuestro Señor.", "22": "Y ahora voy a Jerusalén empujado por el Espíritu, sin saber lo que allí me va a suceder;", "23": "únicamente sé que el Espíritu Santo me asegura en todas las ciudades que me esperan prisiones y tribulaciones.", "24": "Pero a mí no me preocupa mi vida ni la juzgo estimable, con tal de acabar mi carrera y cumplir el ministerio que he recibido de Jesús, el Señor, de anunciar la buena nueva, la gracia de Dios.", "25": "Yo sé que todos vosotros, entre los que he pasado predicando el reino, no me volveréis a ver.", "26": "Por lo cual os declaro en el día de hoy que tengo la conciencia limpia respecto a todos vosotros,", "27": "porque jamás dejé de anunciaros todo el plan de Dios.", "28": "Cuidad de vosotros y de todo el rebaño del que el Espíritu Santo os ha constituido como guardianes para apacentar la Iglesia de Dios, que ha adquirido con su propia sangre.", "29": "Yo sé que después de mi partida se introducirán entre vosotros lobos crueles, que no perdonarán al rebaño;", "30": "y que de entre vosotros mismos surgirán hombres que enseñarán doctrinas perversas con el fin de arrastrar a los discípulos en pos de sí.", "31": "Por lo cual, estad alerta y recordad que durante tres años no he cesado noche y día de aconsejar con lágrimas en los ojos a cada uno de vosotros.", "32": "Y ahora os encomiendo a Dios y a su mensaje de amor, que tiene poder para construir el edificio y dar la herencia a todos los consagrados.", "33": "De nadie he deseado plata, oro o vestidos.", "34": "Vosotros mismos sabéis que estas manos han provisto a mis necesidades y a las de los que andan conmigo.", "35": "En todo os he mostrado que se debe trabajar así para socorrer a los necesitados, recordando las palabras de Jesús, el Señor: \"Hay más felicidad en dar que en recibir\"\".", "36": "Cuando terminó de hablar, se puso de rodillas y oró con todos ellos.", "37": "Todos rompieron a llorar, se echaron al cuello de Pablo y lo besaron,", "38": "afligidos sobre todo porque les había dicho que no volverían a verlo. Y le acompañaron hasta el barco."}