{"1": "<pb/>Saulo, por su parte, respirando aún amenazas de muerte contra los discípulos del Señor, se presentó al sumo sacerdote", "2": "y le pidió cartas para las sinagogas de Damasco, con el fin de que si encontraba algunos que siguieran este camino, hombres o mujeres, pudiera llevarlos presos a Jerusalén.", "3": "En el camino, cerca ya de Damasco, de repente le envolvió un resplandor del cielo;", "4": "cayó a tierra y oyó una voz que le decía: \"Saulo, Saulo, ¿por qué me persigues?\".", "5": "Él preguntó: \"¿Quién eres, Señor?\". Y él: \"Yo soy Jesús, a quien tú persigues.", "6": "Levántate y entra en la ciudad; allí te dirán lo que debes hacer\".", "7": "Los que lo acompañaban se quedaron atónitos, oyendo la voz, pero sin ver a nadie.", "8": "Saulo se levantó del suelo, y, aunque tenía los ojos abiertos, no veía nada; lo llevaron de la mano a Damasco,", "9": "donde estuvo tres días sin ver y sin comer ni beber.", "10": "Había en Damasco un discípulo llamado Ananías, a quien el Señor llamó en una visión: \"¡Ananías!\". Y él respondió: \"Aquí estoy, Señor\".", "11": "El Señor le dijo: \"Vete rápidamente a la casa de Judas, en la calle Recta, y pregunta por un tal Saulo de Tarso, que está allí en oración", "12": "y ha tenido una visión: un hombre llamado Ananías entraba y le imponía las manos para devolverle la vista\".", "13": "Ananías respondió: \"Señor, he oído a muchos hablar de ese hombre y decir todo el mal que ha hecho a tus fieles en Jerusalén.", "14": "Y está aquí con plenos poderes de los sumos sacerdotes para prender a todos los que te invocan\".", "15": "El Señor le dijo: \"Anda, que éste es un instrumento que he elegido yo para llevar mi nombre a los paganos, a los reyes y a los israelitas.", "16": "Yo le mostraré cuánto debe padecer por mí\".", "17": "Ananías partió inmediatamente y entró en la casa, le impuso las manos y le dijo: \"Saulo, hermano mío, vengo de parte de Jesús, el Señor, el que se te apareció en el camino por el que venías, para que recobres la vista y quedes lleno del Espíritu Santo\".", "18": "En el acto se le cayeron de los ojos como escamas, y recobró la vista; se levantó y fue bautizado.", "19": "Comió y recobró fuerzas. Y se quedó unos días con los discípulos que había en Damasco.", "20": "<pb/>Y en seguida se puso a predicar en las sinagogas proclamando que Jesús es el Hijo de Dios.", "21": "Todos los que lo escuchaban se quedaban estupefactos y decían: \"¿No es éste el que perseguía en Jerusalén a los que invocan ese nombre, y no ha venido aquí para llevarlos encadenados a los sumos sacerdotes?\".", "22": "Saulo cobraba cada vez más ánimo y tenía confundidos a los judíos de Damasco, demostrando que Jesús es el mesías.", "23": "<pb/>Cuando pasaron bastantes días, los judíos acordaron en consejo matarlo;", "24": "pero Saulo se enteró de este complot. Custodiaban las puertas de la ciudad día y noche con intención de asesinarlo,", "25": "pero los discípulos lo descolgaron de noche por la muralla en un cesto.", "26": "<pb/>Cuando llegó a Jerusalén, trató de unirse a los demás discípulos; pero todos lo temían, no creyendo que fuera de verdad discípulo.", "27": "Entonces Bernabé lo tomó consigo, lo presentó a los apóstoles y les refirió cómo en el camino Saulo había visto al Señor, que le había hablado, y cómo en Damasco había predicado públicamente en el nombre de Jesús.", "28": "Desde entonces se movía libremente en Jerusalén, hablando con libertad en el nombre del Señor.", "29": "Hablaba y discutía con los helenistas, los cuales intentaron matarle.", "30": "Los hermanos, al enterarse, lo llevaron escoltado a Cesarea y le hicieron partir para Tarso.", "31": "La Iglesia gozaba de paz en toda Judea, Galilea y Samaría; se consolidaba y progresaba en la fidelidad al Señor, y se extendía alentada por el Espíritu Santo.", "32": "<pb/>Pedro, que lo recorría todo, fue también a visitar a los fieles de Lida.", "33": "Allí encontró a un tal Eneas, paralítico, postrado en una camilla desde hacía ocho años.", "34": "Pedro le dijo: \"Eneas, Jesús, el mesías, te cura; levántate y haz tú mismo la cama\". Y al instante se levantó.", "35": "Todos los habitantes de Lida y Sarón lo vieron y se convirtieron al Señor.", "36": "<pb/>En Jafa había una discípula llamada Tabita, que significa \"gacela\", la cual se dedicaba a hacer buenas obras y muchas limosnas.", "37": "Por aquellos días cayó enferma y se murió. La lavaron y la pusieron en la estancia de arriba.", "38": "Como Lida está cerca de Jafa, los discípulos enviaron dos hombres para pedirle que fuera rápidamente a Jafa.", "39": "Pedro se levantó y se fue con ellos. Cuando llegó, lo subieron a la estancia de arriba. Allí le rodearon todas las viudas, llorando y mostrando las túnicas y mantos que les hacía Gacela cuando vivía con ellas.", "40": "Pedro echó fuera a todos; luego se arrodilló y se puso a orar; se acercó después al cadáver y dijo: \"Tabita, levántate\". Ella abrió sus ojos y, al ver a Pedro, se incorporó.", "41": "Pedro le dio la mano y la levantó. Llamó a los fieles y a las viudas y se la presentó viva.", "42": "Esto fue notorio en toda Jafa, y muchos creyeron en el Señor.", "43": "Y se quedó bastantes días en Jafa, en casa de un tal Simón, que era curtidor."}