{"1": "<pb/>Al llegar el día de pentecostés, estaban todos juntos en el mismo lugar.", "2": "De repente un ruido del cielo, como de viento impetuoso, llenó toda la casa donde estaban.", "3": "Se les aparecieron como lenguas de fuego, que se repartían y se posaban sobre cada uno de ellos.", "4": "Todos quedaron llenos del Espíritu Santo y comenzaron a hablar en lenguas extrañas, según el Espíritu Santo les movía a expresarse.", "5": "Había en Jerusalén judíos piadosos de todas las naciones que hay bajo el cielo.", "6": "Al oír el ruido, la multitud se reunió y se quedó estupefacta, porque cada uno los oía hablar en su propia lengua.", "7": "Fuera de sí todos por aquella maravilla, decían: \"¿No son galileos todos los que hablan?", "8": "Pues, ¿cómo nosotros los oímos cada uno en nuestra lengua materna?", "9": "Partos, medos y elamitas, habitantes de Mesopotamia, Judea y Capadocia, el Ponto y el Asia,", "10": "Frigia y Panfilia, Egipto y las regiones de Libia y de Cirene, forasteros romanos,", "11": "judíos y prosélitos, cretenses y árabes, los oímos hablar en nuestras lenguas las grandezas de Dios\".", "12": "Todos fuera de sí y desconcertados, se decían unos a otros: \"¿Qué significa esto?\".", "13": "Pero otros, burlándose, decían: \"Están borrachos\".", "14": "<pb/>Entonces Pedro, en pie con los once, les dirigió en voz alta estas palabras: \"Judíos y habitantes todos de Jerusalén: percataos bien de esto y prestad atención a mis palabras.", "15": "No; éstos no están borrachos, como vosotros suponéis, pues son las nueve de la mañana;", "16": "lo que pasa es que se está cumpliendo lo que dijo el profeta Joel:", "17": "En los últimos días, dice Dios: derramaré mi espíritu sobre todos los hombres, vuestros hijos y vuestras hijas profetizarán, vuestros ancianos tendrán sueños y vuestros jóvenes visiones,", "18": "y hasta en los esclavos y esclavas derramaré mi espíritu aquellos días.", "19": "Y haré aparecer señales en el cielo y en la tierra: sangre, fuego y columnas de humo.", "20": "El sol se cambiará en tinieblas y la luna en sangre antes que llegue el día del Señor grande y glorioso.", "21": "Pero el que invoque el nombre del Señor se salvará.", "22": "Israelitas, escuchadme: Dios acreditó ante vosotros a Jesús el Nazareno con los milagros, prodigios y señales que hizo por medio de él, como bien sabéis.", "23": "Conforme al plan proyectado y previsto por Dios, os lo entregaron, y vosotros lo matasteis crucificándolo por manos de los paganos;", "24": "pero Dios lo ha resucitado, rompiendo las ligaduras de la muerte, pues era imposible que la muerte dominara sobre él.", "25": "Porque David dice de él: Veía siempre al Señor en mi presencia, lo tengo a mi derecha, y así nunca tropiezo.", "26": "Por eso se alegra mi corazón, se gozan mis entrañas, todo mi ser descansa bien seguro,", "27": "pues tú no me entregarás a la muerte ni dejarás que tu fiel amigo vea la corrupción.", "28": "Me has enseñado el camino de la vida me has llenado de gozo en tu presencia.", "29": "Hermanos, hablemos con franqueza. El patriarca David murió y fue sepultado, y su sepulcro subsiste entre nosotros hasta el día de hoy.", "30": "Pero era profeta y sabía que Dios le había jurado solemnemente sentar sobre su trono un descendiente suyo. Por eso", "31": "previó y anunció la resurrección del mesías cuando dijo que no sería abandonado en el abismo ni su cuerpo vería la corrupción.", "32": "Dios ha resucitado a éste, que es Jesús, de lo que todos nosotros somos testigos.", "33": "Exaltado, pues, por la diestra de Dios, y habiendo recibido del Padre el Espíritu Santo, objeto de la promesa, lo ha derramado. Esto es lo que estáis viendo y oyendo.", "34": "Porque David no subió al cielo, sino que él dice: Dijo el Señor a mi Señor: Siéntate a mi derecha", "35": "hasta que haga a tus enemigos estrado de tus pies.", "36": "Tenga, pues, todo Israel la certeza de que Dios ha constituido señor y mesías a este Jesús a quien vosotros habéis crucificado\".", "37": "Al oírle, se conmovieron profundamente y dijeron a Pedro y a los demás apóstoles: \"¿Qué debemos hacer, hermanos?\".", "38": "Y Pedro les dijo: \"Arrepentíos, y que cada uno de vosotros se bautice en el nombre de Jesucristo para el perdón de vuestros pecados; entonces recibiréis el don del Espíritu Santo.", "39": "Porque la promesa es para vosotros y para vuestros hijos, y también para todos los extranjeros que llame el Señor Dios nuestro\".", "40": "Y con otras muchas palabras los apremiaba y los exhortaba diciendo: \"Salvaos de esta generación perversa\".", "41": "Y los que acogieron su palabra se bautizaron; y aquel día se agregaron unas tres mil personas.", "42": "Eran constantes en escuchar la enseñanza de los apóstoles, en la unión fraterna, en partir el pan y en las oraciones.", "43": "<pb/>Todos estaban impresionados ante los prodigios y señales que hacían los apóstoles.", "44": "Todos los creyentes vivían unidos y lo tenían todo en común;", "45": "vendían las posesiones y haciendas, y las distribuían entre todos, según la necesidad de cada uno.", "46": "Todos los días acudían juntos al templo, partían el pan en las casas, comían juntos con alegría y sencillez de corazón,", "47": "alabando a Dios y gozando del favor de todo el pueblo. El Señor añadía cada día al grupo a todos los que entraban por el camino de la salvación."}