{"1": "<pb/>Una vez a salvo, supimos que la isla se llamaba Malta.", "2": "Los indígenas nos trataron con una humanidad poco común; como estaba lloviendo y hacía frío, encendieron una hoguera y nos invitaron a calentarnos.", "3": "Pablo recogió un montón de ramaje y, al echarlo al fuego, una víbora, que escapaba de las llamas, le mordió la mano.", "4": "Cuando los indígenas vieron la víbora colgando de su mano, se decían unos a otros: \"Este hombre es ciertamente un asesino; se ha librado del mar, pero la justicia divina no le permite vivir\".", "5": "Mas él se sacudió la víbora, la echó al fuego y no sufrió daño alguno.", "6": "Ellos estaban esperando que se le hinchara la mano y cayese muerto de repente; pero después de un largo rato sin que le pasara nada, cambiaron de parecer y decían que era un dios.", "7": "Cerca de allí tenía una finca el principal de la isla, llamado Publio, el cual nos acogió durante tres días con afectuosa hospitalidad.", "8": "El padre de Publio estaba en cama, atacado de fiebre y disentería. Pablo lo visitó; rezó, le impuso las manos y lo curó.", "9": "Ante esto, los demás isleños enfermos acudieron también y fueron curados.", "10": "Nos tributaron muchos honores y, al marchar, nos suministraron todo lo necesario.", "11": "<pb/>Al cabo de tres meses nos hicimos a la mar en un barco de Alejandría que había invernado en la isla. Era el \"Cástor y Pólux\".", "12": "Arribamos a Siracusa y nos detuvimos tres días;", "13": "desde allí, costeando, fuimos a Regio. Al día siguiente se levantó el viento del sur, y dos días después llegamos a Pozzuoli,", "14": "donde encontramos hermanos, que nos instaron a quedarnos con ellos una semana; desde allí nos dirigimos a Roma.", "15": "Los hermanos de Roma, que tenían noticias de nuestra llegada, nos salieron al encuentro en Foro Apio y Tres Tabernas; Pablo, al verlos, dio gracias a Dios y cobró ánimos.", "16": "Cuando entramos en Roma, a Pablo le permitieron quedarse en una casa particular con un soldado que lo custodiase.", "17": "<pb/>A los tres días Pablo convocó a los judíos principales; y, cuando estaban reunidos, les dijo: \"Hermanos, sin haber hecho nada contra el pueblo o las costumbres de nuestros padres, he sido encarcelado en Jerusalén y entregado en manos de los romanos;", "18": "los cuales, después de haberme interrogado, querían ponerme en libertad por no haber encontrado en mí nada que mereciese la muerte;", "19": "pero como se oponían los judíos, me vi obligado a apelar al césar, aunque sin intención de acusar en nada a mi pueblo.", "20": "Éste es el motivo de haberos llamado para veros y conversar con vosotros, pues por la esperanza de Israel estoy cargado de cadenas\".", "21": "Ellos le dijeron: \"Nosotros ni hemos recibido de Judea cartas referentes a ti, ni ninguno de los hermanos que han venido nos ha traído malos informes o ha hablado mal de ti.", "22": "Pero deseamos que nos digas lo que tú piensas; pues sabemos que esta secta encuentra oposición en todas partes\".", "23": "Señalaron un día, y fueron a su alojamiento en mayor número. Desde la mañana hasta la tarde les anunció el reino de Dios, dando testimonio y esforzándose por convencerlos de quién era Jesús, apoyándose en la ley de Moisés y en los profetas.", "24": "Unos creyeron lo que decía, pero otros no quisieron creer.", "25": "Al despedirse sin ponerse de acuerdo unos con otros, Pablo terminó con estas palabras: \"Con razón dijo el Espíritu Santo a vuestros padres por medio del profeta Isaías:", "26": "Ve a este pueblo y diles: Oiréis con los oídos, y no entenderéis; miraréis con vuestros ojos, y no veréis.", "27": "Porque la mente de este pueblo se ha embotado, han tapado sus oídos y han cerrado sus ojos para no ver con sus ojos, ni oír con los oídos, ni entender con la mente, ni convertirse para que los cure.", "28": "Sabed, pues, que esta salvación de Dios ha sido enviada a los paganos; ellos sí que la escucharán\".", "29": "", "30": "Pablo estuvo dos años en una casa alquilada; allí recibía a todos los que iban a verlo,", "31": "predicando el reino de Dios y enseñando las cosas referentes al Señor Jesucristo con toda libertad y sin obstáculo alguno."}