{"1": "<pb/>Después de esto, Pablo salió de Atenas y fue a Corinto.", "2": "Allí encontró a un judío llamado Áquila, oriundo del Ponto, que acababa de llegar de Italia con su mujer, Priscila, por haber decretado Claudio que salieran de Roma todos los judíos.", "3": "Pablo se relacionó con ellos; y como eran del mismo oficio, se quedó trabajando en su casa; se dedicaban a fabricar tiendas de campaña.", "4": "Todos los sábados discutía en la sinagoga, intentando convencer a judíos y a griegos.", "5": "Cuando Silas y Timoteo llegaron de Macedonia, Pablo se entregó por completo a la predicación de la palabra, proclamando ante los judíos que Jesús era el mesías.", "6": "Como ellos le llevaban la contraria y lo insultaban, se sacudió la ropa y dijo: \"Que vuestra sangre caiga sobre vuestras cabezas; yo soy inocente; desde ahora me iré con los paganos\".", "7": "Partió de allí, y fue a casa de un prosélito, que vivía junto a la sinagoga.", "8": "Crispo, el jefe de la sinagoga, creyó en el Señor con toda su familia; y muchos de los corintios que habían oído a Pablo creyeron y se bautizaron.", "9": "Una noche el Señor dijo en visión a Pablo: \"No tengas miedo, habla y no calles,", "10": "porque yo estoy contigo, y nadie intentará hacerte mal, pues tengo en esta ciudad un pueblo numeroso\".", "11": "Y se detuvo allí un año y medio, enseñando entre ellos la palabra de Dios.", "12": "Siendo Galión procónsul de Acaya, los judíos se sublevaron a una contra Pablo y lo llevaron ante el tribunal", "13": "con esta acusación: \"Éste incita a los hombres a que den culto a Dios en contra de la ley\".", "14": "Pablo iba a hablar, cuando Galión dijo a los judíos: \"Si se tratase de un crimen o de un delito grave, yo os escucharía pacientemente, como es de justicia;", "15": "pero si es cuestión de palabras y nombres y cosas de vuestra ley, allá vosotros; yo no quiero ser juez de estos asuntos\".", "16": "Y los echó del tribunal.", "17": "Entonces se apoderaron de Sóstenes, el jefe de la sinagoga, y lo golpearon delante del tribunal, sin que nada de esto le importara a Galión.", "18": "Pablo permaneció aún cierto tiempo en Corinto; después se despidió de los hermanos y se embarcó hacia Siria. Lo acompañaban Priscila y Áquila. En Cencreas se había rapado la cabeza porque había hecho un voto.", "19": "Llegaron a Éfeso, donde se separó de ellos. Fue a la sinagoga y estuvo discutiendo con los judíos.", "20": "Ellos le pidieron que se quedase más tiempo; pero no accedió;", "21": "y se despidió con estas palabras: \"Volveré de nuevo, si Dios quiere\".", "22": "<pb/>Zarpó de Éfeso, desembarcó en Cesarea, fue a saludar a la Iglesia y bajó a Antioquía.", "23": "Allí estuvo algún tiempo y recorrió nuevamente la región de Galacia y Frigia, alentando a todos los discípulos.", "24": "<pb/>Un judío llamado Apolo, oriundo de Alejandría, hombre elocuente, muy versado en las Escrituras, llegó a Éfeso.", "25": "Había sido instruido en el camino del Señor. Lleno de entusiasmo, hablaba y enseñaba con bastante exactitud lo referente a Jesús, aunque sólo conocía el bautismo de Juan.", "26": "Él se puso a hablar con toda libertad en la sinagoga. Mas cuando lo oyeron Priscila y Áquila, lo llevaron aparte y le expusieron con mayor exactitud el camino de Dios.", "27": "Como quería ir a Acaya, los hermanos lo animaron y escribieron a los discípulos para que le hicieran una buena acogida. Una vez allí, con la gracia de Dios, ayudó mucho a los creyentes.", "28": "Con argumentos sólidos refutaba en público a los judíos, demostrando por las Escrituras que Jesús era el mesías."}