{"1": "<pb/>Ustedes, los ricos, lloren y giman por las desgracias que les van a sobrevenir.", "2": "Porque sus riquezas se han echado a perder y sus vestidos están roídos por la polilla.", "3": "Su oro y su plata se han herrumbrado, y esa herrumbre dará testimonio contra ustedes y devorará sus cuerpos como un fuego. ¡Ustedes han amontonado riquezas, ahora que es el tiempo final!", "4": "Sepan que el salario que han retenido a los que trabajaron en sus campos está clamando, y el clamor de los cosechadores ha llegado a los oídos del Señor del universo.", "5": "Ustedes llevaron en este mundo una vida de lujo y de placer, y se han cebado a sí mismos para el día de la matanza.", "6": "Han condenado y han matado al justo, sin que él les opusiera resistencia.", "7": "<pb/>Tengan paciencia, hermanos, hasta que llegue el Señor. Miren cómo el sembrador espera el fruto precioso de la tierra, aguardando pacientemente hasta que caigan las lluvias del otoño y de la primavera.", "8": "Tengan paciencia y anímense, porque la Venida del Señor está próxima.", "9": "Hermanos, no se quejen los unos de los otros, para no ser condenados. Miren que el Juez ya está a la puerta.", "10": "Tomen como ejemplo de fortaleza y de paciencia a los profetas que hablaron en nombre del Señor.", "11": "Porque nosotros llamamos felices a los que sufrieron con paciencia. Ustedes oyeron hablar de la paciencia de Job, y saben lo que hizo el Señor con él, porque el Señor es compasivo y misericordioso.", "12": "Pero ante todo, hermanos, no juren ni por el cielo, ni por la tierra, ni de ninguna manera: que cuando digan \"sí\", sea sí; y cuando digan \"no\", sea no, para no ser condenados.", "13": "Si alguien está afligido, que ore. Si está alegre, que cante salmos.", "14": "Si está enfermo, que llame a los presbíteros de la Iglesia, para que oren por él y lo unjan con óleo en el nombre del Señor.", "15": "La oración que nace de la fe salvará al enfermo, el Señor lo aliviará, y si tuviera pecados, le serán perdonados.", "16": "Confiesen mutuamente sus pecados y oren los unos por los otros, para ser curados. La oración perseverante del justo es poderosa.", "17": "Elías era un hombre como nosotros, y sin embargo, cuando oró con insistencia para que no lloviera, no llovió sobre la tierra durante tres años y seis meses.", "18": "Después volvió a orar; entonces el cielo dio la lluvia, y la tierra produjo frutos.", "19": "Hermanos míos, si uno de ustedes se desvía de la verdad y otro lo hace volver,", "20": "sepan que el que hace volver a un pecador de su mal camino salvará su vida de la muerte y obtendrá el perdón de numerosos pecados."}