{"1": "<pb/>El SEÑOR le dio a Moisés las siguientes instrucciones para que las entregara al pueblo de Israel:", "2": "«Las ofrendas que se presentan encendidas sobre el altar son para mí como el alimento, y las recibo con gratitud; por lo tanto, deberán presentarlas a su tiempo y tal como lo he mandado.", "3": "<pb/>»Cuando presenten ofrendas encendidas, presenten corderos machos sin defectos. Presenten dos cada día como ofrenda regular.", "4": "Uno será sacrificado en la mañana, y el otro en la tarde.", "5": "Con ellos ofrecerán dos kilos y medio de harina fina amasada con un litro de aceite.", "6": "Esta es la ofrenda que fue ordenada en el monte Sinaí, y que debe ofrecerse continuamente como olor grato, ofrenda presentada por fuego al SEÑOR.", "7": "Juntamente con ella se ofrecerá una libación consistente en un litro de vino fuerte con cada cordero, que se derramará en el Lugar Santo delante del SEÑOR.", "8": "El segundo cordero lo ofrecerán en la tarde con la misma ofrenda de harina fina y libación. Es también una ofrenda de olor fragante delante del SEÑOR, una ofrenda presentada por fuego.", "9": "<pb/>»En el día de reposo, sacrificarán dos corderos de un año, sin defectos, además de las ofrendas regulares. Serán acompañados por una ofrenda de cinco kilos de harina mezclada con aceite y la libación acostumbrada.", "10": "", "11": "<pb/>»Además, el primer día de cada mes, se presentará una ofrenda encendida extraordinaria en que se ofrecerán al SEÑOR dos becerros, un carnero y siete corderos de un año, todos sin defecto.", "12": "Los acompañarán con siete kilos de harina fina mezclada con aceite como ofrenda vegetal por cada becerro; cinco litros con cada carnero;", "13": "y dos litros y medio con cada cordero. Esta ofrenda será presentada por fuego, y será de olor grato delante del SEÑOR.", "14": "Con cada sacrificio se ofrecerá también una libación de dos litros de vino por cada becerro, un litro y medio por cada carnero y un litro por cada cordero. Esta, pues, será la ofrenda encendida que se presentará cada mes a través de todo el año.", "15": "<pb/>»Además, el primer día de cada mes, ofrecerán al SEÑOR un chivo como ofrenda por el pecado. Lo ofrecerán además de la ofrenda encendida y la libación de cada día.", "16": "<pb/>»En el día catorce del primer mes de cada año, celebrarán la Pascua.", "17": "Al día siguiente, comenzará una fiesta de mucha alegría que durará siete días, en los que no se servirá pan leudado.", "18": "En el primer día de la festividad se convocará a una asamblea santa de todo el pueblo y no se realizará en él trabajo alguno.", "19": "Ofrecerán como ofrenda especial al SEÑOR dos becerros jóvenes, un carnero y siete corderos de un año, todos sin defecto.", "20": "Con cada becerro se llevará una ofrenda vegetal consistente en siete kilos de harina fina mezclada con aceite; con el carnero se ofrecerán cinco litros", "21": "y con cada uno de los siete corderos se ofrecerán dos litros y medio.", "22": "Además deberán ofrecer un chivo como ofrenda por el pecado para hacer expiación por ustedes.", "23": "Estas ofrendas se instituyen además de los sacrificios cotidianos.", "24": "El mismo sacrificio se ofrecerá cada uno de los siete días de la fiesta; será muy grato delante del SEÑOR.", "25": "En el séptimo día habrá una asamblea santa y solemne de todo el pueblo, y durante aquel día no podrán hacer obra alguna.", "26": "<pb/>»En el día de las Primicias (llamado también fiesta de las Semanas o Pentecostés), habrá una asamblea especial y solemne en la que todo el pueblo se reunirá para celebrar la nueva cosecha. En aquel día presentarán las primicias de la nueva cosecha de grano como una ofrenda vegetal al SEÑOR. Nadie trabajará en aquel día.", "27": "También se ofrecerán como ofrenda especial: dos becerros, un carnero y siete corderos de un año. Se le presentarán al SEÑOR como ofrenda quemada de olor agradable.", "28": "Acompañarán esos sacrificios con una ofrenda vegetal de siete kilos de harina fina mezclada con aceite por cada becerro, cinco litros por el carnero,", "29": "y dos litros y medio por cada uno de los siete corderos.", "30": "Además, ofrecerán un chivo como expiación de sus pecados.", "31": "Estas ofrendas especiales se ofrecerán además de las regulares y de las ofrendas vegetales y libaciones de cada día. Los animales que se ofrecerán serán sin defecto alguno."}