{"1": "<pb/>El SEÑOR le dijo a Aarón: «Tú y tus hijos, y tu familia responderán por cualquier profanación del santuario, y por cualquier conducta impropia durante el servicio sacerdotal.", "2": "Tus hermanos, los de la tribu de Leví, son tus ayudantes. Pero solamente tú y tus hijos pueden desarrollar los ritos sagrados en el santuario mismo. Los levitas tendrán mucho cuidado de no tocar los objetos sagrados del altar, pues podría destruirlos a ellos y a ti.", "3": "", "4": "Nadie que no sea miembro de la tribu de Leví puede ayudarte.", "5": "<pb/>»Recuerda, sólo los sacerdotes deben realizar los deberes sagrados dentro del santuario y en el altar. Si sigues estas instrucciones, jamás caerá la ira de Dios sobre el pueblo de Israel por violar sus leyes.", "6": "Repito: tus parientes los levitas son tus ayudantes en las tareas del santuario. Ellos son un don de Dios para ti.", "7": "Pero tú, y tus hijos, personalmente llevarán a cabo el servicio sagrado incluyendo el del altar y todo lo que está dentro de la cortina, porque el sacerdocio es una tarea especial que Dios ha puesto en tus manos. Cualquier persona que trate de realizar estos deberes sin ser de tus descendientes morirá».", "8": "<pb/>Además el SEÑOR le dio estas órdenes a Aarón: «He cedido a los sacerdotes todos los presentes que se ofrecen al SEÑOR; todas las ofrendas que se presentan al SEÑOR meciéndolas delante del altar te pertenecen a ti y a tus hijos por norma permanente.", "9": "Las ofrendas de grano, las ofrendas por el pecado y las ofrendas por la culpa son tuyas, salvo el puñado que se presenta al SEÑOR quemándolo sobre el altar. Estas son ofrendas muy sagradas.", "10": "Sólo podrán comerse en el santuario, y solamente comerán de ella los varones.", "11": "<pb/>»Todas las otras ofrendas que se me ofrecen mecidas delante del altar son para ti y para tu familia, hijos e hijas por igual. Todos los miembros de tu familia pueden comerlas salvo alguno que esté ceremonialmente impuro en el momento de la comida.", "12": "<pb/>»También son tuyos los primeros frutos de la cosecha que el pueblo trae para ofrecer al SEÑOR: lo mejor del aceite de oliva, del grano", "13": "y de toda otra cosecha. Tu familia puede comer todas estas ofrendas, menos el que se encuentre ceremonialmente impuro.", "14": "<pb/>»Todo lo que haya sido dedicado al SEÑOR será de ustedes, incluyendo a los primogénitos del pueblo de Israel, y el primogénito de sus animales.", "15": "", "16": "Sin embargo, no podrás aceptar a los hijos primogénitos, ni los primogénitos de los animales que no se pueden comer. Pero tendrán que redimirlos pagando sesenta gramos de plata por cada hijo primogénito. Esto tiene que ser pagado cuando cumpla un mes de edad.", "17": "<pb/>»Sin embargo, los primogénitos de vacas, ovejas o cabras no podrán ser redimidos porque serán sacrificados al SEÑOR. Su sangre será rociada sobre el altar y se hará arder su grasa sobre el altar como ofrenda encendida de olor muy agradable delante del SEÑOR.", "18": "La carne de estos animales será tuya, incluyendo el pecho y la pierna derecha, que son presentados meciéndolos delante del altar:", "19": "Sí, yo te he dado todas estas “ofrendas mecidas” que los israelitas presentan al SEÑOR. Son para que tú y tu familia las coman. Este es un convenio permanente entre el SEÑOR, tú y tus descendientes.", "20": "<pb/>»Los sacerdotes no podrán poseer tierras ni tener otros ingresos, porque el tenerme a mí les será suficiente.", "21": "En cuanto a los de la tribu de Leví, familiares de ustedes, recibirán pago por el servicio prestado mediante los diezmos de toda la tierra de Israel.", "22": "<pb/>»De ahora en adelante no podrán entrar en el santuario los israelitas que no sean sacerdotes o levitas. Los que lo hagan serán castigados y morirán.", "23": "Solamente los levitas harán trabajos allí; y si no lo hacen serán considerados culpables y ellos serán responsables de las faltas que cometan. Es ley permanente que los levitas no tengan propiedad en Israel.", "24": "Porque los diezmos que el pueblo ofrezca al SEÑOR mecidos delante del altar pertenecerán a los levitas. Esta es la heredad de ellos, y por lo tanto no tienen necesidad de propiedades».", "25": "<pb/>El SEÑOR también le dijo a Moisés:", "26": "«Dile a los levitas que den al SEÑOR el diezmo de los diezmos que reciban.", "27": "El SEÑOR lo recibirá como si fuera primicia de grano, vino, productos de la propiedad de ellos.", "28": "Este diezmo de los diezmos será seleccionado de la mejor parte de los diezmos recibidos. Y será la porción del SEÑOR, que entregarán a Aarón el sacerdote.", "29": "", "30": "<pb/>»Se considerará como si tú lo hubieras obtenido de tu era y de tus lagares.", "31": "Aarón, sus hijos y sus familias podrán comerlo en sus hogares o dondequiera que ellos deseen hacerlo, porque es la compensación por su servicio en el santuario.", "32": "Ustedes los levitas no serán tenidos por culpables de aceptar los diezmos del SEÑOR, si luego dan lo mejor de los diezmos a los sacerdotes. <pb/>»Pero, cuidado, porque si tratan los presentes sagrados del pueblo de Israel como si fuera algo común y corriente, morirán»."}