{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Dile a Aarón que cuando encienda las siete lámparas del candelabro, debe hacerlo de forma que la luz se proyecte hacia delante».", "3": "<pb/>Y Aarón lo hizo así.", "4": "El candelabro, incluyendo los adornos florales de la base y las ramas, estaba todo hecho de oro labrado a martillo. Su construcción correspondía al modelo exacto que el SEÑOR le había mostrado a Moisés.", "5": "<pb/>Entonces el SEÑOR le dijo a Moisés:", "6": "«Ahora separa a los levitas de las demás tribus de Israel.", "7": "Esto lo harás rociando sobre ellos el agua de la purificación, y haciendo que se afeiten el cuerpo y se bañen y se laven la ropa.", "8": "Haz que traigan un becerro y una ofrenda de harina fina mezclada con aceite, junto con otro becerro para la ofrenda por el pecado.", "9": "Luego haz venir a los levitas a la puerta del santuario, a vista de todo el pueblo.", "10": "Entonces los jefes de las tribus pondrán las manos sobre ellos,", "11": "y Aarón, como si estuviera haciendo una ofrenda, los presentará al SEÑOR como un don de toda la nación de Israel. Así, los levitas quedarán consagrados y representarán a todo el pueblo en el servicio del SEÑOR.", "12": "<pb/>»A continuación, los jefes levitas pondrán las manos sobre las cabezas de los becerros y los ofrecerán al SEÑOR; uno para la ofrenda por el pecado y el otro para ser quemada en su totalidad, para perdonar las faltas y pecados de los levitas.", "13": "Los levitas serán presentados a Aarón y sus hijos, de la misma forma en que cualquiera otra ofrenda al SEÑOR es presentada a los sacerdotes.", "14": "De esta forma dedicarás a los levitas de entre el resto del pueblo de Israel, y los levitas serán míos.", "15": "Después de que los hayas santificado y presentado de esta forma, podrán entrar y salir del santuario en cumplimiento de sus deberes:", "16": "<pb/>»Son míos de entre el pueblo de Israel y yo los he aceptado en sustitución de todos los primogénitos de los israelitas. He tomado a los levitas como sustitutos,", "17": "pues todos los primogénitos de los hijos de Israel son míos, tanto hombres como animales; yo me los apropié la noche en que maté a todos los primogénitos de los egipcios.", "18": "Sí, yo he aceptado a los levitas en lugar de los primogénitos de Israel.", "19": "Y los daré como presente a Aarón y sus hijos. Los levitas desempeñarán los deberes sagrados requeridos al pueblo de Israel en el santuario, y ofrecerán los sacrificios del pueblo para obtener el perdón por él. Así, no habrá plaga alguna en Israel como la habría si personas comunes entraran en el santuario».", "20": "<pb/>Moisés y Aarón y todo el pueblo de Israel dedicaron, pues, a los levitas, siguiendo cuidadosamente las instrucciones que el SEÑOR le había dado a Moisés.", "21": "<pb/>Los levitas se purificaron y lavaron sus vestiduras, y Aarón los presentó al SEÑOR haciendo un gesto de ofrenda. Luego hizo el rito del perdón sobre ellos para purificarlos.", "22": "Después de esto entraron en el santuario como ayudantes de Aarón y sus hijos. Todo se hizo como el SEÑOR le había mandado a Moisés.", "23": "<pb/>El SEÑOR le dijo también a Moisés:", "24": "«Los levitas comenzarán a servir en el santuario a la edad de veinticinco años,", "25": "y se retirarán a los cincuenta.", "26": "Después de su retiro pueden ayudar en el santuario en las tareas ligeras, pero no tendrán deberes regulares»."}