{"1": "<pb/>Tengo algo que decirles a los líderes de ustedes. Lo digo yo, que también soy uno de los líderes de la iglesia. Además, soy testigo de los sufrimientos de Cristo y, cuando él nos muestre toda su gloria, yo tendré mi parte. Esto es lo que les ruego:", "2": "cuiden a la gente que Dios ha puesto bajo su cuidado. Cuídenla como el pastor cuida de su rebaño de ovejas. No lo hagan por obligación ni por dinero, sino con deseo de servir, como a Dios le agrada.", "3": "No traten mal a los que están a su cuidado, como si ustedes fueran sus dueños. Al contrario, sirvan de ejemplo para ellos.", "4": "Así, cuando aparezca Cristo, el Pastor supremo, ustedes recibirán la corona de gloria, la cual durará para siempre.", "5": "<pb/>Así mismo, jóvenes, obedezcan a sus líderes. Sean todos humildes cuando traten a los demás, porque: <pb/><t>«Dios se opone a los orgullosos,</t> <t>pero trata con amor a los humildes».</t>", "6": "<pb/>Sean humildes y acepten la autoridad y poder de Dios, para que él los trate como a gente importante a su debido tiempo.", "7": "Pongan en las manos de Dios todas sus preocupaciones, porque él cuida de ustedes.", "8": "<pb/>Practiquen el dominio propio y manténganse alerta. Su enemigo el diablo ronda como león rugiente, buscando a quién devorar.", "9": "Resistan sus ataques, nunca dejen de confiar en Cristo. Sepan que sus hermanos en la fe en todo el mundo están soportando la misma clase de sufrimientos.", "10": "<pb/>Y, después de que ustedes hayan sufrido por un poco de tiempo, Dios mismo los sanará y los hará fuertes, firmes y estables. Él es el mismo Dios quien por puro amor los llamó para disfrutar de su gloria eterna por medio de Jesucristo.", "11": "¡Que suyo sea el poder para siempre! Amén.", "12": "<pb/>Les he escrito esta breve carta con la ayuda de Silvano, a quien considero un hermano en la fe en quien puedo confiar. Lo he hecho para animarlos y confirmarles que Dios los ama en verdad, aunque no lo merezcan. Nunca duden de su amor.", "13": "<pb/>Saludos de parte de los que aquí en Babilonia creen en Cristo y han sido elegidos como ustedes. También reciban saludos de Marcos, quien es como un hijo para mí.", "14": "<pb/>Salúdense los unos a los otros con un beso de amor fraternal. <pb/>Le pido a Dios que les dé paz a todos ustedes, los que pertenecen a Cristo."}