{"1": "<pb/><f>ⓐ</f> Y el SEÑOR habló a Moisés, diciendo:", "2": "Mira, he llamado por nombre a Bezaleel, hijo de Uri, hijo de Hur <f>ⓑ</f>, de la tribu de Judá.", "3": "Y lo he llenado del Espíritu de Dios en sabiduría, en inteligencia, en conocimiento y en toda <i>clase de</i> arte <f>ⓒ</f>,", "4": "para elaborar <f>[1]</f> diseños, para trabajar en oro, en plata y en bronce <f>[2]</f>,", "5": "y en el labrado de piedras para engaste, y en el tallado de madera; a fin de que trabaje en toda <i>clase de</i> labor.", "6": "Mira, yo mismo he nombrado <f>[3]</f> con él a Aholiab, hijo de Ahisamac, de la tribu de Dan <f>ⓓ</f>; y en el corazón de todos los que son hábiles <f>[4]</f> he puesto habilidad <f>[5]</f> a fin de que hagan todo lo que te he mandado:", "7": "la tienda de reunión <f>ⓔ</f>, el arca del testimonio <f>ⓕ</f>, el propiciatorio <f>ⓖ</f> sobre ella y todo el mobiliario del tabernáculo;", "8": "también la mesa y sus utensilios <f>[6]</f>, el candelabro de <i>oro</i> puro <f>ⓗ</f> con todos sus utensilios <f>[7]</f> <f>ⓘ</f> y el altar del incienso <f>ⓙ</f>;", "9": "el altar del holocausto <f>ⓚ</f> también con todos sus utensilios <f>[8]</f> y la pila con su base <f>ⓛ</f>;", "10": "asimismo las vestiduras tejidas <f>[9]</f>, las vestiduras sagradas para el sacerdote Aarón <f>ⓜ</f> y las vestiduras de sus hijos, para ministrar como sacerdotes;", "11": "también el aceite de la unción, y el incienso aromático para el lugar santo <f>ⓝ</f>. <i>Los</i> harán conforme a todo lo que te he mandado.", "12": "<pb/>Y habló el SEÑOR a Moisés, diciendo:", "13": "Habla, pues, tú a los hijos de Israel, diciendo: “De cierto guardaréis mis días de reposo <f>ⓞ</f>, porque <i>esto</i> es una señal entre yo y vosotros por todas vuestras generaciones, a fin de que sepáis que yo soy el SEÑOR que os santifico <f>ⓟ</f>.", "14": "“Por tanto, habéis de guardar el día de reposo porque es santo para vosotros. Todo el que lo profane morirá irremisiblemente; porque cualquiera que haga obra alguna en él <f>ⓠ</f>, esa persona será cortada de entre su pueblo <f>[10]</f>.", "15": "“Durante seis días se trabajará, pero el séptimo día será día de completo reposo <f>ⓡ</f>, santo al SEÑOR. Cualquiera que haga obra alguna en el día de reposo morirá <f>ⓢ</f> irremisiblemente <f>ⓣ</f>.", "16": "“Los hijos de Israel guardarán, pues, el día de reposo, celebrándolo <f>[11]</f> por todas sus generaciones como pacto perpetuo.”", "17": "Es una señal entre yo y los hijos de Israel para siempre <f>ⓤ</f>; pues en seis días el SEÑOR hizo los cielos y la tierra, y en el séptimo día cesó <i>de trabajar</i> y reposó <f>ⓥ</f>.", "18": "<pb/>Y cuando terminó de hablar con Moisés sobre el monte Sinaí, le dio las dos tablas del testimonio, tablas de piedra, escritas por el dedo de Dios <f>ⓦ</f>."}