{"1": "<pb/>Cuando el pueblo vio que Moisés tardaba en bajar del monte <f>ⓐ</f>, la gente se congregó alrededor de Aarón, y le dijeron: Levántate <f>[1]</f>, haznos un dios que vaya <f>[2]</f> delante de nosotros; en cuanto a este Moisés, el hombre que nos sacó de la tierra de Egipto <f>ⓑ</f>, no sabemos qué le haya acontecido <f>ⓒ</f>.", "2": "Y Aarón les dijo: Quitad los pendientes de oro <f>ⓓ</f> de las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y traédme<i>los</i>.", "3": "Entonces todo el pueblo se quitó los pendientes de oro que tenían en las orejas y <i>los</i> llevaron a Aarón.", "4": "Y él <i>los</i> tomó de sus manos y les dio forma con buril, e hizo de ellos un becerro de fundición. Y ellos dijeron: Este es tu dios, Israel, que te ha sacado <f>[3]</f> de la tierra de Egipto <f>ⓔ</f>.", "5": "Cuando Aarón vio <i>esto</i>, edificó un altar delante del becerro <f>[4]</f>. Y Aarón hizo una proclama, diciendo: Mañana <i>será</i> fiesta para el SEÑOR.", "6": "Y al día siguiente se levantaron temprano y ofrecieron holocaustos <f>ⓕ</f> y trajeron ofrendas de paz; y el pueblo se sentó a comer <f>ⓖ</f> y a beber, y se levantó a regocijarse <f>ⓗ</f>.", "7": "Entonces el SEÑOR habló a Moisés: Desciende pronto, porque tu pueblo, que sacaste de la tierra de Egipto <f>ⓘ</f>, se ha corrompido <f>ⓙ</f>.", "8": "Bien pronto se han desviado del camino que yo les mandé. Se han hecho un becerro de fundición <f>ⓚ</f> y lo han adorado, le han ofrecido sacrificios <f>ⓛ</f> y han dicho: “Este es tu dios, Israel, que te ha sacado <f>[5]</f> de la tierra de Egipto <f>ⓜ</f>.”", "9": "<f>ⓝ</f> Y el SEÑOR dijo a Moisés: He visto a este pueblo, y he aquí, es pueblo de dura cerviz <f>ⓞ</f>.", "10": "Ahora pues, déjame, para que se encienda mi ira contra ellos y los consuma; mas de ti yo haré una gran nación <f>ⓟ</f>.", "11": "<f>ⓠ</f> Entonces Moisés suplicó ante el SEÑOR su Dios, y dijo: Oh SEÑOR, ¿por qué se enciende tu ira contra tu pueblo, que tú has sacado de la tierra de Egipto con gran poder y con mano fuerte <f>ⓡ</f>?", "12": "¿Por qué han de hablar los egipcios, diciendo: “Con malas <i>intenciones</i> los ha sacado, para matarlos en los montes y para exterminarlos de la faz de la tierra <f>ⓢ</f>”? Vuélvete del ardor de tu ira, y desiste de <i>hacer</i> daño a tu pueblo.", "13": "Acuérdate de Abraham, de Isaac y de Israel, siervos tuyos, a quienes juraste por ti mismo <f>ⓣ</f>, y les dijiste: “Yo multiplicaré vuestra descendencia <f>[6]</f> como las estrellas del cielo <f>ⓤ</f>, y toda esta tierra de la cual he hablado, daré a vuestros descendientes <f>[7]</f>, y ellos <i>la</i> heredarán para siempre <f>ⓥ</f>.”", "14": "Y el SEÑOR desistió de <i>hacer</i> el daño que había dicho que haría a su pueblo <f>ⓦ</f>.", "15": "<pb/>Entonces se volvió Moisés y descendió del monte con las dos tablas del testimonio en su mano <f>ⓧ</f>, tablas escritas por ambos <f>[8]</f> lados <f>ⓨ</f>; por uno y por el otro estaban escritas.", "16": "Y las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.", "17": "Al oír Josué el ruido del pueblo que gritaba <f>[9]</f>, dijo a Moisés: Hay gritos de guerra en el campamento.", "18": "Pero él respondió: <pb/><t>No es ruido de gritos de victoria, </t><t>ni es ruido de lamentos de derrota; </t><t>sino que oigo voces de canto. </t>", "19": "<pb/>Y sucedió que tan pronto como <i>Moisés</i> se acercó al campamento, vio el becerro y las danzas <f>ⓩ</f>; y se encendió la ira de Moisés, y arrojó las tablas de sus manos, y las hizo pedazos al pie <f>[10]</f> del monte <f>ⓐ</f>.", "20": "Y tomando el becerro que habían hecho, <i>lo</i> quemó en el fuego, lo molió hasta reducirlo a polvo y lo esparció sobre el agua <f>ⓑ</f>, e hizo que los hijos de Israel <i>la</i> bebieran.", "21": "<pb/>Entonces dijo Moisés a Aarón: ¿Qué te ha hecho este pueblo para que hayas traído sobre él <i>tan</i> gran pecado?", "22": "Y Aarón respondió: No se encienda la ira de mi señor; tú conoces al pueblo, que es propenso al mal <f>[11]</f> <f>ⓒ</f>.", "23": "Porque me dijeron: “Haznos un dios que vaya <f>[12]</f> delante de nosotros; pues no sabemos qué le haya acontecido a este Moisés, el hombre que nos sacó de la tierra de Egipto <f>ⓓ</f>.”", "24": "Y yo les dije: “El que tenga oro, que se lo quite.” Y me <i>lo</i> dieron, y lo eché al fuego y salió este becerro <f>ⓔ</f>.", "25": "<pb/>Y viendo Moisés al pueblo desenfrenado, porque Aarón les había permitido el desenfreno para ser burla de sus enemigos <f>[13]</f> <f>ⓕ</f>,", "26": "se paró Moisés a la puerta del campamento, y dijo: El que esté por el SEÑOR, <i>venga</i> a mí. Y se juntaron a él todos los hijos de Leví.", "27": "Y él les dijo: Así dice el SEÑOR, Dios de Israel: “Póngase cada uno la espada sobre el muslo, y pasad y repasad por el campamento de puerta en puerta, y matad cada uno a su hermano y a su amigo y a su vecino <f>[14]</f>.”", "28": "Y los hijos de Leví hicieron conforme a la palabra de Moisés <f>ⓖ</f>; y cayeron aquel día unos tres mil hombres del pueblo.", "29": "Y Moisés dijo: Consagraos <f>[15]</f> hoy al SEÑOR, pues cada uno ha estado en contra de su hijo y en contra de su hermano, para que hoy El os dé una bendición.", "30": "<pb/>Y sucedió que al día siguiente dijo Moisés al pueblo: Vosotros habéis cometido <f>[16]</f> un gran pecado <f>ⓗ</f>, y yo ahora voy a subir al SEÑOR, quizá pueda hacer expiación por vuestro pecado <f>ⓘ</f>.", "31": "Entonces volvió Moisés al SEÑOR y dijo: ¡Ay!, este pueblo ha cometido <f>[17]</f> un gran pecado: se ha hecho un dios <f>[18]</f> de oro <f>ⓙ</f>.", "32": "Pero ahora, si es tu voluntad, perdona su pecado, y si no, bórrame del <f>[19]</f> libro que has escrito <f>ⓚ</f>.", "33": "Y el SEÑOR dijo a Moisés: Al que haya pecado contra mí, lo borraré de mi libro <f>ⓛ</f>.", "34": "Pero ahora ve, conduce al pueblo adonde te he dicho <f>ⓜ</f>. He aquí, mi ángel irá delante de ti <f>ⓝ</f>; mas el día que yo los visite, los castigaré por su pecado <f>[20]</f> <f>ⓞ</f>.", "35": "Y el SEÑOR hirió al pueblo <f>ⓟ</f> por lo que hicieron con el becerro que Aarón había hecho <f>ⓠ</f>."}