{"1": "<pb/><f>ⓐ</f> Harás el tabernáculo <f>[1]</f> con diez cortinas de lino fino torcido, y <i>tela</i> azul <f>[2]</f>, púrpura y escarlata; las harás con querubines, obra de hábil artífice.", "2": "La longitud de cada cortina será de veintiocho codos <f>[3]</f>, y la anchura de cada cortina de cuatro codos; todas las cortinas tendrán una <i>misma</i> medida.", "3": "Cinco cortinas estarán unidas una con la otra; también <i>las otras</i> cinco cortinas <i>estarán</i> unidas una con la otra.", "4": "Y harás lazos de <i>tela</i> azul en el borde de la <f>[4]</f> cortina del extremo del <i>primer</i> enlace, y de la misma manera <i>los</i> harás en el borde de la cortina del extremo del segundo enlace.", "5": "Harás cincuenta lazos en la primera cortina, y harás cincuenta lazos en el borde <f>[5]</f> de la cortina que está en el segundo enlace; los lazos se corresponderán unos a otros.", "6": "Harás además cincuenta broches de oro, y con los broches unirás las cortinas una a la otra, de manera que el tabernáculo sea una unidad <f>[6]</f>.", "7": "<pb/>Harás también cortinas de <i>pelo de</i> cabra <i>a manera</i> de tienda sobre el tabernáculo; en total harás once cortinas <f>ⓑ</f>.", "8": "La longitud de cada cortina <i>será de</i> treinta codos, y la anchura de cada cortina de cuatro codos, las once cortinas tendrán una <i>misma</i> medida.", "9": "Unirás cinco cortinas entre sí y las <i>otras</i> seis cortinas <i>también</i> entre sí, y doblarás la sexta cortina en el frente <f>[7]</f> de la tienda.", "10": "Harás cincuenta lazos en el borde de la <f>[8]</f> cortina del extremo del <i>primer</i> enlace, y cincuenta lazos en el borde de la cortina <i>del extremo del</i> segundo enlace.", "11": "Harás además cincuenta broches de bronce <f>[9]</f>, y pondrás los broches en los lazos y unirás la tienda para que sea un todo <f>[10]</f>.", "12": "Y el exceso que sobra de las cortinas de la tienda, la media cortina que queda, caerá sobre <i>la parte</i> posterior del tabernáculo.", "13": "Y un codo en un lado y un codo en el otro <i>lado</i> de lo que sobra de la longitud de las cortinas de la tienda, caerá en los costados del tabernáculo, a un lado y a otro, para cubrirlo.", "14": "Harás también para la tienda una cubierta de pieles de carnero teñidas de <f>[11]</f> rojo, y otra cubierta de pieles de marsopa por encima <f>ⓒ</f>.", "15": "<pb/><f>ⓓ</f> Harás luego para el tabernáculo tablas de madera de acacia, <i>colocándolas</i> verticalmente.", "16": "La longitud de cada <f>[12]</f> tabla <i>será</i> de diez codos, y de un codo y medio la anchura de cada tabla.", "17": "Cada tabla <i>tendrá</i> dos espigas para unirlas <f>[13]</f> una con otra; así harás con todas las tablas del tabernáculo.", "18": "Harás, pues, las tablas para el tabernáculo; veinte tablas para el lado sur <f>[14]</f>.", "19": "También harás cuarenta basas de plata <f>ⓔ</f> debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de la otra tabla para sus dos espigas.", "20": "Y para el segundo lado del tabernáculo, al lado norte, veinte tablas,", "21": "y sus cuarenta basas de plata: dos basas debajo de una tabla y dos basas debajo de la otra tabla.", "22": "Y para la parte posterior <f>[15]</f> del tabernáculo, hacia el occidente, harás seis tablas.", "23": "Harás además dos tablas para las esquinas del tabernáculo en la parte posterior <f>[16]</f>.", "24": "Serán dobles por abajo, y estarán completamente unidas por arriba hasta la primera argolla; así será con las dos: formarán las dos esquinas.", "25": "Habrá ocho tablas con sus basas de plata, dieciséis basas; dos basas debajo de una tabla y dos basas debajo de la otra tabla.", "26": "<pb/>Harás también barras de madera de acacia; cinco para las tablas de un lado del tabernáculo <f>ⓕ</f>,", "27": "y cinco barras para las tablas del otro <f>[17]</f> lado del tabernáculo, y cinco barras para las tablas del lado posterior <f>[18]</f> del tabernáculo, hacia el occidente.", "28": "La barra del medio en el centro <f>[19]</f> de las tablas pasará de un extremo al otro.", "29": "Y revestirás de oro las tablas, y harás de oro sus argollas por donde pasarán <f>[20]</f> las barras; y revestirás de oro las barras.", "30": "Entonces levantarás el tabernáculo según el plan que te ha sido mostrado en el monte <f>ⓖ</f>.", "31": "<pb/>Harás además un velo de <i>tela</i> azul, púrpura y escarlata, y de lino fino torcido; será hecho con querubines, obra de hábil artífice <f>ⓗ</f>.", "32": "Y lo colgarás <f>[21]</f> sobre cuatro columnas de acacia revestidas de oro; sus ganchos <i>serán también de</i> oro, sobre cuatro basas de plata.", "33": "Colgarás <f>[22]</f> el velo debajo de los broches, y pondrás allí, detrás <f>[23]</f> del velo, el arca del testimonio <f>ⓘ</f>; y el velo os servirá como división entre <f>[24]</f> el lugar santo y el lugar santísimo <f>ⓙ</f>.", "34": "Y pondrás el propiciatorio <f>[25]</f> sobre el arca del testimonio <f>ⓚ</f> en el lugar santísimo.", "35": "Y pondrás la mesa fuera del velo, y el candelabro enfrente de la mesa en el lado del tabernáculo hacia el sur <f>ⓛ</f>; y pondrás la mesa en el lado norte <f>ⓜ</f>.", "36": "<pb/>Harás también una cortina para la entrada de la tienda de <i>tela</i> azul, púrpura y escarlata, y de lino fino torcido, obra de tejedor <f>[26]</f> <f>ⓝ</f>.", "37": "Y harás cinco columnas de acacia para la cortina, y las revestirás de oro, <i>y</i> sus ganchos <i>serán también de</i> oro; y fundirás cinco basas de bronce <f>[27]</f> para ellas <f>ⓞ</f>."}