{"1": "<pb/>Entonces el SEÑOR dijo a Moisés: Anda, sube de aquí, tú y el pueblo que has sacado de la tierra de Egipto, a la tierra de la cual juré a Abraham, a Isaac y a Jacob <f>ⓐ</f>, diciendo: “A tu descendencia <f>[1]</f> la daré <f>ⓑ</f>.”", "2": "Y enviaré un ángel delante de ti <f>ⓒ</f>, y echaré fuera al cananeo, al amorreo, al hitita, al ferezeo, al heveo y al jebuseo <f>ⓓ</f>.", "3": "<i>Sube</i> a una tierra que mana leche y miel <f>ⓔ</f>; pues yo no subiré en medio de ti, <i>oh Israel</i>, no sea que te destruya en el camino <f>ⓕ</f>, porque eres un pueblo de dura cerviz <f>ⓖ</f>.", "4": "Cuando el pueblo oyó esta mala noticia <f>[2]</f>, hicieron duelo <f>ⓗ</f>, y ninguno de ellos se puso sus atavíos.", "5": "Porque el SEÑOR había dicho a Moisés: Di a los hijos de Israel: “Sois un pueblo de dura cerviz <f>ⓘ</f>; si por un momento yo me presentara <f>[3]</f> en medio de ti, te destruiría. Ahora pues, quítate tus atavíos, para que yo sepa qué he de hacer contigo.”", "6": "Y <i>a partir</i> del monte Horeb los hijos de Israel se despojaron de sus atavíos.", "7": "<pb/>Y acostumbraba Moisés tomar la tienda <f>ⓙ</f>, y la levantaba fuera del campamento a buena distancia de él <f>[4]</f>, y la llamó la tienda de reunión <f>ⓚ</f>. Y sucedía que todo el que buscaba al SEÑOR salía a la tienda de reunión, que estaba fuera del campamento.", "8": "Y sucedía que cuando Moisés salía a la tienda, todo el pueblo se levantaba y permanecía de pie, cada uno a la entrada de su tienda, y seguía con la vista a Moisés hasta que él entraba en la tienda.", "9": "Y <f>[5]</f> cuando Moisés entraba en la tienda, la columna de nube <f>ⓛ</f> descendía y permanecía a la entrada de la tienda, y <i>el SEÑOR</i> hablaba con Moisés <f>ⓜ</f>.", "10": "Cuando todo el pueblo veía la columna de nube situada a la entrada de la tienda de reunión todos se levantaban y adoraban, cada cual a la entrada de su tienda.", "11": "Y acostumbraba hablar el SEÑOR con Moisés cara a cara <f>ⓝ</f>, como habla un hombre con su amigo. Cuando <i>Moisés</i> regresaba al campamento, su joven ayudante Josué <f>ⓞ</f>, hijo de Nun, no se apartaba de la tienda.", "12": "<pb/>Y Moisés dijo al SEÑOR: Mira, tú me dices: “Haz subir a este pueblo <f>ⓟ</f>”; pero tú no me has declarado a quién enviarás conmigo <f>ⓠ</f>. Además has dicho: “Te he conocido por tu nombre, y también has hallado gracia ante mis ojos <f>ⓡ</f>.”", "13": "Ahora pues, si he hallado gracia ante tus ojos, te ruego que me hagas conocer tus caminos para que yo te conozca y halle gracia ante tus ojos <f>ⓢ</f>. Considera también que esta nación es tu pueblo <f>ⓣ</f>.", "14": "Y El respondió: Mi presencia irá <i>contigo</i> <f>ⓤ</f>, y yo te daré descanso <f>ⓥ</f>.", "15": "Entonces le dijo <i>Moisés</i>: Si tu presencia no va <i>con nosotros</i>, no nos hagas partir <f>[6]</f> de aquí <f>ⓦ</f>.", "16": "¿Pues en qué se conocerá que he hallado gracia ante tus ojos, yo y tu pueblo? ¿No es acaso en que tú vayas con nosotros, para que nosotros, yo y tu pueblo, nos distingamos de todos los <i>demás</i> pueblos que están sobre la faz de la tierra <f>ⓧ</f>?", "17": "<pb/>Y el SEÑOR dijo a Moisés: También haré esto que has hablado, por cuanto has hallado gracia ante mis ojos y te he conocido por tu nombre <f>ⓨ</f>.", "18": "Entonces <i>Moisés</i> dijo: Te ruego que me muestres tu gloria <f>ⓩ</f>.", "19": "Y El respondió: Yo haré pasar toda mi bondad delante de ti, y proclamaré el nombre del SEÑOR delante de ti <f>ⓐ</f>; y tendré misericordia del que tendré misericordia, y tendré compasión de quien tendré compasión <f>ⓑ</f>.", "20": "Y añadió: No puedes ver mi rostro; porque nadie puede verme, y vivir <f>ⓒ</f>.", "21": "Entonces el SEÑOR dijo: He aquí, hay un lugar junto a mí <f>[7]</f>, y tú estarás sobre la peña <f>ⓓ</f>;", "22": "y sucederá que al pasar mi gloria, te pondré en una hendidura de la peña y te cubriré con mi mano <f>[8]</f> hasta que yo haya pasado <f>ⓔ</f>.", "23": "Después apartaré mi mano <f>[9]</f> y verás mis espaldas; pero no se verá mi rostro <f>ⓕ</f>."}