{"1": "<pb/><f>[1]</f>Entonces el SEÑOR dijo a Moisés: Ve a Faraón y dile: “Así dice el SEÑOR: ‘Deja ir a mi pueblo para que me sirva <f>ⓐ</f>.", "2": "‘Pero si te niegas a dejar<i>los</i> ir, he aquí, heriré todo tu territorio con ranas.", "3": "‘Y el Nilo se llenará <f>[2]</f> de ranas, que subirán y entrarán en tu casa, en tu alcoba y sobre tu cama <f>ⓑ</f>, y en las casas de tus siervos y en tu pueblo, en tus hornos y en tus artesas.", "4": "‘Y subirán las ranas sobre ti, sobre tu pueblo y sobre todos tus siervos.’”", "5": "<f>[3]</f>Dijo además el SEÑOR a Moisés: Di a Aarón: “Extiende tu mano con tu vara sobre los ríos, sobre los arroyos <f>[4]</f> y sobre los estanques <f>ⓒ</f>, y haz que suban ranas sobre la tierra de Egipto.”", "6": "Y extendió Aarón su mano sobre las aguas de Egipto, y las ranas subieron y cubrieron <f>[5]</f> la tierra de Egipto <f>ⓓ</f>.", "7": "Y los magos <f>[6]</f> hicieron lo mismo <f>[7]</f> con sus encantamientos <f>[8]</f> <f>ⓔ</f>, e hicieron subir ranas sobre la tierra de Egipto.", "8": "<pb/>Entonces Faraón llamó a Moisés y a Aarón <f>ⓕ</f>, y dijo: Rogad al SEÑOR para que quite las ranas de mí y de mi pueblo, y yo dejaré ir al pueblo <f>ⓖ</f> para que ofrezca sacrificios al SEÑOR <f>ⓗ</f>.", "9": "Y Moisés dijo a Faraón: Dígnate decirme <f>[9]</f> cuándo he de rogar por ti, por tus siervos y por tu pueblo, para que las ranas sean quitadas <f>[10]</f> de ti y de tus casas <i>y</i> queden solamente en el río.", "10": "<pb/>Y él respondió: Mañana. Entonces <i>Moisés</i> dijo: Sea conforme a tu palabra para que sepas que no hay nadie como el SEÑOR nuestro Dios <f>ⓘ</f>.", "11": "Y las ranas se alejarán de ti, de tus casas, de tus siervos y de tu pueblo <f>ⓙ</f>; sólo quedarán en el Nilo.", "12": "Entonces Moisés y Aarón salieron de <i>la presencia de</i> Faraón, y Moisés clamó al SEÑOR <f>ⓚ</f> acerca de las ranas que El había puesto sobre Faraón.", "13": "Y el SEÑOR hizo conforme a la palabra de Moisés, y murieron las ranas de las casas, de los patios y de los campos.", "14": "Y las juntaron en montones, y la tierra se corrompió <f>[11]</f>.", "15": "Pero al ver Faraón que había alivio, endureció <f>[12]</f> su corazón y no los escuchó, tal como el SEÑOR había dicho <f>ⓛ</f>.", "16": "<pb/>Entonces el SEÑOR dijo a Moisés: Di a Aarón: “Extiende tu vara y golpea el polvo de la tierra para que se convierta en piojos <f>[13]</f> por toda la tierra de Egipto.”", "17": "Y así lo hicieron; y Aarón extendió su mano con su vara, y golpeó el polvo de la tierra, y hubo piojos <f>[14]</f> en hombres y animales. Todo el polvo de la tierra se convirtió en piojos <f>[15]</f> por todo el país de Egipto <f>ⓜ</f>.", "18": "Y los magos <f>[16]</f> trataron de producir piojos <f>[17]</f> con sus encantamientos <f>[18]</f>, pero no pudieron <f>ⓝ</f>; hubo, pues, piojos en hombres y animales.", "19": "Entonces los magos <f>[19]</f> dijeron a Faraón: Este es el dedo de Dios <f>ⓞ</f>. Pero el corazón de Faraón se endureció <f>[20]</f> y no los escuchó, tal como el SEÑOR había dicho.", "20": "<pb/>Y el SEÑOR dijo a Moisés: Levántate muy de mañana y ponte delante de Faraón cuando vaya <f>[21]</f> al agua <f>ⓟ</f>, y dile: “Así dice el SEÑOR: ‘Deja ir a mi pueblo para que me sirva <f>ⓠ</f>.", "21": "‘Porque si no dejas ir a mi pueblo, he aquí, enviaré enjambres de insectos sobre ti, sobre tus siervos, sobre tu pueblo y dentro de tus casas; y las casas de los egipcios se llenarán de enjambres de insectos, y también el suelo sobre el cual están.", "22": "‘Mas en aquel día yo pondré aparte la tierra de Gosén en la que mora <f>[22]</f> mi pueblo <f>ⓡ</f>, para que no haya allí enjambres de insectos, a fin de que sepas que yo, el SEÑOR, estoy <f>[23]</f> en medio de la tierra <f>ⓢ</f>;", "23": "y yo haré distinción <f>[24]</f> entre mi pueblo y tu pueblo. Mañana tendrá lugar esta señal.’”", "24": "Y así lo hizo el SEÑOR. Y entraron grandes <f>[25]</f> enjambres de insectos en la casa de Faraón y en las casas de sus siervos, y en todo el país de Egipto la tierra fue devastada a causa de los enjambres de insectos <f>ⓣ</f>.", "25": "<pb/>Entonces llamó Faraón a Moisés y a Aarón, y dijo <f>ⓤ</f>: Id, ofreced sacrificio a vuestro Dios dentro del país <f>ⓥ</f>.", "26": "Pero Moisés respondió: No conviene que <i>lo</i> hagamos así, porque es abominación para <f>[26]</f> los egipcios lo que sacrificaremos al SEÑOR nuestro Dios <f>ⓦ</f>. Si sacrificamos lo que es abominación para <f>[27]</f> los egipcios delante de sus ojos, ¿no nos apedrearán?", "27": "Andaremos <i>una distancia</i> de tres días de camino en el desierto, y ofreceremos sacrificios al SEÑOR nuestro Dios, tal como El nos manda <f>[28]</f> <f>ⓧ</f>.", "28": "Y Faraón dijo: Os dejaré ir para que ofrezcáis sacrificio al SEÑOR vuestro Dios en el desierto <f>ⓨ</f>, sólo que no vayáis muy lejos. Orad por mí <f>ⓩ</f>.", "29": "Entonces dijo Moisés: He aquí, voy a salir de tu presencia y rogaré al SEÑOR que los enjambres de insectos se alejen mañana de Faraón, de sus siervos y de su pueblo; pero que Faraón no vuelva a obrar con engaño, no dejando ir al pueblo a ofrecer sacrificios al SEÑOR <f>ⓐ</f>.", "30": "Y salió Moisés de la presencia de Faraón y oró al SEÑOR <f>ⓑ</f>.", "31": "Y el SEÑOR hizo como Moisés le pidió <f>[29]</f>, y quitó los enjambres de insectos de Faraón, de sus siervos y de su pueblo; no quedó ni uno solo.", "32": "Pero Faraón endureció <f>[30]</f> su corazón también esta vez y no dejó salir al pueblo <f>ⓒ</f>."}