{"1": "<pb/>Y el SEÑOR dijo a Moisés: Lábrate dos tablas de piedra como las anteriores <f>ⓐ</f>, y yo escribiré sobre las tablas las palabras que estaban en las primeras tablas que tú quebraste <f>ⓑ</f>.", "2": "Prepárate, pues, para la mañana <f>[1]</f>, y sube temprano al monte Sinaí <f>ⓒ</f>, y allí preséntate a mí en la cumbre del monte.", "3": "Y que no suba nadie contigo, ni se vea a nadie en todo el monte; ni siquiera ovejas ni bueyes pasten delante de ese monte <f>ⓓ</f>.", "4": "Moisés, pues, labró dos tablas de piedra como las anteriores <f>ⓔ</f>, se levantó muy de mañana y subió al monte Sinaí, como el SEÑOR le había mandado, llevando en su mano las dos tablas de piedra.", "5": "Y el SEÑOR descendió en la nube y estuvo allí con él, mientras éste invocaba el nombre del SEÑOR <f>ⓕ</f>.", "6": "Entonces pasó el SEÑOR por delante de él y proclamó: El SEÑOR, el SEÑOR, Dios compasivo y clemente, lento para la ira y abundante en misericordia y fidelidad <f>[2]</f> <f>ⓖ</f>;", "7": "el que guarda misericordia a millares, el que perdona la iniquidad, la transgresión y el pecado, y que no tendrá por inocente <i>al culpable</i> <f>ⓗ</f>; el que castiga la iniquidad de los padres sobre los hijos y sobre los hijos de los hijos hasta la tercera y cuarta generación <f>ⓘ</f>.", "8": "Y Moisés se apresuró a inclinarse <f>[3]</f> a tierra y adoró <f>ⓙ</f>,", "9": "y dijo: Si ahora, Señor, he hallado gracia ante tus ojos <f>ⓚ</f>, vaya ahora el Señor en medio de nosotros, aunque el pueblo sea de dura cerviz <f>ⓛ</f>; y perdona nuestra iniquidad y nuestro pecado <f>ⓜ</f>, y tómanos por posesión <f>[4]</f> tuya <f>ⓝ</f>.", "10": "<pb/>Y <i>Dios</i> contestó: He aquí, voy a hacer un pacto <f>ⓞ</f>. Delante de todo tu pueblo haré maravillas que no se han hecho <f>[5]</f> en toda la tierra <f>ⓟ</f> ni en ninguna de las naciones; y todo el pueblo en medio del cual habitas <f>[6]</f> verá la obra del SEÑOR, porque es cosa temible la que haré por medio de ti.", "11": "Observa lo que te mando hoy: he aquí, yo echo de delante de ti al amorreo, al cananeo, al hitita, al ferezeo, al heveo y al jebuseo <f>ⓠ</f>.", "12": "Cuídate de no hacer pacto con los habitantes de la tierra adonde vas, no sea que esto se convierta en tropezadero <f>[7]</f> en medio de ti <f>ⓡ</f>;", "13": "sino que derribaréis sus altares y quebraréis sus pilares <i>sagrados</i> y cortaréis sus Aseras <f>[8]</f> <f>ⓢ</f>", "14": "(pues no adorarás a ningún otro dios, ya que el SEÑOR, cuyo nombre es Celoso, es Dios celoso <f>ⓣ</f>)", "15": "no sea que hagas pacto con los habitantes de aquella <f>[9]</f> tierra, y <i>cuando</i> se prostituyan con sus dioses y les <f>[10]</f> ofrezcan sacrificios <f>ⓤ</f>, alguien te invite y comas de su sacrificio <f>ⓥ</f>;", "16": "y tomes de sus hijas para tus hijos, y ellas <f>[11]</f> se prostituyan con sus dioses, y hagan que <i>también</i> tus hijos se prostituyan con los dioses de ellas <f>ⓦ</f>.", "17": "No te harás dioses de fundición <f>ⓧ</f>.", "18": "<pb/><f>ⓨ</f> Guardarás la fiesta de los panes sin levadura. Según te he mandado, por siete días comerás panes sin levadura <f>ⓩ</f> en el tiempo señalado en el mes de Abib <f>ⓐ</f>, porque en el mes de Abib saliste de Egipto <f>ⓑ</f>.", "19": "Todo primer nacido <f>[12]</f> de matriz me pertenece, y de todo ganado tuyo, el primer nacido <f>[13]</f> de vaca y de oveja, que sea macho <f>ⓒ</f>.", "20": "Redimirás con una oveja el primer nacido <f>[14]</f> de asno; y si no <i>lo</i> redimes, quebrarás su cerviz. Redimirás a todo primogénito de tus hijos <f>ⓓ</f>; y nadie se presentará <f>[15]</f> ante mí con las manos vacías <f>ⓔ</f>.", "21": "<pb/>Seis días trabajarás, mas en el séptimo día descansarás <f>ⓕ</f>; <i>aun</i> en el tiempo de arar y de segar, descansarás.", "22": "También celebrarás la fiesta de las semanas, <i>es decir</i>, los primeros frutos de la siega del trigo, y la fiesta de la cosecha al final del año <f>ⓖ</f>.", "23": "Tres veces al año se presentarán todos tus varones delante de DIOS <f>[16]</f>, el Señor, Dios de Israel <f>ⓗ</f>.", "24": "Porque yo expulsaré <f>[17]</f> a las naciones de tu presencia y ensancharé tus fronteras <f>ⓘ</f>, y nadie codiciará tu tierra cuando subas tres veces al año a presentarte delante del SEÑOR tu Dios.", "25": "<pb/>No ofrecerás <f>[18]</f> la sangre de mi sacrificio con pan leudado, ni se dejará <i>nada</i> del sacrificio de la fiesta de la Pascua hasta la mañana <f>ⓙ</f>.", "26": "Traerás a la casa del SEÑOR tu Dios las primicias de los primeros frutos de tu tierra. No cocerás el cabrito en la leche de su madre <f>ⓚ</f>.", "27": "<pb/>Entonces el SEÑOR dijo a Moisés: Escríbete estas palabras <f>ⓛ</f>; porque conforme a estas palabras he hecho un pacto <f>ⓜ</f> contigo y con Israel.", "28": "Y <i>Moisés</i> estuvo allí con el SEÑOR cuarenta días y cuarenta noches <f>ⓝ</f>; no comió pan ni bebió agua. Y escribió en las tablas <f>ⓞ</f> las palabras del pacto, los diez mandamientos <f>[19]</f> <f>ⓟ</f>.", "29": "<pb/>Y aconteció que cuando Moisés descendía del monte Sinaí con las dos tablas del testimonio en su mano, al descender del monte <f>ⓠ</f>, Moisés no sabía que la piel de su rostro resplandecía <f>ⓡ</f> por haber hablado con Dios <f>[20]</f>.", "30": "Y al ver Aarón y todos los hijos de Israel a Moisés, he aquí, la piel de su rostro resplandecía <f>ⓢ</f>; y tuvieron temor de acercarse a él.", "31": "Entonces Moisés los llamó, y Aarón y todos los jefes de la congregación volvieron a él; y Moisés les habló.", "32": "Y después se acercaron todos los hijos de Israel, y él les mandó <i>que hicieran</i> todo lo que el SEÑOR había hablado con él en el monte Sinaí.", "33": "Cuando Moisés acabó de hablar con ellos, puso un velo sobre su rostro <f>ⓣ</f>.", "34": "Pero siempre que Moisés entraba a la presencia del SEÑOR para hablar con El, se quitaba el velo hasta que salía <f>ⓤ</f>; y siempre que salía y decía <f>[21]</f> a los hijos de Israel lo que se le había mandado,", "35": "los hijos de Israel veían que la piel del rostro de Moisés resplandecía. Y Moisés volvía a ponerse el velo sobre su rostro <f>ⓥ</f> hasta que entraba a hablar con Dios <f>[22]</f>."}