{"1": "<pb/>Estas son las ordenanzas que pondrás delante de ellos <f>ⓐ</f>.", "2": "Si compras un siervo hebreo <f>ⓑ</f>, <i>te</i> servirá seis años, pero al séptimo saldrá libre sin pagar nada.", "3": "Si entró solo <f>[1]</f>, saldrá solo <f>[2]</f>; si tenía mujer, entonces su mujer saldrá con él.", "4": "Si su amo le da mujer, y ella le da a luz hijos o hijas, la mujer y sus hijos serán de su amo, y él saldrá solo <f>[3]</f>.", "5": "Pero si el siervo insiste, diciendo: “Amo a mi señor <f>ⓒ</f>, a mi mujer y a mis hijos; no saldré libre”,", "6": "entonces su amo lo traerá a Dios <f>[4]</f>, y lo traerá a la puerta o al quicial. Y su amo le horadará la oreja con una lezna, y él le servirá para siempre <f>ⓓ</f>.", "7": "Y si alguno vende a su hija por sierva <f>ⓔ</f>, ella no saldrá <i>libre</i> como salen los siervos <f>ⓕ</f>.", "8": "Si ella no agrada a <f>[5]</f> su amo que la había destinado para sí <f>[6]</f>, permitirá que sea redimida. Pero no podrá venderla a un pueblo extranjero, por haberla tratado con engaño.", "9": "Y si la destina para su hijo, la tratará conforme a la costumbre de las hijas.", "10": "Si toma para sí otra mujer, no disminuirá <i>a la primera</i> su alimento <f>[7]</f>, ni su ropa, ni sus derechos conyugales <f>ⓖ</f>.", "11": "Y si no hace por ella estas tres <i>cosas</i>, entonces ella saldrá libre sin pagar dinero.", "12": "<pb/>El que hiera de muerte a otro, ciertamente morirá <f>ⓗ</f>.", "13": "Pero si <f>[8]</f> no estaba al acecho, sino que Dios permitió que cayera en sus manos <f>ⓘ</f>, entonces yo te señalaré un lugar donde pueda refugiarse <f>ⓙ</f>.", "14": "Sin embargo, si alguno se ensoberbece contra su prójimo para matarlo con alevosía, lo tomarás <i>aun</i> de mi altar para que muera <f>ⓚ</f>.", "15": "<pb/>El que hiera a su padre o a su madre, ciertamente morirá.", "16": "<pb/>El que secuestre <f>[9]</f> a una persona <f>ⓛ</f>, ya sea que la venda o sea hallada en su poder <f>[10]</f>, ciertamente morirá.", "17": "El que maldiga a su padre o a su madre, ciertamente morirá <f>ⓜ</f>.", "18": "<pb/>Si <i>dos</i> hombres riñen y uno hiere al otro con una piedra o con el puño, y no muere, pero guarda cama,", "19": "y <f>[11]</f> se levanta y anda afuera con su bastón, el que lo hirió será absuelto; sólo pagará por su tiempo perdido <f>[12]</f>, y lo cuidará hasta que esté completamente curado <f>[13]</f>.", "20": "<pb/>Si alguno hiere a su siervo o a su sierva con una vara, y muere bajo su mano, será castigado <f>[14]</f>.", "21": "Sin embargo, si sobrevive <f>[15]</f> uno o dos días, no se tomará venganza, porque es propiedad suya <f>[16]</f> <f>ⓝ</f>.", "22": "<pb/>Y si <i>algunos</i> hombres luchan entre sí y golpean a una mujer encinta, y ella aborta <f>[17]</f>, sin haber <i>otro</i> daño, ciertamente <i>el culpable</i> será multado según lo que el esposo de la mujer demande de él <f>[18]</f>; y pagará según lo que los jueces decidan <f>[19]</f> <f>ⓞ</f>.", "23": "Pero si hubiera <i>algún otro</i> daño, entonces pondrás <i>como castigo</i>, vida por vida <f>ⓟ</f>,", "24": "ojo por ojo, diente por diente, mano por mano, pie por pie <f>ⓠ</f>,", "25": "quemadura por quemadura, herida por herida, golpe <f>[20]</f> por golpe <f>[21]</f>.", "26": "<pb/>Si alguno hiere el ojo de su siervo o de su sierva y se lo inutiliza, lo dejará ir libre a causa del ojo.", "27": "Y si hace saltar <f>[22]</f> un diente a su siervo o a su sierva, lo dejará ir libre a causa del diente.", "28": "<pb/>Y si un buey acornea a un hombre o a una mujer, y le causa la muerte, ciertamente el buey será apedreado y su carne no se comerá <f>ⓡ</f>; pero el dueño del buey no será castigado.", "29": "Sin embargo, si el buey tenía desde antes el hábito de acornear, y su dueño había sido advertido <f>[23]</f>, pero no lo había encerrado, y mata a un hombre o a una mujer, el buey será apedreado, y su dueño también morirá.", "30": "Si se le impone precio de rescate, entonces dará por la redención de su vida lo que se demande de él <f>[24]</f>.", "31": "Si acornea a un hijo o a una hija <f>[25]</f>, será enjuiciado según la misma ley <f>[26]</f>.", "32": "Si el buey acornea a un siervo o a una sierva, <i>el dueño</i> dará a su amo treinta siclos <f>[27]</f> de plata <f>ⓢ</f>, y el buey será apedreado.", "33": "<pb/>Si alguno destapa un pozo, o cava <f>[28]</f> un pozo y no lo cubre, y cae en él un buey o un asno,", "34": "el dueño del pozo hará restitución; dará <f>[29]</f> dinero a su dueño, y el <i>animal</i> muerto será suyo.", "35": "<pb/>Y si el buey de alguno hiere al <i>buey</i> de otro y le causa la muerte, entonces venderán el buey vivo y se dividirán el dinero <f>[30]</f>, y se dividirán también el <i>buey</i> muerto.", "36": "Pero <i>si</i> sabía que el buey tenía desde antes el hábito de acornear y su dueño no lo había encerrado, ciertamente pagará buey por buey, y el <i>buey</i> muerto será suyo."}