{"1": "<J>»Escribe al ángel de la iglesia de Éfeso: “Yo sostengo las siete estrellas en mi mano derecha, y camino entre los siete candelabros de oro. Pon atención a lo que te voy a decir:</J>", "10": "<J>’No tengas miedo de lo que vas a sufrir. El diablo meterá a algunos de ustedes en la cárcel, para ver si en verdad confían en mí. Durante algún tiempo, ustedes tendrán muchas dificultades; pero si confían en mí hasta la muerte, yo les daré como premio la vida eterna.</J>", "11": "<J>’Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios les dice a las iglesias. ’Los que triunfen sobre las dificultades y sigan confiando en mí, jamás serán separados de Dios.’”</J>", "12": "<J>»Escribe al ángel de la iglesia de Pérgamo: “Yo tengo la espada delgada y de doble filo. Escucha lo que te voy a decir:</J>", "13": "<J>‘Yo sé que tú vives en la ciudad donde Satanás tiene su trono, pero también sé que, a pesar de eso, sigues confiando en mí. En esa ciudad mataron a Antipas, quien siempre me sirvió con fidelidad, ¡y ni siquiera entonces dejaste de confiar en mí!</J>", "14": "<J>’Sin embargo, hay algo que no me gusta de ti, y es que no has rechazado a los que siguen el mal ejemplo de Balaam. Él le aconsejó a Balac que hiciera pecar a los israelitas, y además los animó a adorar dioses falsos y a comer de lo que se les había ofrecido.</J>", "15": "<J>’Tampoco has rechazado a los que siguen las enseñanzas de los nicolaitas.</J>", "16": "<J>Por eso, vuelve a obedecerme, porque si no lo haces, vendré pronto y, con el poder de mi palabra, te castigaré a ti, a los nicolaitas y a sus seguidores.</J>", "17": "<J>’Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios les dice a las iglesias. ’A los que triunfen sobre las dificultades y sigan confiando en mí, les daré a comer del maná escondido y les entregaré una piedra blanca. Sobre esa piedra está escrito un nuevo nombre, que nadie conoce. Solamente lo conocerán los que reciban la piedra.’”</J>", "18": "<J>»Escribe al ángel de la iglesia de Tiatira: “¡Yo soy el Hijo de Dios! Mis ojos parecen llamas de fuego, y mis pies brillan como el bronce bien pulido. Escucha lo que te voy a decir:</J>", "19": "<J>‘Estoy enterado de todo lo que haces. Sé muy bien que me amas y que no has dejado de confiar en mí; también sé que has servido a los demás, y que ahora los estás ayudando mucho más que al principio.</J>", "2": "<J>‘Estoy enterado de todo lo que haces, y sé que por obedecerme has tenido muchas dificultades. También sé que las has soportado con mucha paciencia, y que rechazas a los malvados. Has puesto a prueba a los que no son apóstoles pero dicen serlo, y has demostrado que son unos mentirosos.</J>", "20": "<J>’Pero hay algo que no me gusta de ti, y es que has dejado que Jezabel siga engañando a mis servidores. Esa mujer anda diciendo que yo la envié, y les ha dicho a mis servidores que pueden comer de lo que se ofrece a dioses falsos, y los anima a serme infieles.</J>", "21": "<J>Yo le he dado tiempo para que vuelva a obedecerme, pero no ha querido hacerlo, ni ha dejado de creer en dioses falsos.</J>", "22": "<J>’Yo voy a hacer que esa mujer se enferme gravemente, y que se mueran los que obedecen sus enseñanzas y siguen creyendo en dioses falsos. Pero si ellos se arrepienten y vuelven a obedecerme, no les haré ningún daño. ’Así, todas las iglesias sabrán que yo conozco los pensamientos y deseos de todos, y que a cada uno le daré el castigo que merecen sus malas acciones.</J>", "23": "", "24": "<J>’Pero a los que están en Tiatira, los cuales no siguen las enseñanzas de esa mujer, ni han llegado a conocer lo que algunos llaman los secretos profundos de Satanás, les doy esta única orden:</J>", "25": "que sigan creyendo firmemente en mí hasta que yo vuelva.</J>", "26": "<J>’A los que triunfen sobre las dificultades y no dejen de confiar en mí, les daré como señal de victoria la estrella de la mañana. Y si me obedecen siempre, les daré poder sobre los países del mundo, así como mi Padre me dio ese poder a mí. Gobernarán a esos países, y los tratarán con dureza; ¡los harán pedazos, como si fueran ollas de barro!</J>", "27": "", "28": "", "29": "<J>’Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios les dice a las iglesias.’”</J>", "3": "<J>Has sido paciente, y por obedecerme has sufrido mucho. Pero aun así no te has cansado de obedecerme.</J>", "4": "<J>’Sin embargo, hay algo que no me gusta de ti, y es que ya no me amas tanto como me amabas cuando te hiciste cristiano.</J>", "5": "<J>Por eso, acuérdate de cómo eras antes, y vuelve a obedecer a Dios. Deja de hacer lo malo, y compórtate como al principio. Si no lo haces, yo iré a castigarte y quitaré tu candelabro de su lugar.</J>", "6": "<J>’Lo que me gusta de ti es que, lo mismo que yo, odias lo que hacen los nicolaitas.</J>", "7": "<J>’Si alguien tiene oídos, que ponga atención a lo que el Espíritu de Dios les dice a las iglesias. ’A los que triunfen sobre las dificultades y no dejen de confiar en mí, les daré a comer el fruto del árbol que da vida. Ese árbol crece en el hermoso jardín de Dios.’”</J>", "8": "<J>»Escribe al ángel de la iglesia de Esmirna: “Yo soy el primero y el último. ¡Había muerto, pero he resucitado! Escucha bien lo que te voy a decir:</J>", "9": "<J>‘Yo conozco las dificultades por las que ahora pasas, y sé que eres pobre, aunque espiritualmente eres muy rico. También sé lo mal que hablan de ti los que se consideran judíos, pero que en realidad son un grupo que pertenece a Satanás.</J>"}