{"1": "En la mano derecha del que estaba sentado en el trono vi un libro enrollado. Las hojas del libro estaban escritas por ambos lados, y el libro estaba cerrado con siete sellos.", "10": "Los hiciste reyes y sacerdotes para nuestro Dios; ellos gobernarán la tierra.»", "11": "Luego oí el murmullo de muchos ángeles. Eran millones y millones de ángeles que rodeaban el trono, a los cuatro seres vivientes y a los veinticuatro ancianos.", "12": "Y decían con fuerte voz: «El Cordero que fue sacrificado, merece recibir el poder y la riqueza, la sabiduría y la fuerza, el honor y la alabanza.»", "13": "Y también oí decir a todos los seres del universo: «¡Que todos alaben al que está sentado en el trono, y también al Cordero! Que lo llamen maravilloso, y por siempre admiren su poder.»", "14": "Los cuatro seres vivientes decían: «¡Así sea!», y los veinticuatro ancianos se arrodillaron y adoraron al que está sentado en el trono, y al Cordero.", "2": "Luego vi a un ángel poderoso que preguntaba con fuerte voz: «¿Quién tiene la autoridad de romper los sellos y de abrir el rollo?»", "3": "Y no había nadie en todo el universo que pudiera abrir el rollo ni mirar su contenido.", "4": "Yo me puse a llorar mucho, porque no había quien pudiera hacerlo.", "5": "Pero uno de los ancianos me dijo: «No llores más, que ha salido vencedor el heredero del trono de David, a quien se le llama el León de Judá. Sólo él tiene la autoridad de romper los siete sellos y de abrir el rollo.»", "6": "Entonces vi un Cordero cerca del trono. En el cuerpo llevaba las marcas de haber sido sacrificado. Estaba de pie, rodeado por los cuatro seres vivientes y por los veinticuatro ancianos. Tenía siete cuernos, y también siete ojos. Éstos son los siete espíritus de Dios, que han sido enviados para visitar toda la tierra.", "7": "El Cordero fue y tomó el libro enrollado que tenía en la mano derecha el que estaba sentado en el trono.", "8": "Apenas hizo esto, los cuatro seres vivientes y los veinticuatro ancianos se arrodillaron delante de él. Cada uno tenía un arpa, y llevaba una copa llena de incienso que representaba las oraciones del pueblo de Dios.", "9": "Y todos ellos cantaban esta nueva canción: «Sólo tú mereces tomar el libro y romper sus sellos. Porque fuiste sacrificado, y con tu sangre rescataste para Dios, a gente de toda raza, idioma, pueblo y nación."}