{"1": "<pb/>Recorred las calles de Jerusalén, mirad bien y enteraos; buscad por sus plazas, a ver si topáis con alguno que practique la justicia, que busque la verdad, y yo la perdonaría.", "2": "Pues, si bien dicen: \"¡Por vida de Yahvé!\", también juran en falso.", "3": "¡Oh Yahvé! tus ojos, ¿no son para la verdad? Les heriste, mas no acusaron el golpe; acabaste con ellos, pero no escarmentaron. Endurecieron sus caras más que peñascos, rehusaron convertirse.", "4": "Yo decía: \"Naturalmente, el vulgo es necio, pues ignora el camino de Yahvé, el derecho de su Dios.", "5": "Voy a acudir a los grandes y a hablar con ellos, porque ésos conocen el camino de Yahvé, el derecho de su Dios.\" Pues bien, todos a una habían quebrado el yugo y arrancado las coyundas.", "6": "Por eso los herirá el león de la selva, el lobo de los desiertos los destrozará, el leopardo acechará sus ciudades: todo el que saliere de ellas será despedazado. Porque son muchas sus rebeldías, y sus apostasías son grandes.", "7": "¿Cómo te voy a perdonar por ello? Tus hijos me dejaron y juraron por el no - dios. Yo los harté, y ellos se hicieron adúlteros, y el lupanar frecuentaron.", "8": "Son caballos lustrosos y vagabundos: cada cual relincha por la mujer de su prójimo.", "9": "¿Y de esto no pediré cuentas? - oráculo de Yahvé -, ¿de una nación así no me voy a vengar?", "10": "Escalad sus murallas, destruid, mas no acabéis con ella. Podad sus sarmientos, porque no son de Yahvé.", "11": "Porque bien me engañaron, la casa de Judá y la casa de Israel - oráculo de Yahvé -.", "12": "Renegaron de Yahvé diciendo: \"¡Él no cuenta!, ¡no nos sobrevendrá daño alguno, ni espada ni hambre veremos!", "13": "Cuanto a los profetas, el viento se los lleve, pues carecen de Palabra.\" [14a] Por tanto, así dice Yahvé, el Dios Sebaot: [13b] - Así les será hecho.", "14": "Por haber hablado ellos tal palabra, voy ahora a poner las mías en tu boca como fuego, y a este pueblo como leños, y los consumirá.", "15": "Voy a traer contra vosotros una nación de muy lejos, ¡oh casa de Israel! - oráculo de Yahvé -; una nación que no mengua, nación antiquísima aquélla, nación cuya lengua ignoras y no entiendes lo que habla;", "16": "cuyo carcaj es como tumba abierta: todos son valientes.", "17": "Comerá tu mies y tu pan, comerá a tus hijos e hijas, comerá tus ovejas y vacas, comerá tus viñas e higueras; con la espada destruirá tus plazas fuertes en que confías.", "18": "Por lo demás, en los días aquellos - oráculo de Yahvé - todavía no acabaré con vosotros.", "19": "Y cuando dijereis: \"¿Por qué nos hace Yahvé nuestro Dios todo esto?\", les dirás: \"Lo mismo que me dejasteis a mí y servisteis a dioses extraños en vuestra tierra, así serviréis a extraños en una tierra no vuestra.\"", "20": "Anunciad esto a la casa de Jacob y hacedlo oír en Judá:", "21": "- Ea, oíd esto, pueblo necio y sin seso - tienen ojos y no ven, orejas y no oyen -:", "22": "¿A mí no me temeréis? - oráculo de Yahvé -, ¿delante de mí no temblaréis, que puse la playa por término al mar, frontera que jamás traspasará? Se agitará, mas no lo logrará; mugirán sus olas, pero no pasarán.", "23": "Pero este pueblo tiene un corazón traidor y rebelde: traicionaron llegando hasta el fin.", "24": "Y no se les ocurrió decir: \"Ea, temamos a Yahvé nuestro Dios, que da la lluvia temprana y la tardía a su tiempo; el que nos asegura las semanas que gobiernan la mies.\"", "25": "Todo esto lo trastornaron vuestras culpas y vuestros pecados os privaron del bien.", "26": "Porque hay en mi pueblo malhechores: preparan la red, como paranceros montan celada: ¿y qué atrapan? ¡hombres!", "27": "Como jaula llena de aves, así están sus casas llenas de fraudes. Así se engrandecieron y enriquecieron,", "28": "engordaron, se alustraron, a favor de delinquir. La causa del huérfano no juzgaban y el derecho de los pobres no sentenciaban.", "29": "¿Y de esto no pediré cuentas? - oráculo de Yahvé -, ¿de una nación así no voy a vengarme?", "30": "Algo pasmoso y horrendo se ha dado en la tierra:", "31": "los profetas profetizando infundios, mientras los sacerdotes aplaudían. Pero mi pueblo lo prefiere así. ¿A dónde vais a parar?"}