{"1": "<pb/>De nuevo dirigió Yahvé la palabra a Jeremías, que estaba aún detenido en el patio de la guardia, en estos términos:", "2": "Así dice Yahvé, hacedor de la tierra, que la formó para hacerla subsistir, Yahvé es su nombre:", "3": "Llámame y te responderé y mostraré cosas grandes, inaccesibles, que desconocías.", "4": "Porque así dice Yahvé, el Dios de Israel, tocante a las casas de esta ciudad y a las de los reyes de Judá que han sido derruidas. Junto a los terraplenes y a la espada,", "5": "se traba combate con los caldeos para llenar la ciudad de cadáveres humanos, a los que herí en mi ira y mi furor, y por cuya malicia oculté mi rostro de esta ciudad.", "6": "He aquí que yo les aporto su alivio y su medicina. Los curaré y les descubriré una corona de paz y seguridad.", "7": "Haré tornar a los cautivos de Judá y a los cautivos de Israel y los reedificaré como en el pasado,", "8": "y los purificaré de toda culpa que cometieron contra mí, y perdonaré todas las culpas que cometieron contra mí, y con que me fueron rebeldes.", "9": "Jerusalén será para mí un nombre evocador de alegría, será prez y ornato para todas las naciones de la tierra que oyeren todo el bien que voy a hacerle, y se asustarán y estremecerán de tanta bondad y de tanta paz como voy a concederle.", "10": "Así dice Yahvé: Aún se oirá en este lugar, del que vosotros decís que está abandonado, sin personas ni ganados, en todas las ciudades de Judá y en las calles de Jerusalén desoladas, sin personas ni habitantes ni ganados,", "11": "voz de gozo y de alegría, la voz del novio y la voz de la novia, la voz de cuantos traigan sacrificios de alabanza al templo de Yahvé diciendo: \"Alabad a Yahvé Sebaot, porque es bueno Yahvé, porque es eterna su misericordia\", pues haré tomar a los cautivos del país, y volverán a ser como antes - dice Yahvé -.", "12": "Así dice Yahvé Sebaot: Aún habrá en este lugar abandonado de hombres y ganados y en todas sus ciudades, dehesas de pastores que hagan reposar a las ovejas:", "13": "en las ciudades de la Montaña, y en las de la Tierra Baja, en las del Negueb y en la tierra de Benjamín y en los contornos de Jerusalén y en las ciudades de Judá, volverán a pasar ovejas ante la mano del que las cuente - dice Yahvé -.", "14": "Mirad que vienen días - oráculo de Yahvé - en que confirmaré la buena palabra que dije a la casa de Israel y a la casa de Judá.", "15": "En aquellos días y en aquella sazón haré brotar para David un Germen justo, que practicará el derecho y la justicia en la tierra.", "16": "En aquellos días estará a salvo Judá, y Jerusalén vivirá en seguro. Y así se la llamará: \"Yahvé, justicia nuestra.\"", "17": "Pues así dice Yahvé: No le faltará a David quien se siente en el trono de la casa de Israel;", "18": "y a los sacerdotes levíticos no les faltará quien en presencia mía ofrezca holocaustos y queme incienso de oblación y haga sacrificio cada día.", "19": "Dirigió Yahvé la palabra a Jeremías en estos términos:", "20": "Así dice Yahvé: Si llegareis a romper mi alianza con el día y con la noche, de suerte que no sea de día o de noche a su debido tiempo,", "21": "entonces romperíais también mi alianza con mi siervo David, de suerte que le falte un hijo que reine sobre su trono, y con los levitas sacerdotes, mis servidores.", "22": "Así como es incontable el ejército de los cielos, e incalculable la arena de la mar, así multiplicaré el linaje de mi siervo David y de los levitas que me sirven.", "23": "Dirigió Yahvé la palabra a Jeremías en estos términos:", "24": "¿No has visto qué ha dicho este pueblo?: \"Los dos linajes que había elegido Yahvé, los ha rechazado\"; y así menosprecian a mi pueblo, pues ni siquiera lo tienen por nación.", "25": "Pues bien, dice Yahvé: Si no he creado el día y la noche, ni las leyes de los cielos y la tierra he puesto,", "26": "en ese caso también rechazaré el linaje de Jacob y de mi siervo David, para no escoger más de su linaje a quienes gobiernen la descendencia de Abrahán, Isaac y Jacob, cuando yo haga tornar a sus cautivos y les tenga misericordia."}