{"1": "<pb/>Yahvé dijo a Moisés: \"Preséntate al faraón y dile: Así dice Yahvé, el Dios de los hebreos: \"Deja salir a mi pueblo para que me dé culto.\"", "2": "Si te niegas a dejarlo salir y lo sigues reteniendo,", "3": "la mano de Yahvé caerá sobre tus ganados del campo, los caballos, los asnos, los camellos, las vacas y las ovejas; será una peste espantosa.", "4": "Pero Yahvé distinguirá entre el ganado de Israel y el ganado de Egipto; no perecerá nada de cuanto pertenece a Israel.\"", "5": "Yahvé fijó un plazo en los siguientes términos: \"Mañana hará esto Yahvé en el país.\"", "6": "Al día siguiente cumplió Yahvé su palabra y murió todo el ganado de Egipto; mas del ganado de los israelitas no murió ni una res.", "7": "El faraón mandó averiguar y, efectivamente, del ganado de Israel no había muerto ni una res. Sin embargo, el faraón se obstinó y no dejó salir al pueblo.", "8": "<pb/>Yahvé dijo a Moisés y a Aarón: \"Tomad dos puñados llenos de hollín de horno. Moisés lo echará al aire, en presencia del faraón;", "9": "y se convertirá en polvo fino sobre todo el país de Egipto, y originará, en hombres y ganados, úlceras que segregan pus por todo el país de Egipto.\"", "10": "Tomaron, pues, hollín de horno y presentándose ante el faraón, Moisés lo echó al aire, produciendo en hombres y animales úlceras con secreción de pus.", "11": "Ni siquiera los magos pudieron permanecer ante Moisés a causa de las úlceras; pues las úlceras afectaron a los magos como a todos los demás egipcios.", "12": "Pero Yahvé hizo que el faraón se obstinase y no les hiciera caso, tal como Yahvé había dicho a Moisés.", "13": "<pb/>Yahvé dijo a Moisés: \"Levántate de madrugada mañana, preséntate al faraón y dile: Así dice Yahvé, el Dios de los hebreos: \"Deja salir a mi pueblo para que me dé culto.\"", "14": "Pues esta vez voy a mandar todas mis plagas contra ti, tus siervos y tu pueblo, para que sepas que no hay como yo en toda la tierra.", "15": "Porque si yo hubiera extendido mi mano y te hubiera herido con peste a ti y a tu pueblo, ahora ya habrías desaparecido de la tierra;", "16": "pero te he preservado para mostrarte mi poder y para que se proclame mi nombre por toda la tierra.", "17": "Puesto que aún te resistes a dejar partir a mi pueblo,", "18": "mañana, a esta hora, haré caer una granizada tan fuerte como no la ha habido en Egipto desde su fundación hasta hoy.", "19": "Ahora, pues, manda recoger tu ganado y cuanto tienes en el campo. Sobre todos los hombres y animales que se hallen en el campo y no sean recogidos en casa, caerá el granizo y los matará.\"", "20": "Los siervos del faraón que temieron la palabra de Yahvé recogieron en casa a sus esclavos y ganados,", "21": "mas los que no hicieron caso de la palabra de Yahvé, dejaron en el campo a sus esclavos y ganados.", "22": "Yahvé dijo a Moisés: \"Extiende tu mano hacia el cielo, y caerá granizo en todo el país de Egipto, sobre los hombres, los ganados y sobre toda la hierba del campo en el país de Egipto.\"", "23": "Moisés extendió su cayado hacia el cielo, y Yahvé lanzó truenos, granizo y rayos a la tierra. Yahvé desencadenó una lluvia de granizo sobre el país de Egipto.", "24": "El granizo y los rayos mezclados con el granizo fueron tan fuertes que nunca se había visto una cosa semejante en el país de Egipto desde que comenzó a ser nación.", "25": "El granizo devastó cuanto había en el campo - hombres y animales - en todo el país de Egipto. El granizo machacó también toda la hierba del campo y tronchó todos los árboles del campo.", "26": "Tan sólo en la región de Gosen, donde habitaban los israelitas, no hubo granizo.", "27": "El faraón hizo llamar a Moisés y a Aarón y les dijo: \"Esta vez he pecado; Yahvé es justo, y mi pueblo y yo somos culpables.", "28": "Rogad a Yahvé. Basta ya de truenos y granizo. Yo os dejaré salir y no tendréis que quedaros más tiempo aquí.\"", "29": "Moisés le respondió: \"Cuando salga de la ciudad extenderé mis manos hacia Yahvé, cesarán los truenos y no habrá más granizo, para que sepas que la tierra entera es de Yahvé.", "30": "Pero sé que tú y tus siervos aún no teméis a Yahvé, Dios.\"", "31": "(Se estropearon el lino y la cebada, pues la cebada estaba ya en espiga, y el lino en flor.", "32": "El trigo y la espelta no se estropearon por ser tardíos).", "33": "Moisés salió de la presencia del faraón y de la ciudad, extendió las manos hacia Yahvé y cesaron los truenos y granizos, y no cayó más lluvia sobre la tierra.", "34": "Cuando el faraón vio que había cesado la lluvia, el granizo y los truenos, él y sus siervos se obstinaron de nuevo.", "35": "Se obstinó, pues, el faraón y no dejó salir a los israelitas como Yahvé había dicho por boca de Moisés."}