{"1": "<pb/>Moisés pastoreaba el rebaño de su suegro Jetró, sacerdote de Madián. Trashumando con el rebaño por el desierto, llegó hasta Horeb, la montaña de Dios.", "2": "Allí se le apareció el ángel de Yahvé en llama de fuego, en medio de una zarza. Moisés vio que la zarza ardía, pero no se consumía.", "3": "Dijo, pues, Moisés: \"Voy a acercarme para ver este extraño caso: por qué no se consume la zarza.\"", "4": "Cuando Yahvé vio que Moisés se acercaba para mirar, le llamó de en medio de la zarza: \"¡Moisés, Moisés!\" Él respondió: \"Heme aquí.\"", "5": "Le dijo: \"No te acerques aquí; quita las sandalias de tus pies, porque el lugar que pisas es suelo sagrado.\"", "6": "Y añadió: \"Yo soy el Dios de tu padre, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob.\" Moisés se cubrió el rostro, porque temía ver a Dios.", "7": "Yahvé le dijo: \"He visto la aflicción de mi pueblo en Egipto, he escuchado el clamor ante sus opresores y conozco sus sufrimientos.", "8": "He bajado para librarlo de la mano de los egipcios y para subirlo de esta tierra a una tierra buena y espaciosa; a una tierra que mana leche y miel, al país de los cananeos, de los hititas, de los amorreos, de los perizitas, de los jivitas y de los jebuseos.", "9": "Así pues, el clamor de los israelitas ha llegado hasta mí y he visto la opresión con que los egipcios los afligen.", "10": "Ahora, pues, ve: yo te envío al faraón para que saques a mi pueblo, los israelitas, de Egipto.\"", "11": "Moisés dijo a Dios: \"¿Quién soy yo para ir al faraón y sacar de Egipto a los israelitas?\"", "12": "Dios le respondió: \"Yo estaré contigo y ésta será la señal de que yo te envío: Cuando hayas sacado al pueblo de Egipto daréis culto a Dios en este monte.\"", "13": "Contestó Moisés a Dios: \"Si voy a los israelitas y les digo: \"El Dios de vuestros padres me ha enviado a vosotros\"; y ellos me preguntan: \"¿Cuál es su nombre?\", ¿qué les responderé?\"", "14": "Dijo Dios a Moisés: \"Yo soy el que soy.\" Y añadió: \"Así dirás a los israelitas: \"Yo soy\" me ha enviado a vosotros.\"", "15": "Siguió Dios diciendo a Moisés: \"Así dirás a los israelitas: Yahvé, el Dios de vuestros padres, el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob, me ha enviado a vosotros. Éste es mi nombre para siempre, por él seré recordado generación tras generación.", "16": "\"Vete, reúne a los ancianos de Israel y diles: \"Yahvé, el Dios de vuestros padres, el Dios de Abrahán, de Isaac y de Jacob, se me apareció y me dijo: Yo os he visitado y me he dado cuenta de lo que os han hecho en Egipto.", "17": "Y he decidido sacaros de la aflicción de Egipto y llevaros al país de los cananeos, los hititas, los amorreos, perizitas, jivitas y jebuseos, a una tierra que mana leche y miel.\"", "18": "Ellos te harán caso, y tú irás con los ancianos de Israel donde el rey de Egipto y le diréis: \"Yahvé, el Dios de los hebreos, se nos ha aparecido; y ahora tenemos que hacer un viaje durante tres días por el desierto, para ofrecer sacrificios a Yahvé, nuestro Dios.\"", "19": "Ya sé que el rey de Egipto no os dejará ir, a no ser forzado por una mano poderosa.", "20": "Pero yo extenderé mi mano y heriré a Egipto con toda suerte de prodigios, que obraré en medio de ellos, y entonces os dejará salir.\"", "21": "\"Haré que este pueblo obtenga el favor de los egipcios, de modo que cuando partáis, no salgáis con las manos vacías,", "22": "sino que cada mujer pedirá a su vecina y a la dueña de su casa objetos de plata, objetos de oro y vestidos, que pondréis a vuestros hijos y a vuestras hijas, y así despojaréis a los egipcios.\""}