{"1": "<pb/>Entonces Moisés y los israelitas cantaron este cántico a Yahvé: \"Canto a Yahvé, esplendorosa es su gloria, caballo y jinete arrojó en el mar.", "2": "Mi fortaleza y mi canción es Yah. Él es mi salvación. Él es mi Dios: yo lo alabaré, el Dios de mi padre, yo lo exaltaré.", "3": "¡Yahvé es un guerrero, Yahvé es su nombre!", "4": "Los carros del faraón y sus soldados precipitó en el mar. La flor de sus guerreros tragó el mar de Suf;", "5": "los abismos los cubrieron, descendieron hasta el fondo como piedra.", "6": "Tu diestra, Yahvé, impresionante por su esplendor; tu diestra, Yahvé, aplasta al enemigo.", "7": "Tu inmensa grandeza derriba al adversario. Arde tu furor y los devora como paja.", "8": "Al soplo de tu ira se aglomeraron las aguas, se irguieron las olas como un dique, los abismos se helaron en el fondo del mar.", "9": "Dijo el enemigo: \"Perseguiré, alcanzaré, repartiré el botín, saciaré mi sed en ellos, desenvainaré mi espada, los aniquilará mi mano.\"", "10": "Pero soplaste con tu aliento, los cubrió el mar; se hundieron como plomo en las aguas impetuosas.", "11": "¿Quién como tú, Yahvé, entre los dioses? ¿Quién como tú, glorioso en santidad, terrible en prodigios, autor de maravillas?", "12": "Extendiste tu diestra, los tragó la tierra.", "13": "Guiaste con bondad al pueblo que rescataste, los condujiste con poder a tu santa morada.", "14": "Lo oyeron los pueblos y se turbaron, produjo escalofríos en los habitantes de Filistea.", "15": "Los príncipes de Edom se estremecieron, se angustiaron los jefes de Moab y todas las gentes de Canaán temblaron.", "16": "Pavor y espanto cayeron sobre ellos. Bajo la fuerza de tus brazos enmudecieron como piedras, hasta que pasó tu pueblo, Yahvé, hasta que pasó el pueblo que adquiriste.", "17": "Lo introduces y lo plantas en el monte de tu heredad, lugar que preparaste para tu morada, Yahvé, santuario, Adonay, que fundaron tus manos.", "18": "¡Yahvé reinará por siempre jamás!\"", "19": "Cuando los caballos del faraón, con sus carros y sus jinetes, entraron en el mar, Yahvé hizo que las aguas del mar volvieran sobre ellos; en cambio, los israelitas pasaron en seco por medio del mar.", "20": "María, la profetisa, hermana de Aarón tomó en sus manos un tamboril y todas la mujeres la seguían con tamboriles y danzando.", "21": "Y María les entonaba: \"Cantad a Yahvé, espléndida es su gloria, caballo y jinete arrojó en el mar.\"", "22": "<pb/>Moisés hizo partir a los israelitas del mar de Suf y se dirigieron hacia el desierto de Sur: caminaron tres días por el desierto sin encontrar agua.", "23": "Llegaron a Mará, mas no pudieron beber el agua de Mará, porque era amarga. Por eso se llama aquel lugar Mará.", "24": "El pueblo murmuró contra Moisés, diciendo: \"¿Qué vamos a beber?\"", "25": "Entonces Moisés invocó a Yahvé, y Yahvé le mostró un madero que Moisés echó al agua, y el agua se volvió dulce. Allí le dio decretos y normas y lo puso a prueba.", "26": "Y dijo: \"Si escuchas atentamente la voz de Yahvé, tu Dios, y haces lo recto a sus ojos, y obedeces sus mandatos y guardas todos sus preceptos, no lo afligiré con ninguna de las plagas con que afligí a los egipcios; porque yo soy Yahvé, el que te sana.\"", "27": "Después llegaron a Elín, donde hay doce fuentes y setenta palmeras, y acamparon allí junto a las aguas."}