{"1": "<pb/>Ajaz, hijo de Jotán, comenzó a reinar en Judá el año décimo séptimo del reinado de Pecaj, hijo de Remalías.", "2": "Ajaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén durante dieciséis años. No actuó correctamente ante el Señor, su Dios, como su antepasado David,", "3": "sino que siguió los pasos de los reyes de Israel. Llegó incluso a quemar a su hijo en sacrificio, imitando las perversas costumbres de las naciones que el Señor había expulsado ante los israelitas.", "4": "También ofreció sacrificios y quemó incienso en los santuarios de los altos, sobre las colinas y bajo cualquier árbol frondoso.", "5": "<pb/>Durante su reinado, Resín, rey de Siria, y Pecaj, hijo de Remalías y rey de Israel, se pusieron de acuerdo para atacar a Jerusalén y sitiar a Ajab; pero no pudieron conquistar Jerusalén.", "6": "Por entonces, Resín, el rey de Siria, recuperó Eilat para Siria y expulsó de allí a los judaítas. Luego los edomitas llegaron a Eilat y quedaron establecidos allí hasta hoy.", "7": "<pb/>Ajaz envió emisarios a Tiglatpiléser, el rey de Asiria, con este mensaje: «Soy tu hijo y tu vasallo. Ven a librarme del poder de los reyes de Siria y de Israel, que me están atacando».", "8": "Ajaz cogió la plata y el oro que había en el Templo y en los tesoros del palacio real y se los envió como regalo al rey de Asiria.", "9": "Por su parte, el rey de Asiria atendió su petición: atacó a Damasco, la conquistó, deportó a sus habitantes a Quir y mató a Resín.", "10": "<pb/>Entonces el rey Ajaz fue a Damasco a encontrarse con Tiglatpiléser, el rey de Asiria; vio el altar que había en Damasco y envió al sacerdote Urías una reproducción del altar y un plano con todos sus detalles.", "11": "El sacerdote Urías construyó el altar, siguiendo todas las instrucciones enviadas por el rey Ajaz desde Damasco y lo concluyó antes de que el rey Ajaz regresara de Damasco.", "12": "Cuando el rey llegó, vio el altar, se acercó, subió a él,", "13": "quemó su holocausto y su ofrenda, derramó su libación y lo roció con la sangre de sus sacrificios de comunión.", "14": "Luego retiró de su sitio el altar de bronce que estaba ante el Señor, frente al Templo, entre el altar nuevo y el Templo, lo colocó al norte del nuevo altar", "15": "y ordenó al sacerdote Urías: <pb/>—Sobre el altar grande quemarás el holocausto de la mañana y la ofrenda de la tarde, el holocausto del rey y su ofrenda y los holocaustos del pueblo con sus ofrendas y libaciones, y derramarás sobre él toda la sangre de los holocaustos y de los sacrificios. Del altar de bronce, ya me ocuparé yo.", "16": "<pb/>El sacerdote Urías hizo todo lo que el rey Ajaz le ordenó.", "17": "El rey Ajaz desmontó los paneles de las basas y retiró de ellas las pilas; bajó también el gran depósito circular de los toros de bronce que lo sostenían y lo colocó sobre el pavimento de piedra.", "18": "Y por deferencia hacia el rey de Asiria, Ajaz quitó del Templo del Señor la tribuna del sábado, construida en el edificio, y también la entrada exterior reservada al rey.", "19": "<pb/>El resto de la historia de Ajaz y lo que hizo está escrito en el libro de los Anales de los Reyes de Judá.", "20": "Cuando Ajab murió, fue enterrado con sus antepasados en la ciudad de David y su hijo Ezequías le sucedió como rey."}