{"1": "<pb/>Cuando el Señor iba a ascender a Elías al cielo en el torbellino, Elías y Eliseo partieron de Guilgal.", "2": "Elías dijo a Eliseo: <pb/>—Quédate aquí, pues el Señor me ha ordenado ir a Betel. <pb/>Pero Eliseo contestó: <pb/>—Juro por el Señor y por tu vida que no te abandonaré. <pb/>Bajaron a Betel", "3": "y la comunidad de profetas que vivía allí salió a recibir a Eliseo y le dijo: <pb/>—¿No sabes que el Señor te arrebatará hoy a tu maestro? <pb/>Él respondió: <pb/>—¡Ya lo sé! ¡Callaos!", "4": "<pb/>Luego Elías dijo a Eliseo: <pb/>—Quédate aquí, pues el Señor me ha ordenado ir a Jericó. <pb/>Pero Eliseo contestó: <pb/>—Juro por el Señor y por tu vida que no te abandonaré. <pb/>Fueron a Jericó", "5": "y los profetas que vivían allí formando un grupo se acercaron a Eliseo y le dijeron: <pb/>—¿No sabes que el Señor te arrebatará hoy a tu maestro? <pb/>Él respondió: <pb/>—¡Ya lo sé! ¡Callaos!", "6": "<pb/>Después le dijo Elías: <pb/>—Quédate aquí, pues el Señor me ha ordenado ir al Jordán. <pb/>Pero Eliseo contestó: <pb/>—Juro por el Señor y por tu vida que no te abandonaré. <pb/>Y se fueron los dos.", "7": "Fueron también cincuenta profetas y se detuvieron a cierta distancia, frente a ellos. Ellos dos se detuvieron junto al Jordán.", "8": "Entonces Elías agarró el manto, lo enrolló y golpeó con él las aguas, que se partieron por la mitad y ellos atravesaron por lo seco.", "9": "Cuando cruzaron, Elías dijo a Eliseo: <pb/>—Pídeme lo que quieras, antes de que sea arrebatado de junto a ti. <pb/>Eliseo le dijo: <pb/>—Déjame recibir dos tercios de tu espíritu.", "10": "<pb/>Elías respondió: <pb/>—¡Me pides demasiado! Pero si logras verme cuando sea arrebatado de tu lado, lo tendrás. Si no me ves, no lo tendrás.", "11": "<pb/>Mientras ellos seguían caminando y hablando, un carro de fuego tirado por caballos de fuego los separó y Elías subió al cielo en el torbellino.", "12": "Eliseo lo miraba y gritaba: <pb/>—¡Padre mío, padre mío, carro y caballería de Israel! <pb/>Cuando dejó de verlo, rompió en dos su vestido,", "13": "recogió el manto que se le había caído a Elías, se volvió y se detuvo a orillas del Jordán.", "14": "Golpeó entonces las aguas con el manto que se le había caído a Elías y exclamó: <pb/>—¿Dónde está el Señor, el Dios de Elías? ¿Dónde está? <pb/>Volvió a golpear las aguas, que se partieron por la mitad, y Eliseo las atravesó.", "15": "Cuando lo vieron los profetas de Jericó que estaban enfrente, exclamaron: <pb/>—¡Eliseo lleva el espíritu de Elías! <pb/>Entonces fueron a su encuentro y se inclinaron ante él.", "16": "Luego le dijeron: <pb/>—Mira, entre tus servidores hay cincuenta valientes. Deja que vayan a buscar a tu maestro, no sea que el espíritu del Señor lo haya arrebatado y arrojado en algún monte o valle. <pb/>Pero Eliseo respondió: <pb/>—No los mandéis.", "17": "<pb/>Pero le insistieron tanto que no tuvo más remedio que permitírselo. Enviaron a los cincuenta hombres que estuvieron buscándolo durante tres días, aunque no lo encontraron.", "18": "Cuando regresaron a Jericó, donde se había quedado Eliseo, este les dijo: <pb/>—¿No os dije que no fuerais?", "19": "<pb/>Los habitantes de Jericó dijeron a Eliseo: <pb/>—Mira, la situación de la ciudad es buena, como puedes ver. Pero el agua es mala y la tierra, estéril.", "20": "<pb/>Eliseo les dijo: <pb/>—Traedme un plato nuevo con sal. <pb/>Cuando se lo llevaron,", "21": "Eliseo fue al manantial y echó en él la sal, diciendo: <pb/>—Así dice el Señor: He purificado estas aguas y no volverán a causar muerte ni esterilidad.", "22": "<pb/>Y las aguas quedaron purificadas hasta el presente, conforme al oráculo pronunciado por Eliseo.", "23": "<pb/>Eliseo marchó de allí a Betel y cuando iba subiendo por el camino, salieron de la ciudad unos chiquillos, que empezaron a burlarse de él, gritando: <pb/>—¡Sube, calvo! ¡Sube, calvo!", "24": "<pb/>Él se volvió y, cuando los vio, los maldijo en el nombre del Señor. Entonces salieron del bosque dos osos que despedazaron a cuarenta y dos chiquillos.", "25": "Eliseo marchó de allí al monte Carmelo y desde allí volvió a Samaría."}