{"1": "<pb/>Leuantandoſe entonces toda la multitud deellos, lleuaronlo à Pilato.", "2": "Y començaron à accuſarlo, diziendo, Aeﬅe auemos hallado que peruierte nueﬅra nacion, y que veda dar tributo à Ceſar, diziendo que el es el Chriﬅo, el Rey.", "3": "Entonces Pilato le preguntó, diziendo, Eres tu el Rey de los Iudios? Y reſpondiendole el, dixo, Tu lo dizes.", "4": "Y Pilato dixo à los Principes de los Sacerdotes, à las compañas, Ninguna culpa hallo en eﬅe hombre.", "5": "Mas ellos porﬁauan, diziendo, Alborota àl pueblo enſeñando por toda Iudea, començando deſde Galilea haﬅa aqui.", "6": "<pb/>Entonces Pilato, oyendo de Galilea, preguntó ſi era Galileo.", "7": "Y como entendió que pertenecia àl ſeñorio de Herodes, remittiólo à Herodes: el qual tambien eﬅaua en Ieruſalem en aquellos dias.", "8": "Y Herodes, viẽdo à Ieſus, holgóſe mucho; porque auia mucho que lo deßeaua ver: porque auia oydo deel muchas coſas: y tenia eſperança de ver deel hazerſe alguna ſeñal.", "9": "Y preguntauale con muchas palabras: mas el nada le reſpondió.", "10": "Y eﬅauan los principes de los Sacetdotes y los Eſcribas accuſandolo con gran porﬁa.", "11": "Mas Herodes con ſu corte lo menoſpreció, y eſcarneció, viﬅiẽdolo de vna ropa rica: y boluiólo à embiar à Pilato.", "12": "Y fueron hechos amigos entreſi Pilato y Herodes enel miſmo dia: porque antes eran enemigos entreſi.", "13": "<pb/>Entoces Pilato, conuocando los principes de los Sacerdotes, y los Magiﬅrados, y el pueblo.", "14": "Dixoles, Aueys me preſentado à eﬅe, por hombre que aparta àl pueblo: y heaqui, yo preguntando delante de voſotros, no he hallado alguna culpa en eﬅe hombre de aquellas de que lo accuſays:", "15": "Y ni aun Herodes: porque os remitti à el; y heaqui q̃ ninguna coſa digna de muer te ſe leha hecho.", "16": "Soltarlohé pues caﬅigado.", "17": "Y tenia neceßidad de ſoltarles vno en la ﬁeﬅa.", "18": "Y toda la multitud dió bozes à vna diziendo, Mata à eﬅe, y ſueltanos à Barabbas:", "19": "El qual auia ſido echado en la carcel por vna ſedicion hecha en la ciudad, y vna muerte.", "20": "Y habloles otra vez Pilato, queriendo ſoltar à Ieſus.", "21": "Mas ellos boluian à dar bozes diziendo, Cruciﬁcalo, Cruciﬁcalo.", "22": "Y el les dixo la tercera vez, Porque? Que mal ha hecho eﬅe? ninguna culpa de muerte he hallado enel: caﬅigarlohé pues, y ſoltarlohé.", "23": "Mas ellos inﬅauan à grãdes bozes pidiendo que fueße cruciﬁcado. y las bozes deellos crecian, y de los principes de los Sacerdotes.", "24": "Entonces Pilato juzgó que ſe hizieße loque ellos pedian.", "25": "Y ſoltóles à aquel que auia ſido echado en la carcel por ſedicion y vna muerte, àl qual auian pedido: y entregó à Ieſus à la voluntad deellos.", "26": "<pb/>Y lleuandolo, tomaron à vn Simõ Cyreneo, q̃ venia del campo, y puſieronle encima la cruz para q̃ la lleuaße tras Ieſus.", "27": "Y ſeguialo grãde multitud de pueblo, y de mugeres, las quales lo llorauan, y lamentauan.", "28": "Mas Ieſus, buelto à ellas, les dize, Hijas de Ieruſalẽ, no me lloreys à mi, mas llorahos à voſotras miſmas, y à vueﬅros hijos.", "29": "Porq̃ heaqui que vẽdrán dias en que dirã, Bienauẽturadas las eﬅeriles: y los viẽtres que no engendraron, y las tetas que no criaron.", "30": "Entonces començarán à dezir à los montes, Caed ſobre noſotros: y à los collados, Cubridnos.", "31": "Porque ſi enel arbol verde hazẽ eﬅas coſas, enel ſeco que ſe hará?", "32": "Y lleuauan tambien conel otros dos malhechores à matar conel.", "33": "Y como vinieron àl lugar que ſe llama De la Calauera, cruciﬁcaronlo alli, y à los malhechores: vno à la derecha, y otro à la yzquierda.", "34": "Mas Ieſus dezia, Padre, perdonalos, porque no ſaben loque hazen. Y partiendo ſus veﬅidos, echaron fuertes.", "35": "Y el pueblo eﬅaua mirando: y burlauan deel los principes conellos, diziẽdo, Aotros hizo ſaluos, ſalueſe à ſi, ſi eﬅe es el Chriﬅo, el Eſcogido de Dios.", "36": "Eſcarnecian deel tambien los ſoldados, llegandoſe y preſentandole vinagre:", "37": "Y diziendo, Si tu eres el Rey de los Iudios, ſaluate à ti miſmo.", "38": "Y auia tambien vn titulo eſcripto ſobreel con letras Griegas, y Romanas, y Hebraicas, ESTE ES EL REY DE LOS IVDIOS.", "39": "Y vno delos malhechores que eﬅauan colgados, lo injuriaua, diziendo, Si tu eres el Chriﬅo, ſaluate à ti miſmo y à noſotros.", "40": "Y reſpondiendo el otro, riñióle diziẽdo, Ni aun tu temes à Dios, eﬅando en la miſma condenacion?", "41": "Y noſotros à la verdad, juﬅamẽte: por que recebimos loque merecieron nueﬅros hechos: mas eﬅe ningun mal hizo.", "42": "Y dixo à Ieſus, Señor acuerdate de mi quando vinieres en tu Reyno.", "43": "Entõces Ieſus le dixo, Decierto te digo, que oy ſerás cõmigo enel Parayſo.", "44": "Quando era como la hora de las ſeys, fueron hechas tinieblas ſobre toda la tierra haﬅa la hora de las nueue.", "45": "Y el Sol ſe eſcureció y el velo del Tẽplo ſe rompió por medio.", "46": "Entonces Ieſus, clamando à gran boz, dixo, Padre en tus manos encomiendo mi eſpiritu. Y auiendo dicho eﬅo, eſpiró.", "47": "Y como el Centurion vido loque auia acontecido, dió gloria à Dios diziendo, Verdaderamente eﬅe hombre era juﬅo.", "48": "Y toda la multitud de los que eﬅauan preſentes à eﬅe eſpeaculo, viẽdo loq̃ auia acontecido, ſe boluian hiriendo ſus pechos.", "49": "Mas todos ſus conocidos eﬅauan de lexos, y las mugeres que lo auian ſeguido deſde Galilea, mirando eﬅas coſas.", "50": "<pb/>Y heaqui vn varon llamado Ioſeph, el qual era ſenador, varon bueno, y juﬅo:", "51": "El qual no auia conſentido enel conſejo ni en los hechos deellos, de Arimathea ciudad de Iudea, el qual tambien el eſperaua el Reyno de Dios:", "52": "Eﬅe llegó à Pilato, y pidió el cuerpo de Ieſus.", "53": "Y quitado, lo emboluió en vna ſauana: y lo puſo en vn ſepulchro que era labrado de piedra, enel qual aun ninguno auia ſido pueﬅo.", "54": "Y era dia de la viſpera de la Paſcua: y el Sabbado ſe ſeguia.", "55": "Y viniendo tambiẽ las mugeres que lo auian ſeguido de Galilea, vieron el ſepulchro, y como fue pueﬅo ſu cuerpo.", "56": "Y bueltas, aparejaron drogas aromaticas, y vnguentos: y repoſaron el Sabbado, conforme àl mandamiento."}