{"1": "<pb/>YComo acabó todas ſus palabras en oydos del pueblo, entró en Capernaum.", "2": "Y el ſieruo de vn Centurion enfermo ſe yua muriendo, elqual el tenia en eﬅima.", "3": "Y como oyó de IESVS, embió à el los Ancianos de los Iudios, rogandole que vinieße, y libraße à ſu ſieruo.", "4": "Y viniendo ellos à IESVS, rogaronle con diligencia, diziendole, Porque es digno de concederle eﬅo:", "5": "Que ama nueﬅra nacion, y el nos ediﬁcó vna ſynioga.", "6": "Y IESVS fué cõ ellos. mas como ya no eﬅuuießen lexos de ſu caſa, embió el Centurion amigos à el, diziendole, Señor, no tomes trabajo: que no ſoy digno que entres debaxo de mi tejado.", "7": "Porloqual ni aun me tuue por digno de venir à ti:mas manda con la palabra, y mi criado ſerá ſano.", "8": "Porque tambien yo ſoy hombre pueﬅo en poteﬅad, que tengo debaxo de mi ſoldados: y digo à eﬅe, Vé, y vá: y àl otro, Ven: y viene: y à mi ſieruo, Haz eﬅo: y haze lo.", "9": "Loqual oyendo IESVS, marauilloſe de el, y buelto, dixo à las compañas que lo ſeguian, Digohos que ni aun en Iſrael he hallado tanta fe.", "10": "Y bueltos à caſa loſque auiã ſido embiados, hallaron ſano àl ſieruo que auia eﬅado enfermo.", "11": "<pb/>Y aconteció deſpues, que el yua à la ciudad que ſe llama Naim, y yuan cõ el ſus Diſcipulos, muchos, y gran compaña.", "12": "Y como llegó cerca de la puerta de la ciudad, heaqui que ſacauã vn defunto vnigenito à ſu madre, laqual tambien era biuda: Y auia con ella grande compaña de la ciudad.", "13": "Y como el Señor la vido, fué mouido à miſericordia deella, y dizele, No llores.", "14": "Y acercandoſe, tocó, las andas: y los q̃ lo lleuauan, pararon, y dize, Mancebo, à ti digo, leuantate.", "15": "Entonces boluioſe à ſentar elque auia ſido muerto, y començó à hablar. y diólo à ſu madre.", "16": "Y tomó à todos temor, y gloriﬁcauã à Dios, diziendo, Que Propheta grande ſe hà leuantado entre noſotros: Y que Dios hà mirado ſu pueblo.", "17": "Y ſalió eﬅa fama de el por toda Iudea, y por toda la tierra del alderredor.", "18": "<pb/>Y dieron las nueuas à Ioan de todas eﬅas coſas ſus Diſcipulos: y llamó Ioã vnos dos de ſus Diſcipulos.", "19": "Y embió à IESVS, diziendo, Eres tu aquel que auia de venir, ò eſperaremos à otro?", "20": "Y como los varones vinieron à el, dixeron, Ioan el Baptiﬅa nos hà embiado à ti, diziendo, Eres tu aquel que auia de venir, ò eſperaremos à otro?", "21": "Y en la miſma hora ſanó à muchos de enfermedades, y plagas, y de eſpiritus malos: y à muchos ciegos dió la viﬅa.", "22": "Y reſpõdiẽdo IESVS, dixoles, Id, dad las nueuas à Ioan de loq̃ aueys viﬅo y oydo: Que los ciegos veen, los coxos andã, los leproſos ſon limpiados, los ſordos oyẽ, los muertos reſuſcitã, à los pobres es annunciado el Euangelio.", "23": "Y bienauenturado es elque no fuere eſcandalizado en mi.", "24": "Y como ſe fueron los menſageros, de Ioan, començó à hablar de Ioan à las compañas, Que ſaliﬅes à ver àl deſierto? alguna caña que es agitada del viento?", "25": "Mas que ſaliﬅes à ver? algun hombre cubierto de veﬅidos delicados? heaqui que loſque eﬅan en veﬅido precioſo y en delicias, en los palacios de los reyes eﬅan.", "26": "Mas que ſaliﬅes à ver? algun Propheta? Tambien os digo, y aun mas que Propheta.", "27": "Eﬅe es de quien eﬅá eſcripto, Heaqui embio mi Angel delante de tu faz, elqual aparejará tu camino delante de ti.", "28": "Porque yo os digo que entre los nacidos de mugeres, no ay mayor Propheta q̃ Ioan el Baptiﬅa: mas el mas pequeño en el Reyno de los cielos es mayor que el.", "29": "Y todo el pueblo oyendo lo , y los publicanos, juﬅiﬁcaron à Dios baptizandoſe con el Baptiſino de Ioan.", "30": "Mas los Phariſeos, y los ſabios de la ley, deſecharon el conſejo de Dios contra ſi miſmos, no ſiendo baptizados deel.", "31": "Y dize el Señor, Aquien pues compararé los hombres de eﬅa generacion, y a que ſon ſemejantes.", "32": "Semejantes ſon à los mochachos ſentados en la plaça, y que dã bozes los vnos à los otros, y dizen, Tañimoſhos cõ ﬂautas, y no baylaﬅes: endechamoſhos, y no lloraﬅes.", "33": "Porque vino Ioan el Baptiﬅa que ni comia pan, ni beuia vino: y dezis, Demonio tiene.", "34": "Vino el Hijo del hombre, que come y beue: y dezis, Heaqui vn hombre comilõ, y beuedor de vino, amigo de publicanos y de peccadores.", "35": "Mas la Sabiduria es juﬅiﬁcada de todos ſus hijos.", "36": "<pb/>Y rogóle vno de los Phariſeos, que comieße con el: Y entrado en caſa del Phariſeo, ſentóſe à la meſa.", "37": "Y heaqui vna muger q̃ auia ſido peccadora en la Ciudad, como entendió que eﬅaua à la meſa en caſa de aquel Phariſeo, truxo vn vaſo de alabaﬅro de vnguento:", "38": "Y eﬅando detràs à ſus pies, començó llorando à regar con lagrimas ſus pies, y limpiaualos con los cabellos de ſu cabeça: y beſaua ſus pies, y vngia los con el vnguento.", "39": "Y como vido eﬅo el Phariſeo que lo auia llamado, dize en ſi, diziendo, Eﬅe, ſi fuera Propheta, conoceria quiẽ y qual es la muger que lo toca: que es peccadora.", "40": "Entonces reſpondiendo IESVS, dixole, Simon, vna coſa tengo que dezirte. Y el le dize, Di Maeﬅro.", "41": "Vn acreedor tenia dos deudores: el vno deuia quiniẽtos dineros, y el otro cincuenta.", "42": "Y no teniẽdo ellos de que pagar, ſoltó la deuda à ambos. Di pues, qual deeﬅos lo amará mas?", "43": "Y reſpondiendo Simon, dixo, Pienſo q̃ aquel alqual ſoltó mas. Y el le dixo R’eamente has juzgado.", "44": "Y buelto à la muger, dixo à Simon, Vees eﬅa muger? entré en tu caſa, no diﬅe agua para mis pies: y eﬅa hà regado mis pies con lagrimas, y limpiádo los con los cabellos de ſu cabeça.", "45": "No me diﬅe beſo: y eﬅa, deſde que entré, no hà ceßado de beſar mis pies.", "46": "No vngiﬅe mi cabeça con olio: y eﬅa hà vngido con vnguento mis pies.", "47": "Porloqual te digo que ſus muchos peccados ſon perdonados, porq̃ amó mucho: mas alque ſe perdona poco, poco ama.", "48": "Y à ella dixo, Los peccados te ſon perdonados.", "49": "Y los que eﬅauan juntamente ſentados à la meſa, començaron à dezir entre ſi, Quien es eﬅe, que tambiẽ perdona peccados?", "50": "Y dixo à la muger, Tu fe teha ſaluado, vé en paz."}