{"1": "<pb/>YEnel año quinze del imperio de Tiberio Ceſar, ſiendo Preſidente de Iudea Põcio Pilato, y Herodes Terrarcha de Galilea, y ſu hermano Philippo Tetrarcha de Iturea y de la prouincia de Trachonite, y Lysania Tetrarcha de Abilinia.", "2": "Siendo Principes de los Sacerdotes Annas y Caiphas, fue Palabra del Señor ſobre Ioan hijo de Zacharias, en el deſierto.", "3": "Y vino en toda la tierra alderredor del Iordan predicando Baptiſmo de penitencia para remißion de peccados:", "4": "Como eﬅá eſcripto en ellibro de los ſermones del Propheta Iſayas, que dize, Boz delque clama enel deſierto, Aparejad el camino del Señor, hazed derechas ſus ſendas.", "5": "Todo valle ſe henchirá, y todo monte y collado ſe abaxará: y los caminos torcidos ſeran endereçados, y los caminos aſperos allanados.", "6": "Y verá toda carne la Salud de Dios.", "7": "Y dezia à las compañas que ſalian para ſer baptizadas de el, Generacion de biuoras, quiẽ os enſeñó à huyr de la yra que vendrá?", "8": "Hazed pues frutos dignos de penitencia, y no comenceys à dezir en voſotros miſmos, P or padre tenemos à Abrahã, porque os digo que puede Dios, aun de eﬅas piedras leuantar hijos à Abraham.", "9": "Y ya tambien la hacha eﬅa pueﬅa à la rayz de los arboles: todo arbol pues que no haze buen fruto, es talado, y echado en el fuego.", "10": "Y las compañas le preguntauan, diziẽdo, Pues que haremos?", "11": "Y reſpõdiendo, dixoles, Elque tiene dos ropas, dé àlque no tiene: Y elque tiene alimentos, haga lo miſmo.", "12": "Y vinieron tãbien à el publicanos para ſer baptizados: y dixerõle, Maeﬅro, que haremos?", "13": "Y el les dixo, No demandeys mas de loque os eﬅá ordenado.", "14": "Y preguntaronle tambien los ſoldados, diziendo, y noſotros que haremos? Y dizeles, No maltrateys à nadie, ni opprimays: y ſed contentos con vueﬅros ſalarios.", "15": "Y eﬅando el pueblo eſperando, y penſando todos de Ioã en ſus coraçones, ſi por ventura el fueße el Chriﬅo.", "16": "Reſpõdió Ioan, diziẽdo à todos: Y o à la verdad os baptizo en agua, mas viene quien es mas valeroſo que yo, que no ſoy digno de deſatar la correa de ſus çapatos.", "17": "El ablentador del qual eﬅa en ſu mano: y limpiará ſu era: y juntará el trigo en ſu alholi, y la paja quemará en fuego, que nunca ſe apagará.", "18": "Anſique amoneﬅando otras muchas coſas tambien, annunciaua el Euangelio àl pueblo.", "19": "Entonces Herodes Tetrarcha, ſiendo reprehendido de el de Herodias muger de Philippo ſu hermano, y de todas las maldades que auia hecho Herodes.", "20": "Añidió tambien eﬅo ſobre todo, que encerró à Ioan en carcel.", "21": "<pb/>Y aconteció que como todo el pueblo ſe baptizaua, y IESVS fueße baptizado, y oraße, el cielo ſe abrió:", "22": "Y decendió el Eſpiritu Sano en forma corporal, como paloma, ſobre el, y fué hecha vna boz del cielo que dezia, TV ERES MI HIIO AMADO, EN TI ES MI PLAZER.", "23": "<pb/>Y el miſmo IESVS començaua à ſer como de treynta años, hijo de Ioſeph, como ſe creya, que fué de Heli.", "24": "Que fué de Matthat, que fué de Leui, q̃ fué de Melchi, que fué de Ianne, que fué de Ioſeph.", "25": "Que fué de Matthathias, que fué de Amos, que fué de Naum, que fué de Esli, q̃ fué de Nagge.", "26": "Que fué de Maath, q̃ fué de Matthathias, que fué de Semei, que fué de Ioſeph, que fué de Iuda.", "27": "Que fué de Ioanna, que fué de Rheſa, que fué de Zorobabel, q̃ fué de Salathiel, q̃ fué de Neri.", "28": "Que fué de Melchi, que fué de Addi, que fué de Coſam, que fué de Elmodam, q̃ fué de Er.", "29": "Que fué de Ioſe, que fué de Eliezer, q̃ fué de Iorim, q̃ fué de Mattha, que fué de Leui.", "30": "Que fué de Simeon, que fué de Iuda, que fué de Ioſeph, que fué de Ionan, q̃ fué de Eliacim.", "31": "Que fué de Melea, que fué de Menan, que fué de Matthatha, que fué de Nathan, que fué de Dauid.", "32": "Que fué de Ieße, que fué de Obed, q̃ fué de Booz, que fué de Salmon, q̃ fué de Naaſon.", "33": "Que fué de Aminadab, q̃ fué de Aram, que fué de Esron, que fué de Phares, q̃ fué de Iuda.", "34": "Que fué de Iacob, que fué de Iſaac, q̃ fué de Abraham, que fué de Thare, que fué de Nachor.", "35": "Que fué de Saruch, que fué de Ragau, que fué de Phaleg, que fué de Heber, que fué de Sale.", "36": "Que fué de Arphaxad, que fué de Sem, que fué de Noe, que fué de Lamech.", "37": "Que fué de Mathuſala, que fué de Henoch, que fué de Iared, que fué de Malaleel, que fué de Cainan.", "38": "Que fué de Henos, que fué de Seth, q̃ fué de Adam, que fué de Dios."}