{"1": "<pb/>Yu'naak, roxpeech naa wojiik taq cha wilariik. Eh wila' awach i xooj jalaroq weh i ru mahk, koruman chi ki'ib' oon ixib' neekiq'orik i korik chi wilik ru mahk, je' rukab' i ruq'or pan santo laj huuj.", "2": "Eh noq ximponik taq cha wilariik paruka'peech aha' wilik i xnuq'or keh i ximahkunik, je' wo' chik re' i nuq'or taq reje aweh i hat yu'naak atoob' ta ma' nawil taq nuwach. Eh noq naa wojiik k'oloq taq cha wilariik, ma' naa ta chik nuketelaam wach i yiib' wach runa'ojb'al,", "3": "chi je' re' nee taq inanab'eej chi re' Jesucristo inq'orik weh i nuq'or. Re' Jesucristo wilik rajaawriik chub'anariik i ruq'orom taq chaaweh, wilik rajaawriik taq chaxilak.", "4": "Re' Jesucristo je' ma' xta rajaawriik xub'an riib' noq xkanteesjik wach kuruus. Xa re' la', xk'aach wo' chik chaloq ruuk' i rajaawriik i Dios. Je' wo' re' hoj qoh-ehtrik haa' chi riij chi ma' xta qajaawriik. Eh xa re' mi wilkooj ruuk' Jesucristo, neen wihik qak'achariik ruuk' i rajaawriik i Dios nee rub'aan i rukamaj taq chaxilak.", "5": "<pb/>Eh re' taq i hat, chakoj taq rehtaal, chawik'raaj taq cho panawánima mi k'ahchi' taq kaat chi nimanik chi korik oon ma' chih taj. Aweht'al taq i hat chi re' Jesucristo wilik taq panawánima, eh wi ma' chih, iraaj ruq'orom chi majaa' taq hat manlik aj nimaneel.", "6": "Re' hin ch'iklik nuk'ux chi noq neqoh-ooj k'oloq, nee taq inanab'eej chi re' hoj ma' k'ahchi' ta qojiik chiqiij ruuk' i runimjiik i Jesucristo.", "7": "Re' hoj k'ahchi'kooj chi tiij taq chawiij, reh chi ma' xtaj i yeb'ee wach taq neena a'n. Re' tiij inqa a'n, ma' k'uhtb'al ta reh chi hoj ta chik elinaq chupaam taqe i pajarik re' la' nqaaj i hoj chi nee taq inak'uhtaaj i holohik laj na'ojb'al, ro'q ta nee taq inakapaaj chi ma' ruk'ul taj inqa a'n,", "8": "ruum re' hoj, ma' re' ta hoj yojol wach i korik i ruq'or i ruk'uhb'aal i Dios, hoj la' ch'ob'ol rub'ehel i korik.", "9": "Re' hoj neensuuqb'ik qak'ux chi ma' xtaqaakowiil noq neqoh-ooj k'oloq taq awuuk', reh chi ma' nee ta nqak'uhtaaj i qajaawriik taq chanaqariik. Eh ma' naa ta qakanaam i qatiij taq chawiij, reh chi neen taq inkoowjik ak'ux ruuk' i QaJaaw.", "10": "Peet i nutz'ihb'aaj taq reje aweh i huuj wili noq majaa' kinooj taq cha wilariik. Chi je' re', noq nee kinooj k'oloq, ma' nee ta taq tinunaq, atoob' ta ruye'em wajaawriik i Jesucristo. Re' wajaawriik wili, ma' re' ta yojb'al taq ak'ux reh la' chi naa rukowjiik taq ak'ux.", "11": "<pb/>Eh pan kuxesb'al wach hermano i nuq'or taq aweh chi ti k'acharoq taq pansuqkiil k'uxliis, reh reh-oq ajalam taq wach ana'ojb'al. Eh k'ul taq chayeew rukowiil ak'ux chawach jinaj-oq wach taq akapeb'aal, tiwih-oq taq pansuqkiil k'uxliis. Eh re' Dios i aj k'axool, i ye'el rusuqkiil k'uxliis, neen wihik taq awuuk'.", "12": "K'ul wo' taq chayeew rusuqkiil ak'ux chawach ruuk' santo laj tz'ub'uuj.", "13": "Eh chi kunchelaal taqe i santo laj aj nimaneel xkitaq'aaj taq reje rusuqkiil ak'ux.", "14": "<pb/>Re' ta naq i rotob'il i QaJaaw Jesucristo, je' wo' hoq i ruk'axb'al i Dios, je' wo' hoq i Santolaj Uxlab'al neen wihik taq awuuk', je' ta wo' naq re'."}