{"1": "<pb/>Eh re' hoj, i hoj b'anal ree rukamaj i Dios noq wilkooj, yu'naak inqapahqaaj taq otob'il aweh chi maayeew taq chi re' chi ma' re' i rotob'il i Dios rub'anam taq chaawuuk'.", "2": "Ruum pan santo laj huuj tz'ihb'amaj chi je' wili i ruq'orom i Dios: <pb/><t>Re' hin xti manlik paruq'ijil xb'iraj aatiij,</t> <t>xti manlik paruq'ijil i xatnuko'leej, inki.</t> <t>Eh re' hin i nuq'or chi yu'naak i ruq'ijil</t> <t>i k'ulb'al reh i rotob'il i Dios,</t> <t>yu'naak i ruq'ijil i ko'lemb'al iib'.</t>", "3": "<pb/>Re' hoj ma' xtaj i yiib' wach inqak'uhtaaj keh i qas qachaaq' reh chi ma' nee tanqaq'at pankib'eeh, reh chi ma' nee ta nooj chi re' chi ma' re' i rukamaj i Dios k'ahchi'kooj.", "4": "Ruuk' la' i rukamaj i Dios inqa a'n, inqak'uhtaaj chi hoj raj kamanoom i reh. Eh wilik q'unil quuk' inqakuy taqe ti' k'axik. Inqakuy noq ma' xta wilik qeh. Inqakuy i ruti'kiil k'uxliis.", "5": "Inqakuy i tz'uhuumjik, i tz'iloomjik, inqakuy noq xkimol kiib' chi qanaah, inqakuy i kowlaj kamanik, inqakuy qawiriik, inqakuy qawa' qahaa'.", "6": "Eh inqak'uhtaaj rusaqiil wach i qak'achariik, ruuk' i reht'aljiik i korik, ruuk' i kuyuuj, ruuk' otob'il inqa a'n, ruum chi wilik quuk' i Santolaj Uxlab'al ruum chi wilik quuk' i k'axooj.", "7": "Eh ruuk' i korik q'orariik, ruuk' i rajaawriik i Dios, ruuk' i korik laj k'uxliis inqak'ulb'ilej taqe, inqako'leej wii qiib' chikiwach i ki-ixowanik qawach.", "8": "Wilik pech inkiyeew qaloq'il i wilik pech ma' kiyeew ta qaloq'il. Wilik pech holohik kiq'orik chiqiij, wilik pech yiib' wach kiq'orik chiqiij. Qoh kikoj chi hoj chukul q'orik, atoob' ta re' wo' naq i korik inqaq'or.", "9": "Wilik pech inkiq'or chi ma' keht'al ta qawach, eh keht'al wo' naq qawach. Wilik pech qohponik nah kimik, eh xa ko k'achalkooj wo' hoq. Eh wilik pech inki a'n ti' k'axik qeh eh xama' qoh kikansaj ta wo' hoq.", "10": "Atoob' ta intz'irik qawach noq ink'utinik, re' hoj xa eliik la' wo' suq qak'ux. Atoob' ta hoj neb'aa', ma' k'isiin la' taqe xib'ehoomb'rik ruuk' i korik xqaq'or keh. Atoob' ta ma' xta wilik qeh noq ink'utinik, wilik la' quuk' i korik b'ehomal.", "11": "<pb/>Hat taq qahermano aj Corinto, re' hoj ma' xta i xqakeb'aa' taq ruq'orariik aweh. Xqaq'or la' rukorkiil taq aweh nik' nimaal i wilik cho pan qánima.", "12": "Re' hoj korik chi ch'iklik taq qak'ux awuuk' xa re' la' re' taq i hat ma' ch'iklik ta taq ak'ux quuk' ruuk' inqaq'or taq reje aweh.", "13": "Re' k'axooj imb'aan ruuk' k'axooj inq'ajarik wach, re' hin i nupahqaaj taq otob'il aweh chi kinak'ax taq i hat, je' rukab' taq ak'axariik i nub'an i hin. Ruum je' taq tiq'orob'jik wak'uun i nub'an.", "14": "<pb/>Re' taq i hat, maa laq'aa' taq awach kuuk' i ma' kinimanik ta ree Dios, chakoj taq rehtaal ¿Mi eliik wach re' i holohik ruuk' i ma' holohik taj? ¿Mi eliik wach re' i saqum ruuk' i qequm?", "15": "¿Mi eliik wach re' i runa'ojb'al i Jesucristo ruuk' i runa'ojb'al i aj Yahm? ¿Mi eliik wach re' i runa'ojb'al i aj nimaneel ruuk' i ma' re' ta aj nimaneel?", "16": "¿Mi ruk'ul re' chi neen wihik i tz'aqoj tiyoox parupaat i k'achlik Dios? Re' hoj, hoj i rupaat i k'achlik Dios, je' rukab' i xuq'or i Dios, re' tz'ihb'amaj cho pan santo laj huuj chi je' wili: <pb/><t>Re' hin naa nupatiniik kuuk', naa taqe wuch'ihleem,</t> <t>Re' hin naa nukahniik chi ki Dios,</t> <t>eh re' keh naa kikahniik chi nutinamiit, inki.</t>", "17": "<t>Eh je' wo' wili i xuq'or i QaJaaw Dios:</t> <t>Eleen taq chi kixilak i ma' re' ta taqe aj nimaneel, maa a'n taq jinaj awach kuuk'.</t> <t>Eh maa a'n taq chik aweh i ch'uwa' wach na'ojb'al.</t> <t>Chi je' re', nee taq ti nuk'ul wuuk'.</t>", "18": "<t>Eh re' hin naa nukahniik chi hin taq aaWaJaaw.</t> <t>Eh re' taq i hat naa taq akahniik chi hat taq chik</t> <t>wak'uun wixq'uun, inki QaJaaw Dios xiik' naah nimaal rajaawriik.</t>"}