{"1": "<pb/>Re' qati'jolal wili rupaat qánjel qat'iosil, xa sahchik wach reh. Eh xa je' rukab' itz'ihy naah paat xan sahchik wach. Eh wila' xsahchik wach i qati'jolal wili, re' hoj qeht'al chi re' Dios ruyejaam cho qeh pan taxaaj jinaj i rupaat i qánjel qat'iosil, ma' re' ta ruyej-aniik winaq, eh reh chi juneliik.", "2": "Ruum i re' xa qoh jiq'jotik chik chi rotoowjiik chi nee ta njalarik-lom wach i qati'jolal wili, reh chi neenye'arik qeh jinaj i pan taxaaj ti'jolal, re' i rupaat i qánjel qat'iosil.", "3": "Je' nanaa kooj rub'urum ruuk' jino'q itz'ihy ak' ti'jolal re' re', reh chi ma' naa ta qakahniik chi t'usulkooj.", "4": "Noq ko k'acharik inqa a'n ruuk' i qati'jolal wili, qoh jiq'jotik ruum i ruti'kiil qak'ux, ruum ma' nqaaj ta naq chi neenkimik. Inqaaj la' naq chi nee ta inye'arik qeh jinaj i ak' ti'jolal. Chi je' re', nee naq injalarik wach i ti'jolal xakimik reh, ak' k'acharik chik i neenye'arik reh.", "5": "Eh re' wo' Dios inkojwik qana'ojb'al chuk'ulariik i wili. Eh re' wo' reh xye' wik pan qánima i Santolaj Uxlab'al chi raa' ri'sil peet i naa qak'ulum na' chub'an.", "6": "<pb/>Ruum aj re', xa eliik ch'iklik qak'ux ruuk' i Dios. Qeht'al noq xa je' pee ko najt wilkooj ruuk' i QaJaaw Jesucristo, noq ko k'acharik inqa a'n ayu' wach ak'al ruuk' i qati'jolal wili.", "7": "Yu'naak xak'ahchi' pee qanimam i QaJaaw chi ma' nqilow ta wach.", "8": "Re' hoj ch'iklik qak'ux ruuk' i Dios inqaaj naq chi xojkimik ta lom, reh naq chi nee qoh-ooj patineel ruuk' i QaJaaw Jesucristo.", "9": "Ruum aj re', re' hoj eliik inqayeew qak'ux chub'aan imponik chuwach i QaJaaw, atoob' ta hoj chik kamnaq, atoob' ta ko k'achalkooj.", "10": "Ruum pan jinaj poo q'iij, inqaaj ma' nqaaj naaqojiik pa'lojoq chiquncheel pan q'atb'al q'orik chuwach i Jesucristo, reh chi neenqak'ul i qatojb'aal chi qaju'junaal re' q'oreel mi holohik oon ma' holohik taj i xqa a'n noq xojk'acharik ayu' wach ak'al.", "11": "<pb/>Re' hoj qeht'al chi re' i QaJaaw Dios ajwaal wach chi naa qayohleem wach. Ruum aj re', re' hoj kow inqaq'or keh i tinamit chi kinimanoq. Re' Dios reht'al chi re' hoj korik wach qak'ux. Eh inqaaj wo' hoq chi nee taq inanab'eej i hat chi re' hoj korik wach qak'ux.", "12": "Re' wili, ma' re' ta ye'b'al runimaal qawach i hoj chi qib'il qiib' k'ahchi'kooj. Xa kojb'al la' taq reje ana'ojb'al, reh chi ch'iklik taq ak'ux chiqiij, reh chi nee taq tichol kichaq'weesjiik i xa nkinimb'isaj kiwach xa je' tii chik taqe q'orol ruk'uhb'aal i Dios inki a'n kiib', xanaah re' ma' xta i holohik wilik cho pan kánima.", "13": "Eh wila' qoh kiq'or chi hoj ahqaal, re' qahqalil inkamanik ree Dios. Eh wila' ma' ruum qahqalil qohq'orik neen kamanik chi ye'b'al taq rukowiil ak'ux.", "14": "Re' ruk'axb'al i Jesucristo intijinik qeh pan qak'achariik. Ruum xqeht'aliij chi jinaj i xuyeew riib' pankimik chiqiij, yu'naak chi qunchelaal je' naa hoj kamnaq chuwach i mahk.", "15": "Eh re' Jesucristo xkimik chiqiij chi qunchelaal, reh chi re' hoj ma' nee ta chik qoh k'acharik je' rukab' inqaaj i hoj. Nee la' qoh k'acharik je' rukab' iraaj, i xkimik chiqiij, eh xk'aach wo' chik chaloq ruum i qako'ljiik.", "16": "<pb/>Ruum aj re', re' hoj yu'naak ma' awach ta chik jino'q inqakapaaj chi wilik rajaawriik. Atoob' ta re' hoj noq xub'an inqakapaaj naq chi re' Jesucristo xa winaq ma' xta rajaawriik, eh yu'naak ma' je' ta chik re' inqakapaaj chi riij.", "17": "Je' re' noq awach i wilik pan jinaj wach k'uxliis ruuk' i Jesucristo ak' chik i runa'ojb'al. Re' taqe i rub'an cho najtir ruq'eb'em chik chi riij ruk'ux, chu'nchel i rub'an ak'laj na'ojb'al chik.", "18": "Chu'nchel i wili ruuk' i Dios inchalik, re' i xk'amwik qeh panotob'il ruuk' i reh parub'ihnaal Jesucristo. Eh re' wo' i reh xpaab'anik qeh chuq'orariik i keh i qas qachaaq' chi neekiokik panotob'il ruuk' i Dios.", "19": "Re' Dios k'ahchi' ruk'amam ruuk' panotob'il chu'nchel i tinamit parub'ihnaal i Jesucristo. Eh ruum wo' reh, xusach wach i kimahk awach kinimaniik reh. Eh re' hoj xojrupab'aa', chuq'orariik rib'iral i loq'laj ru ak' k'uhb'aal wili.", "20": "Eh hoj paab'amaj chi raj tahqaneel i Jesucristo, eh noq inqaq'or taq aweh i k'uhb'aal, je' naa re' Dios k'ahchi' rupahqaniik otob'il taq aweh chi cha nimaj taq i reh. Eh i nupahqaaj taq otob'il aweh parub'ihnaal i Jesucristo chi okeen taq panotob'il ruuk' i Dios.", "21": "Re' Jesucristo ma' xta k'isinoq i mahk xub'an, xa ruum la' i qamahk i hoj xkojarik chi je' aj mahk ruum i Dios, reh chi parub'ihnaal i Jesucristo xojruko'leej i Dios chuwach i mahk."}