{"1": "<pb/>En aquellos días, Ezequías enfermó de muerte. Y el profeta Isaías hijo de Amoz vino a él y le dijo: <pb/>—Esto dice el Señor: Pon en orden los asuntos de tu casa, porque vas a morir; no te curarás.", "2": "<pb/>Ezequías se volvió cara a la pared y oró al Señor:", "3": "<pb/>—Señor, te ruego que recuerdes ahora que me he comportado delante de ti con fidelidad y con un corazón íntegro, y que he hecho lo que era de tu agrado. <pb/>Y Ezequías rompió a llorar desconsoladamente.", "4": "Entonces, vino palabra del Señor a Isaías:", "5": "<pb/>—Ve y dile a Ezequías: «El Señor, Dios de tu padre David, dice así: He oído tu oración y he visto tus lágrimas; yo añado a tus días quince años.", "6": "Te libraré, a ti y a esta ciudad, de manos del rey de Asiria; y a esta ciudad ampararé.", "7": "Esta será la señal de que el Señor cumplirá la promesa que te ha hecho:", "8": "Haré que la sombra del sol retroceda los diez grados que ha bajado en las escaleras de Acaz» . Y la sombra del sol retrocedió los diez grados que había bajado en las escaleras.", "9": "<pb/>Escrito de Ezequías, rey de Judá, de cuando enfermó y sanó de su enfermedad:", "10": "<pb/><t>Yo dije: «En la mitad de mis días</t> <t>me iré a las puertas del seol;</t> <t>privado soy del resto de mis años».</t>", "11": "<t>Y dije: «No veré al Señor,</t> <t>al Señor en la tierra de los vivientes;</t> <t>ya a nadie contemplaré</t> <t>entre los habitantes del mundo.<f>ⓚ</f></t>", "12": "<t>Me arrebataron mi casa, me la robaron,</t> <t>como si fuera la tienda de un pastor.</t> <t>Como un tejedor yo devanaba mi vida;</t> <t>pero él la va a cortar del telar.</t> <t>¡Tú me consumirás entre el día y la noche!».<f>ⓛ</f></t>", "13": "<t>Yo clamo hasta la mañana;</t> <t>él, como un león, muele todos mis huesos:<f>ⓜ</f></t> <t>de la noche a la mañana terminarás conmigo.</t>", "14": "<t>Como la grulla y como la golondrina me estoy quejando;</t> <t>gimo como la paloma<f>ⓝ</f></t> <t>y alzo hacia lo alto mis ojos.<f>ⓞ</f></t> <t>Señor, soy víctima de la violencia, ¡dame fuerzas!</t>", "15": "<t>¿Qué diré?</t> <t>El que me lo dijo, él mismo lo hará.</t> <t>Andaré humillado todos mis años,</t> <t>a causa de la amargura de mi alma.</t>", "16": "<t>Señor, por estas cosas los seres humanos viven</t> <t>y en todas ellas está la vida de mi espíritu;</t> <t>pues tú me restablecerás y harás que viva.</t>", "17": "<t>Gran amargura</t> <t>me sobrevino en la paz,</t> <t>pero a ti te agradó librar mi vida</t> <t>del hoyo de corrupción,</t> <t>porque echaste tras tus espaldas</t> <t>todos mis pecados.</t>", "18": "<t>Pues el seol no te exaltará</t> <t>ni te alabará la muerte;</t> <t>ni los que descienden al sepulcro</t> <t>esperarán en tu verdad.<f>ⓟ</f><f>ⓠ</f></t>", "19": "<t>El que vive, el que vive, este te dará alabanza,</t> <t>como yo hoy.</t> <t>El padre hará notoria</t> <t>tu verdad a los hijos.<f>ⓡ</f></t>", "20": "<t>¡El Señor me salva!</t> <t>Por eso, tocaremos nuestros instrumentos</t> <t>y cantaremos en la casa del Señor</t> <t>todos los días de nuestra vida.</t>", "21": "<pb/>Y había dicho Isaías: <pb/>—Que traigan un emplasto de higos y se lo pongan en la llaga; así sanará.<f>ⓢ</f>", "22": "<pb/>Había, asimismo, dicho Ezequías: <pb/>—¿Qué señal tendré de que subiré a la casa del Señor?"}