{"1": "<pb/>Todo tiene su momento y, cada cosa, su tiempo bajo el cielo:", "2": "Hay tiempo de nacer y tiempo de morir. Hay tiempo de plantar y tiempo de arrancar lo plantado.", "3": "Hay tiempo de matar y tiempo de sanar. Hay tiempo de destruir y tiempo de edificar.", "4": "Hay tiempo de llorar y tiempo de re r. Hay tiempo de gemir, y tiempo de bailar.", "5": "Hay tiempo de esparcir piedras y tiempo de recogerlas. Hay tiempo de abrazarse y tiempo de desprenderse del abrazo.", "6": "Hay tiempo de buscar y tiempo de perder. Hay tiempo de guardar y tiempo de desechar.", "7": "Hay tiempo de rasgar y tiempo de coser. Hay tiempo de callar y tiempo de hablar.", "8": "Hay tiempo de amar y tiempo de aborrecer. Hay tiempo de guerra y tiempo de paz.", "9": "¿Qué provecho saca de su obra el que en ella se fatiga?", "10": "He considerado la tarea que Dios ha impuesto a los hombres para que se dediquen a ella.", "11": "Él hace todas las cosas apropiadas a su tiempo; también pone en sus corazones la eternidad, pero sin que el hombre llegara a abarcar la obra de Dios desde el principio hasta el fin.", "12": "He comprendido que no hay otra dicha para el hombre que gozar y procurarse bienestar en su vida;", "13": "pues que el hombre coma, beba y se regale con el fruto de su trabajo es también don de Dios.", "14": "He comprendido que todo lo que hace Dios es para siempre: nada cabe a adir ni nada quitar. As Dios consigue que se le tema.", "15": "Lo que ahora es, ya lo fue antes; lo que luego será, ya lo ha sido. Dios restaura lo pasado.", "16": "<pb/>He visto también bajo el sol que en la sede del derecho reina la iniquidad, y en la sede de la justicia, la prevaricación.", "17": "Y me dije: \"Dios juzgará al justo y al imp o, porque toda cosa tiene su tiempo y toda acción tendrá su juicio\".", "18": "Y acerca de la conducta de los hombres me digo que Dios quiere probarlos y hacerles ver que son como bestias.", "19": "Porque una es la suerte del hombre y de la bestia: muere aquél como ésta muere, y uno solo es el hálito de ambos. No tiene, pues, ventaja el hombre sobre la bestia: todo es vanidad.", "20": "Todos van al mismo sitio: todos vienen del polvo, y al polvo tornan todos.", "21": "¿Quién sabe si el hálito del hombre sube a lo alto y el de la bestia desciende a la tierra?", "22": "Y he concluido que no hay otra dicha para el hombre que disfrutar de sus obras, pues ésa es su suerte. Porque, ¿quién le permitirá contemplar lo que ha de venir tras él?"}