{"1": "<pb/>No te precipites con la lengua, ni se apresure tu corazón a proferir una palabra ante Dios, porque Dios está en el cielo, y tú en la tierra. Por ello, sé parco en palabras.", "2": "De los muchos afanes nacen los sue os, y de las muchas palabras las necedades.", "3": "Si haces un voto a Dios, no tardes en cumplirlo, porque no le agradan los negligentes; cumple lo que prometes.", "4": "Más te vale no hacer votos que hacerlos y no cumplirlos.", "5": "No consientas que tu boca te haga pecar ni digas luego ante el enviado: \"Fue un descuido\". En tal caso, tus palabras irritar an a Dios y él destruir a la obra de tus manos.", "6": "A más afanes más sue os, y más palabras más vanidades. Pero tú teme a Dios.", "7": "Si ves que en una provincia se oprime al pobre y se conculca el derecho y la justicia, no te turbes: por encima del grande vigila otro grande, y por encima de ellos otros mayores.", "8": "<pb/>El fruto de la tierra es para todos: hasta el rey está al servicio del campo.", "9": "Quien ama el dinero, nunca tiene bastante; quien ama la opulencia, no le saca provecho. También eso es vanidad.", "10": "Donde hay mucha riqueza hay muchos a comerla, y ¿qué consigue con ello el propietario más que el verlo con sus ojos?", "11": "Dulce es el sue o para quien trabaja, coma poco o mucho; pero al rico, el hartazgo no le deja dormir.", "12": "Hay una triste desventura que he visto bajo el sol: que alguien posea riquezas para su propio mal.", "13": "Pierde esas riquezas en un mal negocio y si le nace un hijo, nada tiene en sus manos para él.", "14": "Salió desnudo del seno de su madre y se marchará lo mismo que vino, sin sacar de su trabajo nada que pueda llevarse consigo.", "15": "También eso es una triste desventura: que se vaya lo mismo que vino. ¿Qué provecho saca de su esfuerzo inútil?", "16": "Todos sus d as discurren en oscuridad y tristeza, entre grandes dolores, enfermedades y disgustos.", "17": "Entonces he concluido que la dicha para el hombre consiste en comer, beber y gozar del fruto de todas las fatigas que se toma bajo el sol durante los d as de vida que Dios le concede, pues tal es su destino.", "18": "Además, si Dios concede a un hombre riqueza y fortuna, y le permite utilizarla, servirse de ella y gozar del fruto de su trabajo, eso s es don de Dios.", "19": "As, no tendrá que estar siempre pensando en los d as de su vida, porque Dios le llenará el corazón de alegr a."}