{"1": "<pb/>La palabra del Señor llegó entonces a Jehú, hijo de Jananí, contra Basá, en estos términos:", "2": "\"Yo te levanté del polvo y te constituí jefe de mi pueblo Israel. Pero tú has seguido el camino de Jeroboám y has hecho pecar a mi pueblo Israel, provocándome así con sus pecados.", "3": "Por eso, voy a barrer hasta los últimos restos de Basá y de su casa, y dejaré tu casa como la de Jeroboám, hijo de Nebat.", "4": "Al de la familia de Basá que muera en la ciudad, lo comerán los perros, y al que muera en descampado, lo comerán las aves del cielo\".", "5": "El resto de los hechos de Basá y todo lo que él hizo, así como su valentía, ¿no está escrito todo eso en el Libro de los Anales de los reyes de Israel?", "6": "Basá se fue a descansar con sus padres y fue sepultado en Tirsá. Su hijo Elá reinó en lugar de él.", "7": "Además, por medio del profeta Jehú, hijo de Jananí, la palabra del Señor fue dirigida a Basá y a su casa, por todo el mal que este había hecho a los ojos del Señor, provocando su indignación con la obra de sus manos, hasta el punto de llegar a ser como la casa de Jeroboám, y también por haber exterminado su estirpe.", "8": "<pb/>El vigésimo sexto año de Asá, rey de Judá, comenzó a reinar sobre Israel Elá, hijo de Basá, y reinó dos años en Tirsá.", "9": "Su servidor Zimrí, jefe de media división de los carros de guerra, conspiró contra él; y mientras Elá estaba en Tirsá, bebiendo hasta embriagarse en casa de Arsá, el mayordomo de palacio,", "10": "entró Zimrí, lo hirió de muerte y reinó en lugar de él. Era el vigésimo séptimo año de Asá, rey de Judá.", "11": "Apenas se proclamó rey y se sentó en su trono, él acabó con toda la casa de Basá, sin dejarle ningún varón, ni parientes cercanos ni amigos.", "12": "Zimrí exterminó a toda la casa de Basá, conforme a la palabra que el Señor había pronunciado contra él por medio del profeta Jehú,", "13": "a causa de todos los pecados que Basá y su hijo Elá habían cometido y habían hecho cometer a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel.", "14": "El resto de los hechos de Elá y todo lo que él hizo, ¿no está escrito en el libro de los Anales de los reyes de Israel?", "15": "El vigésimo séptimo año de Asá, rey de Judá, comenzó a reinar Zimrí, y reinó siete días en Tirsá. Mientras tanto, el ejército estaba acampado contra Guibetón, que pertenecía a los filisteos.", "16": "Cuando el ejército acampado oyó decir: \"Zimrí ha tramado una conspiración e incluso ha matado al rey\", ese mismo día, en el campamento, todo Israel proclamó rey de Israel a Omrí, el jefe del ejército.", "17": "Omrí y todo Israel con él subieron de Guibetón y sitiaron a Tirsá.", "18": "Cuando Zimrí vio que la ciudad era tomada, entró en el torreón del palacio real, prendió fuego al palacio y así murió.", "19": "Esto sucedió por el pecado que había cometido, haciendo lo que es malo a los ojos del Señor, siguiendo el camino de Jeroboám y persistiendo en el pecado que este había cometido al hacer pecar a Israel.", "20": "El resto de los hechos de Zimrí y la conspiración que él urdió, ¿no está escrito en el libro de los Anales de los reyes de Israel?", "21": "<pb/>Entonces, el pueblo de Israel se dividió en dos: una mitad del pueblo siguió a Tibní, hijo de Guinat, para hacerlo rey; la otra mitad, en cambio, siguió a Omrí.", "22": "Pero el partido de Omrí prevaleció sobre los partidarios de Tibní, hijo de Guinat. Tibní murió y Omrí quedó como rey.", "23": "El trigésimo primer año de Asá, rey de Judá, comenzó a reinar sobre Israel, y reinó doce años. Reinó seis años en Tirsá,", "24": "y luego le compró a Sémer el monte de Samaría, por dos talentos de plata. Levantó edificaciones en la montaña, y dio a la ciudad que había edificado el nombre de Samaría, por el nombre de Sémer, el dueño del monte.", "25": "Omrí hizo lo que es malo a los ojos del Señor, y obró peor aún que sus predecesores.", "26": "Siguió en todo el camino de Jeroboám, hijo de Nebat, y persistió en los pecados con que él hizo pecar a Israel, provocando con sus ídolos vanos la indignación del Señor, el Dios de Israel.", "27": "El resto de los hechos de Omrí, todo lo que él hizo y las proezas que realizó, ¿no está escrito todo eso en el libro de los Anales de los reyes de Israel?", "28": "Omrí se fue a descansar con sus padres y fue sepultado en Samaría. Su hijo Ajab reinó en lugar de él.", "29": "<pb/>Ajab, hijo de Omrí, comenzó a reinar sobre Israel el trigésimo octavo año de Asá, rey de Judá, y reinó sobre Israel, en Samaría, durante veintidós años.", "30": "Ajab, hijo de Omrí, hizo lo que es malo a los ojos del Señor, más que todos sus predecesores.", "31": "Y como si no le hubiera bastado persistir en los pecados de Jeroboám, hijo de Nebat, tomó por esposa a Jezabel, hija de Etbaal, rey de los sidonios, y fue a servir a Baal y se postró delante de él.", "32": "Erigió además un altar a Baal en el templo que le había construido en Samaría.", "33": "Ajab hizo también el Poste sagrado, y continuó provocando la indignación del Señor, el Dios de Israel, más que todos los reyes que lo habían precedido.", "34": "En su tiempo, Jiel de Betel reconstruyó Jericó: poner los cimientos le costó la vida de Abirám, su primogénito, y asentar las puertas le costó la vida de Segub, su hijo menor, conforme a la palabra que había pronunciado el Señor por medio de Josué, hijo de Nun."}