{"1": "<pb/>Durante tres años, no hubo guerra entre Arám e Israel.", "2": "Al tercer año, Josafat, rey de Judá, bajó a visitar al rey de Israel.", "3": "Este dijo a sus servidores: \"Ustedes saben bien que Ramot de Galaad nos pertenece. Sin embargo, nosotros no hacemos nada para quitársela al rey de Arám\".", "4": "Luego preguntó a Josafat: \"¿Irías conmigo a combatir a Ramot de Galaad?\". Josafat respondió al rey de Israel: \"Cuenta conmigo como contigo mismo, con mi gente como con la tuya, con mis caballos como con los tuyos\".", "5": "Pero añadió: \"Consulta primero la palabra del Señor\".", "6": "El rey de Israel reunió a los profetas, unos cuatrocientos hombres, y les preguntó: \"¿Puedo ir a combatir contra Ramot de Galaad, o debo desistir?\". Ellos respondieron: \"Sube, y el Señor la entregará en manos del rey\".", "7": "Pero Josafat insistió: \"¿No queda por ahí algún profeta del Señor para consultar por medio de él?.", "8": "El rey de Israel dijo a Josafat: \"Sí, queda todavía un hombre por cuyo intermedio se podría consultar al Señor. Pero yo lo detesto, porque no me vaticina nada bueno, sino sólo desgracias: es Miqueas, hijo de Imlá\". \"No hable el rey de esa manera\", replicó Josafat.", "9": "Entonces el rey de Israel llamó a un eunuco y ordenó: \"Que venga en seguida Miqueas, hijo de Imlá\".", "10": "El rey de Israel y Josafat, rey de Judá estaban sentados cada uno en su trono, con sus vestiduras reales, sobre la explanada que está a la entrada de la puerta de Samaría, mientras todos los profetas vaticinaban delante de ellos.", "11": "Sedecías, hijo de Canaaná, se había hecho unos cuernos de hierro y decía: \"Así habla el Señor: Con esto embestirás a Arám hasta acabar con él\".", "12": "Y todos los profetas vaticinaban en el mismo sentido, diciendo: \"¡Sube a Ramot de Galaad y triunfarás! ¡El Señor la entregará en manos del rey!.", "13": "El mensajero que había ido a llamar a Miqueas le dijo: \"Mira que las palabras de los profetas anuncian a una sola voz buena fortuna para el rey. Habla tú también como uno de ellos, y anuncia la victoria\".", "14": "Pero Miqueas replicó: \"¡Por la vida del Señor, sólo diré lo que el Señor me diga!.", "15": "Cuando se presentó al rey, este le dijo: \"Miqueas, ¿podemos ir a combatir contra Ramot de Galaad, o debemos desistir?\". El le respondió: \"Sube y triunfarás: el Señor la entregará en manos del rey\".", "16": "Pero el rey le dijo: \"¿Cuántas veces tendré que conjurarte a que no me digas más que la verdad en nombre del Señor?.", "17": "Miqueas dijo entonces: \"He visto a todo Israel disperso por las montañas, como ovejas sin pastor, El Señor ha dicho: Estos ya no tienen dueño; vuélvase cada uno a su casa en paz\".", "18": "El rey de Israel dijo a Josafat: \"¿No te había dicho que este no me vaticina el bien, sino sólo desgracias?.", "19": "Miqueas siguió diciendo: \"Por eso, escucha la palabra del Señor: Yo vi al Señor sentado en su trono, y todo el Ejército de los cielos estaba de pie junto a él, a derecha e izquierda.", "20": "El Señor preguntó: '¿Quién seducirá a Ajab, para que suba y caiga en Ramot de Galaad?'. Ellos respondieron, uno de una manera y otro de otra.", "21": "Entonces se adelantó el espíritu y, puesto de pie delante del Señor, dijo: 'Yo lo seduciré'. '¿Cómo?', preguntó el Señor.", "22": "El respondió: 'Iré y seré un espíritu de mentira en la boca de todos los profetas'. Entonces el Señor le dijo: 'Tú lograrás seducirlo. Ve y obra así'.", "23": "Ahora, el Señor ha puesto un espíritu de mentira en la boca de todos los profetas, porque él ha decretado tu ruina\".", "24": "Sedecías, hijo de Canaaná, se acercó a Miqueas y le dio una bofetada, diciendo: \"¿Por dónde se me escapó el espíritu del Señor para hablarte a ti?.", "25": "Miqueas repuso: \"Eso lo verás el día en que vayas de una habitación a otra para esconderte\".", "26": "Entonces el rey de Israel ordenó: \"Toma a Miqueas y llévalo a Amón, el gobernador de la ciudad, y a Joás, el hijo del rey. Tú les dirás:", "27": "Así habla el rey: Encierren a este hombre en la cárcel y ténganlo a pan y agua, hasta que yo regrese victorioso\".", "28": "Miqueas replicó \"Si tú regresas victorioso, quiere decir que el Señor no ha hablado por mi boca\".", "29": "El rey de Israel y Josafat, rey de Judá, subieron a Ramot de Galaad.", "30": "Y el rey de Israel dijo a Josafat: \"Yo me voy a disfrazar para entrar en batalla, pero tú quédate con tus vestiduras\". El rey de Israel se disfrazó y entró en combate.", "31": "El rey de Arám, por su parte, había dado esta orden a los treinta y dos comandantes de sus carros de guerra: \"No ataquen a nadie, ni pequeño ni grande, sino sólo al rey de Israel\".", "32": "Cuando los comandantes de los carros vieron a Josafat, dijeron: \"Seguro que ese es el rey de Israel\", y se volvieron hacia él para atacarlo. Josafat lanzó un grito,", "33": "y los comandantes de los carros, al ver que ese no era el rey de Israel, dejaron de perseguirlo.", "34": "Pero un hombre disparó su arco al azar e hirió al rey de Israel por entre las junturas de la coraza. El rey dijo al conductor de su carro: \"Vuelve atrás y sácame del campo de batalla, porque estoy malherido\".", "35": "Aquel día, el combate fue muy encarnizado. El rey debió ser sostenido de pie sobre el carro, frente a los arameos, y murió al atardecer. La sangre de su herida había chorreado hasta el fondo del carro.", "36": "A la puesta del sol, corrió un grito por el campo de batalla: \"¡Cada uno a su ciudad! ¡Cada uno a su tierra!", "37": "¡El rey ha muerto!\". Así entraron en Samaría y sepultaron allí al rey.", "38": "Y cuando lavaron el carro en el estanque de Samaría, los perros lamieron su sangre y las prostitutas se bañaron en ella, conforme a la palabra que había dicho el Señor.", "39": "El resto de los hechos de Ajab y todo lo que él hizo, la casa de marfil que edificó y las ciudades que construyó, ¿no está escrito en el libro de los Anales de los reyes de Israel?", "40": "Ajab se fue a descansar con sus padres, y su hijo Ocozías reinó en lugar de él.", "41": "<pb/>Josafat, hijo de Asá, comenzó a reinar sobre Judá en el cuarto año de Ajab, rey de Israel.", "42": "Tenía treinta y cinco años cuando inició su reinado, y reinó veinticinco años en Jerusalén. Su madre se llamaba Azubá, hija de Siljí.", "43": "Siguió en todo el camino de su padre Asá y no se apartó de él, haciendo lo que es recto a los ojos del Señor.", "44": "Sin embargo, no desaparecieron los lugares altos: el pueblo seguía ofreciendo sacrificios y quemando incienso en los lugares altos.", "45": "Josafat vivió en paz con el rey de Israel.", "46": "El resto de los hechos de Josafat, el valor que demostró y las guerras que hizo, ¿no está escrito en el libro de los Anales de los reyes de Judá?", "47": "El barrió del país los restos de prostitución sagrada que habían quedado en tiempos de su padre Asá.", "48": "No había entonces rey en Edóm, sino un prefecto del rey.", "49": "Josafat construyó una flota mercante, para ir a Ofir en busca de oro; pero no pudo ir, porque la flota naufragó en Esión Guéber.", "50": "Entonces Ocozías, hijo de Ajab, dijo a Josafat: \"Que mis servidores vayan con los tuyos en las naves\". Pero Josafat no aceptó.", "51": "<pb/>Josafat se fue a descansar con sus padres, y fue sepultado con ellos en la Ciudad de David, su padre. Su hijo Jorám reinó en lugar de él.", "52": "Ocozías, hijo de Ajab, comenzó a reinar sobre Israel, en Samaría, el decimoséptimo año de Josafat, rey de Judá, y reinó dos años sobre Israel.", "53": "El hizo lo que es malo a los ojos del Señor, y siguió el camino de su padre y de su madre, y el camino de Jeroboám hijo de Nebat, que hizo pecar a Israel."}