{"1": "<pb/>Ajab contó a Jezabel todo lo que había hecho Elías y cómo había pasado a todos los profetas al filo de la espada.", "2": "Jezabel envió entonces un mensajero a Elías para decirle: \"Que los dioses me castiguen si mañana, a la misma hora, yo no hago con tu vida lo que tú hiciste con la de ellos\".", "3": "El tuvo miedo, y partió en seguida para salvar su vida. Llegó a Berseba de Judá y dejó allí a su sirviente.", "4": "Luego caminó un día entero por el desierto, y al final se sentó bajo una retama. Entonces se deseó la muerte y exclamó: \"¡Basta ya, Señor! ¡Quítame la vida, porque yo no valgo más que mis padres!.", "5": "Se acostó y se quedó dormido bajo la retama. Pero un ángel lo tocó y le dijo: \"¡Levántate, come!.", "6": "El miró y vio que había a su cabecera una galleta cocida sobre piedras calientes y un jarro de agua. Comió, bebió y se acostó de nuevo.", "7": "Pero el Angel del Señor volvió otra vez, lo tocó y le dijo: \"¡Levántate, come, porque todavía te queda mucho por caminar!.", "8": "Elías se levantó, comió y bebió, y fortalecido por ese alimento caminó cuarenta días y cuarenta noches hasta la montaña de Dios, el Horeb.", "9": "Allí, entró en la gruta y pasó la noche. Entonces le fue dirigida la palabra del Señor.", "10": "El Señor le dijo: \"¿Qué haces aquí, Elías?\". El respondió: \"Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida\".", "11": "El Señor le dijo: \"Sal y quédate de pie en la montaña, delante del Señor\". Y en ese momento el Señor pasaba. Sopló un viento huracanado que partía las montañas y resquebrajaba las rocas delante del Señor. Pero el Señor no estaba en el viento. Después del viento, hubo un terremoto. Pero el Señor no estaba en el terremoto.", "12": "Después del terremoto, se encendió un fuego. Pero el Señor no estaba en el fuego. Después del fuego, se oyó el rumor de una brisa suave.", "13": "Al oírla, Elías se cubrió el rostro con su manto, salió y se quedó de pie a la entrada de la gruta. Entonces le llegó una voz, que decía: \"¿Qué haces aquí, Elías?.", "14": "El respondió: \"Me consumo de celo por el Señor, el Dios de los ejércitos, porque los israelitas abandonaron tu alianza, derribaron tus altares y mataron a tus profetas con la espada. He quedado yo solo y tratan de quitarme la vida\".", "15": "El Señor le dijo: \"Vuelve por el mismo camino, hacia el desierto de Damasco. Cuando llegues, ungirás a Jazael como rey de Arám.", "16": "A Jehú, hijo de Nimsí, lo ungirás rey de Israel, y a Eliseo, hijo de Safat, de Abel Mejolá, lo ungirás profeta en lugar de ti.", "17": "Al que escape de la espada de Jazael, lo hará morir Jehú; al que escape de la espada de Jehú, lo hará morir Eliseo", "18": "Pero yo preservaré en Israel un resto de siete mil hombres: todas las rodillas que no se doblaron ante Baal y todas las bocas que no lo besaron\".", "19": "<pb/>Elías partió de allí y encontró a Eliseo, hijo de Safat, que estaba arando. Delante de él había doce yuntas de bueyes, y él iba con la última. Elías pasó cerca de él y le echó encima su manto.", "20": "Eliseo dejó sus bueyes, corrió detrás de Elías y dijo: \"Déjame besar a mi padre y a mi madre; luego te seguiré\". Elías le respondió: \"Sí, puedes ir. ¿Qué hice yo para impedírtelo?", "21": "Eliseo dio media vuelta, tomó la yunta de bueyes y los inmoló. Luego, con los arneses de los bueyes, asó la carne y se la dio a su gente para que comieran. Después partió, fue detrás de Elías y se puso a su servicio."}