{"1": "<pb/>Ben Hadad, rey de Arám, reunió todo su ejército, y acompañado de treinta y dos reyes, con caballería y carros de guerra, subió a combatir contra Samaría y la sitió.", "2": "Entonces envió mensajeros a la ciudad, a Ajab, rey de Israel,", "3": "para decirle: \"Así habla Ben Hadad: Tu plata y tu oro me pertenecen, y también me pertenecen tus mujeres y tus hermosos hijos\".", "4": "El rey de Israel respondió diciendo: \"¡A tus órdenes, rey, mi señor! A ti pertenecemos yo y todos mis bienes\".", "5": "Pero los mensajeros regresaron y dijeron: \"Así habla Ben Hadad: Mando a decirte que me entregues tu plata y tu oro, tus mujeres y tus hijos.", "6": "Así que mañana, a esta misma hora, te enviaré a mis servidores: ellos registrarán tu casa y las casas de tus súbditos: se apoderarán de todo lo que tú más quieres, y se lo llevarán\".", "7": "El rey convocó a los ancianos del país y les dijo: \"¡Fíjense bien cómo ese hombre trata de arruinarme! Porque cuando me reclamó mis mujeres y mis hijos, mi plata y mi oro, yo no le negué nada\".", "8": "Todos los ancianos y todo el pueblo le dijeron: \"¡No lo escuches! ¡No aceptes!.", "9": "Entonces él replicó a los mensajeros de Ben Had: \"Díganle al rey, mi señor: Haré todo lo que me mandaste la primera vez; pero esto otro no lo puedo hacer\". Los mensajeros se fueron y llevaron la respuesta.", "10": "Ben Hadad le mandó a decir: \"Que los dioses me castiguen, si queda bastante polvo en Samaría para que cada uno de mis hombres recoja un puñado\".", "11": "Y el rey de Israel respondió: \"Díganle\" ¡No hay que cantar victoria antes de tiempo!.", "12": "Apenas oyó esta palabra, Ben Hadad, que estaba bebiendo con los reyes en las tiendas de campaña, ordenó a sus servidores: \"¡A sus puestos!\". Y ellos tomaron posiciones frente a la ciudad.", "13": "Mientras tanto, un profeta se acercó a Ajab, rey de Israel, y dijo: \"Así habla el Señor: ¿Ves toda esa gran multitud? Hoy mismo la voy a poner en tus manos. Así sabrás que yo soy el Señor\".", "14": "¿Por medio de quién?\", preguntó Ajab. El profeta dijo: \"Así habla el Señor: Por medio de los cuerpos de cadetes que están a las órdenes de los jefes de distritos\". Ajab insistió: \"¿Y quién librará la batalla?\". \"Tú\", respondió él.", "15": "Ajab pasó revista a los cadetes de los jefes de distritos, y eran doscientos treinta y dos. A continuación revistó a toda la tropa, a todos los israelitas, y sumaban siete mil.", "16": "Al mediodía comenzaron a salir, mientras Ben Hadad se embriagaba en las tiendas de campaña, junto con los treinta y dos reyes aliados.", "17": "Los cadetes de los jefes de distritos salieron en primer lugar. Entonces le avisaron a Ben Hadad: \"Unos hombres han salido de Samaría\".", "18": "El ordenó: \"Si salieron en son de paz, captúrenlos vivos, y si salieron en plan de guerra, también captúrenlos vivos\".", "19": "Una vez que salieron de la ciudad los cadetes de los jefes de distritos, con el ejército detrás de ellos,", "20": "cada uno mató al que se le puso delante. Los arameos huyeron, perseguidos por los israelitas. Ben Hadad, rey de Arám, se salvó a caballo con algunos jinetes.", "21": "Entonces salió el rey de Israel y se apoderó de los caballos y los carros, infligiendo a Arám una gran derrota.", "22": "El profeta se acercó al rey de Israel y le dijo: \"Refuerza tu ejército y piensa bien lo que vas a hacer, porque el año que viene el rey de Arám volverá a subir contra ti\".", "23": "Por su parte, los servidores del rey de Arám dijeron a este: \"El Dios de los israelitas es un Dios de las montañas; por eso nos han vencido. Pero luchemos contra ellos en la llanura, y seguramente los venceremos.", "24": "Actúa de esta manera: destituye a cada uno de esos reyes y reemplázalos por gobernadores.", "25": "Recluta además un ejército tan numeroso como el que perdiste, con otros tantos caballos y carros. Luego lucharemos contra ellos en la llanura, y seguramente los venceremos\". El rey escuchó su parecer y procedió así.", "26": "Al año siguiente, Ben Hadad pasó revista a los arameos y subió a Afec para librar batalla contra Israel.", "27": "También los israelitas fueron revistados y abastecidos de víveres, y partieron a su encuentro. Los israelitas acamparon frente a ellos, como dos rebaños de cabras, mientras que los arameos llenaban el país.", "28": "El hombre de Dios se acercó y dijo al rey de Israel: \"Así habla el Señor: Por haber dicho Arám: 'El Señor es un Dios de las montañas y no de las llanuras', yo pondré en tus manos esta gran multitud. Así ustedes sabrán que yo soy el Señor\".", "29": "Durante siete días estuvieron acampados unos frente a otros. Al séptimo día se libró la batalla, y los israelitas derrotaron a los arameos: ¡cien mil hombres de a pie en un solo día!", "30": "Los demás huyeron a la ciudad de Afec, pero la muralla se desplomó sobre los veinte mil hombres que aún quedaban. Ben Hadad se refugió en la ciudad, huyendo de un lugar a otro.", "31": "Pero sus servidores le dijeron: \"Mira, hemos oído decir que los reyes de la casa de Israel son misericordiosos. Pongámonos un sayal y atémonos cuerdas a la cabeza, y rindámonos al rey de Israel. Tal vez así te perdone la vida\".", "32": "Ellos se ciñeron un sayal y se ataron cuerdas a la cabeza; luego se presentaron al rey de Israel y le dijeron: \"Tu servidor Ben Hadad ha dicho: Perdóname la vida\". El respondió: \"¿Vive todavía? ¡Es mi hermano!.", "33": "Los hombres vieron en esto un buen augurio, y se apresuraron a tomarle la palabra, diciendo: \"¡Ben Hadad es tu hermano!\". El rey añadió: \"Vayan a buscarlo\". Entonces salió Ben Hadad y él lo hizo subir a su propio carro.", "34": "Ben Hadad le dijo: \"Restituiré las ciudades que mi padre le quitó al tuyo, y tú podrás instalar bazares en Damasco, como mi padre los había instalado en Samaría\". \"Yo, por mi parte, replicó Ajab, mediante un pacto, te dejaré partir\". Ajab concluyó un pacto en favor de él, y lo dejó partir.", "35": "Uno de la comunidad de los profetas dijo a su compañero, por orden del Señor: \"¡Golpéame!\". Pero el otro se negó a golpearlo.", "36": "El le dijo: \"Porque no has escuchado la voz del Señor, apenas te alejes de mí te matará el león\". Y apenas el otro se alejó de su lado, lo encontró el león y lo mató.", "37": "El profeta encontró a otro hombre y le dijo: \"¡Golpéame!\". El hombre lo golpeó y lo dejó maltrecho.", "38": "Luego el profeta fue a apostarse en el camino, a la espera del rey, cubriéndose los ojos con una venda para no ser reconocido.", "39": "Cuando el rey pasaba, le gritó: \"Tu servidor avanzaba para entrar en batalla, y de pronto un soldado, abandonando las filas, me trajo un hombre y me dijo: 'Vigila a este hombre. Si llega a faltar, responderás por él con tu vida, o bien pagarás un talento de plata'.", "40": "Pero mientras yo estaba ocupado, yendo de acá para allá, el hombre desapareció\". El rey le replicó: \"¡Está clara tu sentencia! La has pronunciado tú mismo\".", "41": "El se apresuró a quitarse la venda de los ojos, y el rey de Israel reconoció que era uno de los profetas.", "42": "Entonces dijo al rey: \"Así habla el Señor: Porque has dejado escapar al hombre que yo había consagrado al exterminio, tu vida responderá por su vida y tu pueblo por su pueblo\".", "43": "El rey de Israel se fue a su casa malhumorado y muy irritado, y entró en Samaría."}