{"1": "<pb/>La reina de Sabá oyó hablar de la fama de Salomón, y fue a ponerlo a prueba, proponiéndole unos enigmas.", "2": "Llegó a Jerusalén con un séquito imponente, con camellos cargados de perfumes, de muchísimo oro y de piedras preciosas. Cuando se presentó ante Salomón, le expuso todo lo que tenía pensado decirle.", "3": "Salomón respondió a todas sus preguntas: no hubo para el rey ninguna cuestión tan oscura que no se la pudiera explicar.", "4": "Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que había construido,", "5": "los manjares de su mesa, los aposentos de sus servidores, el porte y las libreas de sus camareros, sus coperos y los holocaustos que ofrecía en la Casa del Señor, se quedó sin aliento", "6": "y dijo al rey: \"¡Realmente era verdad lo que había oído decir en mi país acerca de ti y de tu sabiduría!", "7": "Yo no lo quería creer, sin venir antes a verlo con mis propios ojos. Pero ahora compruebo que no me habían contado ni siquiera la mitad: tu sabiduría y tus riquezas superan la fama que llegó a mis oídos.", "8": "¡Felices tus mujeres, felices también estos servidores tuyos, que están constantemente delante de ti, escuchando tu sabiduría!", "9": "¡Y bendito sea el Señor, tu Dios, que te ha mostrado su favor poniéndote sobre el trono de Israel! Sí, por su amor eterno a Israel, el Señor te estableció como rey para que ejercieras el derecho y la justicia\".", "10": "La reina regaló al rey ciento veinte talentos de oro, una enorme cantidad de perfumes y piedras preciosas; nunca más se recibieron tantos perfumes como los que la reina de Sabá dio al rey Salomón.", "11": "La flota de Jirám, que había transportado el oro de Ofir, trajo también de allí madera de sándalo en gran cantidad y piedras preciosas.", "12": "Con la madera de sándalo, el rey hizo unas balaustradas para la Casa del Señor y para la casa del rey, y también cítaras y arpas para los músicos. Nunca más se recibió una madera de sándalo como aquella, ni se la vio más hasta el día de hoy.", "13": "Por su parte, el rey Salomón dio a la reina de Sabá todo lo que a ella se le ocurrió pedir, aparte de los regalos que le hizo como sólo podía hacerlo el rey Salomón. Después ella emprendió el camino de regreso a su país, acompañada de su séquito.", "14": "<pb/>El peso del oro que recibía Salomón en un solo año ascendía a los seiscientos sesenta y seis talentos,", "15": "sin contar lo que aportaban el tránsito de viajantes, el tráfico de mercaderes, todos los reyes de Arabia y los gobernadores del país.", "16": "El rey Salomón hizo doscientos grandes escudos de oro trabajado a martillo, empleando para cada uno seiscientos siclos de oro,", "17": "y trescientos escudos más pequeños, también de oro trabajado a martillo, empleando para cada uno treinta minas de oro. Luego el rey los ubicó en la sala llamada Bosque del Líbano.", "18": "El rey hizo, además, un gran trono de marfil, al que recubrió de oro fino.", "19": "El trono tenía seis gradas, unas cabezas de toros en la parte posterior, y brazos a ambos lados del asiento; junto a los brazos había dos leones de pie,", "20": "y otros doce leones de pie sobre las seis gradas, a uno y otro lado. En ningún reino se había hecho nada igual.", "21": "Toda la vajilla del rey Salomón era de oro, y todo el mobiliario de la sala llamada Bosque del Líbano, de oro fino; no se usaba la plata, a la que en tiempos de Salomón no se la tenía en cuenta para nada.", "22": "Porque el rey tenía en el mar una flota mercante, junto con la flota de Jirám, y una vez cada tres años las naves llegaban cargadas de oro, plata, marfil, monos y pavos reales.", "23": "El rey Salomón superó a todos los reyes de la tierra en riqueza y sabiduría.", "24": "Todo el mundo trataba de ver a Salomón para oír la sabiduría que Dios había puesto en su corazón.", "25": "Y cada uno aportaba sus presentes: objetos de plata y oro, trajes, armas, perfumes, caballos y mulas. Así, año tras año.", "26": "<pb/>Salomón reunió también carros y caballos: llegó a tener mil cuatrocientos carros y doce mil caballos, que acantonó en las ciudades de guarnición y en Jerusalén, junto a él.", "27": "El rey hizo que la plata fuera en Jerusalén tan común como las piedras, y que la madera de cedro fuera tan abundante como los sicómoros de la Sefelá.", "28": "Los caballos de Salomón procedían de Musrí y de Cilicia. Los agentes del rey los adquirían en Cilicia, a un precio fijo.", "29": "Cada carro importado de Musrí costaba seiscientos siclos de plata; cada caballo, ciento cincuenta. En las mismas condiciones, por medio de esos agentes, se exportaban para todos los reyes hititas y para los reyes de Arám."}