{"1": "<pb/>El rey Salomón amó a muchas mujeres, además de la hija del Faraón: mujeres moabitas, amonitas, edomitas, sidonias e hititas,", "2": "es decir, de esas naciones de las que el Señor había dicho a los israelitas: \"No se unan a ellas, y que ellas no se unan a ustedes; seguramente les desviarán el corazón hacia otros dioses\". Pero Salomón se enamoró de ellas.", "3": "Tuvo setecientas mujeres con rango de princesas y trescientas concubinas, y sus mujeres le pervirtieron el corazón.", "4": "Así, en la vejez de Salomón, sus mujeres les desviaron el corazón hacia otros dioses, y su corazón ya no perteneció íntegramente al Señor, su Dios, como el de su padre David.", "5": "Salomón fue detrás de Astarté, la diosa de los sidonios, y detrás de Milcóm, el abominable ídolo de los amonitas.", "6": "El hizo lo que es malo a los ojos del Señor, y no siguió plenamente al Señor, como lo había hecho su padre David.", "7": "Fue entonces cuando Salomón erigió, sobre la montaña que está al este de Jerusalén, un lugar alto dedicado a Quemós, el abominable ídolo de Moab, y a Milcóm, el ídolo de los amonitas.", "8": "Y lo mismo hizo para todas sus mujeres extranjeras, que quemaban incienso y ofrecían sacrificios a sus dioses.", "9": "El Señor se indignó contra Salomón, porque su corazón se había apartado de él, el Dios de Israel, que se le había aparecido dos veces", "10": "y le había prohibido ir detrás de otros dioses. Pero Salomón no observó lo que le había mandado el Señor.", "11": "Entonces el Señor dijo a Salomón: \"Porque has obrado así y no has observado mi alianza ni los preceptos que yo te prescribí, voy a arrancarte el reino y se lo daré a uno de tus servidores.", "12": "Sin embargo, no lo haré mientras tú vivas, por consideración a tu padre David: se lo arrancaré de las manos a tu hijo.", "13": "Pero no le arrancaré todo el reino, sino que le daré a tu hijo una tribu, por consideración a mi servidor David y a Jerusalén, la que yo elegí\".", "14": "El Señor le suscitó a Salomón un adversario: Hadad, el edomita, de la estirpe real de Edóm.", "15": "En efecto, después que David derrotó a Edóm, Joab, el general del ejército, al subir para enterrar a sus víctimas, ultimó a todos los varones de Edóm.", "16": "Porque Joab se quedó allí seis meses, con todo Israel, hasta acabar con todos los varones de Edóm.", "17": "Pero Hadad, que entonces era muy joven, logró huir con algunos edomitas servidores de su padre, para ir a Egipto.", "18": "Partieron de Madián y llegaron a Parán, donde se les agregaron algunos hombres de Parán. Luego entraron en Egipto y se presentaron ante el Faraón, rey de Egipto, que dio a Hadad una casa, le aseguró el sustento y le concedió tierras.", "19": "Hadad se ganó a tal punto el favor del Faraón, que este le dio por esposa a su cuñada, la hermana de Tajfenés, la reina madre.", "20": "La hermana de Tajfenés le dio un hijo, llamado Guenubat, al que Tajfenés crió en la casa del Faraón. Así Guenubat permaneció en la casa del Faraón, entre los hijos de este.", "21": "Pero cuando Hadad se enteró en Egipto de que David se había ido a descansar con sus padres, y que también había muerto Joab, el general del ejército, dijo al Faraón: \"Déjame ir a mi país\".", "22": "El Faraón le respondió: \"¿Qué te falta junto a mí para que ahora trates de ir a tu país?\". \"Nada, dijo él, pero déjame partir\".", "23": "Dios le suscitó además a Salomón otro adversario: Rezón, hijo de Eliadá. El había huido de Hadadézer, rey de Sobá, su señor;", "24": "había agrupado a unos cuantos hombres en torno de él y se había convertido en jefe de una banda. Como David los perseguía a muerte, fue a establecerse en Damasco, y allí reinó.", "25": "El fue adversario de Israel durante toda la vida de Salomón.Y este es el mal que hizo Hadad: aborreció a Israel y reinó sobre Edóm.", "26": "Jeroboám, hijo de Nebat, el efraimita, natural de Seredá - cuya madre, una viuda, se llamaba Seruá - estaba al servicio de Salomón y se sublevó contra él.", "27": "La ocasión en que se sublevó contra el rey fue la siguiente: Salomón estaba construyendo el Terraplén y cubría el desnivel que había en la Ciudad de David, su padre.", "28": "Jeroboám era un hombre de gran valía, y Salomón, al ver cómo el joven ejecutaba la obra, lo puso al frente de los servicios que debía prestar la casa de José.", "29": "En cierta ocasión, Jeroboám salió de Jerusalén y lo encontró en el camino el profeta Ajías, de Silo; este iba cubierto con un manto nuevo, y los dos estaban solos en el campo.", "30": "Ajías tomó el manto que llevaba encima y lo desgarró en docepedazos.", "31": "Luego dijo a Jeroboám: \"Toma para di diez pedazos, porque así habla el Señor, el Dios de Israel: Yo voy a desgarrar el reino que Salomón tiene en su mano, y te daré las diez tribus.", "32": "Una sola tribu será para él, por consideración a mi servidor David y a Jerusalén, la ciudad que yo elegí entre todas las tribus de Israel.", "33": "Porque él me abandonó y se postró delante de Astarté, la diosa de los sidonios, delante de Quemós, el dios de Moab, y delante de Milcóm, el dios de los amonitas, y porque no siguió mis caminos haciendo lo que es recto a mis ojos y practicando mis preceptos y mis leyes como su padre David.", "34": "Pero no le quitaré el reino de su mano, sino que lo mantendré como jefe todos los días de su vida, por consideración a mi servidor David, a quien elegí y que observó mis mandamientos y preceptos;", "35": "quitaré el reino de manos de su hijo y te lo daré a ti. A ti te daré diez tribus", "36": "y a su hijo una sola, a fin de que mi servidor David tenga siempre una lámpara ante mí en Jerusalén, la ciudad que yo me elegí para poner mi Nombre en ella.", "37": "En cuanto a ti, yo te constituiré, tú reinarás conforme a tus deseos y serás rey de Israel.", "38": "Si obedeces en todo lo que yo te ordene y sigues mis caminos, si haces lo que es recto a mis ojos, observando mis preceptos y mis mandamientos, como lo hizo mi servidor David, yo estaré contigo y te edificaré una dinastía estable, como la edifiqué para David. Te entregaré a Israel", "39": "y humillaré a la estirpe de David a causa de esto, aunque no para siempre\".", "40": "Salomón trató de dar muerte a Jeroboám, pero este huyó y se refugió en Egipto, junto a Sisac, rey de Egipto, donde permaneció hasta la muerte de Salomón.", "41": "<pb/>El resto de los hechos de Salomón y todo lo que él hizo, lo mismo que su sabiduría, ¿no está escrito en el libro de los Anales de Salomón?", "42": "Salomón reinó sobre todo Israel durante cuarenta años.", "43": "Luego se fue a descansar con sus padres, y fue sepultado en la Ciudad de David, su padre. Su hijo Roboám reinó en lugar de él."}