{"1": "<pb/>Salomón edificó también su casa, y tardó trece años en terminarla.", "2": "Construyó la sala llamada Bosque del Líbano, que medía cincuenta metros de largo, veinticinco de ancho y quince de alto. Estaba asentada sobre cuatro hileras de columnas de cedro, con tirantes de cedro sobre las columnas.", "3": "En la parte superior, sobre los travesaños que había sobre las columnas - a razón de quince por cada hilera - , tenía un revestimiento de cedro.", "4": "Había además tres hileras de ventanas con marcos, dispuestas simétricamente una frente a otra, de tres en tres.", "5": "Todas esas aberturas y sus montantes eran de forma cuadrangular, y estaban una frente a otra, de tres en tres.", "6": "El hizo también el Pórtico de las columnas, de veinticinco metros de largo por quince de ancho, y delante de él un vestíbulo con columnas y un alero sobre la fachada.", "7": "Hizo la sala del trono donde administraba justicia - la Sala del juicio - que estaba revestida de cedro desde el suelo hasta los postes del artesonado.", "8": "Su residencia personal, que daba al otro atrio, retirado del Pórtico, estaba construida en un estilo semejante. Y también hizo una casa, parecida a ese Pórtico, para la hija del Faraón con la que se había casado.", "9": "Todas estas construcciones estaban hechas con piedras seleccionadas, talladas a medida, cortadas con la sierra tanto del lado interior como del exterior, y esto, desde los cimientos hasta las cornisas y, por fuera, hasta el patio grande.", "10": "También los cimientos eran de piedras seleccionadas, grandes piedras de cinco y cuatro metros.", "11": "Sobre los cimientos, había piedras seleccionadas, talladas a medida, y madera de cedro.", "12": "El patio grande tenía a su alrededor tres hileras de piedras talladas y una hilera de tablas de cedro, iguales a las del atrio interior de la Casa del Señor y a las del vestíbulo de la Casa.", "13": "<pb/>El rey Salomón mandó a buscar a Jirám de Tiro,", "14": "el hijo de una viuda de la tribu de Neftalí. Su padre, un natural de Tiro, había sido artesano del bronce, y él mismo estaba dotado de una gran habilidad, inteligencia y destreza para ejecutar toda clase de trabajos en bronce. Jirám se presentó ante el rey Salomón y ejecutó todos los trabajos que él le encomendó.", "15": "Jirám modeló las dos columnas de bronce. La altura de una columna era de nueve metros y un hilo de seis metros medía su contorno. La segunda columna era idéntica a la primera.", "16": "El hizo además dos capiteles para colocarlos arriba de las columnas; estos eran de bronce fundido. La altura del primer capitel era de dos metros y medio, y el segundo tenía la misma altura.", "17": "Hizo unas molduras en forma de red y frisos en forma de guirnaldas para los capiteles que estaban encima de las columnas; siete para el primer capitel y siete para el segundo.", "18": "Hizo también las granadas: puso dos hileras alrededor de una de las redes, para cubrir los capiteles que remataban las columnas, y lo mismo hizo para el segundo capitel.", "19": "Los capiteles que estaban encima de las columnas, en el vestíbulo del Templo, tenían una moldura en forma de azucena y medían dos metros.", "20": "En los capiteles superpuestos a las dos columnas, también en la parte superior, a lo largo del ensanchamiento que estaba más allá de la red, había doscientas granadas distribuidas en hileras circulares, sobre los dos capiteles.", "21": "El erigió esas columnas junto al vestíbulo del Templo: erigió la columna derecha, y la llamó Iaquín; erigió también la columna izquierda, y la llamó Boaz.", "22": "En lo alto de las columnas había una moldura en forma de azucena. Así quedó concluido el trabajo de las columnas.", "23": "<pb/>El hizo además el Mar de metal fundido, que medía cinco metros de diámetro y tenía forma circular; su altura era de dos metros y medio, y una cuerda de quince metros medía su circunferencia.", "24": "Debajo del borde, todo alrededor, tenía una orla de coloquíntidas - diez frutos cada medio metro - que rodeaban todo el contorno del Mar; había dos hileras de frutos, fundidos con el Mar en una sola pieza.", "25": "El Mar estaba asentado sobre doce toros, tres vueltos hacia el norte, tres hacia el oeste, tres hacia el sur y tres hacia el este. El Mar se elevaba por encima de ellos, que estaban con sus partes traseras vueltas hacia el interior.", "26": "Su espesor medía un palmo, y su borde tenía forma de copa, semejante al cáliz de una azucena. Su capacidad era de unos setenta mil litros.", "27": "El hizo también los soportes de bronce. Cada soporte tenía dos metros de largo, dos de ancho y uno y medio de alto.", "28": "Estaban hechos de la siguiente manera: tenían unos paneles encuadrados en un armazón;", "29": "sobre esos paneles había figuras de leones, de toros y de querubines, y lo mismo sobre el armazón. Tanto arriba como abajo de los leones y toros había unos adornos en bajorrelieve.", "30": "Cada soporte tenía cuatro ruedas de bronce, con ejes también de bronce, y refuerzos en sus cuatro patas. Estos refuerzos estaban fundidos debajo de los recipientes de agua, sobre el lado opuesto a los bajorrelieves.", "31": "La abertura para los recipientes estaba dentro de un círculo en forma de corona, que sobresalía medio metro; la abertura era redonda, hecha en forma de zócalo, y medía setenta y cinco centímetros. También el borde de la abertura estaba adornado con figuras esculpidas. Sus paneles eran cuadrados, no redondos.", "32": "Las cuatro ruedas estaban debajo de los paneles, y los ejes de las ruedas estaban unidos a los soportes. La altura de cada rueda era de setenta y cinco centímetros.", "33": "Las ruedas estaban hechas como una rueda de carro. Sus ejes, sus llantas, sus rayos y sus cubos eran todos de metal fundido.", "34": "Había cuatro refuerzos en los cuatro ángulos de cada soporte, formando un mismo cuerpo con él.", "35": "Arriba del soporte había una pieza circular, de veinticinco centímetros de alto, formando un solo cuerpo con las manijas y paneles del soporte.", "36": "Sobre las planchas, las manijas y los paneles, Jirám grabó querubines, leones y palmeras, dondequiera había un espacio libre, con bajorrelieves alrededor.", "37": "Fue así como él hizo los diez soportes: cada uno con el mismo metal, la misma dimensión y el mismo diseño.", "38": "Además, hizo diez recipientes de bronce, con una capacidad de mil ochocientos litros cada uno. Cada recipiente medía dos metros, y había un recipiente sobre cada uno de los diez soportes.", "39": "Luego colocó los soportes, cinco al lado derecho de la Casa y cinco al lado izquierdo. En cuanto al Mar, lo colocó al lado derecho de la Casa, hacia el sudeste.", "40": "Jirám hizo también las ollas, las palas y los aspersorios. Así terminó todo el trabajo que debía hacer para el rey Salomón en la Casa del Señor:", "41": "las dos columnas, las dos esferas de los capiteles que remataban las columnas, las dos redes para cubrir las dos esferas de los capiteles que estaban encima de las columnas;", "42": "las cuatrocientas granadas para las dos redes, dos hileras de granadas para cada red, a fin de cubrir las dos esferas de los capiteles que estaban encima de las columnas;", "43": "los diez soportes y los diez recipientes sobre los soportes;", "44": "el Mar único y los doce toros que estaban debajo de él;", "45": "las ollas, las palas y los aspersorios. Todos esos objetos que hizo Jirám para el rey Salomón, en la Casa del Señor, eran de bronce bruñido.", "46": "Los fundió en la región del Jordán, sobre el suelo arcilloso, entre Sucot y Sartán.", "47": "A causa de su gran cantidad, no se pudo calcular el peso del bronce.", "48": "Salomón mandó hacer asimismo todos los objetos que estaban en la Casa del Señor: el altar de oro y la mesa sobre la que se ponía el pan de la ofrenda, hecha también de oro;", "49": "los candelabros, cinco a la derecha y cinco a la izquierda, delante del lugar santísimo, también de oro fino, con sus cálices, sus lámparas y sus pinzas de oro;", "50": "las navetas, los cuchillos, los aspersorios, las tazas y los incensarios de oro fino; los goznes de oro para las puertas del recinto interior - el Santo de los Santos - y para las puertas de la nave central.", "51": "Así fue terminado todo el trabajo que hizo el rey Salomón en la Casa del Señor. Salomón llevó todas las ofrendas que había consagrado su padre David: la plata, el oro y los demás utensilios, y los depósito en los tesoros de la Casa del Señor."}