{"1": "<pb/>En cuanto a lo que me preguntabais por escrito, es cosa de alabar el que el varón renuncie a tener relaciones con la mujer.", "2": "Ante el peligro de la lujuria, sin embargo, que cada uno tenga su mujer, y cada mujer su marido.", "3": "El marido debe cumplir su obligación conyugal con la mujer, y lo mismo la mujer con el marido.", "4": "Porque la mujer ya no es dueña de su propio cuerpo; lo es el marido. Como tampoco el marido es dueño de su cuerpo; lo es la mujer.", "5": "<pb/>No pongáis dificultades a vuestra mutua entrega, a no ser de común acuerdo y por cierto tiempo con el fin de dedicaros a la oración. Pero luego debéis volver a la vida normal de matrimonio, no sea que, incapaces de guardar continencia, Satanás os arrastre al pecado.", "6": "Esto os lo digo más en plan de concesión que de mandato.", "7": "Bien quisiera yo que todos imitasen mi ejemplo; pero cada uno ha recibido de Dios su propio don: unos de un modo y otros de otro.", "8": "<pb/>Excelente cosa es —a los solteros y a las viudas se lo digo— que se mantengan como yo.", "9": "Pero, si son incapaces de dominarse, que se casen. Mejor es casarse que dejarse abrasar por la pasión.", "10": "<pb/>Para los casados, tengo una orden del Señor, no mía, que manda que la mujer no se separe del marido.", "11": "Y si tuviera que separarse, que permanezca sin casarse o se reconcilie con su marido. Y que tampoco el marido se divorcie de su mujer.", "12": "<pb/>En otros casos no es el Señor, sino yo, quien les dice que si un cristiano está casado con una mujer que no es cristiana, pero acepta seguir viviendo con él, no se divorcie de ella.", "13": "Y de igual modo, si una mujer cristiana está casada con un hombre que no es cristiano, pero acepta vivir con ella, no se divorcie de él.", "14": "La razón es que, tanto el marido como la mujer que no son cristianos, quedan consagrados a Dios por sus respectivos cónyuges cristianos. Y de este modo vuestros hijos están consagrados a Dios, mientras que, en caso contrario, no lo estarían.", "15": "Ahora bien, si la parte no cristiana quiere separarse, que lo haga. En este caso, el hermano o la hermana cristianos quedan libres, ya que si Dios nos ha llamado es para que vivamos en paz.", "16": "Porque ¿estás tú segura, mujer, de que conseguirías salvar a tu marido? Y tú, marido, ¿estás seguro de que salvarías a tu mujer?", "17": "<pb/>Fuera de este caso, que cada uno viva según el don que haya recibido del Señor y en el estado en que se encontraba cuando Dios lo llamó a la fe. Es la norma que doy en todas las iglesias.", "18": "¿Que uno ha recibido el llamamiento de Dios estando circuncidado? No tiene por qué ocultarlo. ¿Que lo ha recibido sin estar circuncidado? No tiene por qué circuncidarse.", "19": "¡Qué más da estar o no estar circuncidado! Lo que importa es cumplir los mandamientos de Dios.", "20": "Permanezca, pues, cada uno en el estado de vida en que estaba cuando Dios lo llamó.", "21": "¿Eras esclavo cuando recibiste el llamamiento? No te importe; pero si tienes ocasión de recobrar la libertad, aprovéchala.", "22": "Porque quien es llamado por el Señor siendo esclavo, se convierte en liberto del Señor; y quien es llamado siendo libre, se convierte en esclavo de Cristo.", "23": "¡Habéis sido rescatados a buen precio; no os hagáis esclavos de realidades humanas!", "24": "Que cada cual, hermanos, permanezca ante Dios en el estado que tenía cuando fue llamado a la fe.", "25": "<pb/>En cuanto a las personas solteras, no he recibido ninguna norma del Señor. Os ofrezco, sin embargo, el consejo de quien, por la misericordia de Dios, es digno de crédito.", "26": "Pienso que, dada la difícil situación en que vivimos, lo mejor es que cada uno permanezca como está.", "27": "¿Estás casado? No intentes separarte. ¿Eres soltero? No busques mujer.", "28": "Pero no haces nada malo si te casas; como tampoco hace mal una soltera si se casa. Solo que yo quisiera ahorrar a todos estos las dificultades que les aguardan en la vida.", "29": "<pb/>Os prevengo además, hermanos, que el tiempo se acaba. En lo que resta, los que están casados vivan como si no lo estuvieran;", "30": "los que lloran, como si no lloraran; los que están alegres como si no lo estuvieran; los que compran, como si no fuera suyo lo comprado;", "31": "los que disfrutan de este mundo, como si no disfrutaran. Porque el orden natural de este mundo está en trance de acabar.", "32": "<pb/>Quisiera también ahorraros preocupaciones. El soltero está en situación de preocuparse por las cosas del Señor, buscando en todo la forma de agradarle.", "33": "En cambio, el casado ha de preocuparse de los asuntos del mundo y de cómo agradar a su mujer,", "34": "teniendo así dividido el corazón. Igualmente, la mujer sin marido y la mujer soltera están en mejor situación para preocuparse por las cosas del Señor, dedicándose a él en cuerpo y alma. La mujer casada, por su parte, se preocupa de las cosas de este mundo y de cómo agradar a su marido.", "35": "Si os digo estas cosas, es por vuestro bien. ¡Lejos de mí pretender tenderos lazo alguno! Solo quiero que os dediquéis al Señor de manera digna, asidua y sin estorbos.", "36": "<pb/>Es posible que alguno juzgue poco noble dejar plantada a su novia, ya que ha sobrepasado la flor de la edad, y se decida, por tanto, a actuar en consecuencia. Haga lo que mejor le parezca; ningún pecado hay en que se casen.", "37": "Pero quien, sintiéndose firme en su interior, sin presión alguna que le fuerce y en pleno uso de su libertad, tome la resolución de no casarse con su novia; hace muy bien.", "38": "En resumen, el que se casa con su novia, hace bien, y el que no se casa, hace todavía mejor.", "39": "<pb/>Durante la vida de su marido, la mujer está ligada a él; pero si el marido muere, la mujer queda libre para casarse con quien le plazca, siempre que lo hagan como cristianos.", "40": "Sin embargo, será más feliz si permanece como está. Este es mi consejo, y también yo creo estar asistido por el Espíritu de Dios."}