{"1": "<pb/>YAl tercero dia hizieronſe vnas bodas en Cana de Galilea: y eﬅaua alli la madre de Ieſus.", "2": "Y fue tambiẽ llamado Ieſus y ſus Diſcipulos à las bodas.", "3": "Y faltando el vino, la madre de Ieſus le dixo, Vino no tienen.", "4": "Y dizele Ieſus, Que tẽgo yo contigo muger? aun no ha venido mi hora.", "5": "Su madre dize à los que ſeruian, Hazed todo loque os dixere.", "6": "Y eﬅauan alli ſeys tinajuelas de agua de piedra, conforme à la puriﬁcacion delos Iudios, q̃ cabia en cada vna dos o tres cantaros.", "7": "Dizeles Ieſus, hẽchid eﬅas tinajuelas de agua. Y hinchieronlas haﬅa arriba.", "8": "Y dizeles, Sacad aora, y preſentad àl Maeﬅreſala. Y preſentaronle.", "9": "Y como el Maeﬅreſala guﬅó el agua hecha vino, q̃ no ſabia dedonde era: mas los q̃ ſeruian, lo ſabian, q̃ auian ſacado el agua, el Maﬅreſala llama àl eſpoſo.", "10": "Y dizele, Todo hombre pone primero el buen vino: y quando ya eﬅan hartos, entonces loque es peor: mas tu has guardado el buen vino haﬅa aora.", "11": "Eﬅe principio de ſeñales hizo el Señor en Cana de Galilea, y manifeﬅó ſu gloria: y ſus Diſcipulos creyeron enel.", "12": "Deſpues deeﬅo decindió à Capernaum, el, y ſu madre, y hermanos, y Diſcipulos: y eﬅuuieron alli no muchos dias:", "13": "<pb/>Y eﬅaua cerca la Paſcua de los Iudios; y ſubió Ieſus à Ieruſalem.", "14": "Y halló enel Templo loſque vendian bueyes, y ouejas, y palomas, y los cambiadores ſentados.", "15": "Y hecho vn açote de cuerdas, echólos à todos del Tẽplo: y las ouejas, y los bueyes: y derramó los dineros de los cambiadores, y traﬅornó las meſas.", "16": "Y à loſque vendian las palomas dixo, Quitad de aqui eﬅo: y no hagays la Caſa de mi Padre caſa de mercado.", "17": "Entonces ſe acordaron ſus Diſcipulos, que eﬅá eſcripto, El zelo de tu Caſa me comió.", "18": "Y los Iudios reſpondieron, y dixeronle, Que ſeñal nos mueﬅras de q̃ hazes eﬅo?", "19": "Reſpondió IESVS, y dixoles, Deſatad eﬅe templo, y entres dias yo lo leuãtaré.", "20": "Dixeron luego los Iudios, En quarẽta y ſeys años fué eﬅe templo ediﬁcado, y y tu entres dias lo leuantarás?", "21": "Mas el hablaua del templo de ſu cuerpo.", "22": "Portanto quando reſuſcito de los muertos, ſus Diſcipulos ſe acordaron que [les] auia dicho eﬅo, y creyeron à la Eſcriptura, y à la palabra que IESVS auia dicho.", "23": "<pb/>Y eﬅando en Ieruſalem en la Paſcua, en el dia de la Fieﬅa, muchos creyeron en ſu nombre, viendo ſus ſeñales que hazia.", "24": "Mas el miſmo IESVS no ſe conﬁaua à ſi miſmo deellos, porque el conocia à todos:", "25": "Y no tenia neceßidad que alguien le dieße teﬅimonio del hombre: porque el ſabia loque auia en el hombre."}