{"1": "<pb/>Yo ſoy la vid verdadera: y mi Padre es el labrador.", "2": "Todo pampano que en mi no lleua fruto, quitarlohá: y todo aquel q̃ lleua fruto, limpiarlohâ, paraque lleue mas fruto.", "3": "Ya voſotros ſoys limpios por la palabra que os he hablado.", "4": "Eﬅad en mi, y yo en voſotros. Como el pãpano no puede lleuar fruto de ſi miſmo, ſi no eﬅuuiere en la vid, anſi ni voſotros, ſi no eﬅuuierdes en mi.", "5": "Yo ſoy la vid, voſotros los pampanos: elq̃ eﬅá en mi, y yo en el, eﬅe lleua mucho fruto ( porque ſin mi nada podeys hazer.)", "6": "Elque en mi no eﬅuuiere, ſerá echado fuera como mal pampano, y ſecarſeha: y cogenlos, y echãlos en el fuego, y ardẽ.", "7": "Si eﬅuuierdes en mi, y mis palabras eﬅuuieren en voſotros todo loque quiſierdes pedireys, y os ſerá hecho.", "8": "En eﬅo es clariﬁcado mi Padre, en que lleueys mucho fruto: y ſeays mis Diſcipulos.", "9": "Como el Padre me amó, tambien yo os he amado: eﬅad en mi amor.", "10": "Si guardades mis mandamientos, eﬅareys en mi amor: como yo tambien he guardado los mandamientos de mi Padre, y eﬅoy en ſu amor.", "11": "Eﬅas coſas os he hablado paraq̃ mi gozo eﬅé en voſotros, y vueﬅro gozo ſea cumplido.", "12": "Eﬅe es mi mandamiento, QVE OS AMEYS LOS VNOS A LOS OTROS, como yo os amé.", "13": "Nadie tiene mayor amor que eﬅe, q̃ ponga alguno ſu alma por ſus amigos.", "14": "Voſotros ſoys mis amigos, ſi hizierdes las coſas que yo os mando.", "15": "Ya no os diré ſieruos, porque el ſieruo no ſabe loque haze ſu ſeñor: mas heos dicho amigos, porque todas las coſas q̃ oy de mi Padre, os he hecho notorias.", "16": "No me elegiﬅes voſotros à mi mas yo hos elegi â voſotros: y os he pueﬅo paraque vays y lleueys fruto: y vueﬅro fruto permanezca, paraque todo loque pidierdes del Padre en mi nõbre, el os lo dé.", "17": "Eﬅo os mando, QVE OS AMEYS LOS VNOS A LOS OTROS.", "18": "<pb/>Si el mundo os aborrece, ſabed que à mi me aborreció antes que à voſotros.", "19": "Si fuerades del mundo, el mũdo amaria loque es ſuyo: mas porque no ſoys del mundo, antes yo os elegi del mundo, por eßo os aborrece el mundo.", "20": "Acordaos de la palabra que yo os he dicho, No es el ſieruo mayor q̃ ſu ſeñor. ſi à mi me han perſeguido, tambien à voſotros perſeguiran: ſi han guardado mi palabra, tambien guardarán la vueﬅra.", "21": "Mas todo eﬅo os harán por cauſa de mi nombre: porque no conocen àlq̃ me hà embiado.", "22": "Si no vuiera venido, ni les vuiera hablado, no tuuieran peccado: mas aora no tienen eſcuſacion de ſu peccado.", "23": "Elque me aborrece, tambien à mi Padre aborrece.", "24": "Si no vuieße hecho entre ellos obras quales ninguno otro hà hecho, no tendrian peccado: mas aora y han las viﬅo, y aborrecen à mi, y à mi Padre.", "25": "Mas paraque ſe cumpla la palabra q̃ eﬅá eſcripta en ſu Ley, Que ſin cauſa me aborrecieron.", "26": "Empero quando viniere aquel Conſolador, elqual yo os embiaré del Padre, el Eſpiritu de Verdad, elqual procede del Padre, el dará teﬅimonio de mi.", "27": "Y voſotros dareys teﬅimonio, porq̃ eﬅays conmigo deſde el principio."}