{"1": "<pb/>EN EL principio ya era la Palabra: y la Palabra era acerca de Dios, y Dios era la Palabra.", "2": "Eﬅa era enel principio acerca de Dios.", "3": "Todas las coſas por eﬅa fueron hechas: y ſin ella nada de loque es hecho, fue hecho.", "4": "En ella eﬅaua la vida. y la vida era la Luz de los hombres.", "5": "Y la Luz en las tinieblas reſplandece. mas las tinieblas no la comprehendieron.", "6": "Fue vn hombre embiado de Dios, el qual ſe llamaua Ioan:", "7": "Eﬅe vino por teﬅimonio, para q̃ dieße teﬅimonio de la Luz, para que todos creyeßen por el.", "8": "El no era la Luz: ſino para que dieße teﬅimonio de la Luz.", "9": "A quella P alabra era la Luz verdadera, que alumbra à todo hombre, que viene en eﬅe mundo.", "10": "Enel mundo eﬅaua, y el mundo fue hecho por el, y el mundo no lo conoció.", "11": "A lo que era ſuyo vino: y los ſuyos no lo recibieron.", "12": "Mas à todos los q̃ lo recibieron, dioles poteﬅad de ſer hechos hijos de Dios, à los que creen en ſu Nomhre:", "13": "Los quales no ſon engẽdrados de ſangres. ni de voluntad de carne, ni de voluntad de varon, mas de Dios.", "14": "Y aquella Palabra fue hecha carne, y habitó entre noſotros: y vimos ſu gloria, gloria como del Vnigenito del Padre, lleno de gracia y de verdad.", "15": "Ioan dió teﬅimonio deel: y clamó diziendo, Eﬅe es delque yo dezia, El que viene tras mi, es antes de mi: porque es primero que yo:", "16": "Y de ſu plenitud tomamos todos, y gracia por gracia:", "17": "Porque la Ley por Moyſen fue dada: mas la gracia y la verdad por Ieſus el Chriﬅo fue hecha.", "18": "A Dios, nadie lo vido jamas: el Vnigenito hijo q̃ eﬅá enel regaço del Padre, el nos lo declaró.", "19": "<pb/>Y eﬅe es el teﬅimonio de Ioan, quãdo los Iudios embiaron de Ieruſalem Sacerdotes y Leuitas, que le preguntaßen, Tu quien eres?", "20": "Y confeßó, yno negó: confeßó que el no era el Chriﬅo.", "21": "Y pregũtarõle, Que pues? Eres tu Elias? Dixo, No ſoy. Eres tu Propheta? Y reſpondió, No.", "22": "Dixeronle pues, Quien eres? para que demos reſpueﬅa à los que nos embiaron. Que dizes de ti miſmo?", "23": "Dixo, Yo, Boz del que clama enel deſierto, Enderecad el camino del Señor, como dixo Iſayas Propheta.", "24": "Y los que auian ſido embiados eran de los Phariſeos.", "25": "Y preguntaronle, y dixeronle, Porque pues baptizas, ſi tu no eres el Chriﬅo, ni Elias, ni Propheta?", "26": "Y Ioan les reſpõdió, diziendo, Yo baptizo con agua. mas en medio de voſotros ha eﬅado, quien voſotros no conoceys:", "27": "Eﬅe es elque ha de venir tras mi, el qual es antes de mi: del qual yo no ſoy digno de deſatar la correa del çapato.", "28": "Eﬅas coſas acontecieron en Beth-abara de la otra parte del Iordã, donde Ioan baptizaua.", "29": "<pb/>El ſiguiente dia vee Ioan à Ieſus que venia à el, y dize, Heaqui el Cordero de Dios, que quita el peccado del mundo.", "30": "Eﬅe es delque dixe, Tras mi viene vn Varon, el qual es antes de mi: porque era primero que yo:", "31": "Y yo no lo conocia: mas para que fues ſe manifeﬅado à Iſrael, por eßo vine yo baptizando con agua.", "32": "Y Ioan dió teﬅimonio, diziẽdo, Que vide àl Eſpiritu que decendia del cielo como paloma, y repoſó ſobre el.", "33": "Y yo no lo conocia: mas elque me embió àbaptizar con agua, aquel me dixo, Sobre aquel que vieres decendir el Eſpiritu, y que repoſa ſobre el, eﬅe es elque baptiza con Eſpiritu Sano.", "34": "Y yo vide, y he dado teﬅimonio, Que eﬅe es el Hijo de Dios.", "35": "<pb/>El ſiguiente dia otra vez eﬅaua Ioan, y dos de ſus Diſcipulos.", "36": "Y mirando à Ieſus que andaua por alli , dixo, Heaqui el Cordero de Dios.", "37": "Y oyeronlo dos Diſcipulos hablar, y ſiguieron à Ieſus.", "38": "Y boluiendoſe Ieſus, y viendolos ſeguirle, dizeles.", "39": "Que buſcays? Y ellos le dixeron, Rabbi, que declarado quiere dezir Maeﬅro, donde moras?", "40": "Dizeles, Venid, y ved, Vinieron, y vieron donde moraua: y quedaronſe con el aquel dia: porque era como la hora de las diez.", "41": "Era Andres el hermano de Simon Pedro vno de los dos que auian oydo de Ioan, y lo auian ſeguido.", "42": "Eﬅe halló primero à ſu hermano Simon, y dixole, Auemos hallado àl Meßias, que declarado es, el Chriﬅo.", "43": "<pb/>Y truxolo à Ieſus. Y mirandolo Ieſus, dixo, Tu eres Simon hijo de Ionas; tu ſeras llamado Cephas, que quiere dezir, Piedra.", "44": "Y era Philippe de Betsaida la ciudad de Andres, y de Pedro:", "45": "Philippe halló à Nathanael, y dizele, Auemos hallado à aquel de quien eſcriuió Moyſen en la Ley, y los Prophetas: Iefus el hijo de Ioſeph, de Nazareth.", "46": "Y dixole Nathanael, De Nazareth puede auer algo de bueno? Dizele Philippe, Ven, y vee.", "47": "Ieſus vido venir à ſi à Nathanael, y dixo deel, Heaqui vn verdaderamente Iſraelita en el qual no ay engaño.", "48": "Dizele Nathanael, Dedonde me conoces? Reſpondele Ieſus, y dixole, Antes que Philippe te llamâra, quando eﬅauas debaxo de la higuera, te vide.", "49": "Reſpondió Nathanael, y dixole, Rabbí, tu eres el Hijo de Dios: tu eres el Rey de Iſrael.", "50": "Reſpondió Ieſus, y dixole, Porque te dixe, Videte debaxo de la higuera, crees: coſas mayores que eﬅas verás.", "51": "Y dizele, Decierto decierto os digo, Deaqui à delãte vereys el cielo abierto: y Angeles de Dios que ſuben y decienden ſobre el Hijo del hombre."}