{"1": "<pb/>Como Ieſus vuo dicho eﬅas coſas, ſalioſe con ſus Diſcipulos tras el arroyo de Cedron, donde eﬅaua vn huerto, en el qual entró Ieſus, y ſus Diſcipulos.", "2": "Y tambien Iudas, el que lo entregaua, ſabia aquel lugar, porque muchas vezes Ieſus ſe juntaua alli con ſus Diſcipulos.", "3": "Iudas pues tomando vna compañia de ſoldados, y de los Pontiﬁces y de los Phariſeos ſeruidores, vino alli con linternas y antorchas, y con armas.", "4": "Empero Ieſus, ſabiendo todas las coſas que auian de venir ſobre el, ſalió delante, y dixoles, Aquien buſcays?", "5": "Reſpondieronle, A Ieſus Nazareno. Dizeles Ieſus, Yo ſoy. (y eﬅaua tambiẽ con ellos Iudas el que lo entregaua.)", "6": "Y como les dixo, Yo ſoy, boluieron atràs, y cayeron à tierra.", "7": "Boluioles pues à preguntar, A quien buſcays? Y ellos dixeron, A Ieſus Nazareno.", "8": "Reſpõ dió Ieſus, Y a os he dicho que yo ſoy: pues ſi à mi buſcays, dexad yr à eﬅos.", "9": "Para que ſe cumpließe la palabra que auia dichó, Que los que me diﬅe, ninguno deellos perdi.", "10": "Entonces Simon Pedro, que tenia eſpada, ſacóla, y hirió à vn ſieruo del Pontiﬁce, y cortóle la oreja derecha, y el ſieruo ſe llamaua Malcho.", "11": "Ieſus entonces dixo à Pedro, Mete tu eſpada en la vayna; el vaſo que el Padre me ha dado, no lo tengo de beuer?", "12": "<pb/>Entonces la compañia de los ſoldados y el tribuno, y los ſeruidores de los Iudios prendieron à Ieſus, y ataronlo.", "13": "Y truxerõlo primeramente à Annas, porque era ſuegro de Caiphas, el qual era Pontiﬁce de aquel año, [y el lo embió atado à Caiphas el Pontiﬁce.]", "14": "Y era Caiphas elque auia dado el conſejo à los Iudios, Que era neceßario que vn hombre murieße por el pueblo.", "15": "<pb/>Y ſeguia à Ieſus Simon Pedro, y otro Diſcipulo: y aquel Diſcipulo era conocido del Pontiﬁce, y entró con Ieſus àl patio del Pontiﬁce.", "16": "Mas Pedro eﬅaua fuera à la puerta: y ſalió aquel Diſcipulo que era conocido del Pontiﬁce, y habló à la portera, y metió dẽtro à Pedro.", "17": "Entonces la criada portera dixo à Pedro, No eres tu tambien de los Diſcipulos de eﬅe hombre? Dize el, No ſoy.", "18": "Y eﬅauan en pié los ſieruos y los criados que auian allegado las aſcuas, porque hazia frio, y callentauanſe: y eﬅaua tambiẽ con ellos Pedro en pie y callentandoſe.", "19": "<pb/>Y el Pontiﬁce preguntó à Ieſus de ſus Diſcipulos, y de ſu dorina.", "20": "Ieſus le reſpondió, Yo maniﬁeﬅamen te he hablado al mundo: yo ſiempre he enſeñado en la Synoga y en el Templo donde ſe juntan todos los Iudios: y nada he hablado en occulto.", "21": "Que me preguntas à mi? Pregunta à los que han oydo, que les aya yo hablado: heaqui, eﬅos ſaben loque yo he dicho.", "22": "Y como el vuo dicho eﬅo, vno de los criados que eﬅaua alli, dió vna bofetada à Ieſus, diziẽdo, Anſi reſpondes àl Pontiﬁce?", "23": "Reſpondióle Ieſus, Si he hablado mal, dá teﬅimonio del mal: y ſi bien, porque me hieres.", "24": "Anſi lo embió Annas atado à Caiphas Pontiﬁce.", "25": "<pb/>Eﬅaua pues Pedro en pie callentandoſe: y dixeronle, No eres tu de ſus Diſcipulos? El negó, y dixo, No ſoy.", "26": "Vno de los ſieruos del Pontiﬁce pariente de aquel aquien Pedro auia cortado la oreja, le dize, No te vide yo en el huerto con el?", "27": "Y negó Pedro otra vez: y luego el gallo cantó.", "28": "<pb/>Y lleuan à Ieſus de Caiphas à la Audiencia: y era por la mañana: y ellos no entraron enel audiencia por no ſer contaminados, mas que comießen el cordero de la Paſcua.", "29": "Entonces ſalió Pilato à ellos fuera, y dixo, Que accuſacion traeys contra eﬅe hombre?", "30": "Reſpondieron, y dixeronle, Si eﬅe no fuera malhechor, no te lo ouieramos entregado.", "31": "Dizeles entõces Pilato, Tomaldo voſotros, y juzgadlo ſegun vueﬅra Ley. Y los Iudios le dixeron, A noſotros no es licito matar à nadie.", "32": "Para que ſe cumpließe el dicho de Ieſus que auia dicho, dando à entender de que muerte auia de morir.", "33": "Anſique Pilato boluioſe à entrar en el Audiencia, y llamó à Ieſus, y dixole, Tu eres el Rey de los Iudios?", "34": "Reſpondiole Ieſus, Dizes tu eﬅo de ti miſmo, o hantelo dicho otros de mi?", "35": "Pilato reſpondió, Soy yo Iudio? tu gente, y los Pontiﬁces, te han entregado à mi, que has hecho?", "36": "Reſpondió Ieſus, Mi Reyno no es de eﬅe mundo: ſi deeﬅe mundo fuera mi Reyno, mis ſeruidores peleâran paraque yo no fuera entregado à los Iudios. aora pues mi Reyno no es de aqui.", "37": "Dixole entonces Pilato, Luego Rey eres tu. Reſpondió Ieſus, Tu dizes que yo ſoy Rey. yo para eﬅo ſoy nacido, y para eﬅo he venido àl mundo, es à ſaber para dar teﬅimonio à la Verdad. Todo aquel que es de la parte de la Verdad, oye mi boz.", "38": "Dizele Pilato, Que coſa es Verdad? Y como vuo dicho eﬅo, boluió à los Iudios, y dizeles, Yo no hallo enel algun crimen.", "39": "Empero voſotros teneys coﬅumbre, que yo os ſuelte vno en la Paſcua: quereys pues q̃ os ſuelte àl Rey de los Iudios?", "40": "Entonces todos dieron bozes otra vez, diziendo, No à eﬅe: ſino à Barabbas. Y eﬅe Barabbas era ladron."}