{"1": "<pb/>YPaßadas eﬅas coſas, andaua IESVS en Galilea: que no queria andar en Iudea, porque los Iudios procurauã de matarlo.", "2": "Y era cerca el dia de la Fieﬅa de los Iudios, De las Cabañas.", "3": "Y dixeronle ſus hermanos, Paßate de aqui, y vete à Iudea: paraque tus Diſcipulos vean tus obras que hazes.", "4": "Que ninguno que procura ſer claro, haze algo en occulto: puesq̃ eﬅas coſas hazes, maniﬁeﬅate al mundo.", "5": "Porq̃ ni aun ſus hermanos creyã en el.", "6": "Dizeles entonces IESVS, Mi tiempo aun no es venido: mas vueﬅro tiempo ſiẽpre es preﬅo.", "7": "No puede el mũdo aborreceros à voſotros. mas à mi aborréceme: porq̃ yo doy teﬅimonio deel, que ſus obras ſon malas.", "8": "Voſotros ſubid à eﬅe dia de la Fieﬅa: yo no ſubo aũ à eﬅe dia de la Fieﬅa: porque mi tiempo no es aun cumplido.", "9": "Y auiendoles dicho eﬅo, quedóſe en Galilea.", "10": "<pb/>Mas como ſus hermanos vuierõ ſubido, entonces el tambien ſubió àl dia de la Fieﬅa, no maniﬁeﬅamente, mas como en cubierto.", "11": "Y buſcauanlo los Iudios en el dia de la Fieﬅa, y dezian, Donde eﬅa aquel?", "12": "Y auia grande mormollo deel en la compaña, porque vnos dezian, Bueno es: Y otros dezian, No, antes engaña las compañas.", "13": "Mas ninguno hablaua abiertamente deel, de miedo de los Iudios.", "14": "Y àl medio de la Fieﬅa, ſubió IESVS àl Templo, y enſeñaua.", "15": "Y marauillauanſe los Iudios, diziendo, Como ſabe eﬅe letras, no auiendo aprendido?", "16": "Reſpondióles IESVS, y dixo, Mi dorina, no es mia, ſi no de el q̃ me embió.", "17": "El q̃ quiſiere hazer ſu voluntad, conocerá de la dorina ſi viene de Dios, ò ſi yo hablo de mi miſmo.", "18": "Elq̃ habla de ſi miſmo, gloria propria buſca: mas elq̃ buſca la gloria del q̃ lo embió, eﬅe es verdadero, y no ay en el injuﬅicia.", "19": "No os dió Moyſen la ley, y ninguno de voſotros haze la ley? Porque me procurays matar?", "20": "Reſpondió la cõpaña, y dixo, Demonio tienes: quien te procura matar?", "21": "IESVS reſpondió y dixoles, Vna obra hize, y todos os marauillays.", "22": "Cierto Moyſen os dió la Circunciſion, no porque ſea de Moyſen, mas de los padres, y en Sabbado circũcidays àl hombre.", "23": "Si recibe el hombre la Circunciſiõ en Sabbado, ſinque la ley de Moyſen ſea q̃brantada, enojayshos conmigo porque en Sabbado hize ſano todo vn hombre?", "24": "No juzgueys ſegun loque parece, mas juzgad juﬅo juyzio.", "25": "<pb/>Dezia entonces vno de los d Ieruſalem, No es eﬅe alque buſcan para matarlo?", "26": "Y heaqui, habla publicamente, y no le dizen nada: han porventura entendido verdaderamente los principes, q̃ eﬅe es el Chriﬅo?", "27": "Mas eﬅe, ſabemos de donde es: y quãdo viniere el Chriﬅo, nadie ſabrá de dõde ſea.", "28": "Entoces clamaua IESVS en el Tẽplo enſeñãdo, y diziẽdo, Y à mi me conoceys, y ſabeys de dõde ſoy: empero no he venido de mi miſmo: mas elq̃ me embió es verdadero, àlqual voſotros ignorays.", "29": "Empero yo lo conozco: porque deel ſoy, y el me embió.", "30": "Entonces procurauan prẽderlo: mas ninguno metió en el mano, porq̃ aun no auia venido ſu hora.", "31": "Y de la compaña, muchos creyeron en el, y dezian, El Chriﬅo, quãdo viniere, hará mas ſeñales q̃ las que eﬅe haze?", "32": "<pb/>Los Phariſeos oyeron la compaña q̃ murmuraua de el eﬅas coſas: y los principes de los Sacerdotes y los Phariſeos embiaron ſeruidores que lo prendießen.", "33": "Y IESVS les dixo, Aun vn poco de tiẽpo eﬅaré cõ voſotros, y yre alq̃ me embió", "34": "Buſcarmeheys, y no me hallareys; y dõde yo eﬅaré, voſotros no podreys venir", "35": "Entonces los Iudios dixeron entreſi, Donde ſe hà de yr eﬅe, que no lo hallaremos? Hà ſe de yr à los eſparzidos entre los Griegos, y à enſeñar los Griegos?", "36": "Que dicho es eﬅe que dixo, Buſcarmeheys, y no me hallareys: y donde yo eﬅaré, voſotros no podreys venir?", "37": "<pb/>Mas en el poﬅrer dia grande de la Fieﬅa, IESVS ſe ponia en pie, y clamaua, diziendo, Si alguno hà ſed, venga à mi, y beua.", "38": "Elque cree en mi, como dize la Eſcriptura, rios de agua biua correrán de ſu vientre.", "39": "Y eﬅo dixo, del Eſpiritu que auian de recebir loſque creyeßen en el. Porque aun no era el Eſpiritu Sano, porque IESVS aun no era gloriﬁcado.", "40": "<pb/>Entonces muchos de la cõpaña oyẽdo eﬅe dicho, dezian, Verdaderamente eﬅe es el Propheta.", "41": "Otros dezian, Eﬅe es el Chriﬅo: algunos empero dezian, De Galilea hà de venir el Chriﬅo?", "42": "No dize la Eſcriptura, Que de la ſimiẽ te de Dauid, y del aldea de Beth-lehem, de donde era Dauid, vendrâ el Chriﬅo?", "43": "Anſique auia disſenſion en la compaña por el.", "44": "Y algunos deellos lo querian prender, mas ninguno metió ſobre el manos.", "45": "<pb/>Y los ſeruidores vinieron à los Pontiﬁces y à los Phariſeos, y ellos les dixerõ, Porque no lo truxiﬅes?", "46": "Los ſeruidores reſpondieron, Nunca anſi hà hablado hombre, como eﬅe hõbre habla.", "47": "Entonces los Phariſeos les reſpõdieron, Soys tambien voſotros engañados?", "48": "Hà creydo en el alguno de los Principes, ò de los Phariſeos?", "49": "Si no eﬅe vulgo q̃ no ſabe la Ley: malditos ſon.", "50": "Dizeles Nicodemo, el que vino à el de noche, elqual era vno deellos.", "51": "Nueﬅra ley juzga porventura à hombre: ſi primero no oyere deel, y entẽdiere loque hà hecho?", "52": "Reſpondieron, y dixeronle, No eres tu tambien Galileo? eſcudriña y vee, que de Galilea nunca ſe leuantó Propheta.", "53": "<pb/>Y boluieronſe cada vno à ſu caſa."}