{"1": "<pb/>Me dieron una caña como de una vara, diciéndome: \"Ve a medir el santuario de Dios, el altar y el espacio para los que dan culto.", "2": "Prescinde del patio exterior que está fuera del santuario, no lo midas, pues se ha permitido a las naciones pisotear la ciudad santa cuarenta y dos meses;", "3": "pero haré que mis dos testigos profeticen vestidos de saco mil doscientos sesenta días\".", "4": "Ellos son los dos olivos y los dos candelabros que están en la presencia del Señor de la tierra.", "5": "Si alguno quiere hacerles daño, saldrá de su boca fuego que devorará a sus enemigos; así, el que intente hacerles daño morirá Sin remedio.", "6": "Tienen poder para cerrar el cielo y que no llueva mientras dure su profecía; tienen también poder para transformar el agua en sangre y herir la tierra a voluntad con plagas de toda especie.", "7": "Cuando terminen su testimonio, la fiera que sube del abismo les hará la guerra, los derrotará y los matará.", "8": "Sus cadáveres yacerán en la calle de la gran ciudad, llamada en lenguaje profético Sodoma o Egipto, donde también su Señor fue crucificado.", "9": "Durante tres días y medio, gente de todo pueblo y raza, de toda lengua y nación mirarán sus cadáveres y no permitirán que les den sepultura.", "10": "Los habitantes de la tierra se felicitarán por su muerte, harán fiesta y se cambiarán regalos, porque estos dos profetas eran un tormento para los habitantes de la tierra.", "11": "Al cabo de los tres días y medio un aliento de vida mandado por Dios entró en ellos y se pusieron en pie; el terror sobrecogió a todos los que lo veían.", "12": "Oyeron entonces una voz potente que les decía desde el cielo: \"Suban aquí\". Y subieron al cielo en una nube, a la vista de sus enemigos.", "13": "En aquel momento se produjo un gran terremoto y se desplomó la décima parte de la ciudad; murieron en el terremoto siete mil personas, y los demás, aterrorizados, dieron la razónal Dios del cielo.", "14": "EL segundo ay ha pasado; el tercero va a llegar pronto.", "15": "<pb/>Al tocar su trompeta el séptimo ángel se oyeron aclamaciones en el cielo: ¡El reinado sobre el mundo ha pasado a nuestro Señor y a su Mesías, y reinará por los siglos de los siglos!", "16": "Los veinticuatro ancianos que están sentados delante de Dios cayeron rostro en tierra rindiendo homenaje a Dios,", "17": "y decían: ¡Gracias, Señor Dios, soberano de todo, el que eres y eras, por haber asumido tu gran potencia y haber empezado a reinar!", "18": "Montaron en cólera las naciones, pero tu cólera ha llegado: el momento de juzgar a los muertos, pequeños y grandes; para recompensar a tus siervos los profetas, a los consagrados y a los que respetan tu nombre, para destruir a los que destruyen la tierra.", "19": "Se abrió en el cielo el santuario de Dios y en su santuario apareció el arca de su alianza; se produjeron relámpagos, estampidos, truenos, un terremoto y temporal de granizo."}