{"1": "<pb/>Oí una voz potente que salía del santuario y decía a los siete ángeles: \"Vayan a derramar en la tierra las siete copas del furor de Dios\".", "2": "Se alejó el primero, derramó su copa en la tierra y apareció una llaga maligna y enconada en los hombres que llevaban la marca de la fiera y veneraban su imagen.", "3": "El segundo derramó su copa en el mar y el mar se convirtió en sangre de muerto; todo animal marino murió.", "4": "El tercero derramó su copa en los ríos y fuentes y se convirtieron en sangre.", "5": "Oí que el ángel de las aguas decía: Tú, el que eras y eres, el santo, tienes razón en dar esta sentencia:", "6": "a los que derramaron sangre de consagrados y profetas les diste a beber sangre. Se lo merecen.", "7": "Y oí que el altar decía: Así es, Señor Dios, soberano de todo, tus sentencias son legítimas y justas.", "8": "El cuarto derramó su copa en el sol e hizo que quemara a los hombres con su ardor;", "9": "los hombres sufrieron quemaduras por el enorme calor y maldecían el nombre de Dios que dispone de tales plagas, en vez de arrepentirse y darle la razón.", "10": "EL quinto derramó su copa sobré el trono de la fiera y su reino quedó en tinieblas; los hombres se mordían la lengua de dolor", "11": "y maldecían al Dios del cielo por los dolores y las llagas, pero no enmendaron su conducta.", "12": "El sexto derramó su copa sobre el gran río, el Eufrates, y se quedó seco, dejando preparado el camino a los reyes que vienen del Oriente.", "13": "De la boca del dragón, de la boca de la fiera y de la boca del falso profeta vi salir tres espíritus impuros en forma de ranas.", "14": "Los espíritus eran demonios con poder de efectuar señales y se dirigían a los reyes de la tierra entera con el fin de reunirlos para la batalla del gran día de Dios, soberano de todo.", "15": "(Miren, voy a llegar como un ladrón. Dichoso el que está en vela con la ropa puesta, así no tendrá que pasear desnudo dejando ver sus vergüenzas).", "16": "Y los reunieron en el lugar llamado en hebreo Harmagedón.", "17": "El séptimo derramó su copa en el aire y del interior del santuario salió una voz potente que venía del trono y decía: \"Es un hecho\".", "18": "Se produjeron relámpagos, estampidos y truenos, y un terremoto tan violento que desde que hay hombres en la tierra no se ha producido terremoto de tal magnitud.", "19": "La gran ciudad se hizo tres pedazos y las capitales de las naciones se derrumbaron. Recordaron a Dios que hiciera beber a la gran Babilonia la copa de su vino, el furor de su cólera.", "20": "Todas las islas huyeron, los montes desaparecieron.", "21": "Granizos como adoquines\" cayeron del cielo sobre los hombres, y los hombres maldijeron a Dios por el daño del granizo, pues el daño que hacia era terrible."}