{"1": "<pb/>Vi entonces un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían desaparecido y el mar ya no existía.", "2": "Y vi bajar del cielo, de junto a Dios, a la ciudad santa, la nueva Jerusalén, ataviada como una novia que se adorna para su esposo.", "3": "Y oí una voz potente que decía desde el trono: Esta es la morada de Dios con los hombres; él habitará con ellos y ellos serán su pueblo; Dios en persona estará con ellos y será su Dios.", "4": "El enjugará lágrimas de sus ¡ojos, ya no habrá muerte ni luto ni llanto ni dolor, pues lo de antes ha pasado\".", "5": "Y el que estaba sentado en el trono dijo: Todo lo hago nuevo. Y añadió: Escribe, que estas palabras son fidedignas y verídicas.", "6": "Y me dijo todavía: Ya son un hecho. Yo soy el alfa y la omega, el principio y el fin. Al sediento, yo le daré a beber gratuitamente de la fuente de agua viva.", "7": "Quien salga vencedor heredará esto, porque yo seré su Dios y él será mi hijo.", "8": "En cambio, a los cobardes, infieles, infames, asesinos, lujuriosos, hechiceros e idólatras y a todos los embusteros les tocará en suerte el lago de azufre ardiendo, que es la segunda muerte.", "9": "<pb/>Se acercó uno de los siete ángeles que tenían las siete copas llenas de las siete plagas últimas y me habló así: \"Ven acá, voy a mostrarte a la novia, a la esposa del Cordero\".", "10": "En visión profética me transportó a lo alto de una montaña grande y alta y me mostró la ciudad santa, Jerusalén, que bajaba del cielo de junto a Dios,", "11": "radiante con la gloria de Dios. Brillaba como una piedra preciosísima parecida a jaspe claro como cristal.", "12": "Tenía una muralla grande y alta con doce puertas; en las puertas doce ángeles y en cada una grabado el nombre de una de las tribus de Israel;", "13": "tres puertas daban a oriente, tres puertas al norte, tres puertas al sur, tres puertas a occidente .", "14": "La muralla tenía doce basamentos con doce nombres grabados: los nombres de los doce apóstoles del Cordero.", "15": "El que me hablaba tenía una vara de medir de oro, para medir la ciudad, las puertas y la muralla.", "16": "La planta de la ciudad es cuadrada, igual de ancha que de larga. Midió la ciudad con la vara y resultaron cuatrocientas cincuenta y seis leguas; la longitud, la anchura y la altura son iguales.", "17": "Midió la muralla: ciento cuarenta y cuatro codos, medida humana que usaba el ángel.", "18": "La mampostería del muro era de jaspe y la ciudad de oro puro, parecido a vidrio claro.", "19": "Los basamentos de la muralla de la ciudad estaban incrustados de toda clase de piedras preciosas: el primero de jaspe, el segundo de zafiro, el tercero de calcedonia, el cuarto de esmeralda,", "20": "el quinto de ónix, el sexto de granate, el séptimo de crisólito, el octavo de aguamarina, el noveno de topacio, el décimo de ágata, el undécimo de jacinto, y el duodécimo de amatista.", "21": "Las doce puertas eran doce perlas, cada puerta hecha de una sola perla.' Las calles de la ciudad eran de oro puro, como vidrio transparente.", "22": "Templo no vi ninguno, su templo es el Señor Dios, soberano de todo, y el Cordero.", "23": "La ciudad no necesita sol ni luna que la alumbre, la gloria de Dios la ilumina y su lámpara es el Cordero.", "24": "Se pasearán las naciones bañadas en su luz, los reyes de la tierra llevarán a ella su esplendor", "25": "y sus puertas no se cerrarán de día, pues allí no habrá noche.", "26": "Llevarán a ella el esplendor y la riqueza de las naciones,", "27": "pero nunca entrará en ella nada impuro, ni idólatras ni impostores, sólo entrarán los inscritos en el registro de los vivos que tiene el Cordero."}