{"1": "<pb/>Ay jun c'ual, ix xid'ec' vin̈aj Sansón d'a Gaza. Ata' ix yil jun ix ajmul ix vin̈, ix och vin̈ d'a yol spat ix, ix vaycan vin̈ yed' ix d'a jun ac'val chi'.", "2": "Ayic ix yab'an eb' aj Gaza chi' to ata' ayec' vin̈, ix yoyan sb'a eb' d'a spatictac pat chi', ix stan̈van spuertail chon̈ab' eb' d'a jun ac'val chi'. Numan yaj eb', ix smaclan eb' yec' ac'val chi'. Ix snaan eb' to a d'a q'uin̈ib'alil d'a junxo c'u ol smilcham vin̈ eb'.", "3": "Palta axo vin̈aj Sansón chi', ix stan̈vej vin̈ yoch chimilac'val, ix q'ue vaan vin̈. Ix b'at vin̈ d'a spuertail chon̈ab' chi', ix schocanelta jun nivan puerta chi' vin̈ yed' smarcoal. Ix sjolom jen̈jab'an vin̈, ix b'at yac'ancan vin̈ d'a jolom vitz d'a yichan̈ Hebrón.", "4": "<pb/>Ix lajvi chi', ix ochpax spensar vin̈ d'a jun ix scuchan Dalila cajan d'a jun ch'olan scuch Sorec.", "5": "Yuj chi', ix b'at lolon eb' vin̈ yajalil eb' filisteo yed' ix Dalila chi', ix yalan eb' vin̈ d'a ix icha tic: <pb/>—Tza montej val vin̈aj Sansón chi', tza c'anb'an d'a vin̈ b'ajtil scot jantac yip vin̈ chi', tas val scutej cac'an ganar vin̈ co tzec'ani, yic vach' maxtzac yal-laj scolan sb'a vin̈. Junjun on̈ ol cac' mil 100 siclo q'uen plata d'ayach a tojoloc, xchi eb' vin̈ d'a ix.", "6": "<pb/>Ix yalan ix d'a vin̈aj Sansón chi' icha tic: <pb/>—Tzin tevi d'ayach, to tzal d'ayin b'ajtil scot jantac ip tic, ¿ay am val tas tz'aj a tzec'ji yic maxtzac yal-laj a colan a b'a? xchi ix d'a vin̈.", "7": "<pb/>Ix tac'vi vin̈ d'a ix icha tic: <pb/>—Tato tzin tzec'chaj d'a uqueoc ch'an̈ ch'an̈ manto juneloc sc'anchaji, tz'el vip tic, icha yip junoc comon anima tzin ajcani, xchi vin̈ d'a ix.", "8": "<pb/>Yuj chi', a eb' yajalil eb' filisteo chi' ix ic'anb'at uque' ch'an̈ ch'an̈ chi' d'a ix Dalila chi', ix stzec'an vin̈aj Sansón chi' ix.", "9": "Ay juntzan̈ eb' vin̈ toxo ix sc'ub'ejel sb'a d'a yol spat ix chi', yuj chi' te chaan̈ ix el yav ix: <pb/>—Sansón, sjavi eb' vin̈ filisteo ach smilchamoc, xchi ix. <pb/>D'a val jun rato chi', ix sd'in̈chitanb'at juntzan̈ ch'an̈ ch'an̈ chi' vin̈. Icha sc'unal sd'in̈chaj junoc an̈ ch'al tz'aeltac, icha chi' ix yutej ch'an̈ vin̈. Axo eb' filisteo chi' maj nachajel-laj yuj eb' b'ajtil scot yip vin̈ chi'.", "10": "Ix yalanxi ix d'a vin̈: <pb/>—Te chuc ach, ix a musej val in sat. Ix esej d'ayin. A ticnaic tzin tevi d'ayach to tzal d'ayin tas val tz'aj a tzec'chaji, xchi ix.", "11": "<pb/>Ix tac'vi vin̈ icha tic: <pb/>—Tato tzatz tzin utej a tzec'an yed' ch'an̈ lasu manta b'aj sc'anchaji, tz'el vip, icha yip junoc comon anima tzin ajcani, xchi vin̈ d'a ix.", "12": "<pb/>Yuj chi', ix say juntzan̈ ch'an̈ lasu chi' ix, ix stzec'an vin̈ ix d'a ch'an̈. Ix elxi yav ix: <pb/>—Sansón, sjavi eb' vin̈ filisteo ach smilchamoc, xchi ix. <pb/>An̈eja' d'a junelxo chi' ayxo eb' vin̈ ix sc'ub'ejel sb'a d'a yol scuarto ix. Icha val tz'aj sd'in̈chaj an̈ ch'al, icha chi' ix yutej ch'an̈ lasu chi' vin̈.", "13": "Ix yalanxi ix d'a vin̈ icha tic: <pb/>—Ichan̈ej tic in ixtani. Tzesejn̈ej d'ayin. Al val d'ayin tas val tz'aj ach co tzec'ani, xchi ix. <pb/>Ix tac'vi vin̈ d'a ix: <pb/>—Tato uque' tzutej a pach'uch'an xil in jolom jucan tic yed' an̈ ch'al, tzatz tzutejcanoch d'a te' jal-lab', tato icha chi', tz'elcan vip, icha val yip junoc comon anima tzin ajcani, xchi vin̈ d'a ix. <pb/>Ix b'oji vay vin̈ yuj ix. Ayic toxo ix vay vin̈ chi', ix sjalancanoch xil sjolom vin̈ chi' ix yed' an̈ ch'al d'a te' jal-lab' chi'.", "14": "Ix stzatzb'itanem te' jal-lab' chi' ix, ix avaj ix: <pb/>—Sansón, sjavi eb' vin̈ filisteo ach smilchamoc, xchi ix. Ix q'ue jucnaj vin̈, ix stoc'anq'ueta te jal-lab' chi' vin̈ yed' an̈ ch'al chi'.", "15": "Yuj chi' ix yalan ix d'a vin̈ icha tic: <pb/>—A ach tic, te esalvum ach. ¿Tas yuj tzala' to tzin a xajanej? Yoxelalxo in ixtan tic. Man̈ jab'oc tzal d'ayin b'ajtil scot jantac ip tic, xchi ix.", "16": "<pb/>Junjun c'u ayn̈ejoch ijan ix sc'anb'an d'a vin̈ b'ajtil scot yip vin̈ chi', yuj chi' ix tzactzajq'ue vin̈ yed' ix.", "17": "Yuj chi' ix yalelta vin̈, b'ajtil scot yip vin̈ chi', ix yalan vin̈: <pb/>—Manto juneloc sjoxjiel xil in jolom yictax in alji, yujto ayic manto in alji chi', ix in sic'jicanel yuj Dios yic tzin och nazareoal, syalelc'ochi to yictaxon Dios vaji. Yuj chi' tato ay mach sjoxanel xil in jolom tic, tz'elcan vip chi', icha junoc comon anima tzin ajcani, xchi vin̈.", "18": "<pb/>Ix nachajel yuj ix to a ticnaic yel syal vin̈. Ix yalanb'at ix d'a eb' vin̈ yajalil eb' filisteo chi' icha tic: <pb/>—A ticnaic, cotan̈ec d'a val junelxo tic, toxo ix yalelta vin̈ tas yuj te ay yip vin̈ chi', xchi ix. <pb/>Yuj chi' ix c'och eb' vin̈ yil ix, yed'nac q'uen tumin eb' vin̈.", "19": "<pb/>Ix yac'an vay vin̈aj Sansón chi' ix d'a sat xub', ix yavtan jun vin̈ joxvajum ix. Axo jun vin̈ chi' ix joxanel uque' macan̈ xil sjolom vin̈ pach'uch'ab'il chi'. Icha chi' ix aj yel yip vin̈ yuj ix, majxo yal scolan sb'a vin̈.", "20": "Ix avaj ix icha tic: <pb/>—Sansón, sjavi eb' vin̈ filisteo ach smilchamoc, xchi ix. <pb/>Ix el svayan̈ vin̈, am snaan vin̈ to olto yal scolan sb'a vin̈ ichataxon d'a juntac el. Man̈ yojtacoc vin̈ tato toxo ix actajcan vin̈ yuj Jehová.", "21": "Ix lajvi chi', ix ja eb' vin̈ filisteo, ix stzec'an vin̈ eb' vin̈, ix yic'anq'ueta yol sat vin̈ eb' vin̈, ix yic'anb'at vin̈ eb' vin̈ d'a chon̈ab' Gaza. Ata' ix yac'och q'uen cadena nab'a bronce eb' vin̈ d'a vin̈. Ix yac'anoch vin̈ eb' vin̈ d'a preso. Ix yac'anoch vin̈ eb' vin̈ munlajel d'a q'uen jaxum trigo d'a yol preso chi'.", "22": "Palta axo xil sjolom vin̈, ix syamxioch sq'uib'i.", "23": "<pb/>Ix smolb'an sb'a eb' yajalil eb' filisteo d'a tzalajc'olal, yujto ix yamchaj vin̈aj Sansón yuj eb', ix yac'an silab' eb' d'a scomon diosal scuch Dagón, ix och ijan eb' sb'itan icha tic: <pb/><t>A co diosal tic ix ac'anoch vin̈aj Sansón d'a yol co c'ab'. Aton jun vin̈ cajc'ool, xchi eb'.</t>", "24": "<pb/>An̈eja' pax eb' anima, ayic ix yilanoch vin̈aj Sansón chi' eb', ix sb'itan sdiosal eb' icha tic: <pb/><t>A co diosal ix ac'anoch jun vin̈ cajc'ol d'a yol co c'ab',</t> <t>a vin̈ n̈usannactz'a cavb'en.</t> <t>Tzijtum eb' quetchon̈ab' smac'naccham vin̈, xchi eb'.</t>", "25": "<pb/>Ix te tzalaj eb' anima chi', ix sc'anancot vin̈aj Sansón chi' eb' yic smatz'an vin̈ eb'. Ix yic'anelta vin̈ eb' d'a yol preso, ix yac'anoch vin̈ eb' d'a scal snan̈al yoyal stemplo eb', yic syixtan vin̈ eb'.", "26": "Ix yalan vin̈ d'a jun vin̈ quelem unin ed'jinac: <pb/>—Iq'uinb'at d'a yoyal snan̈al yol templo tic, d'a juntzan̈ yipumal yaji yic tzin och ijan jab'oc d'ay, xchi vin̈.", "27": "<pb/>Masanil eb' yajalil chon̈ab', molanec' eb' d'a yol templo chi', te b'ud'an yuj anima, eb' vin̈ vinac yed' eb' ix ix. Ay am oxe' miloc anima ayq'ue d'a schab'il piso, van smatz'an eb' tas tz'utaj vin̈aj Sansón chi'.", "28": "Ix lajvi chi', ix yalan vin̈ d'a Jehová: Ach in Dios Vajalil, tzin c'an d'ayach to tzin a nacot d'a junelxo tic, tzac'an vip yic tzin pacan in b'a d'a eb' vin̈ filisteo tic, yujto ix yic'q'ueta yol in sat eb' vin̈, xchi vin̈.", "29": "Ix och vetz'vetz' vin̈ d'a chab' nivac yoyal templo chi' d'a snan̈al yool, aton juntzan̈ cuchjinac yalil jun templo chi'.", "30": "Ix el yav vin̈ ix yalan vin̈: Junn̈ejocab' tz'aj in cham yed' eb' vin̈ filisteo tic, xchi vin̈. <pb/>Ix lajvi chi' ix yac'an yip vin̈ yecan lan̈chaj chab' nivac yoyal templo chi'. Ix cot lan̈naj templo chi' d'a yib'an̈ masanil eb' yajalil chon̈ab' chi' yed' d'a yib'an̈ masanil anima ayec' ta'. Ec'alto sb'isul anima ix cham yuj vin̈ ayic ix cham vin̈ chi' d'a yichan̈ eb' ix smac'cham vin̈ ayic pitzanto.", "31": "<pb/>Ix lajvi chi', ix c'och eb' yuc'tac vin̈ yed' sc'ab' yoc vin̈, ix b'at yic'ancot snivanil vin̈ chi' eb'. Ix smucan eb' d'a snan̈al Zora yed' Estaol b'aj mucan vin̈ smam vin̈, aton vin̈aj Manoa. A vin̈aj Sansón chi', 20 ab'il ix yac' yajalil vin̈ d'a Israel."}