{"1": "<pb/>A masanil eb' israel chi', ix yac' sti' eb' d'a yichan̈ Jehová d'a Mizpa to malaj junoc eb' ol yac' yisil yetb'eyumoc eb' yin̈tilal Benjamín.", "2": "Ayic ix lajvi oval chi', ix smolan sb'a eb' israel chi' d'a yichan̈ Dios d'a scajnub', masanto ix q'uic'b'i, ix oc' val eb' sic'lab'il, ix yalan eb':", "3": "Mamin Jehová co Diosal ach, ¿tas val yuj ix javi jun tic d'a quib'an̈? ¿Tas val yuj van satel jun quin̈tilal a on̈ israel on̈ tic? xchi eb'.", "4": "<pb/>Axo d'a junxo c'u, ix q'ue vaan eb', ix sb'oanq'ue jun altar eb', ix sn̈usantz'a silab' eb' d'a yichan̈ Jehová, ix yac'anpax silab' eb' yic junc'olal.", "5": "Ix och ijan eb' sc'anb'an yab'i: ¿Mach eb' quetchon̈ab' maj xid'ec' qued'oc d'a molchajel d'a yichan̈ Jehová d'a Mizpa? xchi eb'. Yujto yac'nac sti' eb', tato ay mach max b'at d'a jun molchajel chi', smiljichamoc.", "6": "<pb/>Te cusc'olal yaj eb' yuj tas ix sc'ulej eb' yed' eb' yetisraelal yin̈tilal Benjamín chi'. Ix och ijan eb' yalani: A val d'a jun c'u tic ix satel jun in̈tilal d'a co cal.", "7": "¿Tas vach' sco c'ulej yic tz'ochxi yetb'eyum eb' vin̈ ixto can chi'? A on̈ tic ix cac' co ti' d'a yichan̈ Jehová to malaj junoc on̈ ol cac' eb' ix quisil yetb'eyumoc eb' vin̈.", "8": "¿Ay am eb' quetisraelal maj xid'ec' qued'oc d'a Mizpa molchajel d'a yichan̈ Jehová? xchi eb'. <pb/>Axo ix snaancot eb' to a eb' cajan d'a Jabes d'a yol yic Galaad, malaj junoc eb' ix xid'ec' d'a molchajel chi'.", "9": "Ayic ix avtaj lista, malaj junoc eb' aj Jabes chi' ix tac'vi.", "10": "Ayic ix yab'an jun chi' eb' chon̈ab' smasanil, ix schecanb'at 12 mil soldado eb', yic b'at miljicham masanil eb' aj Jabes chi', masanil eb' vinac, eb' unin yed' masanil eb' ix ix ayxo vinac sc'umej.", "11": "", "12": "A d'a scal masanil eb' aj Jabes chi', ix ilchaj 400 eb' ix cob'estac mantalaj vinac tz'ec' d'a spatic, ix ic'jicot eb' ix d'a campamento d'a Silo d'a yol yic Canaán.", "13": "Ix lajvi chi', masanil eb' chon̈ab' chi', ix schecb'at yalumal eb' d'a eb' vin̈ yin̈tilal Benjamín aycanb'at sc'ub'ejel sb'a d'a q'uen tenam scuchan Rimón, ix b'at ic'chajcot eb' vin̈ d'a junc'olal.", "14": "Yuj chi' ix meltzajcot eb' vin̈ aj Benjamín chi'. Axo eb' israel ix ac'an eb' ix cob'estac ix yic'cot eb' d'a Jabes chi' yetb'eyumoc eb'. Palta ayto maj tz'acvoc yic'an yetb'eyum eb' smasanil.", "15": "<pb/>A masanil eb' israel chi' ix oc' sc'ol eb' yuj eb' yin̈tilal Benjamín chi', yujto ix satjiel jun in̈tilal chi' yuj Jehová.", "16": "Axo eb' yajal yaj d'a cal chon̈ab' chi' ix sc'anb'ej eb' icha tic: ¿Tas val ol aj yilchajpax eb' ix yetb'eyum juntzan̈xo eb' vin̈ ix can tic, yujto masanil eb' ix yetb'eyum eb' vin̈, ix cham eb' ix smasanil?", "17": "A yuj juntzan̈ eb' vin̈ ixto can chi', yuj chi' olto pitzvocchaan̈ jun in̈tilal tic, yic max satel d'a co cal a on̈ israel on̈ tic.", "18": "Palta a on̈ tic, max yal-laj cac'an eb' ix quisil yic tz'och yetb'eyumoc eb' vin̈, yujto co masanil ix cac' co ti' d'a yichan̈ Dios to max cac'laj eb' ix quisil d'a eb' vin̈, yuj chi' a mach syac' yisil, scotcan catab' d'a yib'an̈.", "19": "Palta junjun ab'il ay jun nivan q'uin̈ tz'och d'a yichan̈ Jehová d'a Silo, aton jun ay d'a snorteal Betel, d'a stojolal b'aj tz'em c'u d'a b'e sb'at d'a Betel chi' sc'och d'a Siquem, d'a stojolal sur yic Lebona, xchi eb'.", "20": "<pb/>A eb' yajal yaj d'a scal eb' israel chi', ix yalb'at jun lolonel tic eb' d'a eb' yin̈tilal Benjamín chi': Tzex b'at e c'ub'ejel e b'a d'a scaltac te' uva d'a slac'anil Silo.", "21": "Vach' tzeyutej e c'ub'anel e b'a ta', lista eyaji. Ayic ol eyilan yelta n̈ililoc eb' ix cob'estac aj Silo chan̈al ta', tzex elta b'aj c'ub'an ex chi', tzeyic'ancot junjunoc eb' ix eyetb'eyumoc. Slajvi chi' tzex paxcan d'a e chon̈ab'.", "22": "Tato ol javoc eb' vin̈ smam, ma eb' vin̈ snulej eb' ix cob'estac chi' yal d'ayon̈, ol calan d'a eb': Sco c'an nivanc'olal d'ayex d'a spatic eb' vin̈, yujto maj ilchaj yetb'eyum eb' vin̈ smasanil cuuj, ayic ix och oval d'a Jabes. An̈ejtona', tic val man̈oc ex ix eyac' eb' ix d'a eb' vin̈, yuj chi' max ochlaj e mul b'aj ix eyac' e ti', xco cham d'a eb', xchi eb' yajalil Israel chi'.", "23": "<pb/>Ix schaan sc'ol eb' vin̈ yic Benjamín chi' sc'ulan icha ix alchaj chi'. Yuj chi' junjun eb' vin̈ ix yic'b'at junjun eb' ix cob'estac chi' ayic van schan̈alvi eb' ix. Ix yic'anb'at eb' ix eb' vin̈ d'a elan̈chamel d'a schon̈ab', ix sb'oanxiq'ue schon̈ab' eb' vin̈ chi' yic scajnajxi eb' vin̈ ta'.", "24": "<pb/>An̈eja' juntzan̈xo eb' vin̈ yetisraelal eb' vin̈ chi', ix meltzajpax junjun eb' vin̈ d'a sluum yed' d'a spat.", "25": "<pb/>A d'a jun tiempoal chi' mantalaj sreyal eb' israel, junjun eb' sc'ulej icha tas snib'ej."}