{"1": "<pb/><t>A d'a jun c'u chi', ix sb'itej jun b'it ix Débora yed' vin̈aj Barac yuninal vin̈aj Abinoam, ix yalan eb' icha tic:</t>", "2": "<t>Con̈ b'itanec co masanil d'a Jehová, yujto d'a val yel ay eb' yajalil israel stec'b'ej sb'a d'a oval, ay pax soldado d'a co chon̈ab' tic b'ecan sc'ol sb'at d'a oval chi'.</t>", "3": "<t>Ex rey, ab'ec tas ol cal d'ayex. Ex yajal, ab'ec co b'itan d'a Jehová. To sco b'itej co Diosal a on̈ israel on̈ tic.</t>", "4": "<t>Mamin Jehová, ayic ach el d'a Seir, yic ach cot ac' oval d'a Edom, ix te ib'xi val lum luum, ix ac'anpaxcot n̈ab'.</t>", "5": "<t>Mamin Jehová co Diosal, ix te ib'xiq'ue lum vitz d'a ichan̈, ix ib'xipaxq'ue lum vitzal Sinaí.</t>", "6": "<t>A d'a stiempoal vin̈aj Samgar yuninal vin̈aj Anat yed' d'a stiempoal ix Jael, man̈xalaj mach sb'eyec' d'a nivac b'e, axon̈ej d'a q'uex b'e c'ub'eltac yeq'ui, ata' tz'ec' eb'.</t>", "7": "<t>Masanil munlajel najat ayeli, ix can tz'inan. Ato yic ix in q'ue vaan a in Débora in tic, ix in och nunab'ilal d'a chon̈ab'.</t>", "8": "<t>A val ta' ix sayec' juntzan̈ comon dios eb' quetchon̈ab', yic syaq'uem sb'a eb' d'ay. Yuj chi' ix javi eb' tz'ac'an oval d'a spuertailtac co chon̈ab'. Malaj smaclab'il jul-lab', malaj pax lanza ix ilchaj d'a scal 40 mil soldado quetisraelal.</t>", "9": "<t>A in pensar, icha val to ajun yed' eb' yajalil in chon̈ab' yed' eb' chon̈ab' b'ecan sc'ol sb'at d'a oval chi'. Calec vach' lolonel d'a Jehová.</t>", "10": "<t>Ex nivac vinac tzex q'ue d'a yib'an̈ noc' sacsac b'uru te vach' stz'aam ayq'uei, alec tas ix sc'ulej Jehová. Alecpax a ex tzex b'eyi.</t>", "11": "<t>A ex ayex ec' b'ajtac ay a uc'b'ila', najatocab' sb'at sjaj e son yed' e platillo yuj eyic'anchaan̈ Jehová, yujto toxo ix satjiel eb' cajc'ool yuuj, yujto ix colvajpax d'a eb' munlajvum ayic ix yac'an oval eb', ix yac'an ganar eb'.</t> <t>Ichato chi' ix yal co meltzaj emta a on̈ schon̈ab' on̈ Jehová d'a co chon̈ab'.</t>", "12": "<t>Ach Débora, cuchb'ej eb' anima d'a b'it. A achxo pax ach Barac yuninal vin̈aj Abinoam, ixic, a eb' ix yamchaj uuj d'a oval, ic'b'at eb'.</t>", "13": "<t>Ix emul eb' yajalil chon̈ab' yac' oval. Ix emul eb' soldado Jehová yac' oval yed' eb' soldado te tec'an.</t>", "14": "<t>Ix empaxul eb' yin̈tilal Efraín, ix cot eb' b'aj ec'nac eb' amalecita. B'ab'el ix emul eb' yin̈tilal Benjamín yuj eb'. Ix empaxul eb' yajalil eb' soldado d'a yin̈tilal Maquir yed' eb' yajal pax yaj d'a scal eb' yin̈tilal Zabulón.</t>", "15": "<t>Yed' pax eb' yajal yaj d'a scal eb' yin̈tilal Isacar ix colvaj eb' yed' ix Débora. Ix colvajpax eb' yed' vin̈aj Barac. Yelc'olal te tzac'anoch eb' yuj vin̈ ayic ix emc'och eb' d'a ch'olan.</t> <t>Palta ay chab'c'olal d'a scal eb' yin̈tilal Rubén.</t>", "16": "<t>¿Tas yuj ix can eb' b'aj macan noc' calnel d'a yol smacte', syab'an eb' yavtaj noc' calnel chi' yuj eb' stan̈vumal? Val yel a d'a scal eb' yin̈tilal Rubén ay chab'c'olal.</t>", "17": "<t>Axo pax eb' aj Galaad, ix can eb' d'a sc'axepalec' a' Jordán. Axo eb' yin̈tilal Dan, ix can eb' d'a stz'ey b'aj ay te' barco, an̈eja' pax eb' yin̈tilal Aser, ix can eb' d'a sti' a' mar, majxo el jab'oc eb' b'aj sjavi te' barco.</t>", "18": "<t>Axo eb' yin̈tilal Zabulón yed' eb' yin̈tilal Neftalí, ix sb'ecxon̈ej sb'a eb' scham d'a oval.</t>", "19": "<t>Ix javi eb' vin̈ sreyal eb' cananeo d'a Taanac, d'a slac'anil sti' a' Meguido, ix javi eb' yic syac'an oval eb' yalani, palta malaj q'uen plata yed' b'eyumal ix yic' eb'.</t>", "20": "<t>Ato d'a satchaan̈ b'aj sb'ey q'uen c'anal, ato ta' ix cot tas ix ac'an oval yed' vin̈aj Sísara.</t>", "21": "<t>A a' Cisón aytaxon d'a peca', ac'um oval a', a a' ix cuchanb'at eb'.</t> <t>Caq'uec quip co b'atec d'a quichan̈.</t>", "22": "<t>Ix c'an̈ val yem yoc noc' chej ayic ix b'at lemnaj noc' d'a oval.</t>", "23": "<t>Ix yalan Yángel Jehová: Cotocab' yoval sc'ol Jehová d'a yib'an̈ chon̈ab' Meroz yed' d'a yib'an̈ eb' cajan ta'. Cotocab'can d'a yib'an̈ eb' yujto maj colvaj eb' yed' Jehová, maj colvaj eb' yac'an oval yed' eb' soldado te tec'an, xchi.</t>", "24": "<t>Te vach' yic ix Jael yetb'eyum vin̈aj Heber ceneo d'a yichan̈ masanil eb' ix ix. Vach' yic ix d'a yichan̈ masanil eb' ix ix cajan d'a yoltac mantiado.</t>", "25": "<t>Ayic ix sc'anan a' vin̈aj Sísara yuq'uej d'a ix, axo lech te vach' ix yac' ix yuq'uej vin̈. A lech ix yac' ix yuq'uej vin̈ d'a yol jun yed'tal te vach' yilji.</t>", "26": "<t>Ix yic'anq'ue jun te' estaca ix d'a sq'uexan̈c'ab', ix yic'anpaxq'ue jun te' mac'lab' ix d'a svach'c'ab'. Ix poj sb'aquil sjolom vin̈, ix smac'an c'axpaj te' ix d'a yib'schiquin vin̈.</t>", "27": "<t>Toxon̈ej ix ec' b'alb'on vin̈ d'a yichan̈ ix yuj syail. An̈eja' ta' ix chamcan vin̈.</t>", "28": "<t>A ix snun vin̈aj Sísara chi', ayic ix elta d'an̈an ix d'a sventenail spat, te cusnac sc'ol ix.</t> <t>Ix yalan ix: ¿Tas yuj tz'ec' tiempo sjavi vin̈ vune' yed' scarruaje? ¿Tas yuj maxto cab' sc'an̈ yoc noc' schej vin̈ stoc'an scarruaje chi'? xchi ix.</t>", "29": "<t>A tas van snaan ix snun vin̈ chi', an̈eja' chi' ix yalpax juntzan̈ eb' ix ix te ay spensar ayec' yed' ix. Ix yalan eb' ix icha tic:</t>", "30": "<t>Tecan van spucanec' eb' vin̈ jantac tas ix yic'canec' d'a oval chi'. Van am sic'lan junjunoc eb' ix ix eb' vin̈ yic syic'a', ma chatacvan̈oc eb' ix. Axo vin̈aj Sísara chi' yed' eb' soldado, van am sic'lan c'apac pichul eb' te vach', c'apac te vach' yajoch yelvanub' d'a junjun pac'an̈, yic vach' ol yac'och eb' d'a sjaj, yujto ix yac' ganar oval chi' eb', xchi eb' ix.</t>", "31": "<t>Mamin Jehová, ichocab' chi' tz'aj satel eb' ayoch ajc'olal d'ayach. Axo eb' tzach xajanani, lajanocab' eb' icha scopopial yoc c'u, xchi ix Débora yed' vin̈aj Barac d'a sb'it chi'.</t> <pb/>Ayic ix lajvican jun oval chi', 40 ab'il man̈xalaj oval."}