{"1": "<pb/>Ix ochxi smul eb' israel d'a yichan̈ Jehová, yuj chi' 40 ab'il ix ac'jioch eb' d'a yol sc'ab' eb' filisteo yuuj.", "2": "<pb/>A d'a chon̈ab' Zora, d'a yol smacb'en eb' yin̈tilal Dan, ay jun vin̈ scuchan Manoa. A ix yetb'eyum vin̈, malaj yune' ix, yujto max unevilaj ix.", "3": "Ix sch'ox sb'a Yángel Jehová d'a ix, ix yalani: <pb/>—A ach tic val yel malajtaxon junoc une' ix il sat. Palta a ticnaic, ol a cuchcanoch une', ol aljoc jun a vinac unin.", "4": "Ayic ol b'eyb'at tic, man̈xo uc'laj vino, man̈xo uc'paxlaj junoc tas pajb'inac. Man̈xo a chipaxlaj tas ay yovalil d'a yichan̈ ley.", "5": "Ayic ol aljoc jun une' chi', man̈ ol joxjiel-laj xil sjolom, yujto nazareo ol ajoc, yujto yic Dios yaji ayic manto aljoc. A' ol chaanel yich ex scolanel d'a yol sc'ab' eb' filisteo, xchi d'a ix.", "6": "<pb/>Ix b'at ix b'aj ayec' vin̈ yetb'eyum, ix yalan ix d'a vin̈: Ay jun schecab' Dios ix ulec' b'aj ayin eq'ui. Ix te sat in c'ool yuuj, icha val to Yángel Dios ix vila'. Maj in c'anb'ejlaj d'ay b'ajtil ix coti, maj yalpaxlaj sb'i d'ayin.", "7": "An̈ej to ix yal d'ayin, tob' ol aljoc junoc vune'. Ix yalani to man̈xo ol vuc'laj vino yed' junocxo tas pajb'inac yed' junoc tas to ay yovalil co chi'an d'a yichan̈ ley. Axob' jun unin chi', tob' yic Dios yaji ayic ol aljoc chi', masanto ol chamoc, xchi ix.", "8": "<pb/>Yuj chi' ix lesalvi vin̈aj Manoa chi' d'a Jehová icha tic: Mamin, eloc val d'a a c'ool to tza checxicot a checab' chi' d'ayon̈, yic vach' ol yal d'ayon̈ tas val ol co c'ulej yed' jun unin ol aljoc chi', xchi vin̈.", "9": "<pb/>Ix yab' Dios tas ix sc'an vin̈ chi', ix sch'oxanxi sb'a Yángel Jehová chi' d'a ix yetb'eyum vin̈ chi' ayic van yic'an yip ix d'a cal munlajel, palta man̈ ayoquec'laj vin̈aj Manoa chi' ta' yed' ix.", "10": "Elan̈chamel ix b'at lemnaj ix yal d'a vin̈: <pb/>—Lemach, yujto ix sch'oxxi sb'a jun checab' d'ayin, jun ul lolon d'ayin d'a junel, xchi ix.", "11": "<pb/>Ix cot lemnaj vin̈aj Manoa chi', ix b'at vin̈ yed' ix yetb'eyum chi', ix c'och vin̈ b'aj ayec' Yángel Jehová chi', ix sc'anb'an vin̈ d'ay: <pb/>—¿Tom a ach tic ul ach ec' lolonel d'a ix vetb'eyum tic d'a junel? xchi vin̈ d'ay. <pb/>—I', a in toni, xchi d'a vin̈.", "12": "<pb/>Ix sc'anb'anxi vin̈ d'ay: <pb/>—Ayic ol elc'och tas ix al chi', ¿tas val ol cutej quilan q'uib' vin̈ unin chi' yed' tas yopisio vin̈? xchi vin̈ d'ay.", "13": "<pb/>Ix tac'vi Yángel Jehová chi': <pb/>—Yovalil sc'anab'ajej ix etb'eyum tic tas ix vala':", "14": "Jantacn̈ej tas scot d'a sat te' uva, man̈xo ol slolaj ix. Mocab' yuc' vino ix yed' junocxo tas pajb'inac, ma tas ay yovalil schiji d'a yichan̈ ley. A tas ix val chi' d'a ix, yovalil sc'anab'ajej ix, xchi d'a vin̈.", "15": "<pb/>A vin̈aj Manoa chi', man̈ yojtacoc vin̈ tato Yángel Jehová jun chi', yuj chi' ix yal vin̈: <pb/>—Sval d'ayach, comonoc tz'el d'a a c'ool tzon̈ a tan̈vej, tic b'at co b'o junoc noc' yune' chiva a chi'a, xchi vin̈ d'ay. <pb/>Ix tac'vi jun Ángel chi': <pb/>—Vach'chom tzin can eyed'oc, palta man̈ ol in valaj. Syal eyac'an noc' chi' silab'il d'a Jehová, xchi.", "16": "", "17": "<pb/>Ix lajvi chi', ix yalan vin̈aj Manoa chi' d'ay icha tic: <pb/>—Alcan a b'i d'ayon̈ yic vach' ayic tz'elc'och tas ix ul alcan tic d'ayon̈, ol cac' yuj diosal d'ayach, xchi vin̈ d'ay.", "18": "<pb/>Ix tac'vi Ángel chi' d'a vin̈: <pb/>—¿Tas yuj tze c'anb'ej in b'i chi'? A jun chi' te satub'tac yochi, xchi.", "19": "<pb/>Ix yic'ancot noc' chiva vin̈aj Manoa chi' yed' juntzan̈ ixim sat trigo d'a ofrendail. Ix sn̈usantz'a silab' vin̈ d'a Jehová d'a yib'an̈ jun q'uen q'ueen. Ix lajvi chi', ix sch'oxan jun milagro Jehová d'a yichan̈ vin̈ yed' ix yetb'eyum chi'.", "20": "Ayic ix q'ue n̈ilnaj c'ac' d'a yib'an̈ altar chi', ix och Yángel Jehová chi' d'a scal c'ac' chi', ix paxq'uei. Ayic ix yilan eb' icha chi', ix em cumnaj eb', ix em n̈ojan eb' d'a sat luum.", "21": "Ichato chi' ix nachajel yuj vin̈aj Manoa chi' to Yángel Jehová jun chi'. Majxo sch'oxlaj sb'a junelxo d'a vin̈ yed' d'a ix yetb'eyum vin̈ chi'.", "22": "Ix yalan vin̈ d'a ix yetb'eyum chi' icha tic: <pb/>—A ticnaic d'a val yel ol on̈ chamoc, yujto ix quil val och Dios, xchi vin̈ d'a ix.", "23": "<pb/>Ix tac'vi ix d'a vin̈ icha tic: <pb/>—Tato sgana Jehová to tzon̈ chami, maj am scha co silab' ix cac' d'ay yed' cofrenda, maj am sch'ox juntzan̈ tic quila', maj am yal juntzan̈ tic d'ayon̈, xchi ix.", "24": "<pb/>Ayic ix alji yune' ix chi', Sansón ix yac' ix sb'iej. Ix q'uib' vin̈ unin chi', ix yac' svach'c'olal Jehová d'a yib'an̈ vin̈.", "25": "Ix schaanel yich sch'oxan sb'a Yespíritu Jehová d'a vin̈ ayic ayec' vin̈ d'a scampamento eb' yin̈tilal Dan, d'a scal chon̈ab' Zora yed' Estaol."}