{"1": "<pb/>Ayic mantalaj sreyal eb' israel, ay jun vin̈ levita najattac yajcanb'at d'a tzalquixtac d'a yol yic Efraín. Ton̈ej scomon b'eyec' vin̈. Ay jun ix aj Belén d'a yol yic Judá ix yic' vin̈.", "2": "Palta ix mulan ix d'a yol sc'ab' vin̈, yuj chi' ix pax ix d'a spat vin̈ smam d'a Belén chi'. Ayic toxo ix el schan̈il ujal yajec' ix ta',", "3": "ix c'ochxi vin̈ levita chi' smontejxi ix, talaj scotxi ix yed' vin̈. Yed'nac jun vin̈ schecab' vin̈ yed' chavan̈ noc' b'uru. Ix chaji vin̈ yuj ix d'a spat vin̈ smam chi'.", "4": "An̈ejtona' ix chajipax vin̈ d'a tzalajc'olal yuj vin̈ smam ix chi'. Ix yalan vin̈ smam ix chi' to scan vin̈ yed' eb'. Yuj chi' oxe' c'ual ix can vin̈ yed' vin̈ schecab' chi' d'a spat vin̈ smam ix chi'. Ix va eb', ix yuc'an a' eb', ix vaypax eb' ta'.", "5": "Axo d'a schan̈il c'ual jun, ix q'ue vaan vin̈ d'a q'uin̈ib'alil yic smeltzaj eb' vin̈ yalani. Ayic vanxo smeltzaj eb' chi', ix yalan vin̈ sn̈i' vin̈ chi' d'ay: <pb/>—Vaec junoc eyooch ichato chi' tzex b'ati yic vach' ay eyip ol ex b'eyoc, xchi vin̈.", "6": "<pb/>Yuj chi' ix em c'ojan eb' sva'i, ix yuc'an a' eb', ix och tean vin̈ sn̈i' vin̈ chi' d'ay to scan junocxo ac'val vin̈ d'a tzalajc'olal.", "7": "Vach'chom ix q'ue lin̈an vin̈ yic smeltzaj vin̈ snaani, palta ix ochxi tean vin̈ sn̈i' vin̈ chi' d'ay, yuj chi' ix canxi vin̈.", "8": "<pb/>Axo d'a yoil c'ual jun, ix q'ue vaan vin̈ d'a q'uin̈ib'alil yic smeltzaji, palta ix ochxi tean vin̈ sn̈i' vin̈ chi' d'ay yic sva'i, ichato chi' smeltzaj vin̈ yic vach' ay yip vin̈ sb'at d'a yoltac b'e. Ix va eb' yacb'an van sq'ue c'u.", "9": "Axo ix q'ue vaan vin̈ yic smeltzaj eb' yalani. Ix yalanxi vin̈ sn̈i' vin̈ chi' d'ay to toxo ix q'ue c'u, ix ochxi tean vin̈ d'a vin̈ yic scanxi vin̈ d'a junxo ac'val chi' d'a tzalajc'olal, axo d'a junxo c'u, sacb'i sb'at eb'.", "10": "Palta axo pax vin̈ levita chi', majxo yal-laj sc'ol vin̈ ix can d'a junxo ac'val chi', palta ix meltzajxon̈ej vin̈ yed' ix ix chi' yed' vin̈ schecab' vin̈ chi' yed' chavan̈ noc' sb'uru vin̈ ayoch stz'uum. Ayic ix c'och eb' d'a yichan̈ Jebús, aton chon̈ab' Jerusalén, vanxo yem c'u.", "11": "Ix yalan vin̈ checab' chi' d'a vin̈ levita chi': <pb/>—¿Tas am xa chi, tato tzon̈ can d'a chon̈ab' Jebús tic d'a jun ac'val tic? xchi vin̈.", "12": "<pb/>Ix yalan vin̈ levita chi' icha tic: <pb/>—Maay, max on̈ canlaj vayan̈ d'a junoc chon̈ab' to man̈oc eb' quetisraelal cajan d'ay. Ol on̈ b'atn̈ej masanto ol on̈ c'och d'a chon̈ab' Gabaa.", "13": "A d'a Gabaa chi' ol on̈ vayoc, ma d'a Ramá, xchi vin̈.", "14": "<pb/>Ix b'atn̈ej eb'. Vanxo sq'uic'b'i ix c'och eb' d'a Gabaa chi', d'a yol yic Benjamín.", "15": "Ix elcan eb' d'a yol b'e, ix b'atcan eb' d'a Gabaa. Ata' ol vay eb' snaani. Ix b'at em c'ojan eb' d'a mercado d'a jun chon̈ab' chi', yujto malaj mach ix ac'an sposado eb'.", "16": "<pb/>Axo yic vanxo sq'ue ac'val ix ec' jun vin̈ icham vinac spetoj d'a smunlajel. A d'a tzalquixtac d'a yol yic Efraín ay schon̈ab' vin̈, palta cajan vin̈ d'a Gabaa d'a scal eb' yin̈tilal Benjamín d'a jun tiempoal chi'.", "17": "Ayic ix yilanoch jun vin̈ levita chi' vin̈ icham vinac chi', ix sc'anb'an vin̈ icha tic: <pb/>—¿B'ajtil ex coti, b'ajpax tzex b'ati? xchi vin̈ d'a vin̈.", "18": "<pb/>Ix tac'vi vin̈ levita chi' icha tic: <pb/>—Ton̈ej tzon̈ ec' d'a tic. Co petoj d'a Belén. Van co pax d'a co chon̈ab' najat d'a tzalquixtac d'a yol yic Efraín. Ix on̈ ec' jaye' c'ual d'a Belén chi', axo ticnaic jun, van co b'at d'a scajnub' Jehová, palta malaj junoc mach tz'ac'an co posado d'a tic.", "19": "Ay yan̈ noc' in b'uru tic, ay pax co vael yed' ix vetb'eyum tic yed' vin̈ in checab' tic. Malaj tas syac' palta d'ayon̈, xchi vin̈.", "20": "<pb/>Ix tac'vi vin̈ icham vinac chi' d'a vin̈: <pb/>—Malaj tas tza na', a in ol vac' masanil tas ol och eyuj, max yal in c'ol tzex can d'a mercado tic d'a d'ac'valil tic, xchi vin̈.", "21": "<pb/>Yuj chi' ix yic'b'at eb' vin̈ icham chi' d'a spat, ix yac'an svael noc' sb'uru vin̈ chi' vin̈. Ix lajvi chi', ix sb'ican yoc eb', ix va eb', ix yuc'an a eb'.", "22": "Yacb'an van stzalaj eb', ix ja n̈ilnaj juntzan̈ eb' vin̈ puch vinac aj chon̈ab' chi' d'a spatictac te' pat chi'. Ix och ijan eb' spon̈ub'tan̈an och te' puerta chi', ix yalan eb' d'a vin̈ icham vinac chi': <pb/>—Aq'uelta jun vin̈ ix vaycan chi' d'ayach. Co gana squixtej vin̈, xchi eb' vin̈.", "23": "<pb/>Ix elta vin̈ aj pat chi', ix yalan vin̈ d'a eb': <pb/>—Maay ex vetanimail. Man̈ e na eyac' chucal chi' d'a jun vin̈ anima ayec' posado tic d'ayin.", "24": "Ina jun ix visil cob'esto yed' pax jun ix ix yed'nac jun vin̈ vinac tic. A eb' ix tic, syal vac'anel eb' ix d'ayex yic tze c'ulan tas e gana chi' d'a eb' ix, palta man̈ e c'ulej chucal chi' d'a jun vin̈ tic, xchi vin̈.", "25": "<pb/>Palta maj schalaj yab' eb' vin̈ tas ix yal vin̈ icham vinac chi'. Ix spechanelta ix yetb'eyum vin̈ levita chi' d'a yol calle. Ix yixtan ix eb' vin̈ ix ec' ac'val, masanto ix sacb'i, ichato chi' ix yactancan ix eb' vin̈.", "26": "Vanxo sacb'i, ix b'at ix d'a spat vin̈ icham vinac b'aj ayec' vin̈ yetb'eyum chi', axo yic c'och ix d'a ti' pat chi', ix telvi ix, ix cham ix.", "27": "Ayic ix q'ue vaan vin̈ levita chi' d'a q'uin̈ib'alil, ix sjacan spuertail te' pat chi' vin̈ yic smeltzaji. Ix yilan vin̈, pac'jab'ec' ix yetb'eyum vin̈ chi' d'a ti' pat chi', jichancanb'at sc'ab' ix d'a yib'an̈ smarcoal sti' te' pat chi'.", "28": "Ix yalan vin̈ d'a ix: <pb/>—Q'uean̈ vaan, con̈, xchi vin̈ d'a ix. <pb/>Palta majxo tac'voclaj ix. Ix yic'anq'ue van snivanil ix chi' vin̈, ix yac'anq'ue vin̈ d'a yib'an̈ noc' b'uru, ix yic'anb'at vin̈ d'a spat.", "29": "Ayic ix c'och vin̈ d'a spat chi', ix xicanb'at snivanil ix yetb'eyum vin̈ chi'. Lajchave' ix yutej vin̈ xicanb'ati. Ix laj yac'anb'at vin̈ d'a masanil yol smacb'en eb' yetisraelal.", "30": "A masanil eb' ix ilan jun chi', ix yalan eb': <pb/>—Yictax quelnaccot d'a Egipto, mantalaj b'aj ix quil junoc icha jun tic. Yovalil scham val co naanec tas ol co c'ulejec yed'oc, xchi eb'."}