{"1": "<pb/>Ayic toxo ix cham vin̈aj Josué, masanil eb' yetisraelal vin̈ ix c'anb'an d'a Jehová icha tic: ¿Mach junoc macan̈ in̈tilal d'a co cal tic ol b'ab'laj och yac' oval yed' eb' cananeo? xchi eb'.", "2": "Ix tac'vi Jehová icha tic: A eb' yin̈tilal Judá sb'ab'lajochi, yujto a d'a eb' ol ac'chaj luum, xchi.", "3": "Yuj chi' a eb' yin̈tilal Judá ix avtan eb' yin̈tilal Simeón, ix yalan eb' d'a eb' icha tic: Coyec qued' d'a lum luum ix ac'ji quiquej, ol cac'an oval yed' eb' cananeo cajan ta'. Ol lajvoc chi', ol on̈ ochpax eyed'oc ayic ol eyac'an oval yuj lum ol eyiquejpax chi', xchi eb'. Yuj chi' ix b'at eb' yin̈tilal Simeón chi' yed' eb'.", "4": "Icha chi' ix aj yac'an oval eb' yed' eb' cananeo yed' pax eb' ferezeo, axo Jehová ix ac'anoch eb' d'a yol sc'ab' eb'. A d'a Bezec ix ac'ji ganar 10 mil eb' cananeo yuj eb'. Ajun pax vin̈ sreyal Bezec chi' d'a scal eb'.", "5": "", "6": "Vach'chom ix el lemnaj vin̈, palta ix b'atn̈ej tzac'an eb' d'a spatic vin̈, masanto ix yamchaj vin̈ yuj eb', ix spolel yiximal smam sc'ab' vin̈ eb' yed' yiximal smam yoc vin̈.", "7": "Yuj chi' ix yalan vin̈: A d'a yalan̈taxo, ix viq'uel yiximal smam sc'ab' yed' yiximal smam yoc 70 eb' vin̈ rey, ix vac'an sic'q'ue sc'ajiltac vael eb' vin̈ d'a yalan̈ in mexa. Palta axo ticnaic jun, lajan val tzin yutej Dios icha vutejnac eb' vin̈ chi', xchi vin̈. Ix yic'anb'at vin̈ eb' israel chi' d'a Jerusalén, axo ta' ix cham vin̈.", "8": "<pb/>A eb' yin̈tilal Judá ix och eb' yac' oval d'a chon̈ab' Jerusalén, ix yac'an ganar eb'. Ix xicancham masanil anima eb', ix sn̈usantz'a jun chon̈ab' chi' eb'.", "9": "Ix lajvi chi', ix laj empax eb' yac' oval yed' eb' cananeo, eb' cajan d'a tzalquixtac, d'a yol smacb'en Neguev yed' d'a ac'lictac.", "10": "Ix yac'anpax oval eb' yed' eb' cananeo d'a chon̈ab' Hebrón, aton Quiriat-arba d'a peca', ix miljicancham vin̈aj Sesai, vin̈aj Ahimán yed' vin̈aj Talmai yuj eb'.", "11": "<pb/>Elan̈chamel ix och eb' yac' oval d'a chon̈ab' Debir, aton Quiriat-sefer d'a peca'.", "12": "Ay jun vin̈ yajal yaj d'a scal eb' yin̈tilal Judá scuchan Caleb. Ix yal vin̈ icha tic: A junoc mach ol b'at yac' oval yed' eb' cajan d'a Quiriat-sefer, tato ol yac' ganar yic'an jun chon̈ab' chi', ol vac' ix Acsa ix visil yetb'eyumoc, xchi vin̈.", "13": "Axo vin̈aj Otoniel yuninal vin̈aj Cenaz slajvub' yuc'tac vin̈aj Caleb chi' ix ac'an ganar jun chon̈ab' chi', yuj chi' ix yac' ix yisil vin̈aj Caleb chi' yetb'eyumoc vin̈.", "14": "Axo yic ix lajvi yic'lan sb'a eb' chi', ix yalan vin̈aj Otoniel chi' d'a ix Acsa chi' to sc'an sluum ix d'a vin̈ smam chi'. Yuj chi' ix emta ix d'a yib'an̈ noc' b'uru, ix sc'anb'an vin̈ smam ix chi' d'ay icha tic: <pb/>—¿Tas tza nib'ej? xchi vin̈ d'a ix.", "15": "<pb/>Ix yalan ix: <pb/>—Ina to ix ac' lum taquin̈ luum d'ayin d'a Neguev, yuj chi' eloc val d'a a c'ool tzac' lum yax sat d'ayin, lum b'aj ay sjaj a a', xchi ix. <pb/>Yuj chi' ix yac' junocxo lum vin̈ d'a ix, ay sjaj a a' d'a luum d'a sjolomtac yed' junocxo a' d'a syoptac luum.", "16": "<pb/>A eb' yin̈tilal vin̈aj Hobab vin̈ quenita, aton vin̈ sn̈i' vin̈aj Moisés, ix el eb' d'a schon̈ab'il te' Palma, ix b'at eb' yed' eb' yin̈tilal Judá, ix b'at cajnaj eb' d'a scal eb' anima cajan d'a tz'inan lum d'a yol smacb'en Judá d'a Neguev, d'a slac'anil chon̈ab' Arad.", "17": "Axo eb' yin̈tilal Judá yed' eb' yic Simeón, ix yac' oval eb' yed' eb' cananeo cajan d'a Sefat. Ix satel jun chon̈ab' chi' eb' d'a juneln̈ej, yuj chi' Horma ix sb'iejcan yuj eb'.", "18": "Ix yic'anpax chon̈ab' Gaza eb', Ascalón yed' Ecrón yed' slumal d'a spatictac.", "19": "Yujto ayoch Jehová yed' eb' yin̈tilal Judá chi', yuj chi' ix yac' ganar eb' cajan d'a tzalquixtac eb', palta maj yal-laj spechanel eb' anima cajan d'a ac'lictac eb', yujto a eb' chi', ay sq'ueen carruaje eb' yic oval.", "20": "Ix ac'ji lum Hebrón d'a vin̈aj Caleb icha ajnac yalancan vin̈aj Moisés. A vin̈aj Caleb chi' ix ac'an ganar yic'anel oxvan̈ eb' yuninal vin̈aj Anac.", "21": "Axo pax eb' yin̈tilal Benjamín jun, maj yal-laj yic'anel eb' jebuseo eb' d'a Jerusalén, yuj chi' junn̈ej ix can cajan eb' yed' eb' d'a Jerusalén chi'.", "22": "<pb/>A eb' yin̈tilal José, ix yac' lista sb'a eb' sb'at yac' oval d'a chon̈ab' Betel, aton Luz d'a peca'. Ayic ix schecanb'at eb' ilum lum eb' ta', a Jehová ix colvaj yed' eb'.", "23": "", "24": "A eb' ilum luum chi', ix yil eb' yelta jun vin̈ vinac d'a chon̈ab' chi', ix yalan eb' d'a vin̈: Tato ol on̈ a ch'ox d'a tas ol aj coch d'a yol chon̈ab' tic, malaj tas ol ach cutej, xchi eb' d'a vin̈.", "25": "Axo jun vin̈ chi' ix ch'oxani tas tz'aj yoch eb' d'a jun chon̈ab' chi'. Yuj chi' ix cot eb' soldado yin̈tilal José, ix xicancham masanil eb' anima eb' ayec' cajan ta', palta a jun vin̈ ix ch'oxan eb' chi', maj miljichamlaj vin̈ yuj eb' yed' masanil eb' cajan yed' vin̈ d'a yol spat.", "26": "A jun vin̈ chi', ix b'atcan vin̈ d'a slum eb' hitita, ix sb'oanq'ue jun chon̈ab' vin̈ ta', Luz ix yac' vin̈ sb'iej. Ix ochn̈ejcan jun b'i chi' d'a jun chon̈ab' chi'.", "27": "<pb/>A eb' yin̈tilal Manasés, maj yal-laj spechanel juntzan̈ anima tic eb': Eb' aj Bet-seán, eb' aj Taanac, eb' aj Dor, eb' aj Ibleam yed' eb' aj Meguido yed' pax yaldeail juntzan̈ chon̈ab' chi'. Yuj chi' ix cann̈ej cajan eb' cananeo chi' ta'.", "28": "Palta axo yic ix yic'an yip eb' israel chi', ix yac'an pural eb' cananeo chi' eb' yochcan smunlajvumoc. Maj pechjiel-laj eb' d'a juneln̈ej yuj eb'.", "29": "<pb/>An̈eja' pax eb' yin̈tilal Efraín, maj spechel-laj eb' cananeo eb' cajan d'a Gezer, yuj chi' a eb' cananeo chi', ix cann̈ej cajan eb' d'a scal eb'.", "30": "<pb/>An̈eja' eb' yin̈tilal Zabulón, maj spechel-laj eb' cananeo eb' cajan d'a Quitrón yed' d'a Nahalal. Yuj chi' ix cann̈ej cajan eb' cananeo chi' d'a scal eb', palta ix ac'ji pural eb' yochcan smunlajvumoc eb' yin̈tilal Zabulón chi'.", "31": "<pb/>An̈eja' eb' yin̈tilal Aser, maj spechel-laj eb' cananeo eb' cajan d'a Aco, d'a Sidón, d'a Ahlab, d'a Aczib, d'a Helba, d'a Afec yed' d'a Rehob. Yuj chi' ix cann̈ej cajan eb' yin̈tilal Aser chi' d'a scal eb' cananeo chi'.", "32": "", "33": "<pb/>An̈eja' pax eb' yin̈tilal Neftalí, maj spechel-laj eb' cananeo eb' cajan d'a Bet-semes yed' d'a Bet-anat, yuj chi' ix cann̈ej cajan eb' d'a scal eb' cananeo chi', palta ix ac'ji pural eb' cananeo chi' yochcan smunlajvumoc eb'.", "34": "<pb/>A eb' amorreo cajan d'a lum ac'lictac, maj chajiochlaj eb' yin̈tilal Dan yuj eb', yuj chi' ix cann̈ej eb' yin̈tilal Dan chi' d'a lum tzalquixtac.", "35": "Icha chi' ix aj scann̈ej cajan eb' amorreo chi' d'a yich vitz Heres, d'a Ajalón yed' d'a Saalbim, palta axo yic ix yic'an yip eb' yin̈tilal José, ix yac' pural eb' amorreo chi' eb' yochcan smunlajvumoc.", "36": "<pb/>A smojonal slum eb' amorreo chi', sb'atn̈ej d'a spac'anil yic Acrabim, masanto sc'och d'a Sela, sb'atn̈ej d'a yib'an̈q'ue chi'."}