{"1": "<pb/>A vin̈aj Abimelec yuninal vin̈aj Jerobaal, ix b'at vin̈ d'a Siquem lolonel yed' eb' sc'ab' yoc ix snun, ix yalan vin̈ d'a eb':", "2": "<pb/>—A ticnaic sval d'ayex to vach' tze montej eb' eyetchon̈ab' d'a Siquem tic, tze c'anb'an d'a eb' icha tic: ¿Vach'am tzeyab'i to a 70 eb' yuninal vin̈aj Jerobaal syac' yajalil d'a quib'an̈, mato vach' to junn̈ej vin̈ tz'och cajaliloc? xe chi d'a eb'. Naeccoti to a inn̈ej ay vuj in b'a eyed'oc, xchi vin̈.", "3": "<pb/>A eb' ayto yuj sb'a chi' yed' vin̈, ix syamoch eb' yalan d'a eb' yetchon̈ab' d'a Siquem chi' to a vin̈aj Abimelec chi' tz'och yajalil d'a scal eb'. Ix scha sc'ol eb' chon̈ab' chi' icha chi', yujto ayto yuj sb'a eb' yed' vin̈.", "4": "Yuj chi' ix yiq'uelta 70 siclo q'uen plata eb' d'a yol stemplo comon dios scuchan Baal-berit, ix yac'an q'uen eb' d'a vin̈aj Abimelec chi'. A yed' q'uen ix stup juntzan̈ eb' vin̈ jaragana vinac vin̈ yic tz'och eb' vin̈ yed' vin̈. Te chuc juntzan̈ eb' vin̈ vinac chi'.", "5": "Yuj chi' ix b'at eb' vin̈ yed' vin̈ d'a Ofra, b'aj ec'nac vin̈ smam vin̈. Ata' ix smilcham 70 eb' yuc'tac vin̈ d'a yib'an̈ jun q'uen q'ueen. Axon̈ej vin̈aj Jotam ix colchajcani, yujto ix sc'ub'ejcanel sb'a vin̈, aton vin̈ slajvub' yuninal vin̈aj Jerobaal chi'.", "6": "Ix lajvi chi', ix smolb'an sb'a eb' aj Siquem yed' eb' aj Bet-milo d'a yich jun te' mach' d'a Siquem chi', b'aj ay jun q'uen q'ueen nivan yelc'och d'a eb'. Ata' ix yac'och vin̈aj Abimelec eb' yajalil.", "7": "<pb/>Ayic ix alchaj jun chi' d'a vin̈aj Jotam chi', ix q'ue vin̈ d'a jun tzalan d'a spac'ul lum vitzal Gerizim, te chaan̈ ix avajemta vin̈ yic vach' masanil mach tz'ab'ani, ix yalan vin̈ icha tic: <pb/>—Ex aj Siquem, maclejec eyab' jun ab'ix ol val tic yic vach' ol yab' Dios tas ol eyala'.", "8": "<pb/>A junel, masanil ab' te te' ix snib'ej yac'och junoc yajalil. Yuj chi' ix ab' yal te' d'a te' olivo to tz'och te' yajaliloc te' smasanil.", "9": "Ix ab' tac'vi te' olivo chi', ix yalan te': Maay, tato tzin och eyajaliloc e masanil, maxtzac am vac'laj aceite sc'anchaj yuj yic'jichaan̈ Dios, ma yic sc'anpax eb' anima, xchab' te'.", "10": "<pb/>Ix lajvi chi', ab' yalanpax te' smasanil d'a te' higo yic tz'och te' yajalil.", "11": "Ix ab' yalanpax te' higo chi': Maay, tato tzin och eyajaliloc e masanil, maxtzac am vac' in sat te chi' sloji, xchab' te'.", "12": "<pb/>Ix ab' yalanpax te' d'a te' uva to tz'och te' yajalil.", "13": "Ix ab' yalanpax te' uva chi': Maay, tato tzin och eyajaliloc e masanil, tzam vactej vac'an vino tz'ac'an tzalajb'oc sc'ol Dios yed' eb' anima, xchab' te'.", "14": "<pb/>Slajvub'alxo ix ab' yalan te' d'a te' q'uiix to tz'och te' yajalil.", "15": "Ix ab' yalan te' q'uiix chi' to syal yoch te' yajaliloc te te' chi' smasanil. Ix ab' yalan te': Tato yel d'a smasanil e c'ol tzin eyac'och eyajaliloc, ochan̈ec d'a yalan̈ ven̈ul tic e masanil. Tato max yal e c'ol tzin och eyajaliloc jun, elocab'cot jun nivan c'ac' d'ayin yic stz'acanb'at te' c'ute' d'a Líbano, xchab' te' q'uiix chi'.", "16": "<pb/>A ticnaic jun, tzin c'anb'ej d'ayex: ¿Tom yel val vach' ix e c'ulej, yuj chi' ix eyac'och vin̈aj Abimelec chi' eyajaliloc? ¿Tom smoj val icha chi' tzeyutej yin̈tilal vin̈aj Jerobaal chi' ticnaic?", "17": "Ix sb'ec sb'a vin̈ in mam chi' scham eyuuj ayic ex scolanelta vin̈ d'a yol sc'ab' eb' madianita.", "18": "A exxo tic, tas xom val eyaji, yuj chi' tzex meltzajoch ajc'olal d'a yin̈tilal vin̈ in mam chi'. Ix e milcham 70 yuninal vin̈ d'a jun q'uen q'ueen, axo vin̈aj Abimelec yune' jun ix schecab' vin̈ in mam chi' ix eyac'och eyajaliloc, an̈ej am yujto ayto eyuj e b'a yed' vin̈ yuj snun.", "19": "Svalan d'ayex ticnaic: Tato vach' tze c'ulej d'a xilb'a in mam yed' d'a eb' yin̈tilal, tzalajc'olalocab' eyaj yed' vin̈aj Abimelec chi', vach'n̈ejocab' ol aj yelc'och vin̈ d'a e cal.", "20": "Tato man̈ vach'oc jun, elocab'cot junoc nivan c'ac' d'a vin̈aj Abimelec chi', yic tzex tz'ab'at ex aj Siquem yed' ex aj Bet-milo. Axo d'ayex tz'elpaxcot junoc c'ac', yic stz'apaxb'at vin̈aj Abimelec chi', xchi vin̈aj Jotam chi'.", "21": "<pb/>Ix lajvi yalan juntzan̈ chi' vin̈aj Jotam chi', el lemnaj vin̈, ix b'at cajnajcan vin̈ d'a Beer, yujto xiv vin̈ d'a vin̈aj Abimelec vin̈ yuc'tac chi'.", "22": "<pb/>Oxe' ab'il ix yac' yajalil vin̈aj Abimelec d'a yib'an̈ chon̈ab' Israel chi'.", "23": "Axo Dios ix ac'anoch jun ajc'olal d'a scal vin̈ yed' eb' aj Siquem chi', ix meltzajoch eb' ajc'olal d'a vin̈.", "24": "Icha chi' ix aj yac'ji spac d'a vin̈ yuj schamel 70 eb' vin̈ yuc'tac smilnacchamoc. Ix ac'jipax spac d'a eb' aj Siquem chi', yujto ix yac'och sb'a eb' yed' vin̈aj Abimelec chi' d'a schucal chi'.", "25": "A eb' aj Siquem chi', ay eb' sb'at sc'ub'ejel sb'a d'a titac b'e d'a spac'ultac lum vitz, tz'elta eb' d'a eb' anima tz'ec' d'a yol b'e tz'ec' d'a slac'anil chon̈ab' chi' yic tz'elc'an eb'. Ix alji yab' vin̈aj Abimelec to icha chi' sc'ulej eb'.", "26": "<pb/>A d'a jun tiempoal chi', ix c'och jun vin̈ scuchan Gaal yuninal vin̈aj Ebed yed' eb' sc'ab' yoc d'a Siquem chi', vach' ix can vin̈ d'a yol sat eb' anima ta'.", "27": "Ayic q'uin̈xo te' uva, tz'el eb' d'a spatiquel chon̈ab', yic smolan te' eb', sb'oan vino eb'. Ix yac'anoch jun q'uin̈ eb', ix och ijan eb' sva'i yed' yuc'vi an̈ eb' d'a yol stemplo sdiosal. A val ta' te chuc ix yal eb' d'a spatic vin̈aj Abimelec chi'.", "28": "Ix och ijan vin̈aj Gaal chi' yalani: ¿Mach jun vin̈aj Abimelec chi' yalani, yuj chi' tzon̈ yac' mandar vin̈? A vin̈ chi', yuninal vin̈ vin̈aj Jerobaal, axo pax vin̈aj Zebul schecab' vin̈. A eb' vin̈ chi' malaj yelc'och eb' vin̈. A on̈ pax aj Siquem on̈ tic, ¿tas yuj ton̈ej scac' co b'a d'a vin̈? ¿Tom ol on̈ ochn̈ej schecab'oc eb' vin̈? Co naeccot ticnaic to a vin̈ co mam quicham, aton vin̈aj Hamor, vin̈ b'oannacq'ue chon̈ab' Siquem tic, yuj chi' quiq'uequel co b'a d'a yol sc'ab' vin̈aj Abimelec chi'.", "29": "A... tato a in eyajalil in, toxom ix in satel vin̈aj Abimelec chi', tzam val d'a vin̈: Molb'ej eb' a soldado scac'an oval, xin chama, xchi vin̈.", "30": "<pb/>Ayic ix yab'an vin̈aj Zebul, yajal d'a Siquem chi' tas ix yal vin̈aj Gaal chi', ix te cot yoval vin̈.", "31": "Elan̈chamel ix yalb'at vin̈ d'a vin̈aj Abimelec d'a elc'altac icha tic: Ix javi vin̈aj Gaal yuninal vin̈aj Ebed yed' eb' yuc'tac d'a tic, van yac'an sc'ol eb' anima eb' vin̈ d'a a patic.", "32": "Yuj chi' cotan̈ yed' eb' a soldado d'ac'valil, tze c'ub'anel e b'a d'a titac chon̈ab' tic.", "33": "Axo yic toxo sacb'i, tzex och eyac' oval d'a chon̈ab' tic, axo yic tz'elta vin̈aj Gaal chi' yac' oval ed'oc yed' eb' soldado, ol xo ila' tas ol utej vin̈, xchib'at vin̈aj Zebul chi'.", "34": "<pb/>Yuj chi' ix b'at vin̈aj Abimelec d'ac'valil yed' eb' soldado. Chan̈ macan̈ ix aj sc'ub'anel sb'a eb' d'a spatictac chon̈ab' Siquem chi'.", "35": "Ayic van yelta vin̈aj Gaal d'a spuertail chon̈ab' chi', ix eltapax vin̈aj Abimelec yed' eb' soldado b'aj c'ub'anel chi'.", "36": "Ayic ix yilan vin̈aj Gaal chi', ix yalan vin̈ d'a vin̈aj Zebul icha tic: <pb/>—Iltonab'i, masanil d'a sattac vitz tz'emul eb' soldado, xchi vin̈. <pb/>—Maay, a yen̈ul lum vitz tzal animail chi' a ach tic, xchi vin̈aj Zebul chi'.", "37": "<pb/>Ix yalanxi vin̈aj Gaal chi': <pb/>—An̈ejtona' ay eb' van yemta d'a tzalan scuchan Smuxuc Lum Luum. Van yempaxul eb' soldado d'a sb'eal b'aj nab'a ji yic eb' naumel lolonel, xchi vin̈.", "38": "<pb/>Ix yalanxi vin̈aj Zebul chi' d'a vin̈ icha tic: <pb/>—B'ajtil ay a lolonel ix laj al chi' ticnaic. Ix ala' to malaj yelc'och vin̈aj Abimelec yic tzon̈ och schecab'oc vin̈. A ticnaic chi' sjavi eb' soldado ix a b'uch chi', ixic chinaic, yic tzac' oval yed' eb', xchi vin̈.", "39": "<pb/>Ix lajvi chi', ix och vin̈aj Gaal scuchb'an eb' anima d'a Siquem, ix b'at yac'an oval eb' yed' vin̈aj Abimelec yed' eb' soldado.", "40": "Axo vin̈aj Abimelec chi' ix och d'a spatic vin̈aj Gaal yed' eb' ayoch yed'oc. Maj techajlaj scolan sb'a vin̈aj Gaal chi', ix och lemnaj vin̈ scol sb'a d'a yol chon̈ab' chi'. Tzijtum mach ix cham d'a stiel chon̈ab' chi'.", "41": "Ix lajvi chi', ix meltzaj vin̈aj Abimelec chi' d'a chon̈ab' Aruma. Axo vin̈aj Zebul chi' ix pechanel vin̈aj Gaal yed' eb' sc'ab' yoc d'a Siquem chi' d'a juneln̈ej.", "42": "<pb/>Axo d'a junxo c'u, ix b'at eb' aj Siquem chi' munlajel, ix yab'an vin̈aj Abimelec chi',", "43": "yuj chi' ox macan̈ ix yutej eb' soldado vin̈, ix sc'ub'anel sb'a eb' d'a caltac te'. Ayic ix yilan eb' soldado chi' yelul eb' anima d'a spuertail chon̈ab', ix elta eb' b'aj c'ub'an chi', ix yac'an oval eb' yed' eb'.", "44": "D'a jun rato chi', ix b'at vin̈aj Abimelec yed' jun macan̈ eb' soldado smaccan spuertail chon̈ab' chi'. Palta axo cha macan̈xo eb' jun, ix yac' oval eb' yed' eb' anima ix elta munlajel d'a spatictac chon̈ab' Siquem chi'.", "45": "Pilan c'u ix yac' oval vin̈aj Abimelec chi', masanto ix yac' ganar vin̈ satanel jun chon̈ab' chi'. Ix smilcham masanil anima vin̈, ix smaq'uem vecnaj jun chon̈ab' chi' vin̈, ix secancanem atz'am atz'am vin̈ d'a yib'an̈.", "46": "<pb/>Ayic ix yab'an eb' anima d'a cuartel b'aj scol sb'a eb' d'a Siquem tas ix ajcan Siquem chi' yuj vin̈aj Abimelec chi', ix b'at eb' sc'ub'ejel sb'a d'a yol stemplo comon dios scuch El-berit.", "47": "Ayic ix yab'an vin̈aj Abimelec to ata' c'ub'anel eb' anima chi',", "48": "ix b'at vin̈ yed' masanil eb' soldado d'a jun vitz scuchan Salmón. Ix yic'anb'at jun q'uen ch'acab' vin̈, ix sch'acanel jun sc'ab' jun te te' vin̈, ix yac'anq'ue te' vin̈ d'a sjolom sjen̈jab'. Ix yalan vin̈ d'a masanil eb' anima to icha pax chi' syutej eb' d'a elan̈chamel.", "49": "Yuj chi' masanil anima ix ch'acanel junjun sc'ab' te te'. Ix och tzac'an eb' yuj vin̈ masanto ix c'och eb' d'a templo chi'. Ix smolb'ancanoch sc'ab'tac te te' chi' eb' d'a spatic b'aj c'ub'anel eb' anima chi'. Ix yac'anoch sc'ac'al te' eb', yuj chi' ix cham masanil eb' anima ayec' chi' ta'. Ay am miloc eb' vin̈ vinac yed' eb' ix ix, ix chami.", "50": "<pb/>Ix lajvi chi', ix b'at vin̈aj Abimelec chi' yed' eb' vin̈ soldado yac' oval d'a chon̈ab' Tebes. Elan̈chamel ix yoy sb'a eb' d'a spatic chon̈ab' chi', ix yac'an ganar eb'.", "51": "A d'a snan̈al yol jun chon̈ab' chi', ata' ay jun cuartel b'aj scol sb'a eb' anima ayic ay oval. Ata' ix b'at eb' anima sc'ub'ejel sb'a. Te vach' ix yutej eb' smacan spuertail, ix q'ue eb' d'a yib'an̈.", "52": "Ix c'och lemnaj vin̈aj Abimelec chi' d'a spuertail chi' yic syac'anoch sc'ac'al vin̈ yalani.", "53": "Axo jun ix ix ayq'ue d'a yib'an̈ cuartel chi' ix actanemta jun q'uen q'ueen yic molino. C'ocb'il val d'a sjolom vin̈aj Abimelec chi' ix em q'ueen, ix apchaj vin̈ yuj q'ueen.", "54": "Elan̈chamel ix yal vin̈ d'a jun vin̈ scuchumal syamc'ab' yic oval: Ic'cot q'uen espada, milinchamoc, malaj in gana ol alchajoc to a junoc ix ix, ix in milani, xchi vin̈. Yuj chi' ix yic'cot q'uen yespada vin̈ chi', ix stecanoch q'uen vin̈ d'a vin̈aj Abimelec chi', ix cham vin̈.", "55": "Ayic ix yilan eb' soldado to toxo ix cham vin̈, ix meltzaj eb' d'a spat junjun.", "56": "<pb/>Icha chi' ix yutej Dios yac'an spac d'a vin̈aj Abimelec chi' yuj chucal sc'ulejnac d'a vin̈ smam, ayic smilannaccham 70 eb' vin̈ yuc'tac vin̈.", "57": "An̈eja' icha chi' ix ajpax yac'ji spac d'a eb' anima d'a Siquem chi' yuj schucal, ix elc'och scatab' vin̈aj Jotam yuninal vin̈aj Jerobaal d'a yib'an̈ eb'."}