{"1": "<pb/>Ix ec' jab'xo tiempo, ix b'atxi vin̈aj Sansón chi' yil ix yetb'eyum chi' yalani, yed'nac jun noc' yune' chiva vin̈. A d'a jun tiempoal chi' vanxo syamchajoch sjochchaj ixim trigo. Axo ix c'och vin̈, ix yalan vin̈ d'a vin̈ sn̈i' icha tic: <pb/>—Tzin nib'ej tzin och vil ix vetb'eyum d'a yol scuarto, xchi vin̈. <pb/>Majxo chajiochlaj vin̈ yuj vin̈ sn̈i' chi'.", "2": "An̈ej to ix yal vin̈ d'a vin̈ icha tic: <pb/>—A in naani to man̈xalaj a gana d'a ix, yuj chi' ix vac' ix d'a jun vin̈ ajun ed'oc d'a q'uin̈ chi'. Palta ay val junxo ix snulej ix tzac'anto d'ay, te ec'b'alto svach'il yilji ix d'a yichan̈ ix etb'eyum chi', syal a ix tzic'b'ati, xchi vin̈ sn̈i' vin̈ chi'.", "3": "<pb/>Ix tac'vi vin̈ d'a vin̈ sn̈i' chi' icha tic: <pb/>—A ticnaic jun, max yal-laj scotcan d'a vib'an̈ yuj tas ol vutoc eb' etchon̈ab' tic yuj in pacan in b'a, xchi vin̈.", "4": "<pb/>Ix b'at vin̈ b'ian, ix b'at syamancot 300 noc' vaax vin̈, ix stzec'anoch junjun tob'an te taj vin̈ d'a sn̈e chatacvan̈ noc'.", "5": "Ix lajvi chi', ix yac'anoch sc'ac'al te' vin̈, ix yactanb'at noc' vin̈ d'a scal ixim strigo eb' vin̈ filisteo chi'. Masanil ixim cun̈cun̈b'axo yaj sjochchaji yed' ixim aytooch d'a yoc ix tz'ab'ati. Ix tz'apaxb'at te' uva yed' te' olivo.", "6": "Ix och ijan eb' filisteo sc'anb'aneq'ui mach ix c'ulan jun chi'. Ix alchaj d'a eb' to a vin̈aj Sansón, yujto ix chichon sc'ol vin̈ yuj tas ix utaj yuj vin̈ sn̈i', vin̈ aj Timnat, to ix ic'jiec' ix yetb'eyum vin̈, ix ac'ji ix d'a jun vin̈ ajun yed' vin̈ d'a q'uin̈ yic snupnajel. Yuj chi' ix javi eb' filisteo sn̈usantz'a ix ix chi' yed' smam.", "7": "Ix lajvi chi', ix yalan vin̈aj Sansón chi' icha tic: <pb/>—Yujto icha tic ix e c'ulej, yuj chi' man̈ ol in och vaan ex vixtani, masanto ol vac'canec' in pac d'ayex, xchi vin̈.", "8": "<pb/>Ix cot val yoval vin̈ sic'lab'il, yuj chi' tzijtum anima ix smac'cham vin̈. Ix lajvi chi' ix b'at cajnaj vin̈ d'a q'uen n̈aq'ueen d'a Etam.", "9": "<pb/>Ix javi eb' vin̈ filisteo sb'oq'ue scampamento d'a yol yic Judá d'a slac'anil Lehi.", "10": "Ix sc'anb'an eb' vin̈ aj Judá chi' d'a eb' vin̈: <pb/>—¿Tas yuj tzex javi eyac' oval qued'oc? xchi eb' vin̈. <pb/>Ix tac'vi eb' vin̈ filisteo chi': <pb/>—A vin̈aj Sansón tzul co yama', ol cac'anoch syaelal vin̈, yujto nivan chucal ix yac' vin̈ d'ayon̈, xchi eb' vin̈.", "11": "<pb/>Ayic ix yab'an jun chi' eb' vin̈ aj Judá chi', oxe' mil eb' vin̈ ix b'at ilan vin̈aj Sansón d'a q'uen n̈aq'ueen d'a Etam chi', ix yalan eb' vin̈ d'a vin̈: <pb/>—¿Tom man̈ ojtacoc to ayon̈ och d'a yol sc'ab' eb' vin̈ filisteo tic? ¿Tas yuj tzac'och chucal d'a co cal yed' eb' vin̈? xchi eb' vin̈ d'a vin̈. <pb/>Ix tac'vi vin̈ d'a eb' vin̈: <pb/>—Icha in yutej eb' vin̈, icha pax ix vutej eb' vin̈, xchi vin̈.", "12": "<pb/>Ix yalan eb' vin̈ d'a vin̈ icha tic: <pb/>—Yuj chi' to tzul ach co tzec'b'at ticnaic yic b'at ach cac'an d'a eb' vin̈ chi', xchi eb' vin̈. <pb/>Ix tac'vi vin̈ d'a eb' vin̈: <pb/>—Aq'uec e ti' d'ayin an, tato yel man̈ ol in e milchamlaj, xchi vin̈.", "13": "<pb/>Ix tac'vi eb' vin̈ d'a vin̈ icha tic: <pb/>—Maay, man̈ ol ach co milchamlaj, an̈ej to ol ach co tzec'b'ati, b'at ach cac'an d'a eb' vin̈ filisteo chi', xchi eb' vin̈. <pb/>Ix lajvi chi', ix stzec'an vin̈ eb' vin̈ d'a chab' ch'an̈ lasu te ac'to, ix yic'anelta vin̈ eb' vin̈ d'a yol q'uen n̈aq'ueen chi'.", "14": "<pb/>Axo ix c'och eb' vin̈ d'a Lehi chi', ix cot eb' vin̈ filisteo scha eb' vin̈, toxon̈ej tz'avaj eb' vin̈ yuj tzalajc'olal. Elan̈chamel ix ochxi Yespíritu Jehová d'a vin̈aj Sansón chi', ix te och yip vin̈, ix sd'in̈chitanb'at chab' lasu chi' vin̈, icha tz'aj sn̈ic'chajb'at junoc c'apac c'apac tz'anac, ix em lan̈naj ch'an̈ d'a sc'ab' vin̈.", "15": "Elan̈chamel ix yic'q'ue jun sb'aquil yalan̈ sti' noc' b'uru vin̈, yaxtacto val jun b'ac chi'. A yed' jun b'ac chi', mil eb' vin̈ filisteo chi' ix smac'cham vin̈.", "16": "Ix lajvi chi' ix yalan vin̈: <pb/><t>An̈ej jun sb'aquil yalan̈ sti' noc' b'uru ix vac'lab'ej,</t> <t>cun̈cun̈b'a ix ajcan eb' chamnac vuuj.</t> <t>Yujn̈ej jun sb'aquil yalan̈ sti' noc' b'uru,</t> <t>mil val vinac ix in mac'chamoc, xchi vin̈.</t>", "17": "<pb/>Ix lajvi yalan jun chi' vin̈, ix sjulancanel jun sb'aquil yalan̈ sti' noc' b'uru chi' vin̈. Yuj chi' a jun lugar chi', Ramat-lehi ix sb'iejcani, syalelc'ochi, “tzalan b'aquil yalan̈ sti' noc' noc'”.", "18": "Ix te tacji sti' vin̈aj Sansón chi', yuj chi' ix yavtej Jehová vin̈, ix yalan vin̈: <pb/>—A ach ix ac' vip, yuj chi' ix vac' ganar eb' vin̈ filisteo tic, palta ¿tom ol in a cha cham a in a checab' in tic yuj taquin̈tial d'a yol sc'ab' juntzan̈ ch'oc chon̈ab'il tic? xchi vin̈.", "19": "<pb/>Ix lajvi chi', ix pac'q'ueta jun a a' d'a Lehi chi' yuj Jehová. Ix yuc'an a' vin̈, ix jax stzalajc'olal vin̈, ix te ochxi yip vin̈ ix yab'i. Yuj chi', a jun a yune' a' chi', En-hacore ix sb'iejcan a', syalelc'ochi “yuc'b'ila' mach tz'avajq'uei”. A jun a' chi', ix cann̈ej a' d'a Lehi chi'.", "20": "<pb/>A vin̈aj Sansón chi', 20 ab'il ix och vin̈ yajaliloc eb' israel chi', yacb'an ayoch eb' d'a yol sc'ab' eb' filisteo."}