{
  "1": "MANASSEH WAS twelve years old when he began his fifty-five-year [wicked] reign in Jerusalem. His mother's name was Hephzibah.",
  "2": "He [Hezekiah's son] did evil in the sight of the Lord, after the [idolatrous] practices of the [heathen] nations whom the Lord cast out before the Israelites.",
  "3": "For he built up again the high places which Hezekiah his father had destroyed; and he reared up altars for Baal and made an Asherah, as did Ahab king of Israel, and worshiped all the [starry] hosts of the heavens and served them!",
  "4": "And he built [heathen] altars in the house of the Lord, of which the Lord said, In Jerusalem will I put My Name [and the pledge of My presence].",
  "5": "And he [good Hezekiah's son] built altars for all the hosts of the heavens in the two courts of the house of the Lord!",
  "6": "And he made his son pass through the fire and burned him as an offering [to Molech]; he practiced soothsaying and augury, and dealt with mediums and wizards! He did much wickedness in the sight of the Lord, provoking Him to anger.",
  "7": "He made a graven image of [the goddess] Asherah and set it in the house, of which the Lord said to David and to Solomon his son, In this house and in Jerusalem, which I have chosen out of all the tribes of Israel, will I put My Name [and the pledge of My presence] forever;",
  "8": "And I will not cause the feet of Israel to wander any more out of the land which I gave their fathers, if only they will observe to do according to all that I have commanded them and according to all the law that My servant Moses commanded them.",
  "9": "But they would not listen; and Manasseh seduced them to do more evil than the nations did whom the Lord destroyed before the Israelites!",
  "10": "And the Lord said through His servants the prophets:",
  "11": "Because Manasseh king of Judah has committed these abominations, and has done wickedly above all that the Amorites did who were before him, and has made Judah also to sin with his idols,",
  "12": "Therefore thus says the Lord, the God of Israel: Behold, I am bringing such evil upon Jerusalem and Judah, that whoever hears of it, both his ears shall tingle!",
  "13": "And I will stretch over Jerusalem the measuring line of Samaria and the plummet of the house of Ahab; and I will wipe Jerusalem as one wipes a dish, wiping it and turning it upside down.",
  "14": "And I will cast off the rest of My inheritance and deliver them into the hands of their enemies; and they shall become a prey and a spoil to all their enemies,",
  "15": "For they have done evil in My sight and have provoked Me to anger since their fathers came out of Egypt to this day.",
  "16": "Moreover, Manasseh shed very much innocent blood, filling Jerusalem from one end to another--besides his sin in making Judah sin, by doing evil in the sight of the Lord! [II Chron. 33:1-10.]",
  "17": "The rest of the acts of Manasseh, all that he did, and his sin that he committed, are they not written in the Book of the Chronicles of the Kings of Judah?",
  "18": "Manasseh slept with his fathers and was buried in the garden of his own house, in the garden of Uzza. Amon his son reigned in his stead.",
  "19": "Amon was twenty-two years old when he began his two-year reign in Jerusalem. His mother was Meshullemeth daughter of Haruz of Jotbah.",
  "20": "[But] he also did evil in the sight of the Lord, as his father Manasseh had done. [II Kings 23:26, 27; 24:3, 4.]",
  "21": "He walked in all the ways of his father; and he served the idols that his father served, and worshiped them;",
  "22": "He forsook the Lord, the God of his [forefathers], and did not walk in the way of the Lord.",
  "23": "The servants of Amon conspired against him and killed the king in his own house.",
  "24": "But the people of the land killed all those who had conspired against King Amon, and made Josiah his son king in his stead.",
  "25": "The rest of the acts of Amon, are they not written in the Book of the Chronicles of the Kings of Judah?",
  "26": "He was buried in his tomb in the garden of Uzza. Josiah his son succeeded him."
}