{
  "1": "Cuali elisquía intla ipan notzonteco mochihuasquía se pila tlen atl para nijpiyasquía noixayo para nichocas noja más. Queja nopa na nichocasquía para nochipa. Quena, nichocasquía tonaya huan tlayohua ipampa notlacajhua tlen mictoque.",
  "2": "Cuali elisquía intla nihuelisquía niquincajtehuasquía huan niyasquía niitztoti ipan huactoc tlali ipan se cali para nejnemini. Queja nopa niquinilcahuasquía notlacajhua pampa nochi yajuanti tlahuel momecatíaj huan quichihuaj tlen tlahuel fiero.",
  "3": "TOTECO quiijtohua: “Ni tlacame nochipa moilhuíaj quejatza istlacatise. Queja se cuahuitoli quimajcahua cuatlamintli, inincamac quinquixtía senquistoc istlacayotl. Ax quinequij quiijtose tlen xitlahuac. Más quichihuaj tlen fiero mojmostla. Huan ayoc nechchihuilía cuenta, niininTECO.",
  "4": "“Se se monequi momocuitlahuis tlen nopa tlacatl tlen itztoc icalnechca pampa ax hueli ipan motemachis. Monequi se se momocuitlahuis tlen iicni pampa ax hueli quineltocas. Amo xiquinpohuili tlachque mitzpano pampa yajuanti hueli mitzistlacahuise huan mitzijilnamiquise.",
  "5": "Se se israelita quimati cuali quejatza tlacajcayahuas huan tetlaijilhuis. Yajuanti senquistoc quichihuaj tlajtlacoli.",
  "6": "Mojmostla quimiyaquilíaj inintlajtlacol huan iniistlacaticayo. Ax quinequij nechixmatise na.” Queja nopa quiijto TOTECO.",
  "7": "Huajca ama TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, quej ni quiijtohua: “Na niquinpanoltis ipan se tlaijiyohuilistli tlen elis queja tlitl para niquintlapajpacchihuas. Niquinyejyecos huan niquintlatzejtzelolchihuas queja quichihuaj ica nopa tepos plata. ¿Tlachque seyoc tlamantli hueli nijchihuas ica notlacajhua?",
  "8": "Ica ininnenepil quimajcahuaj istlacayotl tlen tecocohua queja se cuatlamintli. Huan ininhuampo quicamahuíaj ica yejyectzi, pero ipan ininyolo moilhuíaj quejatza quitzontlamiltise seyoc.",
  "9": "¿Huelis ax quinamiqui niquintlatzacuiltis ipampa nochi ni tlamantli tlen quichihuaj? ¿Ax quinamiqui nimomacuepas ipampa tlen nechchihuilijtoque ni tlacame tlen ni tlali?” Queja nopa quiijto TOTECO.",
  "10": "“Huan nichocas ipampa nopa tepetini huan nochi nopa cuatitlamitl huan potreros pampa ama nochi quintlatijtoque huan ayoc aca itztoc nopano. Ayoc aqui huacaxme, niyon totome, niyon nopa tecuanime tlen nemij cuatitla pampa nochi cholojque.",
  "11": "“Huan altepetl Jerusalén nijchihuas ma eli queja se tlamontomitl tetl. Huan nopano quichihuase iniosto nopa tepechichime. Huan nopa altepetini tlen tlali Judá mocahuase queja se huactoc tlali. Ayoc aca itztos nopano.”",
  "12": "¿Ajqueya quipiya miyac tlalnamiquilistli para quimachilis nochi ya ni tlamantli tlen panotoc? ¿Ajqueya Toteco quinextilijtoc tlen quiijtosnequi huan huelis innechixtomilise? Ma nechilhuica para tlen ni tlali mocajtoc queja huactoc tlali hasta ayoc aca motemacas nejnemis nica.",
  "13": "Pero TOTECO quiijtohua: “Nochi ya ni panoc pampa notlacajhua quitlahuelcajque notlanahuatilhua tlen niquinmacac. Ax quitlepanitaque notlajtol huan ax nejnenque queja niquinilhui.",
  "14": "San quichijtinenque tlen yajuanti quinpactiyaya huan quinhueyimatque nopa teteyome tlen Baal queja inintatahua quinnextilijque.",
  "15": "Yeca na niDIOS Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij huan tlen niininTeco israelitame, niquijtohua: ‘Xiquitaca, queja se quinmacas tlacame ma quicuaca se tlamantli tlen chichic, na niquinmacas notlacajhua tlaijiyohuilistli huan niquinchihuas ma quiica atl tlen quipiya pajtli tlen temictía.",
  "16": "Huan queja se quisemana xinachtli, niquintitlanis campa hueli ipan nochi tlaltepactli ipan tlaltini tlen yajuanti huan ininhuejcapan tatahua ax quiixmatque. Huan nopano nojquiya quintehuise ica machete hasta quintlamimictise.’”",
  "17": "Nojquiya TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij quiijtohua: “¡Xiquinnotzatij nopa sihuame tlen chocaj quema miqui se acajya! Xiquintemoca yajuanti tlen cuali quimatij quichihuaj inintequi.",
  "18": "Ma hualaca nimantzi huan ma chocaca ipampa israelitame. Ma quisa miyac iniixayo ipan iniixtiyol.",
  "19": "Nochi nopa tlacame tlen altepetl Jerusalén chocase ica cuesoli huan ayoc quimatij tlachque quichihuase. Quiijtose: ‘Tlahuel titeicneltique pampa techtlamixolejtoque huan techpinahualtijtoque. Ama monequi tijcajtehuase totlal huan tochaj pampa quitlamixolejtoque.’”",
  "20": "Insihuame tlen inchocaj, xijtlacaquilica itlajtol TOTECO huan xiquinmachtica imoichpocahua huan imocalnechcahua nojquiya ma chocaca.",
  "21": "“Miquistli ajsitoc ica nochi ichicahualis huan calactoc ipan imochajchaj huan ipan imocaltlanahuatil huan quintzontlamiltijtoc nochi tlacame. Quintzontlamilti coneme tlen mahuiltiyayaj ipan calles huan telpocame tlen mosentiliyayaj ipan tianquis.",
  "22": "Huan xiquinilhuica ya ni para quej ni niininTECO niquijtohua: ‘Inintlacayohua nopa mijcatzitzi mocahuase tepejtoque queja cuitlatl ipan cuatitlamitl. Eltos queja trigo tlen mocahua campa ya pixcatoque huan ayoc aca quinsentilía. Queja nopa nojquiya axaca quintlalpachos nopa mijcatzitzi.’” Queja nopa quiijtohua TOTECO.",
  "23": "TOTECO quiijtohua: “Tlen tlalnamiqui ma ax mohueyimati ica itlalnamiquilis. Tlen quipiya fuerza ma ax mohueyimati ica ichicahualis. Huan tlen tominpiya ma ax mohueyimati ica itomi.",
  "24": "Pero intla se acajya quinequi mohueyimatis, ma mohueyimati pampa cuali nechixmati huan quimati para san na niDIOS. Na nitetlasojtla. Na niitztoc cuali huan nijchihua tlen xitlahuac. Huan quej ni niitztoc pampa queja nopa nechpactía.” Queja nopa TOTECO quiijtohua.",
  "25": "Huan nojquiya TOTECO quiijto: “Ajsis tonali quema ihuical niquintlatzacuiltis nochi israelitame tlen motequilijtoque nopa machiyotl circuncisión ipan inintlacayo huan nochi tlacame tlen campa hueli tlali tlen ax quichijtoque.",
  "26": "Niquintlatzacuiltis egiptome, edomitame, amonitame, moabitame, Arabia ehuani huan nojquiya imojuanti tlen inehuani tlali Judá. Pampa yonque intlacame tlen tlali Judá inmotequilijtoque nopa machiyotl para inquipajpacase imotlacayo, ax inquipajpactoque imoyolo noixpa.”"
}