{
  "1": "Huan TOTECO nechilhui: “Xiya ximocohuiti se motzinquechilpica tlen tlachijchihuali ica hilo tlen lino, huan ximotzinquechilpi, pero amo xijpajpaca nopa tzinquechilpicayotl, niyon amo xijcalaqui ipan atl.”",
  "2": "Huajca na nijcohuato nopa tzinquechilpicayotl senquistoc queja TOTECO nechnahuatijtoya huan nimotzinquechilpi.",
  "3": "Teipa TOTECO sampa nechcamahui huan nechilhui:",
  "4": "“Xijcui nopa motzinquechilpica tlen tijcojqui huan xiya campa nopa atemitl Éufrates huan xijtlati ipan se ostotl ipan nopa tepexitl.”",
  "5": "Huajca na niyajqui campa nopa atemitl Éufrates huan nijtlati nopano senquistoc queja TOTECO nechnahuatijtoya.",
  "6": "Teipa quema ya panotoya miyac tonali TOTECO nechilhui: “Xiya sampa ipan nopa atemitl Éufrates huan xijcuiti nopa tzinquechilpicayotl tlen nimitznahuati xijtlatiti nepa.”",
  "7": "Huajca na niyajqui campa nopa atemitl Éufrates huan nijquixti nopa tzinquechilpicayotl ipan nopa ostotl campa nijtlatijtoya. Pero niquitac para ya tlamipalantoya huan ayoc huelisquía nijtequihuis ipan niyon se tlamantli. Ayoc tleno ipati eliyaya.",
  "8": "Huajca TOTECO nechnojnotzqui huan nechilhui:",
  "9": "“Ya ni quinextía para queja nopa nijxolehuas huan nijtlamiltis ininhueyimatilis nopa tlali Judá huan Jerusalén ehuani.",
  "10": "Pampa nopa tlacame itztoque ax cualme huan ax quinequij nechtlacaquilise. Quichihuaj senquistoc tlen fiero tlen yajuanti quinpactía huan motlancuaquetzaj iniixpa teteyome tlen hualahuij ipan sequinoc tlali huan quinhueyimatij. Huajca yajuanti nojquiya elise queja nopa tzinquechilpicayotl tlen ax tleno ipati.",
  "11": "Pampa queja se tlacatl moilpía ica itzinquechilpica ipan itzinquechtla, queja nopa nojquiya niquinchijqui nopa israelitame ipan tlali Israel huan tlali Judá para ma nechnechcahuica huan ma motlatzquilica ipan na para elise notlacajhua huan para nechhueyitlepanitase. Huan nojquiya para elise queja nohueyitilis huan noyejyejca. Pero yajuanti ax quinejque nechtlacaquilise huan mocuapolojque. Queja nopa niimoTECO niquijtohua.",
  "12": "“Huajca xiquinilhui: ‘Quej ni quiijtohua TOTECO tlen ininDios israelitame: Nochi imocuetlaxhua temise ica xocomeca atl. Huan yajuanti mitzilhuise: Quena, tojuanti tijmatij para melahuac tocuetlaxhua temise ica huino huan tiitztose tiricos.’",
  "13": "Huajca xiquinilhui: ‘Quej ni quiijtohua TOTECO: Imojuanti ax inquimachilíaj tlachque quiijtosnequi ya nopa. Ya nopa quiijtosnequi para na niquinihuintis nochi tlen itztoque ipan nopa tlali. Niquihuintis nopa tlanahuatijquetl tlen mosehuijtoc campa tlanahuatiyaya David, huan nojquiya nopa totajtzitzi, tiocamanalohuani huan nochi nopa tlacame tlen altepetl Jerusalén.",
  "14": "Queja se quitacanis se vaso ica seyoc para quinchihuas cuechtic, na nijchihuas ica tetatme huan ininconehua. Ax niquintlasojtlas, niyon ax niquintlapojpolhuis. Niyon se tlamantli ax nechtzacuilis para ma ax niquintlatzacuilti.’” Queja nopa quiijto TOTECO.",
  "15": "Israelitame, xijtlacaquilica pampa camatitoc TOTECO. Amo ximohueyimatica.",
  "16": "Xijhueyichihuaca imoTECO Dios amantzi quema noja onca tonali. Pero intla ax inquitlepanitase, yajaya inmechhualiquilis tzintlayohuilotl para ximotepotlamica huan xihuetzica ipan nopa tepetini. Inquitemose tlahuili, pero san inquipantise tzintlayohuilotl.",
  "17": "Pero intla ax inquichihuilise cuenta itlajtol TOTECO, nimochoquilis noselti ica cuesoli pampa imojuanti tlahuel inmohueyimatij. Chicahuac quisas noixayo ipan noixtiyolhua pampa inmechhuicase imojuanti tlen initlacajhua TOTECO ipan sequinoc tlaltini para intlatequipanotij san tlapic.",
  "18": "Xiquilhui nopa tlanahuatijquetl huan nopa sihua tlanahuatijquetl: “Xitemoca tlen imosiyas yejyectzi huan ximosehuica tlalchi campa tlaltejpoctli pampa nopa yejyectzi corona tlen inquipixtoque nimantzi huetzis tlen imotzontecohua.",
  "19": "Nochi nopa altepetini tlen mocahuaj ipan Neguev ica tlani quitzacuase ininpuertas huan axaca huelis calaquis nopano. Pero quinhuicase nochi tlacame tlen tlali Judá ipan sequinoc tlaltini para tlatequipanotij san tlapic.",
  "20": "“Xiquintlachilica nopa soldados tlen hualahuij tlen nopa tlali tlen mocahua ica norte. Inaltepetl Jerusalén ehuani, ¿canque itztoque nopa yejyectzitzi borregojme tlen na nimechmacac para xiquinmocuitlahuica?",
  "21": "¿Quejatza inquimachilise quema nijtlalis queja imotlanahuatijcahua tlen eliyaya imohuampoyohua? Temachtli inmomimilose ica tlacuajcualocayotl queja se sihuatl tlen ajsitoc ihora para quitlacatiltis icone.",
  "22": "Huan huelis timoilhuis: ‘¿Para tlen nechpano nochi ya ni?’ Nochi ya nopa mitzpanos ipampa imotlajtlacolhua. Yeca ama inmechpinahualtise huan inmechtehuise nopa soldados tlen hualahuij.",
  "23": "“¿Hueli mochihuase chipahuaque nopa tlacame tlen tlali Etiopía tlen quipiyaj inincuetlaxo yayahuic? ¿O hueli nopa tigre quiixpolos nopa manchas tlen quipiya ipan iijhuiyo? ¡Axtle! ¡Ax hueli! Queja nopa nojquiya imojuanti tlen ya inmomajtoque intlajtlacolchihuaj ax hueli inquipehualtise para inquichihuase tlen cuali.”",
  "24": "Nojquiya TOTECO quiijto: “Innechilcajque huan inmotemachijque ipan teteyome tlen ax nelía Dios, yeca ama na nimechsemanas queja trigo itlasolo tlen mosemana ica nopa ajacatl tlen huala tlen campa huactoc tlali.",
  "25": "Pampa ya nopa tlen inmechtocarohua. Ya nopa tlen na nijyejyecojtoc para nimechmacas imojuanti.",
  "26": "Na noselti nimechpinahualtis queja quema quicuextlalana se sihuatl huan nelía pinahua. Nempa nesis imofiero yolis.",
  "27": "Na niquitztoc quejatza innechtlahuelcajtoque huan innechixpanotoque queja se sihuatl quicahua ihuehue para yas ica seyoc tlacatl. Inquihueyichijtoque teteyome ipan campa hueli mila huan campa hueli tepetini. Inteicneltique imojuanti tlen inaltepetl Jerusalén ehuani. ¿Hasta quema inmotlapajpacchihuase tlen imotlajtlacolhua?”"
}