{
  "1": "Teipa TOTECO nechilhui: “Xiya ipan ichaj nopa tlanahuatijquetl tlen ni tlali Judá tlen mosehuía ipan isiya David tlen huejcajquiya huan xiquilhuiti:",
  "2": "‘Xijtlacaquili itlajtol TOTECO, ta titlanahuatijquetl tlen tlali Judá tlen timosehuijtoc ipan isiya Tlanahuatijquetl David tlen huejcajquiya. Nojquiya ma quitlacaquilica nochi motlatequipanojcahua huan motlacajhua.",
  "3": "TOTECO inmechilhuía: Xijchihuaca nica tlen xitlahuac huan tlen cuali. Xiquinmanahuica tlacame tlen tlaijiyohuíaj ininmaco tlen quintlaijiyohuiltíaj. Amo xiquincajcayahuaca niyon xiquintlaxtequilica nopa sejcoyoc ehuani, niyon tlen icnotzi o tlen cahual sihuame. Xiquinchihuilica tlen cuali. Huan ayoc xiquinmictica tlacame tlen ax tleno quichijtoque.",
  "4": "Intla inquicahuase nochi nopa fiero tlamantli tlen inquichihuaj, na nijmanahuis ni tlali huan sampa niquintlalis tlanahuatiani tlen mosehuise ipan isiya Tlanahuatijquetl David. Huan imotlanahuatijcahua calaquise ipan ipuertas ni altepetl ipan carros huan ipan cahuayojme ininhuaya inintlapalehuijcahua huan oncas paquilistli para nochi tlacame.",
  "5": "Pero intla imojuanti ax inquichihuilise cuenta notlajtol, huajca na nimotestigojquetza noselti huan niquijtohua para ni caltlanahuatili mocahuas xolejtoc. Queja nopa niimoTeco niquijtohua.’”",
  "6": "Pampa TOTECO quej ni quiijtojtoc tlen ni caltlanahuatili: “Niquicnelía ni caltlanahuatili queja nopa yejyectzi tlali Galaad huan queja nopa yejyectzi cuatitlamitl tlen xoxohuic tlen tlali Líbano. Pero nijtlamixolehuas huan nijcahuas queja huactoc tlali huan ayoc aca itztos ipani.",
  "7": "Na niquinnotzas tlacame tlen tlaxolehuaj para ma hualaca ica inintepos huan ma quixolehuaca. Yajuanti quiquixtilise nochi nopa yejyectzitzi cuatetomitl tlen nopa caltlanahuatili huan quintlalise ipan tlitl para ma tlatlaca.",
  "8": "“Huan miyac tlacame tlen miyac tlaltini panose ipan ni altepetl tlen xolejtoc huan moilhuise se ica seyoc: ‘¿Para tlen TOTECO quichijqui ya ni? ¿Para tlen quixolejqui ni hueyi altepetl?’",
  "9": "Huan quinnanquilise quej ni: ‘Quixolejqui ni altepetl pampa tlacame tlen itztoyaj nica quiilcajque ininTECO. Quiixpanoque nopa tlajtoli tlen TOTECO Dios quichijtoya ininhuaya huan quinhueyichijque huan quintequipanojque totiotzitzi tlen sequinoc tlaltini.’”",
  "10": "Amo xichocaca ipampa nopa Tlanahuatijquetl Josías tlen mijqui, niyon amo ximocuesoca ipampa ya. Más cuali xichocaca ipampa nopa tlanahuatijquetl tlen quihuicase ipan seyoc tlali huan ayoc quema mocuepas sampa ipan itlal campa tlacatqui.",
  "11": "Pampa TOTECO camatitoc tlen Tlanahuatijquetl Salum [22:11 O Joacim. Itoca eliyaya Joacim, pero quitocaxti Salum pampa queja Salum tlen achtohuiya itztoya tlanahuatijquetl, ax huejcajqui tlanahuati.], icone Josías tlen pejqui tlanahuatía ipan tlali Judá quema mijqui itata. Huan quej ni quiijto: “Salum ayoc quema mocuepas nica ipan itlal,",
  "12": "pampa miquiti ipan seyoc tlali campa quihuicaque para tlatequipanoti san tlapic.”",
  "13": "“Fiero elis para Tlanahuatijquetl Joacim pampa quinfuerzajhui ma tequitica chicahuac nopa tlacame tlen quichijchihuiljque icaltlanahuatil, pero ax quintlaxtlahui. Yeca nijtlatzacuiltis.",
  "14": "Yajaya quiijto: ‘Nimochijchihuilis se hueyi caltlanahuatili tlen quipiyas miyac cuartos huan nijchijchihuilis miyac ventanas. Nopa tlapamitl nijchijchihuas ica tiocuahuitl huan nijpas ica chichiltic.’",
  "15": "“Pero Tlanahuatijquetl Joacim, ax tielis se cuali tlanahuatijquetl pampa tijpiya tiocuahuitl tlen mitzyahualohua ipan se yejyectzi caltlanahuatili. Motata Josías huejcajqui tlanahuati pampa yajaya quichijqui tlen cuali huan ax quinchicoicneli itlacajhua. Quichijqui tlen xitlahuac ipan nochi tlamantli huan yeca nijtiochijqui.",
  "16": "Yajaya quinpalehui tlen teicneltzitzi tlen ax tleno quipixque huan quintlajtolsencajqui queja xitlahuac. Huan nochi tlen motata quichijqui, quisqui cuali. ¿Ax ya nopa tlen quinequi quiijtos para nechixmati? Queja nopa niDIOS niquijtohua.",
  "17": "“Pero ta, san timoilhuía quejatza huelis timoaxcatis tlamantli tlen sequinoc iniaxca huan san titlacajcayahua. Tiquinmictía tlen ax tleno quichijtoque. Tiquintlaijiyohuiltía tlen teicneltzitzi. Huan titlanahuatía chicahuac huan ica miyac cualantli.”",
  "18": "Huan nojquiya TOTECO quiijto ya ni tlen nopa tlatzacuiltili tlen quititlaniliyaya ipan Joacim, icone Josías, tlen pejqui tlanahuatía quema mijqui itata. Quiijto: “Ma axaca chocas ipampa Joacim quema miquis. Ifamilia ax quiijtos: ‘¡Ay, panotoc tlen fiero huan mijqui toicni!’ Huan itlacajhua ma ax mocuesoca quema quiitase ya mijqui inintlanahuatijca.",
  "19": "San quitlepanitase itlacayo queja elisquía se burro. San quihuahuatatzase para quiquixtise calixpa tlen altepetl Jerusalén. Huan quicahuatij campa quitepehuaj tlasoli huan cuitlatl.”",
  "20": "InJerusalén ehuani, xichocaca pampa ayoc onca nochi nopa tlaltini tlen inmechpalehuiyayaj. Xiquintemoti ipan tlali Líbano, huan xiquintzajtziliti chicahuac ipan tlali Basán o xiquintemoti campa atemitl Jordán. Nelía nimechilhuía para ayoc inquinpantise pampa nochi ya mijque. Huan ax mocajqui niyon se para inmechpalehuis.",
  "21": "Quema initztoyaj ica cuali na nimechyolmelajqui tlen imopantisquía teipa, pero imojuanti innechnanquilijque: “¡Amo xitechcuatotoni!” Huan queja nopa inquichijtihualajtoque hasta quema pejqui altepetl Jerusalén. Senquistoc ax inquinequij innechcaquise.",
  "22": "Huan ama nochi imotlayacancahua ixpolihuise. Elis queja quinhuicas se hueyi ajacatl huan quinhuicase nochi imohuampoyohua ipan sequinoc tlaltini para tlatequipanotij san tlapic. Huan huajca quena, inmomacase cuenta tlen nochi imotlajtlacolhua huan tlahuel inmopinahuase.",
  "23": "Ama nopa tlanahuatijquetl paqui pampa itztoc ipan se yejyectzi caltlanahuatili tlen tlachijchihuali ica nopa tiocuatini tlen onca ipan tlali Líbano. Pero ax miyac tonali polihui para yajaya chocas huan tlaijiyohuis queja se sihuatl tlen ya ajsic hora para quitlacatiltis icone.",
  "24": "Huan ta tiJeconías [22:24 O Conías.] tlen tiicone Joacim tlen tlanahuatijquetl tlen tlali Judá, yonque tielisquía nopa anillo ica nosello tlen nijhuica ipan noma nejmatl, nimitzquixtis.",
  "25": "Huan nimitztemactilis ininmaco tlen tlahuel tiquinimacasi tlen mitztemohuaj para mitzmictise. Nimitztemactilis imaco nopa Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia huan ininmaco nopa caldeos.",
  "26": "Ta huan monana tlen mitztlacatilti, nimechquixtis tlen ni tlali huan nimechtitlanilis ipan se tlali tlen ax inquiixmatij huan nopano inmiquise.",
  "27": "Huan yonque tlahuel inquinequise inmocuepase sampa ipan ni tlali campa intlacatque, ax quema inmocuepase.",
  "28": "Pampa ni tlacatl Jeconías ayoc tleno ipati. Eltoc queja se plato tlen tlapantoc huan tlen axaca quinequi. Yeca ya huan iconehua niquinquixtis huan yase ipan seyoc tlaltini tlen mopantíaj huejca para tlatequipanotij.",
  "29": "¡Nochi tlacame ipan ni tlali, xijtlacaquilica itlajtol TOTECO!",
  "30": "TOTECO quiijtohua: “Xiquijcuilo para ni Jeconías ax quinpixqui iconehua. Quitlamipolo nochi tonali ipan iyolis. Huan niyon se icone ax quema mosehuis ipan isiya David para tlanahuatis ipan tlali Judá.”"
}