{
  "1": "Huan Sefatías, icone Matán; Gedalías, icone Pasur; Jucal, icone Selemías, huan Pasur, icone Malquías, quitlacaquilijtoyaj nochi tlen na, niJeremías, niquijtohuayaya iniixpa nopa tlacame. Niquinilhuía ya ni:",
  "2": "“Quej ni quiijtohua TOTECO: ‘Nochi tlen mocahuase ipan ni altepetl, miquise ipan tlatehuijcayotl, o ica mayantli o ica cocolistli, pero nochi tlen motemactilise ica nopa caldeos, momanahuise.’",
  "3": "Pampa TOTECO quiijtohua: ‘Ni altepetl Jerusalén huetzis ininmaco isoldados nopa tlanahuatijquetl tlen tlali Babilonia huan yajaya moaxcatis.’”",
  "4": "Huajca nopa tlayacanani yajque quiitatoj nopa tlanahuatijquetl huan quiilhuijque: ―Ma tijmictica ni tlacatl pampa yajaya quintemajmatía nochi nopa tlacame huan nopa soldados tlen noja mocajtoque ipan ni tlali. Ni tlacatl ax quitemohua tlen cuali para ni tlali; yajaya quitemohua tlen fiero.",
  "5": "Huajca Tlanahuatijquetl Sedequías quiilhui: ―¡Cualtitoc! Xijchihuaca tlen imojuanti inquinequij ica ya. Na ax huelis nimechtzacuilis.",
  "6": "Huajca yajuanti nechquixtijque na, niJeremías, campa niitztoya huan nechilpijque ica laso. Huan nechcalaquijque ipan se ameli huactoc tlen eltoya calixpa tlen nopa caltlanahuatili huan elqui iaxca nopa tlayacanquetl Malquías, icone Hamelec. Nopa ameli ax quipiyayaya atl, san quipixtoya miyac soquitl huan nicalajqui huan nimasic ipan nopa soquitl.",
  "7": "Huan quema Ebed Melec tlen eliyaya se hueyi tlayacanquetl ipan nopa caltlanahuatili, quicajqui para na nechcalaquijtoyaj ipan nopa ameli,",
  "8": "motlalojtejqui huan yajqui campa Ipuerta Benjamín campa mosehuijtoya nopa tlanahuatijquetl, huan quiilhui:",
  "9": "―Tinotlanahuatijca, nopa tlacame quichijtoque tlen ax cuali, pampa quicalaquijque Jeremías ipan ameli. Huan nopano miquis ica mayantli pampa ayoc onca pantzi ipan ni altepetl.",
  "10": "Huajca nopa tlanahuatijquetl quinahuati Ebed Melec ma quinhuica 30 tlacame para nechquixtitij ipan nopa ameli para ax nimiquis nopano.",
  "11": "Huan quena, Ebed Melec quinhuicac 30 tlacame huan yajqui ipan nopa caltlanahuatili huan calajqui ipan nopa cuarto campa tlaajcocuiyayaj huan quipanti sequin yoyomitl tlen ayoc quitequihuíaj. Huan quiquixti nopa yoyomitl tlen sosoltic huan quihuicac campa nopa ameli. Huan ica se laso quitemohui nopa yoyomitl hasta tlatzintla campa niitztoya.",
  "12": "Huan Ebed Melec tlen ehuayaya tlali Etiopía nechtzajtzili huan nechilhui: ―Ximotlalili ni yoyomitl tlen sosoltic moeltzala para ax mitztequis ni laso. Huajca na nijchijqui queja nechnahuati.",
  "13": "Huan nechquixtijque ica laso ipan nopa ameli huan nechcajque ipan nopa tlatzactli tlen eltoc icalixpa nopa caltlanahuatili.",
  "14": "Se tonali, Tlanahuatijquetl Sedequías tlanahuati ma nechhualicaca iixpa para camatis nohuaya campa eltoc nopa expa puerta tlen nopa tiopamitl. Huan nechilhui: ―Nijnequi nimitztlajtlanis se tlamantli. Amo xinechtlatili niyon se tlamantli. Xinechilhui tlen melahuac.",
  "15": "Huan na niquilhui: ―Intla nimitzilhuis nochi tlen melahuac, ta titlanahuatis ma nechmictica. Huan intla nijnequis nimitztlalnamictis para tijmatis tlachque monequi tijchihuas para timomanahuis, ta ax tinechtlacaquilis.",
  "16": "Huajca Tlanahuatijquetl Sedequías ixtacatzi quitestigojquetza TOTECO huan nechilhui: ―Na nijtestigojquetza TOTECO tlen nechchijchijqui huan tlen quipiya nochi chicahualistli para ax nitlanahuatis ma mitzmictica, niyon ax nimitztemactilis ininmaco tlen quinequij mitzmictise.",
  "17": "Huajca na, niJeremías, niquilhui Sedequías: ―TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, yajaya tlen toTeco tiisraelitame quej ni quiijtohua: ‘Intla ta huan mofamilia nimantzi inmotemactilise ica nopa tlanahuatijquetl tlen tlali Babilonia, huajca inquimanahuise imonemilis huan ax quitlatise ni altepetl.",
  "18": "Pero intla ax timotemactilis ica nopa tlanahuatijquetl, huajca nopa soldados tlen tlali Babilonia, quitlatise ni altepetl huan ta ax timomanahuis ininmaco.’",
  "19": "Pero Tlanahuatijquetl Sedequías nechilhui: ―Na nimajmahui para nimotemactilis ica nopa Babilonia ehuani pampa huelis nechtemactilise ininmaco nopa israelitame tlen mosejcotilijtoque ininhuaya huan nechtlaijilhuise huan tlen hueli nechchihuilise.",
  "20": "Huajca na niquilhui: ―Ax mitztemactilise. San xijchihua tlen TOTECO quinequi, huan queja nopa tijmanahuis moyolis huan tiquisas cuali.",
  "21": "Pero intla ta ax tijnequis timotemactilis, huajca ya ni tlen TOTECO quiijtohua para panos:",
  "22": "Nochi nopa sihuame tlen mocahuase ipan mocaltlanahuatil, quinquixtise huan quintemactilise ininmaco nopa soldados tlen tlali Babilonia. Huan nopa sihuame mitzpinajtise huan quiijtose: ‘Mitzcajcayajtoque mohuampoyohua. Ax tleno ininpati nopa egiptome. Mitzilhuijque mitzpalehuise, pero ya mitzcajtejque.’ Huan nojquiya niquilhui:",
  "23": "―Huan nochi mosihuajhua huan moconehua quinquixtise huan quintemactilise ininmaco nopa Babilonia ehuani, huan ta nojquiya ax timomanahuis. Nopa tlanahuatijquetl tlen tlali Babilonia mitzitzquis huan quitlatise ni altepetl.",
  "24": "Huajca Sedequías nechilhui: ―Axaca xijpohuili tlen tinechilhuijtoc para ax timiquis.",
  "25": "Huan intla notlayacancahua quimatise para nicamatitoc mohuaya huan hualase campa ta huan mitzilhuise: ‘Xitechilhui tlachque tiquilhui nopa tlanahuatijquetl. Intla ax tinechilhuis, timitzmictise. Nojquiya xitechilhui tlachque mitzilhui nopa tlanahuatijquetl.’",
  "26": "Intla queja nopa mitzmajmatise, huajca ta quej ni xiquinilhui: ‘Na nijtlajtlani nopa tlanahuatijquetl para ma ayoc nechcalaqui sampa ipan nopa tlatzactli tlen eltoc campa ichaj Jonatán para ax nimiquis nopano.’ Queja nopa xiquinilhui.",
  "27": "Huan ax panoc miyac tonali quema nochi nopa tlayacanani hualajque campa niitztoya, huan nechtlajtlanijque tlachque tlajtoli niquilhui o nechilhui nopa tlanahuatijquetl quema nechnotzqui. Huan na niquinnanquili senquistoc queja nopa tlanahuatijquetl nechilhuijtoya ma niquinnanquili. Huajca yajuanti mocuepque, niyon ax quimatque tlen melahuac, pampa axaca nechtlacaquilijtoya quema nicamatqui ihuaya nopa tlanahuatijquetl.",
  "28": "Huan na nimocajqui nopano ipan nopa tlatzactli ipan icalixpa nopa caltlanahuatili hasta ipan nopa tonali quema nopa Babilonia ehuani sampa quiyahualojque altepetl Jerusalén."
}