{
  "1": "Ipan nopa achtohui xihuitl tlen itequi Joacim, icone Josías, queja tlanahuatijquetl tlen tlali Judá, TOTECO nechnojnotzqui na, niJeremías, huan nechilhui:",
  "2": "“Ximochijchihuili se cuamaxali huan xiquilpi moquechtla ica cuetlaxtli queja se tlacatl quiquechilpía se huacax para ma tlapoxahua.",
  "3": "Teipa xiquintitlanili tlajtoli para nopa tlanahuatiani tlen tlali Edom, Moab, Amón, Tiro huan Sidón. Nochi nopa tlanahuatiani ama quinpiyaj tlapalehuiani ipan altepetl Jerusalén para quipaxalose Tlanahuatijquetl Sedequías. Intla tiquinmacas nopa tlajtoli inintlapalehuijcahua huelis quinhuicase inintlanahuatijcahua quema mocuepaj ipan inintlal.",
  "4": "Xiquinilhuica imotecohua para TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, yajaya tlen ininTeco israelitame, quintitlanilía ni tlajtoli:",
  "5": "Ica nohueyi chicahualis nijchijchijqui tlaltepactli, tlacame huan nochi tlapiyalime tlen itztoque ipan tlaltepactli. Nochi noaxca huan nijmaca tlen na nijnequi.",
  "6": "Huan ama nochi imotlalhua na nijmactilijtoc notlatequipanojca Nabucodonosor tlen itztoc tlanahuatijquetl tlen tlali Babilonia. Huan nochi tlapiyalime tlen nemij cuatitla nojquiya nijmactilijtoc para quitequipanose.",
  "7": "Huan nochi tlacame ipan nochi tlaltini quitequipanose Nabucodonosor, icone huan iixhui hasta ajsis tonali quema yajaya nojquiya huetzis ininmaco sequinoc. Ipan nopa tonali tlacame tlen miyac tlaltini huan huejhueyi tlanahuatiani moaxcatise itlal huan quichihuase ma quintequipanotij.",
  "8": "Huajca ximotemacaca ica Nabucodonosor huan xijtequipanoca. Xijtlepanitaca nopa tlanahuatili tlen tlali Babilonia. Pampa nochi tlaltini tlen ax quinequise quitequipanose nopa tlanahuatijquetl tlen tlali Babilonia, na niquintlatzacuiltis ica tlatehuijcayotl, mayantli huan cocolistli hasta motemactilise imaco Nabucodonosor.",
  "9": "“Yeca nimechilhuía para amo xiquinneltoquilica nopa istlacatica tiocamanalohuani, tetonalitani, tlatemiquini huan tetlajchihuiani tlen inmechilhuíaj para ax inquitequipanose nopa tlanahuatijquetl tlen tlali Babilonia.",
  "10": "Pampa nochi yajuanti san istlacatij. Huan intla imojuanti inquinneltoquilise tlen yajuanti quiijtohuaj huan ax inquinequise inmotemacase ica nopa tlanahuatijquetl tlen tlali Babilonia, huajca na nimechquixtis ipan imotlal huan nimechtitlanis huejca huan nopano inmiquise.",
  "11": "Pero nochi tlacame tlen motemacase ica nopa tlanahuatijquetl tlen tlali Babilonia, na niquincahuilis ma itztoca ipan inintlal para tlapoxahuase huan quitocase ininxinach queja momajtoque quichihuaj. Queja nopa niimoTECO niquijtohua.”",
  "12": "Huajca na, niJeremías, nojquiya nijpohuili ya ni nopa tlanahuatijquetl tlen tlali Judá tlen itoca Sedequías, niquilhui: “Intla tijnequi tiitztos, huajca ximotemaca ica nopa tlanahuatijquetl tlen tlali Babilonia.",
  "13": "¿Para tlen timiquis ininhuaya nochi motlacajhua ipan tlatehuijcayotl, o ica mayantli huan cocolistli? Pampa TOTECO quiijtojtoc quititlanilis tlatehuijcayotl, mayantli huan cocolistli tlen hueli tlali tlen ax quinequi motemacas ica nopa tlanahuatijquetl tlen tlali Babilonia.",
  "14": "Huajca amo xiquintlacaquili nopa tiocamanalohuani tlen mitzilhuíaj para ax tijtequipanos nopa tlanahuatijquetl tlen tlali Babilonia pampa nochi yajuanti san istlacatij.",
  "15": "Na ax niquintitlantoc nopa tiocamanalohuani yonque yajuanti quiijtohuaj niquinmacac inintlajtol. Huan intla ta tijsenhuiquilis tiquinneltoquilis, nimitzquixtis tlen ni tlali huan timiquis ipan seyoc tlali sentic ica ni istlacatica tiocamanalohuani.”",
  "16": "Nojquiya niquincamahui nopa totajtzitzi huan nochi nopa tlacame huan niquinilhui: “Quej ni quiijtohua TOTECO: ‘Amo xiquinneltoquilica nopa istlacatica tiocamanalohuani tlen inmechilhuíaj para nopa tlamantzitzi tlen oro tlen quiquixtijque ipan itiopa TOTECO huan quihuicaque ipan tlali Babilonia nimantzi inmechcuepilise, pampa nochi ya nopa senquistoc istlacayotl.",
  "17": "Amo xiquintlacaquilica. Más cuali ximotemacaca para inquitequipanose nopa tlanahuatijquetl tlen tlali Babilonia para initztose. ¿Para tlen inquichihuase para ma nijxolehuas ni altepetl huan para ma mocahuas queja huactoc tlali?",
  "18": "Huan intla nopa tlacame nelía itiocamanalojcahua TOTECO, ma momaijtoca ica TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Ma quitlajtlanica para ma ax quinhuicaca ipan tlali Babilonia nopa tlamantzitzi tlen oro tlen noja mocajtoc ipan ni tiopamitl, huan ipan icaltlanahuatil nopa tlanahuatijquetl tlen tlali Judá huan ipan nopa caltlanahuatili tlen altepetl Jerusalén.’",
  "19": "“Pampa quej ni quiijto TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij tlen nopa tlaquetzali tlen bronce tlen eltoc iixpa nopa tiopamitl, huan nopa pileta tlen bronce campa quitecaj atl tlen eltoc calixpa tlen nopa tiopamitl huan nochi sequinoc tlamantli tlen mocahua ipan ni altepetl.",
  "20": "Nabucodonosor, tlanahuatijquetl tlen tlali Babilonia, ax quinhuicac ni tlamantli quema quinhuicac itlal Tlanahuatijquetl Jeconías, icone Joacim, huan nopa tlayacanani tlen tlali Judá huan altepetl Jerusalén.",
  "21": "Pero TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, huan tlen toTeco tiisraelitame quiijtohua ni tlen nochi nopa tlamantzitzi tlen mocajque ipan tiopamitl huan ipan caltlanahuatili tlen tlali Judá huan altepetl Jerusalén:",
  "22": "‘Quihuicase ipan tlali Babilonia nochi ni tlamantli tlen noja mocahuaj. Huan nepa mocahuase hasta quema na nitlanahuatis para sampa ma quinhualicaca ipan altepetl Jerusalén.’ Queja nopa quiijtohua TOTECO.”"
}