{
  "1": "TOTECO quej ni quinilhuía tlali Amón ehuani: “¿Tlachque inquichihuaj? ¿Para tlen initztoque ipan nopa altepetini campa itztoque israelitame tlen ehuaj tlali Judá? ¿Ax inquiitaj para nopa altepetini ya temitoque ica israelitame tlen tlali Judá ehuani? Huajca ¿para tlen imojuanti tlen inquihueyichihuaj nopa totiotzi Milcom inmoaxcatijtoque tlali Gad huan nochi ialtepehua?”",
  "2": "TOTECO quiijto: “Ajsis tonal nimechtlatzacuiltis ica tlen inquichijtoque huan nijxolehuas imoaltepe Rabá. Huan teipa Rabá mocahuas queja se tlamontomitl tlen tetl. Huan nochi nopa sequinoc altepetini tlen mopantíaj huejca, quintlamitlatise. Huan huajca nopa israelitame hualase huan sampa moaxcatise inintlal. Quena, nopa israelitame inmechtlaxtequilise pampa imojuanti nojquiya inquintlaxtequilijque. Queja nopa niininTECO niquijtohua.",
  "3": "“Intlacame tlen altepetl Hesbón, xichocaca pampa ya quixolejtoque altepetl Hai. Insihuame tlen altepetl Rabá, xichocaca. Ximoquentica yoyomitl tlen quinextis para inmocuesohuaj. Xichocaca huan ximotlatica campa cuatini, pampa quihuicase imototiotzi Milcom ipan sejcoyoc ininhuaya nopa totajtzitzi huan tlayacanani.",
  "4": "Imojuanti tlahuel inmohueyimatij ipampa nopa tlamayantini tlen tlahuel tlaeliltíaj, pero nimantzi quintlamixolehuase. Imojuanti inmotemachiyayaj ipan imotomi huan inmoilhuiyayaj para axaca inmechchihuilisquía tlen fiero.",
  "5": "Pero xiquitaca, na nimechtitlanilis hueyi majmajtli, queja nopa quiijtohua TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij. Huan nochi nopa tlacame tlen itztoque imonechca, inmechquixtise tlen imotlal. Huan axaca niyon se tlacatl tlen inmechpalehuis quema inmechquixtis.",
  "6": "Pero teipa, na sampa nimechhualicas inamonitame ipan imotlal. Queja nopa niDIOS niquijtohua.”",
  "7": "TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij, quiijtohua: “¿Tlachque ininpantic nopa tlacame tlen tlalnamiquij? ¿Ax mocajqui niyon se tlen tlalnamiqui ipan nochi altepetl Temán?",
  "8": "Huan imojuanti intlacame tlen tlali Dedán, xicholoca huan ximotlatitij ipan huactoc tlali pampa quema niquintlatzacuiltis nopa Edom ehuani, nojquiya nimechtlatzacuiltis imojuanti.",
  "9": "Quema quitequij itlajca xocomecatl, nopa tlacame quicahuaj se quesqui para ma quitequica tlen teicneltzitzi. Niyon tlaxtequini ax quihuicaj nochi tlamantli quema tlaxtequij.",
  "10": "Pero ax queja nopa nijchihuas ica nopa tlali Edom campa iteipa ixhuihua Esaú. Na nijcahuas tlali Edom cactoc queja huactoc tlali. Huan ax oncas niyon se lugar campa huelise motlatise. Niquintzontlamiltis nochi ininconehua, iniicnihua huan inincalnechcahua.",
  "11": "Pero nopa coneme tlen icnotzitzi tlen mocahuase, na niquinmocuitlahuis. Huan nopa cahual toahuime motemachise ipan na.”",
  "12": "TOTECO quej ni quiilhuía tlali Edom ehuani: “¿Intla tlaijiyohuise tlacame tlen ax quinamiqui ma tlaijiyohuica, inmoilhuíaj para inmomanahuise tlen tlatzacuiltilistli? ¡Axtle! ¡Ax inmomanahuise! Melahuac inquiise tlen eltoc ipan nopa caxitl huan inquiselise nopa tlatzacuiltili.",
  "13": "Pampa noselti nimotestigojquetztoc huan niquijtohua para nijchihuas tlali Bosra queja se tlamontomitl tlen tetl. Huan nochi quipinajtise huan quitelchihuase. Huan nochi ialtepehua mocahuase sosolijtoque para nochipa, queja nopa niDIOS niquijtojtoc para panos.”",
  "14": "Huan na, niJeremías, nijselijtoc se tlajtoli tlen TOTECO huan yajaya nechilhuijtoc para quititlantoya se itlayolmelajca ipan nochi tlaltini para quinilhuis ma mosentilica para quitehuise tlali Edom huan ma quitlamixolehuaca.",
  "15": "Na niquechcapantlalis tlali Edom huan nijchihuas para nochi tlaltini ma quipinahualtica, queja nopa niDIOS niquijtohua.",
  "16": "Inmohueyimatij miyac huan inmocajcayajtoque. Inmotlepanitaj huan inmoilhuíaj para axaca inmechtlanis pampa inquipiyaj imochaj ipan nopa tepetini tlen huejcapantique. Pero yonque initztoque tlahuel huejcapa queja nopa cuajtli, na nimechtemohuis tlen nopano, queja nopa na niDIOS niquijtohua.",
  "17": "“Senquistoc quixolehuase tlali Edom hasta nochi tlen panose nopano momajmatise huan quitlapose inincamac ica tlen quiitase.",
  "18": "Panos ihuical ica tlali Edom queja panoc ica altepetini Sodoma huan Gomorra huan nopa altepetini tlen eliyayaj nechca. Edom nojquiya mocahuas cactoque altepetini huan axaca itztos nopano. Queja nopa niDIOS niquijtohua.",
  "19": "Na niyas campa tlali Edom ipan se tlalochtli queja quisa se león ipan cuatitlamitl nechca atemitl Jordán hasta nopa tlamayamitl tlen yejyectzi para quiitzquis se pilborregojtzi, queja nopa na tlalochtli nicalaquis ipan tlali Edom huan nijchihuas ma cholojtehuaj tlen inintlal. Teipa se tlanahuatijquetl tlen na nijtlapejpenis tlanahuatis nopano. Pampa axaca seyoc queja na huan axaca huelis nechnotzas iixpa se juez para nechtlajtlanis cuentas. Axaca quipiya chicahualistli para moquetzas noixpa para nechtzacuilis tlen nijchihuas.",
  "20": "“Huajca xijcaquica cuali tlen niDIOS nijsencajtoc para temachtli niquinchihuilis nopa fiero tlacame tlen tlali Edom huan ialtepe Temán. Hasta nopa piloquichpiltzitzi nojquiya quinhuicase ipan seyoc tlali para tequipanotij san tlapic huan ininchajchaj mocahuase cactoc.",
  "21": "Elis queja nochi tlali mojmolinis quema huetzis Edom. Nopa tlacame tlahuel tzajtzise, huan caquistis hasta ipan nopa Hueyi Atl Tlen Chichiltic.",
  "22": "Inincualancaitaca patlantihualas queja se cuajtli, huan ieltlapal quipatlahuas ipan altepetl Bosra. Huan huajca nopa tlatehuiani tlen tlali Edom tlen más motemacaj, huihuipicase queja se sihuatl tlen conepiya.” Queja nopa quiijto TOTECO.",
  "23": "Ya ni nopa tlajtoli tlen TOTECO nechmacac tlen Damasco: “Se hueyi majmajtli quinitzquis nopa altepetini Hamat huan Arfad, pampa ya quicactoque para hualas tlen quintlatzacuiltis. Ininyolo mojmolinis ica majmajtli queja mojmolinía nopa atl ipan hueyi atl quema huala se ajcomalacatl.",
  "24": "Altepetl Damasco ehuani majmahuise hasta tlamis ininchicahualis, huan nochi cholose. Tlahuel majmahuise, mocuesose huan cuajcualose queja se sihuatl tlen conepiya.",
  "25": "Nopa altepetl tlen yejyectzi huan tlen temacayaya paquilistli, tlamisosolihuis huan nochi quitlahuelcahuase.",
  "26": "Ipan nochi calles tepejtose inintlacayohua nopa telpocame huan nopa soldados tlen quintzontlamiltijtoque san ipan se tonal. Queja nopa na niquijtohua niDIOS Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij.",
  "27": "Huan na nijchihuas ma yoli se hueyi tlitl campa inepa altepetl Damasco huan ma quitlati nochi caltlanahuatili tlen Ben Hadad.”",
  "28": "Ya ni nopa tlajtoli tlen TOTECO nechmacac tlen nopa hueyi familia Cedar huan tlen nopa tlanahuatijcayotl tlen tlali Hazor tlen Nabucodonosor, tlanahuatijquetl tlen tlali Babilonia quintzontlamiltis. Yajaya quiijto para quititlanis Nabucodonosor para ma quintzontlamilti nochi tlen itztoque ica campa quisa tonati.",
  "29": "Huan quincuilis nochi ininborregojhua, ininchajchaj huan nochi tlen quipiyaj. Queja nopa TOTECO quiijto. Huan nojquiya quincuilise inincamellos. Campa hueli oncas tzajtzilistli huan tlacame quiijtose: “Tocualancaitacahua techyahualojtoque huan techchihuilíaj tlen fiero.”",
  "30": "Huan Toteco quiijto: “Intlacame tlen tlali Hazor, xipanquisaca nochi imojuanti tlen inhuelij huan ximochololtica. Xiyaca ximotlatitij ipan huactoc tlali, pampa Nabucodonosor, tlanahuatijquetl tlen tlali Babilonia, quisencajtoc tlen fiero para imojuanti huan mocualtlalía para inmechtzontlamiltiqui.",
  "31": "“Pampa na niDIOS niquilhuijtoc Tlanahuatijquetl Nabucodonosor: Xiya, xiquintehuiti nopa tlacame tlen itztoque ica campa quisa tonati. Yajuanti itztoque ininseltitzitzi, niyon ax quema quipantíaj cuesoli. Nojquiya ax onca sequinoc altepetini ininnechca. Itztoque temachme, niyon ax moilhuíaj intla monequi tepamitl o puertas.",
  "32": "Nochi inincamellos huan ininhuacaxhua, elis imoaxcahua. Huan nopa tlacame niquintitlanis campa hueli ipan nochi tlaltepactli. Huan campa hueli campa itztotij, quinajsis huejhueyi majmajtli tlen campa hueli hualas.",
  "33": "Huan tlali Hazor elis ininchaj tepechichime. Ayoc aca itztos nopano pampa mocahuas xolejtoc para nochipa.”",
  "34": "Quema Sedequías pejqui tlanahuatía ipan tlali Judá, TOTECO nechnojnotzqui na, niJeremías, huan nechmacac ni tlajtoli para tlali Elam ehuani. Nechilhui:",
  "35": "“Na niDIOS Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij, niquijtohua: Na niquintzontlamiltis nopa soldados tlen tlali Elam.",
  "36": "Huan niquintitlanis nopa tlacame tlen tlali Elam campa hueli. Quena, niquintitlanis ipan campa hueli tlaltini ipan nochi tlaltepactli.",
  "37": "NiDIOS niquijtohua para nijchihuas para Elam ehuani ma momajmatica iniixpa inincualancaitacahua tlen quinequise quinmictise. Huan nijchihuas ma quintlamiixpolihuiltica nopa Elam ehuani pampa tlahuel nicualani ininhuaya huan niquintlamiltis.",
  "38": "Huan niDIOS niquijtohua para na nijtlalis nosiya para nitlanahuatis ipan tlali Elam. Huan nijtzontlamiltis inintlanahuatijca huan inintlayacancahua.",
  "39": "Pero teipa ipan san iyojya tonali, sampa niquinhualicas nopa tlacame tlen tlali Elam ipan inintlal. Queja nopa niDIOS niquijtohua.”"
}