{
  "1": "Quema Tlanahuatijquetl Sedequías tlen tlali Judá yahuiyaya ipan majtlactli xihuitl ipan itequi ipan itlanahuatil, huan Nabucodonosor yahuiyaya ipan majtlactli huan chicueyi xihuitl para tlanahuatis ipan tlen ya itlanahuatil, TOTECO nechnojnotzqui na niJeremías.",
  "2": "Ipan nopa tonali nopa soldados tlen tlali Babilonia quiyahualojtoyaj altepetl Jerusalén huan na nitzactoya ipan nopa tlatzactli tlen eltoc tlalijtic tlatzintla nopa caltlanahuatili.",
  "3": "Tlanahuatijquetl Sedequías tlanahuatijtoya ma nechtzacuaca pampa nitlayolmelahuayaya para nopa tlanahuatijquetl tlen tlali Babilonia quiitzquisquía nopa altepetl.",
  "4": "Huan nojquiya niquijtohuayaya para quiitzquisquíaj nopa Tlanahuatijquetl Sedequías huan quihuicasquíaj iixpa nopa tlanahuatijquetl tlen tlali Babilonia para quitlajtolsencahuase huan quitlatzacuiltise.",
  "5": "Nojquiya ajachica niquilhuiyaya Tlanahuatijquetl Sedequías para TOTECO quiijtojtoya para Nabucodonosor quihuicasquía ipan tlali Babilonia huan nepa quitzacuasquía para miyac xihuitl hasta miquis. Huan niquilhui Sedequías yonque quintehuisquía, ax quintlanisquía huan elis más cuali intla san motemacas ica ya. Queja nopa niquilhuiyaya.",
  "6": "Teipa TOTECO nechnojnotzqui na, niJeremías, huan nechilhui:",
  "7": "“Xiquita, momachicni Hanameel, icone motío Salum, hualas mitzitaqui para mitztencahuiliqui se tlali tlen quipixtoc nepa altepetl Anatot. Pampa tlanahuatili quiijtohua para nopa tlali quinamiqui tijcohuas ta amantzi quema aya quitencahuilíaj seyoc.”",
  "8": "Huajca Hanameel, icone notío Salum, hualajqui nechpaxaloco campa nopa tlatzactli huan nechilhui: “Xinechcohuili nopa tlali tlen nijpixtoc ipan tlali Benjamín pampa totlanahuatil quiijtohua para ta mitztocarohua tijcohuas.” Huan queja nopa nimomacac cuenta para nopa tlajtoli tlen nijcajqui melahuac huala tlen TOTECO.",
  "9": "Huajca na nijcohuili itlal nomachicni Hanameel tlen quipixtoya nepa Anatot. Huan nijmacac majtlactli huan chicome plata tomi.",
  "10": "Teipa iniixpa testigos nijtlali nofirma, huan nijtzajqui huan nijtlali nosello ipan nopa tlalamatl. Teipa nijyejyeco nopa plata huan nijtlaxtlahui.",
  "11": "Teipa nijcuic nopa tlalamatl tlen tzactoc huan quipixqui nosello huan quiijto quejatza nijcohuayaya nopa tlali. Huan nojquiya nijcuic nopa iixcopinca tlen tlapojtoc tlen ax nijtzajqui ica nosello,",
  "12": "huan nijmactili Baruc, icone Nerías tlen icone Maasías, iixpa nomachicni Hanameel, huan iniixpa nopa testigos tlen quifirmarojque nopa tlalamatl huan iniixpa nochi nopa Judá ehuani tlen tlamocuitlahuiyayaj calixpa tlen nopa tlatzactli.",
  "13": "Huan iniixpa nochi nopa tlacame niquilhui Baruc ni tlajtoli:",
  "14": "“TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij huan yajaya tlen ininTeco tiisraelitame quiijtohua ya ni: ‘Xijcui nopa tlalamatl tlen quipiya nosello tlen quinextilía nijcojqui nopa tlali huan xijcui iixcopinca, huan xijtlali ipan se comitl para huejcahuas eltos.",
  "15": "Pampa TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij huan tlen ininTeco israelitame, quiijtohua: Teipa ni amatl elis miyac ipati, pampa se tonali nochi ni tlacame sampa moaxcatise tlaltini ipan ni tlali huan sampa quicohuase huan quinamacase caltini. Nojquiya quicohuase tlali huan xocomeca milme.’",
  "16": "“Teipa quema ya nijmactilijtoya Baruc nopa amatini, na nimomaijto ica TOTECO huan niquilhui:",
  "17": "‘NoTECO Dios, ta tijchijqui elhuicactli huan tlaltepactli ica moma huan ica mohueyi chicahualis, pampa para ta ax onca niyon se tlamantli tlen ohui.",
  "18": "Ta titeicnelía miyac huan tijpiya hueyi moyolo ica nochi tlacame. Pero nojquiya ta tiquintlatzacuiltía coneme ipampa inintlajtlacolhua inintatahua. Nelía tihueyi huan tiDios tlen tijpiya nochi chicahualistli. Motoca eltoc: TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij.",
  "19": "Tijpiya miyac tlalnamiquilistli huan tijchihua huejhueyi chicahualis nescayotl. Tiquita nochi tlamantli tlen quichihuaj tlacame huan tiquintlaxtlahuía queja quinamiqui ica nochi tlen cuali huan ax cuali quichijtoque ipan nochi ininyolis.",
  "20": "Tijchijtoc huejhueyi tlamantli ipan tlali Egipto. Huan nochi tlen tijchijqui nopano hasta ama quejipa quiilnamiquij. Tijsenhuiquilijtoc tijchihua huejhueyi chicahualis nescayotl ipan tlali Israel huan ipan nochi tlaltepactli. Nelía timohueyichijtoc hasta ama nochi quicactoque tlen motoca.",
  "21": "“ ‘Ta tiquinquixti israelitame ipan tlali Egipto ica mohueyi chicahualis huan ica huejhueyi chicahualis nescayotl. Huan nochi yajuanti mitzimacasque ipampa tlen tijchijqui.",
  "22": "Huan tiquinmacac ni tlali tlen huejcajquiya tiquintlajtolcahuili ininhuejcapan tatahua para tiquinmacasquía. Se tlali yejyectzi tlen temaca nochi tlamantli tlen cuali.",
  "23": "Huan quena, tohuejcapan tatahua hualajque moaxcaticoj, pero yajuanti ax quinejque mitztlepanitase, niyon ax quichijque tlen quiijtohua motlanahuatil. Ax tleno quichijque tlen tiquinnahuatiyaya. Huan yeca tiquintitlanilijtoc ni hueyi tlatzacuiltili.",
  "24": "“ ‘Huan ama nopa Babilonia ehuani quimontonojque tlali campa hueli para ixtlejcose huan quipanose ni tepamitl tlen quiyahualohua ni altepetl. Huan ama tijtlatzacuiltía ni altepetl ica tlatehuijcayotl, mayantli huan cocolistli. Nochi panotoc queja tiquijto.",
  "25": "Ay TOTECO Ta Tlen Más Tijpiya Tlanahuatili, ta tinechnahuati ma nijcohua nopa tlali. Huan nijchijtoc iniixpa ni testigos huan tinechilhui ma niquixtlahua, yonque ni altepetl Jerusalén elis iniaxca nopa caldeos.’”",
  "26": "Huajca TOTECO nechnojnotzqui na, niJeremías, huan nechilhui:",
  "27": "“Na niDios, niininTeco nochi tlacame ipan ni tlaltepactli, ax onca se tlamantli tlen ohui para na.",
  "28": "Na nijtemactilis ni altepetl imaco Nabucodonosor, tlanahuatijquetl tlen tlali Babilonia.",
  "29": "Huan nopa Babilonia ehuani calaquise huan quitlatise ni altepetl Jerusalén. Nojquiya quitlatise nochi nopa caltini campa quitlatiyayaj copali para nopa teteyotl Baal, huan campa quitencahuayayaj tlacajcahualistli tlen san quitoyahuayayaj iixpa huan ica ya nopa tlahuel nechcualancamacayayaj.",
  "30": "Nochi israelitame huan Judá ehuani quichijtoque tlen ax cuali hasta quema noja eliyayaj coneme. Huan tlahuel nechcualancamacatoque ica nochi tlen quichihuaj.",
  "31": "Nechchijtoque ma nicualani hasta quema pejque quicualtlalíaj ni altepetl huan hasta ama. Huajca yeca ama niquixpolos ni altepetl Jerusalén.",
  "32": "“Nochi nopa tlacame tlen tlali Israel huan tlali Judá, huan nopa tlanahuatiani, tlayacanani, totajtzitzi huan tiocamanalohuani, tlahuel tlajtlacolchijtoque. Huan inintlajtlacol nechchijtoc ma nicualani.",
  "33": "Yajuanti moicancuepque ica na huan nechcajque huan ax quinequij nechtoquilise. Huan na mojmostla niquinmachtijtoc para ma quimachilica tlachque cuali huan tlachque ax cuali, pero ax quinejque nechtlepanitase, niyon ax quinejque ma niquintlacahualti.",
  "34": "Hasta quichijtoque ax tlapajpactic huan ijtlacajtoc notiopa pampa nopano quincalaquijque teteyome huan quinhueyichijque.",
  "35": "Huan quichijtoque huejhueyi tlaixpamitl para Baal ipan nopa tlamayamitl Ben Hinom. Nopano quintlatíaj ininconehua queja tlacajcahualistli para nopa teteyotl Moloc. Ya nopa eli se tlamantli tlen na ax quema niquinnahuati ma quichihuaca, niyon ax quema nimoilhui para queja nopa elis. Nelía huejhueyi nopa tlajtlacoli tlen quichijtoque nopa tlali Judá ehuani.",
  "36": "“Huajca ama na niimoTECO Tlen Niquinyacana Noelhuicac Ejcahua Ma Tlatlanitij, huan tlen niininTeco israelitame quej ni niquijtohua tlen ni altepetl: Ni altepetl nijtemactilis imaco nopa tlanahuatijquetl tlen tlali Babilonia huan yajaya quitlaijiyohuiltis huan quipantis tlatehuijcayotl, mayantli huan cocolistli.",
  "37": "Pero na sampa niquinhualicas notlacajhua tlen nopa tlaltini campa niquintitlanis ica nohueyi cualancayo. Huan niquinhualicas sampa ipan ni altepetl huan niquinchihuas ma itztoca temachme huan ma itztoca ica paquilistli.",
  "38": "Huan yajuanti elise notlacajhua huan na nielis niininTeco Dios.",
  "39": "Huan na niquinmacas se cuali ininyolo huan se cuali tlalnamiquilistli para ma nechimacasica huan ma nechtlepanitaca para nochipa para queja nopa itztose ica yejyectzi huan iniixhuihua nojquiya.",
  "40": "“Huan ininhuaya nijchihuas se yancuic tlajtolsencahuali campa ininca nimocahuas para ayoc quema niquintlahuelcahuas, huan san niquinchihuilis tlen cuali nochipa. Huan ipan ininyolo nijtlalis nopa paquilistli para nechhueyichihuase huan para ax nechtlahuelcahuase.",
  "41": "Huan na nelía nimopaquilismacas ininhuaya. Niquinchihuilis tlen cuali huan niquincahuas ma itztoca ipan ni tlali ica yejyectzi.",
  "42": "“Huan queja niquintitlanili nopa huejhueyi tlaijiyohuilistli huan tlatzacuiltili, queja nopa nojquiya ama niquinchihuilis tlen cuali senquistoc queja niquinilhuijtoc.",
  "43": "Huan sampa inquincohuase huan inquinnamacase tlaltini ipan ni tlali campa amantzi ax aquij tlacame, niyon tlapiyalime pampa nopa Babilonia ehuani quixolejtoque.",
  "44": "Quena, sampa inquincohuase huan inquininamacase tlaltini. Huan inquitlalilise imofirma huan imosello ipan tlalamatini iniixpa testigos campa hueli, pampa se tonali na nijchihuas ma mocuepaca noisraelita tlacajhua huan quicohuase tlaltini ipan tlali Benjamín, ipan ni altepetl Jerusalén huan ipan altepetini tlen tlali Judá. Quicohuase ipan nochi nopa tlali campa onca miyac cuatitlamitl huan ipan nopa tlamayamitl tlen tlali Filistea huan ipan nopa altepetini tlen tlali Neguev. Queja nopa niimoTECO niquijtohua.”"
}