{
  "1": "Teipa nochi nopa tlayacanani tlen soldados huan Johanán, icone Carea, huan Jezanías icone Osaías, huan nochi tlacame tlen huejhueyi huan tlen pilsiltzitzi, nochi hualajque campa na, niJeremías,",
  "2": "huan nechilhuijque: ―Timitztlajtlaníaj se hueyi favor. Tijnequij ximomaijto ica TOTECO topampa tojuanti, pampa ta tijmati cuali para achtohuiya tieliyayaj tlahuel timiyaqui tiisraelitame, pero ama san tiitztoque se quesqui tlen noja timocahuaj tiitztoque ipan ni tlali.",
  "3": "Xijtlajtlanili TOTECO ma technextili canque tiyase huan tlachque tijchihuase.",
  "4": "Huajca na niquinilhui: ―Cualtitoc, na nijtlajtlanis TOTECO imopampa imojuanti huan teipa nimechilhuis nochi tlen yajaya nechilhuis. Ax tleno nimechtlatilis.",
  "5": "Huan yajuanti nechilhuijque: ―Ma TOTECO techtelchihua intla ax tijchihuase nochi tlen technahuatis.",
  "6": "Intla techpactis o amo techpactis tlen TOTECO technahuatis, tojuanti tijtlepanitase huan tijchihuase tlen yajaya technahuatis. Yeca timitztlajtlaníaj ximomaijto ica ya topampa tojuanti, pampa tijmatij cuali, intla tijtlepanitase, huajca nochi tlen tijchihuase quisas cuali.",
  "7": "Huan quema panotoya majtlactli tonali, TOTECO nechnojnotzqui na, niJeremías huan nechnanquili tlen nijtlajtlaniyaya.",
  "8": "Huajca na nijnotzqui Johanán icone Carea, huan nopa tlayacanani tlen isoldados huan nochi nopa tlacame tlen huejhueyi huan tlen pilsiltzitzi,",
  "9": "huan niquinilhui: “Imojuanti innechtitlanque iixpa TOTECO tlen toDios tiisraelitame, para ma nimomaijtoti imopampa imojuanti, huan ama quej ni tlen yajaya nechilhui ma nimechilhui:",
  "10": "‘Ximocahuaca ipan ni tlali. Intla inmocahuase, huajca na nimechtiochihuas huan axaca inmechcuatotonis. Tlahuel nimocuesohua ipampa nochi nopa tlatzacuiltili tlen nimechtitlanili.",
  "11": "Ayoc xiquimacasica nopa tlanahuatijquetl tlen tlali Babilonia, pampa na niitztos imohuaya para nimechmanahuis imaco.",
  "12": "Huan na nimechtlasojtlas huan nijchihuas para yajaya nojquiya ma inmechicnelis. Ax inmechmictis, niyon ax inmechfuerzajhuis para xielica intlatequipanohuani. Huan inmechcahuilis xiitztoca nica ipan imotlal.’",
  "13": "“Pero huelis imojuanti ax inquinequise inquitlepanitase TOTECO. Huelis inquiijtose: ‘Tojuanti ax timocahuase ipan ni tlali.",
  "14": "Tojuanti tiyase ipan tlali Egipto pampa nepa ax tiquitase tlatehuijcayotl, niyon mayantli, niyon ax tijcaquise tlapitzali.’",
  "15": "Huajca intla queja nopa inquiijtose, xijtlacaquilica tlachque TOTECO inmechilhuía inquesqui imojuanti tlen noja inmocajtoque ipan tlali Judá. TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij huan tlen ininDios tiisraelitame quiijtohua: ‘Intla imojuanti inquisenhuiquilise inquinequise inyase ipan tlali Egipto para initztotij nepa,",
  "16": "huajca nepa inmechajsis tlatehuijcayotl huan mayantli tlen imojuanti tlahuel inquimahuilíaj. Huan nepa inmiquise.",
  "17": "San ya nopa quinchiya nochi tlen quinequij yase ipan tlali Egipto. Nopano miquise ipan tlatehuijcayotl, ica mayantli huan ica cocolistli. Niyon se ax momanahuis tlen nopa tlatzacuiltili tlen nijtitlanis nepa.’",
  "18": "“TOTECO Tlen Quinyacana Ielhuicac Ejcahua Ma Tlatlanitij huan yajaya tlen ininDios israelitame, quiijtohua: ‘Queja nijtitlanqui nohueyi cualancayo ipan altepetl Jerusalén, queja nopa nojquiya nijtitlanis imopani quema inyase ipan tlali Egipto. Huan inmechselise ica cuesoli huan ica cualantli. Inmechtelchihuase huan inmechpinajtise. Huan ayoc quema inquiitase imotlal.’",
  "19": "Pampa TOTECO quej ni inmechilhuía: Imojuanti tlen noja inmocajtoque ipan tlali Judá, amo xiyaca ipan tlali Egipto. Teipa niquinilhui: ‘Ax quema xiquilcahuaca ni tlajtoli tlen nimechilhuijtoc ama.",
  "20": "Intla inyase ipan tlali Egipto, huajca temachtli inmiquise. Pampa nijmati san inistlacatique quema innechilhuijque ma niya nimomaijtoti imopampa imojuanti huan innechilhuijque para ma nimechilhui tlachque quiijtohua TOTECO huan imojuanti inquichihuasquíaj pampa ax neli.",
  "21": "Huan ama na nimechyolmelajtoc senquistoc queja TOTECO nechnahuati ma nimechilhui. Pero imojuanti ax inquinequij inquitlepanitase.",
  "22": "Huajca xijmatica cuali para melahuac inmiquise ipan tlatehuijcayotl, ica mayantli huan ica cocolistli ipan tlali Egipto campa imojuanti tlahuel inquinequij inyase.’”"
}