{
  "1": "Quema mijqui Joacim tlen elqui tlanahuatijquetl tlen tlali Judá, icone, tlen itoca Conías, quitoquilijtosquía ipan itequi. Pero Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia ax quinejqui Conías ma eli tlanahuatijquetl. Huajca yajaya quitlapejpeni Sedequías, icone Josías huan quitlali queja tlanahuatijquetl ipan tlali Judá.",
  "2": "Pero Tlanahuatijquetl Sedequías, itlayacancahua huan nopa tlacame tlen noja mocajtoyaj ipan nopa tlali, ax quitlacaquilijque itlajtol TOTECO tlen na, niJeremías, niinintiocamanalojca niquinmacac.",
  "3": "Pero Tlanahuatijquetl Sedequías quititlanqui Jucal, icone Selemías, huan nopa totajtzi Sofonías, icone Maasías, para nechilhuitij ma nimomaijto ininpampa yajuanti.",
  "4": "Huan na, niJeremías, ninemiyaya campa hueli pampa noja aya nechtzacuayayaj.",
  "5": "Huan ipan nopa tonali isoldados nopa Faraón tlen itoca Hofra hualajque tlen tlali Egipto huan monextijque ica tlani tlen tlali Judá para quimanahuise altepetl Jerusalén. Huan huajca nopa soldados tlen tlali Babilonia mijcuenijque ipan altepetl Jerusalén huan yajque quintehuitoj nopa soldados tlen tlali Egipto.",
  "6": "Huan TOTECO nechnojnotzqui na, niJeremías, huan nechilhui:",
  "7": "“Na tlen niininTECO huan niininDIOS israelitame niquijtohua: Xijnanquili nopa tlanahuatijquetl tlen tlali Judá tlen hualajqui para nechtlajtlanis tlachque panos: ica ni tlajtoli: ‘Nopa Faraón huan isoldados tlen hualajtoque nica tlen Egipto para mitzpalehuise, cholose huan mocuepase ipan inintlal.",
  "8": "Huan nopa Babilonia ehuani sampa hualase huan quiyahualoquij ni altepetl Jerusalén huan moaxcatise huan quitlatise.",
  "9": "Huajca amo ximocajcayahua, niyon amo xiquijto para nopa Babilonia ehuani ya mohuejcatlalijque tlen ta pampa ax queja nopa elis.",
  "10": "Huan yonque tiquintzontlamiltisquía nochi nopa soldados tlen tlali Babilonia huan san mocahuasquíaj se quesqui tlen cocojtoque, yajuanti motlalanasquíaj ica yolic para mitztlanise huan quitlatise ni altepetl.’ Queja nopa xiquilhuiti.”",
  "11": "Huan quema nopa soldados tlen tlali Babilonia mohuejcatlalijque tlen altepetl Jerusalén para quintehuise isoldados Faraón,",
  "12": "na, niJeremías, nijchijqui campeca para niquisas Jerusalén huan niyas ipan tlali Benjamín para niquitas nopa tlali tlen nijcojtoya.",
  "13": "Pero quema niajsito ipan nopa puerta ipan nopa tepamitl tlen itoca Benjamín, niquitac itztoya nopano se tlayacanquetl tlen soldados tlen itoca Irías, tlen icone Selemías, iixhui Hananías. Huan yajaya nechitzqui huan nechilhui: ―Ta tiyas para timosejcotilis ininhuaya nopa Babilonia ehuani.",
  "14": "Huajca na niquilhui: ―¡Axtle! Na ax quema nimoilhuijtoc para nimosejcotilis ininhuaya nopa caldeos. Pero Irías ax nechtlacaquili. Yajaya nechitzqui huan nechhuicac iniixpa nopa tlayacanani.",
  "15": "Huan nopa tlayacanani tlahuel cualanque ica na. Yeca tlanahuatijque ma nechhuitequica miyac. Teipa nechtzajque ipan nopa tlatzactli ipan tlen achtohuiya eliyaya ichaj nopa tlajcuilojquetl Jonatán, pero ama quitequihuiyayaj queja se tlatzactli.",
  "16": "Huan nopano tlalijtic campa más fiero nechtlali ipan tlen eliyaya queja se caja huan nopano nechpixtoyaj para miyac tonali.",
  "17": "Pero teipa, Tlanahuatijquetl Sedequías tlanahuati ma nechquixtica ixtacatzi huan ma nechhuicaca ipan icaltlanahuatil. Huan yajaya nechtlajtlani: ―¿Tijpiya se yancuic tlajtoli tlen TOTECO? Huan na niquilhui: ―Quena, TOTECO quiijtohua para mitztemactilis imaco nopa tlanahuatijquetl tlen tlali Babilonia.",
  "18": "Huan nojquiya na, niJeremías, nijtlajtlani Tlanahuatijquetl Sedequías para tlen nechtzajqui, niquilhui: ―¿Tlachque tlaixpanoli nijchijqui ica ta, o ica motlayacancahua, o ica nochi tlacame para tinechtzajqui?",
  "19": "Huan, ¿canque itztoque nopa tiocamanalohuani tlen mitzilhuijque para nopa tlanahuatijquetl tlen Babilonia ax hualasquía para inmechtehuis?",
  "20": "Huajca Tlanahuatijquetl, xijtlacaquili tlen na nimitztlajtlanis: Xinechchihuili se hueyi favor, amo xinechtitlani sampa ipan nopa fiero tlatzactli tlen eltoc ipan ichaj nopa tlajcuilojquetl Jonatán para ax nimiquis nopano.",
  "21": "Huajca Tlanahuatijquetl Sedequías tlanahuati ma nechhuicaca ipan nopa tlatzactli tlen eltoc calixpa tlen nopa caltlanahuatili, huan tlanahuati para mojmostla ma nechmacaca se pedazo pantzi tlen yancuic quicojtoque campa nopa panchihuani. Huan ijquiyampa quichijque hasta tlanqui nochi pantzi ipan nopa altepetl. Queja nopa nechpixtoyaj ipan nopa tlatzactli tlen eltoc calixpa tlen nopa caltlanahuatili."
}