{"1": "<pb/>Ahora, pues, oh sacerdotes, para vosotros es este mandamiento.", "2": "Si no escucháis, ni hacéis caso de ello para dar gloria a mi Nombre, dice YHVH Sebaot, haré recaer la maldición sobre vosotros, y maldeciré vuestras bendiciones. Sí, las maldeciré porque no hacéis caso de mi mandato.", "3": "He aquí que arrancaré la simiente° para vuestro mal, y esparciré estiércol sobre vuestros rostros, el estiércol de las víctimas de vuestras solemnidades, y seréis arrastrados con él.", "4": "Y sabréis que Yo os envié este mandamiento, para que mi pacto pueda ser con Leví, dice YHVH Sebaot.", "5": "Mi pacto con él era vida y paz. Se lo di por su temor con que me temió, y porque guardaba reverencia ante mi Nombre.", "6": "La Ley de verdad estaba en su boca, y no había injusticia en sus labios. En paz y en rectitud anduvo conmigo, e hizo volver a muchos de su iniquidad.", "7": "Pues los labios del sacerdote, deben guardar la sabiduría, porque la Ley° se ha de buscar de su boca, pues él es mensajero de YHVH Sebaot.", "8": "Pero vosotros os habéis apartado del camino, servido de tropiezo a muchos en la Ley, y habéis corrompido el pacto de Leví, dice YHVH Sebaot.", "9": "Por tanto, Yo también os haré despreciables y viles ante todo el pueblo, por cuanto vosotros no habéis guardado mis caminos, y hacéis acepción de personas en cuanto a la Ley.", "10": "¿No tenemos todos un mismo Padre? ¿No nos ha creado un mismo Dios?° ¿Por qué, pues, nos portamos deslealmente uno contra otro,° profanando el pacto de nuestros ancestros?", "11": "Judá ha sido infiel,° y se ha cometido abominación en Israel y en Jerusalem, porque Judá ha profanado el Santuario de YHVH, que Él ama, y se ha casado con la hija de un dios extraño.", "12": "¡Excluya YHVH de las tiendas de Jacob, de los que presentan ofrenda ante YHVH Sebaot, a quien tal hace, tanto al maestro como al discípulo!", "13": "Y además hacéis esto: cubrís el altar de YHVH con lágrimas, llantos y gemidos, porque Él no se vuelve ya más hacia vuestra ofrenda, ni la acepta con agrado de vuestra mano.", "14": "Y, con todo, preguntáis: ¿Por qué? Porque YHVH ha sido testigo entre ti y la mujer de tu juventud, a la que has sido infiel, siendo ella tu compañera y mujer de tu pacto.", "15": "¿No es Uno el que hizo la carne y el espíritu en ella? ¿Y qué demanda ese Uno? ¡Un linaje consagrado a ’Elohim! Guardad pues vuestro espíritu, y no seáis desleales con la mujer de vuestra juventud.°", "16": "Porque el que aborrece y repudia, dice YHVH Dios de Israel, cubre su vestidura con violencia, dice YHVH Sebaot. Guardad pues vuestro espíritu, y no seáis infieles.", "17": "<pb/>Habéis hastiado a YHVH con vuestras palabras. Y decís: ¿En qué lo hemos hastiado? En que decís: Todo el que hace mal agrada a YHVH, y de los tales Él se agrada, y: ¿Dónde está el Dios justo?"}