{"1": "<pb/>Después de estos acontecimientos, en el reinado de Artajerjes, rey de Persia, Esdras, hijo de Serayas, de Azarías, de Jelcías,", "2": "de Salún, de Sadoc, de Ajitub,", "3": "de Amarías, de Azarías, de Merayot,", "4": "de Zerajías, de Uzí, de Buquí,", "5": "de Abisúa, de Fineés, de Eleazar, hijo del sumo sacerdote Aarón,", "6": "volvió de Babilonia. Era un escriba experto en la ley de Moisés, dada por el Señor, Dios de Israel. El rey le concedió todo lo que deseaba, porque el Señor, su Dios, estaba con él.", "7": "Fueron también a Jerusalén, el año siete del rey Artajerjes, otros israelitas: sacerdotes, levitas, cantores, porteros y sirvientes del templo.", "8": "Esdras llegó a Jerusalén el mes quinto del año siete del rey.", "9": "Salió de Babilonia el día uno del primer mes, y el día uno del quinto mes, con la ayuda de Dios, llegó a Jerusalén,", "10": "porque Esdras se había dedicado a estudiar la ley del Señor, a ponerla en práctica y a enseñar la ley y las costumbres en Israel.", "11": "Copia del decreto que el rey Artajerjes entregó a Esdras, sacerdote y escriba experto en la ley del Señor y en sus prescripciones sobre Israel:", "12": "\"Artajerjes, rey de reyes, a Esdras, sacerdote y escriba experto en la ley de Dios del cielo: ¡Salud!", "13": "He decretado que todos los israelitas de mi reino, sacerdotes y levitas, que quieran volver a Jerusalén, vayan contigo,", "14": "ya que tú eres el enviado del rey y de sus siete consejeros para supervisar en Judá y Jerusalén el cumplimiento de la ley de tu Dios, que está en tus manos;", "15": "y para llevar la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén,", "16": "así como toda la plata y el oro que puedas reunir en toda la provincia de Babilonia, además de las ofrendas voluntarias del pueblo y los sacerdotes para el templo de su Dios en Jerusalén.", "17": "Con este dinero comprarás novillos y corderos con las correspondientes ofrendas de pan y de vino para ofrecerlo luego en el altar del templo de vuestro Dios, en Jerusalén.", "18": "Y con la plata y el oro que os sobre, haced lo que mejor os parezca a ti y a tus hermanos, conforme a la voluntad de vuestro Dios.", "19": "Los utensilios que se te han entregado para el culto del templo de tu Dios, ponlos tú mismo delante de tu Dios, en Jerusalén.", "20": "Si, a tu parecer, se necesita todavía alguna otra cosa para el templo de tu Dios, recibirás el dinero de los tesoros reales.", "21": "Y yo, el rey Artajerjes, ordeno a todos los tesoreros de Transeufratina que todo lo que os pida Esdras, sacerdote y escriba experto en la ley del Dios del cielo, se lo deis puntualmente,", "22": "hasta tres mil cuatrocientos kilos de plata, cuarenta y cinco toneladas de trigo, cuatro mil quinientos litros de vino cuatro mil quinientos de aceite; la sal se le dará sin tasa.", "23": "Todo lo dispuesto por el Dios del cielo debe ser cumplido puntualmente para el templo del Dios del cielo, a fin de que no caiga su cólera sobre el reino del rey y de sus hijos.", "24": "Os hacemos saber también que a ninguno de los sacerdotes, levitas, cantores, porteros, sirvientes del templo, en una palabra, a ninguno de los que prestan servicio en este templo de Dios, se le podrá imponer tributo, impuesto o derecho de paso.", "25": "Y tú, Esdras, conforme a la sabiduría de tu Dios que posees, establecerás jueces y magistrados que administren justicia a todo el pueblo de Transeufratina, es decir, a todos los que conocen la ley de tu Dios. A quienes la ignoran, habréis de enseñársela.", "26": "Y todo aquel que no cumpla la ley de tu Dios, que es también la ley del rey, será severamente castigado con la muerte, con el destierro, con confiscación de bienes o con la cárcel\".", "27": "¡Bendito sea el Señor, Dios de nuestros padres, que tan bien dispuso el corazón del rey para glorificar el templo del Señor en Jerusalén,", "28": "que me granjeó el favor del rey, de sus consejeros y de todos los funcionarios reales más influyentes! Así yo, animado por la ayuda del Señor, mi Dios, convoqué a los israelitas más importantes para que vinieran conmigo."}