{"1": "פּוֹלוֹס שְׁלִיחַ יֵשׁוּעַ הַמָּשִׁיחַ בִּרְצוֹן הָאֱלֹהִים לְפִי הַבְטָחַת הַחַיִּים אֲשֶׁר בְּיֵשׁוּעַ הַמָּשִׁיחַ׃", "2": "אֶל־טִימוֹתִיּוֹס בְּנוֹ הֶחָבִיב חֶסֶד וְרַחֲמִים וְשָׁלוֹם מֵאֵת אֱלֹהִים אָבִינוּ וּמֵאֵת הַמָּשִׁיחַ יֵשׁוּעַ אֲדֹנֵינוּ׃", "3": "מוֹדֶה אֲנִי לֵאלֹהִים אֲשֶׁר אֲנִי עֹבֵד אוֹתוֹ מִימֵי אֲבוֹתַי בְּרוּחַ טְהוֹרָה כִּי־תָמִיד אֶזְכָּרְךָ בִּתְפִלּוֹתַי לַיְלָה וְיוֹמָם׃", "4": "וְנִכְסַפְתִּי לִרְאוֹתְךָ בְּזָכְרִי אֶת־דִּמְעוֹתֶיךָ לְמַעַן אֶמָּלֵא שִׂמְחָה׃", "5": "כִּי־בָאתִי לִזְכֹּר אֶת־אֱמוּנָתְךָ בִּלְתִּי־צְבוּעָה שֶׁשָּׁכְנָה כְבָר בְּלוֹאִיס זְקֵנָתְךָ וּבְאַבְנִיקָה אִמֶּךָ וּמֻבְטָח אֲנִי כִּי תִשְׁכֹּן גַּם־בָּךְ׃", "6": "עַל־כֵּן אַזְכִּירְךָ שֶׁתְּעוֹרֵר אֶת־מַתְּנַת הָאֱלֹהִים הַנְּתוּנָה לְךָ בִּסְמִיכַת יָדִי׃", "7": "כִּי הָאֱלֹהִים לֹא־נָתַן לָנוּ רוּחַ אֵימָה כִּי אִם־רוּחַ גְּבוּרָה וְאַהֲבָה וּמוּסָר׃", "8": "לָכֵן אַל־תֵּבוֹשׁ לֹא מֵעֵדוּת אֲדֹנֵינוּ וְלֹא מִמֶּנִּי אֲסִירוֹ כִּי אִם־תִּסְבֹּל הָרָעוֹת גַּם־אַתָּה כָמוֹנִי עַל־הַבְּשׂוֹרָה כְּפִי־כֹחַ הָאֱלֹהִים׃", "9": "אֲשֶׁר־הוּא הוֹשִׁיעָנוּ וּקְרָאָנוּ בִּקְרִיאָה קְדוֹשָׁה לֹא לְפִי מַעֲשֵׂינוּ כִּי אִם־לְפִי עֲצָתוֹ וְחַסְדּוֹ הַנִּתָּן לָנוּ בַּמָּשִׁיחַ יֵשׁוּעַ לִפְנֵי יְמוֹת עוֹלָם׃", "10": "וְעַתָּה נִגְלָה בְּהֵרָאוֹת מוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ אֲשֶׁר בִּטֵּל אֶת־הַמָּוֶת וַיּוֹצֵא לָאוֹר עַל־יְדֵי הַבְּשׂוֹרָה אֶת־הַחַיִּים וְאֵת אֲשֶׁר־אֵינֶנּוּ עוֹבֵר׃", "11": "אֲשֶׁר הָפְקַדְתִּי לִהְיוֹת לָהּ כָּרוֹז וְשָׁלִיחַ וּמוֹרֵה הַגּוֹיִם׃", "12": "וּבַעֲבוּר זֹאת אֶסְבֹּל כָּאֵלֶּה וְלֹא אֵבוֹשׁ כִּי־יוֹדֵעַ אָנֹכִי בְּמִי הֶאֱמַנְתִּי וּמֻבְטָח אָנֹכִי כִּי־הַיְכֹלֶת לוֹ לִשְׁמֹר אֶת־פִּקְדוֹנִי עַד־הַיּוֹם הַהוּא׃", "13": "הַחֲזֵק בִּתְכוּנַת הַדְּבָרִים הַבְּרִיאִים אֲשֶׁר שָׁמַעְתָּ מִמֶּנִּי בָּאֱמוּנָה וּבָאַהֲבָה אֲשֶׁר בַּמָּשִׁיחַ יֵשׁוּעַ׃", "14": "שְׁמֹר אֶת־הַפִּקָּדוֹן הַטּוֹב בְּעֶזְרַת רוּחַ הַקֹּדֶשׁ הַשֹּׁכֵן בָּנוּ׃", "15": "זֹאת אַתָּה יוֹדֵעַ כִּי־פָנוּ מִמֶּנִּי כֹּל אֲשֶׁר בְּאַסְיָא וּבְתוֹכָם פּוּגְלוֹס וְהַרְמוֹגְנִיס׃", "16": "יִתֵּן הָאָדוֹן רַחֲמִים לְבֵית אֳנִיסִיפוֹרוֹס כִּי־פְעָמִים רַבּוֹת הֵשִׁיב אֶת־נַפְשִׁי וְלֹא־בוֹשׁ מִמּוֹסֵרָי׃", "17": "כִּי אִם־בִּהְיוֹתוֹ בְרוֹמִי יָגַע לְבַקְּשֵׁנִי עַד כִּי־מְצָאָנִי׃", "18": "יִתֶּן־לוֹ הָאָדוֹן לִמְצֹא רַחֲמִים מִלִּפְנֵי יְהוָֹה בַּיּוֹם הַהוּא וְרֹב שֵׁרוּתוֹ אֲשֶׁר שֵׁרֵת בְּאֶפְסוֹס אַתָּה יָדַעְתָּ הֵיטֵב׃"}