{"1": "<pb/>A yic yoxl ab'il xo yoch win Joacim reyl 'a chon̈b' Judá, 'ix jaw eb' soldado win Nabucodonosor sreyl chon̈b' Babilonia yac' owl 'a Jerusalén. 'Ix yoyn 'och sb'a eb' 'a jun chon̈b' cha.", "2": "A Dios a 'ix 'a'n 'ajxc ganar win rey Joacim yet' schon̈b' yuj win rey Nabucodonosor cha. 'Ix ya'n pax 'ajxc 'och jun tzo'n̈ syamc'ab'il yatut Dios 'a yol sc'ab' win rey cha. Ax yic 'ix japx win 'a Babilonia, 'ix ya'n 'och win jun tzo'n̈ yamc'ab' chi 'a yol yatut sdiosal. 'Ix yi'n cot win jun tzo'n̈ eb' 'aj Judá chi 'icha presoal.", "3": "A yic 'ix jaw eb', 'ix yaln win rey chi 'a win Aspenaz, atn win syajlil eb' tzmunlj 'a sdespacho winac, to tzsic' 'elt win jaywn̈oc eb' quelmtac winc 'a scal eb' israel 'ix 'ijx cot 'icha presoal cha, eb' to yin̈tl can eb' rey, mto eb' niwc yopiso.", "4": "'Ix yaln win rey chi 'ixtic: A eb' quelm cha, yowlal to caw wal wach' yilx eb', may tas palta 'a sniwnal eb', caw jeln cab' eb', 'ay snab'en cab' eb' si'mb'il, eb' smoj wal ya'w servil 'a in despacho an rey in tic. Yowlal tzcuyx eb' 'a qui ti an̈ 'aj Babilonia on̈ tic.", "5": "Yowlal a tas tzin c'uxu yet' yal uva tzwuq'uej, a tz'ajx 'a ewin quelm cha. Tzcuyx eb' 'oxe'oc ab'il, 'oj lajwc cha, ax yoch eb' 'a'j servil 'a in despacho, xchi win rey cha.", "6": "<pb/>A 'a scal jun tzo'n̈ quelmtac winc 'ix si'x 'elt yuj win Aspenaz cha, ata 'aych Daniel, Ananías, Misael yet' Azarías. Atn eb' tic, xcot 'a eb' yin̈tl Judá.", "7": "Ax win Aspenaz cha, a win xjeln sb'i eb': a Daniel, Beltsasar x'ajx sb'ioc, win Ananías, Sadrac x'ajx sb'ioc, win Misael, Mesac x'ajx sb'ioc, ax win Azarías, Abed-nego x'ajx sb'ioc.", "8": "<pb/>A win Daniel cha, 'ix sna sb'a winac to man̈ wach'c tzcan win 'a sat Dios toto tzc'ux win tas tzc'ux win rey, yet' yal uva tzyu'j winac. Yuj cha, 'ix tew 'och win 'a win Aspenaz cha, chajtlto matz tz'ajx pural sc'uxn jun tzo'n̈ cha yic matz 'och smul.", "9": "Ax Dios 'ix 'a'n 'och Daniel wach'l 'a sat win Aspenaz cha.", "10": "'Ix yaln win 'ixtc 'a Daniel cha: <pb/>—Tzin xiw 'a win wajlil, atn win rey, yujto caw a win 'ix alni tas tze c'uxu yet' tas tzeyuq'uej. Ax yic 'oj yilnc winac, to tz'onx 'a yib'n̈ jun tzo'n̈ xo ewin eyit quelmal lajn eyet' tic, eyuj ax tic, ax in smiln cham win rey, xchi winac.", "11": "<pb/>Xlajw cha, 'ix yaln Daniel 'ixtc 'a win Melsar, win x'ajx can 'och syajlilc Daniel, Ananías, Misael, yet' Azarías yuj win Aspenaz cha:", "12": "<pb/>—Tzin tew 'ayach, to tzon̈ ac' prowal lajn̈ec c'u an̈ a checb' on̈ tic, matz ac' qui chi chib'j on̈, palta comnn̈ej cab' jac tas tzac' qui c'ux on̈, cojn pax a a tzac' cuc' on̈.", "13": "Tzlajw cha, tzon̈ a lajb'tzan yet' eb' quelmtac chi tzc'uxn tas tzc'ux win rey cha. 'Ixta to b'i'an, tztac' a'n tas tzqui c'uxu, a tzyal tas quilx 'och 'oj ela', xchi Daniel cha.", "14": "<pb/>'Ix schan sc'ojl win tas 'ix yal eb', lajn̈e c'u 'ix ya'lj prowal win eb' yet' tas sc'an sc'ux cha.", "15": "Ax yic stz'acw lajn̈e c'u cha, 'ix 'ilx 'och eb' chajtlto caw wal wach' sc'ojl eb', caw 'ay yip eb' 'a yib'n̈ jun tzo'n̈ xo eb' quelmtac tzc'uxn tas tzc'ux win rey cha.", "16": "Yuj cha, ax win yilmal eb' cha, ax win tz'i'n can tas tz'ajx sc'ux eb', yet' yal uva tz'ajx yuc' eb', ax tas comnn̈ej cha, a chi tzyac' win sc'ux eb'.", "17": "<pb/>A ewin quelm tic schan̈wn̈il, a Dios 'ix 'a'n snab'en ewinac, xya'n sjelnal ewin scuyn smasnil jun tzo'n̈ ch'an̈ u'un̈. Ax Daniel 'ix 'ajx sjelnal snan 'el jun tzo'n̈ wayich, yet' jun tzo'n̈ 'ilwal.", "18": "A yic stz'acw c'och stiempoal tas yaljnac can win rey, 'ix yi'n 'at win Aspenaz smasnil eb' quelmtac chi 'a yojltac win rey Nabucodonosor.", "19": "A yic xc'och eb' 'a yojltac win rey cha, 'ix paxtin win yet' eb'. Sc'anb'n win rey chi smasnil jun tzo'n̈ jelnal, yet' 'ajnab'enal 'a eb'. 'Ix yiln winac, to a 'a scal smasnil eb' quelm cha, may junc mach 'ix 'ilchj yuj win 'icha Daniel, Ananías, Misael yet' Azarías. Lajn̈ 'ejm tz'ec' sjelnal eb' chan̈wn̈ chi 'a yib'n̈ smasnil eb' 'ay tas tztac' yu'uj, eb' tztac' snan 'el jun tzo'n̈ paxti', atn eb' 'ay 'a yol smasnil slugar win rey 'aj tzyac' yajlil. Yuj cha, 'ix 'och eb' 'a'j servil 'a winac.", "20": "", "21": "'Ayn̈j 'och Daniel chi 'a yopiso, masnto 'a yic yab'lil xo yoch win Ciro reyal."}