{
  "1": "AND OF the blue and purple and scarlet [stuff] they made finely wrought garments for serving in the Holy Place; they made the holy garments for Aaron, as the Lord had commanded Moses.",
  "2": "And Bezalel made the ephod of gold, blue, purple, and scarlet [stuff], and fine twined linen.",
  "3": "And they beat the gold into thin sheets and cut it into wires to work into the blue, purple, and scarlet [stuff] and the fine linen, in skilled design.",
  "4": "They made shoulder pieces for the ephod, joined to it at its two edges.",
  "5": "And the skillfully woven band on it, to gird it on, was of the same piece and workmanship with it, of gold, blue, purple, and scarlet [stuff], and fine twined linen, as the Lord had commanded Moses.",
  "6": "And they prepared the onyx stones enclosed in settings of gold filigree and engraved as signets are engraved with the names of the sons of Israel.",
  "7": "And he put them on the shoulder pieces of the ephod to be stones of memorial or remembrance for the Israelites, as the Lord had commanded Moses.",
  "8": "And [Bezalel] made the breastplate skillfully, like the work of the ephod, of gold, blue, purple, and scarlet [stuff], and fine twined linen.",
  "9": "The breastplate was a [hand's] span square when doubled over.",
  "10": "And they set in it four rows of stones; a sardius, a topaz, and a carbuncle made the first row;",
  "11": "The second row an emerald, a sapphire, and a diamond;",
  "12": "The third row a jacinth, an agate, and an amethyst;",
  "13": "And the fourth row a beryl, an onyx, and a jasper; they were enclosed in settings of gold filigree.",
  "14": "There were twelve stones with their names according to those of the sons of Israel, engraved like a signet, each with its name, according to the twelve tribes.",
  "15": "And they made [at the ends] of the breastplate twisted chains like cords, of pure gold.",
  "16": "And they made two settings of gold filigree and two gold rings which they put on the two ends of the breastplate.",
  "17": "And they put the two twisted cords or woven chains of gold in the two rings on the end edges of the breastplate.",
  "18": "And the other two ends of the twisted cords or chains of gold they put on the two settings and put them on the shoulder pieces of the ephod, in front.",
  "19": "They made two rings of gold and put them on the two ends of the breastplate, on the inside edge of it next to the ephod.",
  "20": "And they made two [other] gold rings and attached them to the two shoulder pieces of the ephod underneath, in front, at its joining above the skillfully woven band of the ephod.",
  "21": "They bound the breastplate by its rings to those of the ephod with a blue lace, that it might lie upon the skillfully woven band of the ephod and that the breastplate might not be loosed from the ephod, as the Lord commanded Moses.",
  "22": "And he made the robe of the ephod of woven work all of blue.",
  "23": "And there was an opening [for the head] in the middle of the robe like the hole in a coat of mail, with a binding around it, that it should not be torn.",
  "24": "On the skirts of the robe they made pomegranates of blue and purple and scarlet [stuff] and twined linen.",
  "25": "And they made bells of pure gold and put [them] between the pomegranates around the skirts of the robe;",
  "26": "A bell and a pomegranate, a bell and a pomegranate, round about on the skirts of the robe for ministering, as the Lord commanded Moses.",
  "27": "And they made the long and sleeved tunics woven of fine linen for Aaron and his sons,",
  "28": "And the turban, and the ornamental caps of fine linen, and the breeches of fine twined linen,",
  "29": "The girdle or sash of fine twined linen, and blue, purple, and scarlet embroidery, as the Lord commanded Moses.",
  "30": "And they made the plate of the holy crown of pure gold and wrote upon it an inscription, like the engravings of a signet, HOLY TO THE LORD. [Exod. 28:36.]",
  "31": "They tied to it a lace of blue to fasten it on the turban above, as the Lord commanded Moses.",
  "32": "Thus all the work of the tabernacle of the Tent of Meeting was finished; according to all that the Lord commanded Moses, so the Israelites had done.",
  "33": "And they brought the tabernacle to Moses: the tent and all its furnishings, its clasps, its [frame] boards, its bars, its pillars, its sockets or bases;",
  "34": "And the covering of rams' skins made red, and the covering of dolphin or porpoise skins, and the veil of the screen;",
  "35": "The ark of the Testimony, its poles, and the mercy seat;",
  "36": "The table and all its utensils, and the showbread (bread of the Presence);",
  "37": "The pure [gold] lampstand and its lamps, with the lamps set in order, all its utensils, and the oil for the light;",
  "38": "The golden altar, the anointing oil, the fragrant incense, and the hanging for the door of the tent;",
  "39": "The bronze altar and its grate of bronze, its poles and all its utensils; the laver and its base;",
  "40": "The hangings of the court, its pillars and sockets or bases, and the screen for the court gate, its cords, and pegs, and all the utensils for the service of the tabernacle, for the Tent of Meeting [of God with His people]; [Exod. 29:42, 43.]",
  "41": "The finely worked vestments for ministering in the Holy Place, the holy garments for Aaron the priest, and the garments of his sons to minister as priests.",
  "42": "According to all that the Lord had commanded Moses, so the Israelites had done all the work.",
  "43": "And Moses inspected all the work, and behold, they had done it; as the Lord had commanded, so had they done it. And Moses blessed them."
}