{"1": "<pb/>Con dolor entono esta canción de lamento por ti, Israel:", "2": "<pb/>«La hermosa Israel yace débil y aplastada sobre el suelo, y no se puede levantar. No hay nadie que le brinde su apoyo para que se levante».", "3": "<pb/>Pues Dios el SEÑOR dice: «La ciudad enviará mil hombres a la batalla, pero retornarán con vida sólo cien. Y la ciudad que enviará cien, vivos sólo diez volverán».", "4": "<pb/>El SEÑOR le dice al pueblo de Israel: «¡Acudan a mí y yo protegeré sus vidas!", "5": "No confíen en los ídolos de Betel, Guilgal o Berseba; pues la gente de Guilgal será llevada al exilio, y a los de Betel les sobrevendrá una gran desgracia».", "6": "<pb/>¡Acudan al SEÑOR y él protegerá sus vidas! Si no lo hacen, él vendrá sobre Israel como fuego y lo consumirá, y ninguno de los ídolos de Betel en los que ustedes tanto confían podrá apagar ese fuego.", "7": "<pb/>¡Cuánto van a sufrir aquellos que convierten la «justicia» en algo amargo como el vinagre y les tiene sin cuidado el derecho de los pobres!", "8": "<pb/>Acudan a Dios, quien creó las Pléyades y el Orión, quien tiene poder incluso para cambiar la oscuridad en mañana, y el día en noche; quien saca el agua del océano y la vierte sobre la tierra como lluvia. ¡Su nombre es el SEÑOR!", "9": "Él convierte en ruinas las grandes fortalezas y deja en puro escombros las poderosas torres defensivas.", "10": "<pb/>¡Cómo odian ustedes a los jueces honestos! ¡Cómo desprecian a la gente que dice la verdad!", "11": "¡Cómo oprimen ustedes a los pobres y los obligan a entregarles parte de sus cosechas! Por eso serán castigados, de modo que no vivirán en las hermosas casas de piedra que están construyendo, ni tampoco beberán el vino de las abundantes viñas que están plantando.", "12": "<pb/>¡Yo sé que sus crímenes son incontables, que sus injusticias no tienen límite! Ustedes oprimen a la gente honrada, los jueces se venden por dinero y en los tribunales condenan injustamente a los pobres.", "13": "Por eso, debido a la maldad que existe, el prudente se queda callado.", "14": "<pb/>¡Hagan lo bueno y no lo malo, para que vivan! Sólo así el SEÑOR, Dios Todopoderoso, verdaderamente será su ayudador, como ustedes lo han afirmado.", "15": "Odien el mal y amen el bien; dejen que reine la justicia en sus tribunales. Quizás así el SEÑOR, Dios Todopoderoso, tenga compasión de los pocos israelitas que quedan.", "16": "<pb/>Por lo tanto, el SEÑOR, Dios Todopoderoso, dice esto: «Se escucharán sus llantos en todas las calles y en cada camino. ¡Llamen a los agricultores para que lloren con ustedes! ¡Llamen a las lloronas de oficio, para que les reciten lamentos!", "17": "Habrá tristeza y llanto en cada viña cuando yo llegue para castigarlos, pues ellas quedarán resecas». Lo ha dicho el SEÑOR.", "18": "<pb/>¡Cuánto van a sufrir aquéllos que anhelan que llegue el día de juicio del SEÑOR! ¡Pues ese día no será de fiesta y prosperidad como ustedes se lo imaginan, sino de tristeza y ruina!", "19": "En aquel día serán como un hombre que al huir de un león, se topa de frente con un oso; o como un hombre que en una habitación oscura se apoya en una pared y lo muerde una víbora.", "20": "Sí, ese será un día terrible y de muchas desgracias para ustedes.", "21": "<pb/>El SEÑOR dice: «Yo odio las fiestas religiosas con que ustedes pretenden honrarme; para nada me agradan sus homenajes llenos de tanta pompa.", "22": "No aceptaré sus ofrendas de animales ni de cereales; tampoco miraré el sacrificio ritual de sus novillos gordos que me dan como medio de reconciliación.", "23": "¡Fuera con sus cantos de homenaje, pues son un mero ruido a mis oídos! Yo no escucharé su música, no importa cuán hermosa sea.", "24": "<pb/>»¡Lo que yo quiero es que la justicia y la honradez estén presentes en todas sus acciones, que fluyan entre ustedes como las aguas de un río y, que sean virtudes tan fuertes como las aguas de un torrente profundo!", "25": "<pb/>»Israelitas, ¿acaso me ofrecieron ustedes sacrificios rituales y ofrendas durante los cuarenta años que anduvieron por el desierto?", "26": "En cambio, sí cargan ustedes con esas imágenes de Sicut, al que consideraban su rey, y de Quiyún, al que llamaban su estrella protectora. ¡Si sólo son estatuillas que ustedes mismos se fabricaron!", "27": "Por eso, los voy a mandar a ustedes fuera de su tierra, a un lugar más allá de Damasco». Lo ha dicho el SEÑOR, cuyo nombre es Dios Todopoderoso."}