{"1": "<pb/>¡Escuchen, israelitas, el mensaje que el SEÑOR ha pronunciado contra ustedes y contra todos los que él liberó de Egipto!", "2": "<pb/>«De todos los pueblos de la tierra, los he escogido a ustedes solamente. Es por eso que debo castigarlos mucho más fuerte que a los demás a causa de todas las maldades cometidas por ustedes».", "3": "<pb/>¿Acaso pueden dos personas andar juntas si no están de acuerdo?", "4": "¿Acaso ruge el león en la selva si no ha cazado un animal? ¿Acaso gruñe el cachorro de león en su cueva, si no tiene una presa para comer?", "5": "¿Acaso cae el pájaro en la trampa si previamente no se preparó la red? ¿Acaso se cerrará la trampa si no ha caído dentro de ella algún animal?", "6": "¿Acaso no se asusta la gente cuando escucha sonar la alarma? ¿Acaso vendrá sobre la ciudad algún castigo que no lo haya mandado el SEÑOR?", "7": "¡Claro que no pasa nada al azar! Dios, el SEÑOR, antes de hacer algo, primero se lo comunica a sus siervos los profetas, para que estos a su vez le adviertan a su pueblo.", "8": "<pb/>Cuando el león ruge, todos se asustan; así también cuando el SEÑOR comunica un mensaje, los profetas tienen que comunicarlo.", "9": "<pb/>Vayan a los palacios de Asdod y a los palacios de Egipto, y díganles a sus reyes: «Reúnanse alrededor de Samaria, y vean todas las injusticias y crímenes que allí se cometen.", "10": "Mi pueblo se ha olvidado de lo que significa hacer el bien. Sus hermosos palacios están llenos de bienes obtenidos por el robo y los actos de violencia». Lo ha dicho el SEÑOR.", "11": "<pb/>Por lo tanto, Dios el SEÑOR dice: «Viene un enemigo que sitiará y conquistará tu país, acabará con tu poder y se llevará las riquezas de tus palacios».", "12": "<pb/>El SEÑOR dice: «Tal como lucha un pastor con un león para no dejar que se le lleve una oveja, pero sólo logra arrebatarle dos patas o un pedazo de oreja, así los israelitas que viven en Samaria sólo podrán rescatar la mitad de una silla o un tapete de Damasco.", "13": "<pb/>»Escuchen este anuncio y publíquenlo a través de todo Israel. Lo dice Dios el SEÑOR, el Dios Todopoderoso.", "14": "<pb/>»En aquel mismo día en que yo castigue a Israel a causa de sus maldades, también destruiré los altares de ídolos en Betel; los cuernos distintivos de los altares idolátricos serán cortados y arrojados por el suelo.", "15": "Y yo destruiré las hermosas casas de los ricos: sus casas de invierno y sus casas de verano. ¡También demoleré sus lujosas mansiones adornadas de marfil!». Lo ha dicho el SEÑOR."}