{"1": "<pb/>Entonces YAVÉ dijo a Moisés: <J>Mira, te designé como ʼELOHIM ante Faraón, y tu hermano Aarón será tu profeta.</J>", "2": "<J>Tú hablarás cuanto Yo te ordene, y tu hermano Aarón hablará a Faraón para que deje salir de su tierra a los hijos de Israel.</J>", "3": "<J>Sin embargo, Yo endureceré el corazón de Faraón, y aunque multiplique mis señales y mis prodigios en la tierra de Egipto,</J>", "4": "<J>cuando Faraón no los escuche, entonces Yo asentaré mi mano sobre Egipto, y con grandes juicios sacaré de la tierra de Egipto a mis escuadrones, mi pueblo, los hijos de Israel.</J>", "5": "<J>Y los egipcios sabrán que Yo soy YAVÉ cuando extienda mi mano sobre Egipto y saque a los hijos de Israel de en medio de ellos.</J>", "6": "<pb/>Moisés y Aarón hicieron como YAVÉ les ordenó. Así hicieron.", "7": "<pb/>Moisés tenía 80 años y Aarón 83 cuando hablaron a Faraón.", "8": "<pb/>YAVÉ habló a Moisés y a Aarón:", "9": "<J>Cuando Faraón les hable: Hagan un prodigio, entonces dirás a Aarón: Toma tu vara y échala delante de Faraón para que se convierta en una serpiente.</J>", "10": "<pb/>Moisés y Aarón fueron a Faraón e hicieron como YAVÉ ordenó. Aarón echó su vara ante Faraón y sus esclavos, y se convirtió en serpiente.", "11": "Faraón también llamó sabios y hechiceros. Los hechiceros de Egipto también hicieron lo mismo con sus encantamientos,", "12": "pues cada uno echó su vara y se convirtieron en serpientes. Sin embargo, la vara de Aarón devoró las varas de ellos.", "13": "Y tal como YAVÉ dijo, el corazón de Faraón se endureció y no los escuchó.", "14": "<pb/>Entonces YAVÉ dijo a Moisés: <J>El corazón de Faraón se endureció y no quiere dejar que el pueblo se vaya.</J>", "15": "<J>Vé a Faraón por la mañana cuando él sale al agua, y ubícate en la orilla del Nilo. Lleva en tu mano la vara que se convirtió en serpiente</J>", "16": "<J>y dile: YAVÉ, el ʼELOHIM de los hebreos, me envió a ti para decirte: Deja salir a mi pueblo para que me sirva en el desierto. Pero en verdad no has obedecido hasta ahora.</J>", "17": "YAVÉ dice: <J>Por esto sabrás que Yo soy YAVÉ. Mira, golpearé el agua del Nilo con la vara que tengo en mi mano, y se convertirá en sangre.</J>", "18": "<J>Los peces que están en el Nilo morirán, el río hederá, y los egipcios tendrán asco de beber agua del Nilo.</J>", "19": "<pb/>YAVÉ dijo a Moisés: <J>Dí a Aarón: Toma tu vara y extiende tu mano sobre las aguas de Egipto, sus ríos, sus arroyos, sus pozos, sus estanques y todos sus depósitos de agua para que se conviertan en sangre. Haya sangre por toda la tierra de Egipto tanto en las vasijas de madera como en las de piedra.</J>", "20": "Moisés y Aarón hicieron lo que YAVÉ ordenó. Él alzó la vara y golpeó las aguas que estaban en el Nilo delante de Faraón y de sus esclavos. Y todas las aguas del Nilo se convirtieron en sangre.", "21": "Los peces que estaban en el Nilo murieron y el río hedió. Los egipcios no pudieron beber el agua del Nilo. Hubo sangre por toda la tierra de Egipto.", "22": "<pb/>Pero los hechiceros de Egipto hicieron lo mismo con sus encantamientos. Tal como YAVÉ lo predijo, el corazón de Faraón se endureció, y no los escuchó.", "23": "Faraón regresó a su palacio sin alguna preocupación sobre esto.", "24": "Todos los egipcios excavaron pozos alrededor del Nilo para beber agua, porque no podían beber agua del Nilo.", "25": "<pb/>Siete días transcurrieron después que YAVÉ golpeó el Nilo."}