{"1": "<pb/>Un varón del linaje de Leví tomó como esposa a una hija de Leví.", "2": "La esposa concibió y dio a luz un hijo. Al ver que era hermoso lo escondió tres meses.", "3": "Pero cuando no pudo ocultarlo más tiempo, tomó una cesta de juncos, la calafateó con asfalto y brea, acostó al niño en ella y la ubicó en el juncal a la orilla del Nilo.", "4": "Su hermana se colocó a lo lejos para ver qué le sucedería.", "5": "<pb/>Entonces la hija de Faraón bajó al Nilo para bañarse. Mientras sus doncellas caminaban junto al Nilo, ella vio la cesta entre los juncos y envió a su esclava a recogerla.", "6": "Cuando la abrió ahí estaba el niño llorando. Tuvo compasión de él y dijo: ¡Éste es uno de los niños de los hebreos!", "7": "<pb/>Entonces la hermana <i>de Moisés</i> le dijo a la hija de Faraón: ¿Quiere usted que llame a una madre de crianza de las hebreas para que le amamante este niño?", "8": "<pb/>Y la hija de Faraón le respondió: Vé. Entonces la muchacha fue y llamó a la madre del niño.", "9": "<pb/>La hija de Faraón le dijo: Lleva a este niño, amamántamelo y yo te pagaré tu salario. <pb/>Así que la mujer tomó al niño y lo amamantó.", "10": "El niño creció. Ella lo llevó a la hija de Faraón y fue hijo de ésta. Lo llamó Moisés: Porque lo saqué del agua.", "11": "<pb/>Sucedió en aquellos días cuando Moisés creció que salió a ver a sus hermanos y observó sus duros trabajos. Vio a un egipcio que azotaba a uno de sus hermanos hebreos.", "12": "Él miró a uno y otro lado, y al ver que no estaba alguno, asesinó al egipcio y lo escondió en la arena.", "13": "<pb/>Al día siguiente salió, y ahí estaban dos hebreos peleando. Dijo al agresor: ¿Por qué golpeas a tu prójimo?", "14": "<pb/>Él respondió: ¿Quién te designó como príncipe y juez sobre nosotros? ¿Piensas asesinarme como asesinaste al egipcio? Entonces Moisés tuvo temor y dijo: ¡Ciertamente el asunto fue conocido!", "15": "<pb/>Cuando Faraón oyó este asunto, procuró matar a Moisés. <pb/>Pero Moisés huyó de la presencia de Faraón. Fue a la tierra de Madián y se sentó junto a un pozo.", "16": "<pb/>El sacerdote de Madián tenía siete hijas, las cuales llegaron a sacar agua para llenar las piletas a fin de dar de beber al rebaño de su padre.", "17": "Pero llegaron los pastores y las echaron. Entonces Moisés se levantó, las ayudó y abrevó el rebaño de ellas.", "18": "<pb/>Cuando ellas regresaron a su padre Reuel, éste les preguntó: ¿Por qué vinieron tan pronto hoy?", "19": "<pb/>Ellas respondieron: Un varón egipcio nos libró de mano de los pastores, y aun más, nos sacó el agua y abrevó el rebaño.", "20": "<pb/>Y dijo a sus hijas: ¿Dónde está él? ¿Por qué abandonaron a ese hombre? Llámenlo para que coma pan.", "21": "<pb/>Moisés aceptó vivir con aquel hombre. Éste le dio a su hija Séfora como esposa.", "22": "<pb/>Ella le dio a luz un hijo. Él lo llamó Gersón, pues dijo: Vine a ser forastero en tierra extraña.", "23": "<pb/>Después de muchos días sucedió que murió el rey de Egipto. <pb/>Los hijos de Israel gemían a causa de la esclavitud y clamaron. Por causa de <i>su</i> esclavitud, su clamor subió delante de ʼELOHIM.", "24": "<pb/>ʼELOHIM oyó su gemido y recordó su Pacto con Abraham, Isaac y Jacob.", "25": "ʼELOHIM miró a los hijos de Israel, y los reconoció."}