{"1": "<pb/><J>Además harás un altar para quemar incienso. Lo harás de madera de acacia.</J>", "2": "<J>Su longitud será de 45 centímetros, su anchura de 45 centímetros y su altura de 90 centímetros. Será cuadrado y sus cuernos formarán parte de él.</J>", "3": "<J>Lo recubrirás de oro puro, tanto su superficie como sus costados alrededor y sus cuernos, y le harás alrededor una moldura de oro.</J>", "4": "<J>Además le harás dos argollas de oro debajo de su moldura en sus dos extremos, en ambos lados, para meter las varas con las cuales será llevado.</J>", "5": "<J>Harás las varas de madera de acacia y las recubrirás de oro.</J>", "6": "<J>Lo pondrás delante del velo que está junto al Arca del Testimonio, delante del Propiciatorio que está sobre el Testimonio, donde me reuniré contigo.</J>", "7": "<pb/><J>Aarón quemará incienso aromático sobre él cada mañana. Lo quemará cuando prepare las lámparas.</J>", "8": "<J>Al encender las lámparas a la caída de la noche, Aarón lo quemará. Es incienso perpetuo delante de YAVÉ por sus generaciones.</J>", "9": "<pb/><J>No ofrecerán sobre él incienso extraño, ni holocausto, ni ofrenda vegetal, ni tampoco derramarán libación sobre él,</J>", "10": "<J>pues sobre sus cuernos Aarón hará sacrificio que apacigua una vez al año con la sangre de la ofrenda del sacrificio que apacigua por el pecado.</J> <pb/><J>Una vez al año hará sacrificio que apacigua sobre él por sus generaciones. Será santísimo para YAVÉ.</J>", "11": "<pb/>YAVÉ habló a Moisés:", "12": "<J>Cuando hagas el censo de los hijos de Israel, <i>es decir</i>, la cuenta de ellos, cada uno pagará a YAVÉ el rescate de él mismo al ser empadronado, para que no haya plaga sobre ellos.</J>", "13": "<J>Esto es lo que dará todo el que sea empadronado: 5,5 gramos de plata, según el <e>siclo</e></J><f>[7]</f> <J>del Santuario. 5,5 gramos será la ofrenda para YAVÉ.</J>", "14": "<pb/><J>Todo el que sea empadronado, por cuanto tiene 20 años o más, pagará la ofrenda a YAVÉ.</J>", "15": "<J>El rico no aumentará, ni el pobre disminuirá de los cinco gramos al entregar la ofrenda a YAVÉ para hacer el sacrificio que apacigua por sus almas.</J>", "16": "<pb/><J>Tomarás de los hijos de Israel el dinero de los sacrificios que apaciguan, y lo emplearás para el servicio del Tabernáculo de Reunión. El hacer sacrificio que apacigua por sus almas servirá como un memorial de los hijos de Israel delante de YAVÉ.</J>", "17": "<pb/>YAVÉ habló a Moisés:", "18": "<J>Harás también una fuente de bronce con su basa de bronce para lavarse. La pondrás entre el Tabernáculo de Reunión y el altar. Pondrás agua en ella,</J>", "19": "<J>y allí Aarón y sus hijos se lavarán sus manos y sus pies.</J>", "20": "<J>Cuando entren en el Tabernáculo de Reunión se lavarán con agua para que no mueran, y también cuando se acerquen al altar para ministrar y ofrecer la ofrenda quemada a YAVÉ.</J>", "21": "<J>Se lavarán, pues, las manos y los pies para que no mueran. Él y sus descendientes lo tendrán como estatuto perpetuo en sus generaciones.</J>", "22": "<pb/>Además YAVÉ habló a Moisés:", "23": "<J>Toma también de las especias más excelentes: 5,5 kilogramos de mirra en grano, la mitad de esto de canela aromática, esto es, 2,25 kilogramos, y de caña aromática 2,25 kilogramos,</J>", "24": "<J>de casia, 5,5 kilogramos, según el <e>siclo</e> del Santuario, y de aceite de oliva, 3,66 litros.</J>", "25": "<J>Harás con ello una mezcla fragante de aceite para la santa unción, obra de perfumista. Así será el aceite de la santa unción.</J>", "26": "<pb/><J>Ungirás con él el Tabernáculo de Reunión y el Arca del Testimonio,</J>", "27": "<J>la mesa y todos sus utensilios, el candelabro y todos sus utensilios, el altar del incienso,</J>", "28": "<J>el altar del holocausto y todos sus utensilios, y la fuente con su basa.</J>", "29": "<pb/><J>Tú los consagrarás y serán cosas santísimas. Todo lo que las toque quedará santificado.</J>", "30": "<J>Ungirás a Aarón y a sus hijos y los consagrarás para que sean mis sacerdotes.</J>", "31": "<pb/><J>Les hablarás a los hijos de Israel: Éste será un aceite de santa unción para Mí a través de sus generaciones.</J>", "32": "<J>No se derramará sobre carne de persona, ni harán otro semejante a él en su composición. Santo es, y santo será para ustedes.</J>", "33": "<J>Cualquiera que componga una mezcla como ella, o que la aplique sobre un extraño, será cortado de su pueblo.</J>", "34": "<pb/>También YAVÉ dijo a Moisés: <J>Toma especias: aceite aromático producido de la mirra, uña aromática y gálbano, y especias que tengan incienso puro, en partes iguales.</J>", "35": "<J>Harás con ellos el incienso aromático, elaboración de perfumista, salado, puro y santo.</J>", "36": "<J>Molerás parte de él muy fino y lo pondrás delante del Testimonio en el Tabernáculo de Reunión, donde me reuniré contigo. Les será cosa santísima.</J>", "37": "<pb/><J>Como este incienso que harás no harán otro con las mismas proporciones para ustedes. Será santo para ti, reservado para YAVÉ.</J>", "38": "<J>Cualquiera que haga otro como él para recrearse con su olor, será cortado de su pueblo.</J>"}