{"1": "<pb/><J>No admitirás falso rumor, ni concertarás con el perverso para ser testigo falso.</J>", "2": "<pb/><J>No seguirás a la mayoría para hacer el mal, ni testificarás en alguna contienda, al inclinarte a la mayoría para pervertir la justicia.</J>", "3": "<J>No favorecerás al pobre en su pleito.</J>", "4": "<pb/><J>Si encuentras extraviado el buey o el asno de tu enemigo, ciertamente lo regresarás a él.</J>", "5": "<J>Cuando veas el asno del que te aborrece caído debajo de su carga, ¿te abstendrás de ayudarlo? Más bien le ayudarás a levantarlo.</J>", "6": "<pb/><J>No pervertirás la justicia para el necesitado en su pleito.</J>", "7": "<pb/><J>Te alejarás de acusaciones falsas, y no condenarás a muerte al inocente ni al justo, porque Yo no justificaré al culpable.</J>", "8": "<pb/><J>No aceptarás soborno porque el soborno ciega al de vista clara y pervierte las palabras de los justos.</J>", "9": "<pb/><J>No oprimirás al extranjero, pues ustedes mismos conocen los sentimientos del extranjero, porque extranjeros fueron en la tierra de Egipto.</J>", "10": "<pb/><J>Seis años sembrarás tu tierra, y recogerás su cosecha,</J>", "11": "<J>pero el séptimo la dejarás descansar sin cultivar para que los necesitados de tu pueblo coman, y de cualquier cosa que ellos dejen que la bestia del campo coma. Así harás con tu viña y con tu olivar.</J>", "12": "<pb/><J>Seis días trabajarás, pero en el séptimo día cesarás para que descanse tu buey y tu asno, y tome aliento el hijo de tu esclava y el extranjero.</J>", "13": "<pb/><J>Guardarán todo lo que les he dicho.</J> <pb/><J>No invoquen los nombres de otros ʼELOHIM, ni se oigan de sus labios.</J>", "14": "<pb/><J>Tres veces por año me celebrarán una fiesta.</J>", "15": "<pb/><J>Observarás la celebración de los Panes sin Levadura. Siete día s comerás Panes sin Levadura, como te ordené, en el tiempo señalado, el mes de Abib, porque en él saliste de Egipto.</J> <pb/><J>Y ninguno se presentará delante de Mí con las manos vacías.</J>", "16": "<pb/><J>También observarás la fiesta solemne de La Cosecha de los primeros frutos de tus labores de lo que sembraste en el campo, y la fiesta solemne de La Cosecha al final del año, cuando coseches el producto de tus labores del campo.</J>", "17": "<pb/><J>Tres veces al año todos tus varones comparecerán ante ʼADONAY YAVÉ.</J>", "18": "<pb/><J>No degollarás ni derramarás la sangre de mi sacrificio sobre cosa leudada, ni la grasa de mi fiesta solemne quedará hasta la mañana.</J>", "19": "<pb/><J>Llevarás las primicias de los primeros frutos de tu tierra a la Casa de YAVÉ tu ʼELOHIM.</J> <pb/><J>No cocerás el cabrito en la leche de su madre.</J>", "20": "<pb/><J>Mira, Yo envío mi Ángel delante de ti para que te guarde en el camino, y te introduzca en el lugar que preparé.</J>", "21": "<J>Cuídate delante de Él y escucha su voz. No te rebeles en contra de Él, porque Él no perdonará tu transgresión, puesto que mi Nombre está en Él.</J>", "22": "<pb/><J>Si escuchas atentamente su voz y haces todo lo que Yo te digo, entonces seré enemigo de tus enemigos y adversario de tus adversarios.</J>", "23": "<J>Porque mi Ángel irá delante de ti y te conducirá hacia el amorreo, al heteo, al ferezeo, al cananeo, al heveo y al jebuseo, y los exterminaré.</J>", "24": "<pb/><J>No te postrarás ante sus ʼelohim, ni les rendirás culto, ni harás según sus obras, sino les destruirás sus estelas y las destrozarás por completo.</J>", "25": "<J>Servirás a YAVÉ tu ʼELOHIM. Él bendecirá tu pan y tu agua.</J> <pb/><J>Yo apartaré la enfermedad de en medio de ti.</J>", "26": "<J>No habrá en tu tierra mujer que aborte, ni estéril, y Yo cumpliré el número de tus días.</J>", "27": "<pb/><J>Enviaré mi terror delante de ti y trastornaré a todo pueblo donde tú entres. Todos tus enemigos te darán la espalda.</J>", "28": "<J>Delante de ti enviaré la avispa que expulsará de tu presencia al heveo, al cananeo y al heteo.</J>", "29": "<J>No los echaré de tu presencia en un año para que la tierra no quede desolada y se multipliquen contra ti las fieras del campo.</J>", "30": "<J>Poco a poco los echaré de tu presencia, hasta que te multipliques y tomes posesión de la tierra.</J>", "31": "<pb/><J>Estableceré tu frontera desde el mar Rojo hasta el mar de los filisteos, y desde el desierto hasta el Río, porque entregaré en tus manos a los habitantes de la tierra y tú los expulsarás de tu presencia.</J>", "32": "<J>No harás pacto con ellos ni con sus ʼelohim.</J>", "33": "<J>No vivirán en tu tierra, no sea que te inciten a pecar contra Mí al rendir culto a sus ʼELOHIM, lo cual ciertamente te será una trampa.</J>"}