{"1": "<pb/>YAVÉ habló a Moisés:", "2": "<J>Dí a los hijos de Israel que recojan una ofrenda para Mí. De todo varón generoso de corazón recogerán una ofrenda para Mí.</J>", "3": "<pb/><J>Esta es la ofrenda que recogerán de ellos: oro, plata, y bronce,</J>", "4": "<i><J>tela</i> azul, púrpura y carmesí, lino fino y pelo de cabras.</J>", "5": "<J>También pieles de carnero teñidas de rojo, pieles de tejones, madera de acacia,</J>", "6": "<J>aceite para el alumbrado, especias para el aceite de la unción y para el incienso aromático,</J>", "7": "<J>piedras de ónice y piedras de engaste para el <e>efod</e> y el pectoral.</J>", "8": "<pb/><J>Harán un Santuario para Mí, y viviré en medio de ellos.</J>", "9": "<J>Harán el diseño del Tabernáculo y de todos sus utensilios conforme a todo lo que Yo te mostraré.</J>", "10": "<pb/><J>Harán un arca de madera de acacia: su longitud será de 112,5 centímetros, su anchura de 67,5 centímetros y su altura de 67,5 centímetros.</J>", "11": "<J>La recubrirás de oro puro por dentro y por fuera y harás una moldura de oro alrededor de ella.</J>", "12": "<J>Fundirás para ella cuatro argollas de oro que pondrás en sus cuatro esquinas: dos argollas a un lado de ella y dos argollas al otro lado.</J>", "13": "<J>También harás unas varas de madera de acacia y las recubrirás de oro.</J>", "14": "<J>Meterás las varas por las argollas, a los lados del arca para llevar el arca con ellas.</J>", "15": "<J>Las varas permanecerán en las argollas del arca. No se quitarán de ella.</J>", "16": "<J>Pondrás el testimonio que Yo te daré en el Arca.</J>", "17": "<pb/><J>Harás un Propiciatorio</J><f>[5]</f> <J>de oro puro. Su longitud será de 112,5 centímetros y su anchura de 67,5 centímetros.</J>", "18": "<J>En los dos extremos del Propiciatorio harás dos querubines de oro labrados a cincel.</J>", "19": "<J>Haz un querubín a un extremo y uno al otro extremo. Harás los querubines de la misma pieza del Propiciatorio sobre sus dos extremos.</J>", "20": "<J>Los querubines estarán con las alas desplegadas hacia arriba. Cubrirán el Propiciatorio con sus alas, sus rostros uno frente al otro y vueltos hacia el Propiciatorio.</J>", "21": "<pb/><J>Pondrás el Propiciatorio encima del Arca, y pondrás el Testimonio que Yo te daré dentro del Arca.</J>", "22": "<J>Allí me reuniré contigo, entre los dos querubines que están sobre el Arca del Testimonio. Desde encima del Propiciatorio hablaré contigo todo lo que tenga que ordenarte para los hijos de Israel.</J>", "23": "<pb/><J>También harás una mesa de madera de acacia. Su longitud será de 90 centímetros, su anchura de 45 centímetros y su altura de 67,5 centímetros.</J>", "24": "<J>La recubrirás de oro puro, y le harás una moldura de oro alrededor.</J>", "25": "<J>Le harás alrededor un reborde de oro de 22,5 centímetros. Le harás una moldura de oro alrededor del reborde.</J>", "26": "<J>Luego le harás cuatro argollas de oro, y pondrás las argollas en las cuatro esquinas que corresponden a sus cuatro patas.</J>", "27": "<J>Las argollas estarán cerca del reborde para meter las varas con las cuales se llevará la mesa.</J>", "28": "<J>Harás las varas de madera de acacia y las recubrirás de oro. La mesa será transportada con ellas.</J>", "29": "<J>Harás de oro puro sus platos, sus cucharones, sus jarros y sus tazones, con los cuales se harán las libaciones.</J>", "30": "<J>Pondrás el Pan de la Presencia perpetuamente sobre la mesa delante de Mí.</J>", "31": "<pb/><J>Además harás un candelabro de oro puro labrado a martillo. También su pie, su caña, sus copas, sus botones y sus flores serán de oro.</J>", "32": "<J>Saldrán seis brazos del candelabro, tres por cada lado.</J>", "33": "<J>Habrá en cada brazo tres copas hechas como flores de almendra, un botón y una flor.</J>", "34": "<J>En la caña del candelabro habrá cuatro copas hechas como flores de almendra, con sus botones y sus flores.</J>", "35": "<J>Por debajo de cada par de brazos que salen del candelabro habrá un botón hecho de la misma pieza.</J>", "36": "<J>Sus botones y sus brazos serán parte de él, todo ello de una sola pieza de oro puro labrado a cincel.</J>", "37": "<pb/><J>Harás también sus siete lámparas, y pondrán estas lámparas adelante para que alumbren.</J>", "38": "<J>Sus despabiladeras y sus platillos serán de oro puro.</J>", "39": "<J>Con 33 kilogramos de oro puro será hecho <i>el candelabro</i>, y todos estos utensilios.</J>", "40": "<pb/><J>Ten cuidado de hacer conforme al modelo de esto que se te mostró en la montaña.</J>"}