{"1": "<pb/>Entonces YAVÉ dijo a Moisés: <J>Vé a Faraón y dile: YAVÉ el ʼELOHIM de los hebreos dice: Deja ir a mi pueblo para que me sirva,</J>", "2": "<J>porque si tú rehúsas dejarlos ir y continúas la retención de ellos,</J>", "3": "<J>ciertamente la mano de YAVÉ vendrá con una peste muy severa sobre tus ganados que están en el campo, los caballos, los asnos, los camellos, la manada de ganado vacuno y los rebaños.</J>", "4": "<J>Pero YAVÉ hará distinción entre los ganados de Israel y los ganados de Egipto, y nada morirá de todo lo que pertenece a los hijos de Israel.</J>", "5": "<pb/>YAVÉ fijó plazo y dijo: <J>Mañana YAVÉ hará esto en la tierra.</J>", "6": "Al día siguiente YAVÉ hizo esto, y todo el ganado de Egipto murió, pero del ganado de los hijos de Israel ni uno murió.", "7": "Faraón envió <i>observadores</i>, y ciertamente del ganado de los hijos de Israel no pereció ni uno. Pero el corazón de Faraón se endureció y no dejó salir al pueblo.", "8": "<pb/>Entonces YAVÉ dijo a Moisés y a Aarón: <J>Tomen puñados de ceniza de un horno, y que Moisés la lance hacia el cielo en la presencia de Faraón.</J>", "9": "<J>Se convertirá en un polvo fino sobre toda la tierra de Egipto, el cual ocasionará un sarpullido que producirá úlceras en hombres y bestias en toda la tierra de Egipto.</J>", "10": "<pb/>Entonces tomaron la ceniza de un horno y se presentaron ante Faraón. Moisés la lanzó hacia el cielo y se formó un sarpullido que produjo úlceras en los hombres y en las bestias.", "11": "Los hechiceros no pudieron permanecer en la presencia de Moisés a causa de las úlceras, pues había úlceras en los hechiceros y en todos los egipcios.", "12": "Pero YAVÉ endureció el corazón de Faraón, y no los escuchó, según YAVÉ predijo a Moisés.", "13": "<pb/>Entonces YAVÉ dijo a Moisés: <J>Levántate de mañana y preséntate a Faraón y dile: YAVÉ el ʼELOHIM de los hebreos dice: Deja ir a mi pueblo para que me sirva,</J>", "14": "<J>pues esta vez Yo enviaré todas mis plagas sobre ti, tus esclavos y tu pueblo, para que entiendas que no hay otro como Yo en toda la tierra.</J>", "15": "<pb/><J>Porque ahora Yo hubiera podido extender mi mano para herirte con pestilencia, a ti y a tu pueblo, y serías exterminado de la tierra.</J>", "16": "<J>Pero en verdad, por esto te permití permanecer, para mostrarte mi poder y para proclamar mi Nombre en toda la tierra.</J>", "17": "<J>¿Aun te exaltas contra mi pueblo para no dejarlos salir?</J>", "18": "<pb/><J>Ciertamente, mañana a esta hora enviaré un granizo muy pesado, como nunca hubo en Egipto desde el día cuando se fundó hasta ahora.</J>", "19": "<J>Por tanto, envía ahora a que recojan tu ganado y lo que tengas en el campo y lo pongan bajo seguridad, porque a toda persona o animal que se halle en el campo y no esté recogido en casa, le caerá el granizo y morirá.</J>", "20": "<pb/>El que tuvo temor a la Palabra de YAVÉ de entre los esclavos de Faraón, hizo que sus esclavos y su ganado huyeran a las casas.", "21": "Pero el que no tomó en cuenta la Palabra de YAVÉ, dejó a sus esclavos y sus ganados en el campo.", "22": "<pb/>Luego YAVÉ dijo a Moisés: <J>Extiende tu mano hacia el cielo para que caiga granizo sobre toda la tierra de Egipto, personas, animales y toda planta del campo a través de toda la tierra de Egipto.</J>", "23": "<pb/>Moisés extendió su vara hacia el cielo y YAVÉ envió truenos y granizo. Cayeron rayos sobre la tierra, y YAVÉ hizo llover granizo sobre Egipto.", "24": "<pb/>Así que hubo granizo y fuego que relampagueaba continuamente en medio del granizo, tan severo como nunca lo hubo en toda la tierra de Egipto desde cuando fue una nación.", "25": "Aquel granizo golpeó todo lo que estaba en el campo a través de la tierra de Egipto, tanto hombres como bestias. El granizo destrozó toda planta del campo y desgajó todos los árboles del campo.", "26": "Solo en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.", "27": "<pb/>Entonces Faraón envió a llamar a Moisés y a Aarón y les dijo: Pequé esta vez. YAVÉ es el Justo, y yo y mi pueblo los perversos.", "28": "Supliquen a YAVÉ, porque ha habido suficientes truenos y granizo de ʼELOHIM. Entonces los dejaré salir y ya no los detendré más.", "29": "<pb/>Moisés le respondió: Cuando salga de la ciudad extenderé mis manos a YAVÉ. Los truenos cesarán y no habrá más granizo, para que entiendas que la tierra es de YAVÉ.", "30": "Pero yo sé que ni tú ni tus esclavos temen aún a la Presencia de YAVÉ ʼELOHIM.", "31": "<pb/>Así que el lino y la cebada fueron destruidos, porque la cebada estaba ya espigada y el lino en caña,", "32": "pero el trigo y el centeno no fueron destruidos por ser tardíos.", "33": "<pb/>Cuando Moisés salió de la presencia de Faraón y de la ciudad, extendió sus manos hacia YAVÉ. Cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra.", "34": "Pero cuando Faraón vio que la lluvia, el granizo y los truenos cesaron, volvió a pecar y tanto él como sus esclavos endurecieron su corazón.", "35": "Así que el corazón de Faraón se endureció y no dejó ir a los hijos de Israel, como YAVÉ predijo por medio de Moisés."}