{"1": "<pb/><J>Esto es lo que les harás para consagrarlos a fin de que sean mis sacerdotes: Toma un becerro de la manada de ganado vacuno, dos carneros sin defecto,</J>", "2": "<J>Panes sin Levadura, tortas sin levadura amasadas con aceite y hojaldres sin levadura untados con aceite. Los harás de flor de harina de trigo</J>", "3": "<J>y los pondrás en un canastillo. En el canastillo los ofrecerás con el becerro y los dos carneros.</J>", "4": "<pb/><J>Harás que Aarón y sus hijos se acerquen a la entrada del Tabernáculo de Reunión, y los lavarás con agua.</J>", "5": "<J>Tomarás las ropas y vestirás a Aarón con la túnica, el manto del efod, el efod y el pectoral. Lo atarás con la faja del efod.</J>", "6": "<J>Pondrás el turbante sobre su cabeza. Sobre el turbante pondrás la diadema sagrada.</J>", "7": "<pb/><J>Luego lo ungirás: Tomarás el aceite de la unción y lo derramarás sobre su cabeza.</J>", "8": "<J>Después harás que sus hijos se acerquen y pondrás las túnicas sobre ellos.</J>", "9": "<J>Les atarás el cinturón a Aarón y a sus hijos, y les atarás los turbantes.</J> <pb/><J>Tendrán el sacerdocio como estatuto perpetuo. Así consagrarás a Aarón y a sus hijos.</J>", "10": "<pb/><J>Después harás acercar el becerro adelante del Tabernáculo de Reunión. Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.</J>", "11": "<J>Luego degollarás el becerro en la Presencia de YAVÉ en la entrada del Tabernáculo de Reunión.</J>", "12": "<J>Tomarás de la sangre del becerro y la aplicarás con tu dedo sobre los cuernos del altar. Derramarás todo el resto de la sangre al pie del altar.</J>", "13": "<J>Tomarás también toda la grasa que cubre las vísceras, la grasa que está sobre el hígado y los dos riñones con la grasa que está sobre ellos, y los quemarás sobre el altar.</J>", "14": "<J>Pero la carne del becerro con su piel y su estiércol los quemarás al fuego fuera del campamento. Es ofrenda por el pecado.</J>", "15": "<pb/><J>También tomarás uno de los carneros. Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero</J>", "16": "<J>y degollarás el carnero. Tomarás su sangre y la rociarás alrededor del altar.</J>", "17": "<J>Después descuartizarás el carnero en trozos, lavarás sus intestinos y sus patas y los pondrás sobre sus trozos y sobre su cabeza.</J>", "18": "<J>Quemarás todo el carnero sobre el altar. Es el holocausto a YAVÉ, olor que apacigua, ofrenda quemada para YAVÉ.</J>", "19": "<pb/><J>Tomarás luego el otro carnero. Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.</J>", "20": "<J>Luego degollarás el carnero. Tomarás de su sangre y la pondrás en el lóbulo de la oreja derecha de Aarón y de sus hijos y en el pulgar de sus manos derechas y de sus pies derechos. Y esparcirás la sangre alrededor del altar.</J>", "21": "<J>Tomarás de la sangre que hay sobre el altar y del aceite de la unción. Los rociarás sobre Aarón y sobre sus ropas, y sobre sus hijos y sus ropas. Él y sus ropas y sus hijos y sus ropas quedarán consagrados.</J>", "22": "<pb/><J>Tomarás luego la grasa, la cola del carnero, la grasa que hay en sus vísceras, la grasa que está sobre el hígado, los dos riñones y la grasa que hay sobre ellos, y la pierna derecha, pues es un carnero de consagración,</J>", "23": "<J>con una hogaza de pan, una torta de pan con aceite y un hojaldre del canastillo de los Panes sin Levadura que está en la Presencia de YAVÉ.</J>", "24": "<pb/><J>Lo pondrás todo en las manos de Aarón y de sus hijos. Lo mecerán delante de YAVÉ como una ofrenda mecida.</J>", "25": "<J>Después lo tomarás de sus manos y lo quemarás en el altar sobre el holocausto, un olor que apacigua delante de YAVÉ. Es ofrenda quemada a YAVÉ.</J>", "26": "<pb/><J>Tomarás de Aarón el pecho del carnero de la consagración y lo mecerás. Es ofrenda mecida delante de YAVÉ, y será tu porción.</J>", "27": "<pb/><J>Consagrarás el pecho y la pierna de la ofrenda mecida y lo que fue alzado del carnero de la consagración de Aarón y de sus hijos.</J>", "28": "<J>Es ofrenda por estatuto perpetuo de parte de los hijos de Israel para Aarón y sus hijos. Será una ofrenda alzada de los hijos de Israel a YAVÉ, de los sacrificios de sus ofrendas de paz.</J>", "29": "<pb/><J>Las ropas sagradas de Aarón serán para sus hijos después de él, para que con ellas sean ungidos y consagrados.</J>", "30": "<J>Durante siete días el sacerdote que sea su sucesor de entre sus hijos las vestirá cuando entre en el Tabernáculo de Reunión para ministrar en el Santuario.</J>", "31": "<pb/><J>Tomarás el carnero de la consagración y cocerás su carne en un Lugar Santo.</J>", "32": "<pb/><J>Aarón y sus hijos comerán la carne del carnero y el pan que está en el canastillo en la entrada del Tabernáculo de Reunión.</J>", "33": "<J>Comerán aquellas cosas con las cuales se hizo el acto de apaciguar para santificar sus manos y consagrarlos. Pero el extraño no comerá de ellas, porque son sagradas.</J>", "34": "<J>Si sobra de la carne o del pan de la consagración hasta la mañana, quemarás lo que sobre en el fuego. No se comerá, porque está consagrado.</J>", "35": "<pb/><J>Así harás a Aarón y a sus hijos, conforme a todas las cosas que Yo te ordené. Durante siete días los consagrarás.</J>", "36": "<pb/><J>Sacrificarás diariamente el becerro que apacigua por el pecado. Purificarás el altar al hacer este sacrificio que apacigua sobre él y lo ungirás para consagrarlo.</J>", "37": "<J>Harás sacrificio que apacigua por el altar durante siete días. Lo santificarás, y será un altar santísimo. Todo lo que toque al altar será santificado.</J>", "38": "<pb/><J>Esto es lo que ofrecerás continuamente cada día sobre el altar: dos corderos añales.</J>", "39": "<J>Ofrecerás un cordero por la mañana y el otro en el crepúsculo.</J>", "40": "<J>Además con el primer cordero ofrecerás 2,2 litros de flor de harina, amasada con 9,15 centímetros de aceite de olivas machacadas, y 9,15 centímetros de vino para libación.</J>", "41": "<J>El segundo cordero lo ofrecerás en el crepúsculo. Lo harás conforme a la ofrenda de la mañana y conforme a su libación, ofrenda quemada a YAVÉ, de olor que apacigua.</J>", "42": "<pb/><J>Éste será el holocausto perpetuo durante sus generaciones, el cual será ofrecido en la entrada del Tabernáculo de Reunión, en la Presencia de YAVÉ, donde me reuniré contigo para hablarte.</J>", "43": "<pb/><J>Allí me reuniré con los hijos de Israel. El lugar será santificado con mi gloria,</J>", "44": "<J>con la cual santificaré el Tabernáculo de Reunión y el altar. También santificaré a Aarón y a sus hijos para que sean mis sacerdotes.</J>", "45": "<pb/><J>Viviré en medio de los hijos de Israel, y seré su ʼELOHIM.</J>", "46": "<J>Ellos entenderán que Yo soy YAVÉ su ʼELOHIM, Quien los sacó de la tierra de Egipto para vivir en medio de ellos. Yo, YAVÉ su ʼELOHIM.</J>"}