{"1": "<pb/><J>Estas son las Ordenanzas que les promulgarás:</J>", "2": "<pb/><J>Cuando compres un esclavo hebreo, servirá como esclavo seis años, pero al séptimo saldrá libre sin pagar.</J>", "3": "<J>Si entró solo, saldrá solo. Si tenía esposa, entonces su esposa saldrá con él.</J>", "4": "<J>Pero si su <e>ʼadon</e> le dio esposa, y ella le dio a luz hijos o hijas, la esposa y sus hijos serán de su <e>ʼadon</e>; él saldrá solo.</J>", "5": "<pb/><J>Pero si el esclavo dice con insistencia: Yo amo a mi <e>ʼadon</e>, a mi esposa y a mis hijos. No saldré libre.</J>", "6": "<J>Entonces su <e>ʼadon</e> lo llevará ante los jueces, lo acercará a la puerta o a la jamba de la puerta. Su <e>ʼadon</e> le perforará la oreja con un punzón, y será su esclavo para siempre.</J>", "7": "<pb/><J>Cuando un hombre venda a su hija como esclava, ella no saldrá libre como suelen salir los esclavos varones.</J>", "8": "<J>Si no agrada a su <e>ʼadon</e>, quien la destinó para él como esposa, dejará que sea rescatada, y no tendrá autoridad para venderla a pueblo extranjero, porque la traicionó.</J>", "9": "<J>Si la destina para su hijo, hará con ella según la costumbre de las hijas.</J>", "10": "<J>Si toma otra esposa para él, no disminuirá a la primera su alimento, ni su ropa, ni sus derechos conyugales.</J>", "11": "<J>Si no hace ninguna de estas tres cosas con ella, entonces ella saldrá libre sin pagar dinero.</J>", "12": "<pb/><J>El que hiera a un hombre y éste muera, ciertamente morirá.</J>", "13": "<J>Pero si no estaba al acecho, sino que ʼElohim permitió que cayera en su mano, entonces Yo te señalaré lugar adonde él puede huir.</J>", "14": "<J>Sin embargo, si un hombre se enfurece contra su prójimo y lo asesina con alevosía, hasta de mi propio altar lo podrás arrestar para que muera.</J>", "15": "<pb/><J>El que golpee a su padre o a su madre ciertamente morirá.</J>", "16": "<pb/><J>El que secuestre a una persona, ya sea que la venda o sea hallada en su poder, ciertamente morirá.</J>", "17": "<pb/><J>El que maldiga a su padre o a su madre ciertamente morirá.</J>", "18": "<pb/><J>Si unos hombres pelean, y uno hiere a su prójimo con piedra o el puño, pero no muere sino cae en cama,</J>", "19": "<J>si se levanta, y puede entrar y salir sin su bastón, el que lo hirió será absuelto. Solo pagará por su tiempo de reposo y será responsable de que sea curado completamente.</J>", "20": "<pb/><J>Cuando alguno hiera a su esclavo o a su esclava con la vara, y muera bajo su mano, ciertamente será vengado.</J>", "21": "<J>Pero si sobrevive un día o dos, no será vengado, porque él es propiedad suya.</J>", "22": "<pb/><J>Si unos hombres pelean, y golpean a una mujer embarazada de tal modo que ella da a luz prematuramente, y sin embargo, ella no tiene heridas, los culpables serán multados según lo que el esposo de la señora imponga sobre ellos y les sea impuesto por los jueces.</J>", "23": "<J>Pero si hay daño grave, entonces pagará vida por vida,</J>", "24": "<J>ojo por ojo, diente por diente, mano por mano, pie por pie,</J>", "25": "<J>quemadura por quemadura, herida por herida, contusión por contusión.</J>", "26": "<pb/><J>Cuando alguien hiera el ojo de su esclavo o el de su esclava, y lo inutilice, lo dejará en libertad por causa de su ojo.</J>", "27": "<J>Si le saca un diente a su esclavo o a su esclava con un golpe, lo dejará en libertad por causa de su diente.</J>", "28": "<pb/><J>Cuando un buey cornee a un hombre o a una mujer y muera, ciertamente el buey será apedreado y no se comerá su carne, y el dueño del buey no será castigado.</J>", "29": "<J>Pero si el buey era corneador desde antes, y a su dueño se le advirtió, pero no lo encerró, y mata a un hombre o una mujer, el buey será apedreado y también morirá su dueño.</J>", "30": "<J>Pero si se le impone un impuesto de rescate, entonces pagará por el rescate de su vida cuanto le sea impuesto.</J>", "31": "<J>Si cornea a un muchacho o a una muchacha, se hará con él conforme a esta misma norma.</J>", "32": "<J>Si el buey cornea a un esclavo o a una esclava, el dueño del buey pagará 330 gramos de plata al amo del esclavo, y el toro será apedreado.</J>", "33": "<pb/><J>Cuando alguno destape un pozo o excave una cisterna y no la cubra, y caiga allí un toro o un asno,</J>", "34": "<J>el dueño de la cisterna indemnizará. Pagará el dinero a su dueño, y lo muerto será suyo.</J>", "35": "<pb/><J>Si el buey de alguno hiere el buey de su prójimo y muere, entonces venderán el buey vivo y partirán el dinero, y también partirán el buey muerto.</J>", "36": "<J>Pero si era notorio que el buey era corneador desde antes, y su dueño no lo encerró, pagará buey por buey, y el buey muerto será suyo.</J>"}