{"1": "<pb/>Moisés convocó a toda la congregación de los hijos de Israel y les dijo: Estas son las cosas que YAVÉ ordenó para que se hagan:", "2": "<J>Seis días se trabajará, pero el séptimo día será sagrado, sábado de completo reposo para YAVÉ. Cualquiera que haga alguna obra en él morirá.</J>", "3": "<J>No encenderán fuego en ninguna de sus tiendas el día sábado.</J>", "4": "<pb/>Moisés habló a toda la congregación de los hijos de Israel: Esto es lo que YAVÉ ordenó:", "5": "<J>Recojan entre ustedes una ofrenda para YAVÉ. Todo aquel de corazón generoso llevará la ofrenda para YAVÉ: oro, plata y bronce,</J>", "6": "<i><J>tela</i> azul, púrpura y carmesí, lino fino y pelo de cabras,</J>", "7": "<J>pieles de carnero teñidas de rojo, pieles de tejones y madera de acacia,</J>", "8": "<J>aceite para el alumbrado, especias aromáticas para el aceite de la unción y para el incienso aromático,</J>", "9": "<J>y piedras de ónice, piedras de engaste para el <e>efod</e> y para el pectoral.</J>", "10": "<pb/><J>De entre ustedes, todo hábil artesano vendrá y hará todas las cosas que YAVÉ ordenó:</J>", "11": "<J>El Tabernáculo, su tienda y su cubierta, broches, tablones, travesaños, columnas y basas,</J>", "12": "<J>el Arca y sus varas, el Propiciatorio y el velo que servirá de cortina,</J>", "13": "<J>la mesa, sus varas y todos sus utensilios, y el Pan de la Presencia,</J>", "14": "<J>el candelabro para la iluminación, sus utensilios, lámparas y el aceite para la iluminación,</J>", "15": "<J>el altar del incienso y sus varas, el aceite de la unción y el incienso aromático, la cortina de la puerta para la entrada al Tabernáculo,</J>", "16": "<J>el altar del holocausto y su rejilla de bronce, varas y todos sus utensilios, la fuente con su basa,</J>", "17": "<J>las cortinas del patio con sus columnas y sus basas, y la cortina de la entrada al patio,</J>", "18": "<J>las estacas del Tabernáculo, las estacas del patio y sus cuerdas,</J>", "19": "<J>las ropas tejidas para ministrar en el Lugar Santo, las ropas sagradas para el sacerdote Aarón, y las ropas de sus hijos para ministrar como sacerdotes.</J>", "20": "<pb/>Entonces toda la congregación de los hijos de Israel salió de la presencia de Moisés.", "21": "<pb/>Todo aquel a quien su corazón impulsaba y todo aquel a quien movía su espíritu, iba a llevar la ofrenda a YAVÉ para la obra del Tabernáculo de Reunión, para todo su servicio y para las ropas santas.", "22": "Acudieron los hombres y las mujeres, todos los de corazón generoso, y llevaron aretes, zarcillos, sortijas, collares, toda clase de joyas de oro, y también todo aquel que había mecido una ofrenda de oro para YAVÉ.", "23": "Todo hombre que poseía <i>tela</i> azul, púrpura o carmesí, o lino fino, o pelo de cabras, o pieles de carneros pintadas de rojo, o pieles de tejones, llevaba.", "24": "Todo el que podía dar una contribución de plata o de bronce, llevaba la contribución a YAVÉ. Todo el que poseía madera de acacia para cualquier obra del servicio, la llevaba.", "25": "<pb/>Además, toda mujer sabia hilaba con sus manos y llevaba hilado azul, púrpura y carmesí, y cordoncillo de lino fino.", "26": "Todas las mujeres cuyo corazón las impulsó con sabiduría, tejieron pelo de cabra.", "27": "<pb/>Los jefes aportaron piedras de ónice y de engaste para el <e>efod</e> y el pectoral,", "28": "las especias, y el aceite para la iluminación, el de la unción y el incienso aromático.", "29": "<pb/>Todos los hombres y las mujeres de los hijos de Israel cuyo corazón los impulsó a contribuir en toda la obra que YAVÉ ordenó hacer por medio de Moisés, llevaron contribución voluntaria a YAVÉ.", "30": "<pb/>Y Moisés dijo a los hijos de Israel: Miren, YAVÉ llamó por nombre a Bezaleel, hijo de Uri, hijo de Hur, de la tribu de Judá.", "31": "Lo llenó del Espíritu de ʼELOHIM en sabiduría, entendimiento, ciencia y en toda clase de obra", "32": "para hacer diseños, labrar en oro, plata y bronce,", "33": "en talla de piedras para engastes, para obra de madera y para trabajar en toda labor ingeniosa.", "34": "<pb/>También dotó su corazón para enseñar, tanto él como Oholiab, hijo de Ahisamac, de la tribu de Dan,", "35": "a quienes llenó de sabiduría de corazón para que hagan toda obra de artesanía, de diseño, de bordado en <i>tela</i> azul, púrpura y carmesí y en cordoncillo de lino fino, y de tejedor, para que realicen toda labor y hagan diseños."}