{"1": "<pb/>Tejtzun ttijin Samuel, e ok tq'o'n qe tky'ajal tu'n kyok te jwes kyxol aj Israel.", "2": "Aju tnejel tky'ajal Samuel Joel tb'i, atzunju tkab'in Abías tb'i, ex atzun e ten te jwes tuj tnam Beerseba.", "3": "Ex qe tky'ajal minti' pon kymod ik tza'n te kyman, noq o'kx o pon kyk'u'j ti'j nimku, ex in tzaj kyk'mo'n pwaq tu'n mi'n tkub' kysentens xjal kyu'n, ex minti' in xi kyb'incha'n ti'j xtis tuj tumel.", "4": "Oktzun kychmon kyib' kykyaqil kytijil xjal kyxol aj Israel, ex e tzaj tu'n kyul tuj Ramá tu'n kyyolin tuk'il Samuel ti'j jlu,", "5": "ex xi kyma'n te: Ma tz'oka tij xjal, ex qe tky'ajala minti' ma che el b'a'n ik tza'n teya; kyja'tzun, b'a'n tu'n tok tq'o'na jun rey tu'n tkawin qib'aje, ik tza'n in b'ant kyu'n kykyaqil nasyon.", "6": "<pb/>Mya b'a'n e'la jlu tuj twitz Samuel. Tu'nju o kyqana tu'n tok jun kyrey tu'n tkawin kyib'aj, oktzun ten Samuel na'l Dios.", "7": "Atzunte Qman tzaj ttzaq'we'n: Ku'yinxa noq alkye in kyqanin xjal tu'n tb'ant, porke mya aya nne'l ik'un kyu'n, noq o'kx aqine, tu'ntzun mi'n nkawintle kyib'aj.", "8": "Atxix tej kyetz wi'ne tuj Egipto, ax o kyb'incha wi'je ik tza'n in kyb'incha'n ti'ja ja'lo, o tz'el kypa'n kyib' wi'je tu'n kyk'ulun kywitz junxitl dios, ex kukx in kyb'incha'n ja'lo.", "9": "Kyja'tzun, b'inchama aju in kyma'n, ex na'nxtoq tu'n tb'ant jlu, b'i'x q'manxa kye ti'j tkyaqilju kb'ajel kyi'j tu'nju rey ok tkawin kyib'aj, chi Qman.", "10": "<pb/>Xitzun tma'n Samuel aju tzaq'web'l tu'n Qman kye xjal, aqeju in che qanin ti'j tu'n tok jun kyrey,", "11": "ex xi tma'n kye: <pb/>—Atzun tmod rey jlu, aju kkawil kyib'aje: Che tzajel ti'n qe kyky'ajale tu'n kyok te soldad; at junjun kxel q'o'n kyaq'un tu'n kyxi' tuj carwaj tu'n kyq'ojin, ex junjuntl kxel q'o'n kyaq'un tu'n kyxi' tib'aj chej tu'n kyq'ojin, ex junjuntl kxel q'o'n kyaq'un te kwentil te rey ok tex tuj tcarwaj.", "12": "At junjuntl che okel q'o'n te nejenel kye jun milchaq soldad, ex atzun junjuntl che okel q'o'n te nejenel kye mey syentchaq soldad. Ax ikx k'okel q'o'n junjun kyeye te ch'okil ttx'otx', ex tu'n tjaw chmet twitz tawal, ex tu'n kyb'aj b'ant qe tmakb'il in che ajb'en tuj q'oj, ex tu'n kyb'aj b'inchet kykyaqil txkaj q'ojb'il in che ajb'en tuj carwaj.", "13": "Ax ikx che tzajel ti'n qe kyme'jele tu'n kyajb'en te b'inchalte perjum ex b'inchalte chib'j ex b'inchalte pan.", "14": "K'elel tetzan tb'anil tx'otx', ex tb'anil tqan uva, ex tb'anil tqan tze' olivo aju at kyeye ja'lo, ex kxel tq'o'n te kye qeju at kyoklen ttxlaj.", "15": "K'elel ti'n tlaji'n ti'j twitz kyawale ex ti'j twitz uva, ex kxel tq'o'n te kye qeju at kyoklen ttxlaj ex kye txqantl ajb'el te.", "16": "Ax ikx che elel ti'n qe kymajene xinaq ex qe kymajene xu'j, ex qe tb'anil kywakẍe, ex qe kyburre, ex che xel ti'n tu'n kyajb'en te.", "17": "K'okel tq'on tib' te tajwil ju tlaji'n kyi'j kyalune, ex ax qeye che okel te tmajen.", "18": "Ex oktzun kykub'sane twitz Qman tu'n tlaj tb'inchb'en ju rey aju otoq jaw kysk'o'ne, ate Qman mlay tzaj tq'o'n twi' kyi'je, chi Samuel kye xjal.", "19": "<pb/>Atzun kye xjal minti' xi kyq'o'n kywi' ti'j yol xi q'ma'n kye tu'n Samuel, ex xi kytzaq'we'n: Mala b'ant-x. O'kx qaje tu'n tok jun qreye,", "20": "tu'ntzun qoke ik tza'n kye txqantl nasyon, ex tu'n tten jun rey qxole tu'n tkawin qib'aje ex tu'n tkub' nej qwitze tuj q'oj.", "21": "<pb/>Tb'ajlenxi tb'i'n Samuel kyyol qe xjal, xi tma'n juntl maj te Qman,", "22": "atzunte Qman tzaj ttzaq'we'n: <pb/>—B'inchama aju in che qanin ti'j, q'on oka jun kyrey. <pb/>Xitzun tma'n Samuel kye aj Israel tu'n taj teyle junjun tuj ttanmi."}