{"1": "<pb/>Xitzun tma'n Qman te Samuel: <pb/>—¿Jtoj b'an t-xi tkolina tu'n tb'isuna ti'j Saúl? Weye minti'tl wajb'ile tu'n kukx tten Saúl te rey kyxol aj Israel. Q'on ku'xa aseyt tuj jun kach, ex txi'ya max tja Isaí aju aj Belén, porke ma jaw nsk'one jun tky'ajal tu'n tok te rey.", "2": "<pb/>Atzunte Samuel xi ttzaq'we'n: <pb/>—¿Tza'n ktel wu'ne tu'n nxi'ye? Qa ma tb'i Saúl jlu, chin kb'el b'yo'ne tu'n. <pb/>Atzunte Qman tzaj ttzaq'we'n: <pb/>—Q'inxa jun tal vac ex kxel tma'na qa ktzajel tq'o'na te jun chojb'il weye.", "3": "Te tib'ajxi jlu ktzajel ttxko'na Isaí ti'j chojb'il lu, ex aqine chin q'malte teya aju kb'antel tu'na. Qon jaxa aseyt tuj twi' ju xjal tu'n tok te rey, aju kxel nma'ne teya.", "4": "<pb/>Tb'inchatzun Samuel ik tza'nx otoq tzaj q'ma'n te tu'n Qman. Tejtzun tpon tuj Belén, e etz qe kytijil xjal te tnam k'molte te tuk'il nim kyxob'il ex xi kyqanin te: <pb/>—¿Tqanil tzalajb'ilpe q'i'n tu'na?", "5": "<pb/>Xi ttzaq'we'n Samuel: <pb/>—Ma chin tzaje tu'n t-xi q'ot jun chojb'il te Qman. Kyxjansan b'aj kyib'e twitz Qman, ex kytzaje wuk'ile tu'n t-xi q'ot ju chojb'il. <pb/>B'ajtzun xjansa'n Isaí kyuk'ix qe tky'ajal tu'n Samuel, ex e je'x txko'n tu'n Samuel tu'n kyten tuk'il ti'j chojb'il.", "6": "Tejtzun kypon qe, xi tke'yin Samuel ti'j Eliab aju nej tky'ajal Isaí, ex kub' t-ximan: Ax tok ate xinaq lu ma jaw t-sk'o'n Qman tu'n tok te rey.", "7": "<pb/>Atzunte Qman xi tma'n te Samuel: Mi'n tz'ok tq'o'n tkwenta ti'j ke'yin ex mi ti'j twa'l ma'xix porke ik'un jlu wu'ne. Weye mya a tok nkwente ti'j ke'yin xjal, porke aju xjal o'kx nno'k tq'o'n tkwent ti'j tza'n ke'yin jun xjal, atzun weye atzun tok nkwente ti'j tanmi xjal, chi Dios.", "8": "<pb/>Tzajtzun ttxko'n Isaí juntl tky'ajal Abinadab tb'i, ex pon ti'n tuk'il Samuel; atzunte Samuel tma: <pb/>—Ax ikx mya ate jlu ma jaw t-sk'o'n Qman.", "9": "<pb/>Pon ti'ntl Isaí juntl tky'ajal, Sama tb'i; ax ikx tma Samuel: <pb/>—Ax mya te jlu ma jaw t-sk'o'n Qman.", "10": "<pb/>E pon ti'n Isaí qe wuq tky'ajal tuk'il Samuel, atzunte Samuel xi tma'n: Mi jun kyxol jlu ma jaw t-sk'o'n Qman.", "11": "Xitzun tqanin Samuel te Isaí: <pb/>—¿Minti'pe txqantl tky'ajala at? Atzunte Isaí xi ttzaq'we'n: <pb/>—O'kx juntl mas ch'in, aju in pastorin kyi'j ẍne'l. <pb/>Atzunte Samuel xi tma'n te Isaí: <pb/>—B'a'n tu'n t-xi txokb'aj, ex mlay qo ok qe' ti'j mes qa na'nxtoq tul tzalu.", "12": "<pb/>Xitzun tma'n Isaí tu'n t-xi txokb'aj. Aju ku'xun lu kyaq xjal te, tb'anilxix ke'yin tb'aq' twitz ex tb'anilxix ke'yin t-ximlal. <pb/>Tzajtzun tma'n Qman te Samuel: <pb/>—Atzun jlu. Chux we'ktza, qo'n jaxa aseyt tuj twi' ex q'onka toklen te rey.", "13": "<pb/>Tzajtzun ti'n Samuel aseyt tku'x tuj kach, ex kywitz qe ttzik jax tqo'n aseyt tuj twi David, ex ok tq'o'n toklen te rey. Tujxtzunju or lu ul T-xew Qman tuk'il David ex tzaj q'o'n tipumal tu'n. Te tib'ajxi jlu b'aj tq'olb'en tib' Samuel kyuk'il, ex aj meltz'aj tu'n tpon tuj tnam Ramá.", "14": "<pb/>Otoq tz'el tpa'n tib' T-xew Qman ti'j Saúl, ex in yajlanjtztoq Saúl tu'n jun ju'ẍ otoq tzaj t-sama'n Qman.", "15": "Kyja'tzun xi q'ma'n te Saúl kyu'n qe tmajen: <pb/>—Ja'lo tat, ma tzaj t-sama'n Dios jun ju'ẍ tu'n tyajlanjtza tu'n.", "16": "Kyja'tzun q'mantza qeye, aqo'ye ajb'el teya, tu'n t-xi joyb'aj jun xjal b'a'n chimb'an ti'j arpa, ex ok tok tzoqpaj ju'ẍ ti'ja, k'okel ten chimb'al ti'j arpa ex tu'n jlu kb'antela, che chi majen.", "17": "<pb/>Xitzun ttzaq'we'n Saúl kye qe tmajen: <pb/>—B'a'n tu'n kyxi'ye jyolte jun xjal mejor chimb'an ti'j arpa ex kyi'ntze tzalu.", "18": "<pb/>At jun tmajen Saúl tma kyja': <pb/>—O wile at jun tky'ajal Isaí aju aj Belén, mejor chimb'an ti'j arpa, ax ikx kyuw tk'u'j ex at tipun ex at tnab'l tu'n tq'ojin, ex ok in yolin at tnab'l tyol; tb'anilxix ke'yin ex a Qman in onin te.", "19": "<pb/>Xitzun t-sama'n Saúl qe t-sanjel tuk'il Isaí tu'n t-xi kyma'n te kyja': Samantza tky'ajala David wuk'ile, aju in pastorin kyi'j ẍne'l.", "20": "Tzajtzun t-sama'n Isaí David aju tky'ajal tuk'il Saúl, ex tzaj t-sama'n jun bur iqan pan tu'n, ex jun tz'u'm nojni tu'n vin, tuk'ix jun tal tman chip te Saúl.", "21": "Kyja'tzun tten pon David tuk'il Saúl ex ax kyaj ten tu'n tajb'en te. O ten nimxix tk'ujlalil Saúl ti'j ex ok tq'o'n te onilte.", "22": "Xitzun t-sama'n Saúl jun tqanil te Isaí kyja': In chin kub'sane twitza tu'n ax tu'n tkyaj ten David wuk'ile porke nim in chin tzalaje ti'j.", "23": "Kyja'tzun, ok tok tzoqpaj ju'ẍ ti'j Saúl tu'n Dios, in tzaj ti'n naj David aju arpa ex nno'k ten chimb'al ti'j. Noq tu'n jlu nno'ktl tipun Saúl ex b'a'n in kyaj, atzunte ju'ẍ nne'l tpa'n tib' ti'j."}