{"1": "<pb/>Xi tma'n Saúl te Jonatán aju tky'ajal, ex kye kykyaqil aj sanjelal ate' ttxlaj, tu'n tkub' b'yo'n David kyu'n, ex tu'nju nimxix in tzalaj Jonatán ti'j David,", "2": "xi tma'n aju t-ximb'etz tman te David kyja': <pb/>—Taj nmane Saúl tu'n tkub' b'yo'na tu'n. Kyja'tzun ten tkwenta ti'ja; te prim nchi'j b'ix txi tewan tib'a tuj jun lugar jatum mlay kneta.", "3": "Chin xe'le junx tuk'il nmane tuj kojb'il jatum ta'ya. Chin yolile twitz nmane ti'ja, aver chi tok tu'n, ex kxel nma'ne teya alkye ktzajel tma'n weye, chi Jonatán te David.", "4": "<pb/>Oktzun ten Jonatán yolil tuk'il Saúl ti'j David ex xi tma'n te: <pb/>—Aya Tat Rey, mya tuj tumel tu'n tb'inchanteya jun mya b'a'n ti'j David aju tmajena, ex misikyer jun mya b'a'n ma tb'incha ti'ja, noqpe jun b'a'n ma tb'incha teya,", "5": "o taq' tib' tu'n tq'ojin tuk'il aj Filisteo ex o kub' tu'n, kyja'tzun e klet kykyaqil aj Israel tu'n Qman. O tila jlu Tat Rey, ex nimxix o tzalaja ti'j. ¿Tiqu'ntzun taja tu'n tkyim jun xjal minti' til ex tu'n tkub' tb'yo'na David noqx gan?", "6": "<pb/>Tej tb'inte Saúl tyol Jonatán tma: <pb/>—Kxel nma'ne jun yol axix tok twitz Qman; mi'n kub' nb'yo'ne David.", "7": "<pb/>Tzajtzun txko'n David tu'n Jonatán ex xi ttx'olb'a'n tkyaqilju yol otoq tma Saúl te. Te tib'ajxi xi q'i'n David tu'n Jonatán twitz Saúl, ex axtzun kyaj tentl David te ajb'el te ik tza'nx tej tten nej.", "8": "<pb/>Tzyet juntl maj q'oj ex xi'tl David tu'n tq'ojin kyi'j aj Filisteo, kub' kyi'j tu'n ex nimxix e kub' tb'yo'n, kyja'tzun tten e b'je'l oq.", "9": "Atzunte Saúl tzyet juntl maj tu'n ju'ẍ sama'n tu'n Qman, tej q'uqltoq tuj tja tuk'ix tlans tuj tq'ab'. Matoq in q'o'n David chnab'", "10": "tej t-xi t-xayu'n Saúl tlans ti'j David twitz tkajonil ja. Ex kub' joqpaj David ex aju tlans Saúl b'i'x xi xuyl tuj tkajonil ja. <pb/>Texju qonik'an lu ex oq David tuj tja Saúl ex o klet.", "11": "Xitzun tq'o'n naj Saúl orden kye qe tmajen tu'n kyxi' ma tja David, tu'n kykub' ten kwentil ti'j ex tu'n tkub' kyb'yo'n te prim tuj juntl q'ij. Ex ate Mical aju t-xu'jil David o q'onte tqanil ex xi tma'n te: <pb/>—Qa mi'n ma tkol tib'a tuj qonik'an ja'lo, ax tok kymela prim nchi'j.", "12": "<pb/>Ku'tztzun q'o'n David ti'j saqb'aq ttzi' jun ventan tu'n Mical ex kyja'tzun o kolpaj.", "13": "Te tib'ajxi tzaj ti'n Mical jun tilb'ilal ex jax tq'o'n twi twatb'il David, kub' tmuq'an tib'aj tu'n jun xb'alun, ex jax tq'o'n jun piẍ ttz'umal chip tuk'ix ttzmal ti'j twi'.", "14": "Tejtzun kypon t-sama'n Saúl qe tmajen tu'n ttzyet David kyu'n, xi tma'n Mical kye qa yab'toq ta'.", "15": "Atzunte Saúl xi tma'ntl kye tmajen tu'n kyxi' juntl maj ex tu'n ttzyet kyu'n: <pb/>—Maske yab' David, ex kyi'n etze ex kyi'ntze tzalu tu'n tkub' nb'yo'ne, chi Saúl xi tma'n kye.", "16": "<pb/>E okxtzun qe tmajen Saúl tuj tja David, ex o'kx ju tilb'ilal knet kyu'n tuk'ix ju ttzmal chip tjax tuj twi'.", "17": "Xitzun tma'n Saúl te Mical: <pb/>—¿Tiqu'n ma chin kub' t-sb'u'na tu'n jlu ex ma tz'ex ttzoqpi'na aju aj q'oj wi'je? <pb/>Atzunte Mical xi ttzaq'we'n: <pb/>—Porke ma tma jun yol weye kyja': Qa mi'n ma chin ex ttzoqpi'na, kb'el nb'yo'ne, chi Mical.", "18": "<pb/>Kyja'tzun tten el oq David ex o kolpaj. Xi'tzun David tuk'il Samuel max tuj tnam Ramá, ex xi ttx'olb'a'n tkyaqilju otoq b'aj ti'j tu'n Saúl. Te tib'ajxi e je'x najal tuk'ix Samuel tuj lugar Naiot.", "19": "Tej tb'inte Saúl qa atzun ta'toq David tuj lugar Naiot, aju ta' tuj tkwent tnam Ramá,", "20": "e je'x t-sama'n qe tmajen tu'n ttzyet David kyu'n. <pb/>Tejtzun kypon qe tmajen Saúl tuj lugar lu, o kyil lu jun k'loj t-sanjel Dios in che yolin ti'j yol in tzaj tma'n Dios kye, ex a Samuel tok te nejenel kye. Kub'tzun ten T-xew Dios kyib'aj qe tmajen Saúl ex e ok ten yolil ti'j yol in tzaj tma'n Dios kye.", "21": "<pb/>Tejtzun tb'inte Saúl jlu, xi t-sama'n juntl k'loj tmajen, ax ikx kye e ok ten yolil ti'j yol in tzaj tma'n Dios kye. Tuj toxin maj xi t-sama'ntl Saúl juntl k'loj tmajen, ax ikx kye e ok ten yolil ti'j yol in tzaj tma'n Dios kye.", "22": "Xi'tzun Saúl twitzelku tuj tnam Ramá, ex tej tpon jatum ta' jun nintz xoch tuj lugar Secú tb'i, xi tqanin jatum ta'toq Samuel ex David, ex tzaj q'ma'n te qa atzun ate' tuj lugar Naiot aju ta' tuj tkwent tnam Ramá.", "23": "Ex xi' Saúl tuj lugar lu. Ax ikx te kub' ten T-xew Dios tib'aj, ex ok ten yolil ti'j yol in tzaj tma'n Dios te tej in b'ettoq, max tejxi tpon tuj lugar Naiot aju ta' tuj tkwent tnam Ramá.", "24": "Ex mya noq o'kx ok ten yolil ti'j yol in tzaj tma'n Dios te, ax ikx el ti'n t-xb'alun ex kukx sqitl ti'j twitz tx'otx' twitz Samuel tuj enter q'ij ex enter qonik'an. Atzun tzajni jlet ju tal twitz yol lu: ¿Maj tuk'ix Saúl tok te t-sanjel Dios?"}