{"1": "<pb/>E tzajtzun qe aj Quiriat-jearim ex xi kyi'n ju kax k'ub'l tley Dios, ex okx kyq'o'n tuj tja Abinadab aju tkub'sa'n twi' jun tal witz, ex b'aj kyxjansa'n Eleazar aju tky'ajal Abinadab tu'n tok tkwentin kax.", "2": "<pb/>Eltzun winqin ab'q'i tponlen kax tuj Quiriat-jearim, ex kykyaqil aj Israel in che b'isuntoq ex in che kub'santoq twitz Qman;", "3": "kyja'tzun xi tma'n Samuel kye kykyaqil aj Israel: Qa ma che ajtz meltz'aje tuk'il Qman tu'n tkyaqil kyanmiye, il ti'j tu'n tex kyxo'ne qe tilb'ilal nno'k kydiosin xjal kyuj txqantl nasyon, kyuk'ix qe tilb'ilal kydios xjal Astarot tb'i, ex o'kxtzun tu'n kyajb'ene te Qman ex tu'n kyk'ulune o'kx te. Qa ma kyb'inchaye jlu, ate Qman k'onil kyeye tu'n kyetze tjaq' kykawb'il aj Filisteo, chi Samuel.", "4": "<pb/>Extzun kyxo'n aj Israel nimku txkaj tilb'ilal Baal, ex tuk'ix Astarot aqeju kydios, ex o'kxtzun e k'ulun te Qman.", "5": "Xi tma'ntl Samuel kye: Kychmon b'aje kykyaqil qe aj Israel tuj lugar Mizpa, ex jaku chin na'ne Dios kyi'je.", "6": "<pb/>Oktzun kychmon kyib' aj Israel tuj lugar Mizpa, ex jatz kyi'n a' tuj lugar ma chixin ex kub' kyqo'n te jun techal qa otoq txi kyq'o'n kyanmi te Qman. Tuj q'ij lu kub' kyyo'n we'yaj ex jatz kypa'n kyil twitz Qman. Atzun tuj lugar Mizpa ok Samuel te nejenel kyxol qe aj Israel.", "7": "Tejtzun kyb'inte aj Filisteo qa otoq tz'ok kychmon kyib' aj Israel tuj Mizpa, kub' b'e kyu'n qe nejenel kye tu'n kyok ten q'ojlel kyi'j. Tej kyb'inte aj Israel jlu, tzaj nim kyxob'il kywitz aj Filisteo,", "8": "ex xi kyma'n te Samuel: Mi'n txi tkolina tu'n tkub'sana qi'je twitz Qman aju Qdios, tu'ntzun qkolpete tu'n tuj kyq'ab' aj Filisteo.", "9": "<pb/>Tzajtzun ti'n Samuel jun tal ẍne'l kukx tch'u'n, ex kub' tpatun tkyaqil te jun chojb'il te Qman, ex ok ten kub'sal twitz Qman kyi'j aj Israel, ex tzaj tb'i'n Dios aju tqanb'etz.", "10": "Tej matoq in kub' tpatun Samuel tal ẍne'l, e pon aj Filisteo tu'n kyok ten q'ojlel kyi'j aj Israel; tzajtzun tq'o'n Qman jun q'ankyoq matij wen kyi'j aj Filisteo, ex b'i'x e xob' tu'n, ex kyja'tzun tten kub' kyi'j kyu'n aj Israel.", "11": "E je'tztzun naj qe aj Israel tuj lugar Mizpa tu'n kyok lpe' kyi'j aj Filisteo, e ok tzoqpaj tu'n kyq'ojin kyi'j, ex maxtzun e we' tjaq'xi lugar Bet-car.", "12": "Tzajtzun ti'n Samuel jun ab'j ex kub' tq'o'n t-xol lugar Mizpa tuk'il lugar Sen, ok tq'o'n tb'i ab'j Eben-ezer<f>[4]</f> ex tma: Atzun tb'i k'okel tu'nju kukx tonin Qman qi'j ja'lo.", "13": "<pb/>Kyja'tzun kub' kyi'j aj Filisteo ex minti'tl e okx juntl maj tuj kytx'otx' aj Israel tu'n kyq'ojin kyi'j. Tuj tkyaqil tanq'ib'l Samuel o che mayet qe aj Filisteo tu'n Qman.", "14": "Aqeju tnam otoq che el kyi'n aj Filisteo kye aj Israel, tzajnix qe' ti'j tnam Ecrón ex ponin b'aj max ti'j tnam Gat, e ok juntl maj te kye aj Israel. Kyja'tzun tten kyaj ko'pj juntl maj kytx'otx' aj Israel tuj kyq'ab' aj Filisteo. Ax ikx minti' q'oj o ten kyxol aj Israel kyuk'il aj Amorreo.", "15": "<pb/>O ten Samuel te nejenel kyxol aj Israel tuj tkyaqil tanq'ib'l,", "16": "ex tkyaqil ab'q'i in xi aj Samuel tuj Betel, ex tuj Gilgal, ex tuj Mizpa, tu'n tnuk'et ti'j alkye tu'n tb'ant kyxol aj Israel kyuj qe lugar lu.", "17": "Te tib'ajxi nna'jtz tu'n tul tuj Ramá jatum ta'toq tja, ex axtzun in kawin kyib'aj aj Israel. Ax ikx jaw tb'incha'n jun altar te Qman tuj lugar lu."}