{
  "1": "(And) It fortuned in Iconium that they went both together(to gether) into the synagogue of the jews, and so spake, that a great multitude both of the jews and also of the greeks believed.",
  "2": "But the unbelieving jews, stirred up and unquieted the minds(moved and disquited the souls) of the gentiles against the brethren.",
  "3": "Long time abode they there and quit themselves boldly with the help of the Lord, the which gave testimony unto the word of his grace; And caused signs and wonders to be done by their hands.",
  "4": "The people of city were divided: and part held with the jews, and part with the apostles.",
  "5": "When there was a fault made both(an insurrection) of the gentiles and also of the jews with their rulers, to put them to shame and to stone them,",
  "6": "they were ware of(perceived) it, and fled unto Lystra and Derba, cities of Licaonia, and unto the region that lieth round about,",
  "7": "and there preached the gospel.(gospell) (and all the multidude was moved at their doctrine, but Paul and Barnabas taried still at Lystra)",
  "8": "And there sat a certain man at Lystra weak in his feet, being halt(cripple) from his mother's womb, and never walked.",
  "9": "The same heard Paul preach, which beheld him and perceived that he had faith to be whole,",
  "10": "and said with a loud voice: stand upright on thy feet. And he started up, and walked.",
  "11": "(And) When the people saw what Paul had done, they lift up their voices, saying in the speech of Lycaonia: Goddes are come down to us in the likeness of men.",
  "12": "And they called Barnabas, Jupiter, and Paul Mercurius, because he was the preacher.",
  "13": "Then Jupiter's priest, which dwelt before their city, brought oxen and garlands unto the church porch,(before the gate) and would have done sacrifice with the people.",
  "14": "(But) When the apostles, Barnabas and Paul heard that, they rent their clothes, and ran in among the people, crying",
  "15": "and saying: sirs, why do ye this? We are mortal men like unto you, and preach unto you, (the Gospell) that ye should turn from these vanities unto the living God, which made heaven and earth and the sea and all that in them is,",
  "16": "the which in times past suffered all nations to walk in their own ways.",
  "17": "Nevertheless he left not himself without witness, in that he shewed his benefits, in giving us rain from heaven and fruitful seasons, filling our hearts with food and gladness.",
  "18": "And with these sayings, scarce refrained they the people, that they had not done sacrifice unto them.",
  "19": "Thither came certain jews from Antioche and Iconium, and obtained the peoples' consent(persuaded the people) and stoned Paul, and drew him out of the city, supposing he had been dead.",
  "20": "(Howbeit) As the disciples stood round about him, he arose up and came into the city. And the next day he departed with Barnabas to Derba.",
  "21": "After they had preached (the Gospell) to that city, and (had) taught many, they returned again to Lystra, and to Iconium and Antioche,",
  "22": "and strengthened the disciples souls, exhorting them to continue in the faith, affirming that we must thorow much adversity(tribulation) enter into the kingdom of God.",
  "23": "And when they had ordained them seniors(elders) by election in every congregation, after they had prayed and fasted, they commended them to God on whom they believed.",
  "24": "And they went over all(thorow out) Pisidia and came into Pamphilia,",
  "25": "and when they had preached the word of God in Perga, they descended into Attalia,",
  "26": "and thence departed by ship to Antioche, from whence they were delivered unto the grace of God, to the work which they had fulfilled.",
  "27": "When they were come and had gathered the congregation together, they rehearsed all that(and shewed them, how great things) God had done by them, and how he had opened the door of faith unto the Gentiles.",
  "28": "And there they abode long time with the disciples."
}