{
  "1": "After the rage(uproar) was ceased, Paul called the disciples unto him, and took his leave of them, and departed for to go into Macedonia.",
  "2": "And when he had gone over(thorow) those parts, and given them large exhortations,(exhorted them with many words) he came into Greece.",
  "3": "And there abode three months. (And) When the jews laid wait for him as he was about to sail into Syria; He purposed to return through Macedonia.",
  "4": "There accompanied him into Asia Sopater of Berea: And of Thessalonia Aristarcus and Secundus, and Gaius of Derba, and Timotheus: (and) Out of Asia Tychicus, and Trophimos.",
  "5": "These went before, and tarried us at Troas.",
  "6": "(And) We sailed away from Philippos after the ester holidays,(holy days) and came unto them to Troas in five days, where we abode(tarried there) seven days.",
  "7": "On a(And on the morrow after the) Sabbath day(Upon one [or first] of the Sabbaths) the disciples came together(to gedger) for to break bread, and Paul preached unto them (ready(willing) to depart on the morrow) and continued the preaching unto midnight.",
  "8": "(And) There were many lights in the chamber where we(they) were gathered together,",
  "9": "and there sat in a window a certain young man named Eutichus, fallen into a deep sleep. And as Paul declared(while Paul was speaking) he was the more overcome with sleep, and fell down from the third loft, and was taken up dead.",
  "10": "Paul went down and fell on him, and embraced him, and said: Make nothing ado. For his life is in him.",
  "11": "When he was come up again, he brake bread, and tasted, and communed a long while even till the morning, and so departed.",
  "12": "(And) They brought the young man alive, and were not a little comforted.",
  "13": "Then took we shipping, and departed(And we went afore to ship, and loosed) unto Asson, there to receive Paul. For so had he appointed, and would himself go by land.(a foot.)",
  "14": "When he was come to us unto Asson, we took him in, and came to Mittilenes.",
  "15": "And (we) sailed thence, and came the next day over against Chios. And the day following(next day) we arrived at Samos, and tarried at Trogilon. The next day we came to Mileton.",
  "16": "For Paul had determined to leave Ephesus as they sailed, because he would not spend the time in Asia. For he hasted to be (if he were possible)(could possibly) at Jerusalem at the day of Pentecost.",
  "17": "(Wherefore) From Mileton he sent to Ephesus, and called the seniors(elders) of the congregation.",
  "18": "(And) When they were come to him, he said to(unto) them: Ye know from the first day that I came unto Asia, after what manner I have been with you at all seasons,",
  "19": "serving God(the Lord) with all humbleness of mind, and with many tears, and temptations, which happened unto me by the layings wait of the jews,",
  "20": "and how I kept back nothing that might be for your profit:(was profitable:) but that I have shewed you, and taught you openly and at home in your houses,",
  "21": "witnessing(And have testified) both to the jews, and also to the greeks, the repentance toward God, and faith toward our Lord Jesu.",
  "22": "And now behold I go bound in the spirit unto Jerusalem, and know not what shall come of(on) me there,",
  "23": "but that the holy ghost witnesseth in every city saying: that bonds and trouble abide me:",
  "24": "but none of those things move me. Neither is my life dear unto myself, that I might fulfil my course with joy, and the ministration (of the worde) which I have received of the Lord Jesu to testify the gospel(gospell) of the grace of God.",
  "25": "And now behold, I am sure that henceforth ye all (thorow whom I have gone preaching the kingdom of God) shall see my face no more.",
  "26": "Wherefore I take you to record this same day, that I am pure from the blood of all men.",
  "27": "For I have kept nothing back: but have shewed you all the counsel of God.",
  "28": "Take heed therefore unto yourselves, and to all the flock, whereof the holy ghost hath made you overseers, to rule the congregation of God, which he hath purchased with his blood.",
  "29": "For I am sure of this, that after my departing shall grievous wolves enter in among you, which will not spare the flock.",
  "30": "And(Moreover) of your own selves shall men arise speaking perverse things,(perverse doctrine) to draw disciples after them.",
  "31": "Therefore awake and remember, that by the space of three years I ceased not to warn every one of you, both night and day with tears.",
  "32": "And now dear brethren I commend you to God and to the word of his grace, which is able to build further,(is mighty to edify you) and to give you an inheritance among all them which are sanctified.",
  "33": "I have desired no man's silver, gold, or vesture.",
  "34": "Ye know well that these hands have ministered unto my necessities, and to them that were with me.",
  "35": "I have shewed you all things, how that so laboring ye ought to receive the weak, and to remember the words of the Lord Jesu, how that he said: It is more blessed to give, than to receive.",
  "36": "When he had thus spoken, he kneeled down, and prayed with them all.",
  "37": "And they wept all abundantly,(much weeping among them all) and fell on Paul's neck, and kissed him",
  "38": "sorrowing, most of all, for the words, which he spake, that they should see his face no more. And they accompanied him unto the ship."
}