{
  "1": "Then said the chief priest: is it even so?",
  "2": "And he said: ye men, brethren, and fathers, hearken to. The God of glory appeared unto our father Abraham while he was yet in Mesopotamia, before he dwelt in Charran,",
  "3": "and said unto him: come out of thy country, and from thy kindred, and come into the land which I shall shew unto thee.",
  "4": "Then came he out of the land of Caldey,(Chaldey) and dwelt in Charran. And after that as soon as his father was dead, he brought him into this land, wherein(in which) ye now dwell,",
  "5": "and he gave him none inheritance in it, no not one foot of ground.(the breadth of a foot.) And(:but) promised that he would give it to him (to possess) and to his seed after him, when as yet he had no child.",
  "6": "God verily spake on this wise, thy(that this) seed shall(should) be a dweller(stranger) in a strange land, and (that) they shall put(should keep) them in bondage, and entreat them evil four hundred years.",
  "7": "And(But) the nation to whom they shall be in bondage, will I judge (said God) and after that shall they come forth, and serve me in this place.",
  "8": "And (he) gave him the testament(covenant) of circumcision, and he begat Isaac, and circumcised him the eighth day, and Isaac begat Jacob, and Jacob the twelve patriarchs.",
  "9": "And the patriarchs having indignation sold Joseph into Egypt, and God was with him,",
  "10": "and delivered him out of all his adversities,(troubles) and gave him favour and wisdom in the sight of Pharaoh king of Egypt; And Pharaoh(which) made him governor over Egypt, and over all his household.",
  "11": "Then came there a dearth over all the land of Egypt, and Canaan, and great affliction,(trouble) that our fathers found no sustenance.",
  "12": "(But) When Jacob heard that there was corn in Egypt, he sent our fathers first,",
  "13": "and when he had sent them the(at) second time, Joseph was known of his brethren, and Joseph's kindred was made known unto Pharaoh.",
  "14": "Then sent Joseph and caused his father to be brought and all his kin, three score and fifteen souls.",
  "15": "And Jacob descended into Egypt, and died both he and our fathers,",
  "16": "and were translated into(brought over unto) Sichem, and were put in the sepulchre that Abraham bought for money of the sons of Emor, at Sichem.",
  "17": "When the time of the promise drew nigh (which God had promised with an oath(sworn) to Abraham) the people grew and multiplied in Egypt",
  "18": "till another king arose which knew not of Joseph.",
  "19": "The same dealt subtly with our kindred, and evil intreated our fathers, and made them to cast out their(young) children, that they should not remain alive.",
  "20": "The same time was Moses born, and was a proper child in the sight of God, which was nourished up in his father's house three months.",
  "21": "When he was cast out Pharaoh's daughter took him up, and nourished him up for her own son.",
  "22": "And Moses was learned in all manner wisdom of the Egyptians, and was mighty in deeds and in words.",
  "23": "(And) When he was full forty year old, it came into his heart to visit his brethren, the children of Israel.",
  "24": "And when he saw one of them suffer wrong, he defended him, and avenged his quarrel that had the harm done to him, and smote the Egyptian.",
  "25": "For he supposed(thought) his brethren would have understood how that God by his hands should give them health:(save them.) but they understood not.",
  "26": "And the next day he shewed himself unto them as they strove, and would have set them at one again saying: Sirs ye are brethren why hurt ye one another?",
  "27": "But he that did his neighbour wrong, thrust him away saying: Who made thee a ruler and a judge among(over) us?",
  "28": "What wilt thou kill(slay) me, as thou didst the Egyptian yesterday?",
  "29": "Then fled Moses at that word,(saying) and was a stranger in the land of Madian; Where he begat two sons.",
  "30": "(And) When forty years were expired, there appeared to him in the wilderness of mount Sina the(an) angel of the Lord in a flame of fire in a bush.",
  "31": "When Moses saw it he wondered at the sight, and as he drew near to behold it. And the voice of the Lord came unto him:",
  "32": "I am the God of thy fathers, the God of Abraham, the God of Isaac and the God of Jacob. Moses trembled and durst not behold.",
  "33": "Then said the Lord to him put off thy shoes from thy feet, for the place where thou standest is holy ground.",
  "34": "I have perfectly seen the affliction(trouble) of my people which is in Egypt, and I have heard their groaning, and am come down to deliver them. And now come and I will send thee into Egypt.",
  "35": "The same(This) Moses whom they forsook saying: who made the a ruler and a judge: (the same) God sent both a ruler and a deliverer, by the hands of the angel which appeared to him in the bush.",
  "36": "This man(And the same) brought them out shewing wonders and signs(tokens) in Egypt, and in the reed sea, and in the wilderness forty years.",
  "37": "This is that Moses which said unto the children of Israel: A prophet shall your(the) Lord God raise up unto you of your brethren like unto me, him shall ye hear.",
  "38": "This is he that was in the congregation, in the wilderness with the angel which spake to him in the mount Sina, and with our fathers. This man received the word of life to give unto us,",
  "39": "to whom our fathers would not obey: But cast it from them, and in their hearts turned back again into Egypt,",
  "40": "saying unto Aaron: Make us gods to go before us. For we wot not what is become of this Moses that brought us out of the land of Egypt.",
  "41": "And they made a calf in those days, and offered sacrifice unto the image, and rejoiced in the works of their own hands.",
  "42": "Then God turned himself, and gave them up, that they should worship the stars of the sky, as it is written in the book of the prophets: O ye of the house of Israel: have ye given unto me offerings or sacrifice,(gave ye to me sacrifices and meat offerings) by the space of forty years in the wilderness?",
  "43": "And ye took unto you the tabernacle of Moloch, and the star of your god Remphan, figures which ye made to worship them. And I will translate you beyond Babylon.",
  "44": "Our fathers had the tabernacle of testimony(witness) in the wilderness, as he had appointed them speaking unto Moses, that he should make it according to the fashion that he had seen,",
  "45": "which tabernacle our fathers received, and brought it in with Josue into the possession of the gentiles, which gentiles God drave out before the face of our fathers unto the time of David,",
  "46": "which found favour before God, and desired that he might find(would faine have made) a tabernacle for the God of Jacob.",
  "47": "And(But) Solomon built him an house.",
  "48": "But(Howbeit) he that is highest of all dwelleth not in temples made with hands, as saith the prophet:",
  "49": "Heaven is my seat, and earth is my foot stool, what house will ye build for me saith the Lord? or what resting place?(or what place is it that I should rest in?)",
  "50": "hath not my hand made all these things?",
  "51": "Ye stiffnecked and of uncircumcised hearts and ears: ye have always(all ways) resisted the holy ghost: as your fathers did, so do ye.",
  "52": "Which of the prophets have not your fathers persecuted? And they have slain them, which shewed before of the coming of that Just, whom ye have betrayed and murdered.",
  "53": "And ye also have received a law by the ordinance(ministration) of angels, and have not kept it.",
  "54": "When they heard these things, their hearts clave asunder, and they gnashed on him with their teeth.",
  "55": "(But) He being full of the holy ghost looked up (steadfastly) with his eyes into heaven and saw the majesty(glory) of God, and Jesus standing on the right hand of God,",
  "56": "and said: lo,(behold) I see the heavens open, and the son of man stand(stonding) on the right hand of God.",
  "57": "Then they gave a shout with a loud voice, and stopped their ears and all ran upon him at once,",
  "58": "and cast him out of the city, and stoned him. And the witnesses laid down their clothes at a young man's feet named Saul.",
  "59": "And they stoned Steven calling on and saying: Lord Jesu receive my spirit.",
  "60": "And he kneeled down and cried with a loud voice: Lord impute not this sin unto them;(lord lay not this sin to their charge.) For they wot not what they do. And when he had thus spoken he fell asleep."
}