{
  "1": "Paul beheld the council and said: Men and brethren, I have lived in all good conscience before God until this day.",
  "2": "The high priest Ananias commanded them that stood by, to smite him on the mouth.(mought)",
  "3": "Then said Paul to him: God shall smite thee thou painted wall. Sittest thou and judgest me after the law: and commandest me to be smitten contrary to the law?",
  "4": "And they that stood by said: Revilest thou God's(Goddes) high priest?",
  "5": "Then said Paul: I wist not brethren, that he was the high priest. For it is written thou shalt not speak evil to (curse) the ruler of thy people.",
  "6": "When Paul perceived that the one part were sadducees, and the other pharisees: He cried out in the council. Men and brethren I am a pharisaye, the son of a pharisaye. Of hope, and of resurrection from death I am judged.",
  "7": "And when he had so said, there arose a debate(dissension) between the pharisees and the sadducees, and the multitude was divided.",
  "8": "For the sadducees say that there is no resurrection, neither angel, nor spirit. But the pharisees grant both.",
  "9": "And there arose a great cry, and the scribes which were of the pharisees' part (,arose and) strove saying: We find none evil in this man. Though a spirit, or an angel hath appeared to him, let us not strive against God.",
  "10": "And when there arose great debate,(dissension) the captain fearing lest Paul should have been plucked asunder of them, commanded the soldiers to go down, and to take him from among them, and to bring him into the castle.",
  "11": "The night following God stood by him and said: Be of good cheer Paul: For as thou hast testified of me in Jerusalem, so must thou bear witness(testify) at Rome.",
  "12": "When day was come, certain of the jews gathered themselves together,(togeder) and made a vow saying: that they would neither eat nor drink till they had killed Paul.",
  "13": "They were about forty which had made this conspiration.",
  "14": "And they came to the chief priest and seniors,(elders) and said: we have bound ourselves with a vow, that we will eat nothing until we have slain Paul.",
  "15": "Now therefore give ye knowledge to the upper captain, and to the council that he bring him forth unto us tomorrow, as though we would know some thing more perfectly of him. But we (or ever he come near) are ready in the mean season to kill him.",
  "16": "When Paul's sister's son heard of their laying await, he went and entered into the castle, and told Paul.",
  "17": "And Paul called one of the under captains unto him, and said: Bring this young man unto the (hye) captain: for he hath a certain thing to shew him.",
  "18": "And he took him, and led him to the high captain, and said: Paul the prisoner called me unto him and prayed me to bring this young man unto thee, which hath a certain matter to shew thee.",
  "19": "The high captain took him by the hand, and went apart with him out of the way: and asked him: what hast thou to say unto me?",
  "20": "And he said: the jews are determined(agreed together) to desire thee that thou wouldest bring forth Paul tomorrow into the council, as though they would enquire somewhat of him more perfectly.",
  "21": "But follow not their minds: for there lay await(lie in wait) for him of them, more than forty men, which have bound themselves with a vow, that they will neither(nether) eat nor(ner) drink till they have killed him. And now are they ready, and look for thy promise.",
  "22": "The upper captain let the young man depart and charged him: See thou tell (it out to) no man that thou hast told me this.(shewed these things to me.)",
  "23": "And he called unto him two under captains, saying: make ready two hundred soldiers to go to Cesarea, and horsemen threescore and ten. And spearmen two hundred, at the third hour of the night.",
  "24": "And deliver them beasts that they may put Paul on, and bring him safe unto Felix the high deputy,(debite) (For he did fear lest happily the Iewes should take him away and kill him, and him self should be afterward blamed, as though he would take money)",
  "25": "and wrote a letter in this manner.",
  "26": "Claudius Lisias unto the most mighty ruler Felix sendeth greetings.",
  "27": "This man was taken of the jews, and should have been killed of them:(would have slain him) Then came I with soldiers, and rescued him, and perceived that he was a roman.",
  "28": "And when I would have known the cause, wherefore they accused him, I brought him forth into their council.",
  "29": "There perceived I that he was accused of questions of their law: but was not guilty of any thing(But there was no accusation) worthy of death, or of bonds.",
  "30": "Afterward when it was shewed me how that the jews laid wait for the man, I sent him straight way to thee, and gave commandment to his accusers, if they had ought against him, to tell it unto thee: fare well.",
  "31": "(Then) The soldiers as it was commanded them, took Paul and brought him by night to Antipatras.",
  "32": "On the morrow(next day) they left horsemen to go with him, and returned unto the castle.",
  "33": "(Which) When they came to Cesarea, they delivered the pistel to the deputy,(debite) and presented Paul before him.",
  "34": "When the deputy(debite) had read the letter, he asked of what country he was. And when he understood that he was of Cicill;",
  "35": "I will hear thee (said he) when thine accusers are come also: And commanded him to be kept in Herod's palace.(judgment house)"
}