{"1": "<pb/>“Si alguien peca al ser llamado a testificar <f>[1]</f> <f>ⓐ</f>, siendo testigo de lo que ha visto o sabe, y no <i>lo</i> declara, será culpable <f>[2]</f>.", "2": "“O si alguien toca cualquier cosa inmunda, ya sea el cadáver de una fiera inmunda, o el cadáver de ganado inmundo, o el cadáver de un reptil inmundo <f>ⓑ</f>, aunque no se dé cuenta de ello <f>[3]</f> y se contamina <f>[4]</f>, será culpable.", "3": "“O si toca inmundicia humana, de cualquier <i>clase</i> que <i>sea</i> la inmundicia con que se contamine, sin darse cuenta <f>[5]</f>, y después llega a saber<i>lo</i>, será culpable.", "4": "“O si alguien, sin pensar, jura con sus labios hacer mal o hacer bien, en cualquier asunto que el hombre hable sin pensar con juramento <f>ⓒ</f>, sin darse cuenta <f>[6]</f>, y luego llega a saber<i>lo</i>, será culpable de cualquiera <f>[7]</f> de estas cosas.", "5": "“Así será que cuando llegue a ser culpable de cualquiera <f>[8]</f> de estas cosas, confesará aquello en que ha pecado <f>ⓓ</f>.", "6": "“Traerá también al SEÑOR su ofrenda por la culpa, por el pecado que ha cometido <f>[9]</f>, una hembra del rebaño <f>ⓔ</f>, una cordera o una cabra como ofrenda por el pecado. Y el sacerdote le hará expiación por su pecado.", "7": "<pb/>“Pero si no tiene lo suficiente <f>[10]</f> para ofrecer un cordero, entonces traerá al SEÑOR como ofrenda por la culpa de aquello en que ha pecado, dos tórtolas o dos pichones, uno como ofrenda por el pecado y el otro como holocausto <f>ⓕ</f>.", "8": "“Los traerá al sacerdote, el cual ofrecerá primero el que es para ofrenda por el pecado, y le cortará la cabeza por la cerviz sin arrancar<i>la</i> <f>[11]</f> <f>ⓖ</f>.", "9": "“Rociará también de la sangre de la ofrenda por el pecado al costado del altar <f>ⓗ</f>, y el resto de la sangre será exprimida al pie del altar <f>ⓘ</f>; es ofrenda por el pecado.", "10": "“Entonces preparará el segundo como holocausto según la ordenanza <f>ⓙ</f>. Así el sacerdote hará expiación por él, por el pecado que ha cometido <f>[12]</f>, y le será perdonado <f>ⓚ</f>.", "11": "<pb/>“Pero si no tiene lo suficiente <f>[13]</f> para dos tórtolas o dos pichones <f>ⓛ</f>, entonces, como ofrenda por el pecado que ha cometido <f>[14]</f>, traerá la décima parte de un efa <f>[15]</f> de flor de harina como ofrenda por el pecado; no pondrá aceite ni incienso en ella, pues es ofrenda por el pecado <f>ⓜ</f>.", "12": "“Y la traerá al sacerdote, y el sacerdote tomará de ella un puñado como memorial, y <i>la</i> quemará sobre el altar con <f>[16]</f> las ofrendas encendidas para el SEÑOR; es ofrenda por el pecado.", "13": "“Así el sacerdote hará expiación por él, por el pecado que ha cometido <f>[17]</f> en alguna de estas cosas <f>ⓝ</f>, y le será perdonado; <i>el resto</i> será del sacerdote, como <i>en</i> la ofrenda de cereal <f>ⓞ</f>.”", "14": "<pb/>Habló el SEÑOR a Moisés, diciendo:", "15": "Si alguno comete una falta <f>ⓟ</f> y peca inadvertidamente en las cosas sagradas del SEÑOR <f>ⓠ</f>, traerá su ofrenda por la culpa al SEÑOR <f>ⓡ</f>: un carnero sin defecto del rebaño <f>ⓢ</f>, conforme a tu valuación en siclos <f>[18]</f> de plata, según el siclo del santuario <f>ⓣ</f>, como ofrenda por la culpa.", "16": "Hará restitución por aquello en que ha pecado en las cosas sagradas, y añadirá a ello la quinta parte <f>ⓤ</f>, y se lo dará al sacerdote. Y el sacerdote hará expiación por él con el carnero de la ofrenda por la culpa, y le será perdonado <f>ⓥ</f>.", "17": "<pb/>Si alguno peca y hace cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, aunque no se dé cuenta, será culpable <f>ⓦ</f> y llevará su castigo <f>[19]</f>.", "18": "Entonces traerá al sacerdote un carnero sin defecto del rebaño <f>ⓧ</f>, conforme a tu valuación, como ofrenda por la culpa. Así el sacerdote hará expiación por él por su error mediante el cual ha pecado inadvertidamente <f>ⓨ</f> sin saberlo, y le será perdonado.", "19": "Es ofrenda por la culpa; ciertamente era culpable delante del SEÑOR."}