{"1": "<pb/>“Cuando alguien ofrezca una ofrenda de cereal como ofrenda al SEÑOR, su ofrenda será de flor de harina, sobre la cual echará aceite y pondrá incienso <f>ⓐ</f>.", "2": "“Entonces la llevará a los sacerdotes hijos de Aarón; y <i>el sacerdote</i> tomará de ella un puñado de la flor de harina, con el aceite <i>y</i> con todo su incienso <f>ⓑ</f>. Y el sacerdote <i>la</i> quemará <i>como</i> memorial sobre el altar <f>ⓒ</f>; es ofrenda encendida de aroma agradable para el SEÑOR.", "3": "“El resto de la ofrenda de cereal pertenece a Aarón y a sus hijos <f>ⓓ</f>; es cosa santísima de las ofrendas encendidas para el SEÑOR <f>ⓔ</f>.", "4": "<pb/>“Cuando ofrezcas una oblación <f>[1]</f> de ofrenda de cereal cocida al horno, <i>será de</i> tortas de flor de harina sin levadura, amasadas con aceite, o de hojaldres sin levadura, untados con aceite <f>ⓕ</f>.", "5": "“Y si tu oblación <f>[2]</f> es una ofrenda de cereal <i>preparada</i> en sartén <f>ⓖ</f>, <i>será</i> de flor de harina sin levadura, amasada con aceite.", "6": "“La partirás en pedazos y echarás aceite sobre ella; es una ofrenda de cereal.", "7": "“Si tu oblación <f>[3]</f> es una ofrenda de cereal <i>preparada</i> en cazuela <f>ⓗ</f>, será hecha de flor de harina con aceite.", "8": "“Cuando traigas al SEÑOR la ofrenda de cereal hecha de estas cosas, será presentada al sacerdote y él la llevará al altar.", "9": "“Y el sacerdote tomará de la ofrenda de cereal su porción <i>como</i> memorial, y <i>la</i> quemará sobre el altar <i>como</i> ofrenda encendida de aroma agradable para el SEÑOR <f>ⓘ</f>.", "10": "“Y el resto de la ofrenda de cereal pertenece a Aarón y a sus hijos; es cosa santísima de las ofrendas encendidas para el SEÑOR <f>ⓙ</f>.", "11": "<pb/>“Ninguna ofrenda de cereal que ofrezcáis al SEÑOR será hecha con levadura <f>ⓚ</f>, porque no quemaréis ninguna levadura ni ninguna miel como ofrenda encendida para el SEÑOR <f>ⓛ</f>.", "12": "“Como ofrenda de primicias <f>ⓜ</f> las ofreceréis al SEÑOR, pero no ascenderán como aroma agradable sobre el altar.", "13": "“Además, toda ofrenda de cereal tuya sazonarás con sal, para que la sal del pacto de tu Dios no falte de tu ofrenda de cereal <f>ⓝ</f>; con todas tus ofrendas ofrecerás sal.", "14": "<pb/>“Pero si ofreces al SEÑOR una ofrenda de cereal de los primeros frutos, ofrecerás espigas verdes tostadas al fuego <f>ⓞ</f>, granos tiernos desmenuzados, como ofrenda de cereal de tus primeros frutos.", "15": "“Luego echarás aceite y pondrás incienso sobre ella; es ofrenda de cereal.", "16": "“Y el sacerdote quemará como memorial <f>ⓟ</f> parte de los granos desmenuzados, con su aceite y con todo su incienso; es ofrenda encendida para el SEÑOR."}