{"1": "<pb/>El SEÑOR habló a Moisés, diciendo:", "2": "Habla a los hijos de Israel, diciendo: “Si alguien peca inadvertidamente en cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, y hace alguna de ellas <f>ⓐ</f>;", "3": "si el que peca es el sacerdote ungido, trayendo culpa sobre el pueblo <f>ⓑ</f>, que entonces ofrezca al SEÑOR un novillo <f>[1]</f> sin defecto como ofrenda por el pecado, por el pecado que ha cometido <f>[2]</f>.", "4": "“Traerá el novillo a la puerta de la tienda de reunión delante del SEÑOR, pondrá su mano sobre la cabeza del novillo y lo degollará delante del SEÑOR <f>ⓒ</f>.", "5": "“Luego el sacerdote ungido tomará de la sangre del novillo y la traerá a la tienda de reunión <f>ⓓ</f>,", "6": "y el sacerdote mojará su dedo en la sangre y rociará de la sangre siete veces delante del SEÑOR, frente al velo del santuario <f>ⓔ</f>.", "7": "“El sacerdote pondrá también de esa sangre sobre los cuernos del altar del incienso aromático que está en la tienda de reunión delante del SEÑOR <f>ⓕ</f>, y derramará toda la sangre del novillo al pie del altar del holocausto que está a la puerta de la tienda de reunión.", "8": "“Y quitará <f>[3]</f> toda la grasa del novillo de la ofrenda por el pecado: la grasa que cubre las entrañas, toda la grasa que <i>está</i> sobre las entrañas <f>ⓖ</f>,", "9": "los dos riñones con la grasa que <i>está</i> sobre ellos y <f>[4]</f> sobre los lomos, y el lóbulo del <f>[5]</f> hígado, que quitará con los riñones <f>ⓗ</f>", "10": "(de la manera que se quita del buey del sacrificio de las ofrendas de paz); y el sacerdote los quemará sobre el altar del holocausto.", "11": "“Pero la piel del novillo y toda su carne, con su cabeza, sus patas, sus entrañas y su estiércol <f>ⓘ</f>,", "12": "es decir <f>[6]</f>, todo <i>el resto del</i> novillo, lo llevará a un lugar limpio fuera del campamento, donde se echan las cenizas <f>[7]</f>, y lo quemará al fuego sobre la leña <f>ⓙ</f>; lo quemará donde se echan las cenizas <f>[8]</f>.", "13": "<pb/>“Si es toda la congregación de Israel la que comete error, y el asunto pasa desapercibido a <f>[9]</f> la asamblea, y hacen cualquiera de las cosas que el SEÑOR ha mandado que no se hagan <f>[10]</f>, haciéndose así culpables <f>ⓚ</f>,", "14": "cuando se llegue a saber el pecado que <f>[11]</f> ellos han cometido <f>[12]</f>, entonces la asamblea ofrecerá un novillo del <f>[13]</f> ganado como ofrenda por el pecado <f>ⓛ</f>, y lo traerán delante de la tienda de reunión.", "15": "“Los ancianos de la congregación pondrán sus manos <f>ⓜ</f> sobre la cabeza del novillo delante del SEÑOR, y el novillo será degollado delante del SEÑOR <f>ⓝ</f>.", "16": "“Entonces el sacerdote ungido traerá sangre del novillo a la tienda de reunión;", "17": "mojará el sacerdote su dedo en la sangre y <i>la</i> rociará siete veces delante del SEÑOR, frente al velo <f>ⓞ</f>.", "18": "“Pondrá sangre sobre los cuernos del altar que está delante del SEÑOR en <f>[14]</f> la tienda de reunión, y derramará toda la sangre al pie del altar del holocausto, que está a la puerta de la tienda de reunión <f>ⓟ</f>.", "19": "“Le quitará toda la grasa <f>ⓠ</f> y la quemará sobre el altar,", "20": "y hará con el novillo lo mismo que hizo con el novillo de la ofrenda por el pecado <f>ⓡ</f>; hará lo mismo con él. Así el sacerdote hará expiación por ellos, y ellos serán perdonados <f>ⓢ</f>.", "21": "“Sacará el novillo fuera del campamento y lo quemará como quemó el primer novillo; es la ofrenda por el pecado de la asamblea <f>ⓣ</f>.", "22": "<pb/>“Cuando es un jefe <f>ⓤ</f> el que peca e inadvertidamente hace cualquiera de las cosas que el SEÑOR su Dios ha mandado que no se hagan <f>ⓥ</f>, haciéndose así culpable,", "23": "y <f>[15]</f> se le hace saber el pecado que ha cometido <f>[16]</f> <f>ⓦ</f>, traerá como su ofrenda un macho cabrío <f>[17]</f> <f>ⓧ</f> sin defecto <f>ⓨ</f>.", "24": "“Pondrá su mano sobre la cabeza del macho cabrío y lo degollará en el lugar donde se degüella el holocausto delante del SEÑOR; es una ofrenda por el pecado.", "25": "“Entonces el sacerdote tomará con su dedo de la sangre de la ofrenda por el pecado y <i>la</i> pondrá sobre los cuernos del altar del holocausto, y derramará <i>el resto de</i> la sangre al pie del altar del holocausto <f>ⓩ</f>.", "26": "“Y quemará toda la grasa sobre el altar <f>ⓐ</f> como <i>en el caso</i> de la grasa del sacrificio de las ofrendas de paz. Así el sacerdote hará expiación por él, por su pecado, y será perdonado <f>ⓑ</f>.", "27": "<pb/>“Y si es alguno <f>[18]</f> del pueblo <f>[19]</f> el que peca inadvertidamente <f>ⓒ</f>, haciendo cualquiera de las cosas que el SEÑOR ha mandado que no se hagan, y se hace así culpable,", "28": "y <f>[20]</f> se le hace saber el pecado que ha cometido <f>[21]</f> <f>ⓓ</f>, traerá como su ofrenda una cabra <f>ⓔ</f> sin defecto <f>ⓕ</f> por el pecado que ha cometido <f>[22]</f>.", "29": "“Pondrá su mano sobre la cabeza de la ofrenda <f>ⓖ</f> por el pecado y la degollará <f>[23]</f> <f>ⓗ</f> en el lugar del holocausto.", "30": "“Entonces el sacerdote tomará con su dedo de la sangre y <i>la</i> pondrá sobre los cuernos del altar del holocausto <f>ⓘ</f>, y derramará todo <i>el resto de</i> la sangre al pie del altar <f>ⓙ</f>.", "31": "“Luego quitará toda la grasa, de la manera que se quitó la grasa del sacrificio de las ofrendas de paz <f>ⓚ</f>, y el sacerdote <i>la</i> quemará sobre el altar como aroma agradable para el SEÑOR <f>ⓛ</f>. Así hará el sacerdote expiación por él y será <f>[24]</f> perdonado.", "32": "<pb/>“Pero si trae un cordero como su ofrenda por el pecado, que traiga <f>[25]</f> una hembra sin defecto <f>ⓜ</f>.", "33": "“Pondrá su mano sobre la cabeza de la ofrenda por el pecado <f>ⓝ</f> y la degollará como ofrenda por el pecado en el lugar donde se degüella el holocausto <f>ⓞ</f>.", "34": "“Entonces el sacerdote tomará con su dedo de la sangre de la ofrenda por el pecado y <i>la</i> pondrá sobre los cuernos del altar del holocausto <f>ⓟ</f>, y derramará todo <i>el resto de</i> la sangre al pie del altar <f>ⓠ</f>.", "35": "“Luego quitará toda la grasa de la misma manera que se quita la grasa del cordero del sacrificio de las ofrendas de paz; y el sacerdote la quemará en el altar con <f>[26]</f> las ofrendas encendidas para el SEÑOR. Así hará el sacerdote expiación por él, por el pecado que ha cometido <f>[27]</f>, y será perdonado <f>ⓡ</f>."}