{"1": "<pb/><f>[1]</f>Entonces habló el SEÑOR a Moisés, diciendo:", "2": "Cuando alguien peque y cometa una falta contra el SEÑOR, engañando a su prójimo en cuanto a un depósito o alguna cosa <i>que se le ha</i> confiado, o por robo, o <i>por haber</i> extorsionado a su prójimo <f>ⓐ</f>,", "3": "o ha encontrado lo que estaba perdido <f>ⓑ</f> y ha mentido acerca de ello, y ha jurado falsamente, de manera que peca en cualquiera de las cosas que suele hacer el hombre,", "4": "será, entonces, que cuando peque y sea culpable, devolverá lo que tomó al robar, o lo que obtuvo mediante extorsión, o el depósito que le fue confiado <f>[2]</f>, o la cosa perdida que ha encontrado <f>ⓒ</f>,", "5": "o cualquier cosa acerca de la cual juró falsamente; hará completa <f>[3]</f> restitución de ello y le añadirá una quinta parte más <f>ⓓ</f>. Se la dará al que le pertenece <f>ⓔ</f> el día <i>que presente</i> su ofrenda por la culpa.", "6": "Entonces traerá al sacerdote su ofrenda por la culpa para el SEÑOR, un carnero sin defecto del rebaño, conforme a tu valuación como ofrenda por la culpa <f>ⓕ</f>,", "7": "y el sacerdote hará expiación por él delante del SEÑOR <f>ⓖ</f>, y le será perdonada cualquier cosa que haya hecho por la cual sea culpable.", "8": "<pb/><f>[4]</f>Y el SEÑOR habló a Moisés, diciendo:", "9": "Ordena a Aarón y a sus hijos, diciendo: “Esta es la ley del holocausto <f>ⓗ</f>: el holocausto mismo <i>permanecerá</i> sobre el fuego, sobre el altar, toda la noche hasta la mañana, y el fuego del altar ha de mantenerse encendido en él <f>ⓘ</f>.", "10": "“El sacerdote vestirá su túnica de lino y se pondrá calzoncillos de lino fino sobre su cuerpo <f>ⓙ</f>. Tomará las cenizas <f>[5]</f> <i>a</i> que el fuego ha reducido <f>[6]</f> el holocausto sobre el altar y las pondrá junto al altar.", "11": "“Después se quitará sus vestiduras, se pondrá otras vestiduras y llevará las cenizas <f>[7]</f> fuera del campamento a un lugar limpio.", "12": "“El fuego se mantendrá encendido sobre el altar; no se apagará, sino que el sacerdote quemará leña en él todas las mañanas, y pondrá sobre él el holocausto, y quemará sobre él la grasa de las ofrendas de paz <f>ⓚ</f>.", "13": "“El fuego se mantendrá encendido continuamente en el altar; no se apagará.", "14": "<pb/>“Esta es la ley de la ofrenda de cereal: los hijos de Aarón la presentarán delante del SEÑOR frente al altar.", "15": "“Entonces uno <i>de los sacerdotes</i> tomará <f>[8]</f> de ella un puñado de flor de harina de la ofrenda de cereal, con <f>[9]</f> su aceite y todo el incienso que <i>hay</i> en la ofrenda de cereal, y <i>la</i> quemará sobre el altar; es aroma agradable, su ofrenda memorial para el SEÑOR <f>ⓛ</f>.", "16": "“Y lo que quede de ella, Aarón y sus hijos lo comerán. Debe comerse como tortas sin levadura en lugar santo; en el atrio de la tienda de reunión lo comerán <f>ⓜ</f>.", "17": "“No se cocerá con levadura <f>ⓝ</f>. Se la he dado como parte de mis ofrendas encendidas; es <i>cosa</i> santísima <f>ⓞ</f>, lo mismo que la ofrenda por el pecado y la ofrenda por la culpa <f>ⓟ</f>.", "18": "“Todo varón entre los hijos de Aarón puede comerla <f>ⓠ</f>; es una ordenanza perpetua por <i>todas</i> vuestras generaciones tocante a las ofrendas encendidas para el SEÑOR. Todo lo que las toque quedará consagrado <f>ⓡ</f>.”", "19": "<pb/>Entonces habló el SEÑOR a Moisés, diciendo:", "20": "Esta es la ofrenda que Aarón y sus hijos han de ofrecer al SEÑOR el día de su unción: la décima parte de un efa <f>[10]</f> de flor de harina como ofrenda perpetua de cereal <f>ⓢ</f>, la mitad por la mañana y la mitad por la tarde.", "21": "En sartén se preparará con aceite <f>ⓣ</f>, y cuando se haya mezclado <i>bien</i> la traerás. Ofrecerás la ofrenda de cereal en pedazos cocidos al horno como aroma agradable para el SEÑOR.", "22": "El sacerdote, que de entre los hijos de Aarón <f>[11]</f> sea ungido en su lugar, la ofrecerá <f>[12]</f>. Por ordenanza perpetua será totalmente quemada para el SEÑOR.", "23": "Así que toda ofrenda de cereal del sacerdote será totalmente quemada. No se comerá.", "24": "<pb/>Y el SEÑOR habló a Moisés, diciendo:", "25": "Habla a Aarón y a sus hijos y diles <f>[13]</f>: “Esta es la ley de la ofrenda por el pecado: la ofrenda por el pecado será ofrecida <f>[14]</f> delante del SEÑOR en el <i>mismo</i> lugar donde el holocausto es ofrecido <f>[15]</f> <f>ⓤ</f>; es <i>cosa</i> santísima.", "26": "“El sacerdote que la ofrezca por el pecado la comerá <f>ⓥ</f>. Se comerá en un lugar santo, en el atrio de la tienda de reunión.", "27": "“Todo el que toque su carne quedará consagrado <f>[16]</f> <f>ⓦ</f>; y si la sangre salpica sobre una vestidura, en un lugar santo lavarás lo que fue salpicado.", "28": "“Y la vasija de barro en la cual fue hervida, será quebrada <f>ⓧ</f>; y si se hirvió en una vasija de bronce, se fregará y se lavará con agua.", "29": "“Todo varón de entre los sacerdotes puede comer de ella <f>ⓨ</f>; es <i>cosa</i> santísima <f>ⓩ</f>.", "30": "“Pero no se comerá de ninguna ofrenda por el pecado, cuya sangre se haya traído a la tienda de reunión <f>ⓐ</f> para hacer expiación en el lugar santo <f>ⓑ</f>; al fuego será quemada <f>ⓒ</f>."}