{
  "1": "Viendo la multitud, subió al monte; y sentándose, vinieron a él sus discípulos.",
  "2": "Y abriendo su boca les enseñaba, diciendo:",
  "3": "Bienaventurados los pobres en espíritu, porque de ellos es el reino de los cielos.",
  "4": "Bienaventurados los que lloran, porque ellos recibirán consolación.",
  "5": "Bienaventurados los mansos, porque ellos recibirán la tierra por heredad.",
  "6": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.",
  "7": "Bienaventurados los misericordiosos, porque ellos alcanzarán misericordia.",
  "8": "Bienaventurados los de limpio corazón, porque ellos verán a Dios.",
  "9": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.",
  "10": "Bienaventurados los que padecen persecución por causa de la justicia, porque de ellos es el reino de los cielos.",
  "11": "Bienaventurados sois cuando por mi causa os vituperen y os persigan, y digan toda clase de mal contra vosotros, mintiendo.",
  "12": "Gozaos y alegraos, porque vuestro galardón es grande en los cielos; porque así persiguieron a los profetas que fueron antes de vosotros.",
  "13": "Vosotros sois la sal de la tierra; pero si la sal se desvaneciere, ¿con qué será salada? No sirve más para nada, sino para ser echada fuera y hollada por los hombres.",
  "14": "Vosotros sois la luz del mundo; una ciudad asentada sobre un monte no se puede esconder.",
  "15": "Ni se enciende una luz y se pone debajo de un almud, sino sobre el candelero, y alumbra a todos los que están en casa.",
  "16": "Así alumbre vuestra luz delante de los hombres, para que vean vuestras buenas obras, y glorifiquen a vuestro Padre que están los cielos.",
  "17": "No penséis que he venido para abrogar la ley o los profetas; no he venido para abrogar, sino para cumplir.",
  "18": "Porque de cierto os digo que hasta que pasen el cielo y la tierra, ni una jota ni una tilde pasará \\par de la ley, hasta que todo se haya cumplido.",
  "19": "De manera que cualquiera que quebrante uno de estos mandamientos muy pequeños, y así enseñe a los hombres, muy pequeño será llamado en el reino de los cielos; mas cualquiera que los haga y los enseñe, éste será llamado grande en el reino de los cielos.",
  "20": "Porque os digo que si vuestra justicia no fuere mayor que la de los escribas y fariseos, no entraréis en el reino de los cielos.",
  "21": "Oísteis que fue dicho a los antiguos: No matarás; y cualquiera que matare será culpable de juicio.",
  "22": "Pero yo os digo que cualquiera que se enoje contra su hermano, será culpable de juicio; y cualquiera que diga: Necio, a su hermano, será culpable ante el concilio; y cualquiera que le diga: Fatuo, quedará expuesto al infierno de fuego.",
  "23": "Por tanto, si traes tu ofrenda al altar, y allí te acuerdas de que tu hermano tiene algo contra ti,",
  "24": "deja allí tu ofrenda delante del altar, y anda, reconcíliate primero con tu hermano, y entonces ven y presenta tu ofrenda.",
  "25": "Ponte de acuerdo con tu adversario pronto, entre tanto que estás con él en el camino, no sea que el adversario te entregue al juez, y el juez al alguacil, y seas echado en la cárcel.",
  "26": "De cierto te digo que no saldrás de allí, hasta que pagues el último cuadrante.",
  "27": "Oísteis que fue dicho: No cometerás adulterio.",
  "28": "Pero yo os digo que cualquiera que mira a una mujer para codiciarla, ya adulteró con ella en su corazón.",
  "29": "Por tanto, si tu ojo derecho te es ocasión de caer, sácalo, y échalo de ti; pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
  "30": "Y si tu mano derecha te es ocasión de caer, córtala, y échala de ti; pues mejor te es que se pierda uno de tus miembros, y no que todo tu cuerpo sea echado al infierno.",
  "31": "También fue dicho: Cualquiera que repudie a su mujer, dele carta de divorcio.",
  "32": "Pero yo os digo que el que repudia a su mujer, a no ser por causa de fornicación, hace que ella adultere; y el que se casa con la repudiada, comete adulterio.",
  "33": "Además habéis oído que fue dicho a los antiguos: No perjurarás, sino cumplirás al Señor tus juramentos.",
  "34": "Pero yo os digo: No juréis en ninguna manera; ni por el cielo, porque es el trono de Dios;",
  "35": "ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.",
  "36": "Ni por tu cabeza jurarás, porque no puedes hacer blanco o negro un solo cabello.",
  "37": "Pero sea vuestro hablar: Sí, sí; no, no; porque lo que es más de esto, de mal procede.",
  "38": "Oísteis que fue dicho: Ojo por ojo, y diente por diente.",
  "39": "Pero yo os digo: No resistáis al que es malo; antes, a cualquiera que te hiera en la mejilla derecha, vuélvele también la otra;",
  "40": "y al que quiera ponerte a pleito y quitarte la túnica, déjale también la capa;",
  "41": "y a cualquiera que te obligue a llevar carga por una milla, vecon él dos.",
  "42": "Al que te pida, dale; y al que quiera tomar de ti prestado, no se lo rehúses.",
  "43": "Oísteis que fue dicho: Amarás a tu prójimo, y aborrecerás a tu enemigo.",
  "44": "Pero yo os digo: Amad a vuestros enemigos, bendecid a los que os maldicen, haced bien a los que os aborrecen, y orad por los que os ultrajan y os persiguen;",
  "45": "para que seáis hijos de vuestro Padre que está en los cielos, que hace salir su sol sobre malos y buenos, y que hace llover sobre justos e injustos.",
  "46": "Porque si amáis a los que os aman, ¿qué recompensa tendréis? ¿No hacen también lo mismo los publicanos?",
  "47": "Y si saludáis a vuestros hermanos solamente, ¿qué hacéis de más? ¿No hacen también así los gentiles?",
  "48": "Sed, pues, vosotros perfectos, como vuestro Padre que está en los cielos es perfecto."
}