{"1": "<pb/>AL tercer dia hiciéronse unas bodas en Cana de Galil; y estaba allí la em de Rabinu Melekh jaMashíax.", "2": "Y fue también llamado Rabinu Melekh jaMashíax y sus talmidim a las bodas,", "3": "Y faltando el iayin, la em de Rabinu Melekh jaMashíax le dijo: iayin no tienen.", "4": "Y dícele Rabinu Melekh jaMashíax: ¿Qué tengo yo contigo, isha? aún no ha venido mi hora,", "5": "Su em dice a los que servian: Haced todo lo que os dijere.", "6": "Y estaban allí seis tinajuelas de piedra para mayim, conforme a la purificacion de los iejudim, que cabían en cada una dos ó tres cantaros.", "7": "Díceles Rabinu Melekh jaMashíax: Henchid estas tinajuelas de mayim. E hinchiéronlas hasta arriba.", "8": "Y díceles: Sacad ahora, y presentad al maestresala. Y presentaronle.", "9": "Y como el maestresala gustó la mayim hecho iayin, que no sabia de dónde era, (mas lo sabian los sirvientes, que habían sacado la mayim,) el maestresala llama al esposo,", "10": "Y dícele: Todo hombre pone primero el buen iayin; y cuando estan satisfechos, Entonces lo que es peor: mas tú has guardado el buen iayin hasta ahora.", "11": "Este principio de señales hizo Rabinu Melekh jaMashíax en Cana de Galil, y manifestó su kavod; y sus talmidim creyeron en él.", "12": "Despues de esto descendió a Kefar-Naxum él, y su em, y axim, y talmidim; y estuvieron allí no muchos iamim.", "13": "<pb/>Y estaba cerca Pesax de los iejudim; y subió Rabinu Melekh jaMashíax a Ierushalayim.", "14": "Y halló en el Bet Miqdash a los que vendian bueyes, y ovejas, y palomas, y los cambiadores sentados.", "15": "Y hecho un azote de cuerdas. echólos a todos del Bet Miqdash, y las ovejas, y los bueyes; y derramó los dineros de los cambiadores, y trastornó las mesas.", "16": "Y a los que vendian las palomas dijo: Quitad de aquí esto; y no hagais el bet de mi Av casa de mercado.", "17": "Entonces se acordaron sus talmidim que esta escrito: El celo de tu bait me comió.", "18": "Y los iejudim respondieron, y dijéronle: ¿Qué ot nos muestras de que haces esto?", "19": "Respondió Rabinu Melekh jaMashíax, y díjoles: Destruid este Bet Miqdash, y en tres iamim le levantaré.", "20": "Dijeron luego los iejudim: En cuarenta y seis años fue este Bet Miqdash edificado, ¿y tú en tres iamim le levantaras?", "21": "Mas Rabinu Melekh jaMashíax hablaba del Bet Miqdash de su basar.", "22": "Por tanto cuando resucitó de los metim sus talmidim se acordaron que había dicho esto; y creyeron a la escritura, y a el devar que Rabinu Melekh jaMashíax había dicho.", "23": "<pb/>Y estando en Ierushalayim en Pesax, en el dia de el xag, muchos creyeron en su nombre, viendo las señales que hacia.", "24": "Mas el mismo Rabinu Melekh jaMashíax no se confiaba a sí mismo de ellos, porque él conocia a todos;", "25": "Y no tenía necesidad que alguien le diese edut del hombre; porque él sabia lo que había en el ben Adam."}