{"1": "<pb/>Así que Entonces tomó Pilato a Rabinu Melekh jaMashíax, y azotóle.", "2": "Y los soldados entretejieron de espinas una corona, y pusiéron[la] sobre su cabeza, y le vistieron de una ropa de grana,", "3": "Y decían: ¡Salve, Rey de los iejudim! Y dabanle de bofetadas.", "4": "Entonces Pilato salió otra vez fuera, y díjoles: Jine os le traigo fuera para que entendais que ningún crimen hallo en él.", "5": "Y salió Rabinu Melekh jaMashíax fuera llevando la corona de espinas, y la ropa de grana. Y díceles [Pilato:] Jine el ben Adam.", "6": "Y como le vieron los rashé jakojanim, y los servidores, dieron voces diciendo: colgadle sobre un madero, colgadle sobre un madero. Díceles Pilato: Tomadle vosotros, y crucificadle, porque yo no hallo en él crimen.", "7": "Respondiéronle los iejudim: Nosotros tenemos Tora, y según nuestra Tora debe morir, porque se hizo Ben Elojim.", "8": "Y como Pilato oyó esta davar, tuvo mas miedo;", "9": "Y entró otra vez en el Pretorio, y dijo a Rabinu Melekh jaMashíax: ¿De dónde eres tú? Mas Rabinu Melekh jaMashíax no le dio respuesta.", "10": "Entonces dícele Pilato: ¿A mí no me hablas? ¿no sabes que tengo samxut para crucificarte, y que tengo samxut para soltarte?", "11": "Respondió Rabinu Melekh jaMashíax: Ninguna samxut tendrias contra mí, si [esto] no te fuese dado de arriba: por tanto el que a ti me ha entregado, mayor xet tiene.", "12": "Desde Entonces procuraba Pilato soltarle; mas los iejudim daban voces, diciendo: Si a este sueltas, no eres amigo de César. Cualquiera que se hace rey, a cesar contradice.", "13": "Entonces Pilato oyendo este dicho llevó fuera a Rabinu Melekh jaMashíax, y se sentó en el tribunal, en el lugar que se dice Lithóstrotos, y en Hebréo, Gabbatha.", "14": "Y era la víspera de Pesax, y como la hora de sexta; Entonces dijo a los iejudim: Jine vuestro Rey.", "15": "Mas ellos dieron voces: Quita, quita, colgadle sobre un madero. Díceles Pilato: ¿A vuestro rey he de crucificar? Respondieron los pontífices: No tenemos rey sino a César.", "16": "Así que Entonces se lo entregó para que fuese crucificado: y tomaron a Rabinu Melekh jaMashíax, y le llevaron.", "17": "<pb/>Y llevando su cruz, salió al lugar que se dice de la Calavera, y en hebréo, Galgalta;", "18": "Donde le crucificaron, y con él otros dos, uno a cada lado, y Rabinu Melekh jaMashíax en medio.", "19": "Y escribió también Pilato un título, que puso encima de la cruz: y el escrito era: Iejoshúa minNetzaret, Melekh jaIejudim.", "20": "Y muchos de los iejudim leyeron este título: porque el lugar donde estaba crucificado Rabinu Melekh jaMashíax, era cerca de el shtetel: y estaba escrito en hebréo, en iavani y en latín.", "21": "Y decían a Pilato los pontífices de los iejudim: No soferim, Rey de los iejudim; sino que él dijo: Rey soy de los iejudim.", "22": "Respondió Pilato: Lo que he escrito, he escrito.", "23": "Y como los soldados hubieron crucificado a Rabinu Melekh jaMashíax, tomaron sus vestidos, é hicieron cuatro partes, (para cada soldado una parte), y la túnica: mas la túnica era sin costura, toda tejida desde arriba.", "24": "Y dijeron entre ellos: No la partamos, sino echemos suertes sobre ella de quien sera. Para que se cumpliese la escritura que dice: Partieron para sí mis vestidos, y sobre mi^ vestidura echaron suertes. Y los soldados hicieron esto.", "25": "Y estaban junto a la cruz de Rabinu Melekh jaMashíax su em, y la hermana de su em, Miriam isha de Cleofas, y Miriam Magdalit.", "26": "Y como vio Rabinu Melekh jaMashíax a la em, y al discípulo que él amaba, que estaba presente, dice a su em: isha, hé ahí tu ben.", "27": "Despues dice al discípulo: Hé ahí tu em. Y desde aquella hora el discípulo la recibió consigo.", "28": "Despues de esto, sabiendo Rabinu Melekh jaMashíax que todas las cosas eran ya cumplidas, para que la escritura se cumpliese, dijo: Sed tengo.", "29": "Y estaba [allí] un vaso lleno de vinagre. Entonces ellos hinchieron una esponja de vinagre, y rodeada a un hisopo se la llegaron a la boca:", "30": "Y como Rabinu Melekh jaMashíax tomó el vinagre, dijo: Consumado es. Y habiendo inclinado la cabeza, dio el rúax.", "31": "<pb/>Entonces los iejudim, por cuanto era la víspera [de Pesax,] para que los cuerpos no quedasen en la cruz en el Shabat, pues era el gran dia del Shabat, rogaron a Pilato que se les quebrasen las piernas, y fuesen quitados.", "32": "Y vinieron los soldados, y quebraron las piernas al primero, y asimismo al otro que había sido crucificado con él.", "33": "Mas cuando vinieron a Rabinu Melekh jaMashíax, como le vieron ya muerto, no le quebraron las piernas:", "34": "Empero uno de los soldados le abrió el costado con una lanza, y luego salió sangre y mayim.", "35": "Y el que [lo] vio, da edut, y su edut es verdadero: y él sabe que dice emet, para que vosotros también creais.", "36": "Porque estas cosas fueron hechas, para que se cumpliese la escritura: Hueso no quebrantaréis de él.", "37": "Y también otra escritura dice: Miraran [a aquel] al cual traspasaron.", "38": "<pb/>Despues de estas cosas, Iosef de Arimatéa, el cual era discípulo de Rabinu Melekh jaMashíax, mas secreto, por miedo de los iejudim, rogó a Pilato que pudiera quitar el basar de Rabinu Melekh jaMashíax: y permitió[selo] Pilato. Entonces vino, y quitó el basar de Rabinu Melekh jaMashíax.", "39": "Y vino también Naqdimón, el que antes había venido a Rabinu Melekh jaMashíax balaila, trayendo un compuesto de mirra y de aloes, como cien libras.", "40": "Tomaron pues el basar de Rabinu Melekh jaMashíax, y envolviéronle en lienzos con especias, como es costumbre de los iejudim sepultar.", "41": "Y en aquel lugar, donde había sido crucificado, había un huerto, y en el huerto, un sepulcro nuevo en el cual aún no había sido puesto alguno.", "42": "Allí, pues, por causa de la víspera [de Pesax] de los iejudim, porque aquel sepulcro estaba cerca, pusieron a Rabinu Melekh jaMashíax."}