{"1": "<pb/>Después se manifestó Rabinu Melekh jaMashíax otra vez a sus talmidim a la mar de Tiberias; y manifestóse de esta manera.", "2": "Estaban juntos Shime´ón Kefa y Toma, llamado el Dídimo, y Natanael, el que [era] de Cana de Galil, y los [hijos] de Zebedéo, y otros dos de sus talmidim.", "3": "Díceles Shime´ón: A pescar voy. Dícenle: Vamos nosotros también contigo. Fueron, y subieron en una barca; y aquella noche no cogieron nada.", "4": "Y venida la mañana, Rabinu Melekh jaMashíax se puso a la ribera: mas los talmidim no entendieron que era Rabinu Melekh jaMashíax.", "5": "Y díjoles: Mozos ¿tenéis algo de comer? Respondiéronle: No.", "6": "Y él les dice: Echad la red a la iad derecha de la sira, y hallaréis. Entonces echaron, y no la podían xas veshalom sacar, por la multitud de los peces.", "7": "Entonces aquel discípulo, al cual amaba Rabinu Melekh jaMashíax, dijo a Kefa: El Señor es. Y Shime´ón Kefa, como oyó que era el Señor, ciñóse la ropa, porque estaba desnudo, y echóse a la mar.", "8": "Y los otros talmidim vinieron con la sira (porque no estaban lejos de tierra sino como doscientos codos), trayendo la red de peces.", "9": "Y como descendieron a tierra, vieron ascuas puestas, y un pez encima de ellas, y lexem.", "10": "Díceles Rabinu Melekh jaMashíax: Traed de los peces que cogisteis ahora.", "11": "Subió Shime´ón Kefa, y trajo la red a tierra, llena de grandes peces, ciento y cincuenta y tres: y siendo tantos, la red no se rompió.", "12": "Díceles Rabinu Melekh jaMashíax: Venid, comed. Y ninguno de sus talmidim osaba preguntarle: ¿Tú, quién eres? sabiendo que era el Señor.", "13": "Viene pues Rabinu Melekh jaMashíax, y toma el lexem, y dales; y asimismo del pez.", "14": "Esta [era] ya la tercera vez que Rabinu Melekh jaMashíax se manifestó a sus talmidim, habiendo resucitado de los metim.", "15": "<pb/>Y cuando hubieron comido, Rabinu Melekh jaMashíax dijo a Shime´ón Kefa: Shime´ón, [ben] de Ionaj, ¿me amas mas que estos? Dícele: Si, Señor: tú sabes que te amo. Dícele: Apacienta mis corderos.", "16": "Vuélvele a decir la segunda vez: Shime´ón, ben Ionaj, ¿me amas? Respóndele: Sí, Señor: tú sabes que te amo. Dícele: Apacienta mis ovejas.", "17": "Dícele la tercera vez: Shime´ón, ben Ionaj, ¿me amas? Entristecióse Kefa de que le dijese la tercera vez: ¿Me amas? Y dícele: Señor, tú sabes todas las cosas; tú sabes que te amo. Dícele Rabinu Melekh jaMashíax: Apacienta mis ovejas.", "18": "De cierto, de cierto te digo [que] cuando eras mas mozo, te ceñías, é ibas donde querias: mas cuando ya fueres viejo, extenderas tus manos, y te ceñira otro, y te llevara adonde no quieras.", "19": "Y esto dijo, dando a entender con que mavet había de glorificar a Elojim. Y dicho esto, dícele: Sígueme.", "20": "<pb/>Volviéndose Kefa, ve a aquel discípulo al cual amaba Rabinu Melekh jaMashíax, que seguía, el que también se había recostado a su pecho en la cena, y [le] había dicho: Señor ¿quién es el que te ha de entregar?", "21": "Así que Kefa vio a este, dice a Rabinu Melekh jaMashíax: Señor, ¿y este, qué?", "22": "Dícele Rabinu Melekh jaMashíax: Si quiero que él quede hasta que yo venga, ¿qué se te da a ti? Sígueme tú.", "23": "Salió Entonces este dicho entre los axim, que aquel discípulo no había de morir. Mas Rabinu Melekh jaMashíax no le dijo: No morira; sino: Si quiero que él quede hasta que yo venga, ¿qué a ti?", "24": "Este es aquel discípulo que da edut de estas cosas, y escribió estas cosas: y sabemos que su edut es verdadero.", "25": "Y hay también otras muchas cosas que hizo Rabinu Melekh jaMashíax, que si se escribiesen cada una por sí, ni aún en jaolam jazé pienso que cabrian los libros que se habrian de escribir. Amen."}