{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Ordonu al la Izraelidoj, kaj diru al ili:Kiam vi venos en la landon Kanaanan, tiu lando farigxu via posedajxo, la lando Kanaana laux siaj limoj.",
  "3": "La rando suda estu por vi de la dezerto Cin, apud Edom, kaj la suda limo estu por vi de la fino de la Sala Maro oriente;",
  "4": "kaj la suda limo turnigxos cxe vi al la altajxo Akrabim kaj iros tra Cin, kaj gxiaj elstarajxoj iros suden gxis Kadesx-Barnea kaj atingos gxis HXacar-Adar kaj pasos tra Acmon;",
  "5": "kaj de Acmon la limo turnigxos al la Egipta torento, kaj gxiaj elstarajxoj estos gxis la maro.",
  "6": "Kaj por okcidenta limo estu por vi la Granda Maro kiel limo; tio estos por vi la limo okcidenta.",
  "7": "Kaj tia estu por vi la limo norda:de la Granda Maro vi tiros gxin al vi gxis la monto Hor;",
  "8": "de la monto Hor tiru gxin gxis HXamat, kaj la elstarajxoj de la limo iros al Cedad;",
  "9": "kaj la limo iros gxis Zifron, kaj gxiaj elstarajxoj iros gxis HXacar-Enan; tio estu por vi la limo norda.",
  "10": "Kaj la limon orientan vi tiros al vi de HXacar-Enan gxis SXefam;",
  "11": "de SXefam la limo iros gxis Ribla, orienten de Ain; poste la limo iros malsupren kaj tusxos la bordon de la maro Kineret oriente;",
  "12": "kaj pluen la limo iros gxis Jordan, kaj gxiaj elstarajxoj estos gxis la Sala Maro. Tia estos via lando laux gxiaj limoj cxirkauxe.",
  "13": "Kaj Moseo ordonis al la Izraelidoj, dirante:Tio estas la lando, kiun vi dividos inter vi per loto kaj kiun la Eternulo ordonis doni al naux triboj kaj al duontribo;",
  "14": "cxar la tribo de la Rubenidoj laux iliaj patrodomoj, kaj la tribo de la Gadidoj laux iliaj patrodomoj, kaj duono de la tribo de la Manaseidoj prenis sian parton;",
  "15": "la du triboj kaj la duontribo prenis sian parton transe de la Jerihxa Jordan, oriente, sur la flanko de sunlevigxo.",
  "16": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "17": "Jen estas la nomoj de la viroj, kiuj disdividos inter vi la landon:Eleazar, la pastro, kaj Josuo, filo de Nun.",
  "18": "Kaj po unu estro el cxiu tribo prenu por la dividado de la lando.",
  "19": "Kaj jen estas la nomoj de la viroj:por la tribo de Jehuda, Kaleb, file de Jefune;",
  "20": "kaj por la tribo de la Simeonidoj, SXemuel, filo de Amihud;",
  "21": "por la tribo de Benjamen, Elidad, filo de Kislon;",
  "22": "kaj por la tribo de la Danidoj, la estro Buki, filo de Jogli;",
  "23": "por la filoj de Jozef:por la tribo de la Manaseidoj, la estro HXaniel,filo de Efod,",
  "24": "kaj por la tribo de la Efraimidoj, la estro Kemuel, filo de SXiftan;",
  "25": "kaj por la tribo de la Zebulunidoj, la estro Elicafan, filo de Parnahx;",
  "26": "kaj por la tribo de la Isahxaridoj, la estro Paltiel, filo de Azan;",
  "27": "kaj por la tribo de la Asxeridoj, la estro Ahxihud, filo de SXelomi;",
  "28": "kaj por la tribo de la Naftaliidoj, la estro Pedahel, filo de Amihud.",
  "29": "Tio estas tiuj, al kiuj la Eternulo ordonis, ke ili disdonu la posedajxojn al la Izraelidoj en la lando Kanaana."
}