{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Faru al vi du argxentajn trumpetojn, forgxitaj faru ilin; kaj ili servu al vi por kunvokado de la komunumo kaj por elmovigxado de la tendaroj.",
  "3": "Kiam oni simple trumpetos per ili, tiam kolektigxu al vi la tuta komunumo antaux la pordo de la tabernaklo de kunveno.",
  "4": "Kaj se oni trumpetos per unu el ili, tiam kolektigxu al vi la princoj,la milestroj de Izrael.",
  "5": "Kaj kiam vi trumpetos tambursone, tiam elmovigxu la tendaroj, kiuj staras oriente.",
  "6": "Kaj kiam vi trumpetos tambursone duan fojon, tiam elmovigxu la tendaroj,kiuj staras sude; oni trumpetu tambursone, kiam ili devos elmovigxi.",
  "7": "Sed kiam oni devas kunvenigi la komunumon, tiam trumpetu simple, sed ne tambursone.",
  "8": "Kaj la filoj de Aaron, la pastroj, trumpetu per la trumpetoj; tio estu por vi legxo eterna en viaj generacioj.",
  "9": "Kaj kiam vi komencos militon en via lando kontraux malamiko, kiu premas vin, tiam trumpetu tambursone per trumpetoj; kaj tiam vi estos rememoritaj antaux la Eternulo, via Dio, kaj vi estos helpitaj kontraux viaj malamikoj.",
  "10": "Kaj en la tago de via gxojo kaj en viaj festoj kaj en viaj novmonataj tagoj trumpetu per trumpetoj cxe viaj bruloferoj kaj cxe viaj pacoferoj; kaj tio estos memorigo pri vi antaux via Dio:Mi estas la Eternulo, via Dio.",
  "11": "En la dua jaro, en la dua monato, en la dudeka tago de la monato,levigxis la nubo de super la tabernaklo de atesto.",
  "12": "Kaj elmovigxis la Izraelidoj en sian vojiron el la dezerto Sinaj, kaj la nubo haltis en la dezerto Paran.",
  "13": "Kaj ili elmovigxis la unuan fojon konforme al la ordono de la Eternulo per Moseo.",
  "14": "Kaj unue elmovigxis la standardo de la tendaro de la Jehudaidoj laux iliaj tacxmentoj, kaj super gxia tacxmento estis Nahxsxon, filo de Aminadab.",
  "15": "Kaj super la tacxmento de la tribo de la Isahxaridoj estis Netanel,filo de Cuar.",
  "16": "Kaj super la tacxmento de la tribo de la Zebulunidoj estis Eliab, filo de HXelon.",
  "17": "Kaj oni dismetis la tabernaklon, kaj elmovigxis la filoj de Gersxon kaj la filoj de Merari, portantaj la tabernaklon.",
  "18": "Kaj elmovigxis la standardo de la tendaro de Ruben laux iliaj tacxmentoj, kaj super gxia tacxmento estis Elicur, filo de SXedeur.",
  "19": "Kaj super la tacxmento de la tribo de la Simeonidoj estis SXelumiel,filo de Curisxadaj.",
  "20": "Kaj super la tacxmento de la tribo de la Gadidoj estis Eljasaf, filo de Deuel.",
  "21": "Kaj elmovigxis la Kehatidoj, portantaj la sanktajxojn; sed oni starigis la tabernaklon antaux ilia alveno.",
  "22": "Kaj elmovigxis la standardo de la tendaro de la Efraimidoj laux iliaj tacxmentoj, kaj super gxia tacxmento estis Elisxama, filo de Amihud.",
  "23": "Kaj super la tacxmento de la tribo de la Manaseidoj estis Gamliel, filo de Pedacur.",
  "24": "Kaj super la tacxmento de la tribo de la Benjamenidoj estis Abidan,filo de Gideoni.",
  "25": "Kaj elmovigxis la standardo de la tendaro de la Danidoj, la finulo de cxiuj tendaroj, laux iliaj tacxmentoj, kaj super gxia tacxmento estis Ahxiezer, filo de Amisxadaj.",
  "26": "Kaj super la tacxmento de la tribo de la Asxeridoj estis Pagiel, filo de Ohxran.",
  "27": "Kaj super la tacxmento de la tribo de la Naftaliidoj estis Ahxira, filo de Enan.",
  "28": "Tiaj estis la marsxoj de la Izraelidoj laux iliaj tacxmentoj. Kaj ili elmovigxis.",
  "29": "Kaj Moseo diris al HXobab, filo de Reuel la Midjanido, la bopatro de Moseo:Ni vojiras al tiu loko, pri kiu la Eternulo diris:GXin Mi donos al vi;iru kun ni, kaj ni faros al vi bonon, cxar la Eternulo promesis bonon al Izrael.",
  "30": "Sed tiu diris al li:Mi ne iros, sed al mia lando kaj al mia parencaro mi iros.",
  "31": "Kaj li diris:Ho, ne forlasu nin; cxar vi scias, kie ni povas starigi tendaron en la dezerto, kaj vi estos por ni kiel okuloj;",
  "32": "se vi iros kun ni, tiam la bonon, kiun la Eternulo faros al ni, ni faros al vi.",
  "33": "Kaj ili ekvojiris for de la monto de la Eternulo vojon de tri tagoj;kaj la kesto de la interligo de la Eternulo iris antaux ili la tritagan vojon, por esplori por ili lokon de ripozo.",
  "34": "Kaj la nubo de la Eternulo estis super ili dum la tago, kiam ili iris el la tendaro.",
  "35": "Kaj cxiufoje, kiam la kesto elmovigxis, Moseo diradis:Levigxu, ho Eternulo, kaj disjxetigxu Viaj malamikoj, kaj forkuru Viaj malamantoj for de Via vizagxo.",
  "36": "Kaj kiam gxi haltis, li diradis:Revenu, ho Eternulo, al la multegaj miloj de Izrael."
}