{
  "1": "Kaj la Eternulo diris al Aaron:Vi kaj viaj filoj kaj la domo de via patro kune kun vi portos sur vi la kulpon pri la tabernaklo, kaj vi kaj viaj filoj kune kun vi portos la kulpon pri via pastrado.",
  "2": "Ankaux viajn fratojn, la tribon de Levi, la genton de via patro,alproksimigu al vi; ili aligxu al vi kaj servu vin; kaj vi kune kun viaj filoj estos cxe la tabernaklo de atesto.",
  "3": "Kaj ili prizorgu la gardadon de vi kaj la gardadon de la tuta tabernaklo; nur al la objektoj de la sanktejo kaj al la altaro ili ne alproksimigxu, por ke ili ne mortu, kiel ili, tiel ankaux vi.",
  "4": "Ili aligxu al vi kaj plenumu la zorgadon pri la tabernaklo de kunveno,koncerne cxiujn servojn en la tabernaklo; sed laiko ne alproksimigxu al vi.",
  "5": "Kaj plenumu la zorgadon pri la sanktejo kaj la zorgadon pri la altaro,por ke ne estu plu kolero kontraux la Izraelidoj.",
  "6": "Kaj Mi prenis viajn fratojn, la Levidojn, el inter la Izraelidoj; donace al vi ili estas donitaj por la Eternulo, por plenumi la servojn en la tabernaklo de kunveno.",
  "7": "Kaj vi kune kun viaj filoj plenumu vian pastradon en cxio, kio koncernas la altaron, kaj tion, kio estas malantaux la kurteno, kaj servu; kiel donacon Mi donas al vi la servadon de via pastrado; sed laiko, kiu alproksimigxos,estu mortigita.",
  "8": "Kaj la Eternulo diris al Aaron:Mi donis al vi la zorgadon pri Miaj oferdonoj:cxion, kion konsekras la Izraelidoj, Mi donis al vi kaj al viaj filoj, kiel sanktan apartenajxon per legxo eterna.",
  "9": "Jen kio apartenas al vi el la plejsanktajxoj, el la bruligatajxo:cxiu ilia ofero, kiel cxiu ilia farunofero, tiel ankaux cxiu ilia pekofero kaj cxiu ilia kulpofero, kiun ili donos al Mi, estas plejsanktajxo por vi kaj por viaj filoj.",
  "10": "Sur la plej sankta loko mangxu tion; cxiu virseksulo povas tion mangxi.Sankta gxi estu por vi.",
  "11": "Kaj jen kio apartenas al vi:iliaj donacataj oferdonoj el cxiuj skuoferoj de la Izraelidoj; al vi Mi donis ilin kaj al viaj filoj kaj al viaj filinoj kune kun vi, per legxo eterna; cxiu pura en via domo povas tion mangxi.",
  "12": "CXion plej bonan el oleo kaj cxion plej bonan el mosto kaj el greno,iliajn unuaajxojn, kiujn ili donas al la Eternulo, Mi fordonis al vi.",
  "13": "La unuaj produktoj de cxio, kio estas sur ilia tero, kiujn ili alportos al la Eternulo, apartenas al vi; cxiu pura en via domo povas tion mangxi.",
  "14": "CXio, kio estas konsekrita en Izrael, apartenas al vi.",
  "15": "CXiu utermalferminto el cxiuj vivaj estajxoj, kiun ili alportas al la Eternulo, kiel el homoj, tiel ankaux el brutoj, apartenas al vi; tamen prenu elacxeton pro unuenaskito el homoj, kaj ankaux pro unuenaskito el malpuraj brutoj prenu elacxeton.",
  "16": "Ilia elacxeto estas:post la agxo de unu monato prenu elacxeton laux via takso, kvin siklojn da argxento laux la sankta siklo, kiu konsistas el dudek geroj.",
  "17": "Nur pro unuenaskito el bovoj aux pro unuenaskito el sxafoj aux pro unuenaskito el kaproj ne prenu elacxeton:ili estas sanktajxo; per ilia sango aspergu la altaron, kaj ilian sebon bruligu kiel fajroferon, agrablan odorajxon al la Eternulo.",
  "18": "Sed ilia viando apartenas al vi; kiel la brustajxo de skuofero kaj la dekstra femuro, gxi apartenas al vi.",
  "19": "CXiujn sanktajn oferdonojn, kiujn alportas la Izraelidoj al la Eternulo, Mi donis al vi kaj al viaj filoj kaj al viaj filinoj kune kun vi,per legxo eterna. Tio estas interligo de salo por eterne antaux la Eternulo por vi kaj por via idaro kune kun vi.",
  "20": "Kaj la Eternulo diris al Aaron:En ilia tero vi ne havos heredajxon, kaj parton vi ne havos inter ili; Mi estas via parto kaj via heredajxo meze de la Izraelidoj.",
  "21": "Kaj al la filoj de Levi Mi donis kiel heredajxon dekonajxon de cxio en Izrael, rekompence pro ilia servado, kiun ili faras, la servado en la tabernaklo de kunveno.",
  "22": "Kaj la Izraelidoj ne alproksimigxu plu al la tabernaklo de kunveno, por ke ili ne portu pekon kaj ne mortu.",
  "23": "Nur la Levidoj mem plenumu la servadon en la tabernaklo de kunveno kaj portu sur si ilian pekon; legxo eterna tio estu en viaj generacioj; kaj inter la Izraelidoj ili ne havos posedajxon.",
  "24": "CXar la dekonajxon de la Izraelidoj, kiun ili alportos al la Eternulo oferdone, Mi donis al la Levidoj kiel posedajxon; tial Mi diris al ili, ke inter la Izraelidoj ili ne havu posedajxon.",
  "25": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "26": "Al la Levidoj parolu, kaj diru al ili:Kiam vi prenos de la Izraelidoj la dekonajxon, kiun Mi donas al vi de ili kiel posedajxon, tiam levu el gxi oferdonon por la Eternulo, dekonajxon el la dekonajxo.",
  "27": "Kaj estos kalkulata al vi via oferdono, kiel greno el la garbejo kaj kiel abundajxo el la vinpremejo.",
  "28": "Tiamaniere vi ankaux alportos oferdonon al la Eternulo el cxiuj viaj dekonajxoj, kiujn vi prenos de la Izraelidoj; kaj vi donos el ili la oferdonon, destinitan por la Eternulo, al la pastro Aaron.",
  "29": "El cxiuj ricevataj donacoj alportu oferdonon al la Eternulo, el cxio plej bona en gxi gxian parton konsekritan.",
  "30": "Kaj diru al ili:Kiam vi alportos el tio la plej bonan parton, tiam gxi estos kalkulata al la Levidoj kiel enspezo el la garbejo kaj kiel enspezo el la vinpremejo.",
  "31": "Kaj vi povas tion mangxi sur cxiu loko, vi kaj via domo; cxar tio estas pago al vi pro via servado en la tabernaklo de kunveno.",
  "32": "Kaj vi ne portos pri tio pekon, kiam vi alportos la plej bonan parton el tio; kaj vi ne malsanktigos la konsekritajxon de la Izraelidoj, kaj vi ne mortos."
}