{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Parolu al la Izraelidoj, kaj diru al ili:Se viro aux virino decidos fari sanktan promeson de konsekrigxo, por konsekri sin al la Eternulo,",
  "3": "tiam li devas deteni sin de vino kaj de ebriigajxo, vinagron vinan kaj vinagron de ebriigajxoj li ne devas trinki, kaj nenian trinkajxon el vinberoj li devas trinki, kaj vinberojn fresxajn aux sekigitajn li ne devas mangxi.",
  "4": "Dum la tuta tempo de sia konsekriteco li devas mangxi nenion, kio estas farita el vinberoj, de la kernoj gxis la sxelo.",
  "5": "Dum la tuta tempo de la promesita konsekriteco razilo ne devas ektusxi lian kapon; gxis la finigxo de la tempo, por kiu li konsekris sin al la Eternulo, li estas sankta; li lasu libere kreski la harojn de sia kapo.",
  "6": "Dum la tuta tempo, por kiu li konsekris sin al la Eternulo, li ne aliru al mortinta korpo.",
  "7": "Ne cxe sia patro, nek cxe sia patrino, nek cxe sia frato, nek cxe sia fratino li malpurigxu, se ili mortis; cxar konsekro al lia Dio estas sur lia kapo.",
  "8": "Dum la tuta tempo de sia konsekriteco li estas sankta al la Eternulo.",
  "9": "Kaj se iu mortos apud li subite, neatendite, kaj li malpurigos sian konsekritan kapon, li pritondu sian kapon en la tago de sia purigxo, en la sepa tago li gxin pritondu;",
  "10": "kaj en la oka tago li alportu du turtojn aux du kolombidojn al la pastro, al la pordo de la tabernaklo de kunveno.",
  "11": "Kaj la pastro faros el unu pekoferon kaj el la dua bruloferon, kaj li pekliberigos lin de tio, kion li pekis per la mortinta korpo, kaj li sanktigos lian kapon en tiu tago.",
  "12": "Kaj li konsekros sin al la Eternulo por la tempo de sia konsekriteco,kaj li alportos jaragxan sxafidon kiel kulpoferon; kaj la tempo antauxa perdos sian valoron, cxar lia konsekriteco malpurigxis.",
  "13": "Kaj jen estas la legxo pri la konsekrito:kiam finigxos la tempo de lia konsekriteco, oni venigu lin al la pordo de la tabernaklo de kunveno;",
  "14": "kaj li alportu kiel oferon al la Eternulo unu jaragxan sxafidon sendifektan kiel bruloferon, kaj unu jaragxan sxafidinon sendifektan kiel pekoferon, kaj unu virsxafon sendifektan kiel pacoferon,",
  "15": "kaj korbon da macoj el delikata faruno, kukojn miksitajn kun oleo, kaj flanojn nefermentintajn, sxmiritajn per oleo, kaj ilian farunoferon kaj versxoferon.",
  "16": "Kaj la pastro prezentos tion antaux la Eternulon kaj faros lian pekoferon kaj lian bruloferon.",
  "17": "Kaj el la virsxafo li faros pacoferon al la Eternulo kune kun la korbo da macoj, kaj la pastro faros lian farunoferon kaj lian versxoferon.",
  "18": "Kaj la konsekrito pritondos cxe la pordo de la tabernaklo de kunveno sian konsekritan kapon, kaj li prenos la harojn de sia konsekrita kapo, kaj metos sur la fajron, kiu estas sub la pacofero.",
  "19": "Kaj la pastro prenos la kuiritan sxultron de la virsxafo kaj unu nefermentintan kukon el la korbo kaj unu nefermentintan flanon, kaj li metos tion sur la manon de la konsekrito, kiam tiu estos pritondinta sian konsekritan kapon.",
  "20": "Kaj la pastro skuos tion kiel skuoferon antaux la Eternulo; sanktigita gxi estu por la pastro, krom la brustajxo de skuado kaj la femuro de levado.Poste la konsekrito povas trinki vinon.",
  "21": "Tio estas la legxo pri konsekrito, kiu donis sanktan promeson; lia ofero apartenas al la Eternulo pro lia konsekriteco, krom tio, kion permesos al li lia bonhavo; konforme al sia promeso, kiun li promesis, li faru, laux la legxo pri lia konsekriteco.",
  "22": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "23": "Diru al Aaron kaj al liaj filoj jene:Tiamaniere benu la Izraelidojn;diru al ili:",
  "24": "La Eternulo vin benu kaj vin gardu;",
  "25": "La Eternulo lumu al vi per Sia vizagxo kaj favorkoru vin;",
  "26": "La Eternulo turnu Sian vizagxon al vi kaj donu al vi pacon.",
  "27": "Tiel ili metu Mian nomon sur la Izraelidojn, kaj Mi ilin benos."
}