{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Ordonu al la Izraelidoj, ke ili elsendu el la tendaro cxiujn leprulojn,kaj cxiujn, kiuj havas elfluon, kaj cxiujn, kiuj malpurigxis de mortinto.",
  "3": "Kiel virojn, tiel ankaux virinojn elsendu, ekster la tendaron elsendu ilin, por ke ili ne malpurigu siajn tendarojn, inter kiuj Mi logxas.",
  "4": "Kaj la Izraelidoj faris tiel, kaj ili elsendis ilin ekster la tendaron;kiel diris la Eternulo al Moseo, tiel faris la Izraelidoj.",
  "5": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "6": "Diru al la Izraelidoj:Se viro aux virino faros ian pekon kontraux homo,farante per tio krimon kontraux la Eternulo, kaj tiu animo kulpigxos,",
  "7": "tiam ili konfesu sian pekon, kiun ili faris, kaj ili kompensu sian kulpon plene kaj aldonu gxian kvinonon, kaj donu al tiu, kontraux kiu ili kulpigxis.",
  "8": "Sed se tiu homo ne havas parencon, al kiu oni povus kompensi la kulpon,tiam la kompenso de la kulpo apartenas al la Eternulo, por la pastro, krom la virsxafo de pekliberigo, per kiu li estos pekliberigita.",
  "9": "Kaj cxiu oferdono el cxiuj sanktajxoj de la Izraelidoj, kiujn ili alportas al la pastro, apartenas al li.",
  "10": "Kaj cxies sanktigitajxo al li apartenas. Se iu ion donas al la pastro,gxi apartenu al li.",
  "11": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "12": "Parolu al la Izraelidoj, kaj diru al ili:Se ies edzino forflankigxos kaj pekos kontraux li,",
  "13": "kaj iu viro kusxos kun sxi sekskunigxe, kaj tio estos kasxita antaux sxia edzo, cxar sxi malpurigxis kasxe, kaj ne estos atestanto pri sxi kaj sxi ne estos kaptita;",
  "14": "sed atakos lin spirito de jxaluzo kaj li jxaluzos sian edzinon, kiam sxi estos malpurigxinta, aux atakos lin spirito de jxaluzo kaj li jxaluzos sian edzinon, kiam sxi ne estos malpurigxinta:",
  "15": "tiam la edzo alkonduku sian edzinon al la pastro, kaj alportu pro sxi kiel oferon dekonon de efo da hordea faruno; li ne versxu sur gxin oleon kaj ne metu sur gxin olibanon, cxar tio estas farunofero de jxaluzo, farunofero de memorigo, memorigante pri malbonago.",
  "16": "Kaj la pastro alproksimigos sxin kaj starigos sxin antaux la Eternulo;",
  "17": "kaj la pastro prenos sanktan akvon en argila vazo, kaj iom da tero, kiu estos sur la planko de la tabernaklo, la pastro prenos kaj jxetos en la akvon.",
  "18": "Kaj la pastro starigos la virinon antaux la Eternulo kaj disliberigos la harojn sur la kapo de la virino kaj donos en sxiajn manojn la farunoferon de la memorigo, tiun farunoferon de jxaluzo, kaj en la mano de la pastro estos akvo maldolcxa, malbeniga.",
  "19": "Kaj la pastro sxin jxurligos, kaj diros al la virino:Se neniu viro kusxis kun vi kaj se vi ne forflankigxis per malpurigxo kun alia viro anstataux via edzo, tiam restu sendifekta de cxi tiu maldolcxa malbeniga akvo;",
  "20": "sed se vi forflankigxis kun alia viro anstataux via edzo kaj se vi malpurigxis kaj iu viro kusxis kun vi krom via edzo-",
  "21": "la pastro jxurligos la virinon per jxuro de malbeno, kaj la pastro diros al la virino:Tiam la Eternulo fordonu vin al malbeno kaj al jxuro inter via popolo, farante vian femuron maldikigxinta kaj vian ventron sxvelinta;",
  "22": "kaj cxi tiu malbeniga akvo eniru en viajn internajxojn, por ke sxvelu via ventro kaj maldikigxu via femuro. Kaj la virino diros:Amen, amen!",
  "23": "Kaj la pastro enskribos tiun jxurligon en libro kaj lavos gxin per la maldolcxa akvo.",
  "24": "Kaj li trinkigos al la virino la maldolcxan malbenigan akvon, kaj eniros en sxin la malbeniga akvo por maldolcxo.",
  "25": "Kaj la pastro prenos el la mano de la virino la farunoferon de jxaluzo,kaj li skuos la farunoferon antaux la Eternulo kaj portos gxin al la altaro.",
  "26": "Kaj la pastro prenos plenmanon el la farunofero, gxian parton de memorigo, kaj bruligos sur la altaro, kaj poste li trinkigos al la virino la akvon.",
  "27": "Kaj kiam li estos trinkiginta al sxi la akvon, tiam, se sxi malpurigxis kaj pekis kontraux sia edzo, eniros en sxin la malbeniga akvo por maldolcxo,kaj sxvelos sxia ventro kaj maldikigxos sxia femuro; kaj la virino farigxos malbeno inter sia popolo.",
  "28": "Sed se la virino ne malpurigxis kaj sxi estas pura, tiam sxi restos sendifekta kaj povos naski infanojn.",
  "29": "Tio estas la legxo pri la jxaluzo, kiam virino forflankigxos kun alia viro anstataux sia edzo kaj malpurigxos,",
  "30": "aux kiam viron atakos spirito de jxaluzo kaj li jxaluzos sian edzinon;tiam li starigu la edzinon antaux la Eternulo, kaj la pastro agu kun sxi laux la tuta tiu legxo.",
  "31": "Kaj la edzo estos pura de kulpo, kaj la edzino portos sian pekon."
}