{
  "1": "Kaj entreprenis Korahx, filo de Jichar, filo de Kehat, ido de Levi, kaj Datan kaj Abiram, filoj de Eliab, kaj On, filo de Pelet, idoj de Ruben,",
  "2": "kaj starigxis antaux Moseo, kaj kun ili el la Izraelidoj ducent kvindek viroj, estroj de la komunumo, vokataj al la kunvenoj; homoj eminentaj;",
  "3": "kaj ili kolektigxis kontraux Moseo kaj kontraux Aaron, kaj diris al ili:Suficxe por vi! la tuta komunumo, cxiuj estas ja sanktaj, kaj inter ili estas la Eternulo; kial do vi estrigas vin super la komunumo de la Eternulo?",
  "4": "Kaj Moseo tion auxdis, kaj jxetis sin vizagxaltere.",
  "5": "Kaj li ekparolis al Korahx kaj al lia tuta anaro, dirante:Morgaux la Eternulo montros, kiu estas Lia kaj kiu estas sankta, por ke Li alproksimigu lin al Si; kaj kiun Li elektos, tiun Li alproksimigos al Si.",
  "6": "Faru jenon:prenu al vi incensujojn, Korahx kaj lia tuta anaro,",
  "7": "kaj metu sur ilin fajron kaj metu sur ilin incenson antaux la Eternulo morgaux; kaj kiun la Eternulo elektos, tiu estos la sanktulo. Estas troe, ho Levidoj!",
  "8": "Kaj Moseo diris al Korahx:Auxskultu do, idoj de Levi:",
  "9": "cxu ne suficxas al vi, ke la Dio de la Izraelidoj distingis vin inter la komunumo de Izrael, por alproksimigi vin al Si, por ke vi plenumu la servojn en la tabernaklo de la Eternulo kaj por ke vi staru antaux la komunumo, por servi al gxi?",
  "10": "Kaj Li alproksimigos vin kaj cxiujn viajn fratojn, la idojn de Levi,kun vi; kaj nun vi postulas ecx pastrecon!",
  "11": "Tiamaniere vi kaj via tuta anaro ekribelis kontraux la Eternulo; sed kio estas Aaron, ke vi murmuras kontraux li?",
  "12": "Kaj Moseo sendis voki Datanon kaj Abiramon, filojn de Eliab; sed ili diris:Ni ne iros!",
  "13": "CXu ne suficxas, ke el lando, en kiu fluas lakto kaj mielo, vi elirigis nin, por pereigi nin en la dezerto? kaj vi volas ankoraux regi super ni?",
  "14": "Ja ne en landon, en kiu fluas lakto kaj mielo, vi venigis nin, kaj vi ne donis al ni posedajxon el kampoj kaj vinbergxardenoj! cxu vi volas blindigi la okulojn de cxi tiuj homoj? ni ne iros.",
  "15": "Kaj tio tre kolerigis Moseon, kaj li diris al la Eternulo:Ne turnu Vin al ilia ofero; ecx unu azenon mi ne prenis de ili, kaj al neniu el ili mi faris ian malbonon.",
  "16": "Kaj Moseo diris al Korahx:Vi kaj via tuta anaro estu antaux la Eternulo morgaux, vi kaj ili kaj Aaron.",
  "17": "Kaj prenu cxiu sian incensujon kaj metu sur gxin incenson, kaj alportu antaux la Eternulon cxiu sian incensujon, ducent kvindek incensujojn; ankaux vi kaj Aaron, cxiu sian incensujon.",
  "18": "Kaj ili prenis cxiu sian incensujon kaj metis sur gxin fajron kaj sxutis sur gxin incenson, kaj ili starigxis cxe la pordo de la tabernaklo de kunveno, ankaux Moseo kaj Aaron.",
  "19": "Kaj kunvenigis kontraux ili Korahx la tutan anaron cxe la pordo de la tabernaklo de kunveno; kaj montrigxis la majesto de la Eternulo al la tuta komunumo.",
  "20": "Kaj la Eternulo ekparolis al Moseo kaj al Aaron, dirante:",
  "21": "Apartigxu de cxi tiu anaro, kaj Mi ekstermos ilin en momento.",
  "22": "Kaj ili jxetis sin vizagxaltere, kaj diris:Ho Dio, Dio de la spiritoj de cxia karno! unu pekis, kaj Vi volas koleri la tutan komunumon?",
  "23": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "24": "Diru al la komunumo jene:Foriru de cxirkaux la logxejo de Korahx,Datan, kaj Abiram.",
  "25": "Kaj Moseo levigxis kaj iris al Datan kaj Abiram, kaj post li iris la plejagxuloj de Izrael.",
  "26": "Kaj li diris al la komunumo:Foriru do de la tendoj de tiuj malbonaj homoj, kaj tusxu nenion, kio apartenas al ili, por ke vi ne pereu pro cxiuj iliaj pekoj.",
  "27": "Kaj ili foriris de cxirkaux la logxejo de Korahx, Datan, kaj Abiram;sed Datan kaj Abiram eliris, kaj staris cxe la pordo de siaj tendoj kune kun siaj edzinoj, filoj, kaj malgrandaj infanoj.",
  "28": "Kaj Moseo diris:Per tio vi ekscios, ke la Eternulo sendis min, por fari cxiujn tiujn aferojn, kaj ke mi ne faris laux mia koro:",
  "29": "se per la ordinara morto de cxiuj homoj mortos cxi tiuj, aux ilin trafos la sorto, kiu povas trafi cxiun homon, tiam ne la Eternulo sendis min.",
  "30": "Sed se novan aperon kreos la Eternulo, kaj la tero malfermos sian busxon, kaj englutos ilin, kaj cxion, kio apartenas al ili, kaj ili vivaj malsupreniros en SXeolon, tiam sciu, ke cxi tiuj homoj blasfemis kontraux la Eternulo.",
  "31": "Apenaux li finis paroli cxion tion, disfendigxis la tero, kiu estis sub ili;",
  "32": "kaj la tero malfermis sian busxon kaj englutis ilin kaj iliajn domojn kaj cxiujn homojn de Korahx kaj la tutan havon.",
  "33": "Kaj ili, kaj cxio, kio apartenis al ili, malsupreniris vivaj en SXeolon, kaj fermigxis super ili la tero, kaj ili forpereis el inter la komunumo.",
  "34": "Kaj cxiuj Izraelidoj, kiuj estis cxirkaux ili, forkuris cxe ilia krio;cxar ili diris:Ke nin ankaux la tero ne englutu.",
  "35": "Kaj fajro eliris de la Eternulo, kaj gxi forbruligis tiujn ducent kvindek homojn, kiuj alportis la incenson.",
  "36": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "37": "Diru al Eleazar, filo de la pastro Aaron, ke li levu la incensujojn el la brulintajxo, sed la fajron disjxetu malproksimen; cxar sanktigxis",
  "38": "la incensujoj de tiuj, kiuj per sia vivo pagis pro la peko; kaj oni faru el ili tavoletojn, por tegi la altaron; cxar oni alportis ilin antaux la Eternulon, kaj ili sanktigxis; kaj ili estu memoriga signo por la Izraelidoj.",
  "39": "Kaj Eleazar, la pastro, prenis la kuprajn incensujojn, kiujn alportis la bruligitaj, kaj tavoligis ilin, por tegi la altaron",
  "40": "memorige por la Izraelidoj, ke laiko, kiu ne estas el la idoj de Aaron,ne alproksimigxu, por incensi antaux la Eternulo, por ke li ne farigxu kiel Korahx kaj lia anaro, kiel diris la Eternulo al li per Moseo.",
  "41": "Kaj en la sekvanta tago la tuta komunumo de la Izraelidoj ekmurmuris kontraux Moseo kaj kontraux Aaron, dirante:Vi mortigis la popolon de la Eternulo.",
  "42": "Kaj kiam kolektigxis la komunumo kontraux Moseo kaj kontraux Aaron, ili turnigxis al la tabernaklo de kunveno; kaj jen kovris gxin la nubo kaj aperis la majesto de la Eternulo.",
  "43": "Kaj eniris Moseo kaj Aaron en la antauxan parton de la tabernaklo de kunveno.",
  "44": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "45": "Forigxu el inter cxi tiu komunumo, kaj Mi pereigos ilin en momento. Sed ili jxetigxis vizagxaltere.",
  "46": "Kaj Moseo diris al Aaron:Prenu vian incensujon kaj metu sur gxin fajron de la altaro kaj sxutu sur gxin incenson kaj iru rapide al la komunumo kaj pekliberigu gxin; cxar eliris kolero de antaux la Eternulo, komencigxis la frapado.",
  "47": "Tiam Aaron prenis, kiel diris Moseo, kaj kuris en la mezon de la komunumo; kaj jen komencigxis jam la frapado en la popolo. Kaj li metis la incenson kaj pekliberigis la popolon.",
  "48": "Li starigxis inter la mortintoj kaj la vivantoj, kaj la frapado cxesigxis.",
  "49": "Kaj la nombro de la mortintoj de la frapado estis dek kvar mil sepcent,krom tiuj, kiuj mortis pro Korahx.",
  "50": "Kaj Aaron revenis al Moseo al la pordo de la tabernaklo de kunveno; kaj la frapado cxesigxis."
}