{
  "1": "Kaj la Eternulo ekparolis al Moseo, dirante:",
  "2": "Sendu virojn, ke ili esplorrigardu la landon Kanaanan, kiun Mi donas al la Izraelidoj; po unu viro el cxiu tribo de iliaj patroj sendu, cxiu estu eminentulo inter ili.",
  "3": "Kaj Moseo sendis ilin el la dezerto Paran laux la ordono de la Eternulo;cxiuj ili estis eminentuloj inter la Izraelidoj.",
  "4": "Kaj jen estas iliaj nomoj:el la tribo de Ruben, SXamua, filo de Zakur;",
  "5": "el la tribo de Simeon, SXafat, filo de HXori;",
  "6": "el la tribo de Jehuda, Kaleb, filo de Jefune;",
  "7": "el la tribo de Isahxar, Jigal, filo de Jozef;",
  "8": "el la tribo de Efraim, Hosxea, filo de Nun;",
  "9": "el la tribo de Benjamen, Palti, filo de Rafu;",
  "10": "el la tribo de Zebulun, Gadiel, filo de Sodi;",
  "11": "el la tribo de Jozef, el la tribo de Manase, Gadi, filo de Susi;",
  "12": "el la tribo de Dan, Amiel, filo de Gemali;",
  "13": "el la tribo de Asxer, Setur, filo de Mihxael;",
  "14": "el la tribo de Naftali, Nahxbi, filo de Vofsi;",
  "15": "el la tribo de Gad, Geuel, filo de Mahxi.",
  "16": "Tio estas la nomoj de la viroj, kiujn Moseo sendis, por esplorrigardi la landon. Kaj Moseo donis al Hosxea, filo de Nun, la nomon Josuo.",
  "17": "Kaj Moseo sendis ilin, por esplorrigardi la landon Kanaanan, kaj diris al ili:Iru tien tra la Sudo kaj suriru sur la monton;",
  "18": "kaj rigardu la landon, kia gxi estas; kaj la popolon, kiu logxas en gxi, cxu gxi estas forta aux malforta, cxu gxi estas malgrandnombra aux grandnombra;",
  "19": "kaj kia estas la tero, sur kiu gxi sidas, cxu gxi estas bona aux malbona; kaj kiaj estas la urboj, en kiuj gxi logxas, cxu en tendaroj aux en fortikajxoj;",
  "20": "kaj kia estas la tero, cxu gxi estas grasa aux malgrasa, cxu estas sur gxi arboj aux ne estas; kaj estu kuragxaj, kaj prenu iom el la fruktoj de la lando. Kaj tiam estis la tempo de maturigxado de vinberoj.",
  "21": "Kaj ili iris kaj esplorrigardis la landon de la dezerto Cin gxis Rehxob antaux HXamat.",
  "22": "Kaj ili iris tra la Sudo, kaj venis gxis HXebron, kie logxis Ahximan,SXesxaj, kaj Talmaj, idoj de Anak. (HXebron estis konstruita sep jarojn antaux ol Coan de Egiptujo.)",
  "23": "Kaj ili venis gxis la valo Esxkol, kaj ili detrancxis tie brancxon kun unu peniko da vinberoj, kaj ili ekportis gxin sur stango duope; ankaux iom da granatoj kaj da figoj.",
  "24": "Al tiu loko oni donis la nomon Esxkol, pro la peniko da vinberoj, kiun detrancxis tie la Izraelidoj.",
  "25": "Kaj ili revenis post la esplorrigardo de la lando post kvardek tagoj.",
  "26": "Kaj ili iris kaj venis al Moseo kaj al Aaron kaj al la tuta komunumo de la Izraelidoj en la dezerton Paran, en la lokon Kadesx, kaj donis al ili raporton kaj al la tuta komunumo kaj montris al ili la fruktojn de la lando.",
  "27": "Kaj ili rakontis al li, kaj diris:Ni venis en la landon, en kiun vi sendis nin, kaj efektive en gxi fluas lakto kaj mielo, kaj jen estas gxiaj fruktoj;",
  "28": "sed forta estas la popolo, kiu logxas en la lando, kaj la urboj estas fortikigitaj, tre grandaj; kaj ankaux la idojn de Anak ni vidis tie.",
  "29": "Amalek logxas en la suda parto de la lando, kaj la HXetidoj kaj Jebusidoj kaj Amoridoj logxas sur la monto, kaj la Kanaanidoj logxas apud la maro kaj sur la bordo de Jordan.",
  "30": "Kaj Kaleb trankviligis la popolon antaux Moseo, kaj diris:Ni iros, kaj ni ekposedos gxin, cxar ni povas gxin venki.",
  "31": "Sed la viroj, kiuj iris kun li, diris:Ni ne povas iri al tiu popolo,cxar gxi estas pli forta ol ni.",
  "32": "Kaj pri la lando, kiun ili esplorrigardis, ili disvastigis inter la Izraelidoj malbonan famon, dirante:La lando, kiun ni trapasis por esplorrigardi gxin, estas lando, kiu formangxas siajn logxantojn, kaj la tuta popolo, kiun ni vidis en gxi, estas homoj grandkreskaj;",
  "33": "kaj tie ni vidis la gigantojn, la idojn de Anak el la gigantoj, kaj ni estis en niaj okuloj kiel lokustoj, kaj tiaj ni estis ankaux en iliaj okuloj."
}