{
  "1": "Kaj la popolo komencis murmuri pri sia malfelicxo al la oreloj de la Eternulo; kaj kiam la Eternulo tion auxdis, Lia kolero ekflamis; kaj ekbrulis inter ili fajro de la Eternulo, kaj gxi komencis ekstermadon en la rando de la tendaro.",
  "2": "Tiam la popolo ekkriis al Moseo, kaj Moseo pregxis al la Eternulo, kaj la fajro estingigxis.",
  "3": "Kaj li donis al tiu loko la nomon Tabera, cxar brulis inter ili la fajro de la Eternulo.",
  "4": "Kaj la aligxinta popolamaso inter ili komencis aperigi kapricojn; kaj ankaux la Izraelidoj ekploris, kaj diris:Kiu mangxigos al ni viandon?",
  "5": "Ni memoras la fisxojn, kiujn ni mangxis en Egiptujo senpage, la kukumojn kaj la melonojn kaj la poreojn kaj la bulbojn kaj la ajlojn.",
  "6": "Kaj nun nia animo velkas; estas nenio krom cxi tiu manao antaux niaj okuloj.",
  "7": "Kaj la manao estis kiel semo de koriandro, kaj gxia aspekto estis kiel la aspekto de bedelio.",
  "8": "La popolo disiradis kaj kolektadis kaj mueladis per muelsxtonoj aux pistadis en pistujo, kaj kuiradis en kaldrono kaj faradis el gxi kukojn; kaj gxia gusto estis kiel la gusto de oleaj kukoj.",
  "9": "Kaj kiam la roso faladis sur la tendaron en la nokto, tiam faladis sur gxin ankaux la manao.",
  "10": "Moseo auxdis, ke la popolo ploras en siaj familioj, cxiu cxe la pordo de sia tendo; kaj forte ekflamis la kolero de la Eternulo, kaj Moseon tio afliktis.",
  "11": "Kaj Moseo diris al la Eternulo:Kial Vi faris malbonon al Via sklavo?kaj kial mi ne placxis al Vi, ke Vi metis la sxargxon de tiu tuta popolo sur min?",
  "12": "CXu mi embriigis tiun tutan popolon? aux cxu mi gxin naskis, ke Vi diris al mi:Portu gxin sur via brusto, kiel portas nutristino sucxinfanon, en la landon, pri kiu Vi jxuris al gxiaj patroj?",
  "13": "Kie mi prenos viandon, por doni al tiu tuta popolo? cxar ili ploras antaux mi, dirante:Donu al ni viandon por mangxi.",
  "14": "Ne povas mi sola porti tiun tutan popolon, cxar gxi estas tro peza por mi.",
  "15": "Kaj se Vi tiel agas kun mi, tiam mortigu min, se mi placxas al Vi, por ke mi ne vidu mian malfelicxon.",
  "16": "Tiam la Eternulo diris al Moseo:Kolektu al Mi sepdek virojn el la plejagxuloj de Izrael, pri kiuj vi scias, ke ili estas la plejagxuloj de la popolo kaj gxiaj gvidantoj, kaj prenu ilin al la tabernaklo de kunveno, ke ili starigxu tie kun vi.",
  "17": "Kaj Mi mallevigxos kaj parolos tie kun vi, kaj Mi deprenos iom de la spirito, kiu estas sur vi, kaj Mi metos sur ilin, por ke ili portu kun vi la sxargxon de la popolo kaj por ke vi ne portu sola.",
  "18": "Kaj al la popolo diru:Preparigxu por morgaux, kaj vi mangxos viandon;cxar vi ploris al la oreloj de la Eternulo, dirante:Kiu mangxigos al ni viandon? bone estis al ni en Egiptujo-tial la Eternulo donos al vi viandon,kaj vi mangxos.",
  "19": "Ne dum unu tago vi mangxos, kaj ne dum du tagoj kaj ne dum kvin tagoj kaj ne dum dek tagoj kaj ne dum dudek tagoj;",
  "20": "sed dum tuta monato, gxis gxi eliros tra viaj nazotruoj kaj farigxos al vi abomenajxo, pro tio, ke vi malsxatis la Eternulon, kiu estas inter vi, kaj vi ploris antaux Li, dirante:Por kio ni eliris el Egiptujo?",
  "21": "Kaj Moseo diris:El sescent mil piedirantoj konsistas la popolo, en kies mezo mi estas; kaj Vi diras:Mi donos al ili viandon, ke ili mangxos dum tuta monato!",
  "22": "CXu oni bucxu por ili sxafojn kaj bovojn, por ke suficxu por ili? aux cxu cxiujn fisxojn de la maro oni kolektu por ili, por ke suficxu por ili?",
  "23": "Tiam la Eternulo diris al Moseo:CXu la brako de la Eternulo estas tro mallonga? nun vi vidos, cxu plenumigxos al vi Mia vorto, aux ne.",
  "24": "Kaj Moseo eliris, kaj transdiris al la popolo la vortojn de la Eternulo; kaj li kolektis sepdek virojn el la plejagxuloj de la popolo, kaj li starigis ilin cxirkaux la tabernaklo.",
  "25": "Kaj la Eternulo mallevigxis en nubo kaj parolis kun li, kaj Li deprenis iom de la spirito, kiu estis sur li, kaj metis sur la sepdek virojn plejagxulojn. Kaj kiam haltis sur ili la spirito, ili ekprofetis kaj ne cxesis.",
  "26": "Sed restis du viroj en la tendaro; la nomo de unu estis Eldad, kaj la nomo de la dua estis Medad; kaj suriris sur ilin la spirito-cxar ili estis inter la enskribitaj, sed ne eliris al la tabernaklo-kaj ili ekprofetis en la tendaro.",
  "27": "Tiam kuris junulo kaj raportis al Moseo, kaj diris:Eldad kaj Medad profetas en la tendaro.",
  "28": "Kaj respondis Josuo, filo de Nun, kaj servanto de Moseo detempe de lia juneco, kaj diris:Mia sinjoro Moseo, malpermesu al ili.",
  "29": "Sed Moseo diris al li:CXu vi jxaluzas pri mi? estus dezirinde, ke la tuta popolo de la Eternulo farigxu profetoj, se la Eternulo metus Sian spiriton sur ilin.",
  "30": "Kaj revenis Moseo en la tendaron, li kaj la plejagxuloj de Izrael.",
  "31": "Kaj vento elmovigxis de la Eternulo, kaj alportis de la maro koturnojn kaj jxetis ilin sur la tendaron, sur la spaco de unutaga irado sur unu flanko kaj sur la spaco de unutaga irado sur la dua flanko, cxirkaux la tendaro kaj en denseco de du ulnoj super la tero.",
  "32": "Kaj la popolo staris tiun tutan tagon kaj la tutan nokton kaj la tutan morgauxan tagon kaj kolektis la koturnojn; kiu kolektis plej malmulte,kolektis dek hxomerojn; kaj ili diskusxigis ilin al si cxirkaux la tendaro.",
  "33": "Kiam la viando estis ankoraux inter iliaj dentoj kaj ankoraux ne estis konsumita, ekflamis kontraux la popolo la kolero de la Eternulo, kaj la Eternulo frapis la popolon per tre granda frapo.",
  "34": "Kaj oni donis al tiu loko la nomon Kibrot-Hataava, cxar tie oni enterigis la homojn, kiuj kapricis.",
  "35": "De Kibrot-Hataava la popolo ekvojiris al HXacerot kaj restis en HXacerot."
}