{
  "1": "Kaj ekparolis Mirjam kaj Aaron kontraux Moseo pro la edzino Etiopino,kiun li prenis; cxar li prenis al si edzinon Etiopinon.",
  "2": "Kaj ili diris:CXu nur kun Moseo parolis la Eternulo? Li parolis ja ankaux kun ni. Kaj la Eternulo tion auxdis.",
  "3": "Sed Moseo estis homo tre modesta, pli ol cxiuj homoj sur la tero.",
  "4": "Kaj subite diris la Eternulo al Moseo kaj al Aaron kaj al Mirjam:Eliru vi tri al la tabernaklo de kunveno. Kaj ili eliris cxiuj tri.",
  "5": "Kaj la Eternulo mallevigxis en nuba kolono kaj starigxis cxe la pordo de la tabernaklo, kaj Li vokis Aaronon kaj Mirjamon, kaj ili ambaux eliris.",
  "6": "Kaj Li diris:Auxskultu Miajn vortojn:se iu el vi estas profeto de la Eternulo, Mi aperas al li en vizio, Mi parolas kun li en songxo;",
  "7": "sed ne tiel estas kun Mia sklavo Moseo:en Mia tuta domo li estas konfidato.",
  "8": "Busxon kontraux busxo Mi parolas kun li, kaj malkasxe, ne per enigmoj;kaj la bildon de la Eternulo li vidas. Kial vi ne timis paroli kontraux Mia sklavo Moseo?",
  "9": "Kaj ekflamis la kolero de la Eternulo kontraux ili, kaj Li foriris.",
  "10": "Kaj la nubo forturnigxis de super la tabernaklo, kaj jen Mirjam kovrigxis per lepro, kiel per negxo. Kaj Aaron turnigxis al Mirjam, kaj li ekvidis, ke sxi estas lepra.",
  "11": "Kaj Aaron diris al Moseo:Mi petas, mia sinjoro, ne kalkulu al ni kiel pekon, ke ni agis malsagxe kaj ke ni pekis;",
  "12": "ho, sxi ne estu kiel malvivulo, cxe kiu tuj post la eliro el la ventro de sia patrino forkonsumigxis jam duono de la korpo.",
  "13": "Kaj Moseo ekkriis al la Eternulo, dirante:Mi petas Vin, ho Dio, sanigu sxin.",
  "14": "Kaj la Eternulo diris al Moseo:Se sxia patro estus kracxinta sur sxian vizagxon, cxu sxi tiam ne hontus sep tagojn? sxi estu do ensxlosita dum sep tagoj ekster la tendaro, kaj poste sxi revenu.",
  "15": "Kaj Mirjam estis ensxlosita ekster la tendaro dum sep tagoj; kaj la popolo ne elmovigxis, gxis Mirjam revenis.",
  "16": "Poste la popolo ekvojiris de HXacerot kaj haltis tendare en la dezerto Paran."
}