{
  "1": "Kaj la Eternulo ekparolis al Moseo en la dezerto Sinaj en la tabernaklo de kunveno en la unua tago de la dua monato de la dua jaro post ilia eliro el la lando Egipta, dirante:",
  "2": "Prikalkulu la tutan komunumon de la Izraelidoj laux iliaj familioj, laux iliaj patrodomoj, laux la nombro de la nomoj de cxiuj virseksuloj lauxkape.",
  "3": "De la agxuloj de dudek jaroj kaj pli, cxiujn, kiuj tauxgas por milito en Izrael, prikalkulu ilin laux iliaj tacxmentoj, vi kaj Aaron.",
  "4": "Kaj kun vi estu po unu homo el cxiu tribo, homo, kiu estas cxefo en sia patrodomo.",
  "5": "Kaj jen estas la nomoj de la viroj, kiuj staros kun vi:de Ruben staru Elicur, filo de SXedeur;",
  "6": "de Simeon, SXelumiel, filo de Curisxadaj;",
  "7": "de Jehuda, Nahxsxon, filo de Aminadab;",
  "8": "de Isahxar, Netanel, filo de Cuar;",
  "9": "de Zebulun, Eliab, filo de HXelon;",
  "10": "de la filoj de Jozef:de Efraim, Elisxama, filo de Amihud; de Manase,Gamliel, filo de Pedacur;",
  "11": "de Benjamen, Abidan, filo de Gideoni;",
  "12": "de Dan, Ahxiezer, filo de Amisxadaj;",
  "13": "de Asxer, Pagiel, filo de Ohxran;",
  "14": "de Gad, Eljasaf, filo de Deuel;",
  "15": "de Naftali, Ahxira, filo de Enan.",
  "16": "Tio estas la distingitoj el la komunumo, la estroj de la triboj de siaj patroj, la cxefoj de la miloj de Izrael.",
  "17": "Kaj Moseo kaj Aaron prenis tiujn virojn, cititajn laux iliaj nomoj.",
  "18": "Kaj la tutan komunumon ili kunvenigis en la unua tago de la dua monato;kaj la kunvenintoj legitimis sin laux siaj familioj, laux siaj patrodomoj,laux la nombroj de la nomoj, de la agxuloj de dudek jaroj kaj pli, lauxkape,",
  "19": "kiel la Eternulo ordonis al Moseo. Kaj li prikalkulis ilin en la dezerto Sinaj.",
  "20": "Kaj montrigxis, ke la filoj de Ruben, la unuenaskito de Izrael, laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj lauxkape, cxiuj virseksuloj en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "21": "prezentis en la tribo de Ruben la nombron de kvardek ses mil kvincent.",
  "22": "La filoj de Simeon laux sia deveno, laux siaj familioj, laux siaj patrodomoj, kalkulitaj laux la nombro da nomoj lauxkape, cxiuj virseksuloj en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "23": "prezentis en la tribo de Simeon la nombron de kvindek naux mil tricent.",
  "24": "La filoj de Gad laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "25": "prezentis en la tribo de Gad la nombron de kvardek kvin mil sescent kvindek.",
  "26": "La filoj de Jehuda laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "27": "prezentis en la tribo de Jehuda la nombron de sepdek kvar mil sescent.",
  "28": "La filoj de Isahxar laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "29": "prezentis en la tribo de Isahxar la nombron de kvindek kvar mil kvarcent.",
  "30": "La filoj de Zebulun laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "31": "prezentis en la tribo de Zebulun la nombron de kvindek sep mil kvarcent.",
  "32": "La filoj de Jozef, la filoj de Efraim laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "33": "prezentis en la tribo de Efraim la nombron de kvardek mil kvincent.",
  "34": "La filoj de Manase laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "35": "prezentis en la tribo de Manase la nombron de tridek du mil ducent.",
  "36": "La filoj de Benjamen laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "37": "prezentis en la tribo de Benjamen la nombron de tridek kvin mil kvarcent.",
  "38": "La filoj de Dan laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "39": "prezentis en la tribo de Dan la nombron de sesdek du mil sepcent.",
  "40": "La filoj de Asxer laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "41": "prezentis en la tribo de Asxer la nombron de kvardek unu mil kvincent.",
  "42": "La filoj de Naftali laux sia deveno, laux siaj familioj, laux siaj patrodomoj, laux la nombro da nomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj,",
  "43": "prezentis en la tribo de Naftali la nombron de kvindek tri mil kvarcent.",
  "44": "Tio estas la kalkulitoj, kiujn kalkulis Moseo kaj Aaron kaj la princoj de Izrael, dek du homoj, po unu el cxiu patrodomo.",
  "45": "Kaj la nombro de cxiuj kalkulitoj el la Izraelidoj laux iliaj patrodomoj, en la agxo de dudek jaroj kaj pli, cxiuj militkapablaj en Izrael,",
  "46": "la nombro de cxiuj kalkulitoj estis sescent tri mil kvincent kvindek.",
  "47": "Sed la Levidoj laux sia patrodomo ne estis kalkulitaj inter ili.",
  "48": "CXar la Eternulo ekparolis al Moseo, dirante:",
  "49": "Nur la tribon de Levi ne prikalkulu, kaj ne metu ilian nombron mezen de la Izraelidoj.",
  "50": "Sed vi komisiu al la Levidoj la tabernaklon de atesto kaj cxiujn gxiajn objektojn, kaj cxion, kio apartenas al gxi; ili portadu la tabernaklon kaj cxiujn gxiajn objektojn, kaj ili priservu gxin, kaj cxirkaux la tabernaklo ili starigu siajn tendojn.",
  "51": "Kaj kiam la tabernaklo devos forlasi sian lokon, tiam la Levidoj gxin levu; kaj kiam la tabernaklo devos resti sur loko, tiam la Levidoj gxin starigu; sed se laiko alproksimigxos, li estu mortigita.",
  "52": "Kaj la Izraelidoj arangxos sin cxiu en sia tendaro kaj cxiu apud sia standardo, laux siaj tacxmentoj.",
  "53": "Sed la Levidoj starigu siajn tendojn cxirkaux la tabernaklo de atesto,por ke ne trafu kolero la komunumon de la Izraelidoj; kaj la Levidoj plenumos la gardadon de la tabernaklo de atesto.",
  "54": "Kaj tiel faris la Izraelidoj; konforme al cxio, kion la Eternulo ordonis al Moseo, tiel ili faris."
}