{
  "1": "Ας φοβηθούμε, λοιπόν, μήπως και, ενώ μένει σε μας η υπόσχεση να μπούμε μέσα στην κατάπαυσή του, φανεί κάποιος από μας ότι τη στερήθηκε.",
  "2": "Επειδή, εμείς έχουμε ευαγγελιστεί όπως και εκείνοι· αλλά, εκείνους, ο λόγος που άκουσαν, δεν τους ωφέλησε, δεδομένου ότι, δεν ήταν σ' αυτούς που άκουσαν ενωμένος με την πίστη.",
  "3": "Επειδή, μπαίνουμε μέσα στην κατάπαυση εμείς που πιστέψαμε, όπως είπε: «Έτσι ορκίστηκα μέσα στην οργή μου: Δεν θα μπουν μέσα στην κατάπαυσή μου»· αν και τα έργα του τελείωσαν από τη δημιουργία τού κόσμου.",
  "4": "Επειδή, είπε σε κάποιο μέρος για την έβδομη ημέρα τα εξής: «Και ο Θεός, κατά την έβδομη ημέρα, κατέπαυσε από όλα τα έργα του».",
  "5": "Και σε τούτο το σημείο πάλι: «Δεν θα μπουν μέσα στην κατάπαυσή μου».",
  "6": "Εφόσον, λοιπόν, απομένει μερικοί να μπουν μέσα σ' αυτήν, και εκείνοι που είχαν πρωτύτερα ευαγγελιστεί δεν μπήκαν μέσα εξαιτίας απείθειας,",
  "7": "ορίζει ξανά κάποια ημέρα: «Σήμερα», λέγοντας διαμέσου τού Δαβίδ, ύστερα από τόσο πολύ καιρό, όπως ειπώθηκε: «Σήμερα, αν ακούσετε τη φωνή του, μη σκληρύνετε τις καρδιές σας».",
  "8": "Επειδή, αν ο Ιησούς τού Ναυή είχε δώσει σ' αυτούς κατάπαυση, δεν θα μιλούσε ύστερα απ' αυτά για μια άλλη ημέρα.",
  "9": "Επομένως, απομένει κατάπαυση στον λαό τού Θεού.",
  "10": "Επειδή, αυτός που μπήκε μέσα στην κατάπαυσή του, κατέπαυσε και ο ίδιος από τα έργα του, όπως και ο Θεός από τα δικά του.",
  "11": "Ας φροντίσουμε, λοιπόν, με επιμέλεια να μπούμε μέσα σ' εκείνη την κατάπαυση, για να μη υποπέσει κάποιος στο ίδιο παράδειγμα της απείθειας.",
  "12": "Επειδή, ο λόγος τού Θεού είναι ζωντανός, και ενεργός, και κοφτερότερος περισσότερο από κάθε δίκοπη μάχαιρα, και εισχωρεί βαθιά, μέχρι διαίρεσης και της ψυχής και του πνεύματος, μέχρι τους συνδέσμους και τους μυελούς, και διερευνάει τούς συλλογισμούς και τ",
  "13": "Και κανένα κτίσμα δεν είναι αφανές μπροστά του, αλλ' είναι όλα γυμνά και εκτεθειμένα στα μάτια του, προς τον οποίο έχουμε να δώσουμε λόγο.",
  "14": "ΕΧΟΝΤΑΣ, λοιπόν, έναν μεγάλο αρχιερέα, που έχει περάσει μέσα από τους ουρανούς, τον Ιησού, τον Υιό τού Θεού, ας κρατάμε την ομολογία.",
  "15": "Επειδή, δεν έχουμε αρχιερέα, που δεν μπορεί να συμπαθήσει στις ασθένειές μας, αλλά ο οποίος πειράστηκε σε όλα, κατά τη δική μας ομοιότητα, χωρίς αμαρτία.",
  "16": "Ας πλησιάζουμε, λοιπόν, με παρρησία στον θρόνο τής χάρης, για να πάρουμε έλεος, και να βρούμε χάρη προς βοήθεια σε καιρό ανάγκης."
}