{
  "1": "Η φιλαδελφία ας μένει·",
  "2": "μη ξεχνάτε τη φιλοξενία· επειδή, διαμέσου αυτής μερικοί φιλοξένησαν αγγέλους, μη γνωρίζοντας.",
  "3": "Να θυμάστε τούς φυλακισμένους, σαν να είστε φυλακισμένοι μαζί τους· τους ταλαιπωρούμενους, όπως κι εσείς που είστε μέσα σε σώμα.",
  "4": "Ο γάμος ας είναι τίμιος σε όλα, και το συζυγικό κρεβάτι αμόλυντο· τους πόρνους, όμως, και τους μοιχούς θα τους κρίνει ο Θεός.",
  "5": "Ο τρόπος σας ας είναι αφιλάργυρος· αρκείστε στα παρόντα· επειδή, αυτός είπε: «Δεν θα σε αφήσω ούτε θα σε εγκαταλείψω»·",
  "6": "ώστε, εμείς, παίρνοντας θάρρος, να λέμε: «Ο Κύριος είναι βοηθός μου, και δεν θα φοβηθώ, τι θα μου κάνει ο άνθρωπος».",
  "7": "Να θυμάστε τούς προεστώτες σας, που σας μίλησαν τον λόγο τού Θεού· των οποίων μιμείστε την πίστη, έχοντας μπροστά στα μάτια σας το αποτέλεσμα του πολιτεύματός τους.",
  "8": "Ο Ιησούς Χριστός είναι ο ίδιος χθες και σήμερα, και στους αιώνες.",
  "9": "Μη πλανιέστε με διδαχές ποικίλες και ξένες· επειδή, είναι καλό η καρδιά να στερεώνεται με τη χάρη, όχι με φαγητά, στα οποία όσοι περπάτησαν δεν ωφελήθηκαν.",
  "10": "Έχουμε θυσιαστήριο, από το οποίο δεν έχουν εξουσία να φάνε αυτοί που λατρεύουν στη σκηνή.",
  "11": "Επειδή, τα σώματα των ζώων, των οποίων το αίμα φέρνεται μέσα στα άγια από τον αρχιερέα περί αμαρτίας, τα σώματά τους κατακαίγονται έξω από το στρατόπεδο.",
  "12": "Γι' αυτό και ο Ιησούς, για να αγιάσει τον λαό διαμέσου τού δικού του αίματος, έπαθε έξω από την πύλη.",
  "13": "Ας εξερχόμαστε, λοιπόν, σ' αυτόν έξω από το στρατόπεδο, φέρνοντας τον ονειδισμό του.",
  "14": "Επειδή, δεν έχουμε εδώ μόνιμη πόλη, αλλά τη μέλλουσα επιζητούμε.",
  "15": "Διαμέσου αυτού, λοιπόν, ας προσφέρουμε πάντοτε θυσία αίνεσης στον Θεό, δηλαδή, καρπόν από τα χείλη μας, που ομολογούν το όνομά του.",
  "16": "Μάλιστα, μη λησμονείτε την αγαθοεργία και τη μεταδοτικότητα· επειδή, σε τέτοιες θυσίες ευαρεστείται ο Θεός.",
  "17": "Πείθεστε στους προεστώτες σας, και υπακούτε· επειδή, αυτοί αγρυπνούν για τις ψυχές σας, ως έχοντας να δώσουν λόγο· για να το κάνουν αυτό με χαρά, και χωρίς να στενάζουν· επειδή, αυτό δεν σας ωφελεί.",
  "18": "Προσεύχεστε για μας· επειδή, είμαστε πεπεισμένοι, ότι έχουμε καλή συνείδηση, θέλοντας να πολιτευόμαστε καλά, σε όλα.",
  "19": "Περισσότερο, μάλιστα, παρακαλώ, να το κάνετε αυτό, για να αποκατασταθώ γρηγορότερα σε σας.",
  "20": "Και ο Θεός τής ειρήνης, που ανέβασε από τους νεκρούς τον μεγάλο ποιμένα των προβάτων, διαμέσου τού αίματος της αιώνιας διαθήκης, τον Κύριό μας, τον Ιησού,",
  "21": "είθε να σας κάνει τέλειους σε κάθε αγαθό έργο, για να εκτελείτε το θέλημά του, ενεργώντας μέσα σας το ευάρεστο μπροστά του, διαμέσου τού Ιησού Χριστού· στον οποίο ανήκει η δόξα στους αιώνες των αιώνων. Αμήν.",
  "22": "Σας παρακαλώ, μάλιστα, αδελφοί, να υποφέρετε τον λόγο τής νουθεσίας· επειδή, σας έγραψα με συντομία.",
  "23": "Ξέροντας ότι ο αδελφός Τιμόθεος απολύθηκε από τη φυλακή, με τον οποίο, αν έρθει γρηγορότερα, θα σας δω.",
  "24": "Χαιρετήστε όλους τούς προεστώτες σας, και όλους τούς αγίους. Σας χαιρετούν οι αδελφοί από την Ιταλία.",
  "25": "Η χάρη είθε να είναι μαζί με όλους σας. Αμήν."
}