{
  "1": "Επειδή, ο νόμος, ο οποίος αποτελεί σκιά των μελλοντικών αγαθών, όχι την ίδια την εικόνα των πραγμάτων, δεν μπορεί ποτέ με τις ίδιες θυσίες που προσφέρονται, πάντοτε, κάθε χρόνο, να τελειοποιήσει αυτούς που προσέρχονται.",
  "2": "Για τον λόγο ότι, τότε θα έπαυαν να προσφέρονται· δεδομένου ότι, οι λατρευτές, αφού καθαρίστηκαν μια φορά, δεν θα είχαν πλέον καμιά συνείδηση αμαρτιών.",
  "3": "Αλλά, με τις θυσίες αυτές γίνεται κάθε χρόνο ανάμνηση των αμαρτιών.",
  "4": "Επειδή, είναι αδύνατον το αίμα ταύρων και τράγων να αφαιρεί αμαρτίες.",
  "5": "Γι' αυτό, μπαίνοντας μέσα στον κόσμο, λέει: «Θυσία και προσφορά δεν θέλησες, αλλά μου ετοίμασες ένα σώμα.",
  "6": "Σε ολοκαυτώματα και προσφορές περί αμαρτίας δεν ευαρεστήθηκες.",
  "7": "Τότε, είπα: Δες, έρχομαι, (στον τόμο τού βιβλίου είναι γραμμένο για μένα), για να κάνω, ω Θεέ, το θέλημά σου».",
  "8": "Αφού πιο πάνω είπε, ότι: «Θυσία και προσφορά, και ολοκαυτώματα, και προσφορές περί αμαρτίας, δεν θέλησες, ούτε ευαρεστήθηκες σ' αυτές»· (που προσφέρονται σύμφωνα με τον νόμο)·",
  "9": "τότε είπε: «Δες, έρχομαι, για να κάνω, ω Θεέ, το θέλημά σου». Αναιρεί το πρώτο, για να συστήσει το δεύτερο.",
  "10": "Με το οποίο θέλημα είμαστε αγιασμένοι διαμέσου τής προσφοράς τού σώματος του Ιησού Χριστού, που έγινε μια φορά για πάντα.",
  "11": "Και κάθε ιερέας μεν στέκεται καθημερινά λειτουργώντας, και πολλές φορές προσφέροντας τις ίδιες θυσίες, οι οποίες δεν μπορούν να αφαιρέσουν αμαρτίες.",
  "12": "Αλλά, αυτός, αφού πρόσφερε μία θυσία υπέρ των αμαρτιών, κάθησε για πάντα στα δεξιά τού Θεού,",
  "13": "προσμένοντας στο εξής μέχρις ότου οι εχθροί του θα μπουν ως υποπόδιο των ποδιών του.",
  "14": "Επειδή, με μία προσφορά τελειοποίησε για πάντα αυτούς που αγιάζονται.",
  "15": "Μάλιστα, μας δίνει τη μαρτυρία και το Πνεύμα το Άγιο· επειδή, αφού είπε πρωτύτερα:",
  "16": "«Αυτή είναι η διαθήκη που θα κάνω σ' αυτούς ύστερα από τις ημέρες εκείνες, λέει ο Κύριος: Θα δώσω τούς νόμους μου στις καρδιές τους, και θα τους γράψω επάνω στις διάνοιές τους», προσθέτει:",
  "17": "«Και τις αμαρτίες τους και τις ανομίες τους δεν θα τις θυμάμαι πλέον».",
  "18": "Και όπου υπάρχει άφεση τούτων, δεν υπάρχει πλέον προσφορά για αμαρτία.",
  "19": "ΕΧΟΝΤΑΣ, λοιπόν, αδελφοί, την παρρησία να μπούμε μέσα στα άγια, διαμέσου τού αίματος του Ιησού,",
  "20": "μέσα από έναν νέο και ζωντανό δρόμο, τον οποίο καθιέρωσε σε μας διαμέσου τού καταπετάσματος, δηλαδή, της σάρκας του,",
  "21": "και έχοντας μεγάλον ιερέα για τον οίκο τού Θεού,",
  "22": "ας πλησιάζουμε με αληθινή καρδιά, με πληροφορία πίστης, έχοντας τις καρδιές μας καθαρισμένες από πονηρή συνείδηση,",
  "23": "και λουσμένοι το σώμα με καθαρό νερό, ας κρατάμε την ομολογία τής ελπίδας ασάλευτη· επειδή, είναι πιστός αυτός που υποσχέθηκε·",
  "24": "και ας φροντίζουμε ο ένας για τον άλλον, παρακινώντας σε αγάπη και καλά έργα·",
  "25": "μη αφήνοντας το να συνερχόμαστε μαζί, όπως είναι συνήθεια σε μερικούς, αλλά προτρέποντας ο ένας τον άλλον· και μάλιστα, τόσο περισσότερο, όσο βλέπετε να πλησιάζει η ημέρα.",
  "26": "Επειδή, αν εμείς αμαρτάνουμε εθελούσια, αφού λάβαμε τη γνώση τής αλήθειας, δεν απολείπεται πλέον θυσία για τις αμαρτίες·",
  "27": "αλλά κάποια φοβερή αναμονή κρίσης και έξαψη φωτιάς, η οποία πρόκειται να κατατρώει τούς ενάντιους.",
  "28": "Αν κάποιος αθετήσει τον νόμο τού Μωυσή, με βάση τη μαρτυρία δύο ή τριών μαρτύρων, πεθαίνει χωρίς έλεος·",
  "29": "στοχάζεστε πόσο χειρότερης τιμωρίας θα κριθεί άξιος αυτός που καταπάτησε τον Υιό τού Θεού, και νόμισε κοινό το αίμα τής διαθήκης με το οποίο αγιάστηκε, και έβρισε το πνεύμα τής χάρης;",
  "30": "Επειδή, ξέρουμε αυτόν που είπε: «Σε μένα ανήκει η εκδίκηση, εγώ θα κάνω ανταπόδοση», λέει ο Κύριος. Και πάλι: «Ο Κύριος θα κρίνει τον λαό του».",
  "31": "Είναι φοβερό το να πέσει κάποιος σε χέρια τού ζωντανού Θεού.",
  "32": "Φέρτε, λοιπόν, ξανά στη μνήμη σας τις προηγούμενες ημέρες, κατά τις οποίες, αφού φωτιστήκατε, υπομείνατε μεγάλον αγώνα παθημάτων·",
  "33": "άλλοτε μεν, καθώς γινόσασταν θέατρο με ονειδισμούς και θλίψεις· άλλοτε πάλι, καθώς γινόσασταν κοινωνοί αυτών που έπαθαν τέτοιου είδους παθήματα.",
  "34": "Επειδή, δείξατε συμπάθεια στα δεσμά μου, και δεχθήκατε με χαρά την αρπαγή των υπαρχόντων σας, ξέροντας ότι έχετε για τον εαυτό σας περιουσία στους ουρανούς καλύτερη και η οποία μένει.",
  "35": "Μη αποβάλετε, λοιπόν, την παρρησία σας, που έχει μεγάλη μισθαποδοσία.",
  "36": "Επειδή, έχετε ανάγκη από υπομονή, για να κάνετε το θέλημα του Θεού, και να λάβετε την υπόσχεση.",
  "37": "Δεδομένου ότι, ακόμα λίγον καιρό, και θάρθει ο ερχόμενος και δεν θα βραδύνει·",
  "38": "«ο δίκαιος, όμως, θα ζήσει με βάση την πίστη». Και «αν κάποιος συρθεί προς τα πίσω, η ψυχή μου δεν ευαρεστείται σ' αυτόν».",
  "39": "Εμείς, όμως, δεν είμαστε απ' αυτούς που σέρνονται προς τα πίσω για απώλεια, αλλά απ' αυτούς που πιστεύουν για σωτηρία τής ψυχής."
}