{
  "1": "Γι' αυτό, εμείς πρέπει να προσέχουμε περισσότερο σε όσα ακούσαμε, για να μη ξεπέσουμε ποτέ.",
  "2": "Επειδή, αν ο λόγος που μιλήθηκε διαμέσου αγγέλων έγινε βέβαιος, και κάθε παράβαση και παρακοή έλαβε δίκαιη ανταπόδοση,",
  "3": "πώς εμείς θα ξεφύγουμε, αν αμελήσουμε μια τόσο μεγάλη σωτηρία; Η οποία, αφού άρχισε να διακηρύσσεται διαμέσου τού Κυρίου, βεβαιώθηκε σε μας από εκείνους που άκουσαν·",
  "4": "και ο Θεός έδινε επιπρόσθετη μαρτυρία με σημεία και τέρατα, και με διάφορα θαύματα, και με διανομές τού Αγίου Πνεύματος, σύμφωνα με τη θέλησή του.",
  "5": "Επειδή, δεν υπέταξε σε αγγέλους τη μελλοντική οικουμένη, για την οποία μιλάμε.",
  "6": "Μάλιστα, κάποιος έδωσε κάπου μαρτυρία, λέγοντας: «Τι είναι ο άνθρωπος, ώστε να τον θυμάσαι· ή ο γιος τού ανθρώπου, ώστε να τον επισκέπτεσαι;",
  "7": "Τον έκανες για λίγο κατώτερον από τους αγγέλους· με δόξα και τιμή τον στεφάνωσες, και τον έβαλες επάνω στα έργα των χεριών σου·",
  "8": "όλα τα υπέταξες κάτω από τα πόδια του»· επειδή, καθώς υπέταξε σ' αυτόν τα πάντα, δεν άφησε τίποτε ανυπότακτο σ' αυτόν. Τώρα, όμως, δεν βλέπουμε να είναι ακόμα τα πάντα υποταγμένα σ' αυτόν.",
  "9": "Αλλά βλέπουμε τον Ιησού για λίγο ελαττωμένον έναντι των αγγέλων, εξαιτίας τού παθήματος του θανάτου, στεφανωμένον με δόξα και τιμή, για να γευτεί θάνατο για χάρη κάθε ανθρώπου, διαμέσου τής χάρης τού Θεού.",
  "10": "Επειδή, έπρεπε σ' αυτόν, για τον οποίο υπάρχουν τα πάντα, και διαμέσου τού οποίου έγιναν τα πάντα, φέρνοντας στη δόξα πολλούς γιους, να παραστήσει τέλειον τον αρχηγό τής σωτηρίας τους διαμέσου των παθημάτων.",
  "11": "Επειδή, κι αυτός που αγιάζει κι αυτοί που αγιάζονται είναι όλοι από έναν· για την οποία αιτία δεν ντρέπεται να τους ονομάζει αδελφούς,",
  "12": "λέγοντας: «Θα αναγγείλω το όνομά σου προς τους αδελφούς μου, μέσα σε εκκλησία θα σε υμνήσω».",
  "13": "Και πάλι: «Εγώ θα έχω την πεποίθησή μου επάνω σ' αυτόν». Και πάλι: «Δέστε, εγώ, και τα παιδιά που μου έδωσε ο Θεός».",
  "14": "Επειδή, λοιπόν, τα παιδιά έγιναν κοινωνοί σάρκας και αίματος, κι αυτός παρόμοια έγινε μέτοχος από τα ίδια, για να καταργήσει, διαμέσου τού θανάτου, αυτόν που έχει το κράτος τού θανάτου, δηλαδή, τον διάβολο,",
  "15": "και να ελευθερώσει εκείνους, όσους εξαιτίας τού φόβου τού θανάτου ήσαν σε ολόκληρη τη ζωή υποκείμενοι στη δουλεία.",
  "16": "Επειδή, βέβαια, δεν πήρε φύση αγγέλων, αλλά πήρε από το σπέρμα τού Αβραάμ.",
  "17": "Γι' αυτό, έπρεπε να ομοιωθεί σε όλα με τους αδελφούς, για να γίνει ελεήμονας και πιστός αρχιερέας σ' αυτά που αφορούν τον Θεό, για να κάνει εξιλέωση χάρη των αμαρτιών τού λαού.",
  "18": "Επειδή, σε ό,τι αυτός έπαθε, όταν πειράστηκε, μπορεί να βοηθήσει αυτούς που πειράζονται."
}