{
  "1": "Η ΣΥΝΟΨΙΣΗ, όμως, όλων αυτών που λέγονται είναι τούτη: Έχουμε τέτοιου είδους αρχιερέα, ο οποίος κάθησε στα δεξιά τού θρόνου τής μεγαλοσύνης μέσα στους ουρανούς,",
  "2": "λειτουργός στα άγια, και στην αληθινή σκηνή, την οποία ο Κύριος κατασκεύασε, και όχι άνθρωπος.",
  "3": "Επειδή, κάθε αρχιερέας εγκαθίσταται για να προσφέρει δώρα και θυσίες· γι' αυτό, είναι αναγκαίο να έχει κι αυτός κάτι, που να προσφέρει.",
  "4": "Επειδή, αν ήταν επάνω στη γη, ούτε θα υπήρχε ιερέας, δεδομένου ότι υπήρχαν ιερείς που πρόσφεραν τα δώρα, σύμφωνα με τον νόμο·",
  "5": "οι οποίοι λειτουργούν ως υπόδειγμα και σκιά των επουρανίων, όπως ειπώθηκε στον Μωυσή, όταν επρόκειτο να κατασκευάσει τη σκηνή· επειδή, λέει: «Πρόσεχε να τα κάνεις όλα σύμφωνα με τον τύπο που σου δείχθηκε στο βουνό».",
  "6": "Τώρα, όμως, ο Χριστός έλαβε μια εξοχότερη υπηρεσία, καθόσον είναι και μεσίτης μιας ανώτερης διαθήκης, που νομοθετήθηκε με ανώτερες υποσχέσεις.",
  "7": "Επειδή, αν η πρώτη εκείνη σκηνή ήταν άμεμπτη, δεν θα υπήρχε ανάγκη να ζητηθεί τόπος για μια δεύτερη·",
  "8": "επειδή, καθώς τούς κατηγορεί, λέει: «Δέστε, έρχονται ημέρες, λέει ο Κύριος, και θα πραγματοποιήσω επάνω στον οίκο Ισραήλ κι επάνω στον οίκο Ιούδα μια καινούργια διαθήκη·",
  "9": "όχι σύμφωνα με τη διαθήκη που έκανα προς τους πατέρες τους, κατά την ημέρα που τους έπιασα από το χέρι, για να τους βγάλω έξω από τη γη τής Αιγύπτου· δεδομένου ότι, αυτοί δεν έμειναν στη διαθήκη μου, και εγώ τους παραμέλησα, λέει ο Κύριος.",
  "10": "Επειδή, αυτή είναι η διαθήκη που θα κάνω προς τον οίκο τού Ισραήλ ύστερα από τις ημέρες εκείνες, λέει ο Κύριος: Θα δώσω τους νόμους μου στη διάνοιά τους, και θα τους γράψω επάνω στην καρδιά τους, και θα είμαι σ' αυτούς Θεός, κι αυτοί θα είναι σε μένα λαός",
  "11": "Και δεν θα διδάσκουν κάθε ένας τον πλησίον του, και κάθε ένας τον αδελφό του, λέγοντας: Γνώρισε τον Κύριο· για τον λόγο ότι, όλοι τους θα με γνωρίζουν, από μικρόν μέχρι μεγάλον.",
  "12": "Επειδή, θα είμαι ελεήμονας στις αδικίες τους, και τις αμαρτίες τους, και τις ανομίες τους δεν θα τις θυμάμαι πλέον».",
  "13": "Λέγοντας, όμως, «καινούργια», έκανε παλιά την πρώτη· αυτό δε που παλιώνει και γερνάει, είναι κοντά σε αφανισμό."
}