{"1": "<pb/>Shaúl, Enviado del Mashíaj Yahoshúa por la voluntad de Elohim, y el hermano Timoteo;", "2": "a los hermanos consagrados y fieles en el Mashíaj que están en Colosas: Que gocen del favor y la paz de parte de Yahweh nuestro Padre.", "3": "<pb/>Damos gracias a Yahweh, el Padre de nuestro Maestro Yahoshúa el Mashíaj, y oramos siempre por ustedes;", "4": "porque hemos oído de su fe en el Mashíaj Yahoshúa y del amor que tienen por todos los consagrados,", "5": "a causa de la esperanza de lo que está reservado para ustedes en el cielo, de la cual han sabido mediante el mensaje de la verdad de la Buena Noticia", "6": "que ha llegado a ustedes. Y así como está llevando fruto y creciendo en todo el mundo, lo mismo sucede también entre ustedes desde el día en que oyeron y comprendieron de veras la gracia de Elohim.", "7": "Esto lo aprendieron de Epafras, nuestro consiervo amado, quien es fiel siervo del Mashíaj a favor de ustedes.", "8": "Él también nos ha informado del amor de ustedes en el espíritu.", "9": "Por esta razón también nosotros, desde el día en que lo supimos, no cesamos de orar por ustedes y de rogar que sean llenos del conocimiento de Su voluntad en toda sabiduría y plena comprensión espiritual.", "10": "Para que anden como es digno del Maestro, a fin de agradarlo en todo; de manera que produzcan fruto en toda buena obra y que crezcan en el conocimiento de Elohim.", "11": "Y estarán fortalecidos con todo poder, conforme a su gloriosa potencia, para ejercer toda perseverancia y paciencia.", "12": "Con gozo damos gracias al Padre que los hizo aptos para participar de la herencia de los consagrados en luz.", "13": "Él nos ha librado de la autoridad de las tinieblas y nos ha trasladado al reino de su Hijo amado,", "14": "en quien tenemos la redención, el perdón de los pecados.", "15": "<pb/>Él es la imagen del Elohim invisible, el primogénito de toda la creación;", "16": "porque por medio de él fueron creadas todas las cosas que están en el cielo y en la tierra, visibles e invisibles, sean tronos, dominios, principados o autoridades. Todo fue creado por medio de él y para él.", "17": "Él existe antes que todas las cosas, y todas las cosas subsisten en él.", "18": "Y además, él es la cabeza del cuerpo, que es la comunidad. Él es el principio, el primogénito de entre los muertos, para que en todo él tenga la preeminencia.", "19": "Porque el Padre quiso que en él habitara toda plenitud,", "20": "y por medio de él reconciliar consigo mismo todas las cosas, tanto sobre la tierra como en el cielo, después de hacer la paz mediante su sangre en el madero.", "21": "A ustedes también, aunque en otro tiempo estaban apartados y eran enemigos por tener la mente ocupada en las obras malas, ahora los ha reconciliado", "22": "en su cuerpo físico por medio de la muerte, para presentarlos a ustedes santos, intachables e irreprensibles delante de él.", "23": "Esto es, si permanecen cimentados y estables en la fe, sin dejarse apartar de la esperanza de la Buena Noticia que han oído, la que se le ha predicado a toda criatura debajo del cielo. De esta buena nueva yo, Shaúl, llegué a ser servidor.", "24": "<pb/>Ahora me gozo de padecer por ustedes, y completo en mi propia carne lo que falta de las tribulaciones del Mashíaj a favor de su cuerpo, que es la comunidad.", "25": "De ella llegué a ser servidor según el oficio sagrado que Elohim me dio a favor de ustedes, para dar pleno cumplimiento a la palabra de Yahweh;", "26": "el misterio de Yahweh que había estado oculto desde los siglos y generaciones, pero que ahora se les ha revelado a sus consagrados.", "27": "A éstos, Elohim ha querido dar a conocer la gloriosa riqueza de este misterio entre los gentiles: Que el Mashíaj es entre ustedes la esperanza de gloria.", "28": "Acerca de él es que predicamos, amonestando a todos y enseñando a todos con toda sabiduría, para que podamos presentarlos a todos completos en el Mashíaj Yahoshúa.", "29": "Por esto mismo yo trabajo, esforzándome con la energía del Mashíaj que actúa poderosamente en mí."}