{
  "1": "A message came to Hosea from the Lord. He was the son of Beeri. The message came while Uzziah, Jotham, Ahaz and Hezekiah were kings of Judah. It also came while Jeroboam was king of Israel. He was the son of Jehoash. Here is what Hosea said.",
  "2": "The Lord began to speak through me. He said to me, \"Go. Get married to a woman who will commit adultery. Take as your own the children who will be born as a result of her adultery. Marry her because the people of the land are guilty of the worst kind of adultery. They have not been faithful to me.\"",
  "3": "So I married Gomer. She was the daughter of Diblaim. Gomer became pregnant. And she had a son by me.",
  "4": "Then the Lord said to me, \"Name him Jezreel. That is because I will soon punish Jehu's royal family. He killed many people at the city of Jezreel. So I will put an end to the kingdom of Israel.",
  "5": "At that time I will break their military power. It will happen in the Valley of Jezreel.\"",
  "6": "Gomer became pregnant again. She had a daughter. Then the Lord said to me, \"Name her Lo-Ruhamah. That is because I will no longer show love to the people of Israel. I will not forgive them anymore.",
  "7": "But I will show love to the people of Judah. And I will save them. I will not use bows or swords or other weapons of war to do it. I will not save them by using horses and horsemen either. Instead, I will use my own power to save them. I am the Lord their God.\"",
  "8": "Later, Gomer stopped nursing Lo-Ruhamah. After that, she had another son.",
  "9": "Then the Lord said, \"Name him Lo-Ammi. That is because Israel is no longer my people. And I am no longer their God.",
  "10": "\"But the time will come when the people of Israel will be like the sand on the seashore. It can't be measured or counted. Now it is said about them, 'You are not my people.' But at that time they will be called 'children of the living God.'",
  "11": "The people of Judah and Israel will be brought together again. They will appoint one leader. They will increase their numbers in the land. And Jezreel's day will be great. That is because I will plant Israel in the land again."
}