{"1": "<pb/> El SEÑOR dice: «Los habitantes de Moab han acumulado maldad sobre maldad, así que no los dejaré sin castigo. Ellos han profanado el cadáver del rey de Edom, pues quemaron sus huesos hasta reducirlos a cenizas.", "2": "En castigo por eso yo enviaré un fuego sobre Moab que destruirá todos los palacios de Queriot. Moab morirá en la batalla entre los gritos de los guerreros y el sonido de las trompetas.", "3": "Yo mataré a su rey, junto con todos sus jefes militares y a sus jueces injustos». Lo ha dicho el SEÑOR.", "4": "<pb/>El SEÑOR dice: «Los habitantes de Judá han acumulado maldad sobre maldad, así que no los dejaré sin castigo. Ellos han rechazado las instrucciones del SEÑOR y se han negado a seguir sus instrucciones. Además, han rendido homenaje a los mismos ídolos que honraron sus antepasados.", "5": "En castigo por eso yo destruiré a Judá con fuego, y consumirá también todos los palacios de Jerusalén».", "6": "<pb/>El SEÑOR dice: «Los habitantes de Israel han acumulado maldad sobre maldad, así que no los dejaré sin castigo. Ellos han pisoteado la justicia al aceptar sobornos, pues vendieron a la esclavitud al justo y al pobre lo declararon culpable a cambio de un par de zapatos.", "7": "Pisotean los derechos de los pobres en el polvo y son injustos con los humildes. Padre e hijo tienen relaciones sexuales con la misma mujer, enlodando así la honorable fama de mi nombre.", "8": "Sobre cualquier altar se acuestan sobre la ropa que los pobres tuvieron que dejar empeñadas, y en el templo de sus dioses beben vino adquirido con el cobro de multas injustas.", "9": "<pb/>»¡Deberían recordar lo que yo hice por ustedes, ingratos! ¡Yo expulsé a los amorreos de su tierra para dársela a ustedes! ¡Sí, los destruí completamente, aunque eran altos como los cedros y poderosos como los robles!", "10": "<pb/>»Yo los libré a ustedes de Egipto y los conduje a través del desierto durante cuarenta años para llevarlos a vivir en la tierra que era de los amorreos.", "11": "Y escogí a algunos de sus hijos para que fueran mis profetas, y a otros los elegí para que fueran jóvenes consagrados en exclusividad a mi servicio. ¿Israelitas, se atreverían ustedes a negar esto? Lo ha dicho el SEÑOR.", "12": "<pb/>»Pero ustedes hicieron errar incluso a estos jóvenes consagrados a mi servicio al incitarlos a beber vino, lo que tenían prohibido, y silenciaron a mis profetas ordenándoles que no comunicaran mis mensajes.", "13": "<pb/>»Por lo tanto, yo pasaré sobre ustedes y los aplastaré como aplasta la tierra una carreta llena de sacos de trigo.", "14": "Entonces sus guerreros más veloces tropezarán en su huida, a los más fuertes no les servirá de nada su fuerza y los valientes no podrán salvar su vida.", "15": "La puntería del arquero fallará, el más veloz quedará como paralizado, ni siquiera los que van a caballo podrán escapar.", "16": "Ese día, ¡hasta el más valiente de todos tendrá que huir desnudo!» Lo ha dicho el SEÑOR."}