{"1": "Nak yô chi xic li Jesús, quiril jun li cuînk mutz' ru chalen sa' xyo'lajic.", "2": "Eb lix tzolom li Jesús que'xpatz' re: -At tzolonel, ¿c'a'ut nak mutz' ru li cuînk a'in? ¿Ani cuan xmâc? ¿Ma li cuînk a'in malaj ut lix na' xyucua'? chanqueb.", "3": "Li Jesús quixye: -Mâ ani cuan xmâc. Chi moco a'an, chi moco lix na' xyucua'. A'an xc'ul chi jo'can yal re nak tâc'utbesîk lix cuanquilal li Dios, chan.", "4": "Tento nak tinsêba cuib chixbânunquil li c'a'ru naraj li Dios li xtaklan chak cue. Anakcuan xcutanquil xbânunquil xban nak tâcuulak xk'ehil nak mâ ani chic târûk tâc'anjelak.", "5": "Nak toj cuânkin sa' ruchich'och', lâin tincutanobresi lix c'a'uxeb li cuanqueb sa' ruchich'och', chan.", "6": "Nak ac xye a'in, li Jesús quichûbac sa' ch'och'. Riq'uin lix chûb quixyîb li sulul. Ut quixyul sa' rix ru li mutz'.", "7": "Ut quixye re: -Ayu. Ch'aj chak lâ cuu sa' li ha' Siloé, chan. Siloé naraj naxye \"taklanbil chak\". Li mutz' cô ut quixch'aj chak li ru ut na-iloc chic nak quisuk'i chak.", "8": "Ut eb li rech cabal ut chixjunileb li neque'na'oc nak mutz' ru, que'xye: -¿Ma mâcua' ta bi' a'an li nac'ojla chire be chixtz'âmanquil c'a'ru re? chanqueb.", "9": "Ut cuan li que'yehoc: -Yâl. A'an li cuînk, chanqueb. Cuan cui'chic li que'xye: -Chanchan a'an, aban mâcua', chanqueb. Ut li cuînk quixye: -Lâin li cuînk a'an, chan.", "10": "Ut que'xye re: -Cui lâat li cuînk a'an, ¿chanru nak xtehon li xnak' âcuu? chanqueb.", "11": "Quichak'oc li cuînk ut quixye reheb: -Li cuînk Jesús xc'aba', quixyîb li sulul. Quixyul sa' rix cuu ut quixye cue nak tinxic chi ch'ajoc sa' li ha' Siloé. Jo'can nak côin ut quinch'aj li cuu ut anakcuan nin-iloc chic, chan li cuînk.", "12": "Ut que'xye re: -¿Bar cuan li cuînk a'an? chanqueb. Ut li cuînk quixye reheb: -Inc'a' ninnau bar cuan, chan.", "13": "Ut que'xc'am riq'uineb laj fariseo li cuînk li mutz' nak quicuan,", "14": "xban nak li Jesús quixyîb li sulul sa' li hilobâl cutan ut quixq'ue chi iloc li mutz'.", "15": "Ut eb laj fariseo que'xpatz' cui'chic re li cuînk chanru nak quiteli li xnak' ru. Li cuînk quixye reheb: -Li Jesús quixq'ue li sulul sa' rix cuu, ut quinch'aj li cuu ut anakcuan nin-iloc chic, chan.", "16": "Cuanqueb laj fariseo que'xye: -Li cuînk a'an, li Jesús xc'aba', moco taklanbil ta chak xban li Dios xban nak inc'a' naxq'ue xlok'al li hilobâl cutan, chanqueb. Ut cuanqueb cui'chic que'yehoc re: -¿Chanru nak tixbânu li milagro junak cuînk aj mâc? chanqueb. Xban nak jalan jalânk neque'xc'oxla chirix li Jesús, inc'a' chic junajeb xch'ôleb.", "17": "Jo'can nak eb laj fariseo que'xpatz' cui'chic re li cuînk, li mutz' nak quicuan. Que'xye re: -Ut lâat, ¿c'a'ru nacaye chirix li cuînk a'in li xq'uehoc âcue chi iloc? chanqueb re. Ut li cuînk quixye reheb: -Lâin ninye nak a'an profeta, chan.", "18": "Ut eb laj judío li neque'taklan inc'a' que'raj xpâbanquil nak li cuînk mutz' junxil ut na-iloc chic. Jo'can nak que'xtakla xbokbal lix na' xyucua'.", "19": "Ut que'xpatz' reheb: -¿Ma a'in lê ralal? ¿Ma yâl nak mutz' li ru chalen sa' xyo'lajic? ¿Chanru nak na-iloc chic anakcuan? chanqueb.", "20": "Que'chak'oc lix na' xyucua' ut que'xye: -Lâo nakanau nak a'an li kalal. Ut nakanau nak a'an mutz' chalen sa' xyo'lajic.", "21": "Abanan inc'a' nakanau ani xtehoc li ru chi moco nakanau chanru nak na-iloc chic. Patz'omak re a'an. Ac cuan xchihab. Tixnau chic xsumenquil a'an, chanqueb.", "22": "Que'xye chi jo'can lix na' xyucua' xban nak que'xucuac xbaneb li neque'taklan sa' xyânkeb laj judío xban nak ac c'ûbanbil ru xbaneb cui ani tixye nak li Jesús, a'an li Cristo, li jun a'an inc'a' chic tâc'ulek' sa' li cab li neque'xch'utub cui' ribeb laj judío.", "23": "Jo'can nak lix na' xyucua' que'xye: -A'an ac cuan xchihab. Patz'omak re a'an.-", "24": "Eb laj fariseo que'xbok cui'chic xca' sut li cuînk, li mutz' nak quicuan, ut que'xye re: -Sa' xc'aba' li Dios tâye ke lix yâlal. Lâo nakanau nak li cuînk a'an aj mâc, chanqueb re.", "25": "Li cuînk, li mutz' nak quicuan, quixye reheb: -Lâin inc'a' ninnau ma aj mâc malaj ut inc'a'. Ca'aj cui' li ninnau lâin nak mutz'in nak xincuan ut anakcuan nin-iloc chic, chan.", "26": "Ut que'xye cui'chic re: -¿C'a'ru xbânu âcue? ¿Chanru nak xatxq'ue chi iloc? chanqueb.", "27": "Li cuînk quixye reheb: -Ac xinye êre chanru xbânu nak xinixq'ue chi iloc ut inc'a' xeraj xpâbanquil. ¿C'a'ut nak têraj têrabi cui'chic? ¿Ma têraj ajcui' oc chok' xtzolom lâex? chan reheb.", "28": "Ut que'xhob li cuînk ut que'xye re: -Lâat xtzolom li cuînk a'an. Lâo inc'a'. Lâo xtzolom laj Moisés, chanqueb re.", "29": "-Lâo nakanau nak li Dios quiâtinac riq'uin laj Moisés; abanan li cuînk a'an inc'a' nakanau bar xchal chak, chanqueb.", "30": "Li cuînk quixye reheb: -Lâex nequeye nak inc'a' nequenau bar xchal chak li cuînk a'an. Nasach inch'ôl êban xban nak li cuînk a'an xq'uehoc cue chi iloc lâin.", "31": "Lâo nakanau nak li Dios inc'a' narabi nak neque'tijoc laj mâc. Narabi ban lix tijeb li neque'xxucua ru ut neque'xbânu li c'a'ru naraj.", "32": "Chalen chak sa' xticlajic li ruchich'och', mâ jun sut qui-abiman nak cuan ta junak cuînk tixte ta xnak' ru junak mutz' chalen sa' xyo'lajic.", "33": "Cui ta inc'a' taklanbil chak xban li Dios li cuînk a'in, mâc'a' raj naru naxbânu, chan li cuînk reheb.", "34": "Eb a'an que'chak'oc ut que'xye re: -Lâat aj mâc chalen chak sa' âyo'lajic. ¿Ma nacac'oxla nak naru tâq'ue kana'leb lâo? chanqueb. Ut que'risi li cuînk sa' xyânkeb ut inc'a' chic que'xc'ul.", "35": "Li Jesús quirabi resil li c'a'ru que'xbânu. Nak quixtau li cuînk li quixq'uirtesi, quixye re: -¿Ma nacapâb li Ralal li Dios? chan re.", "36": "Li cuînk quixye re: -Ye cue ani a'an, Kâcua', re nak târûk tinpâb lâin, chan.", "37": "Li Jesús quixye re: -A'an li yôcat chirilbal ru anakcuan. Li Ralal li Dios, a'an lâin li yôquin chi âtinac âcuiq'uin, chan.", "38": "Li cuînk quixye: -At Kâcua', lâin nacatinpâb, chan ut quixcuik'ib rib chiru ut quixlok'oni.", "39": "Li Jesús quixye re: -Lâin xinchal sa' ruchich'och' chi rakoc âtin. Lâin tincutanobresi xna'lebeb li inc'a' neque'xtau xyâlal. Ut tinmuk lix yâlal chiruheb li neque'xc'oxla nak cuanqueb xna'leb. Chanchan nak tinq'ueheb chi iloc li inc'a' neque'iloc. Ut tinq'ueheb chi mutz'oc' li neque'iloc, chan li Jesús.", "40": "Cuanqueb laj fariseo aran ut yôqueb chirabinquil li quixye li Jesús. Eb a'an que'xye re li Jesús: -¿Ma mutz'o' ta bi' lâo nak nacac'oxla lâat? chanqueb.Li Jesús quixye reheb: -Chanchanex mutz'. Cui ta lâex inc'a' nequenau xyâlal, mâc'a' raj êmâc. Abanan cuan êmâc xban nak nequeye nak nequenau xyâlal, chan li Jesús.", "41": "Li Jesús quixye reheb: -Chanchanex mutz'. Cui ta lâex inc'a' nequenau xyâlal, mâc'a' raj êmâc. Abanan cuan êmâc xban nak nequeye nak nequenau xyâlal, chan li Jesús."}