{"1": "Nak quirake' xyebal li âtin a'in, li Jesús quixtaksi li rilobâl ut qui-oc chi tijoc. Quixye: -At inYucua', xcuulac xk'ehil nak tincamsîk. Tâq'ue taxak inlok'al lâin li C'ajolbej re nak lâin tinq'ue ajcui' âlok'al lâat.", "2": "Lâat xatq'uehoc incuanquil sa' xbên chixjunil re nak tinq'ue li junelic yu'am reheb li xak'axtesiheb cue.", "3": "Li junelic yu'am, a'an nak te'xnau âcuu lâat li junajat chi tz'akal Dios ut te'xnau ajcui' cuu lâin li Jesucristo li quinâtakla chak.", "4": "Lâin xinq'ue âlok'al arin sa' ruchich'och' xban nak xinchoy xbânunquil li c'anjel li xaq'ue cue re tinbânu.", "5": "At inYucua', chaq'ue ta cui'chic lin lok'al li quicuan nak toj cuanquin chak âcuiq'uin nak toj mâji' naticla chak li ruchich'och'.", "6": "Eb li xasiq'ueb ru sa' ruchich'och' xak'axtesiheb cue. Lâin xinc'ut chiruheb chi tz'akal anihat lâat ut xinch'olob lix yâlal chiruheb. Ut eb a'an xe'xbânu li c'a'ru xaye reheb.", "7": "Anakcuan neque'xnau nak chixjunil li c'a'ru xinbânu, lâat xatq'uehoc cue chixbânunquil.", "8": "Lâin xinye reheb li c'a'ru xaye cue ut xe'xc'ul li cuâtin. Xe'xq'ue retal nak relic chi yâl âcuiq'uin xinchal chak ut xe'xpâb nak lâat xattaklan chak cue.", "9": "Lâin inc'a' yôquin chixtz'âmanquil âcue nak tâtenk'aheb li inc'a' xine'xpâb. Yôquin ban chixtz'âmanquil châcuu nak tâtenk'aheb lin tzolom li xak'axtesiheb cue xban nak a'aneb lâ cualal âc'ajol.", "10": "Chixjunileb li cualal inc'ajol, âcualal âc'ajol ajcui' lâat. Ut chixjunileb lâ cualal âc'ajol, cualal inc'ajol ajcui' lâin. Ut eb a'an neque'xnima inlok'al.", "11": "Anakcuan lâin tinxic âcuiq'uin. Inc'a' chic tincuânk sa' ruchich'och'. Abanan eb a'an toj te'cuânk sa' ruchich'och'. At inYucua', lâat Santo. Chacuileb taxak riq'uin lix nimal lâ cuanquilal li xak'axtesiheb cue re nak junajak ruheb jo' lâat ut lâin junaj ku.", "12": "Nak cuanquin sa' xyânkeb, riq'uin xnimal lâ cuanquil xincuileb lin tzolom li xak'axtesiheb cue ut mâ jun xsach chicuu. Ca'aj cui' li jun xsach li ac q'uebil chak re sachc. A'in xc'ulman re nak tâtz'aklok ru li tz'îbanbil sa' li Santil Hu.", "13": "Anakcuan xic cue âcuiq'uin. Abanan yôquin chixyebal li c'a'ak re ru a'in nak toj cuanquin sa' ruchich'och' re nak tâcuânk xsahil xch'ôleb a'an jo' li xsahil inch'ôl lâin.", "14": "Lâin xinch'olob xyâlal lâ cuâtin chiruheb. Jo'can nak xic' neque'ile' xbaneb li inc'a' neque'pâban. Xic' neque'ile' xban nak moco xcomoneb ta chic ut moco juntak'êt ta chic lix na'lebeb. Jo'can ajcui' lâin. Moco lâin ta xcomoneb li cuanqueb sa' ruchich'och'.", "15": "Inc'a' yôquin chixtz'âmanquil châcuu nak tâcuisiheb lin tzolom sa' ruchich'och'. Ca'aj cui' yôquin chixtz'âmanquil châcuu nak tâcoleb chiru laj tza.", "16": "Lâin mâcua'in xcomoneb li cuanqueb sa' ruchich'och'. Jo'can ajcui' eb a'an. Mâcua'eb chic xcomoneb li inc'a' neque'pâban.", "17": "Chasantobresiheb taxak riq'uin lâ cuâtin, xban nak a'an li tz'akal yâl.", "18": "Jo' nak xinâtakla chak lâin sa' ruchich'och' chixch'olobanquil lix yâlal, jo'can ajcui' nak tintaklaheb chixch'olobanquil lix yâlal chiruheb li inc'a' neque'pâban.", "19": "Sa' xc'aba' eb a'an xink'axtesi cuib lâin chixbânunquil li c'a'ru xaye cue. Ut sa' xc'aba' li yâl li xinye eb a'an te'xk'axtesi ajcui' ribeb chixbânunquil li c'a'ru nacacuaj.", "20": "Mâcua' ca'aj cui' chirixeb lin tzolom yôquin chi tz'âmânc châcuu. Yôquin aj ban cui' chi tz'âmânc châcuu chirixeb li te'pâbânk mokon nak te'xch'olob lix yâlal chiruheb.", "21": "At inYucua', li c'a'ru nintz'âma châcuu, a'an nak junajak taxak ruheb. Che'cuânk kiq'uin jo' nak cuanquin lâin âcuiq'uin ut lâat cuancat cuiq'uin. Junajak taxak ruheb re nak li cuanqueb sa' ruchich'och' te'xpâb nak lâat xattaklan chak cue.", "22": "Lâin xinq'ueheb lix lok'al jo' nak xaq'ue inlok'al lâin re nak junajak ruheb jo' nak junaj ku lâo.", "23": "Lâin cuânkin riq'uineb ut lâat cuânkat cuiq'uin re nak junajak chic ruheb chi tz'akal kiq'uin. Ut xban nak junajak chic ruheb kiq'uin, eb li inc'a' neque'pâban te'xq'ue retal nak lâat xattaklan chak cue ut te'xq'ue ajcui' retal nak lâat nacaraheb jo' nak niquinâra lâin.", "24": "At inYucua', nintz'âma châcuu nak chixjunileb li xak'axtesiheb cue te'cuânk cuiq'uin sa' li na'ajej li tincuânk cui' lâin. Nacuaj nak te'ril lin lok'al li caq'ue chak cue nak toj mâji' quiyîbâc li ruchich'och' xban nak niquinâra.", "25": "At inYucua', lâat tîc âch'ôl. Eb li inc'a' neque'pâban inc'a' neque'xnau âcuu. Abanan lâin ninnau âcuu ut eb lin tzolom neque'xnau chic nak lâat xattaklan chak cue.Lâin xinc'ut chiruheb anihat lâat ut toj tinch'olob cui'chic chiruheb re nak te'rahok jo' nak niquinâra lâat, ut lâin tincuânk riq'uineb, chan li Jesús nak quitijoc.", "26": "Lâin xinc'ut chiruheb anihat lâat ut toj tinch'olob cui'chic chiruheb re nak te'rahok jo' nak niquinâra lâat, ut lâin tincuânk riq'uineb, chan li Jesús nak quitijoc."}