{"1": "<pb/><J>No se atribule su corazón. Crean en Dios, crean también en Mí.</J>", "2": "<pb/><J>En la casa de mi Padre hay muchas moradas. Si no fuera así, ¿les hubiera dicho que me voy a prepararles lugar?</J>", "3": "<J>Si me voy y les preparo lugar, vendré otra vez y los llevaré conmigo, para que donde Yo estoy, ustedes también estén.</J>", "4": "<J>Saben adonde voy y saben el camino.</J>", "5": "<pb/>Tomás le dijo: Señor, no sabemos a dónde vas. ¿Cómo podemos saber el camino?", "6": "<pb/>Jesús le contestó: <J>Yo soy el Camino, la Verdad y la Vida. Nadie viene al Padre sino por medio de Mí.</J>", "7": "<J>Si me conocen, también conocen a mi Padre. Desde ahora lo conocen y lo vieron.</J>", "8": "<pb/>Felipe le dijo: Señor, muéstranos al Padre, y nos basta.", "9": "<pb/>Jesús le preguntó: <J>Felipe, ¿tanto tiempo he estado con ustedes, y no me conoces? El que me vio, vio al Padre. ¿Cómo dices tú: Muéstranos al Padre?</J>", "10": "<J>¿No crees que Yo estoy en el Padre, y el Padre en Mí?</J> <pb/><J>Las Palabras que Yo les digo, no <i>las</i> hablo por mi propia iniciativa, sino el Padre que mora en Mí realiza sus obras.</J>", "11": "<J>Créanme que Yo estoy en el Padre, y el Padre en Mí. De otra manera, créanme por causa de las mismas obras.</J>", "12": "<pb/><J>En verdad, en verdad les digo: El que cree en Mí, también hará las obras que Yo hago. Y mayores que éstas hará, porque Yo voy al Padre.</J>", "13": "<pb/><J>Todo lo que pidan en mi Nombre, eso haré, para que el Padre sea glorificado en el Hijo.</J>", "14": "<J>Si me piden cualquier cosa en mi Nombre, Yo <i>lo</i> haré.</J>", "15": "<pb/><J>Si me aman, guardarán mis Mandamientos.</J>", "16": "<pb/><J>Yo rogaré al Padre y les dará otro Intercesor, a fin de que esté con ustedes para siempre:</J>", "17": "<J>al Espíritu de Verdad, a Quien el mundo no puede recibir, porque no lo ve ni <i>lo</i> conoce. Ustedes lo conocen, porque mora con ustedes y estará en ustedes.</J>", "18": "<pb/><J>No los dejaré huérfanos. Vendré a ustedes.</J>", "19": "<J>Aún un poco, y el mundo no me verá, pero ustedes me verán. Porque Yo vivo, ustedes también vivirán.</J>", "20": "<J>Aquel día sabrán que Yo estoy en mi Padre, ustedes en Mí y Yo en ustedes.</J>", "21": "<pb/><J>El que tiene mis Mandamientos y los guarda es el que me ama. Al que me ama, mi Padre lo amará. Y Yo lo amaré y me revelaré a él.</J>", "22": "<pb/>Judas, no el Iscariote, le preguntó: Señor, ¿cómo te revelarás a nosotros y no al mundo?", "23": "<pb/><J>Jesús le respondió: Si alguno me ama, guardará mi Palabra. Mi Padre lo amará. Vendremos a él y viviremos con él.</J>", "24": "<J>El que no me ama, no guarda mis Palabras. La Palabra que <i>ustedes</i> escuchan no es mía, sino del Padre que me envió.</J>", "25": "<pb/><J>Esto les he hablado mientras estoy con ustedes,</J>", "26": "<J>pero el Intercesor, el Espíritu Santo, a Quien el Padre enviará en mi Nombre, Él les enseñará todas las cosas y les recordará todo lo que les dije.</J>", "27": "<pb/><J>Paz les dejo. Les doy mi paz. Yo no se la doy como el mundo la da. No se atribule ni se atemorice su corazón.</J>", "28": "<pb/><J>Oyeron que me voy y regreso a ustedes. Si me aman, se regocijarían porque voy al Padre, pues el Padre es mayor que Yo.</J>", "29": "<J>Esto se lo digo antes que suceda, para que cuando suceda, crean.</J>", "30": "<pb/><J>Ya no hablaré mucho más con ustedes, porque viene el príncipe de este mundo y nada tiene en Mí.</J>", "31": "<J>Pero hablo esto para que el mundo sepa que amo al Padre, y hago lo que el Padre me mandó.</J> <pb/><J>¡Levántense, vámonos de aquí!</J>"}