{"1": "<pb/>Después de esto Jesús subió a Jerusalén a una fiesta de los judíos.", "2": "<pb/>Junto a la puerta de La Oveja en Jerusalén, había un estanque llamado en hebreo <e>Betzata</e> que tenía cinco patios cubiertos", "3": "donde muchos enfermos, ciegos, cojos y paralíticos estaban tendidos. [[", "4": "]]", "5": "<pb/>Allí estaba un hombre que tenía 38 años enfermo.", "6": "<pb/>Cuando Jesús lo vio tendido y supo cuánto tiempo tenía enfermo, le preguntó: <J>¿Quieres ser sano?</J>", "7": "<pb/>El enfermo le respondió: Señor, no tengo alguien que me baje al estanque cuando se agita el agua. Mientras voy, otro baja antes de mí.", "8": "<pb/>Jesús le dijo: <J>¡Levántate, alza tu camilla y anda!</J>", "9": "<pb/>De inmediato el hombre fue sanado, alzó su camilla y andaba. Ese día era sábado.", "10": "<pb/>Entonces los judíos decían al que fue sanado: <i>Hoy</i> es sábado. No es legal que cargues tu camilla.", "11": "<pb/>Pero él les respondió: El que me sanó, me dijo: <J>Alza tu camilla y anda.</J>", "12": "<pb/>Le preguntaron: ¿Quién te dijo: <J>Alza y anda?</J>", "13": "<pb/>Pero el hombre no sabía quien lo sanó, porque Jesús se apartó de <i>la</i> multitud que estaba en el lugar.", "14": "<pb/>Después de esto Jesús lo halló en el Templo y le dijo: <J>Fuiste sanado. Ya no peques más para que no te venga algo peor.</J>", "15": "<pb/>El hombre fue e informó a los judíos que Jesús lo sanó.", "16": "<pb/>Por esto los judíos perseguían a Jesús, porque hacía esto el sábado.", "17": "<pb/>Pero Él les decía: <J>Mi Padre hasta ahora trabaja y Yo también.</J>", "18": "<pb/>Por esto los judíos más procuraban matarlo, porque no solo quebrantaba el sábado, sino también llamaba a Dios su propio Padre y se igualaba a Dios.", "19": "<pb/>Jesús declaró: <J>En verdad, en verdad les digo: El Hijo nada puede hacer por iniciativa propia, sino lo que ve que el Padre hace. Lo que el Padre hace, también lo hace el Hijo.</J>", "20": "<J>Porque el Padre ama al Hijo y le muestra todo lo que Él hace. Y mayores obras le mostrará para que ustedes se maravillen.</J>", "21": "<J>Porque como el Padre resucita a los muertos y les da vida, así también el Hijo da vida a los que quiere.</J>", "22": "<pb/><J>Porque ni aun el Padre juzga a alguno, sino todo el juicio encomendó al Hijo,</J>", "23": "<J>para que todos honren al Hijo como honran al Padre. El que no honra al Hijo, no honra al Padre Quien lo envió.</J>", "24": "<pb/><J>En verdad, en verdad les digo: El que oye mi Palabra y cree al que me envió, tiene vida eterna. No va a juicio, sino pasa de la muerte a la vida.</J>", "25": "<pb/><J>En verdad, en verdad les digo: Viene una hora y ya llegó, cuando los muertos oirán la voz del Hijo de Dios, y los que <i>la</i> oigan vivirán.</J>", "26": "<pb/><J>Porque como el Padre tiene vida en Él mismo, así también concedió al Hijo que tuviera vida en Él mismo.</J>", "27": "<J>Le dio autoridad para juzgar, porque es el Hijo del Hombre.</J>", "28": "<pb/><J>No se maravillen de esto, porque viene la hora cuando todos los que están en los sepulcros oirán su voz.</J>", "29": "<J>Los que hicieron lo bueno saldrán a resurrección de vida, pero los que hicieron lo malo, a resurrección de juicio.</J>", "30": "<pb/><J>Yo nada puedo hacer por iniciativa propia. Como oigo, juzgo. Mi juicio es justo, porque no busco mi voluntad, sino la voluntad de Quien me envió.</J>", "31": "<pb/><J>Si Yo doy testimonio con respecto a Mí mismo, mi testimonio no es verdadero.</J>", "32": "<J>Otro es quien da testimonio de Mí, y sé que su testimonio es verdadero.</J>", "33": "<pb/><J>Ustedes enviaron <i>mensajeros</i> a Juan, y <i>él</i> dio testimonio de la Verdad.</J>", "34": "<J>Pero Yo no recibo el testimonio de parte de un hombre. Digo esto para que ustedes sean salvos.</J>", "35": "<pb/><J>Aquél era la antorcha que ardía y alumbraba, y ustedes quisieron regocijarse en su luz por un tiempo.</J>", "36": "<pb/><J>Pero Yo tengo un testimonio mayor que el de Juan, porque hago las obras que el Padre me mandó que hiciera, las cuales dan testimonio de que el Padre me envió.</J>", "37": "<J>El Padre que me envió también dio testimonio de Mí.</J> <pb/><J>Ustedes jamás oyeron su voz, ni vieron su apariencia,</J>", "38": "<J>ni su Palabra permanece en ustedes, porque ustedes no creen en el que Él envió.</J>", "39": "<i><J>Ustedes</i> escudriñan las Escrituras porque les parece que allí tienen vida eterna. Ellas son las que dan testimonio de Mí.</J>", "40": "<pb/><J>¡Y ustedes no quieren venir a Mí para que tengan vida!</J>", "41": "<pb/><J>No recibo alabanzas de hombres.</J>", "42": "<J>Pero sé que ustedes no tienen el amor de Dios.</J>", "43": "<J>Yo vine en Nombre de mi Padre, y no me reciben.</J> <pb/><J>Si otro viene en su propio nombre, lo recibirían.</J>", "44": "<J>¿Cómo pueden creer ustedes quienes reciben honor los unos de los otros, y no buscan el honor del único Dios?</J>", "45": "<pb/><J>No piensen que Yo los acusaré delante del Padre. Los acusa Moisés, en quien ustedes esperan.</J>", "46": "<J>Porque si creyeran a Moisés, me creerían a Mí, porque él escribió con respecto a Mí.</J>", "47": "<J>Pero si no creen sus escritos, ¿cómo creerán mis Palabras?</J>"}