{"1": "<pb/>Jesús habló estas cosas. Levantó su mirada al cielo y dijo: <J>Padre, llegó la hora. Glorifica a tu Hijo para que Él te glorifique,</J>", "2": "<J>por cuanto le concediste autoridad sobre toda persona, para que otorgue vida eterna a todos los que le diste.</J>", "3": "<pb/><J>Ésta es la vida eterna: que te conozcan como <i>el</i> único Dios verdadero, y a Jesucristo, a Quien enviaste.</J>", "4": "<J>Te glorifiqué al acabar la obra que me encomendaste para que hiciera en la tierra.</J>", "5": "<pb/><J>Ahora, Padre, glorifícame Tú junto a Ti con la gloria que tenía contigo antes que existiera el mundo.</J>", "6": "<pb/><J>Manifesté tu Nombre a los hombres que me diste del mundo. Tuyos eran y me los diste. Y han guardado tu Palabra.</J>", "7": "<pb/><J>Ahora han sabido que todas las cosas que me diste proceden de Ti,</J>", "8": "<J>porque les he hablado las Palabras que me diste. Ellos <i>las</i> recibieron, entendieron que verdaderamente salí de Ti y creyeron que Tú me enviaste.</J>", "9": "<pb/><J>Yo ruego por ellos. No ruego por el mundo, sino por los que me diste, pues son tuyos.</J>", "10": "<pb/><J>Todo lo mío es tuyo, y lo tuyo, mío. He sido glorificado en ellos.</J>", "11": "<pb/><J>Ya no estoy en el mundo, pero ellos están en el mundo, y Yo voy a Ti. Padre Santo, guárdalos en tu Nombre, el cual me diste, para que sean uno como Nosotros.</J>", "12": "<J>Mientras estaba con ellos, Yo los guardaba en tu Nombre que me diste, y los cuidé. Ninguno de ellos se perdió sino el hijo de perdición, para que se cumpliera la Escritura.</J>", "13": "<pb/><J>Pero ahora voy a Ti, y hablo estas cosas en el mundo para que tengan mi gozo completo en ellos mismos.</J>", "14": "<pb/><J>Yo les he dado tu Palabra. El mundo los aborreció, porque no son del mundo como Yo no soy del mundo.</J>", "15": "<J>No ruego que los saques del mundo, sino que los guardes del maligno.</J>", "16": "<J>No son del mundo, como Yo no soy del mundo.</J>", "17": "<J>Santifícalos en la verdad. Tu Palabra es verdad.</J>", "18": "<pb/><J>Como me enviaste al mundo, también Yo los envié al mundo.</J>", "19": "<J>Por ellos Yo me santifico, para que también ellos sean santificados en verdad.</J>", "20": "<pb/><J>Pero no ruego solo por éstos, sino también por los que crean en Mí por la palabra de ellos,</J>", "21": "<J>para que todos sean uno. Como Tú, Padre, en Mí, y Yo en Ti, que también ellos estén en Nosotros, para que el mundo crea que Tú me enviaste.</J>", "22": "<J>Yo les he dado la gloria que me has dado para que sean uno, como Nosotros somos Uno.</J>", "23": "<J>Yo en ellos y Tú en Mí, para que sean perfeccionados en uno, para que el mundo sepa que Tú me enviaste, y los amaste como me amaste <i>a Mí</i>.</J>", "24": "<pb/><J>Padre, quiero que los que me diste estén donde Yo estoy, para que contemplen la gloria que me diste, porque me amaste antes de <i>la</i> fundación del mundo.</J>", "25": "<pb/><J>Padre justo, el mundo no te conoció, pero Yo te conocí. Y éstos entendieron que Tú me enviaste.</J>", "26": "<J>Les di a conocer y les daré a conocer tu Nombre, para que el amor con el cual Tú me amaste esté en ellos, y Yo en ellos.</J>"}