{"1": "<pb/><J>Estas cosas les he hablado para que no tengan tropiezo.</J>", "2": "<pb/><J>Los expulsarán de las congregaciones, y aun viene <i>la</i> hora cuando cualquiera que los mate, piense que ofrece servicio a Dios.</J>", "3": "<J>Harán esto porque no conocieron al Padre ni a Mí.</J>", "4": "<J>Les he dicho esto para que cuando les llegue su hora, recuerden que Yo se lo dije. No les dije esto desde el principio porque <i>Yo</i> estaba con ustedes.</J>", "5": "<pb/><J>Pero ahora voy a Quien me envió, y ninguno de ustedes me pregunta: ¿A dónde vas?</J>", "6": "<J>Porque les he hablado estas cosas, la tristeza llenó su corazón.</J>", "7": "<pb/><J>Pero Yo les digo la verdad: Les conviene que Yo vaya, porque si no voy, el Intercesor no vendrá a ustedes. Pero si voy, lo enviaré.</J>", "8": "<J>Cuando Él venga, convencerá al mundo de pecado, de justicia y de juicio:</J>", "9": "<J>de pecado, porque no creen en Mí,</J>", "10": "<J>de justicia, porque voy al Padre y ustedes no Me verán más,</J>", "11": "<J>y de juicio, porque el príncipe de este mundo ha sido juzgado.</J>", "12": "<pb/><J>Aún tengo muchas cosas que decirles, pero ahora no pueden soportarlas.</J>", "13": "<J>Cuando el Espíritu de la verdad venga los guiará a toda la verdad. Porque no hablará por iniciativa propia, sino hablará todo lo que oirá y les proclamará las cosas que vienen.</J>", "14": "<J>Él me glorificará porque tomará de lo mío y se lo hará saber.</J>", "15": "<pb/><J>Todo cuanto tiene el Padre es mío. Por eso dije que toma de lo mío y se lo hará saber.</J>", "16": "<pb/><J>Dentro de poco tiempo ya no me verán, y un poco más tarde me volverán a ver.</J>", "17": "<pb/>Entonces sus discípulos se dijeron: ¿Qué es esto que nos dice: <J>Dentro de poco tiempo ya no me verán, y un poco más tarde me volverán a ver porque voy al Padre?</J>", "18": "Se preguntaban qué era eso, pues no entendían lo que Jesús decía.", "19": "<pb/>Jesús comprendió que querían saber mejor y les preguntó: <J>¿Se preguntan unos a otros acerca de lo que dije: Dentro de poco <i>tiempo</i> ya no me verán, y un poco más tarde me volverán a ver?</J>", "20": "<pb/><J>En verdad, en verdad les digo que ustedes llorarán y lamentarán, y el mundo se regocijará. Ustedes se entristecerán, pero su tristeza se convertirá en gozo.</J>", "21": "<J>Cuando la mujer da a luz tiene dolor, porque llegó su hora. Pero cuando da a luz al hijo, ya no recuerda la angustia por el gozo del nacimiento de un ser humano.</J>", "22": "<pb/><J>Ahora ustedes también están tristes, pero los veré otra vez. Ustedes gozarán, y nadie les quitará su gozo.</J>", "23": "<pb/><J>Aquel día nada me preguntarán. En verdad, en verdad les digo, que el Padre les dará todo lo que pidan en mi Nombre.</J>", "24": "<pb/><J>Hasta ahora nada pidieron en mi Nombre. Pidan y recibirán, para que su gozo sea completado.</J>", "25": "<pb/><J>Estas cosas les he hablado en alegorías. Viene una hora cuando ya no les hablaré en alegorías, sino claramente les anunciaré con respecto al Padre.</J>", "26": "<pb/><J>Aquel día pedirán en mi Nombre. No les digo que Yo rogaré al Padre por ustedes,</J>", "27": "<J>porque el mismo Padre los ama, pues ustedes me han amado y han creído que Yo descendí de Dios.</J>", "28": "<J>Salí del Padre y vine al mundo. De nuevo, dejo el mundo y voy al Padre.</J>", "29": "<pb/>Sus discípulos le dijeron: En verdad ahora hablas con claridad y no usas alegoría.", "30": "Entendemos que sabes todas las cosas y no necesitas que alguien te pregunte. Por esto creemos que saliste de Dios.", "31": "<pb/>Jesús les preguntó: <J>¿Ahora creen?</J>", "32": "<J>Ciertamente llegó la hora cuando serán esparcidos cada uno por su lado y me dejarán solo. Aunque no estoy solo, porque el Padre está conmigo.</J>", "33": "<pb/><J>Les he dicho esto para que en Mí tengan paz. En el mundo tienen aflicción, pero ¡tengan ánimo! Yo he vencido al mundo.</J>"}