{"1": "<pb/>Seis días antes de la Pascua Jesús fue a Betania, a la casa de Lázaro, a quien había resucitado.", "2": "Allí le prepararon una cena. <pb/>Marta servía y Lázaro era uno de los reclinados con Él.", "3": "María tomó una libra de perfume de nardo puro de mucho valor, ungió los pies de Jesús y los secó con sus cabellos. La casa se llenó con la fragancia del perfume.", "4": "<pb/>Pero Judas Iscariote, uno de sus discípulos, el que iba a traicionarlo, preguntó:", "5": "¿Por qué no se vendió este perfume por 300 denarios<f>[13]</f> para dar a <i>los</i> pobres?", "6": "Pero dijo esto, no porque le importaban los pobres, sino porque era ladrón, y como tenía la bolsa, robaba lo que se echaba <i>en ella</i>.", "7": "<pb/>Entonces Jesús <i>le</i> dijo: <J>Déjala, lo guardaba para el día de preparación para mi sepultura.</J>", "8": "<J>Siempre tienen a los pobres con ustedes, pero a Mí no me tienen siempre.</J>", "9": "<pb/>Muchos judíos supieron que estaba allí, y fueron, no solo para ver a Jesús, sino también a Lázaro a quien había resucitado.", "10": "<pb/>Pero los principales sacerdotes hicieron un complot para matar también a Lázaro,", "11": "porque por causa de él, muchos judíos iban y creían en Jesús.", "12": "<pb/>Al día siguiente, cuando oyeron que Jesús iba a Jerusalén, la gran multitud que acudió a la fiesta,", "13": "tomaron ramas de palmera y salieron a recibirlo. Clamaban: ¡Hosanna! <pb/><t>¡Bendito el que viene en el Nombre del Señor, el Rey de Israel!</t>", "14": "<pb/>Jesús halló un pollino y <i>se</i> montó sobre él, como está escrito:", "15": "<pb/><t>No temas, hija de Sion.</t> <t>Mira, tu Rey viene</t> <t>Montado en un pollino de asna.</t>", "16": "<pb/>Al principio sus discípulos no entendieron esto, pero cuando Jesús fue glorificado, recordaron que esto estaba escrito con respecto a Él y que así le hicieron.", "17": "<pb/>La multitud que estaba con Él daba testimonio de cómo resucitó a Lázaro.", "18": "Por esto la multitud salió a recibirlo, porque oyeron que Él hizo esta señal.", "19": "Por tanto los fariseos se dijeron: ¿Ustedes ven que así nada logran? ¡Miren, todos se van tras Él!", "20": "<pb/>Entre los que subían a adorar en la fiesta había algunos griegos.", "21": "Éstos se acercaron a Felipe, quien era de Betsaida de Galilea, y le rogaban: Señor, deseamos ver a Jesús.", "22": "<pb/>Felipe fue y se lo comentó a Andrés, y los dos se lo dijeron a Jesús.", "23": "<pb/>Jesús les respondió: <J>Llegó la hora para que el Hijo del Hombre sea glorificado.</J>", "24": "<pb/><J>En verdad, en verdad les digo: Si el grano de trigo que cayó en la tierra no muere, permanece él solo, pero si muere, produce mucho fruto.</J>", "25": "<J>El que ama su vida, la pierde. El que aborrece su vida en este mundo, la guardará para vida eterna.</J>", "26": "<pb/><J>Si alguno me sirve, sígame. Donde Yo estoy, allí también estará mi servidor. Si alguno me sirve, mi Padre lo honrará.</J>", "27": "<pb/><J>Ahora mi alma está turbada. ¿Y qué digo? ¿Padre, sálvame de esta hora? Pero para esto llegué a esta hora.</J>", "28": "<J>¡Padre, glorifica tu Nombre!</J> <pb/>Entonces vino una voz del cielo: <J>¡Lo he glorificado y volveré a glorificarlo!</J>", "29": "<pb/>La multitud presente que escuchó, decía que fue un trueno. Otros decían que un ángel le habló.", "30": "<pb/>Jesús dijo: <J>Esta voz no vino por causa de Mí, sino por causa de ustedes.</J>", "31": "<J>Ahora es <i>el</i> juicio de este mundo. El príncipe de este mundo será echado fuera.</J>", "32": "<J>Cuando Yo sea levantado</J><f>[14]</f> <J>en la tierra, a todos atraeré a Mí mismo.</J>", "33": "Decía esto para dar a entender de qué manera iba a morir.", "34": "<pb/>Entonces la gente le respondió: Por la Ley sabemos que el Cristo permanece para siempre. ¿Cómo dices Tú que es necesario que el Hijo del Hombre sea levantado?<f>[15]</f> ¿Quién es este Hijo del Hombre?", "35": "<pb/>Jesús les respondió: <J>La Luz está entre ustedes aún por poco tiempo. Anden mientras tienen la Luz, para que no los sorprenda <i>la</i> oscuridad, porque el que anda en la oscuridad no sabe a dónde va.</J>", "36": "<J>Mientras tengan la Luz, crean en la Luz, para que sean hijos de Luz.</J> Jesús habló esto, salió y se ocultó de ellos.", "37": "<pb/>Aunque <i>Jesús</i> hizo tan grandes señales delante de ellos, no creían en Él,", "38": "para que se cumpliera la Palabra del profeta Isaías: <pb/><t>Señor, ¿quién creyó nuestro anuncio?</t> <t>¿Y a quién se reveló el brazo del Señor?</t>", "39": "<pb/>Por esto no podían creer, como Isaías dijo en otra ocasión:", "40": "<pb/><t>Cegó los ojos de ellos, y endureció su corazón</t> <t>Para que no miren con los ojos, ni entiendan con el corazón,</t> <t>Y se conviertan, y Yo los sane.</t>", "41": "<pb/>Isaías dijo esto porque vio la gloria de Él, y habló acerca de Él.", "42": "<pb/>Sin embargo, muchos magistrados creyeron en Él, pero por causa de los fariseos no confesaban para no ser expulsados de la congregación judía,", "43": "porque amaban más el esplendor de los hombres que la gloria de Dios.", "44": "<pb/>Entonces Jesús dijo: <J>El que cree en Mí, no cree en Mí, sino en el que me envió.</J>", "45": "<J>El que me ve, ve al que me envió.</J>", "46": "<J>Yo, <i>la</i> Luz, vine al mundo para que todo el que cree en Mí no permanezca en la oscuridad.</J>", "47": "<pb/><J>Si alguno oye mis Palabras y no las guarda, Yo no lo juzgo, porque no vine a juzgar al mundo, sino a salvarlo.</J>", "48": "<pb/><J>El que me rechaza y no recibe mis Palabras tiene quien lo juzgue. La Palabra que hablé es la que lo juzgará en el día final.</J>", "49": "<pb/><J>Porque Yo no hablé por iniciativa propia, sino el Padre Quien me envió me dio Mandamiento: Qué decir y qué hablar.</J>", "50": "<J>Sé que su Mandamiento es vida eterna. Por tanto Yo hablo lo que el Padre me dice.</J>"}