{"1": "<pb/>Un fariseo llamado Nicodemo, principal de los judíos,", "2": "visitó a Jesús de noche y le dijo: Maestro, sabemos que Tú viniste de Dios <i>como</i> Maestro, porque nadie puede hacer las señales que Tú haces, si Dios no está con Él.", "3": "<pb/>Jesús respondió: <J>En verdad, en verdad te digo: Si alguno no nace de nuevo no puede ver el reino de Dios.</J>", "4": "<pb/>Nicodemo le preguntó: ¿Cómo puede nacer un hombre viejo? ¿Puede entrar por segunda vez en el vientre de su madre y <i>nacer</i>?", "5": "<pb/>Jesús respondió: <J>En verdad, en verdad te digo: si alguno no nace de agua y Espíritu, no puede entrar en el reino de Dios.</J>", "6": "<J>Lo nacido del cuerpo es cuerpo, y lo nacido del Espíritu es espíritu.</J>", "7": "<J>No te maravilles porque te dije: Les es necesario nacer de nuevo.</J>", "8": "<J>El viento sopla donde quiere, y oyes su sonido, pero no sabes de dónde viene ni a dónde va. Así es todo el que nace del Espíritu.</J>", "9": "<pb/>Nicodemo respondió: ¿Cómo puede ser esto?", "10": "<pb/>Jesús contestó: <J>Tú eres el maestro de Israel, ¿y no entiendes esto?</J>", "11": "<J>En verdad, en verdad te digo: Lo que sabemos hablamos y lo que vimos testificamos. Pero <i>ustedes</i> no aceptan nuestro testimonio.</J>", "12": "<pb/><J>Si les dije las cosas terrenales y no creen, ¿cómo creerán si les digo las celestiales?</J>", "13": "<pb/><J>Nadie subió al cielo, sino Quien descendió del cielo: el Hijo del Hombre.</J>", "14": "<pb/><J>Como Moisés levantó la serpiente en el desierto, así es necesario que el Hijo del Hombre sea levantado,</J><f>[6]</f>", "15": "<J>para que todo el que cree en Él tenga vida eterna.</J>", "16": "<pb/><J>Dios amó tanto al mundo que dio a su Hijo Unigénito, para que todo el que cree en Él no perezca, sino tenga vida eterna.</J>", "17": "<J>Porque Dios no envió a <i>su</i> Hijo al mundo para juzgar al mundo, sino para que el mundo sea salvo por medio de Él.</J>", "18": "<pb/><J>El que cree en Él no es juzgado, pero el que no cree ya fue juzgado, porque no creyó en el Nombre del Unigénito Hijo de Dios.</J>", "19": "<pb/><J>Este es el juicio: la Luz vino al mundo, y los hombres amaron más la oscuridad que la Luz, porque sus obras eran malas.</J>", "20": "<pb/><J>Porque todo el que practica lo malo aborrece la Luz. No va a la Luz para que sus obras no sean expuestas.</J>", "21": "<J>Pero el que practica la verdad va hacia la Luz para que se manifieste que sus obras se realizan en Dios.</J>", "22": "<pb/>Después de esto, Jesús fue con sus discípulos a Judea. Permaneció allí con ellos y bautizaba.", "23": "<pb/>También Juan bautizaba en Enón cerca de Salim, pues allí había mucha agua. <i>Muchos</i> iban y eran bautizados,", "24": "porque Juan aún no había sido encarcelado.", "25": "<pb/>Entonces hubo una discusión entre los discípulos de Juan y un judío acerca de <i>la</i> purificación.", "26": "Fueron a Juan y le dijeron: Maestro, el que estaba contigo al otro lado del Jordán, de Quien Tú diste testimonio, bautiza y todos van hacia Él.", "27": "<pb/>Juan respondió: No puede el hombre recibir sino lo que se le dé del cielo.", "28": "Ustedes son testigos de que dije: Yo no soy el Cristo, sino soy enviado delante de Él.", "29": "<pb/>El que tiene la esposa es <i>el</i> esposo, pero el amigo del esposo, que lo acompaña y lo oye, se regocija mucho al oír la voz del esposo. Por eso este gozo mío se cumplió.", "30": "Él debe crecer, y yo disminuir.", "31": "<pb/>El que viene de arriba está sobre todas las cosas. El que es de la tierra procede de la tierra, y habla de la tierra. El que viene del cielo está sobre todos.", "32": "<pb/>Lo que vio y oyó, esto testifica, pero nadie recibe su testimonio.", "33": "El que recibe su testimonio confirma que Dios es veraz.", "34": "El enviado de Dios habla las Palabras de Dios, porque <i>Él</i> da el Espíritu sin medida.", "35": "<pb/>El Padre ama al Hijo, y entregó todas las cosas en su mano.", "36": "<pb/>El que cree en el Hijo tiene vida eterna, pero el que desobedece al Hijo no verá <i>la</i> vida. Al contrario, la ira de Dios permanece sobre él."}