{
  "1": "Μη κρινετε, δια να μη κριθητε·",
  "2": "διοτι με οποιαν κρισιν κρινετε θελετε κριθη, και με οποιον μετρον μετρειτε θελει αντιμετρηθη εις εσας.",
  "3": "Και δια τι βλεπεις το ξυλαριον το εν τω οφθαλμω του αδελφου σου, την δε δοκον την εν τω οφθαλμω σου δεν παρατηρεις;",
  "4": "Η πως θελεις ειπει προς τον αδελφον σου, Αφες να εκβαλω το ξυλαριον απο του οφθαλμου σου, ενω η δοκος ειναι εν τω οφθαλμω σου;",
  "5": "Υποκριτα, εκβαλε πρωτον την δοκον εκ του οφθαλμου σου, και τοτε θελεις ιδει καθαρως δια να εκβαλης το ξυλαριον εκ του οφθαλμου του αδελφου σου.",
  "6": "Μη δωσητε το αγιον εις τους κυνας μηδε ριψητε τους μαργαριτας σας εμπροσθεν των χοιρων, μηποτε καταπατησωσιν αυτους με τους ποδας αυτων και στραφεντες σας διασχισωσιν.",
  "7": "Αιτειτε, και θελει σας δοθη· ζητειτε, και θελετε ευρει, κρουετε, και θελει σας ανοιχθη.",
  "8": "Διοτι πας ο αιτων λαμβανει και ο ζητων ευρισκει και εις τον κρουοντα θελει ανοιχθη.",
  "9": "Η τις ανθρωπος ειναι απο σας, οστις εαν ο υιος αυτου ζητηση αρτον, μηπως θελει δωσει εις αυτον λιθον;",
  "10": "και εαν ζητηση οψαριον, μηπως θελει δωσει εις αυτον οφιν;",
  "11": "εαν λοιπον σεις, πονηροι οντες, εξευρητε να διδητε καλας δοσεις εις τα τεκνα σας, ποσω μαλλον ο Πατηρ σας ο εν τοις ουρανοις θελει δωσει αγαθα εις τους ζητουντας παρ' αυτου;",
  "12": "Λοιπον παντα οσα αν θελητε να καμνωσιν εις εσας οι ανθρωποι, ουτω και σεις καμνετε εις αυτους· διοτι ουτος ειναι ο νομος και οι προφηται.",
  "13": "Εισελθετε δια της στενης πυλης· διοτι πλατεια ειναι η πυλη και ευρυχωρος η οδος η φερουσα εις την απωλειαν, και πολλοι ειναι οι εισερχομενοι δι' αυτης.",
  "14": "Επειδη στενη ειναι η πυλη και τεθλιμμενη η οδος η φερουσα εις την ζωην, και ολιγοι ειναι οι ευρισκοντες αυτην.",
  "15": "Προσεχετε δε απο των ψευδοπροφητων, οιτινες ερχονται προς εσας με ενδυματα προβατων, εσωθεν ομως ειναι λυκοι αρπαγες.",
  "16": "Απο των καρπων αυτων θελετε γνωρισει αυτους. Μηποτε συναγουσιν απο ακανθων σταφυλια η απο τριβολων συκα;",
  "17": "ουτω παν δενδρον καλον καμνει καλους καρπους, το δε σαπρον δενδρον καμνει κακους καρπους.",
  "18": "Δεν δυναται δενδρον καλον να καμνη καρπους κακους, ουδε δενδρον σαπρον να καμνη καρπους καλους.",
  "19": "Παν δενδρον μη καμνον καρπον καλον εκκοπτεται και εις πυρ βαλλεται.",
  "20": "Αρα απο των καρπων αυτων θελετε γνωρισει αυτους.",
  "21": "Δεν θελει εισελθει εις την βασιλειαν των ουρανων πας ο λεγων προς εμε, Κυριε, Κυριε, αλλ' ο πραττων το θελημα του Πατρος μου του εν τοις ουρανοις.",
  "22": "Πολλοι θελουσιν ειπει προς εμε εν εκεινη τη ημερα, Κυριε, Κυριε, δεν προεφητευσαμεν εν τω ονοματι σου, και εν τω ονοματι σου εξεβαλομεν δαιμονια, και εν τω ονοματι σου εκαμομεν θαυματα πολλα;",
  "23": "Και τοτε θελω ομολογησει προς αυτους οτι ποτε δεν σας εγνωρισα· φευγετε απ' εμου οι εργαζομενοι την ανομιαν.",
  "24": "Πας λοιπον οστις ακουει τους λογους μου τουτους και καμνει αυτους, θελω ομοιωσει αυτον με ανδρα φρονιμον, οστις ωκοδομησε την οικιαν αυτου επι την πετραν·",
  "25": "και κατεβη η βροχη και ηλθον οι ποταμοι και επνευσαν οι ανεμοι και προσεβαλον εις την οικιαν εκεινην, και δεν επεσε· διοτι ητο τεθεμελιωμενη επι την πετραν.",
  "26": "Και πας ο ακουων τους λογους μου τουτους και μη καμνων αυτους θελει ομοιωθη με ανδρα μωρον, οστις ωκοδομησε την οικιαν αυτου επι την αμμον·",
  "27": "και κατεβη η βροχη και ηλθον οι ποταμοι και επνευσαν οι ανεμοι και προσεβαλον εις την οικιαν εκεινην, και επεσε, και ητο η πτωσις αυτης μεγαλη.",
  "28": "Οτε δε ετελειωσεν ο Ιησους τους λογους τουτους, εξεπληττοντο οι οχλοι δια την διδαχην αυτου·",
  "29": "διοτι εδιδασκεν αυτους ως εχων εξουσιαν, και ουχι ως οι γραμματεις."
}