{
  "1": "Και προσελθοντες οι Φαρισαιοι και οι Σαδδουκαιοι, πειραζοντες αυτον εζητησαν να δειξη εις αυτους σημειον εκ του ουρανου.",
  "2": "Ο δε αποκριθεις ειπε προς αυτους· Οταν γεινη εσπερα, λεγετε· Καλωσυνη· διοτι κοκκινιζει ο ουρανος·",
  "3": "και το πρωι· Σημερον χειμων· διοτι κοκκινιζει σκυθρωπαζων ο ουρανος. Υποκριται, το μεν προσωπον του ουρανου εξευρετε να διακρινητε, τα δε σημεια των καιρων δεν δυνασθε;",
  "4": "Γενεα πονηρα και μοιχαλις σημειον ζητει, και σημειον δεν θελει δοθη εις αυτην ειμη το σημειον Ιωνα του προφητου. Και αφησας αυτους ανεχωρησε.",
  "5": "Και ελθοντες οι μαθηται αυτου εις το περαν, ελησμονησαν να λαβωσιν αρτους.",
  "6": "Ο δε Ιησους ειπε προς αυτους· Βλεπετε και προσεχετε απο της ζυμης των Φαρισαιων και Σαδδουκαιων.",
  "7": "Και εκεινοι διελογιζοντο εν εαυτοις, λεγοντες οτι αρτους δεν ελαβομεν.",
  "8": "Νοησας δε ο Ιησους, ειπε προς αυτους· Τι διαλογιζεσθε εν εαυτοις, ολιγοπιστοι, οτι αρτους δεν ελαβετε;",
  "9": "ετι δεν καταλαμβανετε, ουδε ενθυμεισθε τους πεντε αρτους των πεντακισχιλιων και ποσους κοφινους ελαβετε;",
  "10": "ουδε τους επτα αρτους των τετρακισχιλιων και ποσας σπυριδας ελαβετε;",
  "11": "πως δεν καταλαμβανετε οτι περι αρτου δεν σας ειπον να προσεχητε απο της ζυμης των Φαρισαιων και Σαδδουκαιων;",
  "12": "Τοτε ενοησαν, οτι δεν ειπε να προσεχωσιν απο της ζυμης του αρτου, αλλ' απο της διδαχης των Φαρισαιων και Σαδδουκαιων.",
  "13": "Οτε δε ηλθεν ο Ιησους εις τα μερη της Καισαρειας της Φιλιππου, ηρωτα τους μαθητας αυτου, λεγων· Τινα με λεγουσιν οι ανθρωποι οτι ειμαι εγω ο Υιος του ανθρωπου;",
  "14": "Οι δε ειπον· Αλλοι μεν Ιωαννην τον Βαπτιστην, αλλοι δε Ηλιαν και αλλοι Ιερεμιαν η ενα των προφητων.",
  "15": "Λεγει προς αυτους· Αλλα σεις τινα με λεγετε οτι ειμαι;",
  "16": "Και αποκριθεις ο Σιμων Πετρος ειπε· Συ εισαι ο Χριστος ο Υιος του Θεου του ζωντος.",
  "17": "Και αποκριθεις ο Ιησους ειπε προς αυτον· Μακαριος εισαι, Σιμων, υιε του Ιωνα, διοτι σαρξ και αιμα δεν σοι απεκαλυψε τουτο, αλλ' ο Πατηρ μου ο εν τοις ουρανοις.",
  "18": "Και εγω δε σοι λεγω οτι συ εισαι Πετρος, και επι ταυτης της πετρας θελω οικοδομησει την εκκλησιαν μου, και πυλαι αδου δεν θελουσιν ισχυσει κατ' αυτης.",
  "19": "Και θελω σοι δωσει τα κλειδια της βασιλειας των ουρανων, και ο, τι εαν δεσης επι της γης, θελει εισθαι δεδεμενον εν τοις ουρανοις, και ο, τι εαν λυσης επι της γης, θελει εισθαι λελυμενον εν τοις ουρανοις.",
  "20": "Τοτε παρηγγειλεν εις τους μαθητας αυτου να μη ειπωσι προς μηδενα οτι αυτος ειναι Ιησους ο Χριστος.",
  "21": "Απο τοτε ηρχισεν ο Ιησους να δεικνυη εις τους μαθητας αυτου οτι πρεπει να υπαγη εις Ιεροσολυμα και να παθη πολλα απο των πρεσβυτερων και αρχιερεων και γραμματεων, και να θανατωθη, και την τριτην ημεραν να αναστηθη.",
  "22": "Και παραλαβων αυτον ο Πετρος κατ' ιδιαν ηρχισε να επιτιμα αυτον, λεγων· Γενου ιλεως εις σεαυτον, Κυριε· δεν θελει γεινει τουτο εις σε.",
  "23": "Εκεινος δε στραφεις ειπε προς τον Πετρον· Υπαγε οπισω μου, Σατανα· σκανδαλον μου εισαι· διοτι δεν φρονεις τα του Θεου, αλλα τα των ανθρωπων.",
  "24": "Τοτε ο Ιησους ειπε προς τους μαθητας αυτου· Εαν τις θελη να ελθη οπισω μου, ας απαρνηθη εαυτον και ας σηκωση τον σταυρον αυτου και ας με ακολουθη.",
  "25": "Διοτι οστις θελει να σωση την ζωην αυτου, θελει απολεσει αυτην· και οστις απολεση την ζωην αυτου ενεκεν εμου, θελει ευρει αυτην.",
  "26": "Επειδη τι ωφελειται ανθρωπος εαν τον κοσμον ολον κερδηση, την δε ψυχην αυτου ζημιωθη; η τι θελει δωσει ανθρωπος εις ανταλλαγην της ψυχης αυτου;",
  "27": "Διοτι μελλει ο Υιος του ανθρωπου να ελθη εν τη δοξη του Πατρος αυτου μετα των αγγελων αυτου, και τοτε θελει αποδωσει εις εκαστον κατα την πραξιν αυτου.",
  "28": "Αληθως σας λεγω, ειναι τινες των εδω ισταμενων, οιτινες δεν θελουσι γευθη θανατον, εωσου ιδωσι τον Υιον του ανθρωπου ερχομενον εν τη βασιλεια αυτου."
}