{
  "1": "Αφου δε επερασε το σαββατον, περι τα χαραγματα της πρωτης ημερας της εβδομαδος ηλθε Μαρια η Μαγδαληνη και η αλλη Μαρια, δια να θεωρησωσι τον ταφον.",
  "2": "Και ιδου εγεινε σεισμος μεγας· διοτι αγγελος Κυριου καταβας εξ ουρανου ηλθε και απεκυλισε τον λιθον απο της θυρας και εκαθητο επανω αυτου.",
  "3": "Ητο δε η οψις αυτου ως αστραπη και το ενδυμα αυτου λευκον ως χιων.",
  "4": "Και απο του φοβου αυτου εταραχθησαν οι φυλακες και εγειναν ως νεκροι.",
  "5": "Αποκριθεις δε ο αγγελος ειπε προς τας γυναικας· μη φοβεισθε σεις· διοτι εξευρω οτι Ιησουν τον εσταυρωμενον ζητειτε·",
  "6": "δεν ειναι εδω· διοτι ανεστη, καθως ειπεν. Ελθετε, ιδετε τον τοπον οπου εκειτο ο Κυριος.",
  "7": "Και υπαγετε ταχεως και ειπατε προς τους μαθητας αυτου οτι ανεστη εκ των νεκρων, και ιδου, υπαγει προτερον υμων εις την Γαλιλαιαν· εκει θελετε ιδει αυτον· ιδου, σας ειπον.",
  "8": "Και εξελθουσαι ταχεως απο του μνημειου μετα φοβου και χαρας μεγαλης εδραμον να απαγγειλωσι προς τους μαθητας αυτου.",
  "9": "Ενω δε ηρχοντο να απαγγειλωσι προς τους μαθητας αυτου, ιδου, ο Ιησους απηντησεν αυτας, λεγων· Χαιρετε. Και εκειναι προσελθουσαι επιασαν τους ποδας αυτου και προσεκυνησαν αυτον.",
  "10": "Τοτε λεγει προς αυτας ο Ιησους· Μη φοβεισθε· υπαγετε, απαγγειλατε προς τους αδελφους μου, δια να υπαγωσιν εις την Γαλιλαιαν· και εκει θελουσι με ιδει.",
  "11": "Ενω δε αυται απηρχοντο, ιδου, τινες των φυλακων ελθοντες εις την πολιν απηγγειλαν προς τους αρχιερεις παντα τα γενομενα,",
  "12": "Και συναχθεντες μετα των πρεσβυτερων και συμβουλευθεντες εδωκαν εις τους στρατιωτας αργυρια ικανα,",
  "13": "λεγοντες· Ειπατε οτι οι μαθηται αυτου ελθοντες δια νυκτος εκλεισαν αυτον, ενω ημεις εκοιμωμεθα.",
  "14": "Και εαν ακουσθη τουτο ενωπιον του ηγεμονος, ημεις θελομεν πεισει αυτον και εσας θελομεν καμει αμεριμνους.",
  "15": "Εκεινοι δε λαβοντες τα αργυρια, επραξαν ως εδιδαχθησαν. Και διεφημισθη ο λογος ουτος παρα τοις Ιουδαιοις μεχρι της σημερον.",
  "16": "Οι δε ενδεκα μαθηται υπηγον εις την Γαλιλαιαν, εις το ορος οπου παρηγγειλεν εις αυτους ο Ιησους.",
  "17": "Και ιδοντες αυτον προσεκυνησαν αυτον, τινες δε εδιστασαν.",
  "18": "Και προσελθων ο Ιησους, ελαλησε προς αυτους, λεγων· Εδοθη εις εμε πασα εξουσια εν ουρανω και επι γης.",
  "19": "Πορευθεντες λοιπον μαθητευσατε παντα τα εθνη, βαπτιζοντες αυτους εις το ονομα του Πατρος και του Υιου και του Αγιου Πνευματος,",
  "20": "διδασκοντες αυτους να φυλαττωσι παντα οσα παρηγγειλα εις εσας· και ιδου, εγω ειμαι μεθ' υμων πασας τας ημερας εως της συντελειας του αιωνος. Αμην."
}