{
  "1": "Si fuerit causa inter aliquos, et interpellaverint judices: quem justum esse perspexerint, illi justiti palmam dabunt: quem impium, condemnabunt impietatis.",
  "2": "Sin autem eum, qui peccavit, dignum viderint plagis: prosternent, et coram se facient verberari. Pro mensura peccati erit et plagarum modus:",
  "3": "ita dumtaxat, ut quadragenarium numerum non excedant: ne fde laceratus ante oculos tuos abeat frater tuus.",
  "4": "Non ligabis os bovis terentis in area fruges tuas.",
  "5": "Quando habitaverint fratres simul, et unus ex eis absque liberis mortuus fuerit, uxor defuncti non nubet alteri: sed accipiet eam frater ejus, et suscitabit semen fratris sui:",
  "6": "et primogenitum ex ea filium nomine illius appellabit, ut non deleatur nomen ejus ex Isral.",
  "7": "Sin autem noluerit accipere uxorem fratris sui, qu ei lege debetur, perget mulier ad portam civitatis, et interpellabit majores natu, dicetque: Non vult frater viri mei suscitare nomen fratris sui in Isral, nec me in conjugem sumere.",
  "8": "Statimque accersiri eum facient, et interrogabunt. Si responderit: Nolo eam uxorem accipere:",
  "9": "accedet mulier ad eum coram senioribus, et tollet calceamentum de pede ejus, spuetque in faciem illius, et dicet: Sic fiet homini, qui non dificat domum fratris sui.",
  "10": "Et vocabitur nomen illius in Isral, Domus discalceati.",
  "11": "Si habuerint inter se jurgium viri duo, et unus contra alterum rixari cperit, volensque uxor alterius eruere virum suum de manu fortioris, miseritque manum, et apprehenderit verenda ejus:",
  "12": "abscides manum illius, nec flecteris super eam ulla misericordia.",
  "13": "Non habebis in sacculo diversa pondera, majus et minus:",
  "14": "nec erit in domo tua modius major, et minor.",
  "15": "Pondus habebis justum et verum, et modius qualis et verus erit tibi: ut multo vivas tempore super terram, quam Dominus Deus tuus dederit tibi.",
  "16": "Abominatur enim Dominus tuus eum qui facit hc, et aversatur omnem injustitiam.",
  "17": "Memento qu fecerit tibi Amalec in via quando egrediebaris ex gypto:",
  "18": "quomodo occurrerit tibi, et extremos agminis tui, qui lassi residebant, ceciderit, quando tu eras fame et labore confectus: et non timuerit Deum.",
  "19": "Cum ergo Dominus Deus tuus dederit tibi requiem, et subjecerit cunctas per circuitum nationes in terra, quam tibi pollicitus est: delebis nomen ejus sub clo. Cave ne obliviscaris."
}