{
  "1": "He made the altar for burnt offerings out of acacia wood 7 1/2 feet square and 4 1/2 feet high.",
  "2": "He made a horn at each of its four corners. He made the four horns and the altar out of one piece {of wood} covered with bronze.",
  "3": "He made all the utensils out of bronze: pots, shovels, bowls, forks, and incense burners.",
  "4": "He made a grate for the altar out of bronze mesh, {and put it} under the ledge, halfway up the altar.",
  "5": "He cast four rings to hold the poles (one for each of the four corners of the bronze grate).",
  "6": "He made the poles out of acacia wood and covered them with bronze.",
  "7": "He put the poles through the rings on the sides of the altar to carry it. He made the altar out of boards so that it was hollow inside.",
  "8": "He made the basin and stand out of the bronze mirrors given by the women who served at the entrance to the tent of meeting.",
  "9": "He also made the courtyard. The south side of the courtyard was 150 feet long and had curtains made out of fine linen yarn,",
  "10": "{hung} on 20 posts {set in} 20 bronze bases. The hooks and bands on the posts were made of silver.",
  "11": "The north side was also 150 feet long with 20 posts and 20 bronze bases. The hooks and bands on the posts were made of silver.",
  "12": "The west side was 75 feet long and had curtains {hung} on 10 posts {set in} 10 bases. The hooks and bands on the posts were made of silver.",
  "13": "The east side, facing the rising sun, was 75 feet {wide}.",
  "14": "Each side of the entrance to the courtyard was 22 1/2 feet wide with curtains {hung} on three posts {set in} three bases.",
  "15": "",
  "16": "All the curtains around the courtyard were made out of fine linen yarn.",
  "17": "The bases for the posts were made of bronze. The hooks and bands on the posts were made of silver. The tops of the posts were covered with silver. And the bands on all the posts of the courtyard were made of silver.",
  "18": "The screen for the entrance to the courtyard was made of violet, purple, and bright red yarn embroidered on {fabric made from} fine linen yarn. It was 30 feet long and 7 1/2 feet high, just like the curtains of the courtyard.",
  "19": "It was hung on four posts {set in} four bronze bases. The hooks and bands on the posts were made of silver. The tops of the posts were covered with silver.",
  "20": "All the pegs for the tent and the surrounding courtyard were made of bronze.",
  "21": "This is the amount of material that was used for the tent (the tent of the words of God's promise). An inventory was ordered by Moses and carried out by the Levites under the direction of Ithamar, son of the priest Aaron.",
  "22": "Now Bezalel, son of Uri and grandson of Hur, from the tribe of Judah, made everything the Lord had commanded Moses.",
  "23": "He was a jeweler, carpenter, designer, and he knew how to embroider violet, purple, and bright red yarn on fine linen. His assistant was Oholiab, son of Ahisamach, from the tribe of Dan.",
  "24": "The total amount of gold from the offerings presented to the Lord used in building the holy place weighed over 2,193 pounds using the standard weight of the holy place.",
  "25": "The silver collected when the census of the community was taken weighed 7,544 pounds using the standard weight of the holy place.",
  "26": "This came to one-fifth of an ounce per person, for everyone counted who was at least 20 years old: 603,550 people.",
  "27": "He used 7,500 pounds of silver to cast the 100 bases for the holy place and the canopy. This was 75 pounds per base.",
  "28": "He used 44 pounds of silver to make the hooks and bands for the posts and the coverings for the tops of the posts.",
  "29": "The bronze from the offerings presented to the Lord weighed 5,310 pounds.",
  "30": "With this he made the bases for the entrance to the tent of meeting, the bronze altar with its bronze grate and all its accessories,",
  "31": "the bases all around the courtyard, the bases for the entrance to the courtyard, all the pegs for the tent, and all the pegs for the surrounding courtyard."
}