{
  "1": "{The Lord continued,} \"Out of all the Israelites, bring your brother Aaron and his sons Nadab, Abihu, Eleazar, and Ithamar to you. They will serve me as priests.",
  "2": "Make holy clothes for your brother Aaron to give him dignity and honor.",
  "3": "\"Tell all those who have the skill—those to whom I have given this ability—to make Aaron's clothes. These clothes will set him apart as holy when he serves me as priest.",
  "4": "These are the clothes they will make: a breastplate, an ephod and the robe that is worn with it, another specially woven linen robe, the chief priest's turban, and a cloth belt. They will make these holy clothes for your brother Aaron and his sons so that they can serve me as priests.",
  "5": "They must use gold, violet, purple, and bright red yarn, and fine linen.",
  "6": "\"Make the ephod out of fine linen yarn. Creatively work gold, violet, purple, and bright red yarn into the fabric.",
  "7": "It will have two shoulder straps attached at the {top} corners so that it can be fastened.",
  "8": "Make the belt that is attached to the ephod out of the same fabric.",
  "9": "Take two onyx stones, and engrave on them the names of the sons of Israel",
  "10": "in birth order—six of their names on one stone and the remaining six on the other.",
  "11": "Engrave the names of the sons of Israel on the two stones the same way a jeweler engraves a signet ring. Mount them in gold settings,",
  "12": "and fasten them on the shoulder straps of the ephod as reminders of who the Israelites are. In this way Aaron will carry their names on his shoulders as a reminder in the Lord's presence.",
  "13": "Make gold settings",
  "14": "and two chains of pure gold, twisted like ropes, and fasten these chains to the settings.",
  "15": "\"Make the breastplate for decision-making as creatively as you make the ephod. Make it out of gold, violet, purple, and bright red yarn and out of fine linen yarn.",
  "16": "Fold it in half so that it's 9 inches square.",
  "17": "Fasten four rows of precious stones on it. In the first row put red quartz, topaz, and emerald.",
  "18": "In the second row put turquoise, sapphire, and crystal.",
  "19": "In the third row put jacinth, agate, and amethyst.",
  "20": "In the fourth row put beryl, onyx, and gray quartz. Mount them in gold settings.",
  "21": "The stones correspond to the 12 sons of Israel, by name, each stone engraved (like a signet ring) with the name of one of the 12 tribes.",
  "22": "\"For the breastplate make chains out of pure gold, twisted like ropes.",
  "23": "Make two gold rings for the breastplate. Attach them to the two {top} corners of the breastplate.",
  "24": "Then fasten the two gold ropes to the rings at the {top} corners of the breastplate.",
  "25": "Fasten the other ends of the ropes to the two settings on the shoulder straps of the ephod {so that the breastplate hangs} in front of it.",
  "26": "Make two gold rings, and fasten them to the other two corners of the breastplate on the inside edge next to the ephod.",
  "27": "Make two {more} gold rings, and fasten them to the bottom of the shoulder straps on the front of the ephod. This will be close to the seam just above the belt of the ephod.",
  "28": "Then the breastplate should be fastened by its rings to the rings of the ephod with a violet cord. This will attach it just above the belt of the ephod and will hold the breastplate in place.",
  "29": "\"Whenever Aaron goes into the holy place, he will be carrying the names of the sons of Israel over his heart as a constant reminder in the Lord's presence. He must do this by wearing the breastplate for decision-making.",
  "30": "Put the Urim and Thummim into the breastplate for decision-making. They, too, will be over Aaron's heart when he comes into the Lord's presence. In this way whenever he's in the Lord's presence, Aaron will always be carrying over his heart the {means for determining the Lord's} decisions for the Israelites.",
  "31": "\"Make the robe that is worn with the ephod entirely of violet material.",
  "32": "Make an opening for the head in the center with a reinforced edge (like a leather collar) all around it to keep it from tearing.",
  "33": "All around the hem of the robe make pomegranates of violet, purple, and bright red yarn with gold bells in between—",
  "34": "a gold bell alternating with a pomegranate all around the hem of the robe.",
  "35": "Aaron must wear it when he serves as priest. The sound of the bells must be heard when he comes into and goes out of the Lord's presence in the holy place so that he won't die.",
  "36": "\"Make a flower-shaped medallion out of pure gold, and engrave on it (as on a signet ring): Holy to the Lord.",
  "37": "Fasten a violet cord to it, and tie it so that it's on the front of the turban.",
  "38": "It will be on Aaron's forehead. He's the one to be blamed for anything done wrong when the Israelites bring their holy offerings—whatever their gifts may be. The medallion must always be on Aaron's forehead so that the Lord will accept their offerings.",
  "39": "\"Make the specially woven inner robe of fine linen. Make the turban of fine linen, but the belt should be embroidered with colored yarn.",
  "40": "\"Also make linen robes, belts, and turbans for Aaron's sons. These clothes will give them dignity and honor.",
  "41": "Put these clothes on your brother Aaron and his sons, anoint them, ordain them, and set them apart to serve me as priests.",
  "42": "\"Make linen undergarments to cover them down to their thighs.",
  "43": "Aaron and his sons must wear them when they go into the tent of meeting or when they come near the altar to serve as priests in the holy place. Then they will be blameless and won't die. \"This is a permanent law for him and his descendants.\""
}