{"1": "<pb/>La carga° de YHVH está en la tierra de Hadrac, Y llega a Damasco para descansar: De YHVH son las ciudades de Aram,° Así como todas las tribus de Israel.", "2": "También la vecina Hamat, y Tiro y Sidón, las muy sabias:", "3": "Tiro se edificó una fortaleza, amontonó plata como polvo, Oro como lodo callejero;", "4": "Pero Adonay la desposeerá, arrojará al mar sus riquezas, Y ella será pasto del fuego.", "5": "Lo verá Ascalón y temblará, Gaza estará angustiada, También Ecrón, pues su esperanza fue avergonzada. De Gaza perecerá el rey, Ascalón no será más habitada,", "6": "Y los bastardos° se asentarán en Asdod. Así destruiré la soberbia de los filisteos.", "7": "Les arrancará de la boca sus libaciones° de sangre, Y sus abominaciones de entre los dientes, Pero un resto de ellos será de nuestro Dios, Y vendrá a ser como un caudillo° en Judá, Y Ecrón será como el jebuseo.", "8": "Acamparé° como guarnición en torno a mi Casa, Contra el que va y contra el que viene, Y el tirano no volverá a pasar sobre ellos, Porque ahora Yo vigilo con mis ojos.", "9": "<pb/>¡Alégrate mucho, capital de Sión! ¡Da voces de júbilo, ciudad de Jerusalem! Mira a tu Rey llegando, justo y victorioso,° Humilde, montado en un asno, en una cría de asna.°", "10": "Haré cortar° el carro de en medio de Efraín, Y la cabalgadura dentro de Jerusalem, El arco de guerra será quebrado, Porque Él hablará paz a las naciones; Su imperio será de mar a mar Y desde el río hasta los confines de la tierra.", "11": "También en cuanto a ti, en virtud de la sangre de tu pacto, Haré soltar a tus cautivos de la cisterna sin agua.", "12": "¡Oh cautivos esperanzados, volved a la plaza fuerte! Hoy te envío un segundo° mensajero.", "13": "Tensaré a Judá como un arco, y lo cargaré con Efraín, Y haré de ti, oh Sión, una espada de valiente, Incitaré a tus hijos contra los de Grecia,", "14": "YHVH será visto capitaneándolos, y sus saetas saliendo como rayos. YHVH Adonay hará sonar el shofar,° Y avanzará entre los huracanes del Sur.", "15": "YHVH Sebaot será escudo sobre ellos, Devorarán y aplastarán a los honderos,° Beberán y alborotarán° como por causa del vino, Y se llenarán como los tazones° o como los salientes del altar.°", "16": "En aquel día YHVH su Dios los salvará, Como a rebaño de su pueblo, Y serán como piedras de una diadema, Resplandeciendo sobre su tierra.", "17": "¡Cuán grande será su felicidad y cuán grande su hermosura! El trigo multiplicará a los jóvenes y el mosto a las doncellas."}