{"1": "<pb/>Esto pasó cuando Adonai arrebató a Elías en el torbellino al cielo. Elías y Eliseo partieron de Guilgal.", "2": "Dijo Elías a Eliseo: \"Quédate aquí, porque Adonai me envía a Betel.\" Eliseo dijo: \"Vive Adonai y vive tu alma, que no te dejaré.\" Y bajaron a Betel.", "3": "Salió la comunidad de los profetas que había en Betel al encuentro de Eliseo y le dijeron: \"¿No sabes que Adonai arrebatará hoy a tu señor por encima de tu cabeza?\" Respondió: \"También yo lo sé. ¡Callad!\"", "4": "Elías dijo a Eliseo: \"Quédate aquí, porque Adonai me envía a Jericó.\" Pero él respondió: \"Vive Adonai y vive tu alma, que no te dejaré\", y siguieron hacia Jericó.", "5": "Se acercó a Eliseo la comunidad de los profetas que había en Jericó y le dijeron: \"¿No sabes que Adonai arrebatará hoy a tu señor por encima de tu cabeza?\" Respondió: \"También yo lo sé. ¡Callad!\"", "6": "Le dijo Elías: \"Quédate aquí, porque Adonai me envía al Jordán.\" Respondió: \"Vive Adonai y vive tu alma que no te dejaré\", y fueron los dos.", "7": "Cincuenta hombres de la comunidad de los profetas vinieron y se quedaron enfrente, a cierta distancia; ellos dos se detuvieron junto al Jordán.", "8": "Tomó Elías su manto, lo enrolló y golpeó las aguas, que se dividieron de un lado y de otro, y pasaron ambos a pie enjuto.", "9": "Cuando hubieron pasado, dijo Elías a Eliseo: \"Pídeme lo que quieras que haga por ti antes de ser arrebatado de tu lado.\" Dijo Eliseo: \"Que tenga dos partes de tu espíritu.\"", "10": "Le dijo: \"Pides una cosa difícil; si alcanzas a verme cuando sea llevado de tu lado, lo tendrás; si no, no lo tendrás.\"", "11": "Iban caminando mientras hablaban, cuando un carro de fuego con caballos de fuego se interpuso entre ellos; y Elías subió al cielo en el torbellino.", "12": "Eliseo le veía y clamaba: \"¡Padre mío, padre mío! Carro y caballos de Israel! ¡Auriga suyo!\" Y no le vio más. Asió sus vestidos y los desgarró en dos.", "13": "Tomó el manto que se le había caído a Elías y se volvió, parándose en la orilla del Jordán.", "14": "Tomó el manto de Elías y golpeó las aguas diciendo: ¿Dónde está Adonai, el Di-s de Elías?\" Golpeó las aguas, que se dividieron de un lado y de otro, y pasó Eliseo.", "15": "Habiéndole visto la comunidad de los profetas que estaban enfrente, dijeron: \"El espíritu de Elías reposa sobre Eliseo.\" Fueron a su encuentro, se postraron ante él en tierra,", "16": "y le dijeron: \"Hay entre tus siervos cincuenta hombres valerosos; que vayan a buscar a tu señor, no sea que el espíritu de Adonai se lo haya llevado y le haya arrojado en alguna montaña o algún valle.\" El dijo: \"No mandéis a nadie.\"", "17": "Como le insistieran hasta la saciedad dijo: \"Mandad.\" Mandaron cincuenta hombres que le buscaron durante tres días, pero no le encontraron.", "18": "Se volvieron donde él, que se había quedado en Jericó, y les dijo: \"¿No os dije que no fuerais?\".", "19": "Los hombres de la ciudad dijeron a Eliseo: \"El emplazamiento de la ciudad es bueno, como mi señor puede ver, pero las aguas son malas y la tierra es estéril.\"", "20": "El dijo: \"Traedme una olla nueva y poned sal en ella.\" Y se la trajeron.", "21": "Fue al manantial de las aguas, arrojó en él la sal y dijo: \"Así dice Adonai: Yo he saneado estas aguas; ya no habrá en ellas muerte ni esterilidad.\"", "22": "Y las aguas quedaron saneadas hasta el día de hoy, según la palabra que dijo Eliseo.", "23": "De allí subió a Betel. Iba subiendo por el camino, cuando unos niños pequeños salieron de la ciudad y se burlaban de él diciendo: \"¡Sube, calvo; sube, calvo!\"", "24": "El se volvió, los vio y los maldijo en nombre de Adonai. Salieron dos osos del bosque y destrozaron a 42 de ellos.", "25": "De allí se fue al monte Carmelo, de donde se volvió a Samaría."}