{"1": "<pb/>En el año tercero de Oseas, hijo de Elá, rey de Israel, comenzó a reinar Ezequías, hijo de Ajaz, rey de Judá.", "2": "Tenía veinticinco años cuando comenzó a reinar y reinó veintinueve años en Yerushalaim; el nombre de su madre era Abía, hija de Zacarías.", "3": "Hizo lo recto a los ojos de Adonai enteramente como David su padre.", "4": "El fue quien quitó los altos, derribó las estelas, cortó los cipos y rompió la serpiente de bronce que había hecho Moisés, porque los israelitas le habían quemado incienso hasta aquellos días; se la llamaba Nejustán.", "5": "Confió en Adonai, Di-s de Israel. Después de él no le ha habido semejante entre todos los reyes de Judá, ni tampoco antes.", "6": "Se apegó a Adonai y no se apartó de él; guardó los mandamientos que Adonai había mandado a Moisés.", "7": "Adonai estuvo con él y tuvo éxito en todas sus empresas; se rebeló contra el rey de Asiria y no le sirvió.", "8": "El batió a los filisteos hasta Gaza y sus fronteras, desde las torres de guardia hasta las ciudades fortificadas.", "9": "<pb/>En el año cuarto del rey Ezequías, que es el año séptimo de Oseas, hijo de Elá, rey de Israel, subió Salmanasar, rey de Asiria, contra Samaría y la asedió.", "10": "La conquistó al cabo de tres años. En el año sexto de Ezequías, que es el año noveno de Oseas, rey de Israel, fue conquistada Samaría.", "11": "El rey de Asiria deportó a los israelitas a Asiria y los instaló en Jalaj, en el Jabor, río de Gozán, y en las ciudades de los medos,", "12": "porque no escucharon la voz de Adonai su Di-s y violaron su alianza y todo cuanto había ordenado Moisés, siervo de Adonai. No lo escucharon y no lo practicaron.", "13": "<pb/>En el año catorce del rey Ezequías subió Senaquerib, rey de Asiria, contra todas las ciudades fortificadas de Judá y se apoderó de ellas.", "14": "Ezequías, rey de Judá, envió a decir a Senaquerib a Lakís: \"He pecado; deja de atacarme, y haré cuanto me digas.\" El rey de Asiria impuso a Ezequías, rey de Judá, trescientos talentos de plata y treinta talentos de oro.", "15": "Ezequías entregó todo el dinero que se encontró en la Casa de Adonai y en los tesoros de la casa del rey.", "16": "En aquella ocasión Ezequías quitó las puertas del santuario de Adonai y los batientes que..., rey de Judá, había revestido de oro, y lo entregó al rey de Asiria.", "17": "El rey de Asiria envió desde Lakís a Yerushalaim, donde el rey Ezequías, al copero mayor con un fuerte destacamento. Subió a Yerushalaim y en llegando se colocó en el canal de la alberca superior que está junto al camino del campo del Batanero.", "18": "Llamó al rey, y el mayordomo de palacio, Elyaquim, hijo de Jilquías, el secretario Sebná y el heraldo Yoaj, hijo de Asaf, salieron hacia él.", "19": "El copero mayor les dijo: \"Decid a Ezequías: Así habla el gran rey, el rey de Asiria: ¿Qué confianza es ésa en la que te fías?", "20": "Te has pensado que meras palabras de los labios son consejo y bravura para la guerra. Pero ahora ¿en quién confías, que te has rebelado contra mí?", "21": "Mira: te has confiado al apoyo de esa caña rota, de Egipto, que penetra y traspasa la mano del que se apoya sobre ella. Pues así es Faraón, rey de Egipto, para todos los que confían en él.", "22": "Pero vais a decirme: \"Nosotros confiamos en Adonai, nuestro Di-s.\" ¿No ha sido él, Ezequías, quien ha suprimido los altos y los altares y ha dicho a Judá y a Yerushalaim: \"Os postraréis delante de este altar en Yerushalaim?\"", "23": "Pues apostad ahora con mi señor, el rey de Asiria: te daré 2.000 caballos si eres capaz de encontrarte jinetes para ellos.", "24": "¿Cómo harías retroceder a uno solo de los más pequeños servidores de mi señor? ¡Te fías de Egipto para tener carros y gentes de carro!", "25": "Y ahora ¿es que yo he subido contra este lugar para destruirlo, sin Adonai? Adonai me ha dicho: Sube contra esa tierra y destrúyela.\"", "26": "Dijeron Elyaquim, Sebná y Yoaj al copero mayor: \"Por favor, háblanos a nosotros, tus siervos, en arameo, que lo entendemos; no nos hables en lengua de Judá a oídos del pueblo que está sobre la muralla.\"", "27": "El copero mayor dijo: \"¿Acaso mi señor me ha enviado a decir estas cosas a tu señor, o a ti, y no a los hombres que se encuentran sobre la muralla, que tienen que comer sus excrementos y beber sus orinas con vosotros?\"", "28": "Se puso en pie el copero mayor y gritó con gran voz, en lengua de Judá, diciendo: \"Escuchad la palabra del gran rey, del rey de Asiria.", "29": "Así habla el rey: No os engañe Ezequías, porque no podrá libraros de mi mano.", "30": "Que Ezequías no os haga confiar en Adonai diciendo: \"De cierto nos librará Adonai, y esta ciudad no será entregada en manos del rey de Asiria.\"", "31": "No escuchéis a Ezequías, porque así habla el rey de Asiria: Haced paces conmigo, rendíos a mi y comerá cada uno de su viña y de su higuera, y beberá cada uno de su cisterna,", "32": "hasta que yo llegue y os lleve a una tierra como vuestra tierra, tierra de trigo y de mosto, tierra de pan y de viñas, tierra de aceite y de miel, y viviréis y no moriréis. Pero no escuchéis a Ezequías, porque os engaña diciendo: \"Adonai nos librará.\"", "33": "¿Acaso los dioses de las naciones han librado cada uno a su tierra de la mano del rey de Asiria?", "34": "¿Dónde están los dioses de Jamat y de Arpad, dónde están los dioses de Sefarváyim, de Hená y de Ivvá? ¿Acaso han librado a Samaría de mi mano?", "35": "¿Quiénes, de entre todos los dioses de los países, los han librado de mi poder para que libre Adonai a Yerushalaim de mi mano?\"", "36": "Calló el pueblo y no le respondió una palabra, porque el rey había dado esta orden diciendo: \"No le respondáis.\"", "37": "Elyaquim, hijo de Jilquías, mayordomo de palacio, y el secretario Sebná y el heraldo Yoaj, hijo de Asaf, fueron a Ezequías, desgarrados los vestidos, y le relataron las palabras del copero mayor."}