{"1": "<pb/>Una de las mujeres de la comunidad de los profetas clamó a Eliseo diciendo: \"Tu siervo, mi marido, ha muerto; tú sabes que tu siervo temía a Adonai. Pero el acreedor ha venido a tomar mis dos hijos para esclavos suyos.\"", "2": "Eliseo dijo: \"¿Qué puedo hacer por ti? Dime qué tienes en casa.\" Respondió ella: \"Tu sierva no tiene en casa más que una orza de aceite.\"", "3": "Dijo él: \"Anda y pide fuera vasijas a todas tus vecinas, vasijas vacías, no te quedes corta.", "4": "Entra luego y cierra la puerta tras de ti y tras de tus hijos, y vierte sobre todas esas vasijas, y las pones aparte a medida que se vayan llenando.\"", "5": "Se fue ella de su lado y cerró la puerta tras de sí y tras de sus hijos; éstos le acercaban las vasijas y ella iba vertiendo.", "6": "Cuando las vasijas se llenaron, dijo ella a su hijo: \"Tráeme otra vasija.\" El dijo: \"Ya no hay más.\" Y el aceite se detuvo.", "7": "Fue ella a decírselo al hombre de Di-s, que dijo: \"Anda y vende el aceite y paga a tu acreedor, y tú y tus hijos viviréis de lo restante.\"", "8": "<pb/>Un día pasó Eliseo por Sunem; había allí una mujer principal y le hizo fuerza para que se quedara a comer, y después, siempre que pasaba, iba allí a comer.", "9": "Dijo ella a su marido: \"Mira, sé que es un santo hombre de Di-s que siempre viene por casa.", "10": "Vamos a hacerle una pequeña alcoba de fábrica en la terraza y le pondremos en ella una cama, una mesa, una silla y una lámpara, y cuando venga por casa, que se retire allí.\"", "11": "Vino él en su día, se retiró a la habitación de arriba, y se acostó en ella.", "12": "Dijo él a Guejazí su criado: \"Llama a esta sunamita.\" La llamó y ella se detuvo ante él.", "13": "El dijo a su criado: \"Dile: Te has tomado todos estos cuidados por nosotros, ¿qué podemos hacer por ti?, ¿quieres que hablemos en tu favor al rey o al jefe del ejército?\" Ella dijo: \"Vivo en medio de mi pueblo.\"", "14": "Dijo él: \"¿Qué podemos hacer por ella?\" Respondió Guejazí: \"Por desgracia ella no tiene hijos y su marido es viejo.\"", "15": "Dijo él: \"Llámala.\" La llamó y ella se detuvo a la entrada.", "16": "Dijo él: \"Al año próximo, por este mismo tiempo, abrazarás un hijo.\" Dijo ella: \"No, mi señor, hombre de Di-s, no engañes a tu sierva.\"", "17": "Concibió la mujer y dio a luz un niño en el tiempo que le había dicho Eliseo.", "18": "Creció el niño y un día se fue donde su padre junto a los segadores.", "19": "Dijo a su padre: \"¡Mi cabeza, mi cabeza!\" El padre dijo a un criado: \"Llévaselo a su madre.\"", "20": "Lo tomó y lo llevó a su madre. Estuvo sobre las rodillas de ella hasta el mediodía y murió.", "21": "Subió y le acostó sobre el lecho del hombre de Di-s, cerró tras el niño y salió.", "22": "Llamó a su marido y le dijo: \"Envíame uno de los criados con una asna. Voy a salir donde el hombre de Di-s y volveré.\"", "23": "Dijo él: \"¿Por qué vas donde él? No es hoy novilunio ni sábado.\" Pero ella dijo: \"Paz.\"", "24": "Hizo aparejar el asna y dijo a su criado: \"Guía y anda, no me detengas en el viaje hasta que yo te diga.\"", "25": "Fue ella y llegó donde el hombre de Di-s, al monte Carmelo. Cuando el hombre de Di-s la vio a lo lejos, dijo a su criado Guejazí: \"Ahí viene nuestra sunamita.", "26": "Así que corre a su encuentro y pregúntale: ¿Estás bien tú? ¿Está bien tu marido? ¿Está bien el niño?\" Ella respondió: \"Bien.\"", "27": "Llegó donde el hombre de Di-s, al monte, y se abrazó a sus pies; se acercó Guejazí para apartarla, pero el hombre de Di-s dijo: \"Déjala, porque su alma está en amargura y Adonai me lo ha ocultado y no me lo ha manifestado.\"", "28": "Ella dijo: \"¿Acaso pedí un hijo a mi señor? ¿No te dije que no me engañaras?\"", "29": "Dijo a Guejazí: \"Ciñe tu cintura, toma mi bastón en tu mano y vete; si te encuentras con alguien no le saludes, y si alguien te saluda no le respondas, y pon mi bastón sobre la cara del niño.\"", "30": "Pero la madre del niño dijo: \"Vive Adonai y vive tu alma, que no te dejaré.\" El pues, se levantó y se fue tras ella.", "31": "Guejazí había partido antes que ellos y había colocado el bastón sobre la cara del niño, pero no tenía voz ni señales de vida, de modo que se volvió a su encuentro y le manifestó: \"El niño no se despierta.\"", "32": "Llegó Eliseo a la casa; el niño muerto estaba acostado en su lecho.", "33": "Entró y cerró la puerta tras de ambos, y oró a Adonai.", "34": "Subió luego y se acostó sobre el niño, y puso su boca sobre la boca de él, sus ojos sobre los ojos, sus manos sobre las manos, se recostó sobre él y la carne del niño entró en calor.", "35": "Se puso a caminar por la casa de un lado para otro, volvió a subir y a recostarse sobre él hasta siete veces y el niño estornudó y abrió sus ojos.", "36": "Llamó a Guejazí y le dijo: \"Llama a la sunamita.\" La llamó y ella llegó donde él. Dijo él: \"Toma tu hijo.\"", "37": "Entró ella y, cayendo a sus pies, se postró en tierra y salió llevándose a su hijo.", "38": "<pb/>Cuando Eliseo se volvió a Guilgal había hambre en el país. La comunidad de los profetas estaba sentada ante él y dijo a su criado: \"Toma la olla grande y pon a cocer potaje para los profetas.\"", "39": "Uno de ellos salió al campo a recoger hierbas comestibles; encontró una viña silvestre y recogió una especie de calabazas silvestres hasta llenar su vestido; fue y las cortó en pedazos en la olla del potaje, pues no sabía lo que era.", "40": "Lo sirvieron después para que comieran los hombres y, cuando estaban comiendo, comenzaron a gritar diciendo: \" ¡La muerte en la olla, hombre de Di-s!\" Y no pudieron comer.", "41": "El dijo: \"Traedme harina\", y la echó en la olla. Dijo: \"Repartid entre la gente.\" Comieron y no había nada malo en la olla.", "42": "Vino un hombre de Baal Salisa y llevó al hombre de Di-s primicias de pan, veinte panes de cebada y grano fresco en espiga; y dijo Eliseo: \"Dáselo a la gente para que coman.\"", "43": "Su servidor dijo: \"¿Cómo voy a dar esto a cien hombres?\" Él dijo: \"Dáselo a la gente para que coman, porque así dice Adonai: Comerán y sobrará.\"", "44": "Se lo dio, comieron y dejaron de sobra, según la palabra de Adonai."}