{"1": "<pb/>El profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: \"Ciñe tu cintura y toma este frasco de aceite en tu mano y vete a Ramot de Galaad.", "2": "Cuando llegues allí, verás a Jehú, hijo de Josafat, hijo de Nimsí; en llegando, haz que se levante de entre sus compañeros y hazle entrar en una habitación apartada.", "3": "Tomarás el frasco de aceite y lo derramarás sobre su cabeza diciendo: \"Así dice Adonai: Te he ungido rey de Israel.\" Abres luego la puerta y huyes sin detenerte.\"", "4": "El joven partió para Ramot de Galaad.", "5": "Cuando llegó estaban los jefes del ejército sentados y dijo: \"Tengo una palabra para ti, jefe.\" Jehú preguntó: \"¿Para quién de nosotros?\" Respondió: \"Para ti, jefe.\"", "6": "Jehú se levantó y entró en la casa; el joven derramó el aceite sobre su cabeza y le dijo: \"Así habla Adonai, Di-s de Israel: Te he ungido rey del pueblo de Adonai, de Israel.", "7": "Herirás a la casa de Ajab, tu señor, y vengaré la sangre de mis siervos los profetas y la sangre de todos los siervos de Adonai de mano de Jezabel.", "8": "Toda la casa de Ajab perecerá y exterminaré a todos los varones de Ajab, libres o esclavos, en Israel.", "9": "Dejaré la casa de Ajab como la casa de Jeroboam, hijo de Nebat, y como la casa de Basá, hijo de Ajías.", "10": "Y a Jezabel la comerán los perros en el campo de Yizreel; no tendrá sepultura.\" Y abriendo la puerta, huyó.", "11": "Jehú salió a donde los servidores de su señor. Le dijeron: \"¿Todo va bien? ¿A qué ha venido a ti ese loco?\" Respondió: \"Vosotros conocéis a ese hombre y sus palabras.\"", "12": "Dijeron: \"No es verdad. Dínoslo.\" Replicó \"Esto y esto me ha dicho: Así dice Adonai: Te he ungido rey de Israel.\"", "13": "Se apresuraron a tomar cada uno su manto que colocaron bajo él encima de las gradas; tocaron el cuerno y gritaron: \"Jehú es rey.\"", "14": "<pb/>Jehú, hijo de Josafat, hijo de Nimsí, conspiró contra Joram. Estaba Joram custodiando Ramot de Galaad, él y todo Israel, contra Jazael, rey de Aram.", "15": "Pero el rey Joram tuvo que volverse a Yizreel para curarse de las heridas que le habían infligido los arameos en su batalla contra Jazael, rey de Aram. Jehú dijo: \"Si éste es vuestro deseo, que no salga de la ciudad ningún fugitivo que ponga en aviso a Yizreel.\"", "16": "Montó Jehú en el carro y se fue a Yizreel, pues Joram estaba acostado allí, y Ocozías, rey de Judá, había bajado a visitar a Joram.", "17": "El vigía que estaba sobre la torre de Yizreel vio la tropa de Jehú que llegaba y dijo: \"Veo una tropa.\" Dijo Joram: \"Que se tome uno de a caballo y se le envíe a su encuentro y pregunte: ¿Hay paz?\"", "18": "Salió el jinete a su encuentro y dijo: \"Así dice el rey: ¿Hay paz?\" Jehú respondió: \"¿Qué te importa a ti la paz? Ponte detrás de mí.\" El vigía avisó: \"El mensajero ha llegado donde ellos, pero no vuelve.\"", "19": "Volvió segunda vez a enviar un jinete que llegó donde ellos y dijo: \"Así dice el rey: ¿Hay paz?\" Respondió Jehú: \"¿Qué te importa a ti la paz? Ponte detrás de mí.\"", "20": "El vigía avisó: \"Ha llegado a ellos pero no vuelve. Su modo de guiar es el guiar de Jehú, hijo de Nimsí, pues conduce como un loco.\"", "21": "Dijo Joram: \"Enganchad.\" Engancharon su carro y salieron Joram, rey de Israel, y Ocozías, rey de Judá, cada uno en su carro, y partieron al encuentro de Jehú. Le encontraron en el campo de Nabot el de Yizreel.", "22": "Cuando Joram vio a Jehú, preguntó: \"¿Hay paz, Jehú?\" Respondió: \"¿Qué paz mientras duran las prostituciones de tu madre Jezabel y sus muchas hechicerías?\"", "23": "Volvió riendas Joram y huyó diciendo a Ocozías: \"Traición, Ocozías.\"", "24": "Jehú tensó el arco en su mano y alcanzó a Joram entre los hombros; la flecha le atravesó el corazón y se desplomó en su carro.", "25": "Jehú dijo a su escudero Bidcar: \"Llévale y arrójale en el campo de Nabot de Yizreel, pues recuerda que, cuando yo y tú marchábamos en carro detrás de Ajab, su padre, Adonai lanzó contra él esta sentencia:", "26": "\"¿Es que no he visto yo ayer la sangre de Nabot y la sangre de sus hijos?, oráculo de Adonai. Yo le devolveré lo mismo en este campo, oráculo de Adonai.\" Así que llévale y arrójale en el campo según la palabra de Adonai.\"", "27": "<pb/>Viendo esto Ocozías, rey de Judá, huyó por el camino de Bet Haggan; Jehú partió en su persecución diciendo: \"¡ También a él! ¡Matadle!\" Y le hirieron en su carro en la cuesta de Gur, la de Yibleam; se refugió en Meguiddó y murió allí.", "28": "Sus servidores le llevaron en carro a Yerushalaim y le sepultaron en su sepulcro con sus padres en la ciudad de David.", "29": "Ocozías había comenzado a reinar en Judá en el año once de Joram, hijo de Ajab.", "30": "<pb/>Entró Jehú en Yizreel; habiéndolo oído Jezabel, se puso afeites en los ojos, adornó su cabeza y se asomó a la ventana,", "31": "y cuando Jehú entraba por la puerta, dijo ella: \"¿Todo va bien, Zimrí, asesino de su señor?\"", "32": "Alzó su rostro hacia la ventana y dijo: \"¿Quién está conmigo, quién?\" Se asomaron hacia él dos o tres eunucos,", "33": "y él les dijo: \"Echadla abajo.\" La echaron abajo y su sangre salpicó los muros y a los caballos, que la pisotearon.", "34": "Entró, comió, bebió y dijo: \"Ocupaos de esa maldita y enterradla, pues es hija de rey.\"", "35": "Fueron a enterrarla y no hallaron de ella más que el cráneo, los pies y las palmas de las manos.", "36": "Volvieron a comunicárselo y él dijo: \"Es la palabra que Adonai había dicho por boca de su siervo Elías tesbita: \"En el campo de Yizreel comerán los perros la carne de Jezabel.", "37": "El cadáver de Jezabel será como estiércol sobre la superficie del campo, de modo que no se podrá decir: Esta es Jezabel.\"\""}