{
  "1": "Saß li xbên chihab nak laj Darío aj Medo li ralal laj Asuero cuan chokß xreyeb laj Babilonia,",
  "2": "saß ajcuiß li chihab aßan nak cuan chokß rey laj Darío, lâin aj Daniel quin-oc chirilbal saß li Santil Hu ut quicuil nak lajêb xcâcßâl chihab tâcuânk chi jucßbil ru li tenamit Jerusalén joß quiyeheß re laj Jeremías xban li nimajcual Dios.",
  "3": "Ut chi anchal inchßôl quintijoc chiru li Kâcuaß ut quintzßâman chiru. Quinbânu lin ayûn ut quicuocsi li kßes ru tßicr ut quinqßue li cha chicuix.",
  "4": "Ut quintijoc chiru li Kâcuaß lin Dios ut quintzßâma xcuybal xmâqueb lin tenamit chiru. Quinye re: —At Kâcuaß, at nimajcual Dios, âcßulub nak tâxucuâk âcuu. Lâat nacabânu li cßaßru nacaye saß li contrato ut nacacuuxtâna ruheb li nequeßrahoc âcue ut nequeßbânun re li chakßrab li xaqßue.",
  "5": "Lâo xomâcob châcuu ut xkabânu li mâusilal. Incßaß us li kayehom kabânuhom ut xkakßetkßeti kib châcuu. Xkacanab xbânunquil li chakßrab li qßuebil ke âban lâat.",
  "6": "Incßaß xo-abin chiruheb li profeta li queßcßanjelac châcuu. Eb aßan queßâtinac saß âcßabaß chiruheb li karey ut chiruheb li queßtaklan saß kabên, ut queßâtinac ajcuiß riqßuineb li kanaß kayucuaß ut chiruheb chixjunileb lâ tenamit.",
  "7": "At Kâcuaß, lâat junelic nacabânu li tîquilal, abanan lâo xutânal noco-el riqßuin li mâusilal nakabânu. Chikajunilo lâo aj Israel xomâcob toj chalen anakcuan, li cuanqueb Judá joß ajcuiß li cuanqueb Jerusalén ut chixjunileb li tenamit Israel; li cuanqueb chi nachß joß ajcuiß li cuanqueb chi najt saß chixjunileb li naßajej bar xajeqßuiheb cuiß ruheb xban nak xeßxkßet li chakßrab li qßuebil reheb âban.",
  "8": "At Kâcuaß, kßaxal xutânal nakacßul lâo joßqueb ajcuiß li karey ut eb li nequeßtaklan saß kabên, joßqueb ajcuiß li kanaß kayucuaß xban nak xomâcob châcuu.",
  "9": "At Kâcuaß, at kaDios, lâat nacat-uxtânan ku ut lâat nacatcuyuc re li kamâc usta ac xkakßet lâ cuâtin.",
  "10": "Incßaß xkapâb lâ cuâtin, at Kâcuaß at kaDios. Incßaß xkabânu li chakßrab li xaqßue ke li queßxchßolob xyâlal chiku eb li profeta laj cßanjeleb châcuu.",
  "11": "Chikajunilo lâo aj Israel, xkakßet li chakßrab li caqßue ke ut incßaß xkabânu li cßaßru caye. Joßcan nak xtßaneß saß kabên chixjunil li raylal li tzßîbanbil saß li chakßrab li caqßue re laj Moisés, laj cßanjel châcuu. Xomâcob châcuu, at Kâcuaß.",
  "12": "Lâat xabânu joß caye chak chikix ut chirixeb li nequeßtaklan saß kabên. Xoâqßue chixtojbal li kamâc ut xaqßueheb ajcuiß chixtojbal lix mâqueb li nequeßtaklan saß kabên. Numtajenak li raylal xkacßul. Mâ jun sut quicßulman saß ruchichßochß joß xcßul li tenamit Jerusalén.",
  "13": "Chixjunil li raylal aßin xaqßue saß kabên joß tzßîbanbil saß li chakßrab li caqßue re laj Moisés. Ut lâo incßaß ajcuiß xkatzßâma kacuybal châcuu, at Kâcuaß, at kaDios, chi moco xkacanab xbânunquil li mâusilal chi moco xkaj xtaubal ru lix yâlal.",
  "14": "At Kâcuaß, lâat xabânu joß xaye. Xatakla chak li raylal saß kabên, xban nak lâo incßaß xkabânu li cßaßru xaye ke. Lâat, at Kâcuaß, chixjunil nacabânu saß tîquilal.",
  "15": "At Kâcuaß, at kaDios, nakanau nak lâat cat-isin reheb lâ tenamit aran Egipto riqßuin xnimal lâ cuanquil. Riqßuin aßan nanauman nak nim lâ cuanquil toj chalen anakcuan. Lâo xomâcob ut incßaß us li kayehom kabânuhom.",
  "16": "At Kâcuaß, lâo nakanau nak lâat nacat-uxtânan u. Joßcan nak nakatzßâma châcuu nak incßaß ta chic tatjoskßok saß xbên lâ tenamit Jerusalén xban nak aßan lâ lokßlaj tenamit. Aßan lâ lokßlaj tzûl Sión. Xban li mâusilal nakabânu ut xban li mâc queßxbânu li kanaß kayucuaß, xutânal na-el ut seßenbil lâ tenamit Jerusalén xbaneb li jalan tenamit.",
  "17": "Anakcuan ut at Kâcuaß, at kaDios, chacuabi taxak lin tij lâin laj cßanjel châcuu ut chasume taxak li yôquin chixtzßâmanquil châcuu. Chaxakab ta cuißchic lâ templo li jucßbil anakcuan. Chaxakab ta cuißchic re taxak nak chixjunileb teßxnau nak lâat li Kâcuaß.",
  "18": "Chacuabi taxak lin tij, at Kâcuaß Dios, ut chacuil taxak xtokßobâl ku, at inDios. Chacuil taxak li raylal li yôco chixcßulbal. Chacuil taxak lâ tenamit Jerusalén li sachbil ru. Nakayâba lâ cßabaß saß xbên li tenamit aßan. Moco xban ta nak tîc li kachßôl nak nocotijoc châcuu. Nocotijoc ban châcuu xban nak nim lâ cuuxtân.",
  "19": "Choâcuabi, at Kâcuaß. Chacuy taxak li kamâc, at kaDios. At Kâcuaß, chasume taxak li katij. Matbay taxak chixsumenquil li cßaßru xkatzßâma âcue saß xcßabaß lix nimal lâ rahom. Lâo nakayâba lâ cßabaß saß xbên li tenamit aßin ut saß xbêneb lâ cualal âcßajol, chanquin re li Kâcuaß.",
  "20": "Toj yôquin ajcuiß chi tijoc chiru li Dios ut yôquin chixxôtonquil lin mâc chiru joß ajcuiß lix mâqueb lin tenamit Israel. Chi anchal inchßôl yôquin chixtzßâmanquil chiru li Kâcuaß nak tixxakab cuißchic lix santil templo.",
  "21": "Toj yôquin ajcuiß chi tijoc nak quicuil li ángel Gabriel li quixcßutbesi rib chicuu junxil saß li visión. Yô chak chi rupupic ut saß ânil quicuulac cuiqßuin saß x-ôril li mayejac li nabânuman ecuu.",
  "22": "Quixchßolob lix yâlal chicuu ut quixye cue: —At Daniel, lâin xinchal âcuiqßuin re xqßuebal ânaßleb re nak tâtau ru lix yâlal.",
  "23": "Chalen nak xatiquib tzßâmânc chiru li Dios, aßan xrabi lâ tij ut tixbânu li cßaßru xatzßâma. Joßcan nak xinixtakla chak âcuiqßuin chixyebal âcue lix yâlal. Lâat rarôcat xban li Dios. Chacuabi li tinye âcue re nak tâtau ru lix yâlal li quicßutbesîc châcuu xban li Kâcuaß.",
  "24": "Lajêb xcâcßâl xamân teßxcßul li raylal li ac tenebanbil saß xbên lix santil tenamit li Dios, joß eb ajcuiß li ralal xcßajol re nak teßxtoj rix lix mâqueb ut teßxcanab xbânunquil li mâusilal ut re nak teßxcanab xbânunquil li mâc. Nak tâxakabâk xcuanquil li tîquilal, tâcßulmânk li cßaßru quicßutbesîc châcuu joß ajcuiß li queßxye li profeta ut li santil templo tâxakabâk cuißchic.",
  "25": "Abi li yôquin chixyebal âcue ut qßue retal lix yâlal. Chalen nak xqßueheß li chakßrab xban li Dios nak tâyîbâk cuißchic li tenamit Jerusalén, toj retal tâcßulûnk li Mesías, li tzßakal rey, tânumekß cuukub xamân ut cuib xcâcßâl xamân. Tâyîbâk cuißchic li tenamit Jerusalén joßqueb ajcuiß li tzßac usta kßaxal nabal li raylal yôk xcßulbal saß eb li cutan aßan.",
  "26": "Ut nak acak xnumeß li cuib xcâcßâl xamân, tâcamsîk li Mesías chi mâcßaß xmâc. Ut jun chic li rey tâchâlk ut aßan tânumtâk saß xbên li tenamit Jerusalén ut tixjuqßui li templo ut tixsach li tenamit. Chanchan butß tâsachok reheb nak teßosokß. Ut toj saß li rosoßjic tâcuânk li plêt ut tâcßulmânk li ac yebil xban li Dios.Li rey aßan tixbânu jun li contrato riqßuin nabaleb li tenamit re jun xamân. Abanan chirix oxib cutan riqßuin jun cuaßleb, li rey incßaß chic tixbânu li quixye saß li contrato ut tixye reheb laj Israel nak incßaß chic naru teßmayejak chiru li Kâcuaß. Ut li kßaxal xiu xiu rilbal tâqßuehekß saß lix templo li Kâcuaß. Ut aran tâcanâk toj tâcuulak xkßehil nak li Kâcuaß tixsach li rey aßan chi junaj cua.",
  "27": "Li rey aßan tixbânu jun li contrato riqßuin nabaleb li tenamit re jun xamân. Abanan chirix oxib cutan riqßuin jun cuaßleb, li rey incßaß chic tixbânu li quixye saß li contrato ut tixye reheb laj Israel nak incßaß chic naru teßmayejak chiru li Kâcuaß. Ut li kßaxal xiu xiu rilbal tâqßuehekß saß lix templo li Kâcuaß. Ut aran tâcanâk toj tâcuulak xkßehil nak li Kâcuaß tixsach li rey aßan chi junaj cua."
}