{"1": "<pb/>Oráculo sobre Tiro. Ululad, naves de Tarsis, porque ha sido destruida vuestra fortaleza. De vuelta del país de Quitín les ha sido descubierto.", "2": "Quedad mudos, habitantes de la costa, mercaderes de Sidón, cuyos viajantes atravesaban el mar", "3": "por las aguas inmensas. La siembra del canal, la siega del Nilo, era su riqueza, y ella era el mercado de las naciones.", "4": "Avergüénzate, Sidón, porque ha dicho la mar: \"No tuve dolores ni di a luz, ni crié mancebos, ni eduqué doncellas.\"", "5": "En cuanto se oiga la nueva en Egipto, se dolerán de las nuevas de Tiro.", "6": "Pasad a Tarsis, ululad, habitantes de la costa:", "7": "¿Es ése vuestro emporio arrogante, de remota antigüedad, cuyos pies le llevaron lejos en sus andanzas?", "8": "¿Quién ha planeado esto contra Tiro, la coronada, cuyos comerciantes eran príncipes, cuyos traficantes eran nobles de la tierra?", "9": "Es Yahvé Sebaot quien ha planeado profanar el orgullo de toda su magnificencia y envilecer a todos los nobles de la tierra.", "10": "Cultiva tu tierra, hija de Tarsis: no hay puerto ya.", "11": "Su mano extendió él sobre la mar, hizo estremecer los reinos. Yahvé mandó respecto a Canaán, demoler sus castillos,", "12": "y dijo: No vuelvas más a rebullir, doncella oprimida, hija de Sidón. Levántate y vete a Quitín, que tampoco allí tendrás reposo.", "13": "Ahí tienes la tierra de los caldeos; no eran un pueblo; Asiria la fundó para las bestias del desierto. Levantaron torres de asalto, demolieron sus alcázares, la convirtieron en ruinas.", "14": "Ululad, naves de Tarsis, porque ha sido destruida vuestra fortaleza.", "15": "Aquel día quedará en olvido Tiro durante setenta años. En los días de otro rey, al cabo de setenta años, le sucederá a Tiro como en la canción de la ramera:", "16": "\"Toma el arpa, rodea la ciudad, ramera olvidada; tócala bien, canta a más y mejor, para que seas recordada.\"", "17": "Bien, al cabo de los setenta años visitará Yahvé a Tiro, y ella volverá a su ganancia y se prostituirá a todos los reinos de la tierra sobre la faz de la tierra.", "18": "Será su mercadería y su ganancia consagrada a Yahvé. No será atesorada ni almacenada, sino que para los que moren delante de Yahvé será su mercadería, para comer a saciedad y para cubrirse espléndidamente."}