{"1": "<pb/>¡Baja, siéntate en el polvo, virgen, hija de Babel! ¡Siéntate en tierra, destronada, hija de los caldeos! Ya no se te volverá a llamar la dulce, la exquisita.", "2": "Toma el molino y muele la harina. Despójate de tu velo, descubre la cola de tu vestido, desnuda tus piernas y vadea los ríos.", "3": "Descubre tu desnudez y se vean tus vergüenzas. Voy a vengarme y nadie intervendrá.", "4": "Nuestro redentor, cuyo nombre es Yahvé Sebaot, el Santo de Israel, dice:", "5": "Siéntate en silencio y entra en la tiniebla, hija de los caldeos, que ya no se te volverá a llamar señora de reinos.", "6": "Irritado estaba yo contra mi pueblo, había profanado mi heredad y en tus manos los había entregado; pero tú no tuviste piedad de ellos; hiciste caer pesadamente tu yugo sobre el anciano.", "7": "Tú decías: \"Seré por siempre la señora eterna.\" No has meditado esto en tu corazón, no te has acordado de su fin.", "8": "Pero ahora, voluptuosa, escucha esto, tú que te sientas en seguro y te dices en tu corazón: \"¡Yo, y nadie más! No seré viuda, ni sabré lo que es carecer de hijos.\"", "9": "Estas dos desgracias vendrán sobre ti en un instante, en el mismo día. Carencia de hijos y viudez caerán súbitamente sobre ti, a pesar de tus numerosas hechicerías y del poder de tus muchos sortilegios.", "10": "Te sentías segura en tu maldad, te decías: \"Nadie me ve.\" Tu sabiduría y tu misma ciencia te han desviado. Dijiste en tu corazón: \"¡Yo, y nadie más!\"", "11": "Vendrá sobre ti una desgracia que no sabrás conjurar; caerá sobre ti un desastre que no podrás evitar. Vendrá sobre ti súbitamente una devastación que no sospechas.", "12": "¡Quédate, pues, con tus sortilegios y tus muchas hechicerías con que te fatigas desde tu juventud! ¿Te podrán servir de algo? ¿Acaso harás temblar?", "13": "Te agotaste de tanto cavilar. ¡Que se pongan en pie y te salven! Sí: Los astrólogos y observadores de estrellas, los que te pronostican cada luna lo que te va a sobrevenir.", "14": "Mira, ellos serán como tamo que el fuego quemará. No librarán sus vidas del poder de las llamas. No serán brasas para el pan ni llama ante la cual sentarse.", "15": "Eso serán para ti tus hechiceros, por los que te has fatigado desde tu juventud. Cada uno errará por su camino, y no habrá quien te salve."}