{"1": "<pb/>Después de Abimelec surgió, para salvar a Israel, Tolá, hijo de Fuá, hijo de Dodó, de la tribu de Isacar. Habitaba en Samir, en la montaña de Efraín.", "2": "Fue juez en Israel durante veintitrés años. Murió y fue sepultado en Samir.", "3": "Después de él surgió Yaír, de Galaad. Fue juez en Israel durante veintidós años.", "4": "Tuvo treinta hijos, que montaban treinta asnos y tenían treinta ciudades llamadas Javot Yaír hasta el día de hoy, en Galaad.", "5": "Yaír murió y fue sepultado en Camón.", "6": "<pb/>Los israelitas volvieron a hacer lo que desagrada al Señor; dieron culto a los Baales y Astartés y a los dioses de Arán y de Sidón, a los dioses de Moab, a los de los amonitas y filisteos. Abandonaron al Señor y dejaron de darle culto.", "7": "La ira del Señor se encendió contra ellos y los entregó en manos de los filisteos y de los amonitas.", "8": "Los amonitas y los filisteos oprimieron cruelmente durante dieciocho años a los israelitas de Transjordania, en el país amorreo, en Galaad.", "9": "Los amonitas pasaron el Jordán para combatir a Judá, a Benjamín y a la casa de Efraín, e Israel se vio en grave aprieto.", "10": "Los israelitas clamaron al Señor: \"Hemos pecado contra ti, porque hemos abandonado al Señor, nuestro Dios, para adorar a los Baales\".", "11": "El Señor respondió: \"Cuando los egipcios y los amorreos, los amonitas y los filisteos,", "12": "los sidonios, amalecitas y madianitas os oprimían y clamasteis a mí, ¿no os salvé yo de su mano?", "13": "Pero vosotros me abandonasteis para adorar a otros dioses. Por eso no os salvaré ya más.", "14": "Id, clamad a los dioses que os habéis elegido. ¡Que os salven ellos cuando estéis en aprietos!\".", "15": "Los israelitas respondieron al Señor: \"¡Hemos pecado! Haz con nosotros lo que te parezca bien; pero, por favor, líbranos ahora\".", "16": "Quitaron de en medio de ellos los dioses extranjeros y adoraron al Señor. Y él no pudo soportar por más tiempo la aflicción de Israel.", "17": "Los amonitas se reunieron y vinieron a acampar en Galaad; se reunieron también los israelitas y acamparon en Mispá.", "18": "Entonces el pueblo, los jefes de Galaad, se dijeron unos a otros: \"El que comience a atacar a los amonitas, ése será el jefe de todos los habitantes de Galaad\"."}