{"1": "<pb/>PABLO entonces mirando fijamente al Sinedrio, dijo: Hermanos: he vivido delante de Dios con toda buena conciencia hasta el día de hoy.", "2": "Y el sumo sacerdote Ananías mandó a los que estaban cerca de él, que le hiriesen en la boca.", "3": "Entonces Pablo le dijo: ¡Dios te herirá a ti; pared blanqueada! ¿Tú pues te sientas para juzgarme conforme a la ley, y mandas que yo sea herido, en contra de la ley?", "4": "Y los que estaban cerca de él dijeron: ¿Vilipendias tú al sumo sacerdote de Dios?", "5": "A lo que dijo Pablo: No sabía, hermanos, que él fuese el sumo sacerdote; porque está escrito: No hablarás mal del gobernante de tu pueblo.", "6": "¶Mas habiendo percibido Pablo que una parte era de saduceos y la otra de fariseos, clamó en el Sinedrio: ¡Hermanos, yo soy fariseo, hijo de fariseo: en cuanto a la esperanza nuestra, y a la resurrección de los muertos, soy yo juzgado!", "7": "Y cuando hubo dicho esto, suscitóse una disensión entre los fariseos y los saduceos, y la multitud fué dividida.", "8": "Porque los saduceos dicen que no hay resurrección, ni ángel, ni espíritu; pero los fariseos confiesan entrambas cosas.", "9": "Y levantóse una gritería grande: y poniéndose en pie algunos de los escribas del partido de los fariseos, contendieron, diciendo: ¡No hallamos ningún mal en este hombre! ¿Y qué hay si un espíritu o un ángel le haya hablado?", "10": "Y suscitándose una gran disensión, temeroso el tribuno de que Pablo fuese despedazado por ellos, mandó que descendiesen los soldados, y le arrebatasen de en medio de ellos, y le llevasen a la fortaleza.", "11": "¶Y a la noche siguiente se puso junto a él el Señor, y dijo: No temas, Pablo, pues así como has dado testimonio de mí en Jerusalem, así es menester que des testimonio también en Roma.", "12": "<pb/>¶Y cuando era de día, los judíos hicieron una conspiración, y se obligaron bajo maldición, diciendo que ni comerían ni beberían hasta que hubiesen muerto a Pablo.", "13": "Y eran más de cuarenta los que habían hecho esta conjuración:", "14": "los cuales viniendo a los jefes de los sacerdotes y a los ancianos, dijeron: Nos hemos obligado bajo grave maldición, a no gustar cosa alguna, hasta que hayamos muerto a Pablo.", "15": "Ahora pues, dad aviso al tribuno vosotros, juntamente con el Sinedrio, de que le conduzca ante vosotros, como que vais a averiguar más exactamente lo que haya respecto de él: y nosotros estaremos esperando para matarle antes que llegue.", "16": "¶Empero el hijo de la hermana de Pablo, teniendo noticia de la emboscada, fué, y entrando en la fortaleza, se lo dijo a Pablo.", "17": "Pablo entonces, llamando a uno de los centuriones, dijo: Lleva a este joven al tribuno; porque tiene algo que decirle.", "18": "Tomándole pues, le llevó al tribuno, y dijo: Pablo el preso, llamándome a sí, me rogó trajese a este joven a ti, el cual tiene algo que decirte.", "19": "Entonces el tribuno, tomándole de la mano, se retiró aparte, y le preguntó: ¿Qué es lo que tienes que decirme?", "20": "Y él dijo: Los judíos han convenido en rogarte que hagas conducir a Pablo ante el Sinedrio mañana, como que van a inquirir algo más exactamente respecto de él.", "21": "Tú pues no te dejes persuadir de ellos; porque le están armando asechanzas más de cuarenta de ellos, los cuales se han obligado bajo maldición, a no comer ni beber hasta que le hayan muerto: y ahora están listos, esperando tu promesa.", "22": "El tribuno pues despidió al joven, mandándole: No digas a nadie que me has dado aviso de esto.", "23": "<pb/>Entonces, llamando a dos de los centuriones, dijo: Aprontad doscientos soldados para ir hasta Cesarea, y setenta de caballería, y doscientos lanceros, para la hora tercera de la noche:", "24": "y aprontad bestias, para que poniendo a Pablo encima, sea llevado con seguridad a Félix gobernador.", "25": "Y escribió una carta en esta forma:", "26": "¶Claudio Lisias, al excelentísimo gobernador Félix, salud:", "27": "Este hombre fué prendido por los judíos, y estaba a punto de ser muerto por ellos, cuando yo vine sobre ellos con soldados, y le arranqué de sus manos, habiendo entendido que era romano.", "28": "Y deseando saber por qué causa le acusaban, condújele ante el Sinedrio de ellos;", "29": "donde hallé que fué acusado solamente respecto de cuestiones de su ley, pero que no tenía contra sí acusación de nada que fuese digno de muerte o de prisiones.", "30": "Mas habiéndoseme avisado que armaban asechanzas contra el hombre, en el acto le envié a ti; mandando también a sus acusadores que digan ante ti lo que tengan contra él.", "31": "¶Así pues los soldados, según les fué mandado, tomando a Pablo, le condujeron de noche a Antípatris.", "32": "Mas al día siguiente, dejando a los de a caballo para que fuesen con él, se volvieron ellos a la fortaleza.", "33": "Y aquellos, habiendo llegado a Cesarea, y entregado la carta al gobernador, presentaron también a Pablo delante de él.", "34": "Y habiendo éste leído la carta, le preguntó de qué provincia era; y cuando supo que era de Cilicia,", "35": "le dijo: Oiré tu causa cuando tus acusadores también hayan llegado: y mandó que fuese guardado en el Pretorio de Herodes."}