{"1": "<pb/>DESPUÉS de esto, partiendo Pablo de Atenas, fué a Corinto.", "2": "Y hallando a cierto judío llamado Aquila, natural del Ponto, recién llegado de Italia, con Priscila, su mujer, (por cuanto Claudio había mandado que todos los judíos saliesen de Roma,) allegóse a ellos.", "3": "Y porque era del mismo oficio, hospedóse con ellos, y trabajaban juntos; porque el oficio de ellos era hacer tiendas de campaña.", "4": "Y razonaba en la sinagoga cada sábado, y procuraba persuadir a judíos y a griegos.", "5": "¶Mas cuando Silas y Timoteo vinieron de Macedonia, Pablo estaba completamente ocupado en la palabra, testificando a los judíos que Jesús era el Mesías.", "6": "Y cuando éstos se opusieron, y blasfemaron, sacudiendo sus vestidos, les dijo: ¡Recaiga vuestra sangre sobre vuestra misma cabeza; yo estoy limpio! ¡desde ahora me voy a los gentiles!", "7": "Y partiendo de allí, entró en casa de cierto hombre llamado Justo, temeroso de Dios, cuya casa estaba junto a la sinagoga.", "8": "Y Crispo, jefe de la sinagoga, creyó en el Señor con toda su casa; y muchos de los Corintios, al oír la palabra, creyeron, y fueron bautizados.", "9": "Y habló el Señor a Pablo de noche, en una visión, diciendo: No temas, sino habla, y no guardes silencio;", "10": "porque estoy yo contigo, y nadie te acometerá para maltratarte; pues que mucho pueblo tengo en esta ciudad.", "11": "Y permaneció allí un año y seis meses, enseñando entre ellos la palabra de Dios.", "12": "¶Mas siendo Galión procónsul de Acaya, los judíos de común acuerdo acometieron a Pablo, y le llevaron ante el tribunal,", "13": "diciendo: Éste persuade a los hombres que den a Dios un culto contrario a la ley.", "14": "Mas cuando Pablo iba a abrir la boca, Galión dijo a los judíos: Si se tratara de algún acto de injusticia, o de villanía, oh judíos, sería de razón que yo os atendiese,", "15": "mas si son cuestiones de palabras, y de nombres, y de vuestra misma ley, ¡veréislo vosotros! Yo no quiero ser juez de tales cosas.", "16": "Y los echó de delante del tribunal.", "17": "Entonces todos ellos cogieron a Sóstenes, jefe de la sinagoga, y le dieron de golpes enfrente del tribunal: pero de nada de eso hizo caso Galión.", "18": "¶Y Pablo, habiéndose detenido todavía muchos días, despidióse de los hermanos, y se dió a la vela, para irse a la Siria (y con él Priscila y Aquila), habiéndose traído la cabeza en Cencrea, porque tenía hecho un voto.", "19": "Y arribaron a Efeso, donde los dejó: mas antes de esto, entrando él en la sinagoga, razonó con los judíos.", "20": "Y cuando éstos le rogaron que se quedase más tiempo con ellos, no consintió,", "21": "sino despidióse de ellos, diciendo: Debo de todas maneras guardar esta fiesta que viene, en Jerusalem; mas volveré a vosotros, si Dios quiere. Y se dió a la vela desde Efeso.", "22": "<pb/>Y desembarcando en Cesarea, subió a Jerusalem, y habiendo saludado a la iglesia, descendió a Antioquía.", "23": "Y cuando hubo pasado algún tiempo allí, partió, y recorrió por orden la región de Galacia y de Frigia, fortaleciendo a todos los hermanos.", "24": "<pb/>¶Entretanto vino a Efeso cierto judío, llamado Apolos, natural de Alejandría, hombre elocuente y poderoso en las Escrituras.", "25": "Estaba éste instruído en el camino del Señor, y siendo celoso en espíritu, hablaba y enseñaba asiduamente lo concerniente a Jesús, conociendo solamente el bautismo de Juan.", "26": "Y comenzó a hablar con denuedo en la sinagoga. Mas cuando le oyeron Priscila y Aquila, le llevaron consigo, y le expusieron más perfectamente el camino de Dios.", "27": "Y deseando él pasar a Acaya, le animaron a ello los hermanos, y escribieron cartas a los discípulos, para que le diesen buena acogida: el cual, cuando hubo llegado, fué de mucho provecho a los que habían creído mediante la gracia:", "28": "porque confutó poderosamente a los judíos, en público, demostrando por medio de las Escrituras que Jesús era el Mesías."}