{"1": "<pb/>A 'a yic 24 yoch yucl 'uj cha, 'ix syamn sb'a eb' israel yic tz'och eb' 'a c'ajb'c'ojlal, xya'n 'och eb' spichl n̈achtac sat yuj scusc'ojlal, sjopnq'ue eb' lum 'a sjolom.", "2": "Tzpojn 'el sb'a eb' israel chi 'a scal eb' chuc chon̈b'al. Xq'ue lin̈n eb' yaln smul yet' smul eb' smam yichm eb'.", "3": "Ya' sb'a lin̈n chan̈ eb' 'a yet'l cha, 'oxe hora 'ix 'awtx ch'an un̈ yic sley Jehová Dios 'a sat eb', ax 'a junx 'oxe hora, ata xyal q'uet eb' smul, xyaln sb'a' eb' 'a Jehová.", "4": "Yajn̈ej xq'ue eb' levita 'a yib'n̈ jun b'achctac sq'ue cha, atn Josué, Binuy, Cadmiel, Sebanías, Binui, Serebías, Baní yet' Quenaní, caw 'ip x'awj eb' 'a Jehová Dios;", "5": "atn Josué yet' Cadmiel, Binuy, Hasabnías, Serebías, Hodías, Sebanías, yet' Petahías, 'ix yaln eb' 'ixtic: <pb/><t>Q'uen̈ec wa'an, calc wach' paxti 'a Jehová qui Diosalec 'a smasnil tiempo. Qui b'itquec sb'i yuj calnec wach' paxti 'a 'a, wach'xam matz q'ue'ch qui b'inanec sb'i 'a 'icha wal smoj sb'inaxi, xchi eb'.</t>", "6": "<pb/>Xlajw cha, xyaln pax eb' 'ixtic: <pb/><t>Ach tic, cojxn̈ej ach Jehová ach. Ach a b'ojnac satchan̈ to satjub'tac yilxi, yet' smasnil c'anal; ach 'ix a b'o lum lu'um yet' pax a mar yet' smasnil tas 'ay 'a 'a. Ach ton wal tzac' sq'uinl smasnil tas. Yuj wal cha, tz'och eb' ángel 'emmquilal 'ayach.</t>", "7": "<pb/><t>Mamin Jehová, ach ton wal Dios ach, ach a si'jnac 'elt Abram, 'ix ej 'elt 'a Ur 'a schon̈b' eb' caldeo, 'ix a'n sb'ic Abraham.</t>", "8": "<t>'Ix ela to ach ya'ch wal yipc sc'ojol, yuj cha, xa b'on a trato yet'oc, yic tza'n slum eb' yin̈til, atn lum yic eb' cananeo, eb' hitita, eb' amorreo, eb' ferezeo, eb' jebuseo yet' eb' gergeseo; tox 'ix ac' 'el'choc a paxti', yujto tz'el'chn̈ej tas tzala.</t>", "9": "<t>Ach tic 'ix ela to caw 'ix yab' syal eb' qui mam quichm 'a Egipto on̈, 'ix ab'n wal yel yaw eb' 'a sti a Chac mar.</t>", "10": "<t>Ach 'ix a b'o jun tzo'n̈ niwc milagro satjub'tac yilx 'a sat win sreyl Eigpto, 'a sat smasnil eb' schon̈b' 'a yol snacion̈ cha, yujto ojtac chajtl wal xyutj eb' yixtn eb' qui mam quichm on̈. Caw niwquil tz'aj sb'inax a b'i 'icha 'a jun c'u tic.</t>", "11": "<t>'Ix ac' spoj sb'a snan̈l a mar 'a sat eb', 'ix 'ec' eb' 'a stacn̈il lu'um; ax eb' pechjnac eb', 'ix 'atcn eb' 'a xab'l yich a', 'icha junc q'uen tzjulx 'at 'a yojl junc a sutb'il a'.</t>", "12": "<t>'Ix e'n b'ey eb' yet' jun niwquil 'asn 'a c'ual, ax 'a 'ac'wal, 'ix e'n b'ey eb' yet' jun niwquil c'ac', sec wach' tzictajx sb'e eb' 'ajtil tz'ati.</t>", "13": "<t>Xlajw cha, ach cot 'a satcha'an̈, ach 'eml 'a jolm witz Sinaí, ach paxtin 'emt 'a eb'; 'ix ac' a cuynb'il, a ley to caw yel yet' a checnb'il caw wal wach' 'a eb'.</t>", "14": "<t>'Ix a cuyn eb', sec tzyiclj eb' sc'ul 'iljelal yuj ach yi'n chan̈ eb'. 'Ix a'n a checnb'il, a cuynb'il caw yel yet' a ley 'a win a checb' Moisés, sec tzyiclj eb'.</t>", "15": "<t>'Ix a'n pax sc'ux eb' tas tzcot 'a satcha'an̈, yic 'ay swejl eb'. Ax a a 'ix 'elt 'a sat q'ue'en, a 'ix yu'j eb' yic 'ay stacn̈til eb'. Xlajw cha, 'ix aln 'a eb' to tz'och eb' scaj lum lum 'aj 'ix ac' a ti a'n 'a eb'.</t>", "16": "<t>Palta ax eb' qui mam quichm chi 'on̈, caw 'ix yij chan̈ sb'a eb', pit 'ix yutj eb' snab'en, ma'ix chaj eb' yab' a checnb'il.</t>", "17": "<t>Ma'ix yal sc'ojl eb' yab'ni, man̈xtoc 'ix sna cot eb' jun tzo'n̈ tas to satjub'tac xa b'o yuj swach'loc eb'. A yic eb' to pit 'ix yutj sb'a eb', 'ix ya'n 'och eb' jun syajlil yuj man̈ nab'enal, yic tz'ijx pax meltzjoc eb' jun 'ejm xo yuj 'a Egipto, yic tz'ochx eb' mosoal ta yalni. Palta ach xo tic ach qui Diosal on̈, caw 'ay a niwnc'ojlal, wach' a nab'en, tz'o'ch a c'ojol, teb'il tzcot owal, caw niwquil a chamc'ojlal, yuj wal cha, ma'ix actjcan eb'.</t>", "18": "<t>An̈jtona', a yic 'ix sb'on eb' jun yechl wacx tenb'il b'o'oc, xyaln eb' 'ixtic, atn jun qui diosalec tic on̈ 'i'nec 'elt 'a Egipto, xchi eb'. Caw wal niwquil smul eb' xya'chi, yajb'entac xyutj sb'a eb',</t>", "19": "<t>palta ach tic, yuj a niwquil chamc'ojlal, ma'ix actjcan eb' 'a lum cusltac lu'um. A jun niwquil 'asun, ma'ix 'el 'a yojltac eb' yic tz'ijx b'ey eb' 'a c'ul yu'uj, yet' jun niwquil c'ac' ma'ix 'el 'a yojltac eb' 'a 'ac'wal, yic tzictajx sb'e eb' 'ajtil tz'ati.</t>", "20": "<t>'Ix a chec cot Espíritu wach' 'a eb', yic tzcuyx eb' yu'uj. A maná a 'ix 'ac' sc'ux eb' yic tz'ec' swejl eb', xa'n pax yuc' eb' a a yic tz'ec' stacn̈til eb'.</t>", "21": "<t>'Ix ac' tas tzc'ux eb' 'a lum cusltac lum 'a chawinc ab'il. May junc tas xyac' palta 'a eb', may 'aj x'ichmax spichl eb', may 'aj xmal yoc eb' sb'eyi.</t>", "22": "<t>'Ix ac' jun tzo'n̈ chon̈ab' yet' jun tzo'n̈ nacion̈ 'a eb'. Xa pojn 'ec' slum eb'. Xchan eb' smacl lum 'a Hesbón, atn 'a jun chon̈b' chi 'aj 'aych win Sehón reyal, yet' 'a Basán, 'a 'aj 'aych win Og reyal.</t>", "23": "<t>Xa'n pax q'uib' sb'isl yunnal eb' 'icha sb'isl c'anal 'a satcha'an̈. Xe'n 'at eb' scha smacl lum 'a 'aj 'ix ac' a ti a'n 'a eb' qui mam quichm on̈.</t>", "24": "<t>'Ix c'och eb' yunnal eb' yi'c lum Canaán. Ach 'ix ac' 'ajxc ganar eb' 'anma cajn 'a sat lu'um. A eb' rey yet' eb' 'anma cajn 'a jun lum cha, 'ix a'ch eb' 'a yol sc'ab' eb'; 'ix sb'on eb' tas tznib'j sb'o 'a eb' cananeo cha.</t>", "25": "<t>An̈jtona', xyi'n pax eb' jun tzo'n̈ chon̈b' caw wach' yaj sb'o'i; yet' lum lum caw wach' tz'aj sb'a'al, yet' te n̈a to b'ut'n yet' tastc wach', eb' a c'ob'a', uva, olivo yet' jun tzo'n̈ xo te te tzyac' sat. 'Ix wa eb', caw 'ix b'ut'j eb', xb'a'chb'i eb' swa'i. Caw 'ix tzalj eb' yuj a wach'c'ojlal.</t>", "26": "<t>Palta caw stzuntzj cot eb' yowl a c'ojol, caw pit 'ix yutj sb'a eb' 'ayach, 'ix spatquilj can 'el eb' a ley. Caw 'ix tenx 'och wan eb' yuj eb' a checab', sec tzjel eb' sb'eyb'al 'ayach; yuj cha, 'ix milx cham eb' a checb' yuj eb', caw niwquil smul eb' xya'chi, yajb'entac xyutj sb'a eb'.</t>", "27": "<t>Yuj wal cha, 'ix a'n 'och eb' 'a yol sc'ab' eb' 'ajc'ojol, atn eb' chi x'ixtn eb'. Palta a yic wan yab'n eb' syal yixtx cha, x'awj eb' 'ayach, sc'ann eb' a colwal. Ach xo pax tic, 'aych 'ec' 'a satcha'an̈, yuj a niwquil chamc'ojlal, xa chaj ab' tas xyal eb'; achxo 'ix 'ac' eb' winc xwul colnc 'el eb' 'a yol sc'ab' eb' 'ajc'ojol.</t>", "28": "<t>Palta a yic 'aych eb' 'a junc'ojlal jun 'ejm xo, 'ix meltzj pax eb' sb'on maysch'olnil 'a ojltac; yuj wal cha, 'ix actncan eb' 'a yol sc'ab' eb' 'ajc'ojol, atn eb' chi x'a'n 'och eb' 'a yailal. Palta xmeltzj pax eb' yawj 'ayach, sc'ann eb' a colwal jun 'ejm xo. Ach xo tic 'aych 'ec' 'a satcha'an̈, yuj a niwquil chamc'ojlal xa chaj ab' tas xyal eb', caw niwn 'ejm xa col-l eb'.</t>", "29": "<t>'Ix 'ac' snab'enoc eb', sec tzmeltzj eb' 'a a ley; palta an̈ja pit 'ix yutj sb'a eb'. Ma'ix schaj eb' yab' a checnb'il, palta 'ix 'ochx smul eb' 'a a ley, jun tz'a'n sq'uinl eb' toto tzyiclj eb'. Caw tenmtac xyutj sb'a eb', pit xyutj sb'a eb', ma'ix chaj eb' yab'i'.</t>", "30": "<t>Caw niwn yab'lil 'ix ac' techjoc yet' eb'. A Espíritu 'ix 'a'n yojcoc 'el eb' a checab', ax eb' 'ix aln pax yab' eb', palta ma'ix chaj eb' yab'i'. Yuj wal cha, 'ix a'n 'och eb' 'a yol sc'ab' jun tzo'n̈ chon̈b' 'ajc'ojl yajch 'a eb'.</t>", "31": "<t>Palta yuj a niwquil chamc'ojlal ma'ix a satl eb'; ma'ix actjcan pax eb', yujto Dios ach, wach' a nab'en, tz'o'ch a c'ojol 'a eb'.</t>", "32": "<pb/><t>A ticnec ach qui Diosal on̈, caw niwn el'chi, caw 'ay ep, 'ay smay a b'inaxi, matz 'at satc'ojlal a trato o'oj. Yuj a niwquil chamc'ojlal, 'ay cab' yel'ch syailal eb' qui reyl 'a a sat, eb' 'aych qui yajlil on̈, eb' ya'mal 'och qui ti 'aych on̈, eb' a checab', eb' qui mam quichm on̈, yet' smasnil eb' quit chon̈b' on̈, to 'ix yab' eb' syail yictax 'a yol stiempoal eb' sreyl Asiria masnto 'a jun tiempoal tic.</t>", "33": "<t>Palta ach tic, toljn̈ej sjaw smasnil tas 'a q'uib'n̈ o'oj, yujto tojl tas tza b'o'o, palta an̈ tic maysch'olnil tas tzqui b'o 'on̈.</t>", "34": "<t>A eb' qui reyl on̈, eb' qui yajlil on̈, eb' ya'mal 'och qui ti 'ayach, eb' qui mam quichm on̈, ma'ix syiclj eb' a ley, ma'ix chaj eb' yab' tas 'ix alx 'a eb'.</t>", "35": "<t>Palta ax wal x'aji, a 'a yol smacb'en eb' 'aj 'ix cani, til wal tas 'ix yac' slum eb', yujto caw 'ay syaxil sat lu'um, palta ma'ach yac' servil eb', ma'ix sjel eb' sb'eyb'al.</t>", "36": "<t>'Ilt wal nab'n quilx ticnec on̈, tox on̈ meltzj pax 'och mosoal 'a sat lum lum 'ix ac' 'a eb' qui mam quichm on̈, lum 'aj 'ay tas wach' sc'uxxi.</t>", "37": "<t>A wal sat 'awb'ente caw wach', a tzyij 'ec' eb' rey 'ayn̈ on̈, atn eb' xa'ch reyl 'a quib'n̈ yuj qui mul on̈, eb' tzyac' yajlil 'a quib'n̈ yet' qui cajb'en noc' on̈. Sb'o eb' 'icha tas tznib'j 'ayn̈ on̈, yuj cha, caw tzcab' syal yuj eb' on̈.</t>", "38": "<pb/>A yuj smasnil jun tzo'n̈ tic, tzca'n can qui ti an̈ tic, to tz'ib'xcani, chajtlto 'oj qui yiclc 'a caw yel. Yuj cha, a ch'an̈ un̈ 'aj tz'ib'x cha, to tz'och seyo yet' sb'i eb' qui yajlil a ch'an̈, eb' levita yet' eb' ya'mal 'och qui ti', xchi eb' 'a slesal."}