{"1": "<pb/>Guerra con los efraimitas Los efraimitas se amotinaron, cruzaron el Jordán hacia el norte y fueron a protestarle a Jefté: -¿Por qué marchaste a la guerra contra los amonitas y no nos llamaste a nosotros para que fuéramos contigo? Ahora vamos a prenderle fuego a tu casa contigo adentro.", "2": "Jefté les respondió: -Cuando yo andaba reñido con los parientes y los amonitas me presionaban, les pedí ayuda, y no me ayudaron.", "3": "Entonces, viendo que no había quien viniera en mi auxilio, me jugué la vida, marché contra los amonitas, y el Señor me los entregó. ¿Por qué entonces vienen ahora a hacerme la guerra?", "4": "Luego juntó a todos los de Galaad y atacó a los efraimitas. Los galaaditas derrotaron a los efraimitas.", "5": "Ocuparon los vados del Jordán, cortándole el paso a Efraín. Y cuando los efraimitas fugitivos les pedían: ¡Déjanos pasar!, los galaaditas preguntaban: ¿Eres de Efraín?; el otro respondía: No;", "6": "y ellos le mandaban: Di cebada. Él decía sebada, porque no sabía pronunciar correctamente; entonces lo agarraban y lo degollaban junto a los vados del Jordán. Así murieron en aquella ocasión cuarenta y dos mil efraimitas.", "7": "Jefté gobernó a Israel seis años. Murió, y lo enterraron en su pueblo de Galaad.", "8": "<pb/>Jueces menores II Después de él gobernó a Israel Ibsán, natural de Belén.", "9": "Tuvo treinta hijos y treinta hijas. A sus hijas las casó fuera y a sus hijos los casó con forasteras. Gobernó a Israel siete años.", "10": "Murió, y lo enterraron en Belén.", "11": "Después de él gobernó a Israel Elón, zabulonita. Gobernó a Israel diez años.", "12": "Murió, y lo enterraron en Ayalón, en el territorio de Zabulón.", "13": "Después de él gobernó a Israel Abdón, hijo de Hilel, natural del Piratón.", "14": "Tuvo cuarenta hijos y treinta nitos, cada uno de los cuales montaba un asno. Gobernó Israel ocho años.", "15": "Abdón, hijo de Hilel, natural de Piratón, murió, y lo enterraron en Piratón, de la serranía de Efraín, en el territorio de Saalín."}