{"1": "<pb/>Jueces menores I A Abimelec le sucedió como salvador de Israel Tolá, hijo de Fuá, de Dodó, de la tribu de Isacar. Vivía en Samir, en la serranía de Efraín.", "2": "Gobernó Israel veintitrés años. Murió y lo enterraron en Samir.", "3": "Le sucedió Yaír, el galadita, que gobernó a Israel veintidós años.", "4": "Tuvo treinta hijos, que montaban en treinta asnos y eran señores de treinta villas, llamadas hasta hoy Villas de Yaír, en Galaad.", "5": "Yaír murió y lo enterraron en Camón.", "6": "<pb/>Liturgia penitencial Los israelitas volvieron a hacer lo que el Señor reprueba: dieron culto a Baal y Astarté, a los dioses de Siria, a los dioses de Fenicia, a los dioses de Moab, a los dioses de los amonitas, a los dioses de los filisteos. Abandonaron al Señor, no le dieron culto.", "7": "Entonces el Señor se enfureció contra Israel y lo vendió a los filisteos y a los amonitas,", "8": "que a partir de entonces oprimieron cruelmente durante dieciocho años a los israelitas de Transjordania, en el país amorreo de Galaad.", "9": "Los amonitas pasaron el Jordán con intención de luchar también contra Judá, Benjamín y la tribu de Efraín; así que Israel llegó a una situación desesperada.", "10": "Entonces los israelitas gritaron al Señor: -¡Hemos pecado contra ti! Hemos abandonado al Señor, nuestro Dios, para dar culto a los baales.", "11": "El Señor les respondió: -Los he librado de los egipcios, de los amorreos, de los amonitas y de los filisteos.", "12": "Los fenicios, amalecitas y madianitas fueron sus tiranos. Me gritaron, y yo los salvé.", "13": "Pero me han abandonado, han dado culto a otros dioses. Por eso no volveré a salvarlos.", "14": "Vayan a invocar a los dioses que ustedes se han elegido. ¡Que ellos los salven en la hora del peligro!", "15": "Los israelitas insistieron: -¡Hemos pecado! Trátanos como quieras, pero por favor, sálvanos en este día.", "16": "Entonces quitaron de en medio los dioses extranjeros y dieron culto al Señor, que olvidó su enojo ante los sufrimientos de Israel.", "17": "Los amonitas, movilizados, acamparon en Galaad. Los israelitas se movilizaron también y acamparon en Mispá.", "18": "Los israelitas que vivían en Galaad, y sus jefes, se dijeron unos a otros: -El que empiece la guerra contra los amonitas será el caudillo de los que vivimos en Galaad."}