{"1": "<pb/>Pero los efraimitas se le quejaron: -¿Qué es lo que nos has hecho? ¿Por qué no nos llamaste cuando saliste a luchar contra Madián? Y se lo reprocharon duramente.", "2": "El les respondió: -¿Qué hice yo comparado con lo que hicieron ustedes? Un solo racimo de Efraín vale más que toda la vendimia de Abiézer.", "3": "A ustedes les ha entregado el Señor los jefes de Madián, Oreb y Zeeb. Comparado con esto, ¿qué he logrado hacer yo? Con esta respuesta se calmó la cólera de los efraimitas contra Gedeón.", "4": "Gedeón llegó al Jordán y lo cruzó con sus trescientos hombres, que estaban agotados y hambrientos.", "5": "Entonces dijo a los vecinos de Sucot: -Hagan el favor de darme un poco de pan para la tropa que marcha conmigo, porque vienen agotados, y voy persiguiendo a Zébaj y a Salmuná, reyes madianitas.", "6": "Las autoridades de Sucot le respondieron: -¿Acaso ya has capturado a Zébaj y a Salmuná para que demos de comer a tus soldados?", "7": "Gedeón contestó: -Cuando el Señor me entregue a Zébaj y a Salmuná cautivos, regresaré y desgarraré la carne de ustedes con espinas y cardos del desierto.", "8": "Desde allí subió a Penuel, y les pidió el mismo favor; pero los de Penuel le respondieron lo mismo que los de Sucot.", "9": "Y también contestó a los de Penuel: -Cuando vuelva victorioso, derribaré esa torre.", "10": "Zébaj y Salmuná estaban en Carcor con sus tropas, unos quince mil hombres. Era todo lo que quedaba de los soldados armados de espada del ejercito del oriente, ya que las bajas habían sido ciento veinte mil.", "11": "Gedeón subió por la ruta de los beduinos, al este de Nóbaj y Yogbohá, y atacó al enemigo cuando menos lo esperaban,", "12": "Zébaj y Salmuná lograron huir, pero Gedeón los persiguió y capturó a los dos reyes madianitas, Zébaj y Salmuná. El resto del ejército huyó lleno de espanto.", "13": "Gedeón, hijo de Joás, volvió de la batalla por la Male de Jeres.", "14": "Detuvo a un muchacho de Sucot, lo sometió a interrogatorio y el muchacho le dio una lista con los nombres de las autoridades y ancianos de Sucot, setenta y siete personas.", "15": "Entonces Gedeón fue a los vecinos de Sucot y les dijo: -Aquí tienen a Zébaj y a Salmuná, por los que se burlaron de mí, diciendo: ¿Acaso ya has capturado a Zébaj y a Salmuná para que le demos de comer a tus soldados, que vienen agotados?", "16": "Agarró a los ancianos de la ciudad, recogió espinas y cardos del desierto, y castigó con ellos a los hombres de Sucot.", "17": "Derribó también la torre de Penuel y mató a la población.", "18": "Luego preguntó a Zébaj y a Salmuná: -¿Cómo eran los hombres que mataron en el Tabor? Ellos respondieron: -Parecidos a ti. Tenían aspecto de príncipes.", "19": "Gedeón exclamó: -¡Mis hermanos maternos! ¡Juro por la vida del Señor, que si ustedes los hubieran perdonado, yo no los mataría ahora!", "20": "Y ordenó a Yéter, su primogénito: -Mátalos aquí mismo. Pero el muchacho no desenvainó la espada, porque tenía miedo; era todavía un muchacho.", "21": "Entonces Zébaj y Salmuná le pidieron: -Mátanos tú, que tú eres un valiente. Gedeón fue y degolló a Zébaj y a Salmuná. Luego recogió los adornos que llevaban en el cuello sus camellos.", "22": "Los israelitas dijeron a Gedeón: -Tú serás nuestro jefe, y después tu hijo y tu nieto, porque nos has salvado de los madianitas.", "23": "Gedeón les respondió: -Ni yo ni mi hijo seremos sus jefes. Su jefe será el Señor.", "24": "Y añadió: -Les voy a pedir una cosa: denme cada uno un anillo de lo que les ha tocado como botín -ya que los vencidos llevaban anillos de oro porque eran ismaelitas-.", "25": "Contestaron: -Con mucho gusto. Él extendió su manto, y cada uno fue echando un anillo de su parte en el botín.", "26": "El peso de los anillos que recogió Gedeón fue de diecinueve kilos de oro, sin contar los adornos, pendientes y los vestidos de púrpura que llevaban los reyes madianitas, más los collares de los camellos.", "27": "Con todo ello hizo Gedeón un efod, que colocó en la ciudad de Ofrá. Con él se prostituyó todo Israel: se volvió una trampa para Gedeón y su familia.", "28": "Madián quedó sometido a los israelitas y ya no levantó cabeza. Con eso el país estuvo en paz cuarenta años, mientras vivió Gedeón.", "29": "Yerubaal, hijo de Joás, se fue a vivir a su casa.", "30": "Gedeón tuvo setenta hijos, ya que tenía muchas mujeres.", "31": "Una concubina que tenía en Siquén también le dio un hijo, al que puso por nombre Abimelec.", "32": "Gedeón, hijo de Joás, murió en buena vejez, y lo enterraron en la sepultura de su padre Joás, en Ofrá de Abi-Ezer.", "33": "Pero en cuanto murió, otra vez los israelitas se prostituyeron con los ídolos, eligiendo como dios suyo a Baal-Berit,", "34": "sin acordarse del Señor, su Dios, que los había librado del poder de todos los enemigos de alrededor.", "35": "Y no se mostraron agradecidos a la familia de Yerubaal-Gedeón, como merecía por todo lo que hizo por Israel."}