{"1": "<pb/>Liturgia penitencial 1 Sm 12 El ángel del Señor subió de Guilgal a Betel y dijo: -Yo los saqué de Egipto y los traje al país que prometí con juramento a sus padres: Jamás quebrantaré mi alianza con ustedes,", "2": "a condición de que ustedes no hagan pactos con la gente de este país y de que destruyan sus altares. Pero no me han obedecido. ¿Qué es lo que han hecho?", "3": "Por eso les digo: No expulsaré a esos pueblos delante de ustedes, ellos serán sus enemigos, sus dioses serán una trampa para ustedes.", "4": "Cuando el ángel del Señor terminó de hablar contra los israelitas, el pueblo se puso a llorar a gritos", "5": "-por eso llamaron a aquel sitio Boquim-. Luego ofrecieron sacrificios al Señor.", "6": "<pb/>Josué despidió al pueblo y los israelitas marcharon cada cual a tomar posesión de su territorio.", "7": "Los israelitas sirvieron al Señor mientras vivió Josué y los ancianos que le sobrevivieron y que habían visto las hazañas del Señor a favor de Israel.", "8": "Pero murió Josué, hijo de Nun, siervo del Señor, a la edad de ciento diez años,", "9": "y lo enterraron en el territorio de su heredad, en Timná Séraj, en la serranía de Efraín, al norte del monte Gaas.", "10": "Toda aquella generación fue también a reunirse con sus padres, y le siguió otra generación que no conocía al Señor ni lo que había hecho por Israel.", "11": "<pb/>Gran Introducción Los israelitas hicieron lo que el Señor reprueba: dieron culto a los ídolos,", "12": "abandonaron al Señor, Dios de sus padres, que los había sacado de Egipto, y se fueron detrás de otros dioses, dioses de las naciones vecinas, y los adoraron, irritando al Señor.", "13": "Abandonaron al Señor y dieron culto a Baal y a Astarté.", "14": "El Señor se encolerizó contra Israel: los entregó a bandas de saqueadores, que los saqueaban; los vendió a los enemigos de alrededor, y los israelitas no podían resistirles.", "15": "En todo lo que emprendían, la mano del Señor se les ponía en contra, exactamente como él les había dicho y jurado, llegando así a una situación desesperada.", "16": "Entonces el Señor hacía surgir jueces, que los libraban de las bandas de salteadores;", "17": "pero ni a los jueces hacían caso, sino que se prostituían con otros dioses, dándoles culto, desviándose muy pronto de la senda por donde habían caminado sus padres, obedientes al Señor. No hacían como ellos.", "18": "Cuando el Señor hacía surgir jueces, el Señor estaba con el juez, y mientras vivía el juez, los salvaba de sus enemigos, porque le daba lástima oírlos gemir bajo la tiranía de sus opresores.", "19": "Pero en cuanto moría el juez, recaían y se portaban peor que sus padres, yendo tras otros dioses, rindiéndoles adoración; no se apartaban de sus maldades ni de su conducta obstinada.", "20": "El Señor se encolerizó contra Israel y dijo: -Ya que este pueblo ha violado mi alianza, la que yo estipulé con sus padres, y no han querido obedecerme,", "21": "tampoco yo seguiré quitándoles de delante a ninguna de las naciones que Josué dejó al morir;", "22": "pondré a prueba con ellas a Israel, a ver si siguen o no el camino del Señor, a ver si caminan por él como sus padres.", "23": "Por eso dejó el Señor aquellas naciones, sin expulsarlas en seguida, y no se las entregó a Josué."}