{"1": "<pb/>Tej tbaj yolin Jesús cye xjal, xi' tuj tnam Capernaum.", "2": "Ex at jun capitán aj Rom tuj tnam at jun tmajen c'ujla'nxix tu'n; yabtok tmajen ex ch'ixtok tcyim.", "3": "Tej tbinte capitán tkanil ti'j Jesús, e je'x t-sama'n ke cytijil xjal judiy tu'n cycubsan twitz Jesús tu'n ttzaj ex tu'n tbanix ju majen tu'n.", "4": "Tejtzun cypon cytijil xjal judiy tuc'il Jesús, e cubsanxix twitz ex xi cyma'n te: <pb/>—Ba'n te capitán lu, ba'n tu'n t-xi'ya tuc'il;", "5": "porque at tc'ujlalil cyi'j kxjalil, ex o baj tbincha'n jun ja ke te c'ulbil, che chi.", "6": "<pb/>Xi'tzun Jesús cyuc'il. Pero ch'ixtok cycanun tja capitán, e tzaj t-sama'n capitán cab amiw k'malte te Jesús: <pb/>—Tat, mi'n bisuna tu'n ttzaja max tzalu, mya ba'n kine tu'n toctza tuj njaye,", "7": "porque ma cub nximane ka mya ba'n kine tu'n npone tuc'ila; pero k'mantza ju yol ex aju nmajene cbantel.", "8": "Porque icx weye atine tjak' tcawbil juntl, ex ate' soldad tjak' ncawbile; ka ma txi nma'ne te jun soldad: Txi'ya, in xi'tzun; ex ka ma txi nma'ne te juntl: Tzaja, in tzajtzun; ex ka ma txi nma'ne te nmajene: Binchama jlu, in banttzun tu'n, chi capitán.", "9": "<pb/>Tej tbinte Jesús jlu, jaw labin ti'j, ajtz tque'yin ex xi tma'n cye xjal lepchke'c ti'j: <pb/>—Cxel nma'ne cyeye, mi cyxol aj Israel minti' ma wile ka at cyocslabl xjal ic tza'n tocslabl xjal lu, chi Jesús cye.", "10": "<pb/>Ke xjal otok che'x sama'n, tej cyul meltz'aj ja, o cyil otok bant ju majen.", "11": "<pb/>Yajxitl xi' Jesús tuj jun tnam Naín tbi; cyuc'ix ke t-xnak'tzben e je'x tuc'il ex cyuc'ix nim xjal.", "12": "Ch'ixtok tpon Jesús nikayin ttxa'n tnam, lu nne'tzcu k'i'n jun cyimni, tal jun meba xu'j, o'cxcu jun tal attok; ex nim xjal te tnam otok che tzaj tuc'il xu'j.", "13": "Tej tlonte Kajaw ju xu'j, tzaj k'ak'an tc'u'j ti'j ex xi tma'n te: <pb/>—Mi'n tz'ok'a.", "14": "<pb/>Ex pon lak'e' Jesús, oc tmaco'n ju cax; bi'x e we' ke xjal ikal te. Ex xi tma'n Jesús teju cu'xun otok cyim: <pb/>—We'ctza k'a.", "15": "<pb/>Jawtzun ke' ju cu'xun otok cyim, ex oc ten yolil. Xitzun tma'n Jesús te xu'j: <pb/>—Lu tala lu.", "16": "<pb/>Tejtzun cylonte xjal jlu, cycyakil tzaj cyxobil, ex xi cyk'o'n chjonte te Dios in cyma'n: <pb/>—Jun t-sanjel Dios nim toclen ma tzul kxol; ex ma tzul Dios onil teju tnam etzan tu'n, che chi.", "17": "<pb/>Ex aju tbincha Jesús, pon tkanil ti'j tuj tcyakil tx'otx' Judey ex tuj tcyakil lugar ti'jele.", "18": "<pb/>Ke t-xnak'tzben Juan pon tkanil cyu'n ti'j tcyakil jlu. E tzajtzun ttxco'n Juan cabe t-xnak'tzben,", "19": "ex e je'x t-sama'n tuc'il Jesús kanil te cyja': ¿Apeya ju Crist aju at tulel, ex ka ko ayole ti'j juntl? Che chicuye.", "20": "E ultzun ke xinak tuc'il Jesús, ex xi cyma'n te: <pb/>—Ma ko tzaj sama'ne tu'n Juan aju in che byan xjal tu'n tuj a', ma ko ule kanilte teya: ¿Apeya ju Crist aju at tulel, ex ka ko ayole ti'j juntl? Che chi.", "21": "<pb/>Tuj or tej cypon ke xjal otok che'x t-sama'n Juan, in che banttok nimcu xjal yab tu'n Jesús, akeju at cyyabil ex at c'ixc'oj cyi'j, ex in che etztok ju'ẍ tuj cyanmi xjal, ex nimcu moẍ in jaket cywitz tu'n.", "22": "Cyja'tzun xi ttzak'we'n Jesús: <pb/>—Cyxi'ye ex cymanxe te Juan aju ma cybiye ex ma cyile. Cymanxe te: Ke moẍ in bant cyque'yin, ke cox in bant cybet, ke xjal at tx'a'c cyi'j minti' k'anbil ti'j in che banix, ke chcyin cywi' in bant cybin, ke cyimni in che jaw ank'in, ex in pacbanjtz tkanil colbil cye meba.", "23": "At tzalajbil teju xjal minti' in jawje' tc'u'j wi'je, chi Jesús cye t-xnak'tzben Juan.", "24": "<pb/>Tejtzun cyaj meltz'aj ke t-xnak'tzben Juan, oc ten Jesús yolil ti'j Juan cye xjal: <pb/>—¿Titzun xi cyla'cje tuj lugar minti' cynajbil xjal tuj? ¿Icpe tten xjal o cyile ic tza'n jun ajlaj in yucch tu'n cyk'ik'? Mi'n.", "25": "Pero ¿ti'tzun xi cyla'cje? ¿Tbanilpe t-xbalun xinak toc xi cyla'cje? Mi'n, porque ba'n cyu'ne, ke xjal toc cyxbalun tbanilxix ex ate' tuj achbil, atzun ate' tuj cyja rey.", "26": "Pero ¿titzun xi cyla'cje? ¿Jun t-sanjel Diospe xi cyla'cje? Cxel nma'ne cyeye ax toc jun t-sanjel Dios xi cyla'cje ex mas ma' t-xilen twitz jun t-sanjel Dios.", "27": "Porque at jun yol tz'iban tuj Tu'jil in yolin ti'j Juan, chi cyja': <pb/><t>Cxel nsama'ne nsanjele tu'n tcub nej twitza binchalte tbeya, chi tuj Tu'jil.</t>", "28": "<pb/>Cxel nma'ne cyeye: Cyxol cycyakil xjal minti' juntl mas ma' toclen ic tza'n te Juan aju in che byan xjal tu'n tuj a'; pero aju mas ch'in toclen tuj tcawbil Dios, mas ma' toclen twitz toclen Juan, chi Jesús cye.", "29": "<pb/>Tej cybinte cycyakil xjal cyuc'ix ke peyil pwak, o cyma ka tz'aklxix te Dios, porque otok che byan tu'n Juan tuj a'.", "30": "Pero ke parisey ex ke chic'bal ti'j ley el cyic'un aju cub t-ximan Dios cyi'j, ex minti' e byan tu'n Juan.", "31": "Tmatzun Kajaw: <pb/>—At jun techal cxel nma'ne tza'n tten cymod xjal ate' tuj tk'ijlalil ja'lo.", "32": "Ic cyten xjal ic tza'n ke c'wa'l k'ukl ke tuj plas ex in che sch'in in cyma'n cye cyuc'il: Nno'c kk'ajtzane xux cywitze ex minti' ma che bixane; in ko bitzane jun bitz bisbajil cywitze, ex minti' ma che oc tene ok'el, che chi c'wa'l.", "33": "Porque ul Juan aju e byan xjal tu'n tuj a', miban wa'n wabj ex miban c'an vin, ex in cyma'ne at ju'ẍ tuj tanmi.", "34": "Atzun weye ma chin ule, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, in chin wa'ne ex in chin c'ane, ex in cyma'ne: Lu jun xjal cye wa'n ex cye c'an vin, tamiw tib cyuc'il peyil pwak ex cyuc'il aj il, che chiye.", "35": "Pero c'elel knic' ti'j jun xjal ka at tnabl tu'n Dios tu'nju tbinchben, chi Jesús cye.", "36": "<pb/>Ex at jun parisey cubsan twitz Jesús tu'n twa'n tuc'il. Ocxtzun Jesús tuj tja parisey ex cub ke' ti'j mes.", "37": "Ex at jun xu'j aj ilxix ax najl tuj tnam, tej tbinte ka otok pon Jesús wa'l tuj tja parisey, tzaj ti'n jun tal botey alabastr ttx'otx'il tcu'x perjum tuj,", "38": "cub ten xu'j t-xe tkan Jesús, in ok', ex cub ta'l twitz tibaj tkan Jesús; ex el t-su'n tu'n ttzmal twi', ex el ttz'uban ti'j tkan Jesús, ex oc t-su'n perjum ti'j tkan.", "39": "Tej tque'yinte parisey jlu, aju xi txconte Jesús, cub t-ximan: Nokwit ax toc t-sanjel Dios xjal lu, mawtlo tz'el tnic' ti'j alcye ju xu'j lu aju nno'c maconte te, ex tza'n tten tchwinklal xu'j lu, ate xu'j lu aj ilxix.", "40": "Xitzun tma'n Jesús te parisey: <pb/>—At jun nyole teya, Simón. <pb/>Atzunte Simón xi ttzak'we'n: <pb/>—K'mantza Xnak'tzal.", "41": "<pb/>Xitzun tma'n Jesús te: <pb/>—At cabe xjal attok cyc'as tuc'il jun xinak jatum in cnet cych'ex xjal. Jun c'asbenan jwe' syent denari pwak tu'n, atzun juntl 50;", "42": "ex tu'nju minti' tumel tu'n tchjet cyu'n, cub tnajsa'n xjal ju cyc'as cycabil. K'mantztzuna weye ja'lo, ¿alcyetzun cyxol keju cabe c'asbenal lu mas at tc'ujlalil ti'j ju xjal k'ol cych'ex?", "43": "<pb/>Xi ttzak'we'n Simón: <pb/>—Tuj nnable aju mas nim tc'as najset. <pb/>Ex xi tma'n Jesús te: <pb/>—Tuj tumelxix ma tmaya.", "44": "<pb/>Ajtztzun tque'yin Jesús ju xu'j, ex xi tma'n te Simón: <pb/>—¿Mape tila ju xu'j lu? Ma chin octze tuj tjaya ex minti' saj tk'o'na ch'in a' te tx'ajbil nkane; pero ate xu'j lu ma cub ta'l twitz tibaj nkane, ex ma tz'el t-su'n tu'n ttzmal twi'.", "45": "Minti' sel ttz'ubana ch'in nwitze te jun k'olbebl te weye, pero te xu'j lu tej ẍino'ctze cucx tel ttz'uban ti'j nkane.", "46": "Minti' xjax tko'na ch'in aseyt tibaj nwi'ye, pero te xu'j lu ma cub tko'n perjum tibaj nkane.", "47": "Cyja'tzun cxel nma'ne teya, keju til xu'j lu nimxix ma che najset, porque nim ma chin c'ujlanjtze tu'n; atzun teju xjal nok ch'in til ma cub najset, ax nok ch'in tc'ujlalil at wi'je, chi Jesús.", "48": "<pb/>Ex xi tma'n Jesús te xu'j: <pb/>—Ke tila ma che najset.", "49": "<pb/>Ex cycyakil keju k'ukl ke ti'j mes tuc'il Jesús cymatzun cyxolx: <pb/>—¿Alcyetzun ju xjal lu in najset cyil xjal tu'n?", "50": "<pb/>Pero xi tma'n Jesús te xu'j: <pb/>—Tu'n tocslabla ma cleta; txi'ya tuj tzalajbil, chi Jesús."}