{"1": "<pb/>Tujx ju tk'ijlalil lu e pon junjun xjal xi cyma'n te Jesús cyi'j junjun aj Galiley otok che cub byo'n tu'n Pilat ex baj t-smo'n tib cychc'el tuc'il cychc'el alumaj otok che cub cybyo'n te chojbil.", "2": "Ex xi tma'n Jesús cye: <pb/>—¿Chi toc cyu'ne? ¿Maspe aj ilxix ke aj Galiley lu cywitz txkantl aj Galiley, tu'nju e cub byo'n?", "3": "Cxel nma'ne cyeye: Mi'n; icx cyeye, ka minti' ma tz'ajtz ti'j cyanmiye, che najele cycyakile.", "4": "Ex keju wajxaklaj xjal e cyim, akeju cub tz'ak cwartel cyibaj tuj Siloé. ¿Chi toc cyu'ne? ¿Maspe nimxix cyil cywitz txkantl xjal najl tuj Jerusalén?", "5": "Cxel nma'ne cyeye: Mi'n; icx cyeye, ka minti' ma tz'ajtz ti'j cyanmiye, che najele cycyakile.", "6": "<pb/>Ax icx xi tma'n Jesús aju techal lu: <pb/>—At jun xjal at jun wi' higo awa'n tu'n tuj ttx'otx', ex tzaj jyol twitz, pero minti' cnet tu'n.", "7": "Xitzun tma'n te cwentil awal: Ja'lo toxin abk'i cucx in chin ule jyol jun twitz higo lu, ex minti' jun twitz in cnet wu'ne. Tx'eminctza; nokx gan xmu'jin tx'otx' tu'n.", "8": "Atzunte cwentil awal xi ttzak'we'n: Tat, k'oncja juntl abk'i; cbajel wak'nane tx'otx' t-xe'; ex c'oquel nk'o'ne abon t-xe'.", "9": "Ka ma tz'oc twitz, mlay jaw tx'emit; katzun minti', ba'n tu'n tjaw tx'emit.", "10": "<pb/>Tuj jun k'ij te ojlabl in k'o'ntok Jesús xnak'tzbil tuj jun ja te c'ulbil;", "11": "ex attok jun xu'j otok bant-xi wajxaklaj abk'i toclen tyabil; otok cyaj tze'jix ti'j tu'n ju'ẍ, ex minti' tumel tu'n tjaw we' ti'j.", "12": "Tej tlonte Jesús, tzaj ttxco'n ex xi tma'n te: <pb/>—Aya xu'j, ma tzokpeta, ma tz'el tyabila.", "13": "<pb/>Cubtzun tk'o'n Jesús tk'ab tibaj; ex jurat jikumax ti'j xu'j, ex jaw tnimsa'n tbi Dios.", "14": "Atzunte nejenel tuj ja te c'ulbil tzaj nim tk'oj tu'n tlaj banix jun xjal tu'n Jesús tuj k'ij te ojlabl, ex xi tma'n nejenel cye xjal: <pb/>—O'cx tuj kak k'ij ba'n tu'n kak'nan; atzun k'ij ba'n tu'n cyule tu'n cybanixe, ex mya tuj k'ij te ojlabl.", "15": "<pb/>Atzunte Kajaw xi ttzak'we'n: <pb/>—Xmletz' keye, teyle junjun cyeye ¿maj minti' nne'l tpaju'n twacẍ ex ka tchej tuj k'ij te ojlabl ex in xi ti'n c'al a'?", "16": "Yajtzun ju xu'j lu, ax tiyjil Abraham, ex wajxaklaj abk'i mer ic tza'n c'alo'ntok tu'n Satanás tu'n yabil, ¿myapelo ba'n tu'n ttzokpet ex tu'n tel tyabil tuj k'ij te ojlabl?", "17": "<pb/>Tej tmante Jesús tcyakil jlu, tzaj cych'ixwi keju in che k'ojin ti'j; atzun cye cycyakil xjal e jaw tzalaj ti'j tcyakil tbinchben Jesús tbanilxix ke.", "18": "<pb/>Tmatzun Jesús: <pb/>—¿Chi toc cyu'ne ti'j tcawbil Dios? ¿Tza'n tten? Ex ¿alcye jun techal ctzajel ki'n ti'j?", "19": "Ic tten ic tza'n jun twitz mostaza xi ti'n jun xjal ex cu'x tawa'n tuj tpe'n; ex ch'iy, ex oc ma'xix ic tza'n jun tze', ex ke chyu'j cybincha cyk'u' cyxol tk'ab.", "20": "<pb/>Ex tma Jesús juntl maj: <pb/>—At jun techal cxel nma'ne tza'n tten tcawbil Dios.", "21": "Ic tten ic tza'n ch'in t-samel pan xi ti'n jun xu'j ex cu'x t-smo'n tuj ox malbil arin, ex tcyakil tk'otjil pan jaw mal tc'u'j.", "22": "<pb/>Ic'tzun Jesús cyuj ke tnam ex ke aldey, in tk'o'n xnak'tzbil cye xjal, ex cyja' t-xi' tuj Jerusalén.", "23": "Ex xi tma'n jun xjal te: <pb/>—Tat, ¿maj nic'xi keju in che clet? <pb/>Xitzun tma'n Jesús cye:", "24": "<pb/>—Cyk'o'nc cyipune tu'n cyocxe ttzi ja ch'in; porque cxel nma'ne cyeye, nimcu xjal c'oquel tilil cyu'n tu'n cyocx ex mlay che ocx.", "25": "Porque tzul k'ij cjawil we' ju tajaw ja lamol ttzi ja; atzun cyeye ka otok che cyaj tene ttxa'n pe'n, che oquel tene k'ajtzal ttzi ja, ex oc cyma'ye cyja': Tat, Tat, jako'ncxa ttzi ja kwitze. Atzun te tajaw ja c'eletz ttzak'we'n: Minti' ba'n wu'ne jatum tzajni keye.", "26": "Atzun cyeye che oquel tene k'malte te: O ko wa'ne ex o ko c'ane tuc'ila, ex tzaj tk'o'na xnak'tzbil tuj ktanmiye.", "27": "Atzunte tajaw ja ctzajel tma'n cyeye: Cxel nma'ntle cyeye: Minti' ba'n wu'ne jatum tzajni keye; cypa'mil cyibe wi'je cycyakile akeye binchal mya ba'n.", "28": "Octzun che jawil ok'e, ex ckitx'itx'il t-xe cye'ye oc cylonteye Abraham tuc'ix Isaac, tuc'ix Jacob ex cycyakil t-sanjel Dios ate' tuj tcawbil Dios, atzun cyeye otok che cyaj tene ti'jtze.", "29": "Porque che tzajel xjal te ocni, te elni, te jawni ex te cubni, ex che bel ke' wa'l ti'j mes tuj tcawbil Dios.", "30": "Ex akeju ate' te mancbil ja'lo, at junjun che oquel te tnejel; ex keju ate' te tnejel ja'lo, at junjun che oquel te mancbil.", "31": "<pb/>Tujx ju k'ij lu e pon junjun parisey ex xi cyma'n te Jesús: <pb/>—Texa tzalu ex txi'ya, porque taj Herodes tu'n tcub byo'na tu'n.", "32": "<pb/>Pero xi tma'n Jesús cye: <pb/>—Cyxi'ye, ex cyk'manxe te wech Herodes: Akine in che etz ju'ẍ tuj cyanmi xjal wu'ne, ex che banixel xjal wu'ne ja'lo tuc'ix nchi'j, ca'jxitzun cwebel wak'une, che chicuye te.", "33": "Pero il ti'j tu'n nbete ja'lo tuc'ix nchi'j tuc'ix ca'j; porque mlay bant tu'n tcyim jun t-sanjel Dios ti'jxi tnam Jerusalén.", "34": "<pb/>Aya tnam Jerusalén, aya tnam Jerusalén, in che cub tbyo'na ke t-sanjel Dios ex in che baj t-xo'na tu'n abj akeju in che tzaj t-sama'n Dios tuc'ila. Nimcu maj o wajbeye tu'n cyoc nchmo'ne ke tc'wa'la ic tza'n jun ttxu ec' in che oc tchmo'n ke tal tjak' t-xic', ex minti' o tajbeya.", "35": "Aju tja Dios at cyxole cyjel colin tu'n Dios, ex cxel nma'ne cyeye mlay chin cyile juntl maj, maxi chin oquel cyque'yine oc tpon tk'ijlalil oc cymanteye: Cy'iwla'n teju tzul, aju ctzajel sama'n tu'n Kman."}