{"1": "<pb/>Ex o til Jesús ke k'inun in cu'x cyk'o'n cyoyaj tuj c'ubl pwak tuj tja Dios.", "2": "Ax icx o til Jesús jun meba xu'j tal yajxix cu'x tk'o'n cabe tal sentav.", "3": "Ex tma Jesús: <pb/>—Ax toc cxel nma'ne cyeye, ate meba xu'j lu tal yajxix, mas ma cu'x tk'o'n cywitz cycyakil.", "4": "Porque cycyakil ke jlu, aju in cyaj sobryin cye, atzunju ma cu'x cyk'o'n te cyoyaj twitz Dios; atzunte xu'j lu, masque tal yajxix, pero ma cu'x tk'o'n tcyakilju at tajbenil twi twa.", "5": "<pb/>In che yolintok junjun xjal ti'j tja Dios bincha'nxix wen tu'n abj tbanilxix ex tu'n oyaj otok pon cyi'n xjal. Xitzun tma'n Jesús cye:", "6": "<pb/>—Tcyakil jlu aju nno'c cyque'yine, tzul k'ij mlay cyaj ten abj tibaj juntl abj, tcyakil cbel tilj.", "7": "<pb/>Xitzun cykanin te: <pb/>—Xnak'tzal, ¿jtojtzun ban tjapun jlu? ex ¿alcye señ tzul ch'ixtok tjapun jlu? Che chi.", "8": "<pb/>Tmatzun Jesús: <pb/>—Ten cycwente cyi'je tu'n mi'n cycub sbu'ne; porque che ul nimcu xjal ex c'oquel cyk'on cyib ic tza'n weye, ex oc cyma': Akine ju Crist at woclene tu'n Dios, ex ch'ix tul lak'e' tk'ijlalil, che chilo; pero mi'n che oc lpe'ye cyi'j.", "9": "Ex oc cybinteye oc toc k'oj ex oc cyjaw tilj xjal k'ojlel, mi'n che jaw sec'paje; porque tnejel ilxix ti'j tu'n tjapun tcyakil jlu; pero myatzun mancbil tk'ijlalil jlu tu'n tjapun baj tcyakil.", "10": "<pb/>Che k'ojlel ke nasyon cyi'j mastl nasyon, ex che k'ojlel ke tnam cyi'j mastl tnam.", "11": "Ex ctzajel cyaknajnab cyuwxix ex we'yaj ex tx'u'j yabil nok jachak; ex tzul sec'publ ex che tzajel señ ma'xix twitz cya'j.", "12": "<pb/>Pero na'nxtok tjapun tcyakil jlu, che tzyetele cyu'n xjal, ex che yajlanjtzele cyu'n. Che xel k'i'ne tuj ja te c'ulbil tu'n cyoque tuj xjel ex che oquex k'o'ne tuj pres, ex che xel k'i'ne cyu'n cywitz rey ex cywitz gobernador, nok tu'n tlaj ocslal keye wi'je.", "13": "C'ajbel jlu cyeye tu'n cyoque te testiw wi'je.", "14": "Mi'n che ximan naje ti'j alcye yol cxel cyma'ne te colbil cyeye;", "15": "porque akine chin k'olte yol tuj cytzi'ye tuc'ix cynable, tu'ntzunju mlay cub ti'j cyyole cyu'n cycyakil aj k'oj cyi'je, ex mlay maket cyyole cyu'n.", "16": "Che xel k'i'ne twitz cawil cyu'nx cymane ex cyu'n cyermaniye ex cyu'n keju at cyxilen cyuc'ile ex cyu'n cyamiwoye; ex at junjun cyxole che bel byo'n cyu'n;", "17": "ex che elel ic'une cyu'n cycyakil xjal tu'n tlaj ocslal keye wi'je.", "18": "Pero mi jun ttzmal cywi'ye mlay naj.", "19": "Ka ma tzic'x cyu'ne, oc cycamba'ye cychwinklale axix toc.", "20": "<pb/>Oc cylonteye oc t-xi cytxolban cyib soldad ti'jele tnam Jerusalén, tz'elxtzun cynic'e ti'j ya ma pon k'ij tu'n tcub xitj tnam.", "21": "Atzun keju ate' tuj tx'otx' Judey, ba'n tu'n cyel ok tu'n cyxi' twi witz; ex keju ate' tuj tnam Jerusalén, ba'n tu'n cyetz ok; ex keju ate' tuj cojbil, mi'n che ocx tuj tnam.", "22": "Porque oc tul canun ju k'ij lu, atzun k'ij tu'n ttzaj castiw cyibaj xjal, tu'ntzun tjapun tcyakilju in tma'n tuj Tu'jil.", "23": "Pero bec'bil cywitz ke xu'j ch'ixtok tul itz'j cyal oc tul canun ju k'ij lu, ex bec'bil cywitz ke xu'j cucx tch'u'n cyal. Porque tzul nim yajbil twitz tx'otx', ex tzul jun castiw ma'xix cyi'j ke xjal lu.", "24": "At junjun che bel byo'n tu'n spad, ex at junjun che xel k'i'n pres, ex che bajel sputj cyuj cycyakil nasyon; ex cbajel waban tnam Jerusalén cyu'n ke nasyon mya judiy ke, maxitzun cwebel ocxi tjapun baj tk'ijlalil tu'n cycawin ke nasyon mya judiy ke.", "25": "<pb/>Tzultzun señ ti'j k'ij ex ti'j xjaw ex cyi'j che'w; ax icx twitz tx'otx' bi'x cnajel cynabl xjal cyuj cycyakil nasyon, che jawil sec'paj tu'n tk'ajk'ajel twi' mar in xtulk'in.", "26": "Ke xjal ctzajel yumin tuj cywitz tu'n xobajil ex tu'nju in che ximan ti'j ti cbajel twitz tx'otx'; porque che tzajel lu'lun tipumal cya'j.", "27": "Ex octzun cyila' xjal oc ntzaje tuj muj, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, ex oc cyila' nim wipumale ex in chin koptz'aje wen.", "28": "Octzun t-xe't tcyakil jlu, ke' cyc'u'je, ex cyque'yinctze jawni, porque aju colpibl cyeye in lak'ex ttzaj.", "29": "<pb/>Ex xi tma'n Jesús jun techal cye: <pb/>—Cyque'yinxe tkan higo ex ka juntl tze'.", "30": "Octzun cylonteye oc ttzaj t-xul, ax keye nne'l cynic'e ti'j in lak'ex ttzaj ttzi jbalil.", "31": "Icxtzun tten oc cylonteye oc tjapun tcyakil jlu, tz'elx cynic'e ti'j in lak'ex ttzaj tcawbil Dios.", "32": "<pb/>Ax toc cxel nma'ne cyeye, tcyakil jlu cjapunel na'nxtok cycyim ke xjal ate' tuj tk'ijlalil ja'lo.", "33": "Ate cya'j cnajel tuc'ix tx'otx', atzun we nyol mlay naj.", "34": "<pb/>Ten cycwente cyi'je tu'n mi'n tel tzpet cynable tu'n achbil te twitz tx'otx' ex tu'n c'aj k'e'n ex tu'nju tichak in baj cyc'u'je ti'j, mya yajcu in canuncu tk'ijlalil jlu cyibaje.", "35": "Porque ic tten jlu ic tza'n jun c'obil; cycyakil xjal najl tuj tcyakil twitz tx'otx' che tzyetel tu'n.", "36": "Cyja'tzun che xk'ukine ex che na'ne Dios tcyakil k'ij, tu'ntzun cycolpaje te tcyakilju tzul, ex tu'n cycub we'ye nwitze, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal.", "37": "<pb/>O'cx k'ijl in tk'o'ntok Jesús xnak'tzbil cye xjal tuj tja Dios, atzun konic'an nne'tz ex in xi' twi witz Olivos tbi, ex ax in cyaj ten.", "38": "Ex cycyakil xjal in che ultok tuc'il te prim bilte tyol tuj tja Dios."}