{"1": "<pb/>Ajtz meltz'aj Jesús ttzi nima Jordán, nojni tu'n Xewbaj Xjan, ex xi k'i'n tu'n Xewbaj Xjan tuj jun lugar minti' cynajbil xjal tuj.", "2": "Axtzun cyaj ten 40 k'ij, ex oc tuj joybil ti'j tu'n tajaw il. Ex minti' o wa'n tuj 40 k'ij, ex tbajlenxi jlu, tzaj el tc'u'j.", "3": "Xitzun tma'n tajaw il te: <pb/>—Ka Tc'wa'l Diosa, k'manxa te abj lu tu'n toc te wabj.", "4": "<pb/>Xi ttzak'we'n Jesús: <pb/>—At jun yol in tma'n tuj Tu'jil: Mya nok o'cx tu'n wabj c'ank'il xjal, [ax icx jacu tz'ank'in xjal tu'n tcyakil yol in tma'n Dios.]", "5": "<pb/>Xitzun k'i'n Jesús tu'n tajaw il twi' jun witz ma' twa'l, ex jurat naj xi tyec'un tcyakil tnam twitz tx'otx' te.", "6": "Ex xi tma'n tajaw il te: <pb/>—Teya cxel nk'o'ne tcyakil cyipumal tnam lu tuc'ix cyoclen; porque weye o tzaj k'o'n, ex cxel nk'o'ne nok al e wajbile.", "7": "Ka ma cub ẍmeje'ya c'ulul nwitze, tcyakil jlu cxel nk'o'ne teya, chi tajaw il.", "8": "<pb/>Pero xi ttzak'we'n Jesús: <pb/>—[Pa'mil tiba wi'je Satanás, porque] at jun yol in tma'n tuj Tu'jil: Twitz Kman tu'n cyc'ulune, aju Cydiose, ex o'cx te tu'n cyajbene, chi tuj Tu'jil.", "9": "<pb/>Xitzun k'i'n Jesús tu'n Satanás tuj tnam Jerusalén ex jax tk'o'n max twi' tja Dios, ex xi tma'n te: <pb/>—Ka Tc'wa'l Diosa xoncu'x tiba twitz tx'otx';", "10": "porque at jun yol in tma'n tuj Tu'jil: <pb/><t>Cxel tma'n Dios cye t-anjel tu'n toc cwentina cyu'n.</t>", "11": "<t>Ctzyetela cyu'n tu'n cyk'ab tu'n mi'n toc tocpaj tkana ti'j abj, chi tuj Tu'jil.</t>", "12": "<pb/>Xi ttzak'we'n Jesús: <pb/>—Ax icx at jun yol in tma'n tuj Tu'jil: Mi'n tz'oc cyk'o'ne Kman Dios tuj malbil.", "13": "<pb/>Ex toclenxitzun Jesús tuj joybil ti'j tu'n tajaw il, el ti'n tgan ti'j nok te cab k'ij.", "14": "<pb/>Aj meltz'aj Jesús, pon tuj tx'otx' Galiley, nojni tu'n tipumal Xewbaj Xjan, ex el tkanil ti'j tuj tcyakil tx'otx' Galiley.", "15": "Ex in tk'o'n xnak'tzbil cye xjal cyuj ja te c'ulbil tuj junjun tnam ate' tuj tx'otx' Galiley, ex cycyakil xjal in che yolin ba'n ti'j.", "16": "<pb/>Pontzun Jesús tuj tnam Nazaret jatum o ch'iy: ex ocx tuj ja te c'ulbil tuj k'ij te ojlabl ic tza'nx tmod, jaw we' ex jaw t-sch'i'n Tu'jil Tyol Dios.", "17": "Xi cyk'o'n xjal tu'jil Isaías te, aju t-sanjel Dios; ex tej tjaket ju libro, cnet tu'n jatum tz'iban keju yol lu:", "18": "<pb/><t>T-xew Kman at wuc'ile, porque ma tzaj tk'o'n woclene tu'n t-xi nk'o'ne tkanil ba'n cye meba: [ma chin tzaj sama'ne tu'n cybanix keju in bisun cyanmi,] ex tu'n t-xi npacba'ne cye pres tu'n cytzokpet, ex tu'n tjaket cywitz moẍ; ex tu'n cytzokpet keju in che yajlanjtz;</t>", "19": "<t>ex tu'n t-xi nk'o'ne tkanil ti'j tk'ijlalil tu'n tul canun t-xtalbil Kman, chi tuj Tu'jil.</t>", "20": "<pb/>Cubtzun tbalk'i'n Jesús aju u'j, aj tk'o'n teju xjal cwentil tuj ja te c'ulbil, ex cub ke'; cycyakil keju ate' tuj ja te c'ulbil oc ten cywitz ti'j.", "21": "Octzun ten Jesús k'malte cye: <pb/>—Ja'lo ma japun ju yol lu cywitze, aju tz'ibamaj.", "22": "<pb/>Ex cycyakil in che yolintok ba'n ti'j Jesús, ex in che labin ti'j ju yol in tzaj tma'n tbanilxix, ex in cyma'n: <pb/>—¿Myapetzun tc'wa'l José jlu?", "23": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Oclo ctzajel cyma'ne ju yol lu weye: K'anan oc tiba aya k'anal; ex tcyakil bi'n ku'ne aju tbinchaya tuj tnam Capernaum, ax icx binchama tzalu tuj ttanmiya, che chiloye.", "24": "<pb/>Pero ax toc cxel nma'ne cyeye minti' jun t-sanjel Dios in c'monjtz tuj tex ttanmi.", "25": "Ex ax toc cxel nma'ne cyeye, ate'tok nimcu meba xu'j tuj tx'otx' Israel tuj tk'ijlalil tej tten Elías aju t-sanjel Dios, tej minti' tzaj jbal ox abk'i tuc'il kak xjaw, ex tzaj nim we'yaj tuj tcyakil tx'otx' Israel;", "26": "pero minti' xi sama'n Elías tu'n Dios tu'n tpon cyuc'il meba xu'j tuj tx'otx' Israel, o'cx xi sama'n Elías tu'n tpon tuc'il jun meba xu'j tuj tnam Sarepta nikayin ttxlaj tnam Sidón.", "27": "Ax icx nimcu xjal tx'a'c cyi'j ate'tok tuj tx'otx' Israel tuj tk'ijlalil tej tten Eliseo aju t-sanjel Dios; pero mi jun o banix cyxol, nok o'cx Naamán banix, aju aj Siria, chi Jesús cye.", "28": "<pb/>Ex cycyakil keju ate'tok tuj ja te c'ulbil tzaj nim cyk'oj tej cybinte jlu.", "29": "Ex e jaw tzokpaj xjal, ex cylamo'n Jesús ttxa'n tnam, xi cyi'n ttxa'n xak tu'n tex cyxo'n, porque atzun tcub cytanmi twi' jun tal witz.", "30": "Atzunte Jesús etz cyxol, ex ic'tzun.", "31": "<pb/>Ex cu'pun Jesús tuj tnam Capernaum tuj tx'otx' Galiley; ex xi tk'o'n xnak'tzbil cye xjal tuj k'ij te ojlabl.", "32": "Ex ke xjal in che labintok ti'j ju t-xnak'tzbil porque nim toclen ju tyol.", "33": "<pb/>Ex attok jun xinak tuj ja te c'ulbil at jun ju'ẍ tuj tanmi, jaw tk'ajk'ajel twi' cyuw ex tma:", "34": "—Ko tk'oncja, ¿ti toclena ki'je, Jesús aj Nazaret? ¿Maj ma tzula tu'n knaje tu'na? Ba'n wu'ne alcyeya, aya xjan Tc'wa'l Dios, chi ju'ẍ.", "35": "<pb/>Xi tmayo'n Jesús aju ju'ẍ, ex tma: <pb/>—C'ol ttzi'ya, tetza tuj tanmi xjal, chi Jesús. <pb/>Ex cub xo'n xjal twitz tx'otx' tu'n ju'ẍ cywitz mastl xjal, etz ju'ẍ tuj tanmi xjal ex minti' c'ixbi xjal tu'n.", "36": "Bi'x e jaw sec'paj cycyakil xjal, in che yolintok cyxolx ex in cyma'n: <pb/>—¿Ti t-xilen ju yol lu? Ate xjal lu at toclen ex at tipumal tu'n t-xi tma'n cye ju'ẍ tu'n cyetz, ex in che etz tu'n, che chi xjal.", "37": "<pb/>Ex el tkanil ti'j Jesús cyuj mastl tnam ate' tuj tx'otx' Galiley.", "38": "<pb/>Etztzun Jesús tuj ja te c'ulbil, ocx tuj tja Simón. Atzunju xu'j tji' Simón yabtok tu'n nim cyak; ex e cubsan twitz Jesús ti'j ju yab.", "39": "Cub moc'e' Jesús twitz yab, xi tmayo'n cyak; bi'x ic' cyak ti'j xu'j, ex jurat jaw we' ex oc ten xu'j ajbel cye.", "40": "<pb/>Tej tex k'ij, cycyakil ke xjal attok yab tuj cyja, nok alcyex txcaj cyyabil, e tzaj cyi'n twitz Jesús. Atzunte Jesús cub tk'o'n tk'ab cyibaj cycyakil, ex e banix tu'n.", "41": "Ax icx in che etztok ju'ẍ tuj cyanmi nimcu xjal, in che sch'in ju'ẍ oc cyetz ex in cyma'n: <pb/>—Aya Tc'wa'l Dios. <pb/>Pero e je'x tmayo'n Jesús ke ju'ẍ ex minti' xi tk'o'n ambil tu'n cyyolin, porque ba'ntok cyu'n ka ate Jesús ju Crist aju at toclen tu'n Dios.", "42": "<pb/>Tej kskix, ex Jesús, xi' tuj jun lugar minti' cynajbil xjal tuj; pero ke xjal in che jyontok ti'j, ex e pon tuc'il, o cyajbe tu'n mi'n tel tpa'n tib cyi'j.", "43": "Atzunte Jesús xi tma'n cye: <pb/>—Ax icx cyuj txkantl tnam ilxix ti'j tu'n t-xi npacbane tkanil ba'n ti'j tcawbil Dios; porque atzun wak'une ma chin tzaj sama'ne, chi Jesús.", "44": "<pb/>Cyja'tzun tten cucx in pacban Jesús cyuj ja te c'ulbil tuj tx'otx' Galiley."}