{"1": "<pb/>Tuj tnejel k'ij te seman, primxix cyul xu'j twitz pantyón k'i'n cyu'n aju tc'oc'jal t-sem tib, aju otok baj cybincha'n.", "2": "Ex o cyil ju pantyón otok tz'el k'i'n ju abj ttzi';", "3": "e ocxtzun, pero minti' cnet t-ximlal Kajaw Jesús cyu'n.", "4": "Bi'x naj cynabl tu'n jlu, pero minaben at cabe xinak e cub we' cytxlaj toc cyxbalun in koptz'aj.", "5": "Atzun cye xu'j tzaj nimxix cyxobil ex e cub moc'e'. Xitzun cyma'n xinak cye: <pb/>—¿Tiku'n in cyjyo'ne cyxol cyimni aju itz'?", "6": "Mi a'l at tzalu; ma jatz ank'in. Cyna'ntze aju yol o tma cyeye tej atxtok tuj Galiley,", "7": "porque chi Jesús: Ilxix ti'j tu'n nxi' k'o'ne tuj cyk'ab xjal aj il, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, ex il ti'j tu'n njaw k'o'ne twitz crus, ex tu'n njatz ank'ine tuj toxin k'ij, chi Jesús, che chi xinak.", "8": "<pb/>Atzun cye xu'j ul ti'j cyc'u'j aju tyol Jesús,", "9": "ex tej cyaj meltz'aj ttzi pantyón, xi cyma'n tkanil ti'j tcyakil jlu cye junlaj apostl ex cye mastl.", "10": "Akeju xu'j e k'mante tkanil cye apostl atzun ke jlu: Mariy aj Magdala tuc'ix Juana ex Mariy aju ttxu' Jacobo ex cyuc'ix mastl xu'j cyuc'il.", "11": "Atzun cye apostl, tuj cynabl ka tuj cywitz xu'j otok tzaj, ex minti' xi cyniman cyyol xu'j.", "12": "<pb/>Masque icju, pero cub be tu'n Pedro, xi kelan ttzi pantyón; tejtzun tocx tque'yin tujxi, o til o'cx ke xbalun wokl, ex aj meltz'aj tja in labin ti'j tcyakil jlu.", "13": "<pb/>Tujx ju k'ij lu at cabe t-xnak'tzben Jesús cyja' cyxi' tuj jun tal tnam Emaús tbi, atlo junlaj kilómetro t-xol tuc'il tnam Jerusalén.", "14": "In che yolintok cyxolx ti'j tcyakilju otok baj.", "15": "Ex matok in che yolin cyxolx ex in che xjelintok cyxolx, axte Jesús pon lak'e' cytxlaj, ex junx o bet cyuc'il.", "16": "Masque o cyil, pero minti' el cynic' ti'j.", "17": "Xitzun tkanin Jesús cye: <pb/>—¿Alcye in che yoline ti'j cyxolxe tuj cybeye? ¿Ex tiku'n in che bisune?", "18": "<pb/>Ex at jun cye, Cleopas tbi, tzaj ttzak'we'n: <pb/>—¿O'cxpetzun aya jun betin xjal at tuj Jerusalén minti' ma tbiya tcyakilju ma baj tuj tnam ew ex cabje?", "19": "<pb/>Xitzun tma'n Jesús cye: <pb/>—¿Titzun ma baj? <pb/>Atzun cye xi cyma'n: <pb/>—At jun ma baj ti'j Jesús aj Nazaret, aju t-sanjel Dios, attok tipumal tbinchben ex at tipumal tyol twitz Dios ex cywitz cycyakil xjal.", "20": "Atzun cye nejenel cye pal cyuc'ix ke aj sanjelal tuj ktanmiye cub cyk'o'n t-sentens tu'n tcyim, ex jaw cyk'o'n twitz crus.", "21": "Otok ke' kc'u'je ti'j ka tu'n cycolpet aj Israel tu'n. Ex mya o'cx jlu, at juntl, ja'lo toxin k'ij tbajlen jlu;", "22": "ex at junjun xu'j kxole ma ko jaw sec'paje cyu'n, porque ma che'x aj ttzi pantyón tej xko skix,", "23": "ex tu'nju minti' xcnet t-ximlal Jesús cyu'n, ẍe ultzun kuc'ile ex saj cyma'n keye ka otok cyil txkan anjel ex saj k'ma'n cye cyu'n anjel ka ma jaw ank'in te Jesús.", "24": "Ex ma che'x aj cabe keye ttzi pantyón, ex ma cyil ic tza'nx ma cyma xu'j, atzunte Jesús mi a'l ma cyil.", "25": "<pb/>Xitzun tma'n Jesús cye: <pb/>—Minti' nno'cx tuj cywi'ye ex yaj in xi cyocsla'ne tcyakilju o cyma t-sanjel Dios.", "26": "¿Myapetzun il ti'j tu'n tic'x tcyakil jlu tu'nju Crist aju at toclen tu'n Dios, ex tu'n tic'x tu'n na'nxtok tjaw nimsa'n?", "27": "<pb/>Octzun ten Jesús tx'olbalte tcyakilju in tma'n tuj Tu'jil ti'j, tzajnix ke' cyuj ke u'j cyaj ttz'iban Moisés ex tuj cyu'jil cycyakil t-sanjel Dios.", "28": "<pb/>E pontzun tuj tal tnam jatum at cyponel, cyja'tok tic' ti'ntl tbe Jesús.", "29": "Atzun cye e cubsanxix twitz tu'n tcyaj ten cyuc'il, ex xi cyma'n te: <pb/>—Tencja kuc'ile, porque ma tz'oc kax, ex ch'ix koc yupj. <pb/>Ocxtzun Jesús tuja ex cyaj ten cyuc'il.", "30": "Ex tej tcub ke' cyuc'il ti'j mes, jaw ttzyu'n ju pan, cub tcy'iwla'n, ex cub tpiẍc'u'n, ex xi tk'o'n cye.", "31": "Atzun cye o spic'banjtz tuj cywitz, ex el cynic' ti'j; atzunte Jesús cub naj cywitz.", "32": "Ex cyma cyxolx: <pb/>—Ax toc ma kna' jun tzalajbil tuj kanmi tej matok in yolin kuc'il tuj be ex tej saj ttx'olba'n aju tz'iban tuj Tu'jil.", "33": "<pb/>Entons bi'x cub be cyu'n, e ajtz meltz'aj tu'n cyul tuj tnam Jerusalén, atzun e cnet ke junlaj apostl cyu'n cybuyin cyib cyuc'ix ke mastl.", "34": "Tzajtzun cyma'n apostl: <pb/>—Ax toc ma jatz ank'in Kajaw, ex ma cub tyec'un tib twitz Simón.", "35": "<pb/>Atzun cye keju cabe xi cytx'olba'n aju otok baj cyi'j tuj be, ex tza'n tten el cynic' ti'j Jesús tej tcub tpiẍc'u'n ju pan.", "36": "<pb/>Matok in che yolin ti'j tcyakil jlu, cub tyec'un tib Jesús cyxol, ex xi tk'o'n jun k'olbebl cye, chi cyja': <pb/>—Ke cyc'u'je, chi Jesús.", "37": "<pb/>Atzun cye e jaw sec'paj ex tzaj cyxobil, tuj cynabl ka nok jun xlen'x nno'c cyque'yin.", "38": "Pero xi tma'n Jesús cye: <pb/>—¿Tiku'n ma che jaw sec'paje, ex tiku'n in cub cyximane jlu tuj cyanmiye?", "39": "Cyque'yintze ke nk'abe ex ke nkane, axwe kin; chin cymaco'nque ex chin cyque'yintze; porque jun xlen'x minti' tchibjal ex minti' tbakil ic tza'n nno'c cyque'yine at weye.", "40": "<pb/>Tej t-xi tma'n jlu, e je'x tyec'un ke tk'ab ex ke tkan.", "41": "Atzun cye nim e tzalaj ex in che labin ti'j, pero minti' xi cyocsla'nxix ka ax toc ate Jesús. Cyja'tzun xi tma'n Jesús cye: <pb/>—¿Atpe ch'in wabj cyuc'ile tzalu te nwaye?", "42": "<pb/>Xitzun cyk'o'n te, jun piẍ cyiẍ tzk'aj [tuc'ix jun piẍ colmen.]", "43": "Xi ttzyu'n Jesús cyiẍ, ex xi tchyo'n cywitz [ax icx xi tlo'n jun piẍ colmen.]", "44": "Ex xi tma'n cye: <pb/>—Aju ma baj wi'je, atzunju xi nma'ne cyeye tej atinxtoke cyuc'ile; xi nma'ne ka ilxix ti'j tu'n tjapun tcyakil jlu aju tz'iban wi'je tuj tley Moisés ex tuj cyu'jil t-sanjel Dios ex cyuj salmo.", "45": "<pb/>Jakettzun cynabl tu'n Jesús tu'ntzun tcanun tuj cynabl aju tz'ibamaj tuj Tu'jil;", "46": "ex tma cye: <pb/>—Ictzun tz'ibamaj; in tma'n ka ilxix ti'j tu'n tcyim ju Crist aju at toclen tu'n Dios, ex tu'n tjatz ank'in cyxol cyimni tuj toxin k'ij,", "47": "ex tu'n t-xi k'o'n cyoclene tu'n t-xi cypacbane jlu cye xjal tuj tcyakil nasyon, tu'ntzun tajtz ti'j cyanmi xjal ex tu'n tnajset cyil, ex tu'n t-xi ke' cypacbane tuj tnam Jerusalén.", "48": "Akeye testiw ti'j tcyakil jlu.", "49": "Ex akine chin tzajel samante aju tziyimaj tu'n Nmane tu'n ttzaj tk'o'n cyeye; pero ax che tencje tzalu tuj tnam Jerusalén, maxi che elexe oc cyc'monteye cyipumale ctzajel tuj cya'j, chi Jesús cye.", "50": "<pb/>E je'tztzun k'i'n tu'n Jesús ti'jxi tnam, e pon tuj Betania; e jawtzun tk'o'n Jesús ke tk'ab ex e cub tcy'iwla'n.", "51": "Ex cybajlenxi tcy'iwla'n ke, el tpa'n tib Jesús cyi'j, ex jax k'i'n tuj cya'j.", "52": "Atzun cye, cybajlenxi c'ulun te e aj meltz'aj tu'n cypon tuj Jerusalén, nimxix in che tzalaj;", "53": "ex ax e ten tcyakil k'ij tuj tja Dios, in cynimsa'n tbi Dios, ex in cyk'o'n chjonte te. Icxwitju."}