{"1": "<pb/>Ax icx xi tma'n Jesús jun techal cye, tma ka ilxix ti'j tu'n kna'n Dios tcyakil k'ij ex tu'n mi'n kcub numj.", "2": "Ex tma Jesús: <pb/>—Attok jun jwes tuj jun tnam, minti' in xob twitz Dios ex minti' tilwi jun xjal te.", "3": "Ax icx at jun meba xu'j tujx ju tnam lu, cucx in xi aj tuc'il jwes tu'n ttzaj bincha'n ti'j tu'n tclet twitz aj k'oj ti'j.", "4": "Atzunte jwes ela' maj minti' xi tbi'n tyol xu'j; pero yajxitl cub t-ximan: Masque minti' in chin xobe twitz Dios ex minti' tilwi jun xjal tuj nwitze,", "5": "pero tu'nju cucx in wulin meba xu'j lu wi'je, cxel nbincha'ne ti'j, tu'ntzun mi'n tultl sicsal weye, chi jwes.", "6": "<pb/>Xitzun tma'n Kajaw cye t-xnak'tzben: <pb/>—Atzun jlu o tma aju jwes mya ba'n.", "7": "¿Yajtzunlo te Dios, mlaypelo tzaj tbi'n cyyol keju sc'o'maj tu'n, akeju in che cubsan twitz k'ijtl ex konic'an? ¿Ex mlaypelo che tzaj tbi'n naj?", "8": "Cxel nma'ne cyeye: Juratlo che tzajel tbi'n. Pero octzun wule juntl maj, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal, ¿atxpelo cyocslabl xjal twitz tx'otx'?", "9": "<pb/>Ax icx xi tma'n Jesús juntl techal cye junjun xjal, akeju tuj cynabl ka tz'aklxix ke ex nne'l cyic'un ke txkantl. Chi Jesús cyja':", "10": "<pb/>—At cabe xinak e je'x na'l Dios tuj tja Dios, jun parisey ex jun peyil pwak.", "11": "Aju parisey wa'l tten tej toc ten na'l Dios ex tma cyja': Dios, cxel nk'o'ne chjonte teya porque mya ic kine ic tza'n ke txkantl xjal, elek' ke, mya ba'n ke, aj pajil ke; ex mya ic kine ic tza'n jun peyil pwak lu.", "12": "Cab maj in cub nyo'ne we'yaj tuj seman, ex in xi nk'o'ne tlaji'n teya ti'j tcyakilju in ncamba'ne, chi parisey.", "13": "Atzunte peyil pwak najchak xi we', minti' o tajbe tu'n tjaw tque'yin twitz cya'j, o'cx oc tk'o'n tk'ab ttzi t-xu'c, ex tma cyja': Dios, cuchiwt tu'n ttzaj k'ak'an tc'u'ja wi'je, aj il kine, chi peyil pwak.", "14": "Cxel nma'ne cyeye: Aju peyil pwak lu xi' tja najsa'majtl til; atzunte parisey minti'; porque alcye jun xjal ma jaw tniman tib, c'oquel k'o'n te ch'in; ex alcye ma tz'oc tk'on tib te ch'in, cjawil nimsa'n.", "15": "<pb/>Ex tzaj cyi'n xjal ke c'wa'l twitz Jesús tu'n cyoc tmaco'n; tejtzun cyque'yinte ke t-xnak'tzben jlu, e mayet ke xjal cyu'n, akeju e tzaj k'inte cye c'wa'l.", "16": "E tzajtzun ttxco'n Jesús ke t-xnak'tzben, ex tma: <pb/>—Cyk'onxe ambil cye c'wa'l tu'n cytzaj wuc'ile ex mi'n che'x cymayo'ne; porque aju tcawbil Dios cyecye xjal akeju nno'c cyk'on cyib ic tza'n ke c'wa'l.", "17": "Ax toc cxel nma'ne cyeye, alcye minti' ma tz'oc ic tza'n jun c'wa'l tu'n t-xi tniman tcawbil Dios, mlay bant tu'n tocx tuj.", "18": "<pb/>At jun nejenel cye xjal xi tkanin te Jesús cyja': <pb/>—Xnak'tzal ba'n, ¿ti oc nbincha'ye tu'n ncambanteye chwinklal te jumajx?", "19": "<pb/>Xi tma'n Jesús te: <pb/>—¿Tiku'n in chin oc tk'o'na te ba'n? Mi a'l jun xjal ba'n, o'cxte Dios ba'n.", "20": "Ba'n ke mandamyent tu'na: Mi'n cybinchaye aj pajil; mi'n che biyune; mi'n che elk'ane; mi'n jaw cynic'ane yol ti'j juntl; cynimanxe cymane ex cytxuye, chi tuj Tu'jil.", "21": "<pb/>Atzunte nejenel xi tma'n: <pb/>—Tcyakil jlu o japun wu'ne ntzajlenxe matok c'wa'lx kine.", "22": "<pb/>Tej tbinte Jesús jlu, xi tma'n te: <pb/>—At jun atx taj teya: C'a'yinxa tcyakilju at teya, ex k'onxa cye meba, cteltzun tk'inumabla tuj cya'j; ex tzaja, lpe'ca wi'je.", "23": "<pb/>Tej tbinte nejenel tcyakil jlu, tzaj nimxix tbis, porque nimtok tk'inumabl at.", "24": "Ex tej tque'yinte Jesús in bisunxix nejenel, tma: <pb/>—Cyuw tu'n cyocx tuj tcawbil Dios keju at cyk'inumabl.", "25": "Mas jurat jacu tz'ex jun chej camey tuj toy' jun bak, twitzju tu'n tocx jun k'inun tuj tcawbil Dios.", "26": "<pb/>Cymatzun keju e binte: <pb/>—Ka icju, ¿alcyetzun jacu clet?", "27": "<pb/>Ex tma Jesús cye: <pb/>—Aju mlay bant cyu'n xjal, in bant tu'n Dios.", "28": "<pb/>Xitzun tma'n Pedro te: <pb/>—Tat, quina ko'ye ma cyaj kk'o'ne tcyakilju at keye ex ma ko oc lpe'ye ti'ja.", "29": "<pb/>Ex tma Jesús cye: <pb/>—Ax toc in xi nma'ne cyeye, ka at jun xjal ma cyaj tk'o'n tja, ex ka tman, ex ka ttzic ex ka titz'in, ex ka t-xu'jil, ex ka tc'wa'l, tu'n tlaj tcawbil Dios,", "30": "oc tc'ma' nimxix t-xel tuj tk'ijlalil ja'lo, ex tuj tk'ijlalil tzul oc tc'ma' tchwinklal te jumajx.", "31": "<pb/>E je'x tuc'in Jesús keju cablaj t-xnak'tzben cyjunalx ex tma cye: <pb/>—Cybintze, ja'lo ko jawix tuj tnam Jerusalén, ex cjapunel tcyakilju tz'ibamaj wi'je cyu'n t-sanjel Dios, akine sc'o'maj kine tu'n Dios tu'n ntene cyuc'il xjal.", "32": "Chin xel k'o'ne tuj cyk'ab stranjer xjal, ex chin oquel xmayine cyu'n, ex chin oquel yaso'ne, ex c'oquel tzuban tuj nwitze.", "33": "Ex nbajlenxi c'ixbisa'ne, chin bel byo'ne cyu'n; pero tuj toxin k'ij chin jawil ank'ine.", "34": "<pb/>Atzun cye t-xnak'tzben minti' el cynic' ti'j jlu, porque myaxix clar e'la tuj cywitz, ex minti' ex tuj cywi' aju tzaj k'ma'n cye.", "35": "<pb/>Tejtzun tpon lak'e' Jesús ttxa'n tnam Jericó, at jun moẍ k'ukltok ttzi be, in kanin tcotz.", "36": "Tej tbinte moẍ nim xjal in che bet tuj be, xi tkanin cye xjal ti t-xilen jlu.", "37": "Xitzun cyma'n xjal te: <pb/>—Tzul Jesús aj Nazaret, che chi.", "38": "<pb/>Atzunte moẍ jaw sch'in: <pb/>—Jesús, Tc'wa'l David, k'ak'antz tc'u'ja wi'je, chi xjal.", "39": "<pb/>Ex akeju nejni twitz Jesús e oc ten ilil ti'j moẍ tu'n mi'n tk'ajt; atzunte moẍ mas jaw sch'in cyuwxix, ex tma: <pb/>—Aya Tc'wa'l David, k'ak'antz tc'u'ja wi'je.", "40": "<pb/>We'tzun Jesús ex xi tma'n cye xjal tu'n ttzaj k'i'n moẍ. Tejtzun tul lak'e' moẍ, xi tkanin Jesús te:", "41": "<pb/>—¿Alcye tajbila tu'n nbinchanteye teya? <pb/>Atzunte moẍ tma: <pb/>—Tat, wajbile tu'n tjaket nwitze.", "42": "<pb/>Xitzun tma'n Jesús te: <pb/>—Ma jaket twitza; tu'nju ma tocslaya ma banixa.", "43": "<pb/>Jurat jaket twitz moẍ; ex oc lpe' ti'j Jesús ex jaw tnimsa'n tbi Dios; ex cycyakil xjal tej cylonte jlu, xi cyk'o'n chjonte te Dios."}