{"1": "<pb/>Ex cyuj k'ij lu etz jun orden tu'n president Augusto tu'n tjaw cyajlal cycyakil xjal.", "2": "Atzun tnejel maj jaw cyajlal xjal tej in cawintok Sirenio tuj tx'otx' Siria.", "3": "E je'xtzun cycyakil xjal tujx cytanmi tu'n ttz'ibanjtz cybi.", "4": "Cyja'tzun tzaj José tuj tnam Nazaret tuj tx'otx' Galiley, ja'wil tuj tnam Belén aju ttanmi David, tuj tx'otx' Judey, porque ate José tiyjil David.", "5": "Ultzun José tu'n ttz'ibanjtz cybi tuc'ix Mariy aju banin ti'j tu'n tmoje' tuc'il, aju otok tz'oc ten tal.", "6": "Ex axtoktzun ate' tuj Belén tej tpon k'ij tu'n tul itz'j tal Mariy.", "7": "Ex ul itz'j ju tnejel tal, ex ocx tbalk'i'n tuj tal tam, ex cub tcoẍba'n tuj twabl chej, porque minti' cnet cyposad tuj mesón.", "8": "<pb/>Nikayin ttxa'n tnam Belén ate'tok junjun pastor, ax in che cyaj ten tuj cojbil te konic'an tu'n cycwentin cyẍne'l.", "9": "Ex jurat cub tyec'un tib jun t-anjel Kman cywitz, ex ju t-spic'umal Kman cub spic'e' cyibaj; atzun cye pastor tzaj nim cyxobil.", "10": "Atzunte anjel xi tma'n cye: <pb/>—Mi'n che xobe, porque cxel nma'ne ba'n tkanil cyeye te nim tzalajbil ex cye cycyakil xjal.", "11": "Porque ja'lo ma tz'itz'j tuj ttanmi David jun Clol cyeye, ate Crist aju Kajaw.", "12": "Ex atzun jun yec'bil cyeye tu'n tel cynic'e ti'j; cnetel tal ne' cyu'ne balk'i'n tuj tal tam, ex coẍl tuj twabl chej, chi anjel cye.", "13": "<pb/>Ex minaben cub cyyec'un cyib txkantl anjel nim cyajlal tzajni ke tuj cya'j, in cynimsa'n tbi Dios, ex in cyma'n:", "14": "<pb/><t>Nimanxwit tbi Dios tuj cya'j, ex tu'n cyten xjal twitz tx'otx' minti'tl cybis, akeju in tzalaj Dios cyi'j, che chi anjel.</t>", "15": "<pb/>Ex tej cyaj baj ke anjel tuj cya'j, cymatzun ke pastor cyxolx: <pb/>—Ko'ke tuj Belén que'yil te jlu ti ma baj aju ma tma Kman ke.", "16": "<pb/>Jurattzun e je'x, ex cnet Mariy tuc'ix José cyu'n ex ju tal ne' coẍl tuj twabl chej.", "17": "Ex tej cyque'yinte, xi cytx'olba'n aju o tma anjel cye ti'j tal ne'.", "18": "Ex cycyakil keju e binte cyyol pastor, e labin ti'j ju o cyma.", "19": "Atzunte Mariy xi tc'u'n tcyakilju yol lu tuj tanmi, ex o ximan ti'j.", "20": "Ex e ajtz meltz'aj ke pastor in cynimsa'n tbi Dios ex in cyk'o'n chjonte te ti'j tcyakilju o cybi ex o cyil, porque ax toc aju otok tma anjel cye.", "21": "<pb/>Ex tuj twajxakin k'ij o sircunsidarinjtz ju ne', ex oc cyk'o'n tbi JESUS, axju tbi oc ic tza'nxju otok tma anjel te Mariy tej na'nxtok toc ten tal.", "22": "<pb/>Tej tjapun baj k'ij te saksabl cye ic tza'nx in tma'n tuj tley Moisés, xi cyi'n ju tal ne' tuj tnam Jerusalén tu'n t-xi cyk'o'n te Kman.", "23": "Xitzun cyi'n tu'n tjapun cyu'n aju tz'iban tuj tley Kman, in tma'n: Cycyakil tnejel cyc'wa'le xinak cxel cyk'o'ne tu'n tajben te Kman, chi tuj Tu'jil.", "24": "E je'xtzun tu'n t-xi cyk'o'n jun moj tal ẍpo'k ex ka cabe tal paloma ic tza'nx in tma'n tuj tley Kman.", "25": "<pb/>Attok jun xinak Simeón tbi ax najl tuj Jerusalén. Ate xinak lu tz'aklxix ex nimal Dios ex in ayontok ti'j tu'n cycolpet aj Israel. Aju Xewbaj Xjan attok tuc'il,", "26": "ex otok tzaj yec'un te tu'n Xewbaj Xjan ka mlayx cyim ka na'nxtok tque'yinte twitz ju Crist aju attok ttzajel t-sama'n Kman.", "27": "Xitzun k'i'n Simeón tu'n Xewbaj Xjan, pon tuj tja Dios. Ex tej tul k'i'n tal ne' Jesús cyu'n tman tuj tja Dios tu'n tbinchanjtz ti'j ic tza'nx in tma'n ley,", "28": "jawtzun tchle'n Simeón ju ne', xi tk'o'n chjonte te Dios, ex tma:", "29": "<pb/><t>Ja'lotzun Nman, ba'n tu'n ncyime tuj txubtxaj, porque ma japun ju yol tzaj tma'na weye, akine tmajena.</t>", "30": "<t>Porque ma wile tu'n nwitze aju colbil tu'na,</t>", "31": "<t>aju ma tbinchaya cywitz cycyakil xjal twitz tx'otx'.</t>", "32": "<t>Atzun jlu jun spic'un tu'n t-spic'banjtz cye txkantl tnam mya aj Israel ke, ex tu'n cyjaw nimsa'n aj Israel, akeju etzan tu'na, chi Simeón.</t>", "33": "<pb/>Ex in labintok tman ne' ex ttxu ne' ti'j tcyakilju in tma'n Simeón ti'j ne'.", "34": "Ex e baj tcy'iwla'n Simeón, ex xi tma'n te Mariy aju ttxu' ne': <pb/>—Ate c'wa'l lu k'o'maj tu'n cycub tz'ak nimcu aj Israel ex tu'n cyjaw we' nimcu. C'oquel te jun señ, ex mlay txi cyniman tyol,", "35": "tu'ntzun tel tuj k'ancha'l tcyakil cyximbetz xjal at tuj cyanmi; ex atzun te teya ic c'oquel jlu ic tza'n jun spad c'elex tuj tanmiya, chi Simeón.", "36": "<pb/>Ax icx axtok ta' jun xu'j t-sanjel Dios, Ana tbi; ate Ana tme'jel Fanuel ex tiyjil Aser. Otok tijin te Ana, ex c'wa'lxtok ta' tej tmoje' ex nok wuk abk'i ten tuc'il tchmil,", "37": "ex otok bant 84 abk'i tcyajlen meba xu'j. Minti' nne'l tpa'n tib Ana ti'j tja Dios, atzun in ajben te Kman konic'an ex k'ijtl, in cub tyo'n we'yaj ex in na'n Dios.", "38": "Ax or tej tpon Ana in tk'o'n chjonte te Dios, ex in yolin ti'j ne' cye cycyakil keju in che ayontok ti'j tu'n cycolpet ke xjal tuj Jerusalén.", "39": "<pb/>Ex tbajlenxi bant tcyakil cyu'n ic tza'nx in tma'n tuj tley Kman, e aj meltz'aj, e pon tuj cytanmi Nazaret tbi, tuj tx'otx' Galiley.", "40": "Ex ju ne' in ch'iytok ex nno'ctok tipun, ex nno'ctok tnabl; ex ju t-xtalbil Dios tcubtok tibaj.", "41": "<pb/>Tcyakil abk'i in che'xtok ke tman Jesús tuj tnam Jerusalén tuj nink'ij Xjan K'ij tbi.", "42": "Tej tjapun Jesús twi' cablaj abk'i, e je'xtzun tuj Jerusalén ic tza'nx cymod tu'n cyxi' tuj nink'ij.", "43": "Tejtzun tbaj nink'ij e ajtz meltz'aj, atzunju tal c'wa'l Jesús cyaj ten tuj Jerusalén, minti' che bin tman ti'j.", "44": "Ximan cyu'n ka lepchix ttzaj Jesús cyxol xjal, ex e bet juncu k'ij; e octzun ten jyolte cyxol keju at cyxilen cyuc'il ex cyxol cyamiw;", "45": "ex tu'nju minti' cnet cyu'n, e aj meltz'aj e pon tuj Jerusalén in che jyon ti'j.", "46": "<pb/>Ex tbajlenxi ox k'ij cnet cyu'n tuj tja Dios, k'ukltok cyxol ke xnak'tzal ti'j ley, in bintok cyi'j, ex in xjelintok cye.", "47": "Ex cycyakil keju in che bintok ti'j tyol Jesús e labin ti'j ju tnabl ex ti'j ju tzak'webl tu'n.", "48": "Tejtzun cylonte ke tman, e labin ti'j; xitzun tma'n ttxu' te: <pb/>—Wal, ¿tiku'n ma tbinchaya jlu ki'je? Lu tmana ex kine in ko jyone ti'ja ex nim in ko bisune.", "49": "<pb/>Xitzun tma'n Jesús cye: <pb/>—¿Tiku'n in che jyone wi'je? ¿Maj minti' ba'n cyu'ne ka ilxix ti'j tu'n ntene tuj tja Nmane?", "50": "<pb/>Atzun cye minti' el cynic' ti'j tyol Jesús aju tzaj tma'n cye.", "51": "<pb/>Ajtzun Jesús cyuc'il, pontl tuj Nazaret, ex xi tniman ke. Atzunte ttxu' xi tc'u'n tcyakilju yol lu tuj tanmi.", "52": "Ex nno'ctok tnabl Jesús ex in ch'iytok ex ba'n ela tmod tuj twitz Dios ex cywitz xjal."}