{"1": "<pb/>Salmo 139 <pb/><t> <n>[1]</n> Oh SEÑOR, has examinado mi corazón </t><t>y sabes todo acerca de mí.</t>", "2": "<t>Sabes cuándo me siento y cuándo me levanto; </t><t>conoces mis pensamientos aun cuando me encuentro lejos.</t>", "3": "<t>Me ves cuando viajo </t><t>y cuando descanso en casa. </t><t>Sabes todo lo que hago.</t>", "4": "<t>Sabes lo que voy a decir </t><t>incluso antes de que lo diga, SEÑOR.</t>", "5": "<t>Vas delante y detrás de mí. </t><t>Pones tu mano de bendición sobre mi cabeza.</t>", "6": "<t>Semejante conocimiento es demasiado maravilloso para mí, </t><t>¡es tan elevado que no puedo entenderlo!</t>", "7": "<t>¡Jamás podría escaparme de tu Espíritu! </t><t>¡Jamás podría huir de tu presencia!</t>", "8": "<t>Si subo al cielo, allí estás tú; </t><t>si desciendo a la tumba, <f>[159]</f> allí estás tú.</t>", "9": "<t>Si cabalgo sobre las alas de la mañana, </t><t>si habito junto a los océanos más lejanos,</t>", "10": "<t>aun allí me guiará tu mano </t><t>y me sostendrá tu fuerza.</t>", "11": "<t>Podría pedirle a la oscuridad que me ocultara, </t><t>y a la luz que me rodea, que se convierta en noche;</t>", "12": "<t>pero ni siquiera en la oscuridad puedo esconderme de ti. </t><t>Para ti, la noche es tan brillante como el día. </t><t>La oscuridad y la luz son lo mismo para ti.</t>", "13": "<t>Tú creaste las delicadas partes internas de mi cuerpo </t><t>y me entretejiste en el vientre de mi madre.</t>", "14": "<t>¡Gracias por hacerme tan maravillosamente complejo! </t><t>Tu fino trabajo es maravilloso, lo sé muy bien.</t>", "15": "<t>Tú me observabas mientras iba cobrando forma en secreto, </t><t>mientras se entretejían mis partes en la oscuridad de la matriz.</t>", "16": "<t>Me viste antes de que naciera. </t><t>Cada día de mi vida estaba registrado en tu libro. </t><t>Cada momento fue diseñado </t><t>antes de que un solo día pasara.</t>", "17": "<t>Qué preciosos son tus pensamientos acerca de mí, <f>[160]</f> oh Dios. </t><t>¡No se pueden enumerar!</t>", "18": "<t>Ni siquiera puedo contarlos; </t><t>¡suman más que los granos de la arena! </t><t>Y cuando despierto, </t><t>¡todavía estás conmigo!</t>", "19": "<t>¡Oh Dios, si tan solo destruyeras a los perversos! </t><t>¡Lárguense de mi vida, ustedes asesinos!</t>", "20": "<t>Blasfeman contra ti; </t><t>tus enemigos hacen mal uso de tu nombre.</t>", "21": "<t>Oh SEÑOR, ¿no debería odiar a los que te odian? </t><t>¿No debería despreciar a los que se te oponen?</t>", "22": "<t>Sí, los odio con todas mis fuerzas, </t><t>porque tus enemigos son mis enemigos.</t>", "23": "<t>Examíname, oh Dios, y conoce mi corazón; </t><t>pruébame y conoce los pensamientos que me inquietan.</t>", "24": "<t>Señálame cualquier cosa en mí que te ofenda </t><t>y guíame por el camino de la vida eterna.</t>"}