{"1": "<pb/><f>[48]</f> Salmo 44 <pb/><t> <n>[1]</n> Oh Dios, lo oímos con nuestros propios oídos, </t><t>nuestros antepasados nos han contado </t><t>de todo lo que hiciste en su época, </t><t>hace mucho tiempo atrás:</t>", "2": "<t>Con tu poder expulsaste a las naciones paganas </t><t>y entregaste toda la tierra a nuestros antepasados. </t><t>Aplastaste a sus enemigos </t><t>y liberaste a nuestros antepasados.</t>", "3": "<t>No fue con sus espadas que conquistaron la tierra, </t><t>ni sus brazos fuertes les dieron la victoria. </t><t>Fueron tu mano derecha y tu brazo fuerte, </t><t>y la luz cegadora de tu rostro que los ayudó, </t><t>porque los amabas.</t>", "4": "<t>Tú eres mi Rey y mi Dios; </t><t>tú decretas las victorias de Israel. <f>[49]</f></t>", "5": "<t>Solo con tu poder hacemos retroceder a nuestros enemigos, </t><t>solo en tu nombre podemos pisotear a nuestros adversarios.</t>", "6": "<t>No confío en mi arco </t><t>ni dependo de que mi espada me salve.</t>", "7": "<t>Tú eres el que nos da la victoria sobre nuestros enemigos; </t><t>avergüenzas a los que nos odian.</t>", "8": "<t>Oh Dios, todo el día te damos gloria </t><t>y alabamos tu nombre constantemente. </t> <pb/>Interludio</t>", "9": "<pb/><t>Pero ahora nos hiciste a un lado en deshonra; </t><t>ya no estás al frente de nuestros ejércitos en batalla.</t>", "10": "<t>Nos haces huir en retirada de nuestros enemigos </t><t>y dejas que los que nos odian saqueen nuestra tierra.</t>", "11": "<t>Nos descuartizaste como a ovejas, </t><t>y nos esparciste entre las naciones.</t>", "12": "<t>Vendiste a tu precioso pueblo por una miseria </t><t>y no ganaste nada con la venta.</t>", "13": "<t>Permites que nuestros vecinos se burlen de nosotros; </t><t>somos objeto de desprecio y desdén de quienes nos rodean.</t>", "14": "<t>Nos has hecho el blanco de sus bromas; </t><t>menean la cabeza ante nosotros en señal de desprecio.</t>", "15": "<t>No podemos escapar de la constante humillación; </t><t>tenemos la vergüenza dibujada en el rostro.</t>", "16": "<t>Lo único que oímos son los insultos de los burlones; </t><t>lo único que vemos es a nuestros enemigos vengativos.</t>", "17": "<t>Todo esto ocurrió aunque nunca te hemos olvidado </t><t>ni desobedecimos tu pacto.</t>", "18": "<t>Nuestro corazón no te abandonó </t><t>ni nos hemos extraviado de tu camino.</t>", "19": "<t>Sin embargo, nos aplastaste en el desierto, donde vive el chacal; </t><t>nos cubriste de oscuridad y muerte.</t>", "20": "<t>Si nos hubiéramos olvidado del nombre de nuestro Dios </t><t>o hubiéramos extendido las manos en oración a dioses ajenos,</t>", "21": "<t>con toda seguridad Dios lo habría sabido, </t><t>porque conoce los secretos de cada corazón.</t>", "22": "<t>Pero por tu causa, nos matan cada día; </t><t>nos tratan como a ovejas en el matadero.</t>", "23": "<t>¡Despierta, oh Señor! ¿Por qué duermes? </t><t>¡Levántate! No nos rechaces para siempre.</t>", "24": "<t>¿Por qué miras para otro lado? </t><t>¿Por qué pasas por alto nuestro sufrimiento y opresión?</t>", "25": "<t>Nos desplomamos en el polvo, </t><t>quedamos boca abajo en la mugre.</t>", "26": "<t>¡Levántate! ¡Ayúdanos! </t><t>Rescátanos a causa de tu amor inagotable.</t>"}