{"1": "<pb/><f>[95]</f> Salmo 74 <pb/><t> <n>[1]</n> Oh Dios, ¿por qué nos has rechazado tanto tiempo? </t><t>¿Por qué es tan intensa tu ira contra las ovejas de tu propia manada?</t>", "2": "<t>Recuerda que somos el pueblo que elegiste hace tanto tiempo, </t><t>¡la tribu a la cual redimiste como tu posesión más preciada! </t><t>Y acuérdate de Jerusalén, <f>[96]</f> tu hogar aquí en la tierra.</t>", "3": "<t>Camina por las espantosas ruinas de la ciudad; </t><t>mira cómo el enemigo ha destruido tu santuario.</t>", "4": "<t>Allí tus enemigos dieron gritos victoriosos de guerra; </t><t>allí levantaron sus estandartes de batalla.</t>", "5": "<t>Blandieron sus hachas </t><t>como leñadores en el bosque.</t>", "6": "<t>Con hachas y picos, </t><t>destrozaron los paneles tallados.</t>", "7": "<t>Redujeron tu santuario a cenizas; </t><t>profanaron el lugar que lleva tu nombre.</t>", "8": "<t>Luego pensaron: «¡Destruyamos todo!». </t><t>Entonces quemaron por completo todos los lugares de adoración a Dios.</t>", "9": "<t>Ya no vemos tus señales milagrosas; </t><t>ya no hay más profetas, </t><t>y nadie puede decirnos cuándo acabará todo esto.</t>", "10": "<t>¿Hasta cuándo, oh Dios, dejarás que tus enemigos te insulten? </t><t>¿Permitirás que deshonren tu nombre para siempre?</t>", "11": "<t>¿Por qué contienes tu fuerte brazo derecho? </t><t>Descarga tu poderoso puño y destrúyelos.</t>", "12": "<t>Tú, oh Dios, eres mi rey desde hace siglos, </t><t>traes salvación a la tierra.</t>", "13": "<t>Dividiste el mar con tu fuerza </t><t>y les rompiste la cabeza a los monstruos marinos.</t>", "14": "<t>Aplastaste las cabezas del Leviatán <f>[97]</f> </t><t>y dejaste que se lo comieran los animales del desierto.</t>", "15": "<t>Hiciste que brotaran los manantiales y los arroyos, </t><t>y secaste ríos que jamás se secan.</t>", "16": "<t>Tanto el día como la noche te pertenecen; </t><t>tú creaste el sol y la luz de las estrellas. <f>[98]</f></t>", "17": "<t>Estableciste los límites de la tierra </t><t>e hiciste el verano, así como el invierno.</t>", "18": "<t>Mira cómo te insultan estos enemigos, SEÑOR; </t><t>una nación insensata ha deshonrado tu nombre.</t>", "19": "<t>No permitas que estas bestias salvajes destruyan a tus tórtolas; </t><t>no te olvides para siempre de tu pueblo dolido.</t>", "20": "<t>Recuerda las promesas de tu pacto, </t><t>¡porque la tierra está llena de oscuridad y violencia!</t>", "21": "<t>No permitas que humillen otra vez a los oprimidos, </t><t>en cambio, deja que el pobre y el necesitado alaben tu nombre.</t>", "22": "<t>Levántate, oh Dios, y defiende tu causa; </t><t>recuerda cómo te insultan estos necios todo el día.</t>", "23": "<t>No pases por alto lo que han dicho tus enemigos </t><t>ni su creciente alboroto.</t>"}