{
  "1": "Filii autem Israel secundum numerum suum, principes familiarum, tribuni, et centuriones, et præfecti, qui ministrabant regi iuxta turmas suas, ingredientes et egredientes per singulos menses in anno, viginti quattuor millibus singuli præerant.",
  "2": "Primæ turmæ in primo mense Iesboam præerat filius Zabdiel, et sub eo vigintiquattuor millia.",
  "3": "De filiis Phares, princeps cunctorum principum in exercitu mense primo.",
  "4": "Secundi mensis habebat turmam Dudia Ahohites, et post se alter nomine Macelloth, qui regebat partem exercitus viginti quattuor millium.",
  "5": "Dux quoque turmæ tertiæ in mense tertio, erat Banaias filius Ioiadæ sacerdos: et in divisione sua viginti quattuor millia.",
  "6": "Ipse est Banaias fortissimus inter triginta, et super triginta. præerat autem turmæ ipsius Amizabad filius eius.",
  "7": "Quartus, mense quarto, Asahel frater Ioab, et Zabadias filius eius post eum: et in turma eius vigintiquattuor millia.",
  "8": "Quintus, mense quinto, princeps Samaoth Iezerites: et in turma eius vigintiquattuor millia.",
  "9": "Sextus, mense sexto, Hira filius Acces Thecuites: et in turma eius vigintiquattuor millia.",
  "10": "Septimus, mense septimo, Helles Phallonites de filiis Ephraim: et in turma eius vigintiquattuor millia.",
  "11": "Octavus, mense octavo, Sobochai Husathites de stirpe Zarahi: et in turma eius vigintiquattuor millia.",
  "12": "Nonus, mense nono, Abiezer Anathothites de filiis Iemini: et in turma eius vigintiquattuor millia.",
  "13": "Decimus, mense decimo, Marai, et ipse Netophathites de stirpe Zarai: et in turma eius vigintiquattuor millia.",
  "14": "Undecimus, mense undecimo, Banaias Pharathonites de filiis Ephraim: et in turma eius vigintiquattuor millia.",
  "15": "Duodecimus, mense duodecimo, Holdai Netophathites, de stirpe Gothoniel: et in turma eius vigintiquattuor millia.",
  "16": "Porro tribubus præerant Israel, Rubenitis, dux Eliezer filius Zechri: Simeonitis, dux Saphatias filius Maacha:",
  "17": "Levitis, Hasabias filius Camuel: Aaronitis, Sadoc:",
  "18": "Iuda, Eliu, frater David: Issachar, Amri filius Michael.",
  "19": "Zabulonitis, Iesmaias filius Abdiæ: Nephthalitibus, Ierimoth filius Ozriel:",
  "20": "filiis Ephraim, Osee filius Ozaziu: dimidiæ tribui Manasse, Ioel filius Phadaiæ:",
  "21": "et dimidiæ tribui Manasse in Galaad, Iaddo filius Zachariæ: Beniamin autem, Iasiel filius Abner.",
  "22": "Dan vero, Ezrihel filius Ieroham: hi principes filiorum Israel.",
  "23": "Noluit autem David numerare eos a viginti annis inferius: quia dixerat Dominus ut multiplicaret Israel quasi stellas cæli.",
  "24": "Ioab filius Sarviæ cœperat numerare, nec complevit: quia super hoc ira irruerat in Israel: et idcirco numerus eorum qui fuerant recensiti, non est relatus in fastos regis David.",
  "25": "Super thesauros autem regis fuit Azmoth filius Adiel. his autem thesauris, qui erant in urbibus, et in vicis, et in turribus, præsidebat Ionathan filius Oziæ.",
  "26": "Operi autem rustico, et agricolis, qui exercebant terram, præerat Ezri filius Chelub:",
  "27": "vinearumque cultoribus, Semeias Romathites: cellis autem vinariis, Zabdias Aphonites.",
  "28": "Nam super oliveta et ficeta, quæ erant in campestribus, Balanam Gederites: super apothecas autem olei, Ioas.",
  "29": "Porro armentis, quæ pascebantur in Saron, præpositus fuit Setrai Saronites: et super boves in vallibus Saphat filius Adli:",
  "30": "super camelos vero, Ubil Ismahelites: et super asinos, Iadias Meronathites.",
  "31": "super oves quoque Iaziz Agareus. omnes hi, principes substantiæ regis David.",
  "32": "Ionathan autem patruus David, consiliarius, vir prudens et litteratus: ipse et Iahiel filius Hachamoni erant cum filiis regis.",
  "33": "Achitophel etiam consiliarius regis, et Chusai Arachites amicus regis.",
  "34": "Post Achitophel fuit Ioiada filius Banaiæ, et Abiathar. Princeps autem exercitus regis erat Ioab."
}