{
  "1": "Umuunu uyo ye aali ngita Muswamuve va Muunu, iiginaga ukuundongela iitigilaga, “Umusimbile umunyamwandza va lukombeso lwa Salidi ukutigila, Aga ge madzwi ga mwene ye iikoleela iMibepo mufungʼati (7) gya Nguluvi ni nondwe mufungʼati. Ndígadzeeliye amalimo geenyo ukutigila, avangi viitigila muli nu wuumi, nda haamu, si ewo, humbe múfuwe.",
  "2": "Mulamuke! Mugakangadzage gala ágasigiye agali biihi ukufuwa, pakuva sindiiwona ukutigila, amalimo geenyo gákwiliye pa miiho ga Nguluvi vangu.",
  "3": "Mwiwukage dze mwawulaniidzwe apo pa kutala, kangi mudziidikage idzo nu kupela. Ngana musiivedza miiho, ndilavaadzila kitinuhidza ngita umuhiidzi, kangi musilaadzeela umusika gwe ndilavaadzila.",
  "4": "Napo kangi ku Salidi uko, kuli vafuuwa vakeefu avasinaa viilamya mu ndzanangifu. Avo vahadza viivedzasa naane, váfwalile imyenda imivalafu pakuva viivagila.",
  "5": "Umuunu ye avedzaga ye iideludza uwuhosi, ndilamufwalidza imyenda imivalafu ngita avo. Sindilaahedza ilitaawa lyakwe mu kitabu kya wuumi, nda haamu, ndilaliidika ilitaawa lyakwe pawutalo pa Daada na vanyamwandza vaakwe ukutigila, uyu vangu.",
  "6": "Ye ali na masiikidza, apulikage idzo dze iilonga uMubepo uMwimike ku ngʼombeso.”",
  "7": "Umuunu uyo ye aali ngita Muswamuve va Muunu, iiginaga ukuundongela iitigilaga, “Umusimbile umunyamwandza va lukombeso lwa Filadelifya ukutigila, Aga ge madzwi ga mwene ye ali mwimike na va ndakyene. Kangi umwene ali ni kidindulilo kya wutawulilwe wa wutwa wa Dawudi. Wone adindule ulwidzi, sikwali uyungi ye iidinda. Wone adinde ulwidzi, sikwali uyungi ye iidindula.",
  "8": "Ndígadzeeliye amalimo geenyo. Lolage! Uneene ndívadinduliye ulwidzi, sikwali umuunu ye iidinda. Ndiidzeela ukutigila, muli ni ngufu ndoodo, napo kangi mwídikiye ilidzwi lyangu, musiingʼaanile uneene.",
  "9": "Mupulikidzage! Avo avaniniilidzi va Setano nu kwitambula Vayahudi, neke kangi vadesi, ndihadza ndikuvaleeta pawutalo apeenyo. Ndihadza ndikuvahambusa vaadze vavafugamile, nu kudzeela ukutigila, ndikuveenda unyeenye.",
  "10": "Lino, pakuva mwígugumiidze ngita kye ndavalagiidze, ndihadza ndikuvaloleela unyeenye mu musika gwa ngemyo, idziikwadza mu lidugulu lyonda ukuvagemya avaanu avakwikala pe naanyi.",
  "11": "Ndiikwadza kisaatu! Muumiililage wunofu inofu idzo dze muli nadzo, ukuta umuunu alaaleka asweketule ingeela dzeenyo.",
  "12": "Umuunu ye avedzaga ye iideludza uwuhosi, ndikumuviika ukuvedza simbili ya tembeli ya Nguluvi vangu, nave asilaahuma umo nambi. Neke pakyanya apaakwe, ndilaasimba ilitaawa lya Nguluvi vangu ni litaawa lya wudzenge wa Nguluvi vangu. Uwudzenge uwu ye Yelusalemu imiya, iyiikwika ukuhuma kukyanya kwa Nguluvi vangu. Kangi ndilaasimba ilitaawa lyangu ilipiya pa muunu uyo.",
  "13": "Ye ali na masiikidza, apulikage idzo dze iilonga uMubepo uMwimike ku ngʼombeso.”",
  "14": "Umuunu uyo ye aali ngita Muswamuve va Muunu, iiginaga ukuundongela iitigilaga, “Umusimbile umunyamwandza va lukombeso lwa Lawodikya ukutigila, Aga ge madzwi ga mwene ye iitambulwa Eena, ye moolesi va ndakyene kangi mugolofu, uMutemi va wugavi wonda wa Nguluvi. Umwene ye kiwumbuko kya figawa fyonda fya Nguluvi.",
  "15": "Ndígadzeeliye amalimo geenyo ukutigila, gali lufuuka. Kiba mukali muvedzage vapiyo enewuli vadzidzimu!",
  "16": "Lino, pakuva muli lufuuka, musili vapiyo nambe vadzidzimu, ndikuvadeeka muhume mu mulomo gwangu.",
  "17": "Mwitigila, ‘Uneene ndili mumosi, ndíimosiidze hiilo. Ndili ni fyonda, sindiikwangila nambe kiinu!’ Neke kangi musiikagula ukutigila, unyeenye muli vanyonyovafu, mwivagila ukusungukilwa, muli vahangala, muli vabofu, kangi muli wufuula.",
  "18": "Neke lino, ndikuvawunga mugule ukwangu isahabu íyivaliidzwe nu mooto, ukuta muvedzage vamosi, kangi mugule ukwangu imyenda imivalafu mufwale, ukuta inyoni ya wufuula weenyo yitanage ukuwoneka. Mugule ukwangu umugoda gwa kubaka amiiho geenyo, ukuta mulolage.",
  "19": "Avaanu ve ndikuveenda, ndikuvakenyela nu kuvawunga. Neke lino, muvedzage vagifi, mupelage.",
  "20": "Lolage! Uneene ndíimile pa mulyango, ndiikongʼoona. Umuunu ngana iipulika isawuti yangu nu kuundindulila umulyango, ndiikwingila umwakwe nu kuliya nave, nave ahadza iiliilasa naane.",
  "21": "Umuunu ye avedzaga ye iideludza uwuhosi, ndilamupeela ukwikala naane pa kideego kyangu kya wutwa, ndawuli uneene kye ndaadelwidze, ndikwikalaga nu Daada pa kideego kyakwe ikya wutwa.",
  "22": "Ye ali na masiikidza, apulikage idzo dze iilonga uMubepo uMwimike ku ngʼombeso.”"
}