{"1": "<pb/>Hermanos míos: la fe de nuestro Adón de gloria, Yeshua HaMashiaj, no la podemos mezclar con acepción de personas.", "2": "Porque si en vuestra sinagoga entra un hombre con anillo de oro y ropa costosa y al mismo tiempo entra un pobre con vestido descosido por partes,", "3": "y miráis con agrado al que viste ropas costosas y decís: \"Siéntate aquí donde te sentirás confortable\" y al pobre: \"Quédate por allá parado, o aquí, en el banquito donde descanso mis pies\",", "4": "¿no estáis haciendo acepción de personas llegando a ser jueces de pensamientos torcidos?", "5": "Oid, amados hermanos míos: ¿No escogió Di-os a los pobres según la opinión del mundo para que sean ricos en fe y herederos del reino prometido a los que lo aman?", "6": "Pero vosotros habéis menospreciado al pobre. ¿No son precisamente los ricos los que os dificultan vuestro trabajo y os arrastran a los tribunales terrenales?", "7": "¿No son ellos mismos los que blasfeman del buen nombre con que vosotros sois conocidos?", "8": "Si en verdad cumplís la Torah del Reino, como está escrito: \"Amarás a tu prójimo como a ti mismo\", bien hecho está.", "9": "Pero si hacéis acepción de personas, violáis la Torah y sois convictos por ella como transgresores.", "10": "Pues cualquiera que observa toda la Torah pero transgrede en un punto, se hace culpable de todos.", "11": "Porque el que dijo: \"No adulterarás\", también dijo: \"No asesinarás\". Ahora bien, si no cometes adulterio, pero asesinas, te has hecho transgresor de la Torah.", "12": "Así hablad y así haced, <e>pues vosotros también</e> vais a ser juzgados mediante la Torah de la libertad.", "13": "Porque el juicio será sin misericordia para el que no tuvo misericordia pero vosotros seréis tenidos en alta estima cuando hagáis prevalecer la misericordia sobre el juicio.", "14": "¿De qué vale hermanos míos que alguna diga que tiene fe, si no es un observante de la Torah? ¿Acaso puede la simple creencia salvarlo?", "15": "Y si un hermano o hermana visten vestidos descosidos por todos lados y no tienen su parnasá diaria", "16": "y alguno de vosotros le dijera: \"Id en shalom, calentaos y saciaos\", pero no les dierais las cosas necesarias para el sustento del cuerpo, ¿de qué sirve?", "17": "Así también la fe, si no se expresa en obediencia a la Torah, está muerta en sí misma.", "18": "Pero alguno dirá: \"Tú eres observante de la Torah, pero yo tengo fe\" <e>Bien:</e> ¡Muéstrame tu fe sin obediencia a la Torah que yo te mostraré mi fe por mi obediencia a la Torah!", "19": "¿Tú crees que Di-os es Uno? Haces bien. ¡Pero no te olvides que los sheidim también creen y tiemblan!", "20": "¿Mas quieres saber oh hombre que tal fe sin obediencia a la Torah, es infructuosa?", "21": "¿No fue justificado por su obediencia a la Torah nuestro padre Avraham cuando ofreció a su hijo Yitzjak sobre el altar?", "22": "Mira bien y ve que su fe se expresaba juntamente con sus obras y la fe se perfeccionó por la obediencia a la Torah.", "23": "Y se cumplió la Escritura que dice: \"Creyó Avraham a Di-os y le fue contado por justicia\" y fue llamado \"amigo de Di-os\".", "24": "De la misma forma, también la ramera Rajav, ¿no fue justificada por su obediencia a la palabra dicha cuando hospedó a los comandos secretos y los envió por otro camino?", "25": "Mira entonces que el hombre es justificado por obediencia a la Torah, no por sola fe.", "26": "Porque así como el cuerpo sin espíritu está muerto, la sola fe sin obediencia a la Torah, está muerta."}