{
  "1": "¿De dónde vienen las guerras y los conflictos entre vosotros? ¿No vienen de vuestras pasiones que combaten en vuestros miembros?",
  "2": "Codiciáis y no tenéis, por eso cometéis homicidio. Sois envidiosos y no podéis obtener, por eso combatís y hacéis guerra. No tenéis, porque no pedís.",
  "3": "Pedís y no recibís, porque pedís con malos propósitos, para gastarlo en vuestros placeres.",
  "4": "¡Oh almas adúlteras! ¿No sabéis que la amistad del mundo es enemistad hacia Dios? Por tanto, el que quiere ser amigo del mundo, se constituye enemigo de Dios.",
  "5": "¿O pensáis que la Escritura dice en vano: El celosamente anhela el Espíritu que ha hecho morar en nosotros?",
  "6": "Pero El da mayor gracia. Por eso dice: DIOS RESISTE A LOS SOBERBIOS PERO DA GRACIA A LOS HUMILDES.",
  "7": "Por tanto, someteos a Dios. Resistid, pues, al diablo y huirá de vosotros.",
  "8": "Acercaos a Dios, y El se acercará a vosotros. Limpiad vuestras manos, pecadores; y vosotros de doble ánimo, purificad vuestros corazones.",
  "9": "Afligíos, lamentad y llorad; que vuestra risa se torne en llanto y vuestro gozo en tristeza.",
  "10": "Humillaos en la presencia del Señor y El os exaltará.",
  "11": "Hermanos, no habléis mal los unos de los otros. El que habla mal de un hermano o juzga a su hermano, habla mal de la ley y juzga a la ley; pero si tú juzgas a la ley, no eres cumplidor de la ley, sino juez de ella.",
  "12": "Sólo hay un dador de la ley y juez, que es poderoso para salvar y para destruir; pero tú, ¿quién eres que juzgas a tu prójimo?",
  "13": "Oíd ahora, los que decís: Hoy o mañana iremos a tal o cual ciudad y pasaremos allá un año, haremos negocio y tendremos ganancia.",
  "14": "Sin embargo, no sabéis cómo será vuestra vida mañana. Sólo sois un vapor que aparece por un poco de tiempo y luego se desvanece.",
  "15": "Más bien, debierais decir: Si el Señor quiere, viviremos y haremos esto o aquello.",
  "16": "Pero ahora os jactáis en vuestra arrogancia; toda jactancia semejante es mala.",
  "17": "A aquel, pues, que sabe hacer lo bueno y no lo hace, le es pecado."
}