{"1": "<pb/>Aqine Pablo apostol qine te Jesucrist noq tu'n tajb'il Dios, tuk'ix erman Timoteo at wuk'ile.", "2": "In xi ntz'ib'ane kyeye, aqeye erman ate'ye tuj tnam Colosas, okslal qeye ti'j Crist ex wa'l qe'xixe. Awt Qman Dios tzaj q'onte xtalb'il kyeye ex tu'n tqe'xix kyk'u'je.", "3": "<pb/>Kukx in qo na'ne Dios kyi'je ex in xi qq'o'ne chjonte te Dios aju Tman Qajaw Jesucrist,", "4": "porke ma qb'iye at kyokslab'le ti'j Jesucrist ex at kyk'ujlalile kyi'j kykyaqil okslal,", "5": "porke in che ayone ti'j ju ktzajel tq'o'n Dios kyeye k'u'n tuj kya'j; ojtxi kyb'iye jlu, atxix tej tpakb'anjtz tqanil kolb'il kyeye, aju yol axix tok.", "6": "Ik tza'n ma pon tqanil kolb'il tuj tkyaqil twitz tx'otx', ikxtzun ma pon kyuk'ile. Aju tqanil kolb'il ik tten ik tza'n jun awal in tq'o'n twitz ex in ch'iyixi tuj tkyaqil twitz tx'otx', ax ikx in ch'iy kyxole atxix tej kyb'inteye ex tej kyojtzqinteye t-xtalb'il Dios axix tok.", "7": "Atzun jlu o che xnaq'tzanjtze ti'j tu'n Epafras, aju aq'nal junx quk'ile ex at qk'u'je ti'j. Ate Epafras tmajen Crist, in ajb'en kyeye, ex in japunxix tu'n tuj aq'untl.", "8": "Ax ikx ma tzaj tchik'b'a'n qeye ti'j kyk'ujlalile in tzaj tq'o'n Xewb'aj Xjan.", "9": "<pb/>Kyja'tzun, atxix tej qb'inteye jlu, kukx qna'ne Dios kyi'je, ex in qo qanine te Dios tu'n kyojtzqinteye tkyaqilju tajb'il ex tu'n ttzaj tq'o'n Xewb'aj Xjan kynab'le tu'n telxix kynik'e ti'j tkyaqil,", "10": "tu'ntzun kyb'ete b'a'nxix ik tza'n tajb'il Qajaw, ex tu'n ttzalaj Qajaw kyi'je tuj tkyaqil, ex tu'n kyb'inchanteye b'a'n tuj tkyaqil, ik tza'n jun awal in tq'o'n twitz, ex tu'n telxix kynik'e ti'j Dios junjun q'ij.", "11": "Kuchiwt tu'n tokxix kyipune tu'n tipumal Dios tb'anilxix, tu'ntzun tik'x kyu'ne tuj tkyaqil ex tu'n tten kypasense ex tu'n kytzalaje.", "12": "Kyq'onxe chjonte te Qman Dios, tu'nju ma tzaj tq'o'n qoklen tu'n qk'monte jun etzb'il junx kyuk'il okslal ate' tuj spik'un.", "13": "Ma qo klet tu'n Dios, ma qo etz ti'n tuj tipumal qlolj, ma qo pon ti'n tuj tkawb'il Tk'wa'l aju k'ujla'n tu'n,", "14": "ex ma qo kolpet tu'n Crist [noq tu'nju tchk'el], ex ma najset qil tu'n.", "15": "<pb/>Ate Crist tilb'ilal Dios minti' q'ancha'l, ate Crist Tk'wa'l Dios, o'kxte attoq nej na'nxtoq tb'ant tkyaqil, ex a tajaw tkyaqil.", "16": "Porke noq tu'n Crist o tb'incha Dios tkyaqil, tkyaqilju at tuj kya'j ex tkyaqilju at twitz tx'otx', tkyaqilju q'ancha'l ex tkyaqilju minti' q'ancha'l, kyuk'ix qe kawb'il, kyuk'ix qeju in che kawin, kyuk'ix qe nejenel, kyuk'ix qeju at kyoklen; tkyaqil o b'ant noq tu'n Crist, tkyaqil o b'ant tu'n tajb'en te.", "17": "Attoq te Crist nej tej na'nxtoq tb'ant tkyaqil, ex noq tu'n Crist kytzuylaj kyib' kykyaqil.", "18": "Ax ikx xi tq'o'n Dios toklen Crist tu'n tok te nejenel kyib'aj kykyaqil okslal, aqeju kyok te t-ximlal, ex ti'j Crist in tzaj kychwinqlal kykyaqil okslal, porke ate Crist jatz itz'j nej kyxol kyimni tu'ntzun tten mas toklen twitz tkyaqil.", "19": "Porke b'a'n ela tuj twitz Dios tu'n tok Crist ik tza'nx te Dios tuj tkyaqil.", "20": "Ex b'a'n ela tuj twitz Dios tu'n tb'ant kyten kykyaqil tuk'il noq tu'n Crist, kykyaqil qeju ate' twitz tx'otx', ax ikx qeju ate' tuj kya'j, ex ma b'ant tu'n Crist tu'n tten kymojb'ab'l kyib' xjal tuk'il Dios tu'nju tchk'el el twitz crus.", "21": "<pb/>Ax ikx kyeye najchaq ate'ye ti'j Dios ojtxi, ex aj q'oj qeye ti'j Dios tuj kyanmiye tu'nju in kyb'incha'ntoqe mya b'a'n,", "22": "atzun ja'lo ma b'ant kytene tuk'il Dios tu'n Crist, tej tk'ixb'isanjtz t-ximlal ex tej tkyim, tu'ntzun kypon q'i'ne twitz Dios saq tuj kyanmiye, minti' ch'in tz'il kyi'je, ex minti' kypaltile.", "23": "Kyja'tzun tz'ok tililx kyu'ne kukx tu'n tten kyokslab'le ex tu'n kywe'xixe, ex mi'n kyaj kykoline tqanil kolb'il aju ma qe' kyk'u'je ti'j, aju o kyb'iye ex in pakb'anjtz kye kykyaqil xjal tuj tkyaqil twitz tx'otx'; aqine Pablo ma chin ok q'o'ne tu'n wajb'ene tu'n tpakb'et tqanil kolb'il.", "24": "<pb/>In chin tzalaje ja'lo tu'nju nnik'x wu'ne tu'n kylaje, nnik'x wu'ne tuj nximlale tu'ntzun tel elset aju yajb'il te Crist, aju atxtoq taj tu'n tik'x tu'n ti'j iglesi, aju iglesi atzun t-ximlal Cristju.", "25": "Ma chin ok q'o'ne ajb'el kyxol kykyaqil okslal, atzun waq'une tzaj tma'n Dios weye tu'n wajb'ene kyeye, tu'ntzun t-xi npakb'a'ne tkyaqil tyol Dios.", "26": "Aju yol lu ewantoq ojtxi atxix t-xe tnejel, atzun ja'lo ma tzaj tyek'un Dios kye qe okslal ti'j.", "27": "Kub' t-ximan Dios tu'n ttzaj tyek'un jlu kye okslal, tu'n tel kynik' ti'j ju yol lu ewantoq nej, ma' t-xilen ex tb'anilxix ju yol lu kye xjal mya judiy, ex atzun in tma'n ju yol lu: At Crist tuj kyanmiye, ex tu'nju at Crist tuj kyanmiye, q'uql kyk'u'je ti'j tu'n kypone tuj kya'j.", "28": "<pb/>In qo pakb'ane ti'j Crist, ex in xi qq'o'ne kynab'l kykyaqil xjal, ex in xi qq'o'ne xnaq'tzb'il kye kykyaqil xjal tu'n ttz'aqet-xix kynab'l, tu'n kypon qi'ne kykyaqil xjal twitz Dios tz'aqlxix qe tuj kyokslab'l ti'j Jesucrist.", "29": "In chin aq'nane wen tu'n tjapun jlu, nno'k tilil wu'ne tu'n tipumal Crist, ex in chin kyuwsanjtze tuj wanmiye tu'n tipumal."}