{"1": "<pb/>Y los hijos de Rubén <f>ⓐ</f>, el primogénito de Israel (porque él era el primogénito, mas como profanó la cama de su padre <f>ⓑ</f>, sus derechos de primogenitura fueron dados a los hijos de José <f>ⓒ</f>, hijo de Israel; de modo que no está inscrito en la genealogía conforme a los derechos de primogenitura;", "2": "aunque Judá <f>ⓓ</f> prevaleció sobre sus hermanos, y de él <i>procedió</i> el príncipe <f>ⓔ</f>, los derechos de primogenitura pertenecían a José),", "3": "<i>fueron, pues</i>, los hijos de Rubén, el primogénito de Israel: Hanoc, Falú, Hezrón y Carmi <f>ⓕ</f>.", "4": "Los hijos de Joel <i>fueron</i> Semaías su hijo, Gog su hijo, Simei <f>ⓖ</f> su hijo,", "5": "Micaía su hijo, Reaía su hijo, Baal su hijo,", "6": "Beera su hijo, a quien Tilgat-pilneser <f>[1]</f>, rey de los asirios, se llevó al destierro; éste fue jefe de los rubenitas.", "7": "Sus parientes <f>[2]</f>, por sus familias, en la genealogía de sus generaciones <f>ⓗ</f>, <i>fueron</i> Jeiel el jefe, después Zacarías", "8": "y Bela, hijo de Azaz, hijo de Sema, hijo de Joel, que habitó en Aroer <f>ⓘ</f> hasta Nebo y Baal-meón.", "9": "Y hacia el oriente habitó hasta la entrada del desierto desde el río Eufrates, porque su ganado había aumentado en la tierra de Galaad <f>ⓙ</f>.", "10": "En los días de Saúl hicieron guerra contra los agarenos, los cuales cayeron en sus manos, de modo que ellos ocuparon <f>[3]</f> sus tiendas por toda la tierra al oriente <f>[4]</f> de Galaad <f>ⓚ</f>.", "11": "<pb/>Y los hijos de Gad habitaron frente a ellos en la tierra de Basán, hasta Salca <f>ⓛ</f>.", "12": "Joel <i>fue</i> el jefe, y Safán el segundo, después Jaanai y Safat en Basán.", "13": "Y los parientes de sus casas paternas <i>fueron</i> Micael, Mesulam, Seba, Jorai, Jacán, Zía y Heber: siete.", "14": "Estos <i>fueron</i> los hijos de Abihail, hijo de Huri, hijo de Jaroa, hijo de Galaad, hijo de Micael, hijo de Jesisai, hijo de Jahdo, hijo de Buz;", "15": "Ahí, hijo de Abdiel, hijo de Guni, <i>fue</i> jefe de sus casas paternas.", "16": "Y habitaron en Galaad, en Basán y en sus ciudades, y en todos los ejidos de Sarón <f>ⓜ</f>, hasta sus fronteras <f>[5]</f>.", "17": "Todos éstos fueron inscritos por genealogías en los días de Jotam, rey de Judá <f>ⓝ</f>, y en los días de Jeroboam, rey de Israel <f>ⓞ</f>.", "18": "<pb/>Los hijos de Rubén y de Gad y la media tribu de Manasés, hombres valientes, hombres que traían escudo y espada y tiraban con arco, y que <i>eran</i> diestros en batalla, <i>fueron</i> cuarenta y cuatro mil setecientos sesenta que salían a la batalla <f>ⓟ</f>.", "19": "E hicieron guerra contra los agarenos <f>ⓠ</f>, Jetur <f>ⓡ</f>, Nafis y Nodab.", "20": "Y Dios les ayudó <f>[6]</f> contra ellos, y los agarenos y todos los que <i>estaban</i> con ellos fueron entregados en sus manos; porque clamaron a Dios en la batalla <f>ⓢ</f>, y El fue propicio a ellos porque confiaron en El <f>ⓣ</f>.", "21": "Y tomaron sus ganados: cincuenta mil camellos, doscientas cincuenta mil ovejas, dos mil asnos; también cien mil hombres <f>[7]</f>.", "22": "Muchos, pues, cayeron muertos, porque la guerra <i>era</i> de Dios <f>ⓤ</f>. Y habitaron en su lugar <f>ⓥ</f> hasta el destierro <f>ⓦ</f>.", "23": "<pb/>Los hijos de la media tribu de Manasés habitaron en la tierra; eran muy numerosos desde Basán hasta Baal-hermón, Senir y el monte Hermón <f>ⓧ</f>.", "24": "Y estos <i>fueron</i> los jefes de sus casas paternas: Efer, Isi, Eliel, Azriel, Jeremías, Hodavías y Jahdiel, hombres fuertes de <i>gran</i> valor, hombres de renombre, jefes de sus casas paternas.", "25": "<pb/>Pero traicionaron al Dios de sus padres <f>ⓨ</f>, y se prostituyeron con los dioses de los pueblos de la tierra <f>ⓩ</f>, los cuales Dios había destruido delante de ellos <f>ⓐ</f>.", "26": "Por lo cual el Dios de Israel movió el espíritu de Pul, rey de Asiria, o sea, el espíritu de Tilgat-pilneser, rey de Asiria <f>ⓑ</f>, y los llevó al destierro, es decir, a los rubenitas, a los gaditas y a la media tribu de Manasés, y los llevó a Halah, a Habor, a Hara y al río de Gozán, hasta el día de hoy <f>ⓒ</f>."}