{"1": "<pb/>Entonces David consultó con los capitanes de millares y de centenas, es decir, con todos los jefes.", "2": "Y David dijo a toda la asamblea de Israel: Si os parece bien, y si es del SEÑOR nuestro Dios, enviemos <i>mensaje</i> a todas partes, a nuestros parientes <f>[1]</f> que permanecen en toda la tierra de Israel, y también a los sacerdotes y a los levitas que están con ellos en sus ciudades <i>y</i> tierras de pastos, para que se reúnan con nosotros;", "3": "y traigamos a nuestro lado el arca de nuestro Dios, porque no la consultamos <f>[2]</f> en los días de Saúl <f>ⓐ</f>.", "4": "Toda la asamblea dijo que así lo harían, porque esto pareció bien a todo el pueblo.", "5": "<f>ⓑ</f> Entonces David congregó a todo Israel <f>ⓒ</f>, desde Sihor de Egipto hasta la entrada de Hamat, para traer el arca de Dios de Quiriat-jearim <f>ⓓ</f>.", "6": "Y subió David con todo Israel <f>ⓔ</f> a Baala, <i>es decir</i>, a Quiriat-jearim <f>ⓕ</f>, que pertenece a Judá, para hacer subir desde allí el arca de Dios el SEÑOR, que está <f>[3]</f> <i>sobre</i> los querubines, donde se invoca <i>su</i> nombre <f>ⓖ</f>.", "7": "Y llevaron <f>[4]</f> el arca de Dios de la casa de Abinadab <f>ⓗ</f> en un carro nuevo, y Uza y Ahío guiaban el carro.", "8": "David y todo Israel se regocijaban delante de Dios con todas <i>sus</i> fuerzas, con cánticos y liras, con arpas, panderos, con címbalos y trompetas <f>ⓘ</f>.", "9": "<pb/>Pero cuando llegaron a la era de Quidón, Uza extendió su mano para sostener el arca, porque los bueyes casi <i>la</i> volcaron <f>ⓙ</f>.", "10": "Y se encendió la ira del SEÑOR contra Uza, y lo hirió porque había extendido su mano al arca <f>ⓚ</f>; y allí murió delante de Dios <f>ⓛ</f>.", "11": "Entonces David se enojó porque el SEÑOR había estallado en ira <f>[5]</f> contra Uza; y llamó aquel lugar Pérez-uza <f>[6]</f> hasta el día de hoy.", "12": "David tuvo temor a Dios aquel día, y dijo: ¿Cómo puedo traer a mí el arca de Dios?", "13": "Así que David no llevó consigo el arca a la ciudad de David, sino que la hizo llevar <f>[7]</f> a la casa de Obed-edom <f>ⓜ</f> geteo.", "14": "Así que el arca de Dios estuvo con la familia de Obed-edom, en su casa, tres meses; y bendijo el SEÑOR a la familia de Obed-edom <f>ⓝ</f> y todo lo que tenía."}