{
  "1": "Escudriñaos, y escudriñad gente no amable.",
  "2": "Antes que el decreto para, y que seays como el tamo que paſſa en vn dia antes que vẽga ſobre vosotros la yra del furor de Iehoua: antes que venga ſobre vosotros el dia de la yra de Iehoua.",
  "3": "Buscad à Iehoua todos los humildes de la tierra, que pusistes en obra ſu juyzio: buscad justicia, buscad humildad: por ventura sereys guardados el dia del enojo de Iehoua.",
  "4": "Porque Gaza ſerá desamparada, y Ascalon ſerá aſſolada: à Azoto en el medio dia saquearân, y Accarõ sera desarraygada.",
  "5": "Ay; de losque moran à la parte de la mar, de la Gente de Cheretim: la palabra de Iehoua es contra vosotros Chanaan, tierra de Palestinos, que te haré destruyr haſta no quedar morador.",
  "6": "Y ſerá la parte de la mar por moradas da cabañas de pastores, y corrales de ouejas.",
  "7": "Y ſerá la parte para el resto de la Caſa de Iuda, en ellos apacentarán: en las casas de Ascalon dormirán à la nocbe: porque Iehoua ſu Dios los visitará y tornará ſus captiuos.",
  "8": "Y o oy las affrentas de Moab, y los de nuestos de los hijos de Ammon conque deshonrraron a mi Poeblo, y ſe engrãdecieron ſobre ſu termino.",
  "9": "Portanto Biuo yo, dixo Iehoua, de los exercitos Dios de Iſrael, que Moab ſerá como Sodoma, y los hijos de Ammon como Gomorrha, campo de hortigas, y mina de sal, y aſſolamiento perpetuo: el resto de mi Pueblo los saqueará, y el resto de mi Gente los heredará.",
  "10": "Esto les ven drá por ſu soberuia, porque affrentaron, y ſe engrandecieron contra el pueblo de Iehoua de los exercitos.",
  "11": "Terrible ſerá Iehoua contra ellos, porque enfla queció à todos los dioses de la tierra: Y cada vno desde ſu lugar ſe in clinará à el, todas las Iſlas de las Gentes.",
  "12": "Vosotros tambien los de Ethiopia sereys muertos con mi espada.",
  "13": "Y estenderá ſu mano sohre el Aquilon, y destruyrá àl Aſſur, y pondrá à Niniue en aſſolamiento, y en secadal como vn desierto.",
  "14": "Y rebaños de ganado harán en ella majada, todas las beſtias de las gentes: onocrotalo tambien, y erizo tambien dormirán en ſus lumbrales: boz cantará en las ventanas, y aſſolacion ſerá en las puertas, porque ſu maderacion de cedro ſerá descubierta.",
  "15": "Esta es la ciudad alegre, que eſtaua cõfiada: laque dezia en ſu coraçon, Yo ſoy y no ay mas. Como fué tornada en aſſolamiento? en cama de beſtias? qualquiera que paſſáre cabe ella, siluará, meneará ſu mano."
}