{"1": "<pb/> Después de algún tiempo, cuando ya se le había pasado la ira, el rey Asuero se puso a pensar en Vasti, en lo que había hecho, y en el decreto que había publicado para reemplazarla.", "2": "<n>[2-3]</n> Entonces sus consejeros le recomendaron: «Su Majestad, nombre en cada provincia del reino a ciertos hombres para que se encarguen de seleccionar a las más hermosas jóvenes solteras de todo el imperio. Luego, esas jóvenes deberán ser traídas aquí a Susa, a la casa donde están todas las mujeres que le pertenecen a Su Majestad, para que sean sometidas a un tratamiento de belleza, bajo la responsabilidad de Jegay, que es el encargado de cuidar a las mujeres de Su Majestad. Después, usted podrá escoger a la joven que más le guste, para que reemplace a Vasti en su puesto de reina». Esta idea agradó mucho al rey, y puso inmediatamente el plan en ejecución.", "3": "", "4": "", "5": "<pb/> Allí en Susa vivía un judío llamado Mardoqueo, que pertenecía a la tribu de Benjamín. Mardoqueo era hijo de Yaír, nieto de Simí y bisnieto de Quis.", "6": "Cuando Jerusalén fue destruida por Nabucodonosor, lo llevaron cautivo a Babilonia, junto con el rey Jeconías de Judá, y muchos otros.", "7": "Mardoqueo tenía bajo su tutela a una prima hermana, ya que había quedado huérfana de padre y madre. Esta muchacha era joven y muy hermosa, y se llamaba Jadasá, es decir, Ester.", "8": "<pb/> Cuando se publicó el decreto del rey, muchas jóvenes fueron llevadas a Susa, a la casa de las mujeres del rey, que estaba bajo el cuidado de Jegay. Entre esas jóvenes estaba también Ester.", "9": "Jegay, que era el encargado de la casa de las mujeres del rey, quedó muy bien impresionado con ella, e hizo todo lo posible por hacerla feliz. Ordenó que le sirvieran comidas especiales, y la favoreció en los tratamientos de belleza, y puso a su servicio a siete esclavas selectas del palacio, y le dio el aposento más lujoso de la casa.", "10": "<pb/> Ester no le había dicho a nadie que era judía, porque Mardoqueo le había aconsejado que no lo hiciera.", "11": "Todos los días, Mardoqueo se paseaba por el frente de la casa donde estaban las mujeres, para averiguar cómo estaba Ester y cómo la trataban.", "12": "<pb/> <n>[12-14]</n> Antes de ser llevadas a la presencia del rey, cada muchacha debía recibir seis meses de tratamiento de belleza con aceite de mirra, seguido por otros seis meses de tratamiento con perfumes y cosméticos femeninos. Cuando a una muchacha le tocaba ir a pasar la noche con el rey Asuero, se le daban a elegir los vestidos y joyas que deseara, para realzar su belleza. La llevaban entonces a los aposentos del rey en la tarde y a la mañana siguiente regresaba a una segunda casa, donde vivían las concubinas del rey. Allí quedaba por el resto de su vida al cuidado de Sasgaz, que era otro de los hombres de confianza del rey. Tan sólo podía regresar al palacio si el rey la deseaba y la mandaba a llamar.", "13": "", "14": "", "15": "<pb/> Cuando le correspondió a Ester el turno de presentarse ante el rey, aceptó el consejo de Jegay, el funcionario que estaba a cargo de las mujeres del rey, de modo que se vistió y adornó de acuerdo a sus instrucciones. Ya para ese momento, Ester se había ganado el aprecio de todos los que la conocían. Recordemos que Ester había sido adoptada por Mardoqueo, cuando murió Abijaíl, padre de Ester y tío de Mardoqueo.", "16": "En el décimo mes, que es el mes de Tébet, en el séptimo año del reinado de Asuero, Ester fue llevada al palacio del rey.", "17": "<pb/> Y sucedió que el rey amó a Ester más que a cualquiera de sus otras mujeres. Se sintió tan complacido con ella que le puso la corona real en la cabeza y la proclamó reina en lugar de Vasti.", "18": "Para celebrar la ocasión, celebró otra gran fiesta para todos sus altos funcionarios y cortesanos, repartió muchos regalos, como es digno de un rey, y rebajó los impuestos en todas las provincias.", "19": "<pb/> Después de esto, el rey pidió el segundo grupo de mujeres. En ese tiempo Mardoqueo era portero del palacio.", "20": "Ester no le había dicho a nadie a qué familia y nación pertenecía, tal como Mardoqueo le había ordenado, pues Ester lo obedecía como cuando estaba bajo su cuidado.", "21": "<pb/> Un día en que Mardoqueo cumplía sus funciones en el palacio, dos oficiales del rey, Bigtán y Teres, que eran guardias de la puerta del palacio, estaban hablando muy enojados contra el rey y planeando la forma de matarlo.", "22": "Mardoqueo se enteró y le dio la información a la reina Ester, la que a su vez la transmitió al rey, en nombre de Mardoqueo.", "23": "Se investigó el asunto, y se halló que los dos hombres eran culpables, así que los colgaron en la horca. Todo esto fue debidamente registrado en el Libro de las Crónicas del rey Asuero."}