{"1": "<pb/> Poco después, el rey Asuero honró a Amán hijo de Hamedata, descendiente de Agag, con el cargo de ministro. Amán pasó a ser el funcionario más poderoso del imperio, después del rey.", "2": "Todos los que trabajaban cuidando el palacio real se inclinaban delante de él con gran reverencia cuando pasaba, porque así lo había ordenado el rey. Pero Mardoqueo se negaba a arrodillarse y a inclinarse delante de Amán.", "3": "<pb/> <n>[3-4]</n> Por eso, sus compañeros de trabajo, le preguntaron, una y otra vez, «¿Por qué desobedeces la orden del rey?» Como Mardoqueo no les hacía caso, lo denunciaron ante Amán, para ver si Mardoqueo se atrevía a decirle que era judío, tal como se los había dicho a ellos.", "4": "", "5": "<pb/> Cuando Amán se enteró de que Mardoqueo no se arrodillaba ni inclinaba ante él, se enfureció.", "6": "Y cuando se enteró de que Mardoqueo era judío, decidió acabar, no sólo con éste, sino con todos los judíos que vivían en el reino de Asuero.", "7": "<pb/> Para determinar el momento más propicio para la acción, echó suertes. Lo hizo en el mes primero, es decir, en el mes de Nisán, del año doce del reinado de Asuero, y se decidió, según las suertes, que la matanza debía llevarse a cabo en el mes doce, que es el mes de Adar.", "8": "<pb/> Amán se presentó ante el rey para hablarle del asunto, y le dijo: <pb/>—Hay un pueblo esparcido por todas las provincias del reino, cuyas leyes son diferentes a las de todas las naciones y, por eso, ese pueblo se niega a obedecer las leyes del rey. ¡Su Majestad no puede permitir que sigan viviendo!", "9": "Si le agrada, dicte un decreto para que sean destruidos, y yo pagaré trescientos treinta mil kilos de plata, para que sean incorporados a la tesorería real, a fin de sufragar los gastos que esto demande.", "10": "<pb/> El rey estuvo de acuerdo, y quitándose el anillo del dedo, se lo entregó a Amán hijo de Hamedata, descendiente de Agag, acérrimo enemigo de los judíos.", "11": "<pb/> —Guárdate el dinero —le dijo el rey—. Te entrego ese pueblo. Haz con él lo que bien te parezca.", "12": "<pb/> Entonces se acordó que el día trece del mes de Abib todos los secretarios del rey se reunieran, para escribir las órdenes de Amán. Estas órdenes fueron escritas en el idioma de cada pueblo, en nombre del rey Asuero y selladas con el anillo real. Luego se enviaron a los gobernadores y autoridades de cada región y provincia del reino.", "13": "Fueron, pues, enviadas por medio de mensajeros a todas las provincias del imperio, decretando que todos los judíos, jóvenes y viejos, mujeres y niños, debían morir el día trece del mes doce, que es el mes de Adar, y que se les quitaran todas sus propiedades.", "14": "En las cartas se decía que este edicto debía ser proclamado como ley en todas las provincias y debía hacerse conocer a todo el pueblo, para que todos estuvieran preparados para cumplir su deber en el día señalado.", "15": "<pb/> El edicto fue enviado por medio de los mensajeros más rápidos del rey, después de haber sido proclamado en la ciudad de Susa. El rey y Amán se sentaron a beber, mientras que la ciudad se llenó de confusión y pánico."}