{
  "1": "El Señor me dirigió la palabra:",
  "2": "—Hijo de hombre, ponte mirando hacia los amonitas y profetízales.",
  "3": "Dirás a los amonitas: Escuchad la palabra del Señor Dios. Esto dice el Señor Dios: Por haberte carcajeado cuando mi santuario fue profanado, cuando la tierra de Israel fue devastada y cuando Judá tuvo que ir al destierro,",
  "4": "he decidido entregaros a la gente de oriente para que os sometan; montarán sus campamentos en tu territorio, y se establecerán en él; comerán tus frutos y beberán tu leche.",
  "5": "Convertiré a Rabá en establo de camellos, a sus ciudades en corral de ovejas, y reconoceréis que yo soy el Señor.",
  "6": "Esto dice el Señor Dios: Por haber batido palmas y haber pataleado de alegría, por haberte regocijado, lleno de desprecio y animosidad, de lo ocurrido a la tierra de Israel,",
  "7": "voy a dirigir mi mano contra ti: te entregaré como presa a las naciones, te extirparé de entre los pueblos, te borraré de los países y te aniquilaré, y así reconocerás que yo soy el Señor.",
  "8": "Esto dice el Señor Dios: —Porque Moab y Seír han dicho: «Judá es ahora como cualquier otra nación»,",
  "9": "he decidido poner al descubierto el flanco de Moab, privarle de sus ciudades de un extremo al otro del país, privarle de sus joyas que son Bet Jesimot, Baal Meón y Quiriatáin.",
  "10": "Además de los amonitas, entregaré a la gente de oriente, como posesión, el territorio de Moab, de modo que ya no sea recordado entre las naciones.",
  "11": "Actuaré con justicia en Moab, y reconocerán que yo soy el Señor.",
  "12": "Esto dice el Señor Dios: —Porque Edom ha sido vengativo con Judá y se ha cargado de culpabilidad al vengarse así de ella,",
  "13": "esto dice el Señor Dios: Voy a dirigir mi mano contra Edom: lo dejaré sin personas y animales, haré de él una ruina, caerán a espada desde Temán hasta Dedán.",
  "14": "Descargaré mi venganza en Edom por medio de mi pueblo Israel, que tratará a Edom de acuerdo con mi cólera y mi ira, y así experimentarán mi venganza —oráculo del Señor Dios.",
  "15": "Esto dice el Señor Dios: —Porque los filisteos han sido vengativos y se han tomado la revancha con desprecio y animosidad, destruyendo todo impulsados por un odio de siglos,",
  "16": "esto dice el Señor Dios: Voy a dirigir mi mano contra los filisteos: extirparé a los quereteos y acabaré con los habitantes que queden en la costa.",
  "17": "Ejecutaré contra ellos mi suprema venganza, experimentarán mis castigos y mi cólera; y reconocerán que yo soy el Señor cuando descargue mi venganza sobre ellos."
}