{
  "1": "El año noveno, el día diez del décimo mes, el Señor me dirigió la palabra:",
  "2": "—Hijo de hombre: Pon por escrito esta fecha, la del día de hoy, pues el rey de Babilonia ha iniciado el asedio de Jerusalén precisamente hoy.",
  "3": "Cuenta una parábola a ese pueblo de rebeldes. Diles: Esto dice el Señor Dios: Pon ya la olla, ponla, vete llenándola de agua;",
  "4": "echa en ella tajadas selectas de pierna y de lomo, llénala de huesos escogidos;",
  "5": "elige los mejores corderos. Coloca la leña debajo, que cuezan a borbotones los huesos que hay dentro de ella.",
  "6": "Pues esto dice el Señor Dios: ¡Ay de la ciudad sanguinaria, de la olla llena de roña, cuya herrumbre no se quita! Vacíala tajada a tajada pues no tiene posibilidad de perdón.",
  "7": "Sigue todavía ensangrentada y su sangre está esparcida sobre roca; no ha sido derramada por el suelo para cubrirla después con tierra.",
  "8": "Para que la cólera estalle y se cumpla la venganza, he esparcido su sangre sobre roca pelada: así no será cubierta.",
  "9": "Por eso, así dice el Señor Dios: ¡Ay de la ciudad sanguinaria! Yo mismo agrandaré la pira:",
  "10": "trae más cantidad de leña, enciende el fuego, deja que se cueza la carne, retira el caldo, que se quemen los huesos.",
  "11": "Déjala vacía sobre las brasas, haz que se caliente a tope para que el bronce se ponga al rojo; así se desprenderá su roña y se consumirá su herrumbre.",
  "12": "Pero, a pesar de los esfuerzos, no desaparece la roña, ni con fuego se le quita.",
  "13": "He intentado purificarte de tu impureza y tú no te has dejado; pues bien, no quedarás limpia hasta que descargue mi cólera en ti.",
  "14": "Yo, el Señor, he hablado de lo que va a suceder y lo haré. No me contendré, no tendré misericordia ni me compadeceré. Te juzgarán conforme a tu conducta y tus acciones —oráculo del Señor Dios.",
  "15": "El Señor me dirigió la palabra:",
  "16": "—Hijo de hombre, voy a quitarte de repente la delicia de tus ojos. Pero no harás duelo ni llorarás, ni derramarás una sola lágrima.",
  "17": "Suspira en silencio, no hagas duelo de difuntos; ponte el turbante, cálzate las sandalias, no te cubras la barba ni comas el pan de duelo.",
  "18": "Yo hablé a la gente por la mañana, y por la tarde murió mi esposa. A la mañana siguiente hice lo que se me había ordenado.",
  "19": "La gente me dijo: —¿No nos explicas qué relación tiene con nosotros lo que estás haciendo?",
  "20": "Yo les respondí: —Es que el Señor me ha hablado así:",
  "21": "Di a los israelitas: Esto dice el Señor Dios: Voy a profanar mi santuario, manifestación de vuestro orgullo y poder, delicia de vuestros ojos, aquello por lo que suspiráis apasionados. Los hijos e hijas que dejasteis caerán a espada.",
  "22": "Haréis lo mismo que yo: no os cubriréis la barba ni comeréis pan de duelo;",
  "23": "os pondréis el turbante y os calzaréis las sandalias; no haréis duelo ni lloraréis. Os consumiréis pensando en vuestras culpas y gemiréis los unos por los otros.",
  "24": "Ezequiel os servirá de ejemplo; haréis lo que él ha hecho. Y cuando esas cosas sucedan, reconoceréis que yo soy el Señor Dios.",
  "25": "Por lo que a ti respecta, hijo de hombre, cuando yo los despoje de su seguridad, del gozo que les proporciona su esplendor, de la alegría de sus ojos, de aquello por lo que suspiran, cuando los deje sin hijos e hijas,",
  "26": "ese día llegará a ti un fugitivo para darte la noticia.",
  "27": "Ese día se abrirá tu boca, podrás hablar con el fugitivo y no volverás a enmudecer. Les servirás de ejemplo, y reconocerán que yo soy el Señor."
}