{
  "1": "El Señor me dirigió la palabra:",
  "2": "—Hijo de hombre, ponte mirando a la montaña de Seír y profetiza contra ella.",
  "3": "Le dirás: Esto dice el Señor Dios: Aquí estoy contra ti, montaña de Seír; voy a extender mi mano contra ti; en pura desolación te voy a convertir.",
  "4": "Convertiré tus ciudades en ruinas, te reduciré a desolación. Tendrás que reconocer así que yo soy el Señor.",
  "5": "Por haber nutrido en tu interior un odio eterno y haber entregado a la espada a los israelitas cuando el día final fueron víctimas de la desgracia y pagaron por su pecado,",
  "6": "juro por mí mismo —oráculo del Señor Dios— que te reduciré a sangre y que la sangre te perseguirá; eres rea de sangre y la sangre te perseguirá.",
  "7": "Haré un desierto desolado de la montaña de Seír; exterminaré al que está de paso y al que vuelve.",
  "8": "Llenaré tus montes de heridos; en tus colinas, vaguadas y en todos tus valles caerá gente atravesada por la espada.",
  "9": "Te convertiré en eterna desolación, tus ciudades no serán rehabitadas; así reconoceréis que yo soy el Señor.",
  "10": "Por haber dicho «Las dos naciones, los dos países van a ser míos, vamos a apoderarnos de ellos», siendo así que el Señor estaba allí,",
  "11": "lo juro por mí mismo —oráculo del Señor Dios— que actuaré con la misma cólera y el mismo celo con que tú has actuado contra ellos; de esta manera me daré a conocer a ellos cuando te castigue.",
  "12": "Y tendrás que reconocer que yo, el Señor, escuchaba todos tus insultos, cuando hablabas contra los montes de Israel diciendo: «Están desolados, nos han sido entregados para que los devastemos».",
  "13": "Me habéis desafiado de palabra, no habéis hecho más que hablar contra mí; lo he oído.",
  "14": "Pues esto dice el Señor Dios: Haré de ti una desolación para que todo el país se alegre;",
  "15": "del mismo modo que tú te alegrabas de Israel, mi heredad, cuando quedó reducido a desolación, así haré contigo: la montaña de Seír será una desolación, lo mismo que todo Edom. Y reconocerán que yo soy el Señor."
}