{
  "1": "Me llegó la palabra del Señor:",
  "2": "—Hijo de hombre, ponte mirando a los montes de Israel y profetiza contra ellos.",
  "3": "Les dirás: Montes de Israel, escuchad la palabra del Señor Dios. Esto dice el Señor Dios a los montes y colinas, barrancas y vaguadas: Mirad que traigo contra vosotros la espada para destruir vuestros santuarios de los altos.",
  "4": "Vuestros altares serán demolidos y destrozados vuestros cipos, y haré que vuestros muertos caigan ante vuestros ídolos.",
  "5": "Arrojaré los cadáveres de los israelitas delante de sus ídolos, y esparciré vuestros huesos alrededor de vuestros altares.",
  "6": "Las poblaciones de todas vuestras comarcas quedarán devastadas, y los santuarios de los altos arrasados; así vuestros altares quedarán devastados y arrasados, vuestros ídolos destrozados y vuestros cipos arrancados; y no quedará huella de vuestras obras.",
  "7": "Caerá gente muerta en medio de vosotros, y reconoceréis que yo soy el Señor.",
  "8": "Los que de vosotros consigan huir de la espada a otras naciones, los que se dispersen por otros países,",
  "9": "se acordarán de mí en esas naciones adonde vayan deportados. Haré trizas su corazón adúltero, que se apartó de mí, y arrancaré sus ojos, que se prostituyeron con sus ídolos. Tendrán entonces asco de sí mismos, por las maldades que cometieron, por todas sus acciones abominables.",
  "10": "Y reconocerán que yo, el Señor, no hablaba en vano cuando decía que iba a traerles esa desgracia.",
  "11": "Esto dice el Señor Dios: Palmotea y golpea con los pies; diles: ¡Ay, qué graves son las abominaciones de Israel! Caerán víctimas de la espada, la hambruna y la peste.",
  "12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, el que sobreviva morirá de hambre. Me serviré de ellos para dar satisfacción a mi cólera.",
  "13": "Y reconoceréis que yo soy el Señor cuando veáis sus cadáveres mezclados con sus ídolos alrededor de sus altares, en las colinas, en los cabezos, al pie de cualquier árbol frondoso o de cualquier encina bravía, esos lugares donde ofrecían a sus ídolos aromas que aplacan.",
  "14": "Extenderé mi mano contra vosotros y convertiré el país en un desierto desolado: todos los poblados, desde el desierto hasta Ribla. Y reconocerán que yo soy el Señor."
}