{
  "1": "Ri ix, ix k'astajinaq chik chkixol ri käminaqib' junam ruk' ri Cristo. (Kel kub'ij wa' chi b'anom k'ak' che ri i k'aslemal rumal ri Are'.) We je ri', rajwaxik chi kitzukuj ri utzil ri käpe chila' chikaj ri t'uyul wi ri Cristo pa ru wikiäq'ab' ri Dios.",
  "2": "Chichomaj apan ri k'o chila' chikaj, man xaq xuwi tä k'u ri k'o cho ruwächulew.",
  "3": "Ri ix, ix käminaq junam ruk' ri Cristo. (Kel kub'ij wa' chi ri i k'aslemal kämik man junam tä ruk' ri ojer i k'aslemal.) Ri i k'aslemal kämik k'olotal ruk' ri Cristo pu q'ab' ri Dios.",
  "4": "K'o ri qas qa k'aslemal rumal ri Cristo ri k'o pa qanima'. Aretaq k'ut käpe chi ri Are', are chi' ri kilitaj na i wäch ruk' ri Are', känimarisax k'u na i q'ij junam ruk'.",
  "5": "Chisacha b'a' u wäch ronojel ri man utz taj rech ruwächulew ri k'o pa ri iwanima'. Mib'an iwe jas ri käka'n ri tz'i' ri xaq käkiriq kib', man k'o tä ki pixab'. Mib'an ri etzelal ri sib'alaj äwas u b'anik cho ri Dios, me' k'u iwanima' chub'anik ri man utz taj, ri itzel taq i rayinik. Mirayij k'ia u wäch jastaq ri xaq rech ruwächulew rumal chi junam wa' ruk' ri ki q'ijilaxik taq tiox ri xa e b'anom kumal winaq.",
  "6": "Rumal k'u wa' käpe na ri nimalaj royowal ri Dios pa ki wi' ri winaq ri man keniman tä che.",
  "7": "Ri ix k'ut nab'e kanoq xib'an konojel taq wa' we mak ri' pa ri ojer i k'aslemal.",
  "8": "Are k'u ri kämik chiya kan u b'anik ronojel wa' we ri'. Xaq mäpe iwoyowal, me' iwanima' chub'anik ri man utz taj, ri itzel taq i rayinik, mib'an k'u ri etzelal. Mixyoq'onik, mib'ij ri itzel taq tzij ri k'ixb'al ki b'ixik.",
  "9": "Mib'an tzij chixol, ri jun ruk' ri jun chik, rumal chi i yo'm kan ri ojer i k'aslemal, xuquje' ronojel ri man utz taj ri xib'an nab'e.",
  "10": "Kämik ri' are jun chi wi ri i k'aslemal, je' ta ne i kojom jun k'ak' atz'iaq. Tajin kub'an na k'ak' wa' we i k'aslemal ri' ronojel q'ij rumal ri Dios ri tajin kuk'ex ri i no'j, tajin kuk'ex ri iwanima' rech kixel na junam ruk' ri Are'. Je ri' qas kiwetamaj na u wäch ri Dios pa ri iwanima'.",
  "11": "Man nim tä u b'anik kämik we aj Israel jun winaq o we man aj Israel taj, we kojom retal ri ojer trato che jun o we man kojom taj. Man nim tä u b'anik we estranjer jun winaq o we man estranjer taj, we k'o retam jun o we man k'o tä retam, we kub'an ri u chak k'o pu q'ab' jun u patrón o we ne man k'o tä u patrón. Ri qas nim u b'anik kämik, are ri Cristo. Rajwaxik chi ri Cristo nim na u b'anik ri Are' chuwäch ronojel, kätaqan k'u ri Are' pa qanima' nimalaj qonojel.",
  "12": "Ri ix, ix u loq' ri Dios, ix cha'tal k'u rumal, rech ix rech ri Are'. Rumal ri' chib'ana ronojel u wäch utzil pa ri i k'aslemal. Chitoq'ob'isaj ki wäch nik'iaj winaq chik, chib'ana utzil kuk' konojel. Mib'an nimal, xane rajwaxik kixch'awik. Mikoj i k'a'nal, xane chichajij paciencia.",
  "13": "We ruk' jub'iq' k'o k'äx ri kub'an jun che ri jun chik, chikuyu wa', xuquje' chita' ri sachb'al i mak we k'o jun chiwe k'o jas k'o pa ranima' chrij jun chik. Jas xub'an ri Cristo chiwe xusach ri i mak, je' chib'ana ix xuquje'.",
  "14": "Man xuwi tä wa', xane rajwaxik sib'alaj kiwaj iwib'. Are k'u wa' ri qas käb'anow chiwe chi xa ix jun. Kub'an k'u tz'aqat che ronojel.",
  "15": "Ri utzil ri kuya ri Dios chixol, are chtaqan wa' pa ri iwanima'. Are k'u wa' ri ix sik'im wi rumal ri Dios rech xa ix jun chik, ix ri kinuk' ru cuerpo ri Cristo waral cho we uwächulew. Chiya b'a' maltioxinik pa ronojel.",
  "16": "Chiya che ru Loq' Pixab' ri Cristo chi qas käjeqi pa ri iwanima', chtaqan k'u wa' pa ronojel ri kib'ano. Chitijola iwib' ruk' ronojel u wäch utzalaj no'j, chiwalijisaj k'u ri iwanima' chb'il taq iwib'. Chib'ixoj salmos, himnos, xuquje' ronojel u wäch b'ix ri kuya ri Loq'alaj Espíritu chiwe. Chib'ixoj wa' che ri Dios ruk' ri maltioxinik ri käpe pa ri iwanima'.",
  "17": "Ronojel ri kib'ano, ronojel k'u ri kib'ij, chib'ana wa' pa ru b'i' ri Qajaw Jesús. Rumal k'u ri Are' chiya b'a' maltioxinik che ri Dios qa Tat.",
  "18": "Ri ix ixoqib', ri ix k'ulan chik, chixniman chke ri iwachajil rumal chi are rajwaxik chi je' kib'an ix, ri ix kojoninaq che ri Qajaw Jesús.",
  "19": "Ri ix achijab', ri ix k'ulan chik, loq' cheiwila ri iwixoqil, xaq mäk'istaj i k'ux kuk'.",
  "20": "Ri ix alab'om, alitomab', chixniman chke ri i nan i tat pa ronojel, utz k'u käril wa' ri Qajaw Jesús aretaq je' kib'ano.",
  "21": "Ri ix, tat nan, xaq miyak koyowal ri iwalk'ual rech man keb'ison taj.",
  "22": "Ri ix ajchakib', chixniman chke ri i patrón waral cho we uwächulew pa ronojel. Man xuwi tä utz kib'an che ki patänixik aretaq kixkilo rech utz kixkil wi, xane chib'ana ri käpe pa ri iwanima', mub'an kieb' i k'ux. Je ri' chib'an na rumal chi kixej iwib' cho ri Dios.",
  "23": "Ronojel ri kib'ano, chib'ana wa' ruk' kikotemal je' ta ne are tajin kipatänij ri Qajaw Jesús, man are tä k'u ri winaq.",
  "24": "Iwetam k'ut chi ri Qajaw Jesús kuya na chiwe chi kiwechb'ej ru tob'anik ri Are' che tojb'al iwe, rumal chi are ri Cristo ri qas i Patrón ri tajin kipatänij.",
  "25": "Jachin k'u ri kub'an ri man utz taj, kuk'am na ri rajil u k'exel ri man utz taj ri kub'ano, rumal chi ri Dios junam keril wi konojel ri winaq."
}