{
  "1": "In wa', ri Pablo, in apóstol. In jun chke ru taqo'n ri Jesucristo. Je wa' nu b'anik rumal chi are u rayib'al ri Dios.",
  "2": "Ri in, wachi'l ri qachalal Timoteo, kintz'ib'aj b'i wa' we wuj ri' chke ri winaq ri jikom kanima', ri e rech ri Dios, ri qachalal rumal ri Cristo ri e k'o pa ri tinimit Colosas. Are ta b'a' ri Dios qa Tat kutoq'ob'isaj i wäch, kub'ano chi kuxlan ri iwanima'.",
  "3": "Amaq'el aretaq käqa'n orar pi wi', käqaya maltioxinik che ri Dios ru Tat ri Qajaw Jesucristo.",
  "4": "Je ri' käqa'no rumal chi qa tom u tzijol chi qas ix kojoninaq che ri Cristo Jesús, xuquje' chi qas keiwaj konojel ri e rech ri Dios.",
  "5": "Je' kib'an wa' rumal chi ku'l i k'ux chi k'o ri k'olotal chiwe chila' chikaj. Are xku'b'i i k'ux chrij wa' aretaq xita ri qas tzij. Are wa' ri Utzalaj Tzij re ri Evangelio ri xtzijox chiwe.",
  "6": "We Utzalaj Tzij ri' re ri Evangelio tajin kub'ano jas ri kub'an jun che' käk'iyik, ri kuya u wäch pa ronojel ruwächulew je' jas ri xb'antaj na iwuk' ix, tzpa ri q'ij ri xita u tzijol wa', xiwetamaj k'ut chi qas tzij ri Dios kutoq'ob'isaj ki wäch konojel.",
  "7": "Are k'u wa' ri xuk'ut ri loq'alaj qachalal Epafras chiwäch. Ri are', are jun qach ajchak ri k'o quk', jun patänil re ri Cristo ri qas jikom ranima'.",
  "8": "Ri are' u yo'm u tzijol chqe chi qas kiwaj iwib' rumal ri Loq'alaj Espíritu.",
  "9": "Rumal ri' ri uj, tzpa ri q'ij ri xqata u tzijol ri tajin kib'ano, man kujtäni tä chub'anik orar pi wi'. Käqata' che ri Dios chi kuq'alajisaj ru rayib'al chiwäch, chi kuya ronojel u wäch no'j chiwe, xuquje' ronojel u wäch etamanik ri kuya ri Loq'alaj Espíritu.",
  "10": "Je ri' rech je' kib'an na pa ri i k'aslemal jas ri taqal u b'anik kumal ri e kojoninaq che ri Qajaw Jesús, xuquje' rech amaq'el kib'an na ri utz käril wi ri Are' pa ronojel, chi kib'an na ronojel u wäch utzil, rech xuquje' käk'oji na más ri iwetamb'al chrij ri Dios.",
  "11": "Käqata' che ri Dios chi kuya na iwe ru chuq'ab' ri Are', ri sib'alaj nim u q'ij. Je ri' rech ruk' paciencia kich'ij na ronojel u wäch k'äx ri käpe pi wi', kixkikotik,",
  "12": "xuquje' kixmaltioxin ta na che ri Dios rumal chi u yo'm chqe chi käqak'am qe ri kuya na chke konojel ri e rech ri Are' ri e k'o pa ri saqil re ru taqanik.",
  "13": "Ri Dios xujuto' pu q'ab' ri Satanás ri kätaqan pa ri q'equm, xujuq'axaj k'u jawije' ri kätaqan wi ri loq'alaj u K'ojol.",
  "14": "Rumal k'u ru kämikal ru K'ojol xujutoro, xusach k'u ronojel ri qa mak.",
  "15": "Ru K'ojol ri Dios ri xpe waral cho we uwächulew, are je' u b'anik wa' jas ri Dios ri man kilitaj taj. Ri Are', k'ä mäjoq käb'an ronojel ri k'olik, nab'e k'o ri Are'.",
  "16": "Rumal k'u ri Are' ri Dios xub'an ronojel ri k'o chikaj xuquje' ronojel ri k'o cho ruwächulew. Xb'an k'u ronojel ri kilitajik, xuquje' ri man kilitaj taj. Konojel ri k'o taqanik pa ki q'ab', pune ta ne e ángeles, ronojel u wäch taqanik ri nim u b'anik, konojel ri q'atal taq tzij, nimalaj konojel ri xyi' chke chi k'o ki taqanik, konojel taq wa' xeb'an rumal ri Cristo. Xeb'an k'u wa' che ri Are' rech känimarisax u q'ij.",
  "17": "Ri Cristo, tzk'o wi ri Are' k'ä mäjoq käb'an ronojel ri k'olik. Rumal k'u ri Are' ronojel ri xb'anik k'o ki k'olib'al, k'o ki cholajil.",
  "18": "Xuquje' ri Cristo are Kajaw konojel ri qachalal kojonelab' ri kenuk'uw ru cuerpo waral cho we uwächulew, junam jas ri kub'an ri qa jolom k'o puwi' ri qa cuerpo. Are ri Are' käyo'w ri qa k'aslemal. Are k'u wa' ri nab'e chkixol konojel ri käminaqib' ri xek'astajik, rech nim na u q'ij ri Are' pa ronojel.",
  "19": "Are k'u wa' ru rayib'al ri Dios ri xuchomaj ri Are', chi are xaq junam ri Cristo ruk' ri Are' pa ronojel.",
  "20": "Xuquje' xuchomaj ri Dios chi rumal ri Cristo kärutzirisaj ta na ronojel ri k'olik, ronojel ri k'o cho ruwächulew, xuquje' ronojel ri k'o chikaj. Ri Dios k'ut xrutzirisaj ronojel ri k'olik ruk' ri Are' rumal ru kämikal ri Cristo cho ri cruz.",
  "21": "Ri ix nab'e kanoq i xutum kan ri Dios, i b'anom k'u i k'ulel che pa ri iwanima' rumal ri man utz taj ri xib'an na, xuquje' ri xichomaj. Kämik k'ut ri Dios ix rutzirisam chik ruk' ri Are'.",
  "22": "Xixrutzirisaj ruk' ri Are' rumal ri kämikal ri xuriq ri Cristo cho ri cruz waral cho we uwächulew. Je' xub'an wa' ri Cristo rech kixuya chuwäch ri Dios, ch'ajch'oj ri i k'aslemal, man k'o tä chi etzelal kib'ano, man k'o tä k'u i mak chuwäch ri Are'.",
  "23": "Rajwaxik k'ut chi qas tzij kixkojonik. Ri ix je' jas jun ja ri utz b'anom chuyakik, ri man käslab'taj taj, ri ko jeqelik. Man kiya tä k'u kan ri ku'l wi i k'ux. Are k'u wa' ri Tzij ri xito aretaq xtzijox ri Utzalaj Tzij re ri Evangelio chiwe. Are k'u wa' we Tzij ri' ri tajin kätzijox kämik cho ronojel ruwächulew. In wa', ri Pablo, in jun chke ri ketob'an chutzijoxik wa' we Utzalaj Tzij ri'.",
  "24": "Kämik k'ut kinkikotik rumal ri k'äx ri tajin kinriqo rumal iwech. Xaq je ri' ri in kintob'an chub'anik tz'aqat che ri k'äx ri rajwaxik käkiriq na ri qachalal kojonelab' ri kenuk'uw ru cuerpo ri Cristo waral cho we uwächulew.",
  "25": "Ri in, in jun chke ri e kojom che patänil taq ke ri qachalal kojonelab'. Are ri Dios ri xyo'w wa' pa nu q'ab', ru b'anik wa' we chak ri' che i patänixik ix, rech qas tz'aqat kinb'an chuq'alajisaxik ru Loq' Pixab' ri Dios chiwäch.",
  "26": "Are k'u wa' ri man etamtal tä kan nab'e, ri man u yo'm tä retamaxik ri Dios pa taq ri q'ij ri junab' ri e ok'owinaq, aretaq e k'asal ri ojer taq winaq. Kämik k'ut q'alajisam chi wa' chkiwäch ri e rech ri Dios, e are' konojel ri kekojon che.",
  "27": "Utz k'u xril wi ri Dios chi chkiwäch ri e rech ri Are' kuq'alajisaj wi ri man etamtal tä kan nab'e, ri sib'alaj nim u q'ij, ri xuquje' sib'alaj je'lik. Are k'u wa' ru chomam loq chi kuya na chke konojel winaq, ri winaq aj Israel xuquje' ri winaq ri man e aj Israel taj. Ri man etamtal taj are wa' chi ri Cristo käk'oji na pa ri iwanima'. Tzare k'u wa' ri je'lalaj ku'lb'al i k'ux ri sib'alaj nim u q'ij.",
  "28": "Ri uj käqatzijoj ri Utzalaj Tzij chrij ri Cristo. Keqapixb'aj konojel winaq, xuquje' keqatijoj rech qas käkich'ob'o, rech qas tz'aqat ri ki chomanik ri kojonelab' ri xa e jun chik ruk' ri Cristo.",
  "29": "Rumal k'u ri' kinchakunik, kintij nu q'ij, kinkoj ronojel ri nu chuq'ab' ri yo'm chwe rumal ri Cristo."
}