{"1": "<pb/>Kiwil li Qaawa' xaqxo chi xk'atq li artal ut kixye we: <pb/><t>“Chiq'chiq'iheb' li xjolom li oqech</t> <t>toj reetal te'eek'anje'q li oqech.</t> <t>Chaputz'iheb' toj reetal te'naq sa' xb'eeneb' li poyanam.</t> <t>Ut eb' li te'kole'q aran,</t> <t>tink'eheb' chi kamk chi q'esnal ch'iich':</t> <t>us ta raj te'eleliq, maajun taakole'q.</t>", "2": "<t>Us ta toxe'xmuq rib' sa' xna'ajeb' li kamenaq,</t> <t>toj aran ajwi' twisiheb' chaq;</t> <t>wi ta te'taqe'q toj sa' xb'een li choxa,</t> <t>tinkub'siheb' ajwi' chaq aran.<f>[43]</f></t>", "3": "<t>Wi te'xmuq rib' sa' xjolom li tzuul Karmeel,</t> <t>toj toxinsik'eb' ajwi' chaq aran ut teb'inchap chaq;</t> <t>ut wi te'xmuq rib' chiwu sa' xchamal li palaw,</t> <t>tintaqla li xk'anti'il li ha' chi xtiwb'aleb'.<f>[44]</f></t>", "4": "<t>Wi te'xik chi preexil sa' najtil tenamit xb'aaneb' li xik' neke'ilok reheb',</t> <t>tintaqla xkamsinkileb' rik'in q'esnal ch'iich';</t> <t>ut junelik wanq li wilob'aal chi rilb'aleb'</t> <t>re xsachb'aleb', maawa' re rusilankileb'”.</t>", "5": "<t>Li Qaawa', li Nimajwal Yos, naxtoch' li ruuchich'och',</t> <t>ut naha'o'k;</t> <t>chixjunileb' li poyanam neke'ok chi yaab'ak.</t> <t>Nataqe'k ut nasob'e'k li ch'och'</t> <t>jo' naq nab'ut'irk ut nakub'eek li nima' Nilo.</t>", "6": "<t>Li Qaawa' kixyiib' li xmuheb'aal sa' choxa</t> <t>ut kixk'ojob' li kupku sa' xb'een li ruuchich'och'.</t> <t>A'an naxch'utub' li xha'el li palaw</t> <t>ut naxhoy chaq sa' xb'een li ruuchich'och'.</t> <t>Li xk'ab'a' a'an Qaawa'.</t>", "7": "<t>Jo'ka'in kixye li Qaawa':</t> <t>“Ex aj Israel, chiwu laa'in juntaq'eetex</t> <t>rik'ineb' laj Etiopía ut rik'ineb' chixjunileb' li tenamit.</t> <t>Jo' naq kexwisi chaq Ejiipt,</t> <t>jo'kan ajwi' naq kiwisiheb' laj Filistea aran Kreta</t> <t>ut eb' laj Aram kiwisiheb' chaq Kir.</t>", "8": "<pb/><t>“Laa'in li Qaawa' junelik wank li wilob'aal sa' xb'een li awab'ejihom a'in.</t> <t>Jo'kan naq tinsacheb' ru laj maak a'in sa' ruuchich'och';</t> <t>ab'an ink'a' tinsach chi junajwa eb' li ralal xk'ajol laj Jakob</t> <t>-chan li Qaawa' Yos-.</t>", "9": "<t>Tink'eheb' chi poqleek laj Israel</t> <t>xb'aaneb' li k'iila tenamit,</t> <t>jo' na'uxk re li triiw sa' li chiq'leb'aal,</t> <t>chi maajun t'orol li ru nat'ane'k chiru ch'och'.</t>", "10": "<t>Chi q'esnal ch'iich' te'kamje'q</t> <t>chixjunileb' laj maak sa' lintenamit,</t> <t>eb' li neke'yehok: «Maak'a' rahilal tqak'ul;</t> <t>chi moko junaq raaxiik' taatawoq qe», chankeb'”.</t>", "11": "<pb/>“Sa' li kutan a'an tinwaklesi wi' chik li t'anjenaq ochoch re laj David. Tintz'api li xpaapookil, tinyiib' wi' chik li ak juk'ulk ut tinkab'la jo' naq kiwank chaq junxil,", "12": "re naq eb' laj Israel te'xq'ax ruheb' laj Edom ut te'reechani wi' chik li k'aru xkanaak reheb' chixjunil li tenamit weechanihomeb' chaq junxil”. A'an a'in raatin li Qaawa', li nab'aanunk re li naxye.<f>[45]</f>", "13": "<pb/>“Taawulaq xkutankil naq toj yooq li xokok triiw ut taa'uxq ajwi' li k'alek; ut naq toj maji' naraqe'k li yatz'ok uub', taatiklaaq rawb'al li triiw. Jo'aq li nima' naq taa'elq li b'iin sa'eb' li tzuul ut sa'eb' li b'ool.", "14": "Toja' naq tink'ameb' chaq wi' chik lintenamit Israel sa' li xna'ajeb'. Te'xyiib' wi' chik eb' li tenamit li ke'juk'mank, ut aran te'wanq; te'awq uub' ut te'uk'aq b'iin; te'awq ut te'xtzeka li ru.", "15": "Xb'aan naq teb'ink'ojob' sa' li xch'och'eb', ut maajoq'e chik te'isiiq sa' li xna'ajeb' ink'ehom reheb', chan li Qaawa' laaYos”."}