{
  "1": "Here is the blessing that Moses, the man of God, gave to the people of Israel before he died.",
  "2": "He said, \"The Lord came from Mount Sinai. Like the rising sun, he shone on his people from Mount Seir. He shone on them from Mount Paran. He came with large numbers of angels. He came from his mountain slopes in the south.",
  "3": "Lord, I'm sure you love your people. All of the Israelites are in your hands. At your feet all of them bow down. And you teach them.",
  "4": "They learn the law I gave them. It belongs to the community of the people of Jacob.",
  "5": "The Lord was king over Israel when the leaders of the people came together. The tribes of Israel were also there.\"",
  "6": "Here's what Moses said about Reuben. \"Let Reuben live. Don't let him die. But let his people be few.\"",
  "7": "Here's what Moses said about Judah. \"Lord, listen to Judah cry out. Bring him to his people. By his own power he stands up for himself. Lord, help him fight against his enemies!\"",
  "8": "Here's what Moses said about Levi. \"Your Thummim and Urim belong to the man you favored. You put him to the test at Massah. You argued with him at the waters of Meribah.",
  "9": "Levi didn't show special favor to anyone. He did not spare his father and mother. He didn't excuse his relatives or his children. But he watched over your word. He guarded your covenant.",
  "10": "He teaches your rules to the people of Jacob. He teaches your law to Israel. He offers incense to you. He sacrifices whole burnt offerings on your altar.",
  "11": "Lord, bless all of his skills. Be pleased with everything he does. Destroy those who rise up against him. Strike down his enemies until they can't get up.\"",
  "12": "Here's what Moses said about Benjamin. \"Let the one the Lord loves rest safely in him. The Lord guards him all day long. The one the Lord loves rests in his arms.\"",
  "13": "Here's what Moses said about Joseph. \"May the Lord bless Joseph's land. May he bless it with dew from the highest heavens. May he bless it with water from the deepest oceans.",
  "14": "May he bless it with the best crops the sun can produce. May he bless it with the finest crops the moon can give.",
  "15": "May he bless it with the best products of the age-old mountains. May he bless it with the many crops of the ancient hills.",
  "16": "May he bless it with the best gifts that fill the earth. May he bless it with the favor of the One who spoke out of the burning bush. Let all of those blessings rest on the head of Joseph. Let them rest on the head of the one who is prince among his brothers.",
  "17": "His glory is like the glory of a bull that was born first to its mother. His horns are like the horns of a wild ox. He will destroy the nations with them. He'll wipe out the nations that are very far away. The ten thousands of men in Ephraim's army are like the bull and the ox. So are the thousands in the army of Manasseh.\"",
  "18": "Here's what Moses said about Zebulun and Issachar. \"Zebulun, be filled with joy when you go out. Issachar, be joyful in your tents.",
  "19": "You will call for all of the other Israelites to go to the mountain. There you will offer proper sacrifices. You will enjoy the many good things your ships bring you. You will enjoy treasures that are hidden in the sand.\"",
  "20": "Here's what Moses said about Gad. \"May the One who gives Gad more land be praised! Gad lives there like a lion that tears off arms and heads.",
  "21": "He chose the best land for his livestock. The leader's share was kept for him. The leaders of the people came together. Then Gad carried out the Lord's holy plan. He carried out the Lord's decisions for Israel.\"",
  "22": "Here's what Moses said about Dan. \"Dan is like a lion's cub that charges out of the land of Bashan.\"",
  "23": "Here's what Moses said about Naphtali. \"The Lord greatly favors Naphtali. The Lord fills him with his blessing. Naphtali's land will reach south to the Sea of Galilee.\"",
  "24": "Here's what Moses said about Asher. \"Asher is the most blessed of sons. Let his brothers show favor to him. Let him wash his feet with olive oil.",
  "25": "The bars of his gates will be made out of iron and bronze. His strength will last as long as he lives.",
  "26": "\"There is no one like the God of Israel. He rides in the heavens to help you. He rides on the clouds in his glory.",
  "27": "God lives forever! You can run to him for safety. His powerful arms are always there to carry you. He will drive out your enemies to make room for you. He'll say to you, 'Destroy them!'",
  "28": "So Israel will live alone in safety. Jacob's spring of water is safe in a land that has grain and fresh wine. There the heavens drop their dew.",
  "29": "Israel, how blessed you are! Who is like you? The Lord has saved you. He keeps you safe. He helps you. He's like a glorious sword to you. Your enemies will bow down to you in fear. You will bring them under your control.\""
}