{
  "1": "You will enter the land the Lord your God is giving you as your own. You will take it over. You will settle down in it.",
  "2": "When you do, get some of the first share of everything your soil produces. Put it in a basket. It's from the land the Lord your God is giving you. Take your gifts and go to the special place he will choose. He will put his Name there.",
  "3": "Speak to the priest who is in office at that time. Tell him, \"I announce today to the Lord your God that I have come to this land. It's the land he promised with an oath to our fathers to give us.\"",
  "4": "The priest will take the basket from you. He'll set it down in front of the altar of the Lord your God.",
  "5": "Then you will speak while the Lord is listening. You will say, \"My father Jacob was a wanderer from the land of Aram. He went down into Egypt with a few people. He lived there and became the father of a great nation. It had huge numbers of people.",
  "6": "\"But the people of Egypt treated us badly. They made us suffer. They made us work very hard.",
  "7": "Then we cried out to the Lord. He is the God of our people who lived long ago. He heard our voice. He saw how much we were suffering. The Egyptians were crushing us. They were making us work very hard.",
  "8": "\"So the Lord reached out his mighty hand and powerful arm and brought us out of Egypt. He did great and wonderful things. He did miraculous signs and wonders.",
  "9": "He brought us to this place. He gave us this land. It's a land that has plenty of milk and honey.",
  "10": "\"Now, Lord, I'm bringing you the first share of crops from the soil. After all, you have given them to me.\" Place the basket in front of the Lord your God. Bow down to him.",
  "11": "You and the Levites and the outsiders among you will be full of joy. You will enjoy all of the good things the Lord your God has given to you and your family.",
  "12": "You will set apart a tenth of everything you produce in the third year. That's the year for giving the tenth to people who have special needs. You will give it to the Levites, outsiders and widows. You will also give it to children whose fathers have died. Then all of them will have plenty to eat in your towns.",
  "13": "Speak to the Lord your God. Say to him, \"I have taken your sacred share from my house. I have given it to the Levites, outsiders and widows. I have also given it to children whose fathers have died. I've done everything you commanded me to do. I haven't turned away from your commands. I haven't forgotten any of them.",
  "14": "I haven't eaten any part of your sacred share while I was sobbing over someone who had died. I haven't taken any of it from my house while I was 'unclean.' And I haven't offered any of it to the dead. Lord my God, I've obeyed you. I've done everything you commanded me to do.",
  "15": "\"Look down from the holy place where you live in heaven. Bless your people Israel. Bless the land you have given us. It's the land you promised with an oath to give to our fathers. It's a land that has plenty of milk and honey.\"",
  "16": "This very day the Lord your God commands you to follow all of those rules and laws. Be careful to obey them with all your heart and with all your soul.",
  "17": "Today you have announced that the Lord is your God. You have said you would live exactly as he wants you to live. You have agreed to keep his rules, commands and laws. And you have said you would obey him.",
  "18": "Today the Lord has announced that you are his people. He has said that you are his special treasure. He promised that you would be. He has told you to keep all of his commands.",
  "19": "He has announced that he will make you famous. He'll give you more praise and honor than all of the other nations he has made. And he has said that you will be a holy nation. The Lord your God has set you apart for himself. That's exactly what he promised to do."
}