{
  "1": "When you go to war against your enemies, you might see that they have horses and chariots. They might even have an army that is stronger than yours. But don't be afraid of them. The Lord your God will be with you. After all, he brought you up out of Egypt.",
  "2": "Just before you go into battle, the priest will come forward. He'll speak to the army.",
  "3": "He'll say, \"Men of Israel, listen to me. Today you are going into battle against your enemies. Don't be scared. Don't be afraid. Don't panic. Don't be terrified by them.",
  "4": "The Lord your God is going with you. He'll fight for you. He'll help you win the battle over your enemies.\"",
  "5": "The officers will speak to the army. They will say, \"Has anyone built a new house and not started to live in it? Let him go home. If he doesn't, he might die in battle. Then someone else will live in his house.",
  "6": "Has anyone planted a vineyard and not started to enjoy it? Let him go home. If he doesn't, he might die in battle. Then someone else will enjoy his vineyard.",
  "7": "Has anyone promised to get married to a woman but hasn't done it yet? Let him go home. If he doesn't, he might die in battle. Then someone else will marry her.\"",
  "8": "The officers will continue, \"Is any man afraid? Is anyone scared? Let him go home. Then the other men won't lose hope too.\"",
  "9": "The officers will finish speaking to the army. When they do, they'll appoint commanders over it.",
  "10": "Suppose you march up to attack a city. Before you attack it, offer peace to its people.",
  "11": "Suppose they accept your offer and open their gates. Then force all of the people in the city to be your slaves. They will have to work for you.",
  "12": "But suppose they refuse your offer of peace and prepare for battle. Then surround that city. Get ready to attack it.",
  "13": "The Lord your God will hand it over to you. When he does, kill all of the men with your swords.",
  "14": "But you can take the women and children for yourselves. You can also take the livestock and everything else in the city. What you have captured from your enemies you can use for yourselves. The Lord your God has given it to you.",
  "15": "That's how you must treat all of the cities that are far away from you. Those cities don't belong to the nations that are nearby.",
  "16": "But what about the cities the Lord your God is giving you as your own? Kill everything in those cities that breathes.",
  "17": "Completely destroy them. Wipe out the Hittites, Amorites, Canaanites, Perizzites, Hivites and Jebusites. That's what the Lord your God commanded you to do.",
  "18": "If you don't destroy them, they'll teach you to follow all of the things the Lord hates. He hates the way they worship their gods. If you do those things, you will sin against the Lord your God.",
  "19": "Suppose you surround a city and get ready to attack it. And suppose you fight against it for a long time in order to capture it. Then don't chop its trees down and destroy them. You can eat their fruit. So don't cut them down. The trees of the field aren't people. So why should you attack them?",
  "20": "But you can cut down trees that you know aren't fruit trees. You can build war machines out of their wood. You can use them until you capture the city you are fighting against."
}