{"1": "<pb/>¿Aha' inchalik i q'aq'inik, ixowanik iib' i na a'n taq chawach? ¿Mi ma' ruuk' re' i ruk'axariik wach i yiib' wach na'ojb'al, xamin min taq panawánima inchalik?", "2": "Re' taq i hat inak'ax taq wach i xa chib'ih jariik, noq ma' nawehchaaj ta taq, inatoq'aa' taq kaansanik, ti kaqwachinik taq. Eh noq ma' nareq ta taq parukorkiil chib'ih taq inawaaj inatoq'aa' taq pleto. Xanaah re' xama' nareq ta wo' taq ruum ma' napahqaaj ta taq ree Dios.", "3": "Eh noq inapahqaaj taq aha' wilik taq inawaaj, ma' nak'ul ta taq, ruum ma' re' ta rupahqaljiik taq i na a'n. Eh re' taq inak'ax wach re' re' xa reh rub'anariik i re' ma' re' taq inawaaj wii'.", "4": "Hat taq tinamit i ma' korik ta taq wach ak'ux ¿Mi ma' aweht'al taq re' hat chi re' i rub'aan i yiib' wach na'ojb'al wach ak'al rixowjiik wach i Dios i ruk'am chaloq? ¿Awach i ruk'ax wach rub'aan i yiib' wach na'ojb'al ayu' wach ak'al insutinik chi aj ixowan wach i Dios?", "5": "oon inakapaaj taq i hat chi xama' xta rutiq i ruq'or pan santo laj huuj chi je' wili: Re' Santolaj Uxlab'al, i ruye'em pan qánima i Dios, q'e' qohruk'ax, eh qoh ruq'il.", "6": "Re' Dios reh q'e' qohrutoob'eej ruum aj re', i ruq'or chi je' wili pan santo laj huuj: Re' Dios ma' imponik ta chuwach i ja'lik kichii' kiwach. Eh re' taqe i ma' nimaq ta kiwach, i ruyeew i rotob'il chikinaah, inki.", "7": "Je' re' noq re' taq i hat, chaq'asaj taq awiib' reh i Dios. Chaq'at taq wach i aj Yahm reh chi ma' nee ta rujil i koq riib' taq awuuk'.", "8": "Chajil taq i koq awiib' ruuk' i Dios re' reh nee taq inwihik awuuk'. Eh re' taq i hat aj mahk, cha kanaa' taq rub'aan i yiib' wach na'ojb'al. Je' wo' taq i hat i junk'axariik i Dios taq inawaaj a'nam ruuk' i ruk'axariik wach i yiib' wach na'ojb'al chasaqb'isaj taq wach awánima.", "9": "Ponoq taq ruti'kiil panak'ux taq amahk, tioq'oq taq chiriij. Re' taq ase'eel, cha sutej taq chi oq'ik, re' rusuqkiil taq ak'ux, cha sutej taq chi ruti'kiil ak'ux", "10": "Chaloch' taq awiib' chuwach i QaJaaw, eh re' reh nee ruyeew taq runimaal awach.", "11": "<pb/>Re' taq i hat hermano, maach'olej taq awiib'. Awach i ruch'olej i ruhermano, eh i ruq'at q'orik chinaah, k'ahchi' wo' ruch'olem i ruk'uhb'aal i Dios, eh i ruq'at i q'orik chinaah. Eh awach i ruq'at i q'orik chinaah i k'uhb'aal, aj q'atal q'orik chik chinaah i k'uhb'aal, ruum ma' re' ta chik runimjiik i rub'an.", "12": "Re' xye'wik cho reh i k'uhb'aal xa jinaj, re' wo' reh i Q'atal Q'orik. Re' wo' reh inko'linik, eh inye'wik pantojb'al mahk. Eh raaj i hat, ¿chib'ih a'nam noq inaq'at i q'orik chinaah aawas achaaq'?", "13": "<pb/>Yu'naak chab'iraj taq i naa nuq'orom aweh i hat, i ti q'orik taq reh chi je' wili: Yu'naak i iqal kab'iij qoh-ooj panimaq tinamit, ar naa qawihiik jino'q haab', naa qa'nam qayak, reh chi neen wihik qatumiin, tiki taq.", "14": "Xanaah re', ma' aweht'al ta taq chib'ih jariik taq i naa ak'ulum i iqal kab'iij. Re' taq aak'achariik xa re' yu' neensahchik wach xa je' rukab' i rub'an i suutz' noq i ruk'uhtaaj cho riib' junk'aam-oq, eh xa chi jumehq'iil wo' chik insahchik wach.", "15": "Je' la' wili inchol taq aq'orom: Wila' xraaj i QaJaaw chi ko k'achalkooj, neen qa a'n i wili, eh xa chib'ih chik jariik neen qa a'n, tiko'q taq.", "16": "Raaj taq i hat, q'e' taq inanimb'isaj awach chi rik'teesjiik naah i q'orik. Chu'nchel i niimb'isanik wachiis ma' toob' ta chi b'anarik", "17": "Eh awach i reht'al i holohik, eh ma' rub'an taj, ru mahk i rukoj."}