{"1": "<pb/>Re' taq i hat kaq b'ehoom, chab'iraj taq: Tioq'oq taq, eh ponoq taq ruti'kiil panak'ux i ti' k'axik naa ruchaliik taq cha naah", "2": "Re' taq ab'ehomal q'ahinaq chik, eh re' taq aholohaq so' xmoohrik chik ruum i ruchopkaal.", "3": "Re' taq aa oro aa plata xq'uuxrik chik kiwach. Re' ruq'uxil ink'uhtanik reh chi wilik taq amahk, eh naa taq rusacham awach je' rukab' i rub'an i q'aaq' ruum amolom taq wach ab'ehomal chupaam taqe i tz'apaab' wach ree q'iij wili.", "4": "Re' taqe i xi kamanik taq pan awab'iix, re' i ma' xatoj ta taqe, k'ahchi' keeb' johtoq chi k'ooq taq chawiij. Eh re' QaJaaw Dios nim rajaawriik xrib'iraj chik chaloq i k'ooq k'ahchi' keeb' taqe kamanoom re' re'.", "5": "Ayu' wach ak'al xach'ikaa' taq ak'ux, xayeew taq reh ati'jolal i xak'ax taq wach. Eh xaq'inab'isaj taq awiib' je' rukab' noq inq'inab'ik i wakax noq inkanteesjik, je' re' taq i naa ak'ulum i hat.", "6": "Re' taq i hat kaq b'ehoom, xayeew taq panti' k'axik taqe i ma' xta kimahk, eh xakansaj taqe. Eh re' keh xa xkikuy wo' hoq i xa a'n taq keh.", "7": "<pb/>Ruum aj re' hermano, xa hat-oq taq kuyuul korehtaal i ruk'uliik ruka'peech i QaJaaw Jesucristo. Chakoj taq rehtaal i rub'an i aj ab'ixoom: Re' reh i rukuy ruyub'jiik i jab', kora'j i rub'an re' iiwik. Eh i rukuy wo' ruyub'jiik i ruq'ijil i rumolariik i ru holohik laj wach i rutik.", "8": "Je' wo' re' taq i cha a'n i hat: Xa hat-oq taq kuyuul, maayoj taq ak'ux, ruum xanik' ma' nk'ulik chaloq ruka'peech i QaJaaw Jesucristo.", "9": "<pb/>Re' taq i hat hermano, maakoj taq amahk chawach, reh chi ma' nee ta nq'atarik q'orik taq cha naah, ruum re' Dios, i Q'atal Q'orik, ach k'isiin ma' nk'ulik.", "10": "Je' re' noq re' taq i hat nuloq'laj hermano, cha tijej taq aweh nik' wach rukuyariik i ti' k'axik xkian chaloq taqe jalal ruq'oral i QaJaaw Dios, i xiq'orik chaloq parub'ihnaal.", "11": "Re' hoj inqaq'or chi atoob' keh inkikuy ransil i ti' k'axik. Re' taq i hat ab'iram wo' taq rib'iral i kuyuuj xub'an chaloq i Job noq xuk'ul chaloq taqe ti' k'axik. Eh aweht'al wo' taq i ruk'axariik i Job xb'aan cho koq'uun ruum i QaJaaw Dios, aj keteloom wachiis, atoob' wach ruk'ux.", "12": "<pb/>Hat taq nuhermano, re' hin nuq'or taq aweh, chi maaq'or taq ti wili QaJaaw, ti wili taxaaj, ti wili wach ak'al, ni xata jino'q chik tokoom b'ihnaal naa taq aq'orom. Noq naa taq aq'orom i korik, korik, tiko'q taq, noq naa taq aq'orom i ma' korik taj, ma' korik taj, tiko'q taq, reh chi ma' nee ta taq tuyeew pantojb'al mahk i Dios.", "13": "<pb/>Wila' awach taq aweh i ti' ruk'ux, inchol rub'anam rutiij. Eh wila' awach taq aweh i suq ruk'ux, inchol rub'anam rutz'uuy loq'oomb'al ree Dios.", "14": "Wilik oon i yowaab' taq chaxilak, inchol rutaq'aam kik'amariik taqe i kitowik i parukamaj i Dios, reh chi neenkian kitiij chinaah eh neenkib'uch' pan aseite parub'ihnaal i QaJaaw Jesucristo.", "15": "Eh noq neenkian kitiij chu'nchel kik'ux, re' yowaab' neenk'aachjik eh re' QaJaaw neenuksanik reh. Eh wila' wilik taqe i mahk rub'anam, neenkuyarik i ru mahk ruum i QaJaaw.", "16": "Ruum aj re', k'ul taq cha pahqaaj kuyb'al amahk chawach. Eh k'ul taq cha a'n atiij chawiij, reh chinee taq tik'aachjik ruuk' ayab'ilaal. Re' rutiij i korik wach ruk'ux xti nk'utinik wach i rub'an.", "17": "Re' Elías, i wihinaq chaloq chi jalal ruq'oral i Dios, xa winaq wo' hoq je' rukab' i hoj. Eh noq xupahqaaj reh i Dios parutiij chu'nchel ruk'ux chi marub'an chik i jab', ma' xub'an ta wo' i jab' chuwach ixib' haab' ruuk' waqiib' poh.", "18": "Eh noq xupahqaaj wo' chik parutiij chi chub'an wo' chik i jab', xub'an wo' chik i jab'. Eh xiwachinik wo' chik taqe i tik.", "19": "<pb/>Hat taq nuhermano, wila' wilik taq jino'q chaxilak i xukanaa' runimjiik i korik eh tokoom-oq chik neenkojwik cho runa'ojb'al chinee wo' chik insutinik chaloq.", "20": "Eh chanab'eej taq chi re' inkojwik cho runa'ojb'al i aj mahk, reh chinee i rukanaa' chaloq i yiib' wach na'ojb'al, neeruko'leej chuwach i kimik, eh nee wo' ruyeew q'ab' chi neenkuyarik i ruk'ihaal ru mahk ruum i Dios."}