{"1": "<pb/><e>Para el director del coro. Una canción. Un salmo.</e> <pb/><t>¡Toda la tierra eleve su voz con alegría a Dios!</t>", "2": "<t>Canten sobre su maravilloso nombre. ¡Alábenle por su bondad!</t>", "3": "<t>Digan a Dios: “¡Grandes son tus maravillas! ¡Tus enemigos se arrodillan ante ti por causa de tu poder!</t>", "4": "<t>Todos en la tierra te adoran, y cantan alabanzas a ti. Te adoran por quien eres”.<f>[199]</f> Selah.</t>", "5": "<t>¡Vengan y vean lo que Dios ha hecho! ¡Lo que Dios hace por su pueblo es maravilloso!</t>", "6": "<t>Él transformó el Mar Rojo en tierra seca, y su pueblo caminó entre las aguas. Celebramos por lo que hizo.</t>", "7": "<t>Él gobierna para siempre con su poder. Él cuida de las naciones, y vigila que ningún rebelde se levante en oposición. Selah.</t>", "8": "<t>Que todos los pueblos de la tierra bendigan a nuestro Dios y canten a gritos alabanzas a él.</t>", "9": "<t>Él nos ha mantenido con vida, y no nos ha dejado caer.</t>", "10": "<t>Dios, tú nos has examinado, y nos has refinado como la plata.</t>", "11": "<t>Tú nos has atrapado en tu red, y has puesto pesada carga sobre nosotros.</t>", "12": "<t>Dejas que las personas nos pisoteen con rudeza; <f>[200]</f> Hemos pasado por fuego e inundaciones, pero tú nos has traído a un lugar seguro.</t>", "13": "<t>Me presentaré en tu Templo con sacrificios. Cumpliré mis promesas hacia ti,</t>", "14": "<t>esas promesas que hice cuando estuve en momentos de dificultad.</t>", "15": "<t>Haré sacrificios de becerros gordos, subirá el humo del sacrificio de carneros, ofrendas de toros y cabras. Selah.</t>", "16": "<t>Vengan y escuchen, todos los que honran a Dios, y yo les contaré todas las cosas que ha hecho por mi.</t>", "17": "<t>Yo clamé a él y le alabé con mi voz.</t>", "18": "<t>Si hubiera tenido pecado en mi pensamiento,<f>[201]</f> el Señor no me habría escuchado.</t>", "19": "<t>¡Pero Dios me escuchó! ¡Escuchó mi oración!</t>", "20": "<t>Alaben a Dios, quien no ignoró mi oración ni me retiró su amor.</t>"}