{"1": "<pb/><t>¡El Señor es un Dios de venganza! Dios de venganza, ¡manifiéstate!<f>[328]</f></t>", "2": "<t>Levántate, juez de la tierra, y dales a los orgullosos lo que merecen.</t>", "3": "<t>¿Por cuánto tiempo más, Señor? ¿Por cuánto tiempo más celebrarán los malvados en triunfo?</t>", "4": "<t>¿Por cuánto tiempo más los dejarás esparcir por ahí sus palabras arrogantes? ¿Por cuánto tiempo más irá por ahí alardeándose esta gente mala?</t>", "5": "<t>Señor, ellos aplastan a tu pueblo; oprimen a aquellos que llamas tuyos.</t>", "6": "<t>Matan viudas y extranjeros; asesinan huérfanos.</t>", "7": "<t>Dicen, “El Señor no puede ver lo que estamos haciendo. El Dios de Israel no nos presta atención”.</t>", "8": "<t>Presten atención, ¡Gente necia! Tontos, ¿Cuándo van a entender?</t>", "9": "<t>¿Creen que el creador del oído no puede oír? ¿Acaso creen que el creador de los ojos no puede ver?</t>", "10": "<t>¿Creen que el que castiga a todas las naciones no los castigará también? O, ¿Creen que el que les enseña a los seres humanos sobre el conocimiento no sabe nada?<f>[329]</f></t>", "11": "<t>El Señor conoce los pensamientos de los seres humanos, él sabe que no tienen sentido.</t>", "12": "<t>Aquellos que disciplinas son felices, Señor; aquellos a los que enseñas en tu ley.</t>", "13": "<t>Les das paz en los días atribulados, hasta que el pozo esté cavado para atrapar al malo.</t>", "14": "<t>Porque el Señor no se rendirá con su pueblo; él no abandonará a los suyos.</t>", "15": "<t>La justicia será basada otra vez en lo que es correcto; los verdaderos de corazón lo apoyarán.</t>", "16": "<t>¿Quién vino en mi defensa contra los malvados; quién se opuso por mí contra los que hacen el mal?</t>", "17": "<t>Si el Señor no me hubiera ayudado, pronto hubiera descendido al silencio de la tierra.</t>", "18": "<t>Grité, “¡Mi pie resbala!” y tu gran amor, Señor, me impidió caer.</t>", "19": "<t>Cuando mi mente está llena de preocupaciones, tú me confortas y me animas.</t>", "20": "<t>¿Pueden los jueces injustos realmente estar de tu lado, Señor? ¿Aun cuando su corrupción de la ley causa miseria?</t>", "21": "<t>Ellos trabajan juntos para destruir a la gente buena; condenan a gente inocente a muerte.</t>", "22": "<t>Pero el Señor me protege como un escudo; mi Señor es la roca que me mantiene a salvo.</t>", "23": "<t>Volverá la maldad de los malos sobre ellos; los destruirá por causa de su pecado; el Señor nuestro Dios los destruirá.</t>"}