{"1": "<pb/><e>Un de Salomón.</e> <pb/><t>Dios, por favor, dale al rey sentido de justicia y la capacidad para hacer lo recto con el hijo del rey.</t>", "2": "<t>Que juzgue a tu pueblo con rectitud y que sea justo con los pobres.</t>", "3": "<t>Que los montes traigan paz<f>[232]</f> al pueblo, y las colinas bondad.</t>", "4": "<t>Que defienda al pobre y salve a sus hijos. Que aplaste a quienes los oprimen.</t>", "5": "<t>Que ellos lo respeten<f>[233]</f> tanto como brille el sol y la luna en los cielos, por todas las generaciones.</t>", "6": "<t>Que su reino sea como la lluvia que cae sobre la hierba nueva,<f>[234]</f> como el rocío que riega la tierra.</t>", "7": "<t>Que los que viven en justicia prosperen bajo su gobierno, y que haya prosperidad hasta que la luna no salga más.</t>", "8": "<t>Que gobierne de un mar a otro, de un rio a otro y en todos los extremos de la tierra.<f>[235]</f></t>", "9": "<t>Las tribus que habitan en el desierto se arrodillarán ante él, y sus enemigos comerán del polvo de la tierra.</t>", "10": "<t>Los reyes de Tarsis y las islas le traerán tributos; y los reyes de Saba y Seba vendrán con regalos.</t>", "11": "<t>Cada rey se arrodillará ante él; cada nación le servirá.</t>", "12": "<t>Él ayudará al pobre cuando clame a él, y ayudará a los que sufren y no tienen quien los ayude.</t>", "13": "<t>Él tiene compasión de los pobres y necesitados. ¡Él es quien salva sus vidas!</t>", "14": "<t>Él los rescata de la violencia y la opresión, porque sus vidas son de gran valor para él.</t>", "15": "<t>¡Que viva para siempre! Que Saba le regale todo su oro. Que el pueblo siempre ore por él y lo bendiga todo el día.</t>", "16": "<t>Que haya abundancia de grano en la tierra, incluso que crezca en lo alto de las montañas. Que el fruto de los árboles cuelgue como en los árboles del Líbano. Que la gente de la ciudad prospere como la hierba en el campo.</t>", "17": "<t>Que su renombre dure para siempre, tanto como el sol. Que todas las naciones Sean bendecidas a través de él, y que todas lo alaben.</t>", "18": "<t>¡Alaben al Señor, Dios de Israel, porque es el único que puede hacer tales maravillas!</t>", "19": "<t>¡Alaben su maravilloso nombre para siempre! ¡Que todo el mundo sea lleno de su gloria! ¡Amén y amén!</t>", "20": "<t>(Este es el fin de los Salmos de David, hijo de Isaí).<f>[236]</f></t>"}