{"1": "<pb/><e>Un salmo (masquil) de Ethan el Ezraite</e> <pb/><t>Cantaré del gran amor del Señor para siempre; le contaré a todas las generaciones de tu fidelidad.</t>", "2": "<t>Porque he dicho, “Tu amor que nunca falla durará para siempre; tu fidelidad durará tanto como los cielos”.</t>", "3": "<t>Tú<f>[306]</f> dijiste, “He llegado a un acuerdo<f>[307]</f> con mi elegido, le di una promesa de unión a mi siervo David:</t>", "4": "<t>Me aseguraré que tu linaje perdure por siempre; mantendré tu trono seguro a través de todas las generaciones”. Selah.</t>", "5": "<t>Señor, todos los seres celestiales cantarán de las maravillosas cosas que has hecho; los ángeles se unirán para cantar de tu fidelidad.</t>", "6": "<t>Porque, ¿Quién en el cielo se puede comparar al Señor? ¿Quién es como el Señor incluso entre los ángeles?</t>", "7": "<t>La asamblea celestial teme a Dios; todos los que lo rodean son abrumados por su presencia.</t>", "8": "<t>Señor, Dios todo poderoso, ¿Quién es tan poderoso como tú? En todo esto,<f>[308]</f> Señor, tú eres digno de confianza.</t>", "9": "<t>Tú gobiernas sobre los mares embravecidos; tú calmas sus olas tormentosas.</t>", "10": "<t>Aplastaste a Rahab (el mostruo marino) hasta la muerte; dispersaste a tus enemigos con tu poder.</t>", "11": "<t>Los cielos te pertenecen, y la tierra también; tú hiciste el mundo, y todo lo que en él está.</t>", "12": "<t>Creaste el norte y el sur; el Monte Tabor y el Monte Hermón te celebran.</t>", "13": "<t>Tu brazo es poderoso. Tu mano es fuerte. Tu diestra se mantiene en alto al mando.<f>[309]</f></t>", "14": "<t>Tu carácter de bondad y equidad son la base de tu gobierno; el amor y la confianza están siempre contigo.</t>", "15": "<t>Cuán felices son aquellos que saben cómo gritar tus alabanzas, Señor.<f>[310]</f> Porque ellos viven en la luz de tu presencia.</t>", "16": "<t>Te celebran de día y de noche, se alegran tanto de que hagas lo que es correcto.</t>", "17": "<t>Ellos confían a ti su gloria y sus fuerzas; levántanos por tu poder.</t>", "18": "<t>Sí, el Señor es el único que nos protege, y nuestro rey pertenece al santo de Israel.</t>", "19": "<t>Una vez hablaste en una visión a tu siervo fiel y dijiste:<f>[311]</f> “Le he dado fuerza al guerrero que he escogido de entre el pueblo para convertirlo en rey.</t>", "20": "<t>He escogido a David, mi siervo, y lo he ungido con el aceite de mi santidad.</t>", "21": "<t>He puesto mi mano sobre él para reafirmarlo; y lo he hecho fuerte con mi brazo poderoso.</t>", "22": "<t>Sus enemigos no lo destruirán; los malvados no lo harán caer al suelo.</t>", "23": "<t>Acabaré con sus enemigos antes que él; derribaré a aquellos que lo odian.</t>", "24": "<t>La fidelidad de mi amor estarán con él, y con mi ayuda saldrá victorioso.<f>[312]</f></t>", "25": "<t>Extenderé su gobierno desde el Mar Mediterráneo hasta el río Éufrates<f>[313]</f></t>", "26": "<t>Él invocará mi nombre, diciendo, ‘Tú eres mi padre, mi Dios, y la roca de mi salvación’.</t>", "27": "<t>Lo haré también mi primogénito, el más grande de los reyes de la tierra.</t>", "28": "<t>Lo amaré por siempre; mi pacto<f>[314]</f> con él nunca llegará a un fin.</t>", "29": "<t>Me aseguraré de que su linaje real dure para siempre; su dinastía<f>[315]</f> continuará, y será tan extensa como los cielos.</t>", "30": "<t>Pero si sus descendientes abandonan mi ley, si no siguen mis reglas,</t>", "31": "<t>si rompen mis decretos, y no siguen mis mandamientos,</t>", "32": "<t>castigaré su rebelión golpeándolos con una vara, y su pecados los herirán con un látigo.</t>", "33": "<t>Sin embargo, no alejaré mi amor de él; no romperé la promesa que le he hecho.</t>", "34": "<t>No anularé el acuerdo que tengo con él; no alteraré una sola palabra de lo que he dicho.</t>", "35": "<t>He hecho un voto a David por mi carácter santo, prometiendo de que no le mentiría.</t>", "36": "<t>Su linaje real permanecerá para siempre, y su dinastía permanecerá ante mí tanto como el sol ha permanecido.</t>", "37": "<t>Continuará como la luna, un testigo de los cielos que ha perdurado desde siempre”. Selah.</t>", "38": "<t>¡Pero tú<f>[316]</f> me has rechazado y me has abandonado! ¡Estás enojado con tu rey escogido!<f>[317]</f></t>", "39": "<t>¡Has roto el acuerdo que tenías con él; has tirado su corona al suelo!</t>", "40": "<t>Has derribado sus muros de defensa; has arruinado su fortaleza.<f>[318]</f></t>", "41": "<t>Todo el que ha pasado por allí lo ha robado; se ha convertido en objeto de burla para las naciones cercanas.</t>", "42": "<t>Has hecho a sus enemigos fuertes; has permitido que celebren su victoria.<f>[319]</f></t>", "43": "<t>Has rechazado su espada afilada; no lo has ayudado en combate.</t>", "44": "<t>Retiraste su gloria; lanzaste su trono al suelo.</t>", "45": "<t>Lo has hecho envejecer antes de tiempo; lo has humillado totalmente. Selah.</t>", "46": "<t>¿Por cuánto tiempo más, Señor? ¿Te esconderás de nosotros para siempre? ¿Dejarás a tu ira arder como fuego?</t>", "47": "<t>Recuérdame, ¡mi vida es muy corta! ¿Por qué te molestaste en crear una humanidad inútil?</t>", "48": "<t>No hay nadie que no muera, nadie puede salvarse a sí mismo del poder de la tumba. Selah.</t>", "49": "<t>¿Donde está, oh Señor, el gran amor que solías tener? El que le prometiste lealmente a David</t>", "50": "<t>¡No olvides, Señor! ¡Cómo están siendo humillados tus siervos! ¡Estoy agobiado<f>[320]</f> con los insultos de tantas naciones!</t>", "51": "<t>Tus enemigos se burlan de mí, Señor, se mofan de tu rey<f>[321]</f> a dondequiera que va.</t>", "52": "<t>Que el señor sea bendito por siempre. Amén y amén.</t>"}