{"1": "<pb/><e>Para el director del coro. Un salmo de los hijos de Coré.</e> <pb/><t>¡Escuchen esto! ¡Presten atención, personas del mundo,</t>", "2": "<t>sean de alta o baja sociedad, sean ricos o pobres!</t>", "3": "<t>Porque lo que diré son palabras sabias, y mi pensamiento es perspicaz.</t>", "4": "<t>Prestaré atención a los proverbios; responderé las preguntas difíciles al son del arpa.</t>", "5": "<t>¿Por qué debería temer cuando los problemas vienen o cuando mis enemigos me rodeen?</t>", "6": "<t>Ellos confían en su riqueza; alardean de sus posesiones,</t>", "7": "<t>pero nadie puede pagar por rescatar a otro de la muerte; nadie puede pagarle un rescate a Dios.</t>", "8": "<t>La redención va más allá de un precio; nadie nunca podrá pagar lo suficiente</t>", "9": "<t>como para vivir para siempre y no enfrentar la tumba.</t>", "10": "<t>Todos saben que el sabio morirá, pero aquellos que son tontos y tercos también, dejando todo lo que tienen a la siguiente generación.</t>", "11": "<t>Ellos creen que sus hogares<f>[147]</f> durarán para siempre, que el lugar donde viven se mantendrá por todas las generaciones.</t>", "12": "<t>Pero los seres humanos, ni con todo su honor entenderán.<f>[148]</f> Ellos morirán, igual que los animales.</t>", "13": "<t>Este es el camino de los necios, sin embargo, los que vienen después de ellos piensan que van a ser más inteligentes<f>[149]</f> Selah.</t>", "14": "<t>Como ovejas están destinados a la tumba. La muerte será su pastor. Pero los que viven con rectitud gobernarán sobre ellos en la mañana gloriosa.<f>[150]</f> Sus cuerpos se desintegrarán en la tumba, lejos de sus hogares.</t>", "15": "<t>Pero seguramente Dios me rescatará del poder de la muerte; él me traerá de vuelta. Selah.</t>", "16": "<t>No te molestes cuando las personas se hagan ricas, y llenen sus casas con posesiones.</t>", "17": "<t>Porque no se llevarán nada con ellos cuando mueran; sus riquezas no irán con ellos a la tumba.<f>[151]</f></t>", "18": "<t>Ellos se felicitan entre ellos por sus posesiones, las personas siempre te alabarán cuando hagas las cosas bien,</t>", "19": "<t>pero su destino es el mismo que el de sus antepasados: nunca más verán la luz del día.</t>", "20": "<t>Los seres humanos, nunca entenderán, debido a toda su fama, y morirán, tal como los animales.</t>"}