{"1": "<pb/>Después de esto, Absalón comenzó a usar un carruaje con varios caballos y cincuenta hombres que iban corriendo delante de él.", "2": "Absalón se levantaba temprano y se colocaba junto a la entrada <f>[65]</f> de la ciudad para ver a los que iban a presentar sus casos para ser juzgados ante el rey David. Entonces Absalón hablaba con ellos y les decía: «¿De qué ciudad eres?» La persona contestaba: «Soy de tal y tal tribu de Israel».", "3": "Entonces Absalón le decía: «Tú estás en lo justo, pero el rey no te escuchará».", "4": "También le decía: «¡Cómo quisiera que me nombraran juez de este país! Así podría ayudar con una solución justa a todos los que vinieran a mí con sus problemas».", "5": "<pb/>También si alguien se le acercaba y se postraba rostro en tierra, Absalón lo saludaba y le daba un beso.", "6": "Hacía lo mismo con todos los israelitas que iban a ver al rey David para ser juzgados. Así Absalón se ganó el corazón de todo el pueblo de Israel.", "7": "<pb/>Después de cuatro <f>[66]</f> años, Absalón le dijo al rey David: <pb/>—Permítame Su Majestad ir a Hebrón para cumplir una promesa que le hice al SEÑOR.", "8": "Cuando vivía en Guesur de Aram, le prometí que si el SEÑOR me permitía regresar a Jerusalén, yo le serviría al SEÑOR en Hebrón. <f>[67]</f>", "9": "<pb/>El rey David le dijo: <pb/>—Ve en paz. <pb/>Entonces Absalón partió para Hebrón,", "10": "pero envió espías a todas las tribus de Israel para que les dijeran: «Cuando oigan la trompeta, digan: “¡Absalón es rey en Hebrón!”»", "11": "Absalón invitó a doscientos hombres para que fueran con él, pero ellos no sabían los planes de Absalón.", "12": "Cuando Absalón ofrecía sacrificios, mandó llamar a Ajitofel, uno de los consejeros de David que era del pueblo de Guiló. Así la conspiración de Absalón fue tomando forma y más gente lo apoyaba.", "13": "<pb/>Un mensajero le dio la noticia a David: <pb/>—El pueblo de Israel está siguiendo a Absalón.", "14": "<pb/>Entonces David les dijo a los oficiales que se habían quedado con él en Jerusalén: <pb/>—¡Vámonos, huyamos de aquí! Absalón no dejará a nadie vivo. Démonos prisa, porque si nos alcanza nos matará a todos y destruirá a Jerusalén.", "15": "<pb/>Los oficiales del rey le dijeron: <pb/>—Como ordene Su Majestad.", "16": "<pb/>El rey David salió con toda la gente de su casa. Sólo dejó a diez de sus concubinas a cargo de la casa.", "17": "El rey se fue con toda la gente que lo atendía. Al llegar a la última casa,", "18": "todos los oficiales se pusieron al lado del rey, al igual que todos los mercenarios cretenses, filisteos y seiscientos hombres guititas que se le unieron en Gat. <f>[68]</f>", "19": "Entonces el rey le dijo a Itay de Gat: <pb/>—¿Por qué nos acompañas? Regresa y quédate con el nuevo rey Absalón. Tú eres extranjero, esta no es tu tierra.", "20": "Apenas viniste ayer. Como no sé a dónde voy, no te voy a obligar a ir conmigo. Toma a tus hermanos y regresa. Que el SEÑOR sea fiel y leal contigo. <f>[69]</f>", "21": "<pb/>Pero Itay le contestó al rey: <pb/>—¡Tan cierto como que el SEÑOR y Su Majestad viven, juro que me quedaré con Su Majestad para vida o para muerte!", "22": "<pb/>David le dijo a Itay: <pb/>—Está bien, ven con nosotros. <pb/>Así que Itay de Gat y toda su gente cruzaron con él el arroyo de Cedrón.", "23": "Todo el pueblo <f>[70]</f> iba llorando amargamente. El rey David cruzó el arroyo de Cedrón y entonces todo el pueblo salió al desierto.", "24": "Sadoc y los levitas que iban con él llevaban el cofre del pacto. Lo dejaron reposar un rato en el suelo para que Abiatar orara <f>[71]</f> hasta que todo el pueblo saliera de Jerusalén.", "25": "El rey le dijo a Sadoc: <pb/>—Devuelve el cofre de Dios a Jerusalén. Si el SEÑOR quiere, él permitirá que yo regrese y vea su templo.", "26": "Pero si dice que no soy de su agrado, entonces él hará conmigo lo que bien le parezca.", "27": "<pb/>También el rey le dijo a Sadoc: <pb/>—Escúchame, regresa a la ciudad en paz. Lleva contigo a tu hijo Ajimaz y a Jonatán hijo de Abiatar.", "28": "Te esperaré cerca del cruce del río que lleva al desierto hasta que sepa de ti.", "29": "<pb/>Así que Sadoc y Abiatar devolvieron el cofre del pacto a Jerusalén y se quedaron allí.", "30": "David subió al Monte de los Olivos llorando, con la cara cubierta y los pies descalzos. Todos los que estaban con David también se cubrieron la cabeza y acompañaron a David en su llanto.", "31": "Alguien le contó a David que Ajitofel era uno de los que planeó la conspiración con Absalón. Entonces David oró: «Te pido SEÑOR que fracasen los planes de Ajitofel».", "32": "<pb/>David subió a la cima del monte, donde solía adoraba a Dios. Esperándolo allí estaba Husay el arquita, quien estaba con la ropa rasgada y con ceniza en la cabeza en señal de duelo.", "33": "David le dijo a Husay: <pb/>—Si vas conmigo, serás uno más a quien cuidar.", "34": "Pero si regresas a Jerusalén, puedes hacer fracasar los planes de Ajitofel. Di a Absalón: “Su Majestad, estoy para servirle. De la misma manera que serví a su papá, ahora le serviré a usted”.", "35": "El sacerdote Sadoc y Abiatar estarán contigo y deberás informarles todo lo que oigas en el palacio del rey.", "36": "Ajimaz hijo de Sadoc y Jonatán hijo de Abiatar estarán allí con ellos para que los envíes a informarme lo que oigas.", "37": "<pb/>Husay, que era amigo de David, llegó a la ciudad al mismo tiempo que Absalón."}