{"1": "<pb/>Ajitofel también le dijo a Absalón: <pb/>—Permíteme elegir doce mil hombres esta noche y yo perseguiré a David.", "2": "El rey está en desventaja y debilitado. Lo sorprenderé y eso hará huir a su ejército; quedará sin apoyo y podré atacarlo.", "3": "Luego te traeré toda su gente como una novia volviendo a su esposo. <f>[75]</f> Una vez muerto David, toda la gente regresará en paz.", "4": "<pb/>A Absalón y a todos los líderes de Israel les pareció bien el plan.", "5": "Pero Absalón dijo: <pb/>—Llama ahora a Husay el arquita porque quiero oír su opinión.", "6": "<pb/>Cuando Husay fue a ver a Absalón, le dijo: <pb/>—¿Qué crees? ¿Deberé seguir el plan que me aconseja Ajitofel?", "7": "<pb/>Husay le dijo a Absalón: <pb/>—El consejo de Ajitofel no es acertado esta vez.", "8": "Sabes que tu papá y sus hombres son fuertes y peligrosos como una osa salvaje a la que le han robado su cría. Tu papá es un guerrero hábil. No se quedará toda la noche con su gente.", "9": "Probablemente ya esté escondido en una cueva o en algún otro lugar. Si tu papá ataca a tus hombres primero, entonces el pueblo se enterará y pensarán: “¡Los seguidores de Absalón están perdiendo!”", "10": "Entonces hasta el que sea tan valiente como un león, se asustará. Los israelitas saben que tu papá es un gran guerrero y que sus hombres son valientes.", "11": "<pb/>»Esto es lo que yo sugiero: reúne a todo Israel, desde Dan hasta Berseba. <f>[76]</f> Entonces habrá mucha gente, como la arena del mar, y ustedes entrarán en batalla.", "12": "Atraparemos a David en su escondite y lo atacaremos con muchos soldados. Estaremos en todas partes como el rocío que cubre la tierra. Mataremos a David y a todos sus hombres, no quedará ni uno vivo.", "13": "Pero si David se escapa a la ciudad, entonces todos los israelitas traerán cuerdas a la ciudad. Derribaremos las murallas de la ciudad y las sacaremos al valle de manera que no quedará ni una piedrita en la ciudad.", "14": "<pb/>Absalón y los israelitas dijeron: <pb/>—El consejo de Husay el arquita es mejor que el de Ajitofel. <pb/>Dijeron esto porque era el plan del SEÑOR, quien había planeado hacer fracasar el acertado consejo de Ajitofel. De este modo el SEÑOR castigaría a Absalón.", "15": "Husay les habló a los sacerdotes Sadoc y Abiatar sobre lo que les sugirió Ajitofel a Absalón y a los líderes de Israel. También les dijo sobre lo que él mismo había sugerido diciendo:", "16": "«¡Rápido! Envía un mensaje a David. Dile que no se quede en el cruce hacia el desierto, sino que cruce el río inmediatamente. Si lo cruza, entonces el rey y su gente no podrán atraparlo».", "17": "<pb/>Los hijos de los sacerdotes Jonatán y Ajimaz esperaron en Enroguel. No querían ser vistos en el pueblo, así que una joven sierva salió a encontrarlos para darles el mensaje. Después Jonatán y Ajimaz fueron y pusieron al tanto al rey David.", "18": "Sin embargo, un muchacho los vio y corrió a decírselo a Absalón. Jonatán y Ajimaz escaparon rápidamente hasta llegar a la casa de un hombre en Bajurín. La casa tenía un pozo en el patio, y Jonatán y Ajimaz se metieron en el pozo.", "19": "La esposa del hombre extendió una sábana sobre la boca del pozo y la cubrió con grano.", "20": "Al llegar a la casa, los siervos de Absalón le preguntaron a la señora de la casa: <pb/>—¿Dónde están Ajimaz y Jonatán? <pb/>La mujer les dijo a los siervos de Absalón: <pb/>—Cruzaron el arroyo. <pb/>Entonces los siervos de Absalón se fueron a buscar a Jonatán y Ajimaz, pero al no poder encontrarlos regresaron a Jerusalén.", "21": "Después de que los siervos de Absalón se fueron, Jonatán y Ajimaz salieron del pozo y se fueron a informar al rey David: «Apresúrese Su Majestad y cruce el río porque Ajitofel está conspirando contra usted».", "22": "Entonces David y toda su gente cruzaron el río Jordán. Antes de que saliera el sol, toda la gente de David ya había cruzado el río Jordán.", "23": "Al ver Ajitofel que los israelitas no habían seguido su consejo, ensilló un asno y se fue a su pueblo natal. Después de dejar en orden sus asuntos familiares, se ahorcó. Y murió y fue sepultado en la tumba de su padre.", "24": "<pb/>Cuando David llegó a Majanayin, Absalón y los israelitas que estaban con él cruzaron el río Jordán.", "25": "Absalón nombró a Amasá capitán del ejército y así tomó el lugar de Joab. <f>[77]</f> Amasá era hijo de Itrá el ismaelita <f>[78]</f>. Itrá tuvo relaciones sexuales con Abigail hija de Najás y hermana de Sarvia, la mamá de Joab.", "26": "Absalón y los israelitas acamparon en la tierra de Galaad.", "27": "<pb/>Cuando David llegó a Majanayin, Sobí, Maquir y Barzilay estaban allí. Sobí hijo de Najás era del pueblo amonita de Rabá. Maquir hijo de Amiel era de Lo Debar. Barzilay era de Roguelín en Galaad.", "28": "Así que trajeron camas, tazones y vasijas de barro, trigo, cebada, harina, grano tostado, frijoles, lentejas, semillas secas,", "29": "miel, mantequilla, ovejas y queso de vaca, para David y los que estaban con él. Los tres sabían que la gente que estaba en el desierto estaba cansada y tenía hambre y sed."}