{
  "1": "I would like you to welcome our sister Phoebe. She serves the church in Cenchrea.",
  "2": "I ask you to receive her as one who belongs to the Lord. Receive her in the way God's people should. Give her any help she may need from you. She has been a great help to many people, including me.",
  "3": "Greet Priscilla and Aquila. They work together with me in serving Christ Jesus.",
  "4": "They have put their lives in danger for me. I am thankful for them. So are all the non-Jewish churches.",
  "5": "Greet also the church that meets in the house of Priscilla and Aquila. Greet my dear friend Epenetus. He was the first person in Asia Minor to become a believer in Christ.",
  "6": "Greet Mary. She worked very hard for you.",
  "7": "Greet Andronicus and Junias, my relatives. They have been in prison with me. They are leaders among the apostles. They became believers in Christ before I did.",
  "8": "Greet Ampliatus. I love him as a brother in the Lord.",
  "9": "Greet Urbanus. He works together with me in serving Christ. And greet my dear friend Stachys.",
  "10": "Greet Apelles. Even though he was put to the test, he remained faithful as one who belonged to Christ. Greet those who live in the house of Aristobulus.",
  "11": "Greet Herodion, my relative. Greet the believers who live in the house of Narcissus.",
  "12": "Greet Tryphena and Tryphosa. Those women work hard for the Lord. Greet my dear friend Persis. She is another woman who has worked very hard for the Lord.",
  "13": "Greet Rufus. He is a choice believer in the Lord. And greet his mother. She has been like a mother to me too.",
  "14": "Greet Asyncritus, Phlegon and Hermes. Greet Patrobas, Hermas and the believers with them.",
  "15": "Greet Philologus, Julia, Nereus and his sister. Greet Olympas and all of God's people with them.",
  "16": "Greet one another with a holy kiss. All the churches of Christ send their greetings.",
  "17": "I am warning you, brothers and sisters, to watch out for those who try to keep you from staying together. They want to trip you up. They teach you things opposite to what you have learned. Stay away from them.",
  "18": "People like that are not serving Christ our Lord. They are serving only themselves. With smooth talk and with words they don't mean they fool people who don't know any better.",
  "19": "Everyone has heard that you obey God. So you have filled me with joy. I want you to be wise about what is good. And I want you to have nothing to do with what is evil.",
  "20": "The God who gives peace will soon crush Satan under your feet. May the grace of our Lord Jesus be with you.",
  "21": "Timothy works together with me. He sends his greetings to you. So do Lucius, Jason and Sosipater, my relatives.",
  "22": "I, Tertius, wrote down this letter. I greet you as a believer in the Lord.",
  "23": "Gaius sends you his greetings. He has welcomed me and the whole church here into his house. Erastus is the director of public works here in the city. He sends you his greetings. Our brother Quartus also greets you.",
  "24": "",
  "25": "May God receive glory. He is able to strengthen your faith because of the good news I preach. It is the message about Jesus Christ. It is in keeping with the mystery that was hidden for a very long time.",
  "26": "The mystery has now been made known through the writings of the prophets. The eternal God commanded that it be made known. He wanted all nations to believe and obey him.",
  "27": "May the only wise God receive glory forever through Jesus Christ. Amen."
}