{
  "1": "Καὶ ὅτε ἐγήρασεν ὁ Σαμουήλ, κατέστησε τοὺς υἱοὺς αὑτοῦ κριτὰς ἐπὶ τὸν Ἰσραήλ.",
  "2": "Ἦτο δὲ τὸ ὄνομα τοῦ πρωτοτόκου υἱοῦ αὐτοῦ Ἰωήλ καὶ τὸ ὄνομα τοῦ δευτέρου αὐτοῦ Ἀβιά· οὗτοι ἦσαν κριταὶ ἐν Βήρ-σαβεέ.",
  "3": "Πλήν δὲν περιεπάτησαν οἱ υἱοὶ αὐτοῦ εἰς τὰς ὁδοὺς αὐτοῦ, ἀλλ᾿ ἐξέκλιναν ὀπίσω τοῦ κέρδους καὶ ἐδωροδοκοῦντο καὶ διέστρεφον τὴν κρίσιν.",
  "4": "Ὅθεν συνηθροίσθησαν πάντες οἱ πρεσβύτεροι τοῦ Ἰσραήλ καὶ ἦλθον πρὸς τὸν Σαμουήλ εἰς Ῥαμά,",
  "5": "καὶ εἶπον πρὸς αὐτόν, Ἰδού, σὺ ἐγήρασας, καὶ οἱ υἱοὶ σου δὲν περιπατοῦσιν εἰς τὰς ὁδοὺς σου· κατάστησον λοιπὸν εἰς ἡμᾶς βασιλέα διὰ νὰ κρίνῃ ἡμᾶς, καθὼς ἔχουσι πάντα τὰ ἔθνη.",
  "6": "Τὸ πρᾶγμα ὅμως δὲν ἤρεσεν εἰς τὸν Σαμουήλ, ὅτι εἶπον, Δὸς εἰς ἡμᾶς βασιλέα διὰ νὰ κρίνῃ ἡμᾶς. Καὶ ἐδεήθη ὁ Σαμουήλ πρὸς τὸν Κύριον.",
  "7": "Καὶ εἶπεν ὁ Κύριος πρὸς τὸν Σαμουήλ, Ἄκουσον τῆς φωνῆς τοῦ λαοῦ, κατὰ πάντα ὅσα λέγουσι πρὸς σέ· διότι δὲν ἀπέβαλον σέ, ἀλλ᾿ ἐμὲ ἀπέβαλον ἀπὸ τοῦ νὰ βασιλεύω ἐπ᾿ αὐτούς·",
  "8": "κατὰ πάντα τὰ ἔργα τὰ ὁποῖα ἔπραξαν, ἀφ᾿ ἧς ἡμέρας ἀνεβίβασα αὐτοὺς ἐξ Αἰγύπτου ἕως τῆς ἡμέρας ταύτης, ἐγκαταλίποντές με καὶ λατρεύσαντες ἄλλους θεούς, οὕτω κάμνουσι καὶ πρὸς σέ·",
  "9": "τώρα λοιπὸν ἄκουσον τῆς φωνῆς αὐτῶν· πλήν διαμαρτυρήθητι παρρησίᾳ πρὸς αὐτοὺς καὶ δεῖξον εἰς αὐτοὺς τὸν τρόπον τοῦ βασιλέως, ὅστις θέλει βασιλεύσει ἐπ᾿ αὐτούς.",
  "10": "Καὶ ἐλάλησεν ὁ Σαμουήλ πάντας τοὺς λόγους τοῦ Κυρίου πρὸς τὸν λαόν, τὸν ζητοῦντα παρ᾿ αὐτοῦ βασιλέα·",
  "11": "καὶ εἶπεν, Οὗτος θέλει εἶσθαι ὁ τρόπος τοῦ βασιλέως, ὅστις θέλει βασιλεύσει ἐφ᾿ ὑμᾶς· τοὺς υἱοὺς ὑμῶν θέλει λαμβάνει καὶ διορίζει εἰς ἑαυτόν, διὰ τὰς ἁμάξας αὑτοῦ καὶ διὰ ἱππεῖς αὑτοῦ καὶ διὰ νὰ προτρέχωσι τῶν ἁμαξῶν αὐτοῦ.",
  "12": "Καὶ θέλει διορίζει εἰς ἑαυτὸν χιλιάρχους καὶ πεντηκοντάρχους· καὶ εἰς τὸ νὰ ἐργάζωνται τὴν γῆν αὐτοῦ καὶ νὰ θερίζωσι τὸν θερισμὸν αὐτοῦ, καὶ νὰ κατασκευάζωσι τὰ πολεμικὰ αὐτοῦ σκεύη καὶ τὴν σκευήν τῶν ἁμαξῶν αὐτοῦ.",
  "13": "Καὶ τὰς θυγατέρας σας θέλει λαμβάνει διὰ μυρεψοὺς καὶ μαγειρίσσας καὶ ἀρτοποιούς·",
  "14": "καὶ τοὺς ἀγροὺς σας καὶ τοὺς ἀμπελῶνάς σας καὶ τοὺς ἐλαιῶνάς σας τοὺς καλητέρους θέλει λάβει καὶ δώσει εἰς τοὺς δούλους αὑτοῦ.",
  "15": "Καὶ τὸ δέκατον τῶν σπαρτῶν σας καὶ τῶν ἀμπελώνων σας θέλει λαμβάνει καὶ δίδει εἰς τοὺς εὐνούχους αὑτοῦ καὶ εἰς τοὺς δούλους αὑτοῦ.",
  "16": "Καὶ τοὺς δούλους σας καὶ τὰς δούλας σας καὶ τοὺς καλητέρους νέους σας καὶ τοὺς ὄνους σας θέλει λαμβάνει καὶ διορίζει εἰς τὰς ἐργασίας αὑτοῦ.",
  "17": "Τὰ ποίμνιά σας θέλει δεκατίζει· καὶ σεῖς θέλετε εἶσθαι δοῦλοι αὐτοῦ.",
  "18": "Καὶ θέλετε βοᾷ ἐν ἐκείνῃ τῇ ἡμέρᾳ ἕνεκα τοῦ βασιλέως σας, τὸν ὁποῖον σεῖς ἐκλέξατε εἰς ἑαυτούς· ἀλλ᾿ ὁ Κύριος δὲν θέλει σᾶς ἐπακούσει ἐν ἐκείνῃ τῇ ἡμέρᾳ.",
  "19": "Ὁ λαὸς ὅμως δὲν ἠθέλησε νὰ ὑπακούσῃ εἰς τὴν φωνήν τοῦ Σαμουήλ· καὶ εἶπον, Οὐχί· ἀλλὰ βασιλεὺς θέλει εἶσθαι ἐφ᾿ ἡμᾶς·",
  "20": "διὰ νὰ ἤμεθα καὶ ἡμεῖς ὡς πάντα τὰ ἔθνη· καὶ νὰ κρίνῃ ἡμᾶς ὁ βασιλεὺς ἡμῶν καὶ νὰ ἐξέρχηται ἔμπροσθεν ἡμῶν καὶ νὰ μάχηται τὰς μάχας ἡμῶν.",
  "21": "Καὶ ἤκουσεν ὁ Σαμουήλ πάντας τοὺς λόγους τοῦ λαοῦ καὶ ἀνέφερεν αὐτοὺς εἰς τὰ ὦτα τοῦ Κυρίου.",
  "22": "Καὶ εἶπεν ὁ Κύριος πρὸς τὸν Σαμουήλ, Ἄκουσον τῆς φωνῆς αὐτῶν καὶ κατάστησον ἐπ᾿ αὐτοὺς βασιλέα. Καὶ εἶπεν ὁ Σαμουήλ πρὸς τοὺς ἄνδρας τοῦ Ἰσραήλ, Ὑπάγετε ἕκαστος εἰς τὴν πόλιν αὑτοῦ."
}