{
  "1": "Εἶπε δὲ ὁ Δαβὶδ ἐν τῇ καρδίᾳ αὑτοῦ, Θέλω βεβαίως ἀπολεσθῆ μίαν ἡμέραν διὰ χειρὸς τοῦ Σαούλ· δὲν εἶναι τι καλήτερον δι᾿ ἐμέ, παρὰ νὰ διασωθῶ ταχέως εἰς τὴν γῆν τῶν Φιλισταίων· τότε ἀπ᾿ ἐμοῦ ὁ Σαοὺλ ἀπελπισθείς, θέλει παραιτηθῆ ἀπὸ τοῦ νὰ μὲ ζητῇ πλέον εἰς πάντα τὰ ὅρια τοῦ Ἰσραήλ· οὕτω θέλω σωθῆ ἐκ τῆς χειρὸς αὐτοῦ.",
  "2": "Καὶ ἐσηκώθη ὁ Δαβὶδ καὶ διέβη, αὐτὸς καὶ οἱ ἑξακόσιοι ἄνδρες οἱ μετ᾿ αὐτοῦ, πρὸς τὸν Ἀγχοῦς υἱὸν τοῦ Μαώχ, βασιλέα τῆς Γάθ.",
  "3": "Καὶ ἐκάθησεν ὁ Δαβὶδ μετὰ τοῦ Ἀγχοῦς ἐν Γάθ, αὐτὸς καὶ οἱ ἄνδρες αὐτοῦ, ἕκαστος μετὰ τῆς οἰκογενείας αὑτοῦ, καὶ ὁ Δαβὶδ μετὰ τῶν δύο γυναικῶν αὑτοῦ, Ἀχινοάμ τῆς Ἰεζραηλίτιδος καὶ Ἀβιγαίας τῆς Καρμηλίτιδος γυναικὸς τοῦ Νάβαλ.",
  "4": "Ἀνηγγέλθη δὲ πρὸς τὸν Σαοὺλ ὅτι ἔφυγεν ὁ Δαβὶδ εἰς Γάθ. ὅθεν δὲν ἐζήτησε πλέον αὐτόν.",
  "5": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Ἀγχοῦς, Ἐὰν εὕρηκα τώρα χάριν εἰς τοὺς ὀφθαλμοὺς σου, ἄς μοὶ δοθῇ τόπος εἰς τινα τῶν πόλεων τῆς ἐξοχῆς, διὰ νὰ καθήσω ἐκεῖ· διότι πῶς νὰ κάθηται ὁ δοῦλός σου μετὰ σοῦ ἐν τῇ βασιλευούσῃ πόλει;",
  "6": "Καὶ ἔδωκεν εἰς αὐτὸν ὁ Ἀγχοῦς τὴν Σικλὰγ κατ᾿ ἐκείνην τὴν ἡμέραν· διὰ τοῦτο ἡ Σικλὰγ ἔμεινεν εἰς τοὺς βασιλεῖς τοῦ Ἰούδα μέχρι τῆς σήμερον.",
  "7": "Ὁ δὲ ἀριθμὸς τῶν ἡμερῶν, τὰς ὁποίας ὁ Δαβὶδ ἐκάθησεν ἐν τῇ γῇ τῶν Φιλισταίων, ἔγεινεν ἕν ἔτος καὶ τέσσαρες μῆνες.",
  "8": "Ἀνέβαινε δὲ ὁ Δαβὶδ καὶ οἱ ἄνδρες αὐτοῦ καὶ ἔκαμνον εἰσδρομὰς εἰς τοὺς Γεσσουρίτας καὶ Γεζραίους καὶ Ἀμαληκίτας· διότι οὗτοι ἦσαν ἐκ παλαιοῦ οἱ κάτοικοι τῆς γῆς, κατὰ τὴν εἴσοδον Σοὺρ καὶ ἕως τῆς γῆς Αἰγύπτου.",
  "9": "Καὶ ἐκτύπα ὁ Δαβὶδ τὴν γῆν καὶ δὲν ἄφινε ζῶντα οὔτε ἄνδρα οὔτε γυναῖκα· καὶ ἐλάμβανε πρόβατα καὶ βόας καὶ ὄνους καὶ καμήλους καὶ ἐνδύματα· καὶ ἐπιστρέφων ἤρχετο πρὸς τὸν Ἀγχοῦς.",
  "10": "Καὶ ἔλεγεν ὁ Ἀγχοῦς πρὸς τὸν Δαβίδ, Ποῦ ἐκάμετε εἰσδρομήν σήμερον; Καὶ ἀπεκρίνετο ὁ Δαβίδ, πρὸς τὸ μεσημβρινὸν τοῦ Ἰούδα καὶ πρὸς τὸ μεσημβρινὸν τῶν Ἰεραμεηλιτῶν καὶ πρὸς τὸ μεσημβρινὸν τῶν Κεναίων.",
  "11": "Καὶ οὔτε ἄνδρα οὔτε γυναῖκα δὲν ἄφινε ζῶντα ὁ Δαβίδ, διὰ νὰ φέρῃ εἴδησιν εἰς Γάθ, λέγων, Μήποτε ἀναγγείλωσιν ἐναντίον ἡμῶν, λέγοντες, Οὕτω κάμνει ὁ Δαβὶδ καὶ τοιοῦτος εἶναι ὁ τρόπος αὐτοῦ, καθ᾿ ὅλας τὰς ἡμέρας ὅσας κάθηται ἐν τῇ γῇ τῶν Φιλισταίων.",
  "12": "Καὶ ἐπίστευεν ὁ Ἀγχοῦς τὸν Δαβίδ, λέγων, Αὐτὸς ἔκαμεν ἑαυτὸν διόλου μισητὸν εἰς τὸν λαὸν αὑτοῦ τὸν Ἰσραήλ· διὰ τοῦτο θέλει εἶσθαι δοῦλος εἰς ἐμὲ πάντοτε."
}