{
  "1": "Ἡμέραν δὲ τινὰ εἶπεν Ἰωνάθαν, ὁ υἱὸς τοῦ Σαούλ, πρὸς τὸν νέον τὸν βαστάζοντα τὰ ὅπλα αὐτοῦ, Ἐλθέ, καὶ ἄς περάσωμεν πρὸς τὴν φρουράν τῶν Φιλισταίων, τὴν ἐν τῷ πέραν· πρὸς τὸν πατέρα αὑτοῦ ὅμως δὲν ἐφανέρωσε τοῦτο.",
  "2": "Ὁ δὲ Σαοὺλ ἐκάθητο ἐπὶ τοῦ ἄκρου τοῦ Γαβαά, ὑπὸ τὴν ῥοδιὰν τὴν ἐν Μιγρών· καὶ ὁ λαὸς ὁ μετ᾿ αὐτοῦ ἦτο ἕως ἑξακόσιοι ἄνδρες·",
  "3": "καὶ Ἀχιά, ὁ υἱὸς τοῦ Ἀχιτώβ, ἀδελφοῦ τοῦ Ἰχαβώδ, υἱοῦ τοῦ Φινεές, υἱοῦ τοῦ Ἠλεί, ἱερεὺς τοῦ Κυρίου ἐν Σηλώ, φορῶν ἐφόδ. Καὶ ὁ λαὸς δὲν ἤξευρεν ὅτι ὑπῆγεν ὁ Ἰωνάθαν.",
  "4": "Μεταξὺ δὲ τῶν διαβάσεων, διὰ τῶν ὁποίων ὁ Ἰωνάθαν ἐζήτει νὰ περάσῃ πρὸς τὴν φρουράν τῶν Φιλισταίων, ἦτο ἀπότομος βράχος ἐξ ἑνὸς μέρους καὶ ἀπότομος βράχος ἐκ τοῦ ἄλλου μέρους· καὶ τὸ ὄνομα τοῦ ἑνὸς Βοσές, τὸ δὲ ὄνομα τοῦ ἄλλον Σενέ.",
  "5": "Τὸ μέτωπον τοῦ ἑνὸς βράχου ἦτο πρὸς βορρᾶν ἀπέναντι Μιχμάς, καὶ τὸ τοῦ ἄλλου πρὸς νότον ἀπέναντι Γαβαά.",
  "6": "Καὶ εἶπεν ὁ Ἰωνάθαν πρὸς τὸν νέον τὸν βαστάζοντα τὰ ὅπλα αὐτοῦ, Ἐλθέ, καὶ ἄς περάσωμεν πρὸς τὴν φρουρὰν τῶν ἀπεριτμήτων τούτων· ἴσως ἐνεργήσῃ ὁ Κύριος ὑπὲρ ἡμῶν· διότι δὲν εἶναι εἰς τὸν Κύριον ἐμπόδιον νὰ σώσῃ διὰ πολλῶν ἤ δι᾿ ὀλίγων.",
  "7": "Καὶ εἶπε πρὸς αὐτὸν ὁ ὁπλοφόρος αὐτοῦ, Κάμε ὅ, τι εἶναι ἐν τῇ καρδίᾳ σου· προχώρει· ἰδού, ἐγὼ εἶμαι μετὰ σοῦ κατὰ τὴν καρδίαν σου.",
  "8": "Τότε εἶπεν ὁ Ἰωνάθαν, Ἰδού, ἡμεῖς θέλομεν περάσει πρὸς τοὺς ἄνδρας καὶ θέλομεν δειχθῆ εἰς αὐτούς·",
  "9": "ἐὰν εἴπωσι πρὸς ἡμᾶς οὕτω, Στάθητε ἕως νὰ ἔλθωμεν πρὸς ἐσᾶς· τότε θέλομεν σταθῆ ἐν τῷ τόπῳ ἡμῶν καὶ δὲν θέλομεν ἀναβῆ πρὸς αὐτούς·",
  "10": "ἀλλ᾿ ἐὰν εἴπωσιν οὕτως, Ἀνάβητε πρὸς ἡμᾶς· τότε θέλομεν ἀναβῆ· διότι ὁ Κύριος παρέδωκεν αὐτοὺς εἰς τὴν χεῖρα ἡμῶν· καὶ τοῦτο θέλει εἶσθαι εἰς ἡμᾶς τὸ σημεῖον.",
  "11": "Ἐδείχθησαν λοιπὸν ἀμφότεροι εἰς τὴν φρουρὰν τῶν Φιλισταίων· καὶ οἱ Φιλισταῖοι εἶπον, Ἰδού, οἱ Ἑβραῖοι ἐξέρχονται ἐκ τῶν τρυπῶν, ὅπου εἶχον κρυφθῆ.",
  "12": "Καὶ ἐλάλησαν οἱ ἄνδρες τῆς φρουρᾶς πρὸς τὸν Ἰωνάθαν καὶ πρὸς τὸν βαστάζοντα τὰ ὅπλα αὐτοῦ, καὶ εἶπον, Ἀνάβητε πρὸς ἡμᾶς, καὶ θέλομεν σᾶς φανερώσει τί. Καὶ εἶπεν ὁ Ἰωνάθαν πρὸς τὸν ὁπλοφόρον αὑτοῦ, Ἀνάβα κατόπιν μου· διότι παρέδωκεν αὐτοὺς ὁ Κύριος εἰς τὴν χεῖρα τοῦ Ἰσραήλ.",
  "13": "Καὶ ἀνέρπυσεν ὁ Ἰωνάθαν μὲ τὰς χεῖρας αὑτοῦ καὶ μὲ τοὺς πόδας αὑτοῦ, καὶ ὁ βαστάζων τὰ ὅπλα αὑτοῦ κατόπιν αὑτοῦ· καὶ ἔπεσον ἔμπροσθεν τοῦ Ἰωνάθαν· καὶ ὁ βαστάζων τὰ ὅπλα αὐτοῦ ἐθανάτονεν αὐτοὺς κατόπιν αὐτοῦ.",
  "14": "Αὕτη δὲ ἡ πρώτη σφαγή, τὴν ὁποίαν ἔκαμον ὁ Ἰωνάθαν καὶ ὁ ὁπλοφόρος αὐτοῦ, ἦτο περίπου εἴκοσι ἄνδρες, εἰς διάστημα γῆς ἡμίσεως στρέμματος.",
  "15": "Καὶ ἔγεινε τρόμος ἐν τῷ στρατοπέδῳ, ἐν τοῖς ἀγροῖς καὶ ἐν παντὶ τῷ λαῷ· ἡ φρουρὰ καὶ οἱ λεηλατοῦντες, καὶ αὐτοὶ κατετρόμαξαν, καὶ ἡ γῆ συνεταράχθη· ὥστε ἦτο ὡς τρόμος Θεοῦ.",
  "16": "Καὶ εἶδον οἱ φρουροὶ τοῦ Σαοὺλ ἐν Γαβαὰ τοῦ Βενιαμίν, καὶ ἰδού, τὸ πλῆθος διελύετο καὶ βαθμηδὸν διεσκορπίζετο.",
  "17": "Τότε εἶπεν ὁ Σαοὺλ πρὸς τὸν λαὸν τὸν μετ᾿ αὐτοῦ, Ἀπαριθμήσατε τώρα καὶ ἰδέτε τίς ἀνεχώρησεν ἐξ ἡμῶν. Καί ὅτε ἀπηρίθμησαν, ἰδού, ὁ Ἰωνάθαν καὶ ὁ ὁπλοφόρος αὐτοῦ δὲν ἦσαν.",
  "18": "Καὶ εἶπεν ὁ Σαοὺλ πρὸς τὸν Ἀχιά, Φέρε ἐδὼ τὴν κιβωτὸν τοῦ Θεοῦ. Διότι ἡ κιβωτὸς τοῦ Θεοῦ ἦτο τότε μετὰ τῶν υἱῶν Ἰσραήλ.",
  "19": "Καὶ ἐνῷ ἐλάλει ὁ Σαοὺλ πρὸς τὸν ἱερέα, ὁ θόρυβος ἐν τῷ στρατοπέδῳ τῶν Φιλισταίων ἐπροχώρει ἐπὶ τὸ μᾶλλον καὶ ἐπληθύνετο· ὁ δὲ Σαοὺλ εἶπε πρὸς τὸν ἱερέα, Σύρε ὀπίσω τὴν χεῖρά σου.",
  "20": "Καὶ συνηθροίσθησαν ὁ Σαοὺλ καὶ πᾶς ὁ λαὸς ὁ μετ᾿ αὐτοῦ καὶ ἦλθον ἕως εἰς τὴν μάχην· καὶ ἰδού, παντὸς ἀνδρὸς ἡ ῥομφαία ἦτο ἐναντίον τοῦ συντρόφου αὐτοῦ, σφαγή μεγάλη σφόδρα.",
  "21": "οἱ δὲ Ἑβραῖοι οἱ μετὰ τῶν Φιλισταίων ὄντες ὡς ἄλλοτε, οἵτινες εἶχον ἀναβῆ μετ᾿ αὐτῶν εἰς τὸ στρατόπεδον ἐκ τῶν πέριξ, καὶ αὐτοὶ ἔτι ἡνώθησαν μετὰ τῶν Ἰσραηλιτῶν, οἵτινες ἦσαν μετὰ τοῦ Σαοὺλ καὶ Ἰωνάθαν.",
  "22": "Καὶ πάντες οἱ ἄνδρες τοῦ Ἰσραήλ οἱ κρυπτόμενοι ἐν τῷ ὄρει Ἐφραΐμ, ἀκούσαντες ὅτι οἱ Φιλισταῖοι ἔφευγον, ἔδραμον καὶ αὐτοὶ κατόπιν αὐτῶν εἰς πόλεμον.",
  "23": "Καὶ ἔσωσεν ὁ Κύριος τὸν Ἰσραήλ ἐν τῇ ἡμέρᾳ ἐκείνῃ· καὶ ἡ μάχη ἐπέρασεν εἰς Βαὶθ-αὐέν.",
  "24": "Οἱ δὲ ἄνδρες τοῦ Ἰσραήλ ἀπέκαμον τὴν ἡμέραν ἐκείνην· διότι ὁ Σαοὺλ εἶχεν ὁρκίσει τὸν λαόν, λέγων, Ἐπικατάρατος ὁ ἄνθρωπος, ὅστις φάγῃ τροφήν ἕως ἑσπέρας, καὶ ἐκδικηθῶ ἀπὸ τῶν ἐχθρῶν μου. Ὅθεν δὲν ἐγεύθη τροφήν πᾶς ὁ λαός.",
  "25": "Καὶ πᾶν τὸ πλῆθος ἦλθεν εἰς δάσος, ὅπου ἦτο μέλι κατὰ γῆς.",
  "26": "Καὶ ὅτε εἰσῆλθεν ὁ λαὸς εἰς τὸ δάσος, ἰδού, τὸ μέλι ἐστάλαξεν· οὐδεὶς ὅμως ἐπλησίασε τὴν χεῖρα αὑτοῦ εἰς τὸ στόμα αὑτοῦ· διότι ἐφοβήθη ὁ λαὸς τὸν ὅρκον.",
  "27": "Ὁ Ἰωνάθαν ὅμως δὲν εἶχεν ἀκούσει, ὅτε ὁ πατήρ αὐτοῦ ὥρκισε τὸν λαόν· ὅθεν ἥπλωσε τὸ ἄκρον τῆς ῥάβδου τῆς ἐν τῇ χειρὶ αὑτοῦ καὶ ἐβύθισεν αὐτὸ εἰς κηρήθραν καὶ ἔβαλε τὴν χεῖρα αὑτοῦ εἰς τὸ στόμα αὑτοῦ, καὶ ἀνέβλεψαν οἱ ὀφθαλμοὶ αὐτοῦ.",
  "28": "Ἀπεκρίθη δὲ εἷς ἐκ τοῦ λαοῦ καὶ εἶπεν, Ὁ πατήρ σου ὥρκισε δι᾿ ὅρκου τὸν λαόν, λέγων, Ἐπικατάρατος ὁ ἄνθρωπος, ὅστις φάγῃ τροφήν σήμερον· διὰ τοῦτο ὁ λαὸς εἶναι ἐκλελυμένος.",
  "29": "Ὁ δὲ Ἰωνάθαν εἶπεν, Ἐτάραξεν ὁ πατήρ μου τὸν κόσμον· ἰδέτε, παρακαλῶ, πόσον ἀνέβλεψαν οἱ ὀφθαλμοὶ μου, διότι ἐγεύθην ὀλίγον ἐκ τούτου τοῦ μέλιτος·",
  "30": "πόσῳ μᾶλλον, ἐὰν ὁ λαὸς ἤθελε φάγει τὴν σήμερον ἐλευθέρως ἐκ τῶν λαφύρων τῶν ἐχθρῶν αὑτοῦ, τὰ ὁποῖα εὕρηκε; διότι δὲν ἤθελε γείνει τώρα πολὺ μεγαλητέρα σφαγή μεταξὺ τῶν Φιλισταίων;",
  "31": "Ἐπάταξαν δὲ ἐν ἐκείνῃ τῇ ἡμέρᾳ τοὺς Φιλισταίους ἀπὸ Μιχμὰς ἕως Αἰαλών· καὶ ὁ λαὸς ἦτο ἐκλελυμένος σφόδρα.",
  "32": "Ὅθεν ἐρρίφθη ὁ λαὸς εἰς τὰ λάφυρα, καὶ ἔλαβε πρόβατα καὶ βόας καὶ μόσχους καὶ ἔσφαξαν κατὰ γῆς· καὶ ἔτρωγεν ὁ λαὸς μετὰ τοῦ αἵματος.",
  "33": "Ἀνήγγειλαν δὲ πρὸς τὸν Σαούλ, λέγοντες, Ἰδού, ὁ λαὸς ἁμαρτάνει εἰς τὸν Κύριον, διότι τρώγουσι μετὰ τοῦ αἵματος. Καὶ εἶπε, Παραβάται ἐστάθητε· κυλίσατε πρὸς ἐμὲ σήμερον λίθον μέγαν.",
  "34": "Καὶ εἶπεν ὁ Σαούλ, Διασπάρθητε μεταξὺ τοῦ λαοῦ καὶ εἴπατε πρὸς αὐτούς, Φέρετέ μοι ἐνταῦθα ἕκαστος τὸν βοῦν αὑτοῦ καὶ ἕκαστος τὸ πρόβατον αὑτοῦ, καὶ σφάξατε ἐνταῦθα καὶ φάγετε· καὶ μή ἁμαρτάνετε εἰς τὸν Κύριον, τρώγοντες μετὰ τοῦ αἵματος. Καὶ ἔφεραν πᾶς ὁ λαὸς ἕκαστος τὸν βοῦν αὑτοῦ μεθ᾿ ἑαυτοῦ ἐκείνην τὴν νύκτα καὶ ἔσφαξαν ἐκεῖ.",
  "35": "Καὶ ᾠκοδόμησεν ὁ Σαοὺλ θυσιαστήριον εἰς τὸν Κύριον· τοῦτο ἦτο τὸ πρῶτον θυσιαστήριον, τὸ ὁποῖον ᾠκοδόμησεν ὁ Σαοὺλ εἰς τὸν Κύριον.",
  "36": "Καὶ εἶπεν ὁ Σαούλ, Ἄς καταβῶμεν ἐξοπίσω τῶν Φιλισταίων διὰ νυκτός, καὶ ἄς διαρπάσωμεν αὐτοὺς ἕως νὰ φέγξῃ ἡ ἡμέρα, καὶ ἄς μή ἀφήσωμεν μηδὲ ἕνα ἐξ αὐτῶν. Καὶ εἶπον, Κάμε πᾶν ὅ, τι σοὶ  φαίνεται καλόν. Τότε εἶπεν ὁ ἱερεύς, Ἄς προσέλθωμεν ἐνταῦθα εἰς τὸν Θεόν.",
  "37": "Καὶ ἠρώτησεν ὁ Σαοὺλ τὸν Θεόν, Νὰ καταβῶ ἐξοπίσω τῶν Φιλισταίων; θέλεις παραδώσει αὐτοὺς εἰς τὴν χεῖρα τοῦ Ἰσραήλ; Ἀλλὰ δὲν ἀπεκρίθη πρὸς αὐτὸν τὴν ἡμέραν ἐκείνην.",
  "38": "Καὶ εἶπεν ὁ Σαούλ, Πλησιάσατε ἐνταῦθα πάντες οἱ ἀρχηγοὶ  τοῦ λαοῦ· καὶ μάθετε καὶ ἰδέτε, εἰς ποῖον ἐστάθη ἡ ἁμαρτία αὕτη σήμερον·",
  "39": "διότι ζῇ Κύριος, ὁ σώσας τὸν Ἰσραήλ, ὅτι καὶ εἰς τὸν Ἰωνάθαν τὸν υἱὸν μου ἄν ἐστάθη, θέλει βεβαίως θανατωθῆ. Καὶ δὲν εὑρέθη οὐδεὶς μεταξὺ παντὸς τοῦ λαοῦ, ὅστις ἀπεκρίθη πρὸς αὐτόν.",
  "40": "Καὶ εἶπε πρὸς πάντα τὸν Ἰσραήλ, Σταθῆτε σεῖς ἐκ τοῦ ἑνὸς μέρους, ἐγὼ δὲ καὶ Ἰωνάθαν ὁ υἱὸς μου θέλομεν σταθῆ ἐκ τοῦ ἄλλου μέρους. Καὶ εἶπεν ὁ λαὸς πρὸς τὸν Σαούλ, Κάμε πᾶν ὅ, τι σοὶ  φαίνεται καλόν.",
  "41": "Τότε εἶπεν ὁ Σαοὺλ πρὸς τὸν Κύριον τὸν Θεὸν τοῦ Ἰσραήλ, Δεῖξον τὸν ἀθῶον. Καὶ ἐπιάσθη ὁ Ἰωνάθαν καὶ ὁ Σαούλ· ὁ δὲ λαὸς ἀπελύθη.",
  "42": "Καὶ εἶπεν ὁ Σαούλ, Ῥίψατε κλήρους μεταξὺ ἐμοῦ καὶ Ἰωνάθαν τοῦ υἱοῦ μου. Καὶ ἐπιάσθη ὁ Ἰωνάθαν.",
  "43": "Τότε εἶπεν ὁ Σαοὺλ πρὸς τὸν Ἰωνάθαν, Φανέρωσόν μοι τί ἔπραξας. Καὶ ἐφανέρωσε πρὸς αὐτὸν ὁ Ἰωνάθαν, καὶ εἶπε, Τῳόντι ἐγεύθην ὁλίγον μέλι διὰ τοῦ ἄκρου τῆς ῥάβδου τῆς ἐν τῇ χειρὶ μου· ἰδού, ἐγώ, ἀποθνήσκω.",
  "44": "Καὶ ἀπεκρίθη ὁ Σαούλ, Οὕτω νὰ κάμῃ ὁ Θεὸς καὶ οὕτω νὰ προσθέσῃ· βεβαίως θέλεις ἀποθάνει, Ἰωνάθαν.",
  "45": "Ὁ δὲ λαὸς εἶπε πρὸς τὸν Σαούλ, Ὁ Ἰωνάθαν θέλει ἀποθάνει, ὅστις ἔκαμε τὴν μεγάλην ταύτην σωτηρίαν εἰς τὸν Ἰσραήλ; Μή γένοιτο· Ζῇ Κύριος, οὐδὲ μία θρὶξ ἐκ τῆς κεφαλῆς αὐτοῦ θέλει πέσει εἰς τὴν γῆν· διότι ἐνήργησε μετὰ τοῦ Θεοῦ τὴν ἡμέραν ταύτην. Καὶ ἐλύτρωσεν ὁ λαὸς τὸν Ἰωνάθαν, καὶ δὲν ἀπέθανε.",
  "46": "Τότε ἀνέβη ὁ Σαοὺλ ἐκ τῆς καταδιώξεως τῶν Φιλισταίων· καὶ οἱ Φιλισταῖοι ὑπῆγαν εἰς τὸν τόπον αὑτῶν.",
  "47": "Καὶ ἔλαβεν ὁ Σαοὺλ τὴν βασιλείαν ἐπὶ τὸν Ἰσραήλ, καὶ ἐπολέμησεν ἐναντίον πάντων τῶν ἐχθρῶν αὑτοῦ κύκλῳ· ἐναντίον τοῦ Μωὰβ καὶ ἐναντίον τῶν υἱῶν τοῦ Ἀμμὼν καὶ ἐναντίον τοῦ Ἐδὼμ καὶ ἐναντίον τῶν βασιλέων τῆς Σωβὰ καὶ ἐναντίον τῶν Φιλισταίων· καὶ ἐναντίον πάντων ὅπου καὶ ἄν ἐστρέφετο, κατετρόπονε.",
  "48": "Συνεκρότησεν ἔτι δύναμιν καὶ ἐπάταξε τὸν Ἀμαλήκ, καὶ ἠλευθέρωσε τὸν Ἰσραήλ ἐκ χειρὸς τῶν διαρπαζόντων αὐτούς.",
  "49": "Οἱ δὲ υἱοὶ τοῦ Σαοὺλ ἦσαν Ἰωνάθαν καὶ Ἰσονεὶ καὶ Μελχὶ-σουέ· καὶ τὰ ὀνόματα τῶν δύο θυγατέρων αὐτοῦ, τὸ ὄνομα τῆς πρωτοτόκου Μεράβ, καὶ τὸ ὄνομα τῆς νεωτέρας Μιχάλ·",
  "50": "τὸ δὲ ὄνομα τῆς γυναικὸς τοῦ Σαοὺλ ἦτο Ἀχινοάμ, θυγάτηρ τοῦ Ἀχιμάας. Καὶ τὸ ὄνομα τοῦ ἀρχιστρατήγου αὐτοῦ Ἀβενήρ, υἱὸς τοῦ Νήρ, θείου τοῦ Σαούλ.",
  "51": "Ὁ δὲ Κεὶς ὁ πατήρ τοῦ Σαούλ, καὶ ὁ Νήρ ὁ πατήρ τοῦ Ἀβενήρ, ἦσαν υἱοὶ τοῦ Ἀβιήλ.",
  "52": "Ἦτο δὲ πόλεμος δυνατὸς ἐναντίον τῶν Φιλισταίων κατὰ πάσας τὰς ἡμέρας τοῦ Σαούλ· καὶ ὁπότε ἔβλεπεν ὁ Σαοὺλ ἄνδρα τινὰ δυνατὸν ἤ ἄνδρεῖον, παρελάμβανεν αὐτὸν πλησίον ἑαυτοῦ."
}