{
  "1": "Καὶ τὸ παιδίον ὁ Σαμουήλ ὑπηρέτει τὸν Κύριον ἔμπροσθεν τοῦ Ἠλεί. Ὁ λόγος δὲ τοῦ Κυρίου ἦτο σπάνιος κατ᾿ ἐκείνας τὰς ἡμέρας· ὄρασις δὲν ἐφαίνετο.",
  "2": "Κατ᾿ ἐκεῖνον δὲ τὸν καιρόν, ὅτε ὁ Ἠλεὶ ἐκοίτετο ἐν τῷ τόπῳ αὑτοῦ, καὶ οἱ ὀφθαλμοὶ αὐτοῦ ἦσαν ἠμαυρωμένοι, ὥστε δὲν ἠδύνατο νὰ βλέπῃ,",
  "3": "ὁ δὲ Σαμουήλ ἐκοίτετο ἐν τῷ ναῷ τοῦ Κυρίου, ὅπου ἦτο ἡ κιβωτὸς τοῦ Θεοῦ, πρὶν ὁ λύχνος τοῦ Θεοῦ σβεσθῆ,",
  "4": "ἐκάλεσεν ὁ Κύριος τὸν Σαμουήλ· ὁ δὲ ἀπεκρίθη, Ἰδού, ἐγώ.",
  "5": "Καὶ ἔτρεξε πρὸς τὸν Ἠλεὶ καὶ εἶπεν, Ἰδού, ἐγώ· διότι μὲ ἐκάλεσας. Ὁ δὲ εἶπε, Δὲν σὲ ἐκάλεσα· ἐπίστρεψον νὰ κοιμηθῇς. Καὶ ὑπῆγε νὰ κοιμηθῇ.",
  "6": "Ὁ δὲ Κύριος ἐκάλεσε πάλιν ἐκ δευτέρου, Σαμουήλ. Καὶ ἐσηκώθη ὁ Σαμουήλ καὶ ὑπῆγε πρὸς τὸν Ἠλεὶ καὶ εἶπεν, Ἰδού, ἐγώ· διότι μὲ ἐκάλεσας. Ὁ δὲ ἀπεκρίθη, Δὲν σὲ ἐκάλεσα, τέκνον μου· ἐπίστρεψον νὰ κοιμηθῇς.",
  "7": "Καὶ Σαμουήλ δὲν ἐγνώριζεν ἔτι τὸν Κύριον, καὶ ὁ λόγος τοῦ Κυρίου δὲν εἶχεν ἔτι ἀποκαλυφθῆ εἰς αὐτόν.",
  "8": "Καὶ ἐκάλεσεν ὁ Κύριος τὸν Σαμουήλ πάλιν ἐκ τρίτου. Καὶ ἐσηκώθη καὶ ὑπῆγε πρὸς τὸν Ἠλεὶ καὶ εἶπεν, Ἰδού, ἐγώ· διότι μὲ ἐκάλεσας. Καὶ ἐνόησεν ὁ Ἠλεὶ ὅτι ὁ Κύριος ἐκάλεσε τὸ παιδίον.",
  "9": "Καὶ εἶπεν ὁ Ἠλεὶ πρὸς τὸν Σαμουήλ, Ὕπαγε νὰ κοιμηθῇς· καὶ ἐὰν σὲ κράξῃ, θέλεις εἰπεῖ, Λάλησον, Κύριε· διότι ὁ δοῦλός σου ἀκούει. Καὶ ὁ Σαμουήλ ὑπῆγε καὶ ἐκοιμήθη ἐν τῷ τόπῳ αὑτοῦ.",
  "10": "Καὶ ἦλθεν ὁ Κύριος καὶ σταθεὶς ἐκάλεσε καθὼς τὸ πρότερον, Σαμουήλ, Σαμουήλ. Τότε ὁ Σαμουήλ ἀπεκρίθη, Λάλησον, διότι ὁ δοῦλός σου ἀκούει.",
  "11": "Καὶ εἶπεν ὁ Κύριος πρὸς τὸν Σαμουήλ, Ἰδού, ἐγὼ θέλω κάμει εἰς τὸν Ἰσραήλ πρᾶγμα, ὥστε παντὸς ἀκούοντος αὐτὸ θέλουσιν ἠχήσει ἀμφότερα τὰ ὦτα·",
  "12": "ἐν ἐκείνῃ τῇ ἡμέρᾳ θέλω ἐκτελέσει ἐναντίον τοῦ Ἠλεὶ πάντα ὅσα ἐλάλησα περὶ τοῦ οἴκου αὐτοῦ· θέλω ἀρχίσει καὶ θέλω ἐπιτελέσει,",
  "13": "διότι ἀνήγγειλα πρὸς αὐτόν, ὅτι ἐγὼ θέλω κρίνει τὸν οἶκον αὐτοῦ ἕως αἰῶνος διὰ τὴν ἀνομίαν· ἐπειδή γνωρίσας ὅτι οἱ υἱοὶ αὐτοῦ ἔφερον κατάραν ἐφ᾿ ἑαυτούς, δὲν συνέστειλεν αὐτούς·",
  "14": "καὶ διὰ τοῦτο ὥμοσα ἐναντίον τοῦ οἴκου τοῦ Ἠλεί, ὅτι ἡ ἀνομία τῶν υἱῶν τοῦ Ἠλεὶ δὲν θέλει καθαρισθῆ εἰς τὸν αἰῶνα διὰ θυσίας οὐδὲ διὰ προσφορᾶς.",
  "15": "Καὶ ἐκοιμήθη ὁ Σαμουήλ ἕως πρωΐας· ἔπειτα ἤνοιξε τὰς θύρας τοῦ οἴκου τοῦ Κυρίου. Καὶ ἐφοβεῖτο ὁ Σαμουήλ νὰ ἀναγγείλῃ τὴν ὄρασιν πρὸς τὸν Ἠλεί.",
  "16": "Ἐκάλεσε δὲ ὁ Ἠλεὶ τὸν Σαμουήλ καὶ εἶπε, Σαμουήλ, τέκνον μου. Ὁ δὲ ἀπεκρίθη, Ἰδού, ἐγώ.",
  "17": "Καὶ εἶπε, Ποῖος εἶναι ὁ λόγος, ὁ λαληθεὶς πρὸς σέ; μή κρύψῃς αὐτόν, παρακαλῶ, ἀπ᾿ ἐμοῦ· οὕτω νὰ κάμῃ εἰς σὲ ὁ Θεὸς καὶ οὕτω νὰ προσθέσῃ, ἐὰν κρύψῃς ἀπ᾿ ἐμοῦ τινὰ ἐκ πάντων τῶν λόγων τῶν λαληθέντων πρὸς σέ.",
  "18": "Καὶ ἀνήγγειλε πρὸς αὐτὸν ὁ Σαμουήλ πάντας τοὺς λόγους, καὶ δὲν ἔκρυψεν ἀπ᾿ αὐτοῦ οὐδένα. Καὶ εἶπεν ὁ Ἠλεί, Αὐτὸς εἶναι Κύριος· ἄς κάμῃ τὸ ἀρεστὸν εἰς τοὺς ὀφθαλμοὺς αὑτοῦ.",
  "19": "Καὶ ἐμεγάλονεν ὁ Σαμουήλ· καὶ ὁ Κύριος ἦτο μετ᾿ αὐτοῦ καὶ δὲν ἄφινε νὰ πίπτῃ οὐδεὶς ἐκ τῶν λόγων αὐτοῦ εἰς τὴν γῆν.",
  "20": "Καὶ πᾶς ὁ Ἰσραήλ, ἀπὸ Δὰν ἕως Βήρ-σαβεέ, ἐγνώρισεν ὅτι ὁ Σαμουήλ ἦτο διωρισμένος εἰς τὸ νὰ ἦναι προφήτης τοῦ Κυρίου.",
  "21": "Καὶ ἐξηκολούθησεν ὁ Κύριος νὰ φανερόνηται ἐν Σηλώ· διότι ἀπεκαλύπτετο ὁ Κύριος πρὸς τὸν Σαμουήλ ἐν Σηλὼ διὰ τοῦ λόγου τοῦ Κυρίου."
}