{
  "1": "(24:2) Καὶ ἀφοῦ ἐπέστρεψεν ὁ Σαοὺλ ἀπὸ ὄπισθεν τῶν Φιλισταίων,ἀνήγγειλαν πρὸς αὐτόν, λέγοντες, Ἰδού, ὁ Δαβὶδ εἶναι ἐν τῇ ἐρήμῳ Ἔν-γαδδί.",
  "2": "(24:3) Τότε ἔλαβεν ὁ Σαοὺλ τρεῖς χιλιάδας ἀνδρῶν, ἐκλεκτῶν ἀπὸ παντὸς τοῦ Ἰσραήλ, καὶ ὑπῆγε νὰ ζητῇ τὸν Δαβὶδ καὶ τοὺς ἄνδρας αὐτοῦ ἐπὶ τοὺς βράχους τῶν ἀγρίων αἰγῶν.",
  "3": "(24:4) Καὶ ἦλθεν εἰς τὰς μάνδρας τῶν προβάτων ἐπὶ τῆς ὁδοῦ, ὅπου ἦτο σπήλαιον· καὶ εἰσῆλθεν ὁ Σαοὺλ διὰ νὰ σκεπάσῃ τοὺς πόδας αὑτοῦ· ὁ δὲ Δαβὶδ καὶ οἱ ἄνδρες αὐτοῦ ἐκάθηντο εἰς τὸ ἐνδότερον τοῦ σπηλαίου.",
  "4": "(24:5) Καὶ εἶπον οἱ ἄνδρες τοῦ Δαβὶδ πρὸς αὐτόν, Ἰδού, ἡ ἡμέρα περὶ τῆς ὁποίας ὁ Κύριος ἐλάλησε πρὸς σέ, λέγων, Ἰδού, ἐγὼ θέλω παραδώσει τὸν ἐχθρὸν σου εἰς τὴν χεῖρά σου, καὶ θέλεις κάμει εἰς αὐτὸν ὅπως σοὶ φανῇ καλόν. Τότε ἐσηκώθη ὁ Δαβὶδ καὶ ἀπέκοψε κρυφίως τὸ κράσπεδον τοῦ ἐπενδύματος τοῦ Σαούλ.",
  "5": "(24:6) Καὶ μετὰ ταῦτα ἡ καρδία τοῦ Δαβὶδ ἐκτύπησεν αὐτόν, ἐπειδή εἶχεν ἀποκόψει τὸ κράσπεδον τοῦ Σαούλ.",
  "6": "(24:7) Καὶ εἶπε πρὸς τοὺς ἄνδρας αὐτοῦ, Μή γένοιτο εἰς ἐμὲ παρὰ Κυρίου νὰ κάμω τὸ πρᾶγμα τοῦτο εἰς τὸν κύριόν μου, τὸν κεχρισμένον τοῦ Κυρίου, νὰ ἐπιβάλω τὴν χεῖρά μου ἐπ᾿ αὐτόν· διότι εἶναι κεχρισμένος τοῦ Κυρίου.",
  "7": "(24:8) Καὶ ἐμπόδισεν ὁ Δαβὶδ τοὺς ἄνδρας αὐτοῦ διὰ τῶν λόγων τούτων καὶ δὲν ἀφῆκεν αὐτοὺς νὰ σηκωθῶσι κατὰ τοῦ Σαούλ. Σηκωθεὶς δὲ ὁ Σαοὺλ ἐκ τοῦ σπηλαίου, ὑπῆγεν εἰς τὴν ὁδὸν αὑτοῦ.",
  "8": "(24:9) Καὶ μετὰ ταῦτα σηκωθεὶς ὁ Δαβὶδ ἐξῆλθεν ἐκ τοῦ σπηλαίου καὶ ἐβόησεν ὄπισθεν τοῦ Σαούλ, λέγων, Κύριέ μου βασιλεῦ. Καὶ ὅτε ἔβλεψεν ὁ Σαοὺλ ὀπίσω αὐτοῦ, ὁ Δαβὶδ ἔκυψε μὲ τὸ πρόσωπον εἰς τὴν γῆν καὶ προσεκύνησεν αὐτόν.",
  "9": "(24:10) Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Σαούλ, Διὰ τί ἀκούεις τοὺς λόγους ἀνθρώπων λεγόντων, Ἰδού, ὁ Δαβὶδ ζητεῖ τὸ κακὸν σου;",
  "10": "(24:11) Ἰδού, ἐν τῇ ἡμέρᾳ ταύτῃ εἶδον οἱ ὀφθαλμοὶ σου τίνι τρόπῳ σὲ παρέδωκεν ὁ Κύριος εἰς τὴν χεῖρά μου σήμερον, ἐν τῷ σπηλαίῳ· καὶ εἶπον τινές νὰ σὲ θανατώσω· πλήν ὁ ὀφθαλμὸς μου σὲ ἐφείσθη· καὶ εἶπα, Δὲν θέλω ἐπιβάλει τὴν χεῖρά μου κατὰ τοῦ κυρίου μου· διότι εἶναι κεχρισμένος τοῦ Κυρίου.",
  "11": "(24:12) Ἰδὲ προσέτι, πάτερ μου, ἰδὲ μάλιστα τὸ κράσπεδον τοῦ ἐπενδύματός σου ἐν τῇ χειρὶ μου· ἐπειδή, ἐκ τοῦ ὅτι ἀπέκοψα τὸ κράσπεδον τοῦ ἐπενδύματός σου καὶ δὲν σὲ ἐθανάτωσα, γνώρισον καὶ ἰδὲ ὅτι δὲν εἶναι κακία οὐδὲ παράβασις ἐν τῇ χειρὶ μου καὶ δὲν ἡμάρτησα ἐναντίον σου· σὺ ὅμως θηρεύεις τὴν ζωήν μου διὰ νὰ ἀφαιρέσῃς αὐτήν.",
  "12": "(24:13) Ἄς κρίνῃ ὁ Κύριος μεταξὺ ἐμοῦ καὶ σοῦ, καὶ ἄς μὲ ἐκδικήσῃ ὁ Κύριος ἀπὸ σοῦ· ἡ χεὶρ μου ὅμως δὲν θέλει εἶσθαι ἐπὶ σέ·",
  "13": "(24:14) καθὼς λέγει ἡ παροιμία τῶν ἀρχαίων, Ἐξ ἀνόμων ἐξέρχεται ἀνομία· ὅθεν ἡ χεὶρ μου δὲν θέλει εἶσθαι ἐπὶ σέ.",
  "14": "(24:15) Ὀπίσω τίνος ἐξῆλθεν ὁ βασιλεὺς τοῦ Ἰσραήλ; ὀπίσω τίνος τρέχεις σὺ; ὀπίσω κυνὸς νενεκρωμένου, ὀπίσω ἑνὸς ψύλλου.",
  "15": "(24:16) Ὁ Κύριος λοιπὸν ἄς ἦναι δικαστής καὶ ἄς κρίνῃ μεταξὺ ἐμοῦ καὶ σοῦ· καὶ ἄς ἴδῃ, καὶ ἄς δικάσῃ τὴν δίκην μου καὶ ἄς μὲ ἐλευθερώσῃ ἐκ τῆς χειρὸς σου.",
  "16": "(24:17) Καὶ ἀφοῦ ἐτελείωσεν ὁ Δαβὶδ λαλῶν τοὺς λόγους τούτους πρὸς τὸν Σαούλ, εἶπεν ὁ Σαούλ, Ἡ φωνή σου εἶναι αὕτη, τέκνον μου Δαβίδ; Καὶ ὕψωσεν ὁ Σαοὺλ τὴν φωνήν αὑτοῦ καὶ ἔκλαυσε.",
  "17": "(24:18) Καὶ εἶπε πρὸς τὸν Δαβίδ, Σύ εἶσαι δικαιότερος ἐμοῦ· διότι σὺ ἀνταπέδωκας εἰς ἐμὲ καλόν, ἐγὼ δὲ ἀνταπέδωκα εἰς σὲ κακόν.",
  "18": "(24:19) Καὶ σὺ ἔδειξας σήμερον μὲ πόσην ἀγαθότητα ἐφέρθης πρὸς ἐμέ· διότι ἐνῷ μὲ ἀπέκλεισεν ὁ Κύριος εἰς τὰς χεῖράς σου, σὺ δὲν μὲ ἐθανάτωσας.",
  "19": "(24:20) Καὶ τίς, εὑρὼν τὸν ἐχθρὸν αὑτοῦ, ἤθελεν ἀφήσει αὐτὸν νὰ ὑπάγῃ τὴν ὁδὸν αὑτοῦ ἀβλαβῶς; ὁ Κύριος λοιπὸν νὰ σοὶ ἀνταποδώσῃ καλόν, δι᾿ ἐκεῖνο τὸ ὁποῖον ἔκαμες εἰς ἐμὲ σήμερον.",
  "20": "(24:21) Καὶ τώρα, ἰδού, γνωρίζω ὅτι βεβαίως θέλεις βασιλεύσει, καὶ ἡ βασιλεία τοῦ Ἰσραήλ θέλει στερεωθῆ ἐν τῇ χειρὶ σου.",
  "21": "(24:22) Τώρα λοιπὸν ὅμοσόν μοι εἰς τὸν Κύριον, ὅτι δὲν θέλεις ἐξολοθρεύσει τὸ σπέρμα μου μετ᾿ ἐμέ, καὶ ἔτι δὲν θέλεις ἀφανίσει τὸ ὄνομά μου ἐκ τοῦ οἴκου τοῦ πατρὸς μου.",
  "22": "(24:23) Καὶ ὥμοσεν ὁ Δαβὶδ πρὸς τὸν Σαούλ. Καὶ ἀνεχώρησεν ὁ Σαοὺλ εἰς τὸν οἶκον αὑτοῦ· ὁ δὲ Δαβὶδ καὶ οἱ ἄνδρες αὐτοῦ ἀνέβησαν εἰς τὸ ὀχύρωμα."
}