{
  "1": "Καὶ ἔφυγεν ὁ Δαβὶδ ἐκ Ναυϊὼθ τῆς ἐν Ῥαμά, καὶ ἦλθε καὶ εἶπεν ἐνώπιον τοῦ Ἰωνάθαν, Τί ἔπραξα; τί τὸ ἀδίκημά μου καὶ τί τὸ ἁμάρτημά μου ἔμπροσθεν τοῦ πατρὸς σου, διὰ τὸ ὁποῖον ζητεῖ τὴν ψυχήν μου;",
  "2": "Ὁ δὲ εἶπε πρὸς αὐτόν, Μή γένοιτο· σὺ δὲν θέλεις ἀποθάνει ἰδού, ὁ πατήρ μου δὲν θέλει κάμει οὐδὲν, εἴτε μέγα εἴτε μικρόν, τὸ ὁποῖον νὰ μή φανερώσῃ εἰς ἐμέ· καὶ διὰ τί ὁ πατήρ μου ἤθελε κρύψει τὸ πρᾶγμα τοῦτο ἀπ᾿ ἐμοῦ; δὲν εἶναι οὕτω.",
  "3": "Καὶ ὥμοσεν ὁ Δαβὶδ ἔτι καὶ εἶπεν, Ὁ πατήρ σου ἐξεύρει βεβαίως ὅτι ἐγὼ εὕρηκα χάριν ἐνώπιόν σου· ὅθεν λέγει, Ἄς μή ἐξεύρῃ τοῦτο ὁ Ἰωνάθαν, μήποτε λυπηθῇ. Ἀλλά, ζῇ Κύριος καὶ ζῇ ἡ ψυχή σου, δὲν εἶναι παρὰ ἕν βῆμα μεταξὺ ἐμοῦ καὶ τοῦ θανάτου.",
  "4": "Τότε εἶπεν ὁ Ἰωνάθαν πρὸς τὸν Δαβίδ, Ὅ, τι ἐπιθυμεῖ ἡ ψυχή σου θέλω κάμει εἰς σέ.",
  "5": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Ἰωνάθαν, Ἰδού, αὔριον εἶναι νεομηνία, καθ᾿ ἥν ἐγὼ συνειθίζω νὰ κάθωμαι μετὰ τοῦ βασιλέως νὰ συντρώγω· ἄφες με λοιπὸν νὰ ὑπάγω, διὰ νὰ κρυφθῶ ἐν τῷ ἀγρῷ μέχρι τῆς ἑσπέρας τῆς τρίτης ἡμέρας·",
  "6": "ἐὰν ὁ πατήρ σου περιβλέπων μὲ ζητήσῃ, τότε εἰπέ, Ὁ Δαβὶδ ἐζήτησεν ἐνθέρμως παρ᾿ ἐμοῦ νὰ τρέξῃ εἰς Βηθλεὲμ τὴν πόλιν αὑτοῦ. διότι γίνεται ἐκεῖ ἐτήσιος θυσία ὑφ᾿ ὅλης τῆς συγγενείας αὐτοῦ·",
  "7": "ἐὰν εἴπῃ οὕτω, Καλῶς· θέλει εἶσθαι εἰρήνη εἰς τὸν δοῦλόν σου· ἐὰν ὅμως ὀργισθῇ πολύ, ἔξευρε ὅτι τὸ κακὸν εἶναι ἀποφασισμένον παρ᾿ αὐτοῦ·",
  "8": "θέλεις λοιπὸν κάμει ἔλεος πρὸς τὸν δοῦλόν σου· διότι εἰς συνθήκην Κυρίου εἰσήγαγες τὸν δοῦλόν σου μετὰ σεαυτοῦ· ἐὰν ὅμως ἦναι ἀδικία ἐν ἐμοί, θανάτωσόν με σύ· καὶ διὰ τί νὰ μὲ φέρῃς ἕως τοῦ πατρὸς σου;",
  "9": "Καὶ εἶπεν ὁ Ἰωνάθαν, Μή γένοιτο ποτὲ τοῦτο εἰς σέ· διότι, ἐὰν τῷ ὄντι γνωρίσω ὅτι τὸ κακὸν εἶναι ἀποφασισμένον παρὰ τοῦ πατρὸς μου νὰ ἔλθῃ ἐπὶ σέ, βεβαίως θέλω σοὶ ἀπαγγείλει τοῦτο.",
  "10": "Καὶ εἶπεν ὁ Δαβὶδ πρὸς τὸν Ἰωνάθαν, Τίς θέλει μοὶ ἀπαγγείλει ἐὰν ὁ πατήρ σου ἀποκριθῇ εἰς σὲ σκληρά;",
  "11": "Καὶ εἶπεν ὁ Ἰωνάθαν πρὸς τὸν Δαβίδ, Ἐλθέ, καὶ ἄς ἐξέλθωμεν εἰς τὸν ἀγρόν. Καὶ ἐξῆλθον ἀμφότεροι εἰς τὸν ἀγρόν.",
  "12": "Καὶ εἶπεν ὁ Ἰωνάθαν πρὸς τὸν Δαβίδ, Κύριε Θεὲ τοῦ Ἰσραήλ· ὅταν ποτὲ περὶ τὴν αὔριον ἤ τὴν μετὰ τὴν αὔριον, ἐξιχνιάσω τὸν πατέρα μου, καὶ ἰδού, εἶναί τι καλὸν περὶ τοῦ Δαβίδ, ἐὰν δὲν ἀποστείλω τότε πρὸς σὲ νὰ σοὶ τὸ ἀπαγγείλω,",
  "13": "οὕτω νὰ κάμῃ ὁ Κύριος εἰς τὸν Ἰωνάθαν καὶ οὕτω νὰ προσθέσῃ· ἐὰν δὲ ὁ πατήρ μου ἀπεφάσισε τὸ κακὸν ἐναντίον σου, θέλω σοὶ ἀπαγγείλει τοῦτο καὶ σὲ ἐξαποστείλει, καὶ θέλεις ὑπάγει ἐν εἰρήνῃ· καὶ ὁ Κύριος ἄς ἦναι μετὰ σοῦ, καθὼς ἐστάθη μετὰ τοῦ πατρὸς μου·",
  "14": "καὶ οὐχὶ μόνον ἐνόσῳ ζῶ, θέλεις δείξει πρὸς ἐμὲ τὸ ἔλεος τοῦ Κυρίου, διὰ νὰ μή ἀποθάνω·",
  "15": "ἀλλὰ καὶ δὲν θέλεις ἀποκόψει τὸ ἔλεός σου ἀπὸ τοῦ οἴκου μου εἰς τὸν αἰῶνα· οὐχί, οὐδὲ ὅταν ὁ Κύριος ἀφανίσῃ τοὺς ἐχθροὺς τοῦ Δαβὶδ ἕκαστον ἀπὸ προσώπου τῆς γῆς.",
  "16": "Καὶ ἔκαμεν ὁ Ἰωνάθαν συνθήκην μετὰ τοῦ οἴκου τοῦ Δαβίδ, ἐπιλέγων, Καὶ ὁ Κύριος νὰ ἐκζητήσῃ λόγον παρὰ τῶν ἐχθρῶν τοῦ Δαβίδ.",
  "17": "Καὶ ἔκαμεν ἔτι ὁ Ἰωνάθαν τὸν Δαβὶδ νὰ ὁμόσῃ εἰς τὴν ἀγάπην αὑτοῦ τὴν πρὸς αὐτόν· διότι ἠγάπα αὐτὸν καθὼς ἠγάπα τὴν ἰδίαν αὑτοῦ ψυχήν.",
  "18": "Καὶ εἶπε πρὸς αὐτὸν ὁ Ἰωνάθαν, Αὔριον εἶναι νεομηνία· καὶ θέλεις ζητηθῆ, διότι ἡ καθέδρα σου θέλει εἶσθαι κενή·",
  "19": "καὶ ἀφοῦ σταθῇς τρεῖς ἡμέρας, θέλεις καταβῆ μετὰ σπουδῆς καὶ ἐλθεῖ εἰς τὸν τόπον, ὅπου ἐκρύφθης τὴν ἡμέραν τῆς πράξεως, καὶ θέλεις καθίσει πλησίον τῆς πέτρας Ἐζήλ·",
  "20": "καὶ ἐγὼ θέλω τοξεύσει τρία βέλη εἰς τὸ πλάγιον αὐτῆς, ὡς τοξεύων εἰς σημεῖον·",
  "21": "καὶ ἰδού, θέλω ἀποστείλει τὸν ὑπηρέτην, λέγων, Ὕπαγε, εὑρὲ τὰ βέλη· ἐὰν ῥητῶς εἴπω εἰς τὸν ὑπηρέτην, Ἰδού, τὰ βέλη εἶναι ἐδῶθεν ἀπὸ σοῦ, λάβε αὐτά· τότε ἐλθέ, διότι εἶναι εἰρήνη εἰς σέ, καὶ οὐδεμία βλάβη, ζῇ Κύριος·",
  "22": "ἐὰν ὅμως εἴπω οὕτω πρὸς τὸν νέον, Ἰδού, τὰ βέλη εἶναι ἐπέκεινα ἀπὸ σοῦ· ὕπαγε τὴν ὁδὸν σου, διότι σὲ ἐξαπέστειλεν ὁ Κύριος·",
  "23": "περὶ δὲ τοῦ λόγου, τὸν ὁποῖον ὡμιλήσαμεν ἐγὼ καὶ σύ, ἰδού, ὁ Κύριος ἄς ἦναι μάρτυς μεταξὺ ἐμοῦ καὶ σοῦ εἰς τὸν αἰῶνα.",
  "24": "Ἐκρύφθη λοιπὸν ὁ Δαβὶδ ἐν τῷ ἀγρῷ· καὶ ὅτε ἦλθεν ἡ νεομηνία, ὁ βασιλεὺς ἐκάθισεν εἰς τὴν τράπεζαν διὰ νὰ φάγῃ.",
  "25": "Καὶ ὁ βασιλεὺς ἐκάθισεν ἐπὶ τῆς καθέδρας αὑτοῦ, ὡς ἄλλοτε, ἐπὶ καθέδρας πλησίον τοῦ τοίχου· καὶ ὁ Ἰωνάθαν ἐσηκώθη καὶ ἐκάθισεν ὁ Ἀβενήρ πλησίον τοῦ Σαούλ, ὁ δὲ τόπος τοῦ Δαβὶδ ἦτο κενός.",
  "26": "20:26 Ὁ Σαοὺλ ὅμως δὲν ἐλάλησεν οὐδὲν τὴν ἡμέραν ἐκείνην· διότι εἶπε καθ᾿ ἑαυτόν, Τίποτε συνέβη εἰς αὐτὸν ὥστε νὰ μή ἦναι καθαρός· βεβαίως δὲν εἶναι καθαρός.",
  "27": "Καὶ τὸ πρωΐ, τὴν δευτέραν τοῦ μηνός, ὁ τόπος τοῦ Δαβὶδ ἦτο κενός· καὶ εἶπεν ὁ Σαοὺλ πρὸς Ἰωνάθαν τὸν υἱὸν αὑτοῦ, Διὰ τί δὲν ἦλθεν ὁ υἱὸς τοῦ Ἰεσσαὶ εἰς τὴν τράπεζαν, οὔτε χθὲς οὔτε σήμερον;",
  "28": "Καὶ ἀπεκρίθη ὁ Ἰωνάθαν πρὸς τὸν Σαούλ, Ὁ Δαβὶδ ἐζήτησεν ἐνθέρμως παρ᾿ ἐμοῦ νὰ ὑπάγῃ ἕως Βηθλεέμ,",
  "29": "καὶ εἶπεν, Ἄς ὑπάγω, παρακαλῶ, διότι ἡ συγγένεια ἡμῶν κάμνει θυσίαν ἐν τῇ πόλει· καὶ ὁ ἀδελφὸς μου αὐτὸς παρήγγειλεν εἰς ἐμὲ νὰ παρευρεθῶ· τώρα λοιπόν, ἐὰν εὕρηκα χάριν εἰς τοὺς ὀφθαλμοὺς σου, ἄφες με, παρακαλῶ, νὰ ὑπάγω καὶ νὰ ἴδω τοὺς ἀδελφοὺς μου· διὰ τοῦτο δὲν ἦλθεν εἰς τὴν τράπεζαν τοῦ βασιλέως.",
  "30": "Τότε ἐξήφθη ἡ ὀργή τοῦ Σαοὺλ κατὰ τοῦ Ἰωνάθαν, καὶ εἶπε πρὸς αὐτόν, Υἱὲ διεφθαρμένης καὶ ἀποστάτιδος, δὲν ἐξεύρω ὅτι σὺ ἐξέλεξας τὸν υἱὸν τοῦ Ἰεσσαὶ δι᾿ αἰσχύνην σου καὶ δι᾿ αἰσχύνην τῆς γυμνώσεως τῆς μητρὸς σου;",
  "31": "διότι ἐνόσῳ ὁ υἱὸς τοῦ Ἰεσσαὶ ζῇ ἐπὶ τῆς γῆς, σὺ δὲν θέλεις στερεωθῆ οὐδὲ ἡ βασιλεία σου· τώρα λοιπὸν πέμψον καὶ φέρε αὐτὸν πρὸς ἐμέ· διότι ἐξάπαντος θέλει ἀποθάνει.",
  "32": "Καὶ ἀπεκρίθη ὁ Ἰωνάθαν πρὸς τὸν Σαοὺλ τὸν πατέρα αὑτοῦ καὶ εἶπε πρὸς αὐτόν, Διὰ τί νὰ θανατωθῇ; τί ἔπραξε;",
  "33": "Καὶ ἔρριψεν ὁ Σαοὺλ δοράτιον κατ᾿ αὐτοῦ, διὰ νὰ κτυπήσῃ αὐτόν· τότε ἐγνώρισεν ὁ Ἰωνάθαν, ὅτι ἦτο ἀποφασισμένον παρὰ τοῦ πατρὸς αὑτοῦ νὰ θανατώσῃ τὸν Δαβίδ.",
  "34": "Καὶ ἐσηκώθη ὁ Ἰωνάθαν ἀπὸ τῆς τραπέζης μὲ ἔξαψιν θυμοῦ καὶ δὲν ἔφαγεν ἄρτον τὴν δευτέραν ἡμέραν τοῦ μηνός· διότι ἦτο λυπημένος διὰ τὸν Δαβίδ, ἐπειδή εἶχε καταισχύνει αὐτὸν ὁ πατήρ αὐτοῦ.",
  "35": "Καὶ τὸ πρωΐ ἐξῆλθεν ὁ Ἰωνάθαν εἰς τὸν ἀγρόν, κατὰ τὸν καιρὸν τὸν προσδιορισθέντα μετὰ τοῦ Δαβίδ, ἔχων μεθ᾿ ἑαυτοῦ μικρὸν παιδάριον.",
  "36": "Καὶ εἶπε πρὸς τὸ παιδάριον αὑτοῦ, Τρέξον, εὑρὲ τώρα τὰ βέλη, τὰ ὁποῖα ἐγὼ τοξεύω. Καὶ καθὼς ἔτρεχε τὸ παιδάριον, ἐτόξευσε τὸ βέλος πέραν αὐτοῦ.",
  "37": "Καὶ ὅτε τὸ παιδάριον ἦλθεν εἰς τὸν τόπον τοῦ βέλους, τὸ ὁποῖον ὁ Ἰωνάθαν εἶχε τοξεύσει, ἐφώναξεν ὁ Ἰωνάθαν κατόπιν τοῦ παιδαρίου καὶ εἶπε, Δὲν εἶναι τὸ βέλος πέραν ἀπὸ σοῦ;",
  "38": "Καὶ ἐφώναξεν ὁ Ἰωνάθαν κατόπιν τοῦ παιδαρίου, Τάχυνον, σπεῦσον, μή σταθῇς. Καὶ ἐσύναξε τὸ παιδάριον τοῦ Ἰωνάθαν τὰ βέλη καὶ ἦλθε πρὸς τὸν κύριον αὑτοῦ.",
  "39": "Τὸ παιδάριον ὅμως δὲν ἠξευρεν οὐδὲν· μόνος ὁ Ἰωνάθαν καὶ ὁ Δαβὶδ ἠξευρον τὴν ὑπόθεσιν.",
  "40": "Καὶ ἔδωκεν ὁ Ἰωνάθαν τὰ ὅπλα αὑτοῦ εἰς τὸ παιδάριον τὸ μεθ᾿ αὐτοῦ καὶ εἶπε πρὸς αὐτό, Ὕπαγε, φέρε αὐτὰ εἰς τὴν πόλιν.",
  "41": "Καθὼς δὲ ἀνεχώρησε τὸ παιδάριον, ἐσηκώθη ὁ Δαβὶδ ἐκ τοῦ μεσημβρινοῦ μέρους καὶ ἔπεσε κατὰ πρόσωπον αὑτοῦ εἰς τὴν γῆν καὶ προσεκύνησε τρίς· καὶ ἠσπάσθησαν ἀλλήλους καὶ ἔκλαυσαν ἀμφότεροι· ὁ δὲ Δαβὶδ ἔκαμε κλαυθμὸν μέγαν.",
  "42": "Καὶ εἶπεν ὁ Ἰωνάθαν πρὸς τὸν Δαβίδ, Ὕπαγε ἐν εἰρήνῃ, καθὼς ὡμόσαμεν ἡμεῖς ἀμφότεροι εἰς τὸ ὄνομα τοῦ Κυρίου, λέγοντες, Ὁ Κύριος ἄς ἦναι μεταξὺ ἐμοῦ καὶ σοῦ, καὶ μεταξὺ τοῦ σπέρματός μου καὶ τοῦ σπέρματός σου εἰς τὸν αἰῶνα. Καὶ ἐσηκώθη καὶ ἀνεχώρησεν· ὁ δὲ Ἰωνάθαν εἰσῆλθεν εἰς τὴν πόλιν."
}