{
  "1": "Οἱ δὲ Φιλισταῖοι ἔλαβον τὴν κιβωτὸν τοῦ Θεοῦ καὶ ἔφεραν αὐτήν ἀπὸ Ἔβεν-ἔζερ εἰς Ἄζωτον.",
  "2": "Καὶ ἔλαβον οἱ Φιλισταῖοι τὴν κιβωτὸν τοῦ Θεοῦ καὶ ἔφεραν αὐτήν εἰς τὸν οἶκον τοῦ Δαγών, καὶ ἔθεσαν αὐτήν πλησίον τοῦ Δαγών.",
  "3": "Καὶ ὅτε οἱ Ἀζώτιοι ἐσηκώθησαν ἐνωρὶς τὴν ἐπαύριον, ἰδού, ὁ Δαγὼν πεσμένος κατὰ πρόσωπον αὑτοῦ ἐπὶ τῆς γῆς ἐνώπιον τῆς κιβωτοῦ τοῦ Κυρίου. Καὶ λαβόντες τὸν Δαγών, κατέστησαν αὐτὸν εἰς τὸν τόπον αὐτοῦ.",
  "4": "Καὶ τὴν ἐπαύριον ὅτε ἐσηκώθησαν ἐνωρίς τὸ πρωΐ, ἰδού, ὁ Δαγὼν πεσμένος κατὰ πρόσωπον αὑτοῦ ἐπὶ τῆς γῆς ἐνώπιον τῆς κιβωτοῦ τοῦ Κυρίου· καὶ ἡ κεφαλή τοῦ Δαγὼν καὶ αἱ δύο παλάμαι τῶν χειρῶν αὐτοῦ ἀποκεκομμέναι ἐπὶ τοῦ κατωφλίου· μόνον ὁ κορμὸς τοῦ Δαγὼν ἐναπέμεινεν εἰς αὐτόν.",
  "5": "Διὰ τοῦτο ἐν τῇ Ἀζώτῳ οἱ ἱερεῖς τοῦ Δαγών, καὶ πᾶς ὁ εἰσερχόμενος εἰς τὸν οἶκον τοῦ Δαγών, δὲν πατοῦσιν εἰς τὸ κατώφλιον τοῦ Δαγὼν ἕως τῆς ἡμέρας ταύτης.",
  "6": "Καὶ ἐπεβαρύνθη ἡ χεὶρ τοῦ Κυρίου ἐπὶ τοὺς Ἀζωτίους, καὶ ἐξωλόθρευσεν αὐτοὺς καὶ ἐπάταξεν αὐτοὺς μὲ αἱμορροΐδας, τὴν Ἄζωτον καὶ τὰ ὅρια αὐτῆς.",
  "7": "Καὶ ὅτε εἶδον οἱ ἄνδρες τῆς Ἀζώτου ὅτι ἔγεινεν οὕτως, εἶπον, Ἡ κιβωτὸς τοῦ Θεοῦ τοῦ Ἰσραήλ δὲν θέλει κατοικεῖ μεθ᾿ ἡμῶν· διότι ἡ χεὶρ αὐτοῦ ἐσκληρύνθη ἐφ᾿ ἡμᾶς καὶ ἐπὶ τὸν Δαγὼν τὸν θεὸν ἡμῶν.",
  "8": "Ὅθεν ἀποστείλαντες ἐσύναξαν πρὸς ἑαυτοὺς πάντας τοὺς σατράπας τῶν Φιλισταίων καὶ εἶπον, Τί θέλομεν κάμει εἰς τὴν κιβωτὸν τοῦ Θεοῦ τοῦ Ἰσραήλ; οἱ δὲ εἶπον, Ἡ κιβωτὸς τοῦ Θεοῦ τοῦ Ἰσραήλ ἄς μετακομισθῇ εἰς Γάθ. Καὶ μετεκόμισαν τὴν κιβωτὸν τοῦ Θεοῦ τοῦ Ἰσραήλ.",
  "9": "Ἀφοῦ δὲ μετεκόμισαν αὐτήν, ἡ χεὶρ τοῦ Κυρίου ἦτο ἐναντίον τῆς πόλεως μὲ ὄλεθρον μέγαν σφόδρα· καὶ ἐπάταξε τοὺς ἄνδρας τῆς πόλεως, ἀπὸ μικροῦ ἕως μεγάλου, καὶ ἐξεφύησαν εἰς αὐτοὺς αἱμορροΐδες.",
  "10": "Διὰ τοῦτο ἀπέστειλαν τὴν κιβωτὸν τοῦ Θεοῦ εἰς Ἀκκαρών. Καὶ ὡς ἦλθεν ἡ κιβωτὸς τοῦ Θεοῦ εἰς Ακκαρών, οἱ Ἀκκαρωνῖται ἐβόησαν, λέγοντες, Ἔφεραν τὴν κιβωτὸν τοῦ Θεοῦ τοῦ Ἰσραήλ εἰς ἡμᾶς, διὰ νὰ θανατώσῃ ἡμᾶς καὶ τὸν λαὸν ἡμῶν.",
  "11": "Καὶ ἀποστείλαντες ἐσύναξαν πάντας τοὺς σατράπας τῶν Φιλισταίων καὶ εἶπον, Ἀποπέμψατε τὴν κιβωτὸν τοῦ Θεοῦ τοῦ Ἰσραήλ, καὶ ἄς ἐπιστρέψῃ εἰς τὸν τόπον αὑτῆς, διὰ νὰ μή θανατώσῃ ἡμᾶς καὶ τὸν λαὸν ἡμῶν· διότι ἦτο τρόμος θανάτου ἐφ᾿ ὅλην τὴν πόλιν· ἡ χεὶρ τοῦ Θεοῦ ἦτο ἐκεῖ βαρεῖα σφόρα.",
  "12": "Καὶ οἱ ἄνδρες ὅσοι δὲν ἀπέθανον, ἐκτυπήθησαν ἀπὸ αἱμορροΐδας· καὶ ἡ κραυγή τῆς πόλεως ἀνέβη εἰς τὸν οὐρανόν."
}