{
  "1": "Καὶ εἶπεν ὁ Σαμουήλ πρὸς πάντα τὸν Ἰσραήλ, Ἰδού, ὑπήκουσα εἰς τὴν φωνήν σας κατὰ πάντα ὅσα εἴπετε πρὸς ἐμέ, καὶ κατέστησα βασιλέα ἐφ᾿ ὑμᾶς·",
  "2": "καὶ τώρα, ἰδού, ὁ βασιλεὺς πορεύεται ἔμπροσθέν σας· ἐγὼ δὲ εἶμαι γέρων καὶ πολιός· καὶ οἱ υἱοὶ μου, ἰδού, εἶναι μεθ᾿ ὑμῶν· καὶ ἐγὼ περιεπάτησα ἐνώπιόν σας ἐκ νεότητός μου ἕως τῆς ἡμέρας ταύτης·",
  "3": "ἰδού, ἐγώ· μαρτυρήσατε κατ᾿ ἐμοῦ ἐνώπιον τοῦ Κυρίου καὶ ἐνώπιον τοῦ κεχρισμένου αὐτοῦ· τίνος τὸν βοῦν ἔλαβον; ἤ τίνος τὸν ὄνον ἔλαβον; ἤ τίνα ἠδίκησα; τίνα κατεδυνάστευσα; ἤ ἐκ χειρὸς τίνος ἔλαβον δῶρα, διὰ νὰ τυφλώσω τοὺς ὀφθαλμοὺς μου διὰ τούτων; καὶ θέλω ἀποδώσει εἰς ἐσᾶς.",
  "4": "Οἱ δὲ εἶπον, Δὲν ἠδίκησας ἡμᾶς οὐδὲ κατεδυνάστευσας ἡμᾶς οὐδὲ ἔλαβές τι ἐκ τῆς χειρὸς τινος.",
  "5": "Καὶ εἶπε πρὸς αὐτούς, Μάρτυς ὁ Κύριος εἰς ἐσᾶς, μάρτυς καὶ ὁ κεχρισμένος αὐτοῦ τὴν ἡμέραν ταύτην, ὅτι δέν εὑρήκατε εἰς τὴν χεῖρά μου οὐδὲν. Καὶ ἀπεκρίθησαν, Μάρτυς.",
  "6": "Καὶ εἶπεν ὁ Σαμουήλ πρὸς τὸν λαόν, Μάρτυς ὁ Κύριος ὁ καταστήσας τὸν Μωϋσῆν καὶ τὸν Ἀαρών, καὶ ἀναβιβάσας τοὺς πατέρας σας ἐκ γῆς Αἰγύπτου.",
  "7": "Τώρα λοιπὸν στάθητε, διὰ νὰ διαλεχθῶ μὲ σᾶς ἐνώπιον τοῦ Κυρίου, διὰ πάσας τὰς δικαιοσύνας τοῦ Κυρίου, τὰς ὁποίας ἔκαμεν εἰς ἐσᾶς καὶ εἰς τοὺς πατέρας σας.",
  "8": "Ἀφοῦ ὁ Ἰακὼβ ἦλθεν εἰς τὴν Αἴγυπτον, καὶ οἱ πατέρες σας ἐβόησαν πρὸς τὸν Κύριον, τότε ἀπέστειλεν ὁ Κύριος τὸν Μωϋσῆν καὶ τὸν Ἀαρών, καὶ ἐξήγαγον τοὺς πατέρας σας ἐξ Αἰγύπτου καὶ κατῴκισαν αὐτοὺς ἐν τῷ τόπῳ τούτῳ.",
  "9": "Ἐλησμόνησαν ὅμως Κύριον τὸν Θεὸν αὑτῶν· ὅθεν παρέδωκεν αὐτοὺς εἰς τὴν χεῖρα τοῦ Σισάρα, ἀρχηγοῦ τοῦ στρατεύματος τοῦ Ἀσώρ, καὶ εἰς τὴν χεῖρα τῶν Φιλισταίων καὶ εἰς τὴν χεῖρα τοῦ βασιλέως Μωάβ, καὶ ἐπολέμησαν ἐναντίον αὐτῶν.",
  "10": "Καὶ ἐβόησαν πρὸς τὸν Κύριον καὶ εἶπον, Ἡμαρτήσαμεν, ἐπειδή ἐγκατελίπομεν τὸν Κύριον καὶ ἐλατρεύσαμεν τοὺς Βααλεὶμ καὶ τὰς Ἀσταρώθ· ἀλλὰ τώρα ἐλευθέρωσον ἡμᾶς ἐκ τῆς χειρὸς τῶν ἐχθρῶν ἡμῶν, καὶ θέλομεν λατρεύσει σέ.",
  "11": "Καὶ ἀπέστειλεν ὁ Κύριος τὸν Ἱεροβάαλ καὶ τὸν Βεδὰν καὶ τὸν Ἰεφθάε καὶ τὸν Σαμουήλ, καὶ σᾶς ἠλευθέρωσεν ἐκ τῆς χειρὸς τῶν ἐχθρῶν σας πανταχόθεν, καὶ κατῳκήσατε ἐν ἀσφαλείᾳ.",
  "12": "Ἀλλ᾿ ὅτε εἴδετε ὅτι Νάας ὁ βασιλεὺς τῶν υἱῶν Ἀμμὼν ἦλθεν ἐναντίον σας, εἴπετε πρὸς ἐμέ, Οὐχί, ἀλλὰ βασιλεὺς θέλει βασιλεύει ἐφ᾿ ἡμᾶς· ἐνῷ Κύριος ὁ Θεὸς σας ἦτο ὁ βασιλεὺς σας.",
  "13": "Τώρα λοιπόν, ἰδού, ὁ βασιλεύς, τὸν ὁποῖον ἐξελέξατε, τὸν ὁποῖον ἐζητήσατε· καὶ ἰδού, ὁ Κύριος κατέστησε βασιλέα ἐφ᾿ ὑμᾶς.",
  "14": "Ἐὰν φοβῆσθε τὸν Κύριον καὶ λατρεύητε αὐτὸν καὶ ὑπακούητε εἰς τὴν φωνήν αὐτοῦ καὶ δὲν στασιάζητε ἐναντίον τῆς προσταγῆς τοῦ Κυρίου, τότε καὶ σεῖς καὶ ὁ βασιλεὺς ὁ βασιλεύων ἐφ᾿ ὑμᾶς θέλετε περιπατεῖ κατόπιν Κυρίου τοῦ Θεοῦ σας·",
  "15": "ἐὰν ὅμως δὲν ὑπακούητε εἰς τὴν φωνήν τοῦ Κυρίου, ἀλλὰ στασιάζητε ἐναντίον τῆς προσταγῆς τοῦ Κυρίου, τότε ἡ χεὶρ τοῦ Κυρίου θέλει εἶσθαι ἐναντίον σας, καθὼς ἐστάθη ἐναντίον τῶν πατέρων σας.",
  "16": "Τώρα λοιπὸν παραστάθητε καὶ ἴδετε τὸ μέγα τοῦτο πρᾶγμα, τὸ ὁποῖον ὁ Κύριος θέλει κάμει ἔμπροσθεν τῶν ὀφθαλμῶν σας·",
  "17": "δὲν εἶναι θερισμὸς τῶν σίτων σήμερον; θέλω ἐπικαλεσθῆ τὸν Κύριον, καὶ θέλει πέμψει βροντὰς καὶ βροχήν· διὰ νὰ γνωρίσητε καὶ νὰ ἴδητε ὅτι τὸ κακὸν σας εἶναι μέγα, τὸ ὁποῖον ἐπράξατε ἐνώπιον τοῦ Κυρίου, ζητήσαντες εἰς ἑαυτοὺς βασιλέα.",
  "18": "Τότε ἐπεκαλέσθη ὁ Σαμουήλ τὸν Κύριον· καὶ ἔπεμψεν ὁ Κύριος βροντὰς καὶ βροχήν τὴν ἡμέραν ἐκείνην· καὶ πᾶς ὁ λαὸς ἐφοβήθη σφόδρα τὸν Κύριον καὶ τὸν Σαμουήλ.",
  "19": "Καὶ εἶπε πᾶς ὁ λαὸς πρὸς τὸν Σαμουήλ, Δεήθητι ὑπὲρ τῶν δούλων σου πρὸς Κύριον τὸν Θεὸν σου, διὰ νὰ μή ἀποθάνωμεν· διότι ἐπροσθέσαμεν εἰς πάσας τὰς ἁμαρτίας ἡμῶν τὸ κακόν, νὰ ζητήσωμεν εἰς ἑαυτοὺς βασιλέα.",
  "20": "Καὶ εἶπεν ὁ Σαμουήλ πρὸς τὸν λαόν, Μή φοβεῖσθε· σεῖς ἐπράξατε ὅλον τοῦτο τὸ κακόν· πλήν μή παραδρομήσητε ἀπὸ ὄπισθεν τοῦ Κυρίου, ἀλλὰ λατρεύετε τὸν Κύριον ἐξ ὅλης τῆς καρδίας σας·",
  "21": "καὶ μή παραδρομήσητε· διότι τότε ἠθέλετε ὑπάγει κατόπιν τῶν ματαίων, τὰ ὁποῖα δὲν δύνανται νὰ φελήσωσιν οὐδὲ νὰ ἐλευθερώσωσιν, ἐπειδή εἶναι μάταια·",
  "22": "διότι δὲν θέλει ἐγκαταλείψει ὁ Κύριος τὸν λαὸν αὑτοῦ, διὰ τὸ ὄνομα αὑτοῦ τὸ μέγα, ἐπειδή ηὐδόκησεν ὁ Κύριος νὰ σᾶς κάμῃ λαὸν αὑτοῦ·",
  "23": "εἰς ἐμὲ δὲ μή γένοιτο νὰ ἁμαρτήσω εἰς τὸν Κύριον, ὥστε νὰ παύσω ἀπὸ τοῦ νὰ δέωμαι ὑπὲρ ὑμῶν· ἀλλὰ θέλω σᾶς διδάσκει τὴν ὁδὸν τὴν ἀγαθήν καὶ εὐθεῖαν·",
  "24": "μόνον φοβεῖσθε τὸν Κύριον καὶ λατρεύετε αὐτὸν ἐν ἀληθείᾳ ἐξ ὅλης καρδίας σας· διότι εἴδετε πόσα μεγαλεῖα ἔκαμεν ὑπὲρ ὑμῶν·",
  "25": "ἀλλ᾿ ἐὰν ἐξακολουθῆτε νὰ πράττητε τὸ κακόν, καὶ σεῖς καὶ ὁ βασιλεὺς ὑμῶν θέλετε ἀπολεσθῆ."
}