{
  "1": "Ὁ Σαοὺλ ἦτο βασιλεὺς ἑνὸς ἔτους· ἀφοῦ δὲ ἐβασίλευσε δύο ἔτη ἐπὶ τὸν Ἰσραήλ,",
  "2": "ἐξέλεξεν ὁ Σαοὺλ εἰς ἑαυτὸν τρεῖς χιλιάδας ἐκ τοῦ Ἰσραήλ· καὶ ἦσαν μετὰ τοῦ Σαοὺλ δύο χιλιάδες ἐν Μιχμὰς καὶ ἐν τῷ ὄρει Βαιθήλ, καὶ χίλιοι ἦσαν μετὰ τοῦ Ἰωνάθαν ἐν Γαβαὰ τοῦ Βενιαμίν· τὸ δὲ ὑπόλοιπον τοῦ λαοῦ ἐξαπέστειλεν ἕκαστον εἰς τὴν σκηνήν αὐτοῦ.",
  "3": "Καὶ ἐπάταξεν ὁ Ἰωνάθαν τὴν φρουρὰν τῶν Φιλισταίων τὴν ἐν τῷ βουνῷ· καὶ ἤκουσαν οἱ Φιλισταῖοι. Καὶ ἐσάλπισεν ὁ Σαοὺλ διὰ τῆς σάλπιγγος ἐν πάσῃ τῇ γῇ, λέγων, Ἄς ἀκούσωσιν οἱ Ἑβραῖοι.",
  "4": "Καὶ πᾶς ὁ Ἰσραήλ ἤκουσε νὰ λέγωσιν, Ἐπάταξεν ὁ Σαοὺλ τὴν φρουράν τῶν Φιλισταίων, καὶ μάλιστα ὁ Ἰσραήλ μισεῖται ὑπὸ τῶν Φιλισταίων. Καὶ συνήχθη ὁ λαὸς κατόπιν τοῦ Σαοὺλ ἐν Γαλγάλοις.",
  "5": "Οἱ δὲ Φιλισταῖοι συνηθροίσθησαν διὰ νὰ πολεμήσωσι μετὰ τοῦ Ἰσραήλ, τριάκοντα χιλιάδες ἁμαξῶν καὶ ἕξ χιλιάδες ἱππέων καὶ λαὸς ὡς ἡ ἄμμος ἡ ἐπὶ τοῦ χείλους τῆς θαλάσσης κατὰ τὸ πλῆθος· καὶ ἀνέβησαν καὶ ἐστρατοπέδευσαν ἐν Μιχμάς, πρὸς ἀνατολὰς τῆς Βαὶθ-αὐέν.",
  "6": "Ὅτε οἱ ἄνδρες τοῦ Ἰσραήλ εἶδον ὅτι ἦσαν ἐν ἀμηχανίᾳ, διότι ὁ λαὸς ἐμικροψύχει, τότε ἐκρύπτετο ὁ λαὸς εἰς τὰ σπήλαια καὶ εἰς τὰ πυκνόφυτα καὶ εἰς τοὺς βράχους καὶ εἰς τὰ ὀχυρὰ μέρη καὶ εἰς τοὺς λάκκους.",
  "7": "Καὶ τινες ἐκ τῶν Ἑβραίων διέβησαν τὸν Ἰορδάνην πρὸς τὴν γῆν Γὰδ καὶ Γαλαάδ. Ὁ δὲ Σαοὺλ αὐτὸς ἦτο ἀκόμη ἐν Γαλγάλοις· καὶ πᾶς ὁ λαὸς τρέμων κατόπιν αὐτοῦ.",
  "8": "Καὶ περιέμεινεν ἑπτὰ ἡμέρας, κατὰ τὸν διωρισμένον καιρὸν ὑπὸ τοῦ Σαμουήλ· ἀλλ᾿ ὁ Σαμουήλ δὲν ἤρχετο εἰς Γάλγαλα· καὶ ὁ λαὸς διεσκορπίζετο ἀπὸ πλησίον αὐτοῦ.",
  "9": "Καὶ εἶπεν ὁ Σαούλ, Φέρετε ἐδὼ πρὸς ἐμὲ τὸ ὁλοκαύτωμα, καὶ τὰς εἰρηνικὰς προσφοράς. Καὶ προσέφερε τὸ ὁλοκαύτωμα.",
  "10": "Καὶ ὡς ἐτελείωσε προσφέρων τὸ ὁλοκαύτωμα, ἰδού, ἦλθεν ὁ Σαμουήλ· καὶ ἐξῆλθεν ὁ Σαοὺλ εἰς συνάντησιν αὐτοῦ, διὰ νὰ χαιρετήσῃ αὐτόν.",
  "11": "Καὶ εἶπεν ὁ Σαμουήλ, Τί ἔκαμες; Καὶ ἀπεκρίθη ὁ Σαούλ, Ἐπειδή εἶδον ὅτι ὁ λαὸς διεσκορπίζετο ἀπ᾿ ἐμοῦ, καὶ σὺ δὲν ἦλθες τὴν διωρισμένην ἡμέραν, οἱ δὲ Φιλισταῖοι συνηθροίζοντο εἰς Μιχμάς,",
  "12": "διὰ τοῦτο εἶπα, Τώρα θέλουσι καταβῆ οἱ Φιλισταῖοι ἐναντίον μου εἰς Γάλγαλα, καὶ ἐγὼ δὲν ἔκαμα δέησιν πρὸς τὸν Κύριον· ἐτόλμησα λοιπόν, καὶ προσέφερα τὸ ὁλοκαύτωμα.",
  "13": "Καὶ εἶπεν ὁ Σαμουήλ πρὸς τὸν Σαούλ, Σύ ἔπραξας ἀφρόνως· δὲν ἐφύλαξας τὸ πρόσταγμα Κυρίου τοῦ Θεοῦ σου, τὸ ὁποῖον προσέταξεν εἰς σέ· διότι τώρα ὁ Κύριος ἤθελε στερεώσει τὴν βασιλείαν σου ἐπὶ τὸν Ἰσραήλ ἕως τοῦ αἰῶνος·",
  "14": "ἀλλὰ τώρα ἡ βασιλεία σου δὲν θέλει στηριχθῆ· ὁ Κύριος ἐζήτησεν εἰς ἑαυτὸν ἄνθρωπον κατὰ τὴν καρδίαν αὑτοῦ, καὶ διώρισεν ὁ Κύριος αὐτὸν νὰ ἦναι ἄρχων ἐπὶ τὸν λαὸν αὐτοῦ, ἐπειδή δὲν ἐφύλαξας ἐκεῖνο τὸ ὁποῖον προσέταξεν εἰς σὲ ὁ Κύριος.",
  "15": "Καὶ ἐσηκώθη ὁ Σαμουήλ καὶ ἀνέβη ἀπὸ Γαλγάλων εἰς Γαβαὰ τοῦ Βενιαμίν. Ὁ δὲ Σαοὺλ ἠρίθμησε τὸν λαὸν τὸν εὑρεθέντα μετ᾿ αὐτοῦ, περίπου ἑξακοσίους ἄνδρας.",
  "16": "Καὶ ὁ Σαοὺλ καὶ Ἰωνάθαν ὁ υἱὸς αὐτοῦ καὶ ὁ λαὸς ὁ εὑρεθεὶς μετ᾿ αὐτῶν, ἐκάθηντο ἐν Γαβαὰ τοῦ Βενιαμίν· οἱ δὲ Φιλισταῖοι ἦσαν ἐστρατοπεδευμένοι ἐν Μιχμάς.",
  "17": "Καὶ ἐξῆλθον λεηλάται ἐκ τοῦ στρατοπέδου τῶν Φιλισταίων εἰς τρία σώματα· τὸ ἕν σῶμα ἐστράφη εἰς τὴν ὁδὸν Ὀφρά, πρὸς τὴν γῆν Σωγὰλ·",
  "18": "καὶ τὸ ἄλλο σῶμα ἐστράφη εἰς τὴν ὁδὸν Βαὶθ-ρών· καὶ τὸ ἄλλο σῶμα ἐστράφη εἰς τὴν ὁδὸν τοῦ ὁρίου, τὸ ὁποῖον βλέπει πρὸς τὴν κοιλάδα Σεβωείμ, κατὰ τὴν ἔρημον.",
  "19": "Καὶ σιδηρουργὸς δὲν εὑρίσκετο ἐν πάσῃ τῇ γῇ Ἰσραήλ· διότι οἱ Φιλισταῖοι εἶπον, Μήποτε οἱ Ἑβραῖοι κατασκευάσωσι ῥομφαίας ἤ λόγχας·",
  "20": "ἀλλὰ κατέβαινον πάντες οἱ Ἰσραηλῖται πρὸς τοὺς Φιλισταίους, διὰ νὰ ἀκονῶσιν ἕκαστος τὸ ὑνίον αὑτοῦ καὶ τὴν δικέλλαν αὑτοῦ καὶ τὴν ἀξίνην αὑτοῦ, καὶ τὴν σκαπάνην αὑτοῦ,",
  "21": "ὁσάκις ἤθελον ἀμβλυνθῆ αἱ σκαπάναι καὶ αἱ δικέλλαι καὶ τὰ τρίκρανα καὶ αἱ ἀξίναι αὐτῶν· καὶ διὰ νὰ ὀξύνωσι τὰ βούκεντρα αὑτῶν.",
  "22": "Διὰ τοῦτο ἐν τῇ ἡμέρᾳ τῆς μάχης, δὲν εὑρίσκετο οὔτε μάχαιρα οὔτε λόγχη εἰς τὴν χεῖρα τινὸς ἐκ τοῦ λαοῦ τοῦ ὄντος μετὰ τοῦ Σαοὺλ καὶ Ἰωνάθαν· εἰς τὸν Σαοὺλ ὅμως καὶ εἰς τὸν Ἰωνάθαν τὸν υἱὸν αὐτοῦ εὑρέθησαν.",
  "23": "Ἡ δὲ φρουρὰ τῶν Φιλισταίων ἐξῆλθε πρὸς τὸ πέρασμα Μιχμάς."
}