{"1": "<pb/>He aquí que yo envío a mi mensajero a allanar el camino delante de mí, y enseguida vendrá a su Templo el Señor a quien vosotros buscáis; y el Angel de la alianza, que vosotros deseáis, he aquí que viene, dice Adonai Sebaot.", "2": "¿Quién podrá soportar el Día de su venida? ¿Quién se tendrá en pie cuando aparezca? Porque es él como fuego de fundidor y como lejía de lavandero.", "3": "Se sentará para fundir y purgar. Purificará a los hijos de Leví y los acrisolará como el oro y la plata; y serán para Adonai los que presentan la oblación en justicia.", "4": "Entonces será grata a Adonai la oblación de Judá y de Yerushalaim, como en los días de antaño, como en los años antiguos.", "5": "Yo me acercaré a vosotros para el juicio, y seré un testigo expeditivo contra los hechiceros y contra los adúlteros, contra los que juran con mentira, contra los que oprimen al jornalero, a la viuda y al huérfano, contra los que hacen agravio al forastero sin ningún temor de mí, dice Adonai Sebaot.", "6": "<pb/>Que yo, Adonai, no cambio, y vosotros, hijos de Jacob, no termináis nunca.", "7": "Desde los días de vuestros padres venís apartándoos de mis preceptos y no los observáis. Volveos a mí y yo me volveré a vosotros, dice Adonai Sebaot. - Decís: ¿En qué hemos de volver? -", "8": "¿Puede un hombre defraudar a Di-s? ¡Pues vosotros me defraudáis a mí! - Y aún decís: ¿En qué te hemos defraudado? - En el diezmo y en la ofrenda reservada.", "9": "De maldición estáis malditos, porque me defraudáis a mí vosotros, la nación entera.", "10": "Llevad el diezmo íntegro a la casa del tesoro, para que haya alimento en mi Casa; y ponedme así a prueba, dice Adonai Sebaot, a ver si no os abro las esclusas del cielo y no vacío sobre vosotros la bendición hasta que ya no quede,", "11": "y no ahuyento de vosotros al devorador, para que no os destruya el fruto del suelo y no se os quede estéril la viña en el campo, dice Adonai Sebaot.", "12": "Todas las naciones os felicitarán entonces, porque seréis una tierra de delicias, dice Adonai Sebaot.", "13": "<pb/>Duras me resultan vuestras palabras, dice Adonai. - Y todavía decís: ¿Qué hemos dicho contra ti? -", "14": "Habéis dicho: Cosa vana es servir a Di-s; ¿qué ganamos con guardar su mandamiento o con andar en duelo ante Adonai Sebaot?", "15": "Más bien, llamamos felices a los arrogantes: aun haciendo el mal prosperan, y aun tentando a Di-s escapan libres.", "16": "Entonces los que temen a Adonai se hablaron unos a otros. Y puso atención Adonai y oyó; y se escribió ante él un libro memorial en favor de los que temen a Adonai y piensan en su Nombre.", "17": "Serán ellos para mí, dice Adonai Sebaot, en el día que yo preparo, propiedad personal; y yo seré indulgente con ellos como es indulgente un padre con el hijo que le sirve.", "18": "Entonces vosotros volveréis a distinguir entre el justo y el impío, entre quien sirve a Di-s y quien no le sirve."}