{
  "1": "Se acercaron a Jesús los fariseos y algunos de los escribas, que habían venido de Jerusalén;",
  "2": "estos, viendo a algunos de los discípulos de Jesús comer pan con manos impuras, esto es, no lavadas, los condenaban,",
  "3": "(pues los fariseos y todos los judíos, aferrándose a la tradición de los ancianos, si no se lavan muchas veces las manos, no comen.",
  "4": "Y cuando regresan de la plaza, si no se lavan, no comen. Y otras muchas cosas hay que se aferran en guardar, como los lavamientos de los vasos de beber, de los jarros, de los utensilios de metal y de las camas.)",
  "5": "Le preguntaron, pues, los fariseos y los escribas: —¿Por qué tus discípulos no andan conforme a la tradición de los ancianos, sino que comen pan con manos impuras?",
  "6": "Respondiendo él, les dijo: —¡Hipócritas! Bien profetizó de vosotros Isaías, como está escrito: \"Este pueblo de labios me honra, mas su corazón está lejos de mí,",
  "7": "pues en vano me honran, enseñando como doctrinas, mandamientos de hombres\",",
  "8": "porque, dejando el mandamiento de Dios, os aferráis a la tradición de los hombres: los lavamientos de los jarros y de los vasos de beber. Y hacéis otras muchas cosas semejantes.",
  "9": "Les decía también: —Bien invalidáis el mandamiento de Dios para guardar vuestra tradición,",
  "10": "porque Moisés dijo: \"Honra a tu padre y a tu madre\" y \"El que maldiga al padre o a la madre, muera irremisiblemente\",",
  "11": "pero vosotros decís: \"Basta que diga un hombre al padre o a la madre: Es Corbán (que quiere decir: \"Mi ofrenda a Dios\") todo aquello con que pudiera ayudarte \",",
  "12": "y no lo dejáis hacer más por su padre o por su madre,",
  "13": "invalidando la palabra de Dios con vuestra tradición que habéis transmitido. Y muchas cosas hacéis semejantes a estas.",
  "14": "Llamando a sí a toda la multitud, les dijo: —Oídme todos y entended:",
  "15": "Nada hay fuera del hombre que entre en él, que lo pueda contaminar; pero lo que sale de él, eso es lo que contamina al hombre.",
  "16": "Si alguno tiene oídos para oir, oiga.",
  "17": "Cuando se alejó de la multitud y entró en casa, le preguntaron sus discípulos sobre la parábola.",
  "18": "Él les dijo: —¿También vosotros estáis así, sin entendimiento? ¿No entendéis que nada de fuera que entra en el hombre lo puede contaminar,",
  "19": "porque no entra en su corazón, sino en el vientre, y sale a la letrina? Esto decía, declarando limpios todos los alimentos.",
  "20": "Pero decía que lo que sale del hombre, eso contamina al hombre,",
  "21": "porque de dentro, del corazón de los hombres, salen los malos pensamientos, los adulterios, las fornicaciones, los homicidios,",
  "22": "los hurtos, las avaricias, las maldades, el engaño, la lujuria, la envidia, la calumnia, el orgullo y la insensatez.",
  "23": "Todas estas maldades salen de dentro y contaminan al hombre.",
  "24": "Levantándose de allí, se fue a la región de Tiro y de Sidón. Entró en una casa, y no quería que nadie lo supiera; pero no pudo esconderse.",
  "25": "Una mujer, cuya hija tenía un espíritu impuro, luego que oyó de él vino y se postró a sus pies.",
  "26": "La mujer era griega, sirofenicia de origen, y le rogaba que echara fuera de su hija al demonio.",
  "27": "Pero Jesús le dijo: —Deja primero que se sacien los hijos, porque no está bien tomar el pan de los hijos y echarlo a los perros.",
  "28": "Respondió ella y le dijo: —Sí, Señor; pero aun los perros, debajo de la mesa, comen de las migajas de los hijos.",
  "29": "Entonces le dijo: —Por causa de esta palabra, vete; el demonio ha salido de tu hija.",
  "30": "Cuando la mujer llegó a su casa, halló a la hija acostada en la cama, y que el demonio había salido de ella.",
  "31": "Volviendo a salir de la región de Tiro, vino por Sidón al Mar de Galilea, pasando por la región de Decápolis.",
  "32": "Le trajeron un sordo y tartamudo, y le rogaron que pusiera la mano sobre él.",
  "33": "Entonces, apartándolo de la gente, le metió los dedos en los oídos, escupió y tocó su lengua.",
  "34": "Luego, levantando los ojos al cielo, gimió y le dijo: —¡Efata! (que quiere decir: \"Sé abierto\").",
  "35": "Al momento fueron abiertos sus oídos, se desató la ligadura de su lengua y hablaba bien.",
  "36": "Y les mandó que no lo dijeran a nadie; pero, cuanto más les mandaba, tanto más y más lo divulgaban.",
  "37": "Y en gran manera se maravillaban, diciendo: —Bien lo ha hecho todo; hace a los sordos oir y a los mudos hablar."
}