{
  "1": "These are the ordinances and laws which ye shall observe to do in the land which the LORD God of thy fathers giveth thee to possess it, as long as ye live upon the earth.",
  "2": "See that ye destroy all places where the nations which ye conquer serve their gods, upon high mountains and on high(an hye) hills and under every green tree.",
  "3": "Overthrow their altars and break their pillars and burn their groves with fire and hew down the images of their gods, and bring the names of them to nought out of that place.",
  "4": "See ye do not so unto the LORD your God",
  "5": "but ye shall enquire the place which the LORD your God shall have chosen out of all your tribes to put his name there and there to dwell.",
  "6": "And thither thou shalt come, and thither ye shall bring your burnt sacrifices and your offerings, your tithes and heave offerings of your hands, your vows and free will offerings and thy first born of your oxen and of your sheep.",
  "7": "And there ye shall eat before the LORD your God, and ye shall rejoice in all that ye lay your hands on, both ye and your households, because the LORD thy God hath blessed thee.",
  "8": "Ye shall do after nothing that we do here this day, every man what seemeth him good in his own eyes.",
  "9": "For ye are not yet come to rest nor unto the inheritance which the LORD your God giveth you.",
  "10": "But ye shall go over Jordan and dwell in the land which the LORD your God giveth you to inherit, and he shall give you rest from all your enemies round about: and ye shall dwell in safety.",
  "11": "Therefore when the LORD your God hath chosen a place to make his name dwell there, thither ye shall bring all that I command you, your burntsacrifices and your offerings, your tithes and the heaveofferings of your hands and all your godly vows which ye vow unto the LORD.",
  "12": "And ye shall rejoice before the LORD your God, both ye, your sons and your daughters, your servants and your maids and the Levite that is within your gates for he hath neither part nor inheritance with you.",
  "13": "Take heed that thou offer not thy burntofferings in whatsoever place thou seest:",
  "14": "but in the place which the LORD shall have chosen among one of thy tribes, there thou shalt offer thy burnt offerings and there thou shalt do all that I command thee.",
  "15": "Notwithstanding thou mayst kill and eat flesh in all thy cities, whatsoever thy soul lusteth after according to the blessing of the LORD thy God which he hath given thee both the unclean and the clean mayst thou eat, even as the roe and the hart:",
  "16": "only eat not the blood, but pour it upon the earth as water.",
  "17": "Thou mayst not eat within thy gates the tithe of thy corn, of thy wine and of thy oil, either the firstborn of thine oxen or of thy sheep, neither any of thy vows which thou vowest, nor thy freewillofferings or heave offerings of thine hands:",
  "18": "but thou must eat them before the LORD thy God, in the place which the LORD thy God hath chosen: both thou thy son and thy daughter, thy servant and thy maid and the Levite that is within thy gates: and thou shalt rejoice before the LORD thy God, in all that thou puttest thine hand to.",
  "19": "And beware that thou forsake not the Levite as long as thou livest upon the earth.",
  "20": "If (when the LORD thy God hath enlarged thy coasts as he hath promised thee) thou say: I will eat flesh, because thy soul longeth to eat flesh: then thou shalt eat flesh, whatsoever thy soul lusteth.",
  "21": "If the place which the LORD thy God hath chosen to put his name there be too far from thee, then thou mayst kill of thy oxen and of thy sheep which the LORD hath given thee as I have commanded thee, and thou mayst eat in thine own city whatsoever thy soul lusteth.",
  "22": "Neverthelater, as the roe and the hart is eaten, even so thou shalt eat it: the unclean and the clean indifferently thou shalt eat.",
  "23": "But be strong that thou eat not the blood. For the blood, that is the life: and thou mayst not eat the life with the flesh:",
  "24": "thou mayst not eat it: but must pour it upon the earth as water.",
  "25": "See thou eat it not therefore that it may go well with thee and with thy children after thee, when thou shalt have done that which is right in the sight of the LORD.",
  "26": "But thy holy things which thou hast and thy vows, thou shalt take and go unto the place which the LORD hath chosen,",
  "27": "and thou shalt offer thy burnt offerings, both flesh and blood upon the altar of the LORD thy God, and the blood of thine offerings thou shalt pour out upon the altar of the LORD thy God, and shalt eat the flesh.",
  "28": "Take heed and hear all these words which I command thee that it may go well with thee and with thy children after thee for ever, when thou doest that which is good and right in the sight of the LORD thy God.",
  "29": "When the LORD thy God hath destroyed the nations before thee, whither thou goest to conquer them, and when thou hast conquered them, and dwelt in their lands:",
  "30": "Beware that thou be not taken in a snare after them, after that they be destroyed before thee, and that thou ask not after their gods saying: how did these nations serve their gods, that I may do so likewise?",
  "31": "Nay, thou shalt not do so unto the LORD thy God: for all abominations which the LORD hated did they unto their gods. For they burnt both their sons and their daughters with fire unto their gods.",
  "32": "But whatsoever I command you that take heed ye do: and put nought thereto, nor take ought there from."
}