{
  "1": "At the end of seven year thou shalt make a free year.",
  "2": "And this is the manner of the free year, whosoever lendeth ought with his hand unto his neighbour, may not ask again that which he hath lent, of his neighbour or of his brother: because it is called the LORD's(lordes) free year,",
  "3": "yet of a stranger thou mayst call it home again. But that which thou hast with thy brother thine hand shall remit,",
  "4": "and that in any wise, that there be no beggar among you. For the LORD shall bless the land which the LORD thy God giveth thee, an heritance to possess it:",
  "5": "so that thou hearken unto the voice of the LORD thy God, to observe and do all these commandments which I command you this day:",
  "6": "yea and then the LORD thy God shall bless thee as he hath promised thee, and thou shalt lend unto many nations, and shalt borrow of no man, and shalt reign over many nations, but none shall reign over thee.",
  "7": "When one of thy brethren among you is waxed poor in any of thy cities within thy land which the LORD thy God giveth thee, see that thou harden not thine heart nor shut to thine hand from thy poor brother:",
  "8": "But open thine hand unto him and lend him sufficient for his need which he hath.",
  "9": "And beware that there be not a point of Belial in thine heart, that thou wouldest say: The seventh year, the year of freedom is at hand, and therefore it grieve thee to look on thy poor brother and givest him nought and he then cry unto the LORD against thee and it be sin unto thee:",
  "10": "But give him, and let it not grieve thine heart to give. Because that for that thing, the LORD thy God shall bless thee in all thy works and in all that thou puttest thine hand to.",
  "11": "For the land shall never be without poor. Wherefore I command thee saying: open thine hand unto thy brother that is needy and poor in thy land.",
  "12": "If thy brother an Hebrew sell himself to thee, or an Hebrewess, he shall serve thee six year and the seventh year thou shalt let him go free from thee.",
  "13": "And when thou sendest him out free from thee, thou shalt not let him go away empty:",
  "14": "but shalt give him of thy sheep and of thy corn and of thy wine, and give him of that wherewith the LORD thy God hath blessed thee.",
  "15": "And remember that thou wast a servant in the land of Egypt, and the LORD thy God delivered thee thence: wherefore I command thee this thing today.",
  "16": "But and if he say unto thee, I will not go away from thee, because he loveth thee and thine house and is well at ease with thee.",
  "17": "Then take an awl and nail his ear to the door therewith and let him be thy servant forever, and unto thy maidservant thou shalt do likewise.",
  "18": "And let it not grieve thine eyes to let him go out from thee, for he hath been worth a double hired servant to thee in his service six years. And the LORD thy God shall bless thee in all that thou doest.",
  "19": "All the firstborn that come of thine oxen and of thy sheep that are males, thou shalt hallow unto the LORD thy God. Thou shalt do no service with the firstborn of thy sheep:",
  "20": "but shalt eat them before the LORD thy God year by year in the place which the LORD hath chosen both thou and thine household.",
  "21": "If there be any deformity therein, whether it be lame or blind or whatsoever evil favouredness it hath, thou shalt not offer it unto the LORD thy God:",
  "22": "But shalt eat it in thine own city, the unclean and the clean indifferently, as the roe and the hart.",
  "23": "Only eat not the blood thereof, but pour it upon the ground as water."
}