{
  "1": "When(If) there is strife between men, let them come unto the law, and let the judges justify the righteous and condemn the trespasser.",
  "2": "And if the trespasser be worthy of stripes, then let the judge cause to take him down and to beat him before his face according to his trespass, unto a certain number.",
  "3": "Forty stripes he shall give him and not pass: lest if he should exceed and beat him above that with many stripes, thy brother should appear ungodly before thine eyes.",
  "4": "Thou shalt not muzzle(mosell) the ox that treadeth out the corn.",
  "5": "When brethren dwell together and one of them die and have no child, the wife of the dead shall not be given out unto a stranger: but her brotherinlaw shall go in unto her and take her to wife and marry her.",
  "6": "And the eldest son which she beareth, shall stand up in the name of his brother which is dead, that his name be not put out in Israel.",
  "7": "But and if the man will not take his sisterinlaw, then let her go to the gate unto the elders and say: My brotherinlaw refuseth to stir up unto his brother a name in Israel, he will not marry me.",
  "8": "Then let the elders of his city call unto him and commune with him. If he stand and say: I will not take her,",
  "9": "then let his sister-in-law go unto him in the presence of the elders and loose his shoe off his foot and spit in his face and answer and say: So shall it be done unto that man that will not build his brother's house.",
  "10": "And his name shall be called in Israel, the unshoed house.",
  "11": "If when men strive together, one with another, the wife of the one run to, for to rid her husband out of the hands of him that smiteth him and put forth her hand and take him by the secrets:",
  "12": "cut off her hand, and let not thine eye pity her.",
  "13": "Thou shalt not have in thy bag two manner weights, a great and a small:",
  "14": "neither shalt thou have in thine house divers measures, a great and a small.",
  "15": "But thou shalt have a perfect and a just measure: that thy days may be lengthened in the land which the LORD thy God giveth thee.",
  "16": "For all that do such things and all that do unright, are abomination unto the LORD thy God.",
  "17": "Remember what Amalech did unto thee by the way after thou camest out of Egypt,",
  "18": "he met thee by the way and smote the hindmost of you, all that were over laboured and dragged behind, when thou wast fainted and weary, and he feared not God.",
  "19": "Therefore when the LORD thy God hath given thee rest from all thine enemies round about, in the land which the LORD thy God giveth thee to inherit and possess: see that thou put out the name of Amalech from under heaven, and forget not."
}