{
  "1": "And Moses called unto all Israel and said unto them: Hear Israel the ordinances and laws which I speak in thine ears this day, and learn them and take heed that ye do them.",
  "2": "The LORD(Loode) our God made an appointment with us in Horeb.",
  "3": "The LORD made not this bond with our fathers, but with us: we are they, which are all here alive this day.",
  "4": "The LORD talked with you face to face in the mount out of the fire.",
  "5": "And I stood between the LORD and you the same time, to shew you the saying of the LORD. For ye were afraid of the fire and therefore went not up into the mount and he said:",
  "6": "I am the LORD thy God which brought thee out of the land of Egypt the house of bondage.",
  "7": "Thou shalt have therefore none other gods in my presence.",
  "8": "Thou shalt make thee no graven Image of any manner likeness that is in heaven above, or in the earth beneath, or in the water beneath the earth.",
  "9": "Thou shalt neither bow thyself unto them nor serve them, for I the LORD thy God, am a jealous God, visiting the wickedness of the fathers upon the children, even in the third and the fourth generation, among them that hate me:",
  "10": "and shew mercy upon thousands among them that love me and keep my commandments.",
  "11": "Thou shalt not take the name of the LORD thy God in vain: for the LORD will not hold him guiltless, that taketh his name in vain.",
  "12": "Keep the Sabbath day that thou sanctify it, as the LORD thy God hath commanded thee.",
  "13": "Six days thou shalt labour and do all that thou hast to do,",
  "14": "but the seventh day is the Sabbath of the LORD thy God: thou shalt do no manner work, neither thou nor thy son nor thy daughter nor thy servant nor thy maid nor thine ox nor thine ass nor any of thy cattle, nor the stranger that is within thy city, that thy servant and thy maid may rest as well as thou.",
  "15": "And remember that thou wast a servant in the land of Egypt and how that the LORD God, brought thee out thence with a mighty hand and a stretched out arm. For which cause the LORD thy God commandeth thee to keep the Sabbath day.",
  "16": "Honour thy father and thy mother, as the LORD thy God hath commanded thee: that thou mayst prolong thy days, and that it may go well with thee on the land, which the LORD thy God giveth thee.",
  "17": "Thou shalt not slee.",
  "18": "Thou shalt not break wedlock.",
  "19": "Thou shalt not steal.",
  "20": "Thou shalt not bear false witness against thy neighbour.",
  "21": "Thou shalt not lust after thy neighbour's wife: thou shalt not covet thy neighbour's house, field, servant, maid, ox, ass nor ought that is thy neighbour's.",
  "22": "These words the LORD spake unto all your multitude in the mount out of the fire, cloud and darkness, with a loud voice, and added no more thereto, and wrote them in two tables of stone and delivered them unto me.",
  "23": "But as soon as ye heard the voice out of the darkness and saw the hill burn with fire, ye came unto me all the heads of your tribes and your elders:",
  "24": "and ye said: behold, the LORD our God hath shewed us his glory and his greatness, and we have heard his voice out of the fire, and we have seen this day that God may talk with a man and he yet live.",
  "25": "And now wherefore should we die that this great fire should consume us: If we should hear the voice of the LORD our God any more, we should die.",
  "26": "For what is any flesh that he should hear the voice of the living God speaking out of the fire as we have done and should yet live:",
  "27": "Go thou and hear all that the LORD our God sayeth, and tell thou unto us all that the LORD our God sayeth unto thee, and we will hear it and do it.",
  "28": "And the LORD heard the voice of your words when ye spake unto me, and he said unto me: I have heard the voice of the words of this people which they have spoke unto thee, they have well said all that they have said.",
  "29": "Oh that they had such an heart with them to fear me and keep all my commandments alway, that it might go well with them and with their children for ever.",
  "30": "Go and say unto them: get you into your tents again,",
  "31": "but stand thou here before me and I will tell thee all the commandments, ordinances and laws which thou shalt teach them, that they may do them in the land which I give them to possess.",
  "32": "Take heed therefore that ye do as the LORD your God hath commanded you, and turn not aside: either to the right hand or to the left:",
  "33": "but walk in all the ways which the LORD your God hath commanded you, that ye may live and that it may go well with you and that ye may prolong your days in the land which ye shall possess."
}