{
  "1": "When the LORD thy God hath brought thee into the land whither thou goest to possess it, and hath cast out many nations before thee: the Hethites, the Girgosites, the Amorites, the Cananites, the Pheresites, the Hevites and the Jebusites. Seven nations more in number and mightier than thou:",
  "2": "and when the LORD thy God hath set them before thee that thou shouldest smite them, see that thou utterly destroy them and make no covenant with them nor have compassion on them.",
  "3": "Also thou shalt make no marriages with them, neither give thy daughter unto his son nor take his daughter unto thy son.",
  "4": "For they will make your sons depart from me and serve strange gods, and then will the wrath of the LORD wax hot upon you and destroy you shortly.",
  "5": "But thus ye shall deal with them: overthrow their altars, break down their pillars, cut down their groves and burn their images with fire.",
  "6": "For thou art an holy nation unto the LORD thy God: the LORD thy God hath chosen thee to be a several people unto himself of all nations that are upon the earth.",
  "7": "It was not because of the multitude of you above all nations, that the LORD had lust unto you and chose you. For ye were fewest of all nations:",
  "8": "But because the LORD loved you and because he would keep the oath which he had sworn unto your fathers, therefore he brought you out of Egypt with a mighty hand and delivered you out of the house of bondage: even from the hand of Pharao king of Egypt.",
  "9": "Understand therefore, that the LORD thy God he is God and that a true God, which keepeth appointment and mercy unto them that love him and keep his commandments, even thorowout a thousand generations",
  "10": "and rewardeth them that hate him before his face so that he bringeth them to nought, and will not defer the time unto him that hateth him but will reward him before his face.",
  "11": "Keep therefore the commandments, ordinances and laws which I command you this day, that ye do them.",
  "12": "If ye shall hearken unto these laws and shall observe and do them, then shall the LORD thy God keep appointment with thee and the mercy which he sware unto thy fathers",
  "13": "and will love thee, bless thee and multiply thee: he will bless the fruit of thy womb and the fruit of thy field, thy corn, thy wine and thy oil, the fruit of thine oxen and the flocks of thy sheep in the land which he sware unto thy fathers to give thee.",
  "14": "Thou shalt be blessed above all nations, there shall be neither man nor woman unfruitful among you, nor anything unfruitful among your cattle.",
  "15": "Moreover the LORD will turn from thee all manner infirmities, and will put none of the evil diseases of Egypt (which thou knowest) upon thee, but will send them upon them that hate thee.",
  "16": "Thou shalt bring to nought all nations which the LORD thy God delivereth thee, thine eye shall have no pity upon them neither shalt thou serve their gods, for that shall be thy decay.",
  "17": "If thou shalt say in thine heart: these nations are more than I, how can I cast them out?",
  "18": "Fear them not, but remember what the LORD thy God did unto Pharao and unto all Egypt,",
  "19": "and the great temptations which thine eyes saw, and the signs and wonders and mighty hand and stretched out arm wherewith the LORD thy God brought thee out: even so shall the LORD thy God do unto all the nations of which thou art afraid.",
  "20": "Thereto, the LORD thy God will send hornets among them until they that are left, and hide them selves from thee Gbe destroyed.",
  "21": "See thou fear them not for the LORD(lord) thy God is among you a mighty God and a terrible.",
  "22": "The LORD thy God will put out these nations before thee a little and a little: thou mayst not consume them at once lest the beasts of the field increase upon thee.",
  "23": "And the LORD(lorde) thy God shall deliver them unto thee and stir up a mighty tempest among them, until they be brought to nought.",
  "24": "And he shall deliver their kings into thine hand, and thou shalt destroy their names from under heaven. There shall no man stand before thee, until thou have destroyed them.",
  "25": "The images of their gods thou shalt burn with fire, and see that thou covet not the silver or gold that is on them nor take it unto thee, lest thou be snared therewith. For it is an abomination unto the LORD thy God.",
  "26": "Bring not therefore the Abomination to thine house, lest thou be a damned thing as it is: but utterly defy it and abhor it, for it is a thing that must be destroyed."
}