{
  "1": "When the LORD thy God hath destroyed the nations whose land the LORD thy God giveth thee, and thou hast conquered them and dwellest in their cities and in their houses:",
  "2": "thou shalt appoint three cities in the land which the LORD thy God giveth thee to possess it: thou shalt prepare the way and divide the coasts of thy land which the LORD thy God giveth thee to possess it:",
  "3": "thou shalt prepare the way and divide the coasts of thy land which the LORD thy God giveth thee to inherit, into three parts that whosoever committeth murder may flee thither.",
  "4": "And this is the cause of the slayer that shall flee thither and be saved: If he smite his neighbour ignorantly and hated him not in time past:",
  "5": "As when a man goeth unto the wood with his neighbour to hew wood, and as his hand fetcheth a stroke with the axe, the head slippeth from the helve and smiteth his neighbour that he die: the same shall flee unto one of the same cities and be saved.",
  "6": "Lest the executer of blood follow after the slayer while his heart is hot and overtake him, because the way is long, and slay him, and yet there is no cause worthy of death in him, inasmuch as he hated not his neighbour in time past.",
  "7": "Wherefore I command thee saying: see that thou appoint out three cities.",
  "8": "And if the LORD thy God enlarge thy coasts as he hath sworn unto thy fathers and give thee all the land which he said he would give unto thy fathers",
  "9": "(so that thou keep all these commandments to do them, which I command thee this day, that thou love the LORD thy God and walk in his ways ever) then thou shalt add three cities more unto those three,",
  "10": "that innocent blood be not shed in thy land which the LORD thy God giveth thee to inherit, and so blood come upon thee.",
  "11": "But and if there be any man that hateth his neighbour and layeth await for him and riseth against him and smiteth him that he die, and fleeth unto any of these cities.",
  "12": "Then let the elders of his city send and fetch him thence and deliver him into the hands of the justice of blood, and he shall die.",
  "13": "Let thine eye have no pity on him, and so thou shalt put away innocent blood from Israel, and happy art thou.",
  "14": "Thou shalt not remove thy neighbour's mark which they of old time have set in thine inheritance that thou inheritest in the land which the LORD thy God giveth thee to enjoy it.",
  "15": "One witness shall not rise against a man in any manner trespass or sin, whatsoever sin a man sinneth: But at the mouth of two witnesses or of three witnesses shall all matters be tried.",
  "16": "If an unrighteous witness rise up against a man to accuse him of trespass:",
  "17": "then let both the men which strive together stand before the LORD, before the priests and the judges which shall be in those days,",
  "18": "and let the judges enquire a good. And if the witness be found false and that he hath given false witness against his brother",
  "19": "then shall ye do unto him as he had thought to do unto his brother, and so thou shalt put evil away from thee.",
  "20": "And other shall hear and fear and shall henceforth commit no more any such wickedness among you.",
  "21": "And let thine eye have no compassion, but life for life, eye for eye, tooth for tooth, hand for hand, and foot for foot."
}