{
  "1": "If thou see thy brother's ox or sheep go astray, thou shalt not withdraw thyself from them: But shalt bring them home again unto thy brother.",
  "2": "If thy brother be not nigh unto thee or if thou know him not, then bring them unto thine own house and let them be with thee, until thy brother ask after them, and then deliver him them again.",
  "3": "In like manner shalt thou do with his ass, with his raiment and with all lost things of thy brother which he hath lost and thou hast found, and thou mayst not withdraw thyself.",
  "4": "If thou see that thy brother's ass or ox is fallen down by the way, thou shalt not withdraw thyself from them: but shalt help him to heave them up again.",
  "5": "The woman shall not wear that which pertaineth unto the man, neither shall a man put on woman's raiment. For all that do so, are abomination unto the LORD thy God.",
  "6": "If thou chance upon a bird's nest by the way, in whatsoever tree it be or on the ground, whether they be young or eggs, and the dam sitting upon the young or upon the eggs: thou shalt not take the mother with the young.",
  "7": "But shalt in any wise let the dam go and take the young, that thou mayst prosper and prolong thy days.",
  "8": "When thou buildest a new house, thou shalt make a battlement unto the roof, that thou lade not blood upon thine house, if any man fall thereof.",
  "9": "Thou shalt not sow thy vineyard with divers seed: lest thou hallow the seed which thou hast sown with the fruit of thy vineyard.",
  "10": "Thou shalt not plough with an ox and an ass together.",
  "11": "Thou shalt not wear a garment made of wool and flax together.",
  "12": "Thou shalt put ribbons upon the four quarters of thy vesture wherewith thou coverest thyself.",
  "13": "If a man take a wife and when he hath lien with her hate her",
  "14": "and lay shameful things unto her charge and bring up an evil name upon her and say: I took this wife, and when I came to her, I found her not a maid:",
  "15": "Then let the father of the damsel and the mother bring forth the tokens of the damsel's virginity, unto the elders of the city, even unto the gate.",
  "16": "And let the damsel's father say unto the elders, I gave my daughter unto this man to wife and he hateth her:",
  "17": "and lo, he layeth shameful things unto her charge saying, I found not thy daughter a maid. And yet these are the tokens of my daughter's virginity. And let them spread the vesture before the elders of the city.",
  "18": "Then let the elders of that city take that man and chastise him",
  "19": "and merce him in an hundred sicles of silver and give them unto the father of the damsel, because he hath brought up an evil name upon a maid in Israel. And she shall be his wife, and he may not put her away all his days.",
  "20": "But and if the thing be of a surety that the damsel be not found a virgin,",
  "21": "let them bring her unto the door of her father's house, and let the men of that city stone her with stones to death, because she hath wrought folly in Israel, to play the whore in her father's house. And so thou shalt put evil away from thee.",
  "22": "If a man be found lying with a woman, that hath a wedded husband, then let them die either other of them: both the man that lie with the wife and also the wife: so shalt thou put away evil from Israel.",
  "23": "If a maid be handfasted unto an husband, and then a man find her in the town and lay with her,",
  "24": "then ye shall bring them both out unto the gates of that same city and shall stone them with stones to death: The damsel because she cried not being in the city: And the man, because he hath humbled his neighbour's wife, and thou shalt put away evil from thee.",
  "25": "But if a man find a betrothed damsel in the field and force her and lie with her: Then the man that lay with her shall die alone,",
  "26": "and unto the damsel thou shalt do no harm: because there is in the damsel no cause of death. For as when a man riseth against his neighbour and slayeth him, even so is this matter.",
  "27": "For he found her in the fields and the betrothed damsel cried: but there was no man to succour her.",
  "28": "If a man find a maid that is not betrothed and take her and lie with her and be found:",
  "29": "Then the man that lay with her shall give unto the damsel's father fifty sicles of silver. And she shall be his wife, because he hath humbled her, and he may not put her away all his days.",
  "30": "No man shall take his father's wife, nor unhele his father's covering."
}