{
  "1": "And now hearken Israel unto the ordinances and laws which I teach you, for to do them, that ye may live and go and conquer the land which the LORD God of your fathers giveth you.",
  "2": "Ye shall put nothing unto the word which I command you neither do ought therefrom, that ye may keep the commandments of the LORD your God which I command you.",
  "3": "Your eyes have seen what the LORD did unto Baal Peor: for all the men that followed Baal Peor, the LORD your God hath destroyed from among you.",
  "4": "But ye that clave unto the LORD your God, are alive every one of you this day.",
  "5": "Behold, I have taught you ordinances and laws, such as the LORD my God commanded me, that ye should do even so in the land whither ye go to possess it.",
  "6": "Keep them therefore and do them, for that is your wisdom and understanding in the sight of the nations: which when they have heard all these ordinances, shall say: O what a wise and understanding people is this great nation.",
  "7": "For what nation is so great that hath Gods(Goddes) so nigh unto him: as the LORD our God is nigh unto us, in all things, when we call unto him?",
  "8": "Yea, and what nation is so great that hath ordinances and laws so righteous, as all this law which I set before you this day.",
  "9": "Take heed to thy self therefore only and keep thy soul diligently, that thou forget not the things which thine eyes have seen, and that they depart not out of thine heart, all the days of thine life: but teach them thy sons, and thy sons son's.",
  "10": "The day that I stood before the LORD your God in Horeb, when he said unto me, gather me the people together, that I may make them hear my words that they may learn to fear me as long as they live upon the earth and that they may teach their children:",
  "11": "ye came and stood also under the hill, and the hill burnt with fire: even unto the midst of heaven, and there was darkness, clouds and mist.",
  "12": "And the LORD spake unto you out of the fire and ye heard the voice of the words: But saw no image, save heard a voice only.",
  "13": "And he declared unto you his covenant, which he commanded you to do, even ten verses and wrote them in two tables of stone.",
  "14": "And the LORD commanded me the same season to teach you ordinances and laws, for to do them in the land whither ye go to possess it.",
  "15": "Take heed unto yourselves diligently as pertaining unto your souls, for ye saw no manner of image the day when the LORD spake unto you in Horeb out of the fire:",
  "16": "lest ye mar yourselves and make you graven images after whatsoever likeness it be: whether after the likeness of man or woman",
  "17": "or any manner beast that is on the earth or of any manner feathered fowl that flyeth in the air,",
  "18": "or of any manner worm that creepeth on the earth or of any manner fish that is in the water beneath the earth:",
  "19": "Yea and lest thou lift up thine eyes unto heaven, and when thou seest the son and the moon and the stars and whatsoever is contained in heaven, shouldest be deceived and shouldest bow thyself unto them and serve the things which the LORD thy God hath distributed unto all nations that are under all quarters of heaven.",
  "20": "For the LORD took you and brought you out of the iron furnace of Egypt, to be unto him a people of inheritance, as it is come to pass this day.",
  "21": "Furthermore, the LORD was angry with me for your sakes and sware, that I should not go over Jordan and that I should not go unto that good land, which the LORD thy God giveth thee to inheritance.",
  "22": "For I must die in this land, and shall not go over Jordan: But ye shall go over and conquer that good land.",
  "23": "Take heed unto yourselves therefore, that ye forget not the appointment of the LORD your God which he made with you, and that ye make you no graven image of whatsoever it be that the LORD thy God hath forbidden thee.",
  "24": "For the LORD thy God is a consuming fire, and a jealous God.",
  "25": "If after thou hast gotten children and children's children and hast dwelt long in the land, ye shall mar yourselves and make graven images after the likeness of whatsoever it be, and shall work wickedness in the sight of the LORD thy God, to provoke him.",
  "26": "I call heaven and earth to record unto you this day, that ye shall shortly perish from off the land whither ye go over Jordan to possess it: Ye shall not prolong your days therein, but shall shortly be destroyed.",
  "27": "And the LORD shall scatter you among nations, and ye shall be left few in number among the people whither the LORD shall bring you:",
  "28": "and there ye shall serve gods which are the works of man's hand, wood and stone which neither see nor hear nor eat nor smell.",
  "29": "Neverthelater ye shall seek the LORD your God even there, and shalt find him if thou seek him with all thine heart and with all thy soul.",
  "30": "In thy tribulation and when all these things are come upon thee, even in the latter days, thou shalt turn unto the LORD thy God, and shalt hearken unto his voice.",
  "31": "For the LORD thy God is a pitiful God: he will not forsake thee neither destroy thee, nor forget the appointment made with thy fathers which he sware unto them.",
  "32": "For ask I pray thee of the days that are past which were before thee, since the day that God created man upon the earth and from the one side of heaven unto the other, whether anything hath been like unto this great thing or whether any such thing hath been heard as it is,",
  "33": "that a nation hath heard the voice of God speaking out of fire as thou hast heard, and yet lived?",
  "34": "either whether God assayed to go and take him a people from among nations, thorow temptations and signs and wonders and thorow war and with a mighty hand and a stretched out arm and with mighty terrible sights, according unto all that the LORD your God did unto you in Egypt before your eyes.",
  "35": "Unto thee it was shewed, that thou mightest know, how that the LORD he is God and that there is none but he.",
  "36": "Out of heaven he made thee hear his voice to nurture thee, and upon earth he shewed thee his great fire, and thou heardest his words out of the fire.",
  "37": "And because he loved thy fathers, therefore he chose their seed after them and brought thee out with his presence and with his mighty power of Egypt:",
  "38": "to thrust out nations greater and mightier than thou before thee, to bring thee in and to give thee their land to inheritance: as it is come to pass this day.",
  "39": "Understand therefore this day and turn it to thine heart, that the LORD he is God in heaven above and upon the earth beneath, there is no more:",
  "40": "keep therefore his ordinances, and his commandments which I command thee this day, that it may go well with thee and with thy children after thee and that thou mayst prolong thy days upon the earth which the LORD thy God giveth thee for ever.(thy life long.)",
  "41": "Then Moses severed three cities on the other side Jordan toward the son rising,",
  "42": "that he should flee thither which had killed his neighbour unwares and hated him not in time past, and therefore should flee unto one of the same cities and live:",
  "43": "Bezer in the wilderness even in the plain country among the Rubenites: and Ramoth in Gilead among the Gadites and Solan in Basan among the Manassites.",
  "44": "This is the law which Moses set before the children of Israel,",
  "45": "and these are the witness, ordinances and statutes which Moses told the children of Israel after they came out of Egypt,",
  "46": "on the other side Jordan in the valley beside Beth Peor in the land of Sehon king of the Amorites which dwelt at Hesbon, whom Moses and the children of Israel smote after they were come out of Egypt,",
  "47": "and conquered his land and the land of Og king of Basan two kings of the Amorites on the other side Jordan toward the son rising:",
  "48": "from Aroer upon the bank of the river Arnon, unto mount Sion which is called Hermon",
  "49": "and all the fields on the other side Jordan eastward: even unto the sea in the field under the springs of Pisga."
}