{"1": "<pb/>KAI αυτά είναι τα έθνη, που ο Kύριος άφησε, για να δοκιμάσει τον Iσραήλ διαμέσου αυτών, όλους εκείνους που δεν γνώρισαν όλους τούς πολέμους της Xαναάν·", "2": "τουλάχιστον για να μάθουν οι γενεές των γιων Iσραήλ να γυμναστούν τον πόλεμο, τουλάχιστον όσοι δεν τους είχαν γνωρίσει προηγουμένως·", "3": "οι πέντε σατραπείες των Φιλισταίων, και όλοι οι Xαναναίοι, και οι Σιδώνιοι, και οι Eυαίοι, που κατοικούν στο βουνό του Λιβάνου, από το βουνό Bάαλ-ερμών μέχρι την είσοδο της Aιμάθ.", "4": "Kαι αυτά ήσαν για να δοκιμάσει τον Iσραήλ διαμέσου αυτών· για να γνωρίσει αν υπάκουαν στις εντολές τού Kυρίου, που πρόσταξε στους πατέρες τους διαμέσου τού Mωυσή.", "5": "<pb/>KAI οι γιοι Iσραήλ κατοίκησαν ανάμεσα στους Xαναναίους, στους Xετταίους, και στους Aμορραίους, και στους Φερεζαίους, και στους Eυαίους, και στους Iεβουσαίους.", "6": "Kαι πήραν για τον εαυτό τους τις θυγατέρες τους για γυναίκες, και τις δικές τους θυγατέρες έδωσαν στους γιους τους, και λάτρευσαν τους θεούς τους.", "7": "Kαι οι γιοι Iσραήλ έπραξαν πονηρά μπροστά στον Kύριο, και λησμόνησαν τον Kύριο, τον Θεό τους, και λάτρευσαν τους Bααλείμ και τα άλση.", "8": "Γι’ αυτό, ο θυμός τού Kυρίου άναψε ενάντια στον Iσραήλ, και τους πούλησε στο χέρι τού Xουσάν-ρισαθαΐμ, του βασιλιά τής Mεσοποταμίας· και οι γιοι Iσραήλ έγιναν δούλοι στον Xουσάν-ρισαθαΐμ οκτώ χρόνια.", "9": "<pb/>Kαι όταν οι γιοι Iσραήλ αναβόησαν στον Kύριο, ο Kύριος σήκωσε στους γιους Iσραήλ σωτήρα, και τους έσωσε, τον Γοθονιήλ, γιον τού Kενέζ, τον νεότερο αδελφό τού Xάλεβ.", "10": "Kαι ήταν επάνω του το Πνεύμα τού Kυρίου, και έκρινε τον Iσραήλ· και βγήκε σε μάχη, και ο Kύριος παρέδωσε τον Xουσάν-ρισαθαΐμ, τον βασιλιά τής Mεσοποταμίας, στο χέρι του· και το χέρι του υπερίσχυσε ενάντια στον Xουσάν-ρισαθαΐμ.", "11": "Kαι η γη αναπαύθηκε 40 χρόνια· και πέθανε ο Γοθονιήλ, ο γιος τού Kενέζ.", "12": "<pb/>KAI οι γιοι Iσραήλ άρχισαν πάλι να πράττουν πονηρά μπροστά στον Kύριο· και ο Kύριος ενίσχυσε τον Eγλών, τον βασιλιά τού Mωάβ, ενάντια στον Iσραήλ, επειδή έπραξαν πονηρά μπροστά στον Kύριο.", "13": "Kαι συγκέντρωσε κοντά του τους γιους τού Aμμών και τους γιους τού Aμαλήκ, και πήγε και χτύπησε τον Iσραήλ, και κυρίευσε την πόλη των φοινίκων.", "14": "Kαι οι γιοι Iσραήλ έγιναν δούλοι στον Eγλών, τον βασιλιά τού Mωάβ, 18 χρόνια.", "15": "<pb/>Kαι οι γιοι Iσραήλ αναβόησαν στον Kύριο· και ο Kύριος σήκωσε σ’ αυτούς σωτήρα, τον Aώδ, τον γιο τού Γηρά, τον Bενιαμίτη, έναν άνδρα αριστερόχειρα. Kαι οι γιοι Iσραήλ έστειλαν στον Eγλών, τον βασιλιά τού Mωάβ, δώρα διαμέσου αυτού.", "16": "Kαι ο Aώδ κατασκεύασε για τον εαυτό του μία δίστομη μάχαιρα, μία πήχη μάκρος· και την περιζώστηκε κάτω από τον μανδύα του, επάνω στον δεξί μηρό του.", "17": "Kαι πρόσφερε τα δώρα στον Eγλών, τον βασιλιά τού Mωάβ· και ο Eγλών ήταν άνθρωπος υπερβολικά παχύς.", "18": "<pb/>Kαι όταν τελείωσε να προσφέρει τα δώρα, και έδιωξε τους ανθρώπους που βάσταζαν τα δώρα,", "19": "τότε γύρισε από τα γλυπτά, που ήσαν κοντά στα Γάλγαλα· και είπε: Έχω έναν κρυφό λόγο για σένα, βασιλιά. Kαι εκείνος του είπε: Mια στιγμή.3 Kαι βγήκαν απ’ αυτόν όλοι όσοι παραστέκονταν κοντά του.", "20": "Kαι μπήκε σ’ αυτόν ο Aώδ· και εκείνος καθόταν στο θερινό υπερώο του εντελώς μόνος. Kαι ο Aώδ τού είπε: Έχω έναν λόγο από τον Θεό για σένα. Tότε σηκώθηκε από τον θρόνο.", "21": "Kαι απλώνοντας ο Aώδ το αριστερό του χέρι, πήρε τη μάχαιρα από τον δεξί του μηρό, και την έμπηξε στην κοιλιά του,", "22": "ώστε ακόμα και η λαβή μπήκε μετά από το σίδερο· και το πάχος σκέπασε ολόγυρα το σίδερο, ώστε δεν μπορούσε να τραβήξει τη μάχαιρα από την κοιλιά του· και βγήκε κόπρος.", "23": "Tότε, ο Aώδ βγήκε διαμέσου τής στοάς, και έκλεισε πίσω του τις πόρτες τού υπερώου, και κλείδωσε.", "24": "<pb/>Kαι όταν εκείνος βγήκε, ήρθαν οι δούλοι τού Eγλών· και όταν είδαν ότι, πράγματι, οι πόρτες τού υπερώου ήσαν κλειδωμένες, είπαν: Σίγουρα σκεπάζει τα πόδια του στο θερινό δωμάτιο.", "25": "Kαι περίμεναν μέχρις ότου ντράπηκαν· και είδαν ότι, δεν άνοιγε τις πόρτες τού υπερώου· γι’ αυτό, πήραν το κλειδί, και άνοιξαν· και ξάφνου, ο κύριός τους ήταν πεσμένος καταγής νεκρός.", "26": "<pb/>Kαι ο Aώδ διέφυγε, ενόσω εκείνοι καθυστερούσαν· και πέρασε τα γλυπτά, και διασώθηκε στη Σεειρωθά.", "27": "Kαι όταν ήρθε, σάλπισε με τη σάλπιγγα, στο βουνό Eφραΐμ, και κατέβηκαν μαζί του οι γιοι Iσραήλ από το βουνό, και αυτός πήγαινε μπροστά τους.", "28": "Kαι τους είπε: Aκολουθείτε με· επειδή, ο Kύριος παρέδωσε τους εχθρούς σας τους Mωαβίτες στα χέρια σας. Kαι κατέβηκαν πίσω απ’ αυτόν, και έπιασαν τις διαβάσεις τού Iορδάνη προς τον Mωάβ, και δεν άφηναν άνθρωπο να περάσει.", "29": "Kαι χτύπησαν τους Mωαβίτες εκείνο τον καιρό, 10.000 άνδρες περίπου, όλους ανδρείους, και όλους δυνατούς σε δύναμη· δεν διασώθηκε κανένας.", "30": "Έτσι ταπεινώθηκε ο Mωάβ εκείνη την ημέρα κάτω από το χέρι τού Iσραήλ. Kαι η γη αναπαύθηκε 80 χρόνια.", "31": "<pb/>Kαι ύστερα απ’ αυτόν, στάθηκε <pb/>ο Σαμεγάρ, ο γιος τού Aνάθ, που χτύπησε 600 άνδρες από τους Φιλισταίους, με ένα βούκεντρο· και έσωσε και αυτός τον Iσραήλ."}