{
  "1": "NOW THESE are the generations of Aaron and Moses when the Lord spoke with Moses on Mount Sinai.",
  "2": "These are the names of the sons of Aaron: Nadab the firstborn, Abihu, Eleazar, and Ithamar.",
  "3": "These are the names of the sons of Aaron, the priests who were anointed, whom Aaron consecrated and ordained to minister in the priest's office.",
  "4": "But Nadab and Abihu died before the Lord when they offered strange fire before the Lord in the Wilderness of Sinai; and they had no children. So Eleazar and Ithamar ministered in the priest's office in the presence and under the supervision of Aaron their father. [Lev. 10:1-4.]",
  "5": "And the Lord said to Moses,",
  "6": "Bring the tribe of Levi near and set them before Aaron the priest, that they may minister to him.",
  "7": "And they shall carry out his instructions and the duties connected with the whole assembly before the Tent of Meeting, doing the service of the tabernacle.",
  "8": "And they shall keep all the instruments and furnishings of the Tent of Meeting and take charge of [attending] the Israelites, to serve in the tabernacle.",
  "9": "And you shall give the Levites [as servants and helpers] to Aaron and his sons; they are wholly given to him from among the Israelites.",
  "10": "And you shall appoint Aaron and his sons, and they shall observe and attend to their priest's office; but the excluded [anyone daring to assume priestly duties or privileges who is not of the house of Aaron and called of God] who comes near [the holy things] shall be put to death.",
  "11": "And the Lord said to Moses,",
  "12": "Behold, I have taken the Levites from among the Israelites instead of every firstborn who opens the womb among the Israelites; and the Levites shall be Mine,",
  "13": "For all the firstborn are Mine. On the day that I slew all the firstborn in the land of Egypt, I consecrated for Myself all the firstborn in Israel, both man and beast; Mine they shall be. I am the Lord.",
  "14": "And the Lord said to Moses in the Wilderness of Sinai,",
  "15": "Number the sons of Levi by their fathers' houses and by families. Every male from a month old and upward you shall number.",
  "16": "So Moses numbered them as he was commanded by the word of the Lord.",
  "17": "These were the sons of Levi by their names: Gershon, Kohath, and Merari.",
  "18": "And these are the names of the sons of Gershon by their families: Libni and Shimei.",
  "19": "The sons of Kohath by their families: Amram, Izhar, Hebron, and Uzziel.",
  "20": "The sons of Merari by their families: Mahli and Mushi. These are the families of the Levites by their fathers' houses.",
  "21": "Of Gershon were the families of the Libnites and of the Shimeites. These are the families of the Gershonites.",
  "22": "The males who were numbered of them from a month old and upward totaled 7,500.",
  "23": "The families of the Gershonites were to encamp behind the tabernacle on the west,",
  "24": "The leader of the fathers' houses of the Gershonites being Eliasaph son of Lael.",
  "25": "And the responsibility of the sons of Gershon in the Tent of Meeting was to be the tabernacle, the tent, its covering, and the hangings for the door of the Tent of Meeting,",
  "26": "And the hangings of the court, the curtain for the door of the court which is around the tabernacle and the altar, its cords, and all the service pertaining to them.",
  "27": "Of Kohath were the families of the Amramites, the Izharites, the Hebronites, and the Uzzielites; these are the families of the Kohathites.",
  "28": "The number of all the males from a month old and upward totaled 8,600, attending to the duties of the sanctuary.",
  "29": "The families of the sons of Kohath were to encamp on the south side of the tabernacle,",
  "30": "The chief of the fathers' houses of the families of the Kohathites being Elizaphan son of Uzziel.",
  "31": "Their charge was to be the ark, the table, the lampstand, the altars, and the utensils of the sanctuary with which the priests minister, and the screen, and all the service having to do with these.",
  "32": "Eleazar son of Aaron the priest was to be chief over the leaders of the Levites, and have the oversight of those who had charge of the sanctuary.",
  "33": "Of Merari were the families of the Mahlites and the Mushites; these are the families of Merari.",
  "34": "Their number of all the males from a month old and upward totaled 6,200.",
  "35": "And the head of the fathers' houses of the families of Merari was Zuriel son of Abihail; the Merarites were to encamp on the north side of the tabernacle.",
  "36": "And the appointed charge of the sons of Merari was the boards or frames of the tabernacle, and its bars, pillars, sockets or bases, and all the accessories or instruments of it, and all the work connected with them,",
  "37": "And the pillars of the surrounding court and their sockets or bases, with their pegs and their cords.",
  "38": "But those to encamp before the tabernacle toward the east, before the Tent of Meeting, toward the sunrise, were to be Moses and Aaron and his sons, keeping the full charge of the rites of the sanctuary in whatever was required for the Israelites; and the excluded [one not a descendant of Aaron and called of God] who came near [the sanctuary] was to be put to death.",
  "39": "All the Levites whom Moses and Aaron numbered at the command of the Lord, by their families, all the males from a month old and upward, were 22,000.",
  "40": "And the Lord said to Moses, Number all the firstborn of the males of the Israelites from a month old and upward, and take the number of their names.",
  "41": "You shall take the Levites for Me instead of all the firstborn among the Israelites. I am the Lord; and you shall take the cattle of the Levites for Me instead of all the firstlings among the cattle of the Israelites.",
  "42": "So Moses numbered, as the Lord commanded him, all the firstborn Israelites.",
  "43": "But all the firstborn males from a month old and upward as numbered were 22,273.",
  "44": "And the Lord said to Moses,",
  "45": "Take the Levites [for Me] instead of all the firstborn Israelites, and the Levites' cattle instead of their cattle; and the Levites shall be Mine. I am the Lord.",
  "46": "And for those 273 who are to be redeemed of the firstborn of the Israelites who outnumber the Levites,",
  "47": "You shall take five shekels apiece, reckoning by the sanctuary shekel of twenty gerahs; you shall collect them,",
  "48": "And you shall give the ransom silver from the excess number [over the Levites] to be redeemed to Aaron and his sons.",
  "49": "So Moses took the redemption money from those who were left over from the number who were redeemed by the Levites.",
  "50": "From the firstborn of the Israelites he took the money, 1,365 shekels, after the shekel of the sanctuary.",
  "51": "And Moses gave the money from those who were ransomed to Aaron and his sons, as the Lord commanded Moses."
}