{
  "1": "AND THE Lord said to Moses and Aaron,",
  "2": "Take a census of the Kohathite division among the sons of Levi, by their families, by their fathers' houses,",
  "3": "From thirty years old and up to fifty years old, all who can enter the service to do the work in the Tent of Meeting.",
  "4": "This shall be the responsibility of the sons of Kohath in the Tent of Meeting: the most holy things.",
  "5": "When the camp prepares to set forward, Aaron and his sons shall take down the veil [screening the Holy of Holies] and cover the ark of the Testimony with it,",
  "6": "And shall put on it the covering of dolphin or porpoise skin, and shall spread over that a cloth wholly of blue, and shall put in place the poles of the ark.",
  "7": "And upon the table of showbread they shall spread a cloth of blue and put on it the plates, the dishes for incense, the bowls, the flagons for the drink offering, and also the continual showbread.",
  "8": "And they shall spread over them a cloth of scarlet, and put over that a covering of dolphin or porpoise skin, and put in place the poles [for carrying].",
  "9": "And they shall take a cloth of blue and cover the lampstand for the light and its lamps, its snuffers, its ashtrays, and all the oil vessels from which it is supplied.",
  "10": "And they shall put the lampstand and all its utensils within a covering of dolphin or porpoise skin and shall put it upon the frame [for carrying].",
  "11": "And upon the golden [incense] altar they shall spread a cloth of blue, and cover it with a covering of dolphin or porpoise skin, and shall put in place its poles [for carrying].",
  "12": "And they shall take all the utensils of the service with which they minister in the sanctuary, and put them in a cloth of blue, and cover them with a covering of dolphin or porpoise skin, and shall put them on the frame [for carrying].",
  "13": "And they shall take away the ashes from the altar [of burnt offering] and spread a purple cloth over it.",
  "14": "And they shall put upon it all its vessels and utensils with which they minister there, the firepans, the fleshhooks or forks, the shovels, the basins, and all the vessels and utensils of the altar, and they shall spread over it all a covering of dolphin or porpoise skin, and shall put in its poles [for carrying].",
  "15": "When Aaron and his sons have finished covering the sanctuary and all its furniture, as the camp sets out, after all that [is done but not before], the sons of Kohath shall come to carry them. But they shall not touch the holy things, lest they die. These are the things of the Tent of Meeting which the sons of Kohath are to carry.",
  "16": "And Eleazar son of Aaron the priest shall have charge of the oil for the light, the fragrant incense, the continual cereal offering, and the anointing oil, with the oversight of all the tabernacle and of all that is in it, of the sanctuary and its utensils.",
  "17": "And the Lord said to Moses and Aaron,",
  "18": "[Since] the tribe of the families of the Kohathites [are only Levites and not priests], do not [by exposing them to the sin of touching the most holy things] cut them off from among the Levites.",
  "19": "But deal thus with them, that they may live and not die when they approach the most holy things: Aaron and his sons shall go in and appoint them each to his work and to his burden [to be carried on the march].",
  "20": "But [the Kohathites] shall not go in to see the sanctuary [the Holy Place and the Holy of Holies] or its holy things, even for an instant, lest they die.",
  "21": "And the Lord said to Moses,",
  "22": "Take a census of the sons of Gershon, by their fathers' houses, by their families.",
  "23": "From thirty years old and up to fifty years old you shall number them, all who enter for service to do the work in the Tent of Meeting.",
  "24": "This is the service of the families of the Gershonites, in serving and in bearing burdens [when on the march]:",
  "25": "And they shall carry the curtains of the tabernacle, and the Tent of Meeting, its covering, and the covering of dolphin or porpoise skin that is on top of it, and the hanging or screen for the door of the Tent of Meeting,",
  "26": "And the hangings of the court, and the hanging or screen for the entrance of the gate of the court which is around the tabernacle and the altar [of burnt offering], and their cords, and all the equipment for their service; whatever needs to be done with them, that they shall do.",
  "27": "Under the direction of Aaron and his sons shall be all the service of the sons of the Gershonites, in all they have to carry and in all they have to do; and you shall assign to their charge all that they are to carry [on the march].",
  "28": "This is the service of the families of the sons of Gershon in the Tent of Meeting; and their work shall be under the direction of Ithamar son of Aaron, the [high] priest.",
  "29": "As for the sons of Merari, you shall number them by their families and their fathers' houses;",
  "30": "From thirty years old up to fifty years old you shall number them, everyone who enters the service to do the work of the Tent of Meeting.",
  "31": "And this is what they are assigned to carry and to guard [on the march], according to all their service in the Tent of Meeting: the boards or frames of the tabernacle, and its bars, and its pillars, and its sockets or bases,",
  "32": "And the pillars of the court round about with their sockets or bases, and pegs, and cords, with all their equipment and all their accessories for service; and you shall assign to them by name the articles which they are to carry [on the march].",
  "33": "This is the work of the families of the sons of Merari, according to all their tasks in the Tent of Meeting, under the direction of Ithamar son of Aaron, the [high] priest.",
  "34": "And Moses and Aaron and the leaders of the congregation numbered the sons of the Kohathites by their families and their fathers' houses,",
  "35": "From thirty years old up to fifty years old, everyone who enters the service to do the work of the Tent of Meeting;",
  "36": "And those who were numbered of them by their families were 2,750.",
  "37": "These were numbered of the families of the Kohathites, all who did service in the Tent of Meeting, whom Moses and Aaron numbered according to the command of the Lord through Moses.",
  "38": "And those that were numbered of the sons of Gershon, by their families, and by their fathers' houses,",
  "39": "From thirty years old up to fifty years old, everyone who entered the service to do the work of the Tent of Meeting,",
  "40": "Those who were enrolled of them, by their families, by their fathers' houses, were 2,630.",
  "41": "These were numbered of the families of the sons of Gershon, all who served in the Tent of Meeting, whom Moses and Aaron numbered as the Lord commanded.",
  "42": "And those numbered of the families of the sons of Merari, by their families, by their fathers' houses,",
  "43": "From thirty years old up to fifty years old, everyone who entered into the service for work in the Tent of Meeting,",
  "44": "Even those who were numbered of them by their families, were 3,200.",
  "45": "These are those who were numbered of the families of the sons of Merari, whom Moses and Aaron numbered according to the command of the Lord by Moses.",
  "46": "All those who were numbered of the Levites, whom Moses and Aaron and the leaders of Israel counted by their families and by their fathers' houses,",
  "47": "From thirty years old up to fifty years old, everyone who could enter to do the work of service and of burden bearing in the Tent of Meeting,",
  "48": "Those that were numbered of them were 8,580.",
  "49": "According to the command of the Lord through Moses, they were assigned each to his work of serving and carrying. Thus they were numbered by him, as the Lord had commanded Moses."
}