{
  "1": "THESE ARE the stages of the journeys of the Israelites by which they went out of the land of Egypt by their hosts under the leadership of Moses and Aaron.",
  "2": "Moses recorded their starting places, as the Lord commanded, stage by stage; and these are their journeying stages from their starting places:",
  "3": "They set out from Rameses on the fifteenth day of the first month; on the day after the Passover the Israelites went out [of Egypt] with a high hand and triumphantly in the sight of all the Egyptians,",
  "4": "While the Egyptians were burying all their firstborn whom the Lord had struck down among them; upon their gods also the Lord executed judgments.",
  "5": "The Israelites set out from Rameses and encamped in Succoth.",
  "6": "And they departed from Succoth and encamped in Etham, which is at the edge of the wilderness.",
  "7": "They set out from Etham and turned back to Pi-hahiroth, east of Baal-zephon, and they encamped before Migdol.",
  "8": "And they journeyed from before Pi-hahiroth and passed through the midst of the [Red] Sea into the wilderness; and they went a three days' journey in the Wilderness of Etham and encamped at Marah.",
  "9": "They journeyed from Marah and came to Elim; at Elim there were twelve springs of water and seventy palm trees, and they encamped there.",
  "10": "They set out from Elim and encamped by the Red Sea.",
  "11": "They journeyed from the Red Sea and encamped in the Wilderness of Sin.",
  "12": "And they traveled on from the Wilderness of Sin and encamped at Dophkah.",
  "13": "And they departed from Dophkah and encamped at Alush.",
  "14": "And they set out from Alush and encamped at Rephidim, where there was no water for the people to drink.",
  "15": "And they departed from Rephidim and encamped in the Wilderness of Sinai.",
  "16": "And they journeyed from the Wilderness of Sinai and encamped at Kibroth-hattaavah.",
  "17": "And they traveled on from Kibroth-hattaavah and encamped at Hazeroth.",
  "18": "And they journeyed from Hazeroth and encamped at Rithmah.",
  "19": "And they departed from Rithmah and encamped at Rimmon-perez.",
  "20": "And they departed from Rimmon-perez and encamped at Libnah.",
  "21": "And they removed from Libnah and encamped at Rissah.",
  "22": "And they journeyed from Rissah and encamped at Kehelathah.",
  "23": "And they went from Kehelathah and encamped at Mount Shepher.",
  "24": "And they removed from Mount Shepher and encamped at Haradah.",
  "25": "And they set out from Haradah and encamped at Makheloth.",
  "26": "And they removed from Makheloth and encamped at Tahath.",
  "27": "And they departed from Tahath and encamped at Terah.",
  "28": "And they removed from Terah and encamped at Mithkah.",
  "29": "And they set out from Mithkah and encamped at Hashmonah.",
  "30": "And they traveled on from Hashmonah and encamped at Moseroth.",
  "31": "And they journeyed from Moseroth and pitched in Bene-jaakan.",
  "32": "And they set out from Bene-jaakan and encamped at Hor-haggidgad.",
  "33": "And they set out from Hor-haggidgad and encamped at Jotbathah.",
  "34": "And they journeyed from Jotbathah and encamped at Abronah.",
  "35": "And they traveled on from Abronah and encamped at Ezion-geber.",
  "36": "And they removed from Ezion-geber and encamped in the Wilderness of Zin, which is Kadesh.",
  "37": "And they removed from Kadesh and encamped at Mount Hor, on the edge of Edom.",
  "38": "Aaron the priest went up on Mount Hor at the command of the Lord, and died there in the fortieth year after the Israelites came out of Egypt, the first day of the fifth month. [Num. 20:23-29.]",
  "39": "Aaron was 123 years old when he died on Mount Hor.",
  "40": "The Canaanite king of Arad, who lived in the South (the Negeb) in the land of Canaan, heard of the coming of the Israelites.",
  "41": "They set out from Mount Hor and encamped at Zalmonah.",
  "42": "And they set out from Zalmonah and encamped at Punon.",
  "43": "And they set out from Punon and encamped at Oboth.",
  "44": "And they traveled on from Oboth and encamped at Iye-abarim, on the border of Moab.",
  "45": "And they departed from Iyim and encamped at Dibon-gad.",
  "46": "And they set out from Dibon-gad and encamped in Almon-diblathaim.",
  "47": "And they traveled on from Almon-diblathaim and encamped in the mountains of Abarim, before Nebo.",
  "48": "And they departed from the mountains of Abarim and encamped in the plains of Moab by the Jordan at Jericho.",
  "49": "And they encamped by the Jordan from Beth-jeshimoth as far as Abel-shittim in the plains of Moab.",
  "50": "And the Lord said to Moses in the plains of Moab by the Jordan at Jericho,",
  "51": "Tell the Israelites, When you have passed over the Jordan into the land of Canaan,",
  "52": "Then you shall drive out all the inhabitants of the land before you and destroy all their figured stones and all their molten images and completely demolish all their [idolatrous] high places,",
  "53": "And you shall take possession of the land and dwell in it, for to you I have given the land to possess it.",
  "54": "You shall inherit the land by lot according to your families; to the large tribe you shall give a larger inheritance, and to the small tribe you shall give a smaller inheritance. Wherever the lot falls to any man, that shall be his. According to the tribes of your fathers you shall inherit.",
  "55": "But if you will not drive out the inhabitants of the land from before you, then those you let remain of them shall be as pricks in your eyes and as thorns in your sides, and they shall vex you in the land in which you dwell.",
  "56": "And as I thought to do to them, so will I do to you."
}