{
  "1": "AND THE Lord said to Moses in the plains of Moab by the Jordan at Jericho,",
  "2": "Command the Israelites that they give to the Levites from the inheritance of their possession cities to dwell in; and [suburb] pasturelands round about the cities' walls you shall give to the Levites also.",
  "3": "They shall have the cities to dwell in and their [suburb] pasturelands shall be for their cattle, for their wealth [in flocks], and for all their beasts.",
  "4": "And the pasturelands of the cities which you shall give to the Levites shall reach from the wall of the city and outward 1,000 cubits round about.",
  "5": "You shall measure from the wall of the city outward on the east, south, west, and north sides 2,000 cubits, the city being in the center. This shall belong to [the Levites] as [suburb] pasturelands for their cities.",
  "6": "Of the cities which you shall give to the Levites there shall be the six cities of refuge, which you shall give for the manslayer to flee into; and in addition to them you shall give forty-two cities.",
  "7": "So all the cities which you shall give to the Levites shall be forty-eight; you shall give them with their adjacent [suburb] pasturelands.",
  "8": "As for the cities, you shall give from the possession of the Israelites, from the larger tribes you shall take many and from the smaller tribes few; each tribe shall give of its cities to the Levites in proportion to its inheritance.",
  "9": "And the Lord said to Moses,",
  "10": "Say to the Israelites, When you cross the Jordan into the land of Canaan,",
  "11": "Then you shall select cities to be cities of refuge for you, that the slayer who kills any person unintentionally and unawares may flee there.",
  "12": "And the cities shall be to you for refuge from the avenger, that the manslayer may not die until he has had a fair trial before the congregation.",
  "13": "And of the cities which you give there shall be your six cities for refuge.",
  "14": "You shall give three cities on this [east] side of the Jordan and three cities in the land of Canaan, to be cities of refuge.",
  "15": "These six cities shall be a refuge for the Israelites and for the stranger and the temporary resident among them; that anyone who kills any person unintentionally and unawares may flee there.",
  "16": "But if he struck him down with an instrument of iron so that he died, he is a murderer; the murderer shall surely be put to death.",
  "17": "And if he struck him down by throwing a stone, by which a person may die, and he died, he is a murderer; the murderer shall surely be put to death.",
  "18": "Or if he struck him down with a weapon of wood in his hand, by which one may die, and he died, the offender is a murderer; he shall surely be put to death.",
  "19": "The avenger of blood shall himself slay the murderer; when he meets him, he shall slay him.",
  "20": "But if he stabbed him through hatred or hurled at him by lying in wait so that he died",
  "21": "Or in enmity struck him down with his hand so that he died, he that smote him shall surely be put to death; he is a murderer. The avenger of blood shall slay the murderer when he meets him.",
  "22": "But if he stabbed him suddenly without enmity or threw anything at or upon him without lying in wait",
  "23": "Or with any stone with which a man may be killed, not seeing him, and threw it at him so that he died, and was not his enemy nor sought to harm him,",
  "24": "Then the congregation shall judge between the slayer and the avenger of blood according to these ordinances.",
  "25": "And the congregation shall rescue the manslayer from the hand of the avenger of blood and restore him to his city of refuge to which he had fled; and he shall live in it until the high priest dies, who was anointed with the sacred oil.",
  "26": "But if the slayer shall at any time come outside the limits of his city of refuge to which he had fled",
  "27": "And the avenger of blood finds him outside the limits of his city of refuge and kills the manslayer, he shall not be guilty of blood",
  "28": "Because the manslayer should have remained in his city of refuge until the death of the high priest. But after the high priest's death the manslayer shall return to the land of his possession.",
  "29": "And these things shall be for a statute and ordinance to you throughout your generations in all your dwellings.",
  "30": "Whoever kills any person [intentionally], the murderer shall be put to death on the testimony of witnesses; but no one shall be put to death on the testimony of one witness.",
  "31": "Moreover, you shall take no ransom for the life of a murderer guilty of death; but he shall surely be put to death.",
  "32": "And you shall accept no ransom for him who has fled to his city of refuge, so that he may return to dwell in the land before the death of the high priest.",
  "33": "So you shall not pollute the land in which you live; for blood pollutes the land, and no atonement can be made for the land for the blood shed in it, but by the blood of him who shed it.",
  "34": "And you shall not defile the land in which you live, in the midst of which I dwell, for I, the Lord, dwell in the midst of the people of Israel."
}