{"1": "<pb/>Decía también a los discípulos: \"Había un hombre rico que tenía un administrador, al cual acusaron de malgastar sus bienes.", "2": "Lo llamó y le dijo: '¿Qué es lo que me han contado de ti? Dame cuenta de tu administración, porque ya no ocuparás más ese puesto'.", "3": "El administrador pensó entonces: '¿Qué voy a hacer ahora que mi señor me quita el cargo? ¿Cavar? No tengo fuerzas. ¿Pedir limosna? Me da vergüenza.", "4": "¡Ya sé lo que voy a hacer para que, al dejar el puesto, haya quienes me reciban en su casa!'.", "5": "Llamó uno por uno a los deudores de su señor y preguntó al primero: '¿Cuánto debes a mi señor?'.", "6": "'Veinte barriles de aceite', le respondió. El administrador le dijo: 'Toma tu recibo, siéntate en seguida, y anota diez'.", "7": "Después preguntó a otro: 'Y tú, ¿cuánto debes?'. 'Cuatrocientos quintales de trigo', le respondió. El administrador le dijo: 'Toma tu recibo y anota trescientos'.", "8": "Y el señor alabó a este administrador deshonesto, por haber obrado tan hábilmente. Porque los hijos de este mundo son más astutos en su trato con los demás que los hijos de la luz.", "9": "Pero yo les digo: Gánense amigos con el dinero de la injusticia, para que el día en que este les falte, ellos los reciban en las moradas eternas.", "10": "El que es fiel en lo poco, también es fiel en lo mucho, y el que es deshonesto en lo poco, también es deshonesto en lo mucho.", "11": "Si ustedes no son fieles en el uso del dinero injusto, ¿quién les confiará el verdadero bien?", "12": "Y si no son fieles con lo ajeno, ¿quién les confiará lo que les pertenece a ustedes?", "13": "Ningún servidor puede servir a dos señores, porque aborrecerá a uno y amará al otro, o bien se interesará por el primero y menospreciará al segundo. No se puede servir a Dios y al Dinero\".", "14": "Los fariseos, que eran amigos del dinero, escuchaban todo esto y se burlaban de Jesús.", "15": "El les dijo: \"Ustedes aparentan rectitud ante los hombres, pero Dios conoce sus corazones. Porque lo que es estimable a los ojos de los hombres, resulta despreciable para Dios.", "16": "<pb/>La Ley y los Profetas llegan hasta Juan. Desde entonces se proclama el Reino de Dios, y todos tienen que esforzarse para entrar en él.", "17": "Es más fácil que dejen de existir el cielo y la tierra, antes que desaparezca una coma de la Ley.", "18": "<pb/>El que se divorcia de su mujer y se casa con otra, comete adulterio, y el que se casa con una mujer abandonada por su marido, comete adulterio.", "19": "<pb/>Había un hombre rico que se vestía de púrpura y lino finísimo y cada día hacía espléndidos banquetes.", "20": "A su puerta, cubierto de llagas, yacía un pobre llamado Lázaro,", "21": "que ansiaba saciarse con lo que caía de la mesa del rico; y hasta los perros iban a lamer sus llagas.", "22": "El pobre murió y fue llevado por los ángeles al seno de Abraham. El rico también murió y fue sepultado.", "23": "En la morada de los muertos, en medio de los tormentos, levantó los ojos y vio de lejos a Abraham, y a Lázaro junto a él.", "24": "Entonces exclamó: 'Padre Abraham, ten piedad de mí y envía a Lázaro para que moje la punta de su dedo en el agua y refresque mi lengua, porque estas llamas me atormentan'.", "25": "'Hijo mío, respondió Abraham, recuerda que has recibido tus bienes en vida y Lázaro, en cambio, recibió males; ahora él encuentra aquí su consuelo, y tú, el tormento.", "26": "Además, entre ustedes y nosotros se abre un gran abismo. De manera que los que quieren pasar de aquí hasta allí no pueden hacerlo, y tampoco se puede pasar de allí hasta aquí'.", "27": "El rico contestó: 'Te ruego entonces, padre, que envíes a Lázaro a la casa de mi padre,", "28": "porque tengo cinco hermanos: que él los prevenga, no sea que ellos también caigan en este lugar de tormento'.", "29": "Abraham respondió: 'Tienen a Moisés y a los Profetas; que los escuchen'.", "30": "'No, padre Abraham, insistió el rico. Pero si alguno de los muertos va a verlos, se arrepentirán'.", "31": "Pero Abraham respondió: 'Si no escuchan a Moisés y a los Profetas, aunque resucite alguno de entre los muertos, tampoco se convencerán'."}