{"1": "<pb/>Después, Jesús recorría las ciudades y los pueblos, predicando y anunciando la Buena Noticia del Reino de Dios. Lo acompañaban los Doce", "2": "y también algunas mujeres que habían sido curadas de malos espíritus y enfermedades: María, llamada Magdalena, de la que habían salido siete demonios;", "3": "Juana, esposa de Cusa, intendente de Herodes, Susana y muchas otras, que los ayudaban con sus bienes.", "4": "<pb/>Como se reunía una gran multitud y acudía a Jesús gente de todas las ciudades, él les dijo, valiéndose de una parábola:", "5": "\"El sembrador salió a sembrar su semilla. Al sembrar, una parte de la semilla cayó al borde del camino, donde fue pisoteada y se la comieron los pájaros del cielo.", "6": "Otra parte cayó sobre las piedras y, al brotar, se secó por falta de humedad.", "7": "Otra cayó entre las espinas, y estas, brotando al mismo tiempo, la ahogaron.", "8": "Otra parte cayó en tierra fértil, brotó y produjo fruto al ciento por uno\". Y una vez que dijo esto, exclamó: \"¡El que tenga oídos para oír, que oiga!.", "9": "Sus discípulos le preguntaron qué significaba esta parábola,", "10": "y Jesús les dijo: \"A ustedes se les ha concedido conocer los misterios del Reino de Dios; a los demás, en cambio, se les habla en parábolas, para que miren sin ver y oigan sin comprender.", "11": "La parábola quiere decir esto: La semilla es la Palabra de Dios.", "12": "Los que están al borde del camino son los que escuchan, pero luego viene el demonio y arrebata la Palabra de sus corazones, para que no crean y se salven.", "13": "Los que están sobre las piedras son los que reciben la Palabra con alegría, apenas la oyen; pero no tienen raíces: creen por un tiempo, y en el momento de la tentación se vuelven atrás.", "14": "Lo que cayó entre espinas son los que escuchan, pero con las preocupaciones, las riquezas y los placeres de la vida, se van dejando ahogar poco a poco, y no llegan a madurar.", "15": "Lo que cayó en tierra fértil son los que escuchan la Palabra con un corazón bien dispuesto, la retienen, y dan fruto gracias a su constancia.", "16": "<pb/>No se enciende una lámpara para cubrirla con un recipiente o para ponerla debajo de la cama, sino que se la coloca sobre un candelero, para que los que entren vean la luz.", "17": "Porque no hay nada oculto que no se descubra algún día, ni nada secreto que no deba ser conocido y divulgado.", "18": "Presten atención y oigan bien, porque al que tiene, se le dará, pero al que no tiene, se le quitará hasta lo que cree tener\".", "19": "<pb/>Su madre y sus hermanos fueron a verlo, pero no pudieron acercarse a causa de la multitud.", "20": "Entonces le anunciaron a Jesús: \"Tu madre y tus hermanos están ahí afuera y quieren verte\".", "21": "Pero él les respondió: \"Mi madre y mis hermanos son los que escuchan la Palabra de Dios y la practican\".", "22": "<pb/>Un día, Jesús subió con sus discípulos a una barca y les dijo: \"Pasemos a la otra orilla del lago\". Ellos partieron,", "23": "y mientras navegaban, Jesús se durmió. Entonces se desencadenó sobre el lago un fuerte vendaval; la barca se iba llenando de agua, y ellos corrían peligro.", "24": "Los discípulos se acercaron y lo despertaron, diciendo: \"¡Maestro, Maestro, nos hundimos!\". El se despertó e increpó al viento y a las olas; estas se apaciguaron y sobrevino la calma.", "25": "Después les dijo: \"¿Dónde está la fe de ustedes?\". Y ellos, llenos de temor y admiración, se decían unos a otros: \"¿Quién es este que ordena incluso al viento y a las olas, y le obedecen?.", "26": "<pb/>Después llegaron a la región de los gerasenos, que está situada frente a Galilea.", "27": "Jesús acababa de desembarcar, cuando salió a su encuentro un hombre de la ciudad, que estaba endemoniado. Desde hacía mucho tiempo no se vestía, y no vivía en una casa, sino en los sepulcros.", "28": "Al ver a Jesús, comenzó a gritar, cayó a sus pies y dijo con voz potente: \"¿Qué quieres de mí, Jesús, Hijo de Dios, el Altísimo? Te ruego que no me atormentes\".", "29": "Jesús, en efecto, estaba ordenando al espíritu impuro que saliera de aquel hombre. Muchas veces el espíritu se había apoderado de él, y aunque lo ataban con cadenas y grillos para sujetarlo, él rompía sus ligaduras y el demonio lo arrastraba a lugares desiertos.", "30": "Jesús le preguntó: \"¿Cuál es tu nombre?\". \"Legión\", respondió, porque eran muchos los demonios que habían entrado en él.", "31": "Y le suplicaban que no les ordenara precipitarse al abismo.", "32": "Había allí una gran piara de cerdos que estaba paciendo en la montaña. Los demonios suplicaron a Jesús que les permitiera entrar en los cerdos. El se lo permitió.", "33": "Entonces salieron de aquel hombre, entraron en los cerdos, y desde lo alto del acantilado, la piara se precipitó al mar y se ahogó.", "34": "Al ver lo que había pasado, los cuidadores huyeron y difundieron la noticia en la ciudad y en los poblados.", "35": "En seguida la gente fue a ver lo que había sucedido. Cuando llegaron adonde estaba Jesús, vieron sentado a sus pies, vestido y en su sano juicio, al hombre del que habían salido los demonios, y se llenaron de temor.", "36": "Los que habían presenciado el hecho les contaron cómo había sido curado el endemoniado.", "37": "Todos los gerasenos pidieron a Jesús que se alejará de allí, porque estaban atemorizados; y él, subiendo a la barca, regresó.", "38": "El hombre del que salieron los demonios le rogaba que lo llevara con él, pero Jesús lo despidió, diciéndole:", "39": "\"Vuelve a tu casa y cuenta todo lo que Dios ha hecho por ti\". El se fue y proclamó en toda la ciudad lo que Jesús había hecho por él.", "40": "<pb/>A su regreso, Jesús fue recibido por la multitud, porque todos lo estaban esperando.", "41": "De pronto, se presentó un hombre llamado Jairo, que era jefe de la sinagoga, y cayendo a los pies de Jesús, le suplicó que fuera a su casa,", "42": "porque su única hija, que tenía unos doce años, se estaba muriendo. Mientras iba, la multitud lo apretaba hasta sofocarlo.", "43": "Una mujer que padecía de hemorragias desde hacía doce años y a quien nadie había podido curar,", "44": "se acercó por detrás y tocó los flecos de su manto; inmediatamente cesó la hemorragia.", "45": "Jesús preguntó: \"¿Quién me ha tocado?\". Como todos lo negaban, Pedro y sus compañeros le dijeron: \"Maestro, es la multitud que te está apretujando\".", "46": "Pero Jesús respondió: \"Alguien me ha tocado, porque he sentido que una fuerza salía de mí\".", "47": "Al verse descubierta, la mujer se acercó temblando, y echándose a sus pies, contó delante de todos por qué lo había tocado y cómo fue curada instantáneamente.", "48": "Jesús le dijo entonces: \"Hija, tu fe te ha salvado, vete en paz\".", "49": "Todavía estaba hablando, cuando llegó alguien de la casa del jefe de la sinagoga y le dijo: \"Tu hija ha muerto, no molestes más al Maestro\".", "50": "Pero Jesús, que había oído, respondió: \"No temas, basta que creas y se salvará\".", "51": "Cuando llegó a la casa no permitió que nadie entrara con él, sino Pedro, Juan y Santiago, junto con el padre y la madre de la niña.", "52": "Todos lloraban y se lamentaban. \"No lloren, dijo Jesús, no está muerta, sino que duerme\".", "53": "Y se burlaban de él, porque sabían que la niña estaba muerta.", "54": "Pero Jesús la tomó de la mano y la llamó, diciendo: \"Niña, levántate\".", "55": "Ella recuperó el aliento y se levantó en el acto. Después Jesús ordenó que le dieran de comer.", "56": "Sus padres se quedaron asombrados, pero él les prohibió contar lo que había sucedido."}