{"1": "<pb/>Un sábado, en que Jesús atravesaba unos sembrados, sus discípulos arrancaban espigas y, frotándolas entre las manos, las comían.", "2": "Algunos fariseos les dijeron: \"¿Por qué ustedes hacen lo que no está permitido en sábado?.", "3": "Jesús les respondió: \"¿Ni siquiera han leído lo que hizo David cuando él y sus compañeros tuvieron hambre,", "4": "cómo entró en la Casa de Dios y, tomando los panes de la ofrenda, que sólo pueden comer los sacerdotes, comió él y dio de comer a sus compañeros?.", "5": "Después les dijo: \"El hijo del hombre es dueño del sábado\".", "6": "<pb/>Otro sábado, entró en la sinagoga y comenzó a enseñar. Había allí un hombre que tenía la mano derecha paralizada.", "7": "Los escribas y los fariseos observaban atentamente a Jesús para ver si curaba en sábado, porque querían encontrar algo de qué acusarlo.", "8": "Pero Jesús, conociendo sus intenciones, dijo al hombre que tenía la mano paralizada: \"Levántate y quédate de pie delante de todos\". El se levantó y permaneció de pie.", "9": "Luego les dijo: \"Yo les pregunto: ¿Está permitido en sábado, hacer el bien o el mal, salvar una vida o perderla?.", "10": "Y dirigiendo una mirada a todos, dijo al hombre: \"Extiende tu mano\". El la extendió y su mano quedó curada.", "11": "Pero ellos se enfurecieron, y deliberaban entre sí para ver qué podían hacer contra Jesús.", "12": "<pb/>En esos días, Jesús se retiró a una montaña para orar, y pasó toda la noche en oración con Dios.", "13": "Cuando se hizo de día, llamó a sus discípulos y eligió a doce de ellos, a los que dio el nombre de Apóstoles:", "14": "Simón, a quien puso el sobrenombre de Pedro, Andrés, su hermano, Santiago, Juan, Felipe, Bartolomé,", "15": "Mateo, Tomás, Santiago, hijo de Alfeo, Simón, llamado el Zelote,", "16": "Judas, hijo de Santiago, y Judas Iscariote, que fue el traidor.", "17": "<pb/>Al bajar con ellos se detuvo en una llanura. Estaban allí muchos de sus discípulos y una gran muchedumbre que había llegado de toda la Judea, de Jerusalén y de la región costera de Tiro y Sidón,", "18": "para escucharlo y hacerse curar de sus enfermedades. Los que estaban atormentados por espíritus impuros quedaban curados;", "19": "y toda la gente quería tocarlo, porque salía de él una fuerza que sanaba a todos.", "20": "<pb/>Entonces Jesús, fijando la mirada en sus discípulos, dijo: \"¡Felices ustedes, los pobres, porque el Reino de Dios les pertenece!", "21": "¡Felices ustedes, los que ahora tienen hambre, porque serán saciados! ¡Felices ustedes, los que ahora lloran, porque reirán!", "22": "¡Felices ustedes, cuando los hombres los odien, los excluyan, los insulten y los proscriban, considerándolos infames a causa del Hijo del hombre!", "23": "¡Alégrense y llénense de gozo en ese día, porque la recompensa de ustedes será grande en el cielo. De la misma manera los padres de ellos trataban a los profetas!", "24": "Pero ¡ay de ustedes los ricos, porque ya tienen su consuelo!", "25": "¡Ay de ustedes, los que ahora están satisfechos, porque tendrán hambre! ¡Ay de ustedes, los que ahora ríen, porque conocerán la aflicción y las lágrimas!", "26": "¡Ay de ustedes cuando todos los elogien! ¡De la misma manera los padres de ellos trataban a los falsos profetas!", "27": "<pb/>Pero yo les digo a ustedes que me escuchan: Amen a sus enemigos, hagan el bien a los que los odian.", "28": "Bendigan a los que los maldicen, rueguen por los que los difaman.", "29": "Al que te pegue en una mejilla, preséntale también la otra; al que te quite el manto, no le niegues la túnica.", "30": "Dale a todo el que te pida, y al que tome lo tuyo no se lo reclames.", "31": "Hagan por los demás lo que quieren que los hombres hagan por ustedes.", "32": "Si aman a aquellos que los aman, ¿qué mérito tienen? Porque hasta los pecadores aman a aquellos que los aman.", "33": "Si hacen el bien a aquellos que se lo hacen a ustedes, ¿qué mérito tienen? Eso lo hacen también los pecadores.", "34": "Y si prestan a aquellos de quienes esperan recibir, ¿qué mérito tienen? También los pecadores prestan a los pecadores, para recibir de ellos lo mismo.", "35": "Amen a sus enemigos, hagan el bien y presten sin esperar nada en cambio. Entonces la recompensa de ustedes será grande y serán hijos del Altísimo, porque él es bueno con los desagradecidos y los malos.", "36": "Sean misericordiosos, como el Padre de ustedes es misericordioso.", "37": "<pb/>No juzguen y no serán juzgados; no condenen y no serán condenados; perdonen y serán perdonados.", "38": "Den, y se les dará. Les volcarán sobre el regazo una buena medida, apretada, sacudida y desbordante. Porque la medida con que ustedes midan también se usará para ustedes\".", "39": "Les hizo también esta comparación: \"¿Puede un ciego guiar a otro ciego? ¿No caerán los dos en un pozo?", "40": "El discípulo no es superior al maestro; cuando el discípulo llegue a ser perfecto, será como su maestro.", "41": "¿Por qué miras la paja que hay en el ojo de tu hermano y no ves la viga que está en el tuyo?", "42": "¿Cómo puedes decir a tu hermano: 'Hermano, deja que te saque la paja de tu ojo', tú, que no ves la viga que tienes en el tuyo? ¡Hipócrita!, saca primero la viga de tu ojo, y entonces verás claro para sacar la paja del ojo de tu hermano.", "43": "<pb/>No hay árbol bueno que dé frutos malos, ni árbol malo que dé frutos buenos:", "44": "cada árbol se reconoce por su fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas.", "45": "El hombre bueno saca el bien del tesoro de bondad que tiene en su corazón. El malo saca el mal de su maldad, porque de la abundancia del corazón habla la boca.", "46": "<pb/>¿Por qué ustedes me llaman: 'Señor, Señor', y no hacen lo que les digo?", "47": "Yo les diré a quién se parece todo aquel que viene a mí, escucha mis palabras y las practica.", "48": "Se parece a un hombre que, queriendo construir una casa, cavó profundamente y puso los cimientos sobre la roca. Cuando vino la creciente, las aguas se precipitaron con fuerza contra esa casa, pero no pudieron derribarla, porque estaba bien construida.", "49": "En cambio, el que escucha la Palabra y no la pone en práctica, se parece a un hombre que construyó su casa sobre tierra, sin cimientos. Cuando las aguas se precipitaron contra ella, en seguida se derrumbó, y el desastre que sobrevino a esa casa fue grande\"."}