{
  "1": "Timoteo, ri in catinpixbaj cho ri Dios, xukujeˈ cho ri Cristo Jesús ri cukˈat na tzij pa qui wiˈ conojel winak, ri e cˈascˈoj xukujeˈ ri e cäminak, aretak cätzelej lok, cätakan cˈu na pa ka wiˈ nimalaj konojel.",
  "2": "Chatzijoj baˈ ru Lokˈ Pixab ri Dios. Apawijeˈ ta ne ri rajwaxic cätzijox wi, jatzijoj baˈ chilaˈ. We are jun utzalaj kˈij chubanic tzijonem, we ne man are tä jun utzalaj kˈij, chatzijoj waˈ. Chacˈutu chquiwäch ri winak chi kas tzij ri cabij, chatyajon chque we man utz ri cäcaˈno. Cheatijoj conojel, chachajij paciencia cucˈ. Matcos baˈ chubanic ronojel waˈ.",
  "3": "Chabana waˈ rumal chi cäpe na ri kˈij aretak ri winak man cäcaj tä chic cäquita ri utzalaj tijonic ri man cˈo tä etzelal chupam, xane quequitzucuj na qˈuia achijab ri quetijox cumal. We achijab riˈ cäquiya na tijonic ri utz cäquita ri winak, xa jas ri cäkaj chquiwäch, jas u beyal ri qui rayinic.",
  "4": "Cäquiya cˈu na can ri kas tzij. Are cäquitzucuj na u tatabexic ri qui tzij ri achijab ri xak quepucanic.",
  "5": "Ri at cˈut, Timoteo, chachajij baˈ awib, kas chachomaj na jas ri cabano, chachˈija na ri cˈäxcˈol. Chatzijoj ri Utzalaj Tzij re ri Evangelio chque conojel winak, utz chabana chupatänixic ri Dios, xukujeˈ chabana utzil chque conojel winak.",
  "6": "Ri in cˈut, Timoteo, xa jubikˈ man cäpe tä ri kˈij ri quincämic. Jeˈ jas ri nu banom petinak lok, amakˈel tajin quinya ri nu cˈaslemal rumal quech niqˈuiaj winak chic.",
  "7": "Jas ri cuban jun utzalaj ajdeporte, jeˈ nu banom in xukujeˈ. Nu tijom nu chukˈab pa ri chac chutzijoxic ru Lokˈ Pixab ri Dios, in opaninak cˈu pa ri qˈuisbal re ri nu cˈaslemal. Man xintzak taj, xane xinchajij wib pa ri nu cojonic.",
  "8": "Cämic cˈut xuwi weyeˈm ri tojbal ri cˈolom chwe. Are ri kas jicomalil, ri kas utzil ri cäyiˈ na chwe rumal ri Kajaw Jesucristo, ri nimalaj Kˈatal Tzij ri jicom cuban na chukˈatic tzij pa qui wiˈ conojel winak. Are ri Areˈ cäyoˈw na we tojbal riˈ chwe pa ri kˈij ri cukˈat tzij. We tojbal riˈ cäyiˈ na man xuwi tä chwe in, xane xukujeˈ chque conojel ri kas cojonelab, rumal chi sibalaj cäquirayij ru petbal ri Jesús, sibalaj lokˈ cˈu waˈ chquiwäch.",
  "9": "Timoteo, chacowij, chatpet wucˈ chanim.",
  "10": "Ri Demas xinuya canok xa rumal chi más utz na cäril wi ri areˈ ri jastak rech ri uwächulew, xeˈ cˈu pa ri tinimit Tesalónica. Ri Crescente, benak ri areˈ pa Galacia. Are cˈu ri Tito benak ri areˈ pa Dalmacia.",
  "11": "Xak xuwi ri Lucas cˈo wucˈ in cämic. Chatzucuj ri Marcos jawijeˈ cˈo wi, chacˈama lok che awachiˈl rumal chi ri areˈ cäcowin che nu toˈic pa ronojel.",
  "12": "Are cˈu ri Tíquico, nu takom bi pa ri tinimit Éfeso.",
  "13": "Aretak catpetic, chabana tokˈob, chacˈama lok ri nu kˈuˈ ri xinya can pa ri tinimit Troas cho rachoch ri Carpo. Cheacˈama lok ri nu wuj, más na ri ojer tak tzˈum ri tzˈibtal qui wäch, ri sibalaj nim queˈil wi.",
  "14": "Ri tat Alejandro ri chˈayal chˈichˈ, sibalaj qˈuia u wäch cˈäx u banom chwe, nim cˈu ri tzijtal u yacom chwij. Ri Kajaw Dios cˈut, are cäyoˈw na che ri areˈ ri rajil u qˈuexel ri cˈäx u banom chwe.",
  "15": "Ri at cˈut, chachajij awib chuwäch we tataˈ riˈ, rumal chi ri areˈ sibalaj u cˈulelam u wäch ru Lokˈ Pixab ri Dios ri ka tzijom.",
  "16": "Aretak xinsiqˈuix pa kˈatal tzij che ri nabe mul, xa nu tuquiel xintoˈ wib. Man cˈo tä jun winak chic ri xcˈoji wucˈ che nu toˈic, xane conojel xinquiya canok. Cwaj cˈut chi ri Dios mat cuya waˈ we mac riˈ chquij.",
  "17": "Are cˈu ri Kajaw Jesús xcˈoji wucˈ che nu toˈic. Are ri Areˈ xyoˈw ri nu chukˈab rech quincowinic quintzijoj na ronojel ri Utzalaj Tzij re ri Evangelio je riˈ chi cäquita waˈ conojel ri niqˈuiaj winak chic ri man e are tä aj Israel. Je waˈ xuban ri Dios che nu toˈic pa qui kˈab ri nu cˈulel, jeˈ ta ne chi xinresaj pu chiˈ jun nimalaj coj.",
  "18": "Ri Kajaw Jesús quinresaj na pa ronojel u wäch cˈäx ri cäpe chwij, quinuchajij na rech quinopan jawijeˈ ri cätakan wi ri Areˈ pa ri caj. ¡Chnimarisax ta baˈ u kˈij ri Kajaw Jesucristo amakˈel pa tak ri kˈij ri junab ri quepe na! Amén.",
  "19": "Chaya rutzil qui wäch ri Aquila rucˈ ri Prisca, xukujeˈ conojel ri e cˈo pa rachoch ri Onesíforo.",
  "20": "Ri Erasto xcanaj can pa ri tinimit Corinto. Are cˈu ri Trófimo, xinya can ri areˈ pa ri tinimit Mileto rumal chi yawab ri areˈ.",
  "21": "Chacowij lok, Timoteo, rech catul waral cˈä mäjaˈ quepe ri kˈij ri sibalaj cˈo ri tew. Ri Eubulo, ri Pudente, ri Lino, ri Claudia xukujeˈ conojel ri niqˈuiaj kachalal chic cäquitak bi rutzil a wäch.",
  "22": "Are ta baˈ ri Kajaw Jesucristo cˈo pa wiˈ, canaˈ ta cˈu waˈ pa rawanimaˈ ru cˈolem awucˈ. Are ta baˈ ri Dios cutokˈobisaj i wäch, cätewchin chiwe ix iwonojel. Amén."
}