{
  "1": "In waˈ, ri Pablo, in apóstol. In jun chque ru takoˈn ri Jesucristo. Je waˈ nu banic rumal chi are u rayinic ri Dios chi quintzijoj ri cˈaslemal ri man cˈo tä u qˈuisic, ri xuchiˈj lok chke. Ri cˈaslemal riˈ cäkarik na rumal chi xa uj jun rucˈ ri Cristo Jesús.",
  "2": "Lokˈalaj Timoteo, quintzˈibaj bi we wuj riˈ chawe, jeˈ ta ne chi at nu cˈojol. Are ta baˈ ri Dios ka Tat xukujeˈ ri Kajaw Jesucristo quel u cˈux chawe, cutokˈobisaj a wäch, cubano chi cuxlan rawanimaˈ.",
  "3": "Ri in quinya maltioxinic che ri Dios ri tajin quinpatänij jas ri xcaˈn ri ka nan ka tat ojer, quinnaˈ pa wanimaˈ chi man cˈo tä etzelal nu banom. Amakˈel aretak catnaˈtaj chwe, wachalal, chi pakˈij chi chakˈab quinban orar pa wiˈ rucˈ maltioxinic.",
  "4": "Aretak cänaˈtaj chwe ri okˈej ri xabano, aretak xatinya can a tuquiel, sibalaj quinrayij quinwil a wäch rech cäquicot chi na más ri wanimaˈ.",
  "5": "Cänaˈtaj chwe chi kas tzij at cojoninak, man cuban tä cˈu quieb a cˈux. Je riˈ ri qui cojonic ri nan Loida ri awatiˈt, xukujeˈ ri Eunice ra nan ri xecojon nabe chawäch at. Tzij laˈ in quincojo chi jeˈ cabano jas ri xcaˈn ri e areˈ, xecojonic, jeˈ caban at xukujeˈ, catcojonic.",
  "6": "Rumal waˈ ri in cwaj quinnaˈtaj chawe chi rajwaxic cacˈasuj ri cuinem ri sipam chawe rumal ri Dios aretak xinya ri nu kˈab pa wiˈ.",
  "7": "Jeˈ quinbij waˈ chawe rumal chi ri Espíritu ri u yoˈm ri Dios chke man cuban taj chi cuxej rib ri kanimaˈ. Xane ri Espíritu ru yoˈm chke cuya u chukˈab ri kanimaˈ, cubano chi cäkaj kib, xukujeˈ cubano chi utz ri cujchomanic, man cäkaˈn taj xa jas ri cäkaj uj.",
  "8": "Rumal waˈ matqˈuix baˈ chutzijoxic ronojel ri utzil ru banom ri Kajaw Jesús pa ri ka cˈaslemal. Matqˈuix chwe in xukujeˈ chi in cˈo pa cheˈ rumal chi tajin quintzijoj ri utzalaj tzij chrij ri Kajaw Jesús. Chachˈija baˈ awe ri cˈäxcˈol ri cäriktaj rumal ru tzijoxic ri Utzalaj Tzij re ri Evangelio. Chabana waˈ rucˈ ri chukˈab ri yoˈm chawe rumal ri Dios.",
  "9": "Ri Dios are xujtoˈwic xukujeˈ xujusiqˈuij rech cujcˈoji rucˈ ri Areˈ, utz cˈu ri ka cˈaslemal chuwäch. Jeˈ u banom ri Dios waˈ chke, man rumal tä ri utzil ri kaˈnom, xane rumal chi u chomam ri Areˈ chi cutokˈobisaj ka wäch. Je riˈ ru chomanic ri Dios pa ka wiˈ pa ri ojer tak kˈij, aretak mäjok cäbantaj ri cajulew rumal, chi cutokˈobisaj ka wäch rumal ri Cristo Jesús.",
  "10": "Cämic cˈut cˈutum chkawäch chi ri Dios cuban tokˈob rumal ru petic ri Cristo Jesús ri Toˈl Ke. Ri Cristo xresaj u chukˈab ri cämical, xukˈalajisaj cˈu chkawäch ri cˈaslemal ri man cˈo tä u qˈuisic. Jeˈ xuban waˈ rumal ri Utzalaj Tzij re ri Evangelio.",
  "11": "Are ri Dios xincojow chutzijoxic we Utzalaj Tzij riˈ rech ri Evangelio, xukujeˈ xinucoj che apóstol, jun chque ru takoˈn ri Jesucristo, rech quinya we tijonic riˈ chque ri niqˈuiaj winak chic.",
  "12": "Tzrumal waˈ tajin quinrik ronojel waˈ we cˈäx riˈ. Jicom cˈut ri wanimaˈ chrij ri Dios, man quinqˈuix taj rumal chi ri in wetam jachin che in cojoninak wi. Kas tzij cˈut wetam chi cˈo u chukˈab ri Dios chuchajixic ri okxan ru yoˈm chwe, xukujeˈ ri okxan ri xinjach in pu kˈab ri Areˈ cˈä copan na ri kˈij aretak cätzelej lok ri Jesús.",
  "13": "Ri at, Timoteo, aretak caya tijonic, chatzijoj ri utzalaj tijonic ri man cˈo tä etzelal chupam, junam jas ri a tatabem wumal. Chacˈutu pa ra cˈaslemal chi kas at cojoninak che ri Evangelio, lokˈ chawila wi ri Dios, xukujeˈ conojel winak rumal chi xa uj jun rucˈ ri Cristo Jesús.",
  "14": "Rucˈ ru chukˈab ri Lokˈalaj Espíritu ru yoˈm ri Dios pa kanimaˈ, chachajij cˈu ri okxan ri nim u banic, ri yoˈm chawe rumal ri Dios.",
  "15": "Jeˈ jas ri awetam, in wonobam canok cumal conojel ri cojonelab ri e cˈo pa tak ri tinimit re Asia. Ri Figelo xukujeˈ ri Hermógenes e areˈ jujun chque ri xcaˈn waˈ chwe.",
  "16": "Are ta baˈ ri Kajaw Jesús chetewchun na ri e cˈo pa rachoch ri Onesíforo, chutokˈobisaj ta na qui wäch rumal chi qˈuialaj mul ri areˈ u banom utzil chwe, u yoˈm jororemal che ri wanimaˈ. Man xqˈuix tä cˈu chwe chi ri in, in cˈo pa cheˈ, in ximom rucˈ ximibal re chˈichˈ.",
  "17": "Xane aretak ri areˈ xul pa ri tinimit Roma, xel chˈuj che nu tzucuxic, cˈä xinurik na.",
  "18": "Ri at awetam chi sibalaj xujutoˈ pa ri tinimit Éfeso. Chuya ta baˈ ri Kajaw Jesús che ri Onesíforo chi quel u cˈux ri Dios che, chutokˈobisaj ta na u wäch pa ri kˈij ri cukˈat tzij."
}