{"1": "<pb/>No te regocijes, Israel, no jubiles como los pueblos, pues te has prostituido, lejos de tu Di-s, y amas ese salario sobre todas las eras de grano.", "2": "Ni la era ni el lagar los alimentarán, y el mosto los dejará corridos.", "3": "No habitarán ya en la tierra de Adonai:Efraím volverá a Egipto, y en Asiria comerán viandas impuras.", "4": "No harán a Adonai libaciones de vino, ni sus sacrificios le serán gratos: cual pan de duelo será para ellos, cuantos lo coman se harán impuros; pues su pan será para ellos solos, no entrará en la Casa de Adonai.", "5": "¿Qué haréis el día de solemnidad, el día de la fiesta de Adonai?", "6": "Vedlos que han escapado de la devastación:Egipto los recogerá, Menfis los sepultará; sus tesoros de plata, la ortiga los heredará, la zarza llenará sus tiendas.", "7": "Han llegado los días de la visita, han llegado los días de la retribución. ¡Lo sabrá Israel! - \"¡El profeta es un necio, un loco el hombre del espíritu!\" - Por la grandeza de tu culpa, grande será la hostilidad.", "8": "Vigila a Efraím, con mi Di-s, el profeta: lazos se le tienden en todos sus caminos, hostilidad en la Casa de su Di-s.", "9": "Han llegado al fondo de la corrupción, como en los días de Guibeá; él recordará sus culpas y visitará sus pecados.", "10": "Como uvas en desierto encontré yo a Israel, como breva de higuera en sus primicias vi a vuestros padres.Pero al llegar ellos a Baal Peor se consagraron a la Infamia, y se hicieron abominables como el objeto de su amor.", "11": "A Efraím, como un pájaro, se le vuela su gloria, desde el nacimiento, desde el seno, desde la concepción.", "12": "Y aunque críen a sus hijos, yo les privaré de ellos antes que se hagan hombres: y ¡ay de ellos también cuando yo los abandone!", "13": "Efraím, tal lo he visto, era como Tiro plantada en la pradera, pero Efraím tendrá que sacar sus hijos al verdugo.", "14": "Dales, Adonai..., ¿qué les darás? ¡Dales seno que aborte y pechos secos!", "15": "Toda su maldad apareció en Guilgal, sí, allí les cobré odio.Por la maldad de sus acciones, de mi Casa los expulsaré; ya no he de amarlos más: rebeldes son todos sus príncipes.", "16": "Efraím ha sido herido, su raíz está seca, ya no darán fruto.Aunque den a luz, yo haré morir el tesoro de su seno.", "17": "Mi Di-s los rechazará porque no le han escuchado, y andarán errantes entre las naciones."}