{"1": "<pb/>Por lo qual dexando ya la palabra del comiẽço en la inﬅitucion del Chriﬅo, vamos adelãte à la perfeciõ, no echando otra vez el fundamento de penitencia de las obras de muerte, y de la fe à Dios.", "2": "De la dorina de los Baptiſmos, y de la impoſicion de manos, y De la reſurreciõ de los muertos, y Del juyzio eterno:", "3": "Y eﬅo haremos, à la verdad ſi Dios lo permitiere.", "4": "Porque es impoßible que los que vna vez recibieron la luz, y que guﬅaron à quel don celeﬅial, y que fueron hechos participes del Eſpiritu Sano:", "5": "Y que anſi miſmo guﬅaron la buena palabra de Dios, y las virtudes del ſiglo venidero.", "6": "Y recayeron, ſer renouados de nueuo por penitencia cruciﬁcando otra vez para ſi miſmos àl Hijo de Dios, y exponiendolo à vituperio.", "7": "Porque la tierra que embeue el agua que muchas vezes vino ſobre ella, y que engendra y erua à ſu tiempo à aquellos de los quales es labrada, recibe bendicion de Dios.", "8": "Mas la que produze eſpinas y abrojos, es reprouada, y cercana de maldicion, y ſu ﬁn ſera por fuego.", "9": "Pero de voſotros, ó Amados, eſperamos mejores coſas que eﬅas y mas cercanas à ſalud, aunque hablamos anſi:", "10": "Porque Dios no es injuﬅo que ſe oluide de vueﬅa obra y del trabajo de la cha ridad que aueys moﬅrado en ſu nombre, auiendo ayudado à los Sanos, y ayudandoles.", "11": "Mas deßeamos que cada vno de voſotros mueﬅre la miſma ſolicitud haﬅa el cabo para cumplimiento de ſu eſperança.", "12": "Que no hos hagays perezoſos, mas imitadores de aquellos que por la fe y la paciencia heredarán las promeßas.", "13": "Porque prometiendo Dios à Abrahã, no pudiendo jurar por otro mayor, juró por ſi miſmo.", "14": "Diziendo Que te bendiziré bendiziendo, y multiplicando te multiplicaré.", "15": "Y anſi eſperando con largura de animo alcançó la promeßa.", "16": "Porque los hombres ciertamente por el mayor que ellos juran: y el ﬁn de todas ſus controuerſias es el juramento para conﬁrmacion.", "17": "En lo qual queriendo Dios moﬅrar mas abundantemente a los herederos de la promeßa la immutabilidad de ſu conſejo, interpuſo juramento:", "18": "Para que por dos coſas immutables en las quales es impoßible que Dios mienta, tengamos vn fortißimo conſuelo, los que nos acogemos à trauarnos de la eſperança propueﬅa.", "19": "La qual tenemos como por ſegura y ﬁrme ancla del alma, y que entra haﬅa lo que eﬅá del velo adentro:", "20": "Dõde entró por noſotros nueﬅro Precurſor Ieſus, hecho Pontiﬁce eternalmente ſegun la orden de Melchiſedec."}