{
  "1": "Nun rilate al la aferoj, pri kiuj vi skribis:Estas bone por viro, ne tusxi virinon.",
  "2": "Sed pro malcxastajxoj cxiu viro havu propran edzinon, kaj cxiu virino havu propran edzon.",
  "3": "La edzo donu al la edzino sxian rajtajxon; tiel same ankaux la edzino al la edzo.",
  "4": "Ne la edzino, sed la edzo rajtas pri sxia korpo; tiel same ankaux ne la edzo, sed la edzino rajtas pri lia korpo.",
  "5": "Ne senigu unu la alian, krom eble kun konsento por kelka tempo, por ke vi dedicxu vin al pregxado, kaj kunigxu denove, por ke Satano vin ne tentu pro manko de sinregado.",
  "6": "Sed tion mi diras kiel permeson, ne kiel ordonon.",
  "7": "Sed mi volus, ke cxiuj homoj estu kiel mi mem. Tamen cxiu havas sian propran donacon de Dio, unu tiel, alia alie.",
  "8": "Sed mi diras al senedzinuloj kaj al vidvinoj:Estas bone por ili resti kiel mi.",
  "9": "Sed se ili ne povas sin deteni, ili edzigxu; cxar estas pli bone edzigxi,ol bruladi.",
  "10": "Sed al geedzoj mi ordonas (tamen ne mi, sed la Sinjoro):Ke edzino ne forigxu de sia edzo",
  "11": "(tamen, se sxi forigxas, sxi restu senedza, aux denove konsentigxu kun sia edzo); kaj ke la edzo ne forsendu sian edzinon.",
  "12": "Sed al la ceteraj diras mi, ne la Sinjoro:Se iu frato havas nekredantan edzinon, kaj sxi konsentas logxadi kun li, li ne forigu sxin.",
  "13": "Kaj se virino havas nekredantan edzon, kaj li konsentas logxadi kun sxi,sxi ne forlasu sian edzon.",
  "14": "CXar la nekredanta edzo estas sanktigita per la edzino, kaj la nekredanta edzino estas sanktigita per la frato; alie viaj infanoj estus profanaj, sed nun ili estas sanktaj.",
  "15": "Tamen se la nekredanto volas foriri, li foriru:la frato aux la fratino en tiaj okazoj ne estas sklavigita; sed Dio vokis nin en paco.",
  "16": "CXar kiel vi scias, ho edzino, cxu vi savos vian edzon? aux kiel vi scias, ho edzo, cxu vi savos vian edzinon?",
  "17": "Sed kiel la Sinjoro disdonis al cxiu, kiel Dio cxiun vokis, tiel li iru.Kaj tiel mi ordonas en cxiuj eklezioj.",
  "18": "CXu iu estas vokita, cirkumcidite? li ne farigxu necirkumcidita. CXu iu estas vokita, necirkumcidite? li ne cirkumcidigxu.",
  "19": "Cirkumcido estas nenio, kaj necirkumcido estas nenio; sed la plenumado de la ordonoj de Dio.",
  "20": "CXiu restadu en tiu voksorto, en kiu li estas vokita.",
  "21": "CXu vi estas vokita, estante sklavo? ne cxagrenigxu pro tio; sed se vi povas liberigxi, tion uzu prefere.",
  "22": "CXar kiu estas vokita en la Sinjoro, estante sklavo, tiu estas liberulo de la Sinjoro; tiel same tiu, kiu estas vokita, estante libera, estas sklavo de Kristo.",
  "23": "Vi estas acxetitaj per prezo; ne farigxu sklavoj de homoj.",
  "24": "Fratoj, cxiu, kie li estas vokita, tie restadu kun Dio.",
  "25": "Sed rilate al virgulinoj, mi ne havas ordonon de la Sinjoro; sed mi donas mian opinion, kiel ricevinta de la Sinjoro indulgon, por esti fidela.",
  "26": "Mi opinias do, ke la jeno estas bona pro la nuna neceseco, nome, ke estas bone por viro samstate resti.",
  "27": "CXu vi estas ligita kun edzino? ne sercxu malligon. CXu vi estas malligita je edzino? ne sercxu edzinon.",
  "28": "Sed se vi edzigxas, vi ne pekas; kaj se virgulino edzinigxas, sxi ne pekas. Sed tiaj personoj havos maltrankvilon en la karno; kaj mi volas indulgi vin.",
  "29": "Sed la jenon mi diras, fratoj:La tempo estas mallongigita, por ke de nun tiuj, kiuj havas edzinojn, estu kvazaux ili ne havus;",
  "30": "kaj la plorantoj, kvazaux ne plorantaj; kaj la gxojantoj, kvazaux ne gxojantaj; kaj la acxetantoj, kvazaux ne posedantaj;",
  "31": "kaj tiuj, kiuj uzas la mondon, kvazaux ne trouzantaj gxin; cxar la formo de cxi tiu mondo forpasas.",
  "32": "Sed mi volas, ke vi estu sen zorgoj. La needzigxinto prizorgas la aferojn de la Sinjoro, kiamaniere li povos placxi al la Sinjoro;",
  "33": "sed la edzigxinto prizorgas la aferojn de la mondo, kiamaniere li povos placxi al sia edzino.",
  "34": "Kaj estas diferenco ankaux inter edzino kaj virgulino. La needzinigxinto prizorgas la aferojn de la Sinjoro, por ke sxi estu sankta korpe kaj spirite;sed la edzinigxinto prizorgas la aferojn de la mondo, kiamaniere sxi povos placxi al sia edzo.",
  "35": "Kaj tion mi diras por via propra utilo; ne por jxeti kaptilon sur vin,sed pro konveneco, kaj por ke vi atentu la Sinjoron nedistrite.",
  "36": "Sed se iu opinias, ke li kondutas nedece kontraux sia virgulino, se sxi preteriras sian agxfloradon, kaj se tio estas necesa, li faru tion, kion li volas; li ne pekas; ili geedzigxu.",
  "37": "Sed tiu, kiu staras firma en sia koro, havante nenian neceson, sed regas sian propran volon, kaj decidis en sia koro gardi sian virgulinon, faras bone.",
  "38": "Tiel tiu, kiu lasas sian virgulinon edzinigxi, faras bone; kaj tiu, kiu ne lasas sxin edzinigxi, faros pli bone.",
  "39": "Edzino estas ligita tiel longe, kiel vivas sxia edzo; sed se la edzo mortis, sxi estas libera edzinigxi kun iu, kun kiu sxi volas; nur en la Sinjoro.",
  "40": "Sed laux mia opinio sxi estas pli felicxa, se sxi restas samstate; kaj mi opinias, ke mi ankaux havas la Spiriton de Dio."
}