{
  "1": "Kaj mi sciigas vin, fratoj, pri la evangelio, kiun mi predikis al vi,kiun ankaux vi ricevis, en kiu ankaux vi staras,",
  "2": "per kiu vi savigxis; se vi en memoro tenas, per kiuj vortoj mi gxin predikis al vi, krom se vi kredis vane.",
  "3": "CXar mi transdonis al vi komence tion, kion mi ankaux ricevis, ke Kristo mortis pro niaj pekoj laux la Skriboj;",
  "4": "kaj ke li estis entombigita; kaj ke li relevigxis la trian tagon laux la Skriboj;",
  "5": "kaj ke li aperis al Kefas; poste al la dek du;",
  "6": "poste li aperis al pli ol kvincent fratoj samtempe, el kiuj la plimulto restas gxis nun, sed kelkaj jam ekdormis;",
  "7": "poste li aperis al Jakobo; poste al cxiuj apostoloj;",
  "8": "kaj fine li aperis al mi ankaux, kiel al infano ekstertempe naskita.",
  "9": "CXar mi estas la plej malgranda el la apostoloj, kaj ne meritas esti nomata apostolo pro tio, ke mi persekutis la eklezion de Dio.",
  "10": "Sed per la graco de Dio mi estas tio, kio mi estas; kaj Lia graco donacita al mi montrigxis ne vana; sed mi laboregis pli abunde ol la ceteraj;tamen ne mi, sed la graco de Dio, kiu estis kun mi.",
  "11": "CXu do mi, cxu ili, tiel ni predikas, kaj tiel vi kredis.",
  "12": "Nu, se Kristo estas predikata, ke li relevigxis el la mortintoj, kiel do diras kelkaj el vi, ke ne ekzistas relevigxo de mortintoj?",
  "13": "Sed se ne ekzistas relevigxo de mortintoj, ankaux Kristo ne relevigxis;",
  "14": "kaj se Kristo ne relevigxis, vana ja estas nia predikado, vana ankaux estas via fido.",
  "15": "Jes, kaj ni montrigxas kiel falsaj atestantoj de Dio; tial ke ni atestis pri Dio, ke Li relevis Kriston; kiun Li ne relevis, se la mortintoj ja ne relevigxas.",
  "16": "CXar se la mortintoj ne relevigxas, ankaux Kristo ne relevigxis;",
  "17": "kaj se Kristo ne relevigxis, via fido estas vana; vi estas ankoraux en viaj pekoj.",
  "18": "Tiuokaze ankaux pereis la ekdormintoj en Kristo.",
  "19": "Se nur en cxi tiu vivo ni esperis en Kristo, ni estas el cxiuj homoj la plej mizeraj.",
  "20": "Sed nun Kristo relevigxis el la mortintoj, la unuaajxo de la dormantoj.",
  "21": "CXar tial, ke per homo venis la morto, per homo ankaux venis la relevigxo de la mortintoj.",
  "22": "CXar kiel en Adam cxiuj mortas, tiel same ankaux en Kristo cxiuj estos vivigitaj.",
  "23": "Sed cxiu en sia propra vico:Kristo la unuaajxo, poste tiuj, kiuj apartenas al Kristo, cxe lia alveno.",
  "24": "Poste venos la fino, kiam li transdonos la regxecon al Dio, al la Patro; kiam li estos neniiginta cxian regadon kaj cxian auxtoritaton kaj potencon.",
  "25": "CXar li devas regxadi, gxis li metos cxiujn malamikojn sub siajn piedojn.",
  "26": "La lasta neniigota malamiko estas la morto.",
  "27": "CXar:CXion Li metis sub liajn piedojn. Sed kiam estas dirate:CXio estas submetita, estas evidente, ke esceptita estas Tiu, kiu submetis cxion al li.",
  "28": "Kaj kiam cxio estos submetita al li, tiam la Filo ankaux mem estos submetita al Tiu, kiu submetis cxion al li, por ke Dio estu cxio en cxio.",
  "29": "Alie kion faros tiuj, kiuj baptigxas pro la mortintoj? Se la mortintoj tute ne relevigxas, kial do ili baptigxas pro ili?",
  "30": "kial ni ankaux endangxerigxas cxiun horon?",
  "31": "Mi asertas per la singratulado pro vi, fratoj, kiun mi havas en Kristo Jesuo, nia Sinjoro, mi mortas cxiutage.",
  "32": "Se laux homa maniero mi batalis kontraux bestoj en Efeso, kiel mi per tio profitas? Se la mortintoj ne relevigxas, ni mangxu kaj trinku, cxar morgaux ni mortos.",
  "33": "Ne trompigxu; Malbonaj kunigxoj malbonigas bonajn morojn.",
  "34": "Malebriigxu en justeco, kaj ne peku; cxar kelkaj havas nenian scion pri Dio; mi tion diras, por hontigi vin.",
  "35": "Sed iu diros:Kiel la mortintoj relevigxas? kaj kun kia korpo ili venas?",
  "36": "Ho malsagxulo! tio, kion vi mem semas, ne vivigxas, se gxi ne mortos;",
  "37": "kaj tio, kion vi semas, estas ne la estonta korpo, sed nuda grenero,eble de tritiko, aux de alia speco;",
  "38": "sed Dio donas al gxi korpon, kiel Li volis, kaj al cxiu semo gxian propran korpon.",
  "39": "Ne cxiu karno estas unu sama karno; sed ekzistas unu karno de homoj,kaj alia de bestoj, kaj alia karno de birdoj, kaj alia de fisxoj.",
  "40": "Ekzistas ankaux korpoj cxielaj kaj korpoj teraj; sed la gloro de la cxielaj estas unu, kaj la gloro de la teraj estas alia.",
  "41": "Ekzistas unu gloro de la suno, kaj alia gloro de la luno, kaj alia gloro de la steloj; cxar unu stelo diferencas de alia stelo rilate al gloro.",
  "42": "Tia sama ankaux estas la relevigxo de la mortintoj. GXi estas semata en putreco, gxi relevigxas en senputreco;",
  "43": "gxi estas semata en malhonoro, gxi relevigxas en gloro; gxi estas semata en malforteco, gxi relevigxas en potenco;",
  "44": "gxi estas semata lauxanima korpo, gxi relevigxas lauxspirita korpo. Se ekzistas lauxanima korpo, ekzistas ankaux lauxspirita korpo.",
  "45": "Tiele ankaux estas skribite:La unua homo Adam farigxis viva animo. La lasta Adam farigxis viviganta spirito.",
  "46": "Tamen unua estas ne tio, kio estas lauxspirita, sed tio, kio estas lauxanima; poste tio, kio estas lauxspirita.",
  "47": "La unua homo estas el la tero, elpolva; la dua homo estas el la cxielo.",
  "48": "Kia estas la elpolvulo, tiaj estas ankaux la elpolvuloj; kaj kia estas la elcxielulo, tiaj estas ankaux la elcxieluloj.",
  "49": "Kaj kiel ni portis la figuron de la elpolvulo, tiel same ni portos la figuron de la elcxielulo.",
  "50": "Kaj la jenon mi diras, fratoj, ke karno kaj sango ne povas heredi la regnon de Dio; kaj putreco ne heredas senputrecon.",
  "51": "Jen mi sciigas al vi misteron:Ni ne cxiuj dormos, sed ni cxiuj sxangxigxos,",
  "52": "en momento, en okula ekmovo, cxe la lasta trumpetsono:cxar la trumpeto sonos, kaj la mortintoj relevigxos senputraj, kaj ni sxangxigxos.",
  "53": "CXar estas necese, ke cxi tiu putrema surmetu senputrecon, kaj ke cxi tiu mortema surmetu senmortecon.",
  "54": "Sed kiam cxi tiu putrema surmetos senputrecon, kaj cxi tiu mortema surmetos senmortecon, tiam plenumigxos la skribita diro:La morto forglutigxis en venko.",
  "55": "Ho morto, kie estas via venko? Ho morto, kie estas via pikilo?",
  "56": "La pikilo de la morto estas la peko; kaj la forto de la peko estas la legxo;",
  "57": "sed danko estu al Dio, kiu donas al ni la venkon per nia Sinjoro Jesuo Kristo.",
  "58": "Tial, miaj amataj fratoj, estu firmaj, nemoveblaj, cxiam abundaj en la laboro de la Sinjoro, sciante, ke via penado ne estas vanta en la Sinjoro."
}