{
  "1": "הוּא נִכְנַס לִירִיחוֹ וְעָבַר בָּהּ.",
  "2": "וְאִישׁ אֶחָד, זַכַּי שְׁמוֹ, שֶׁהָיָה מוֹכֵס רָאשִׁי וְאִישׁ עָשִׁיר,",
  "3": "הִשְׁתַּדֵּל לִרְאוֹת מִי הוּא יֵשׁוּעַ וְלֹא יָכוֹל בִּגְלַל הֶהָמוֹן, שֶׁכֵּן הָיָה נְמוּךְ קוֹמָה.",
  "4": "הוּא רָץ הָלְאָה לְפָנִים וְעָלָה עַל עֵץ שִׁקְמָה כְּדֵי לִרְאוֹת אוֹתוֹ, כִּי בְּאוֹתָהּ דֶּרֶךְ עָמַד יֵשׁוּעַ לַעֲבֹר.",
  "5": "כַּאֲשֶׁר הִגִּיעַ יֵשׁוּעַ לַמָּקוֹם, הִבִּיט לְמַעְלָה וְאָמַר לוֹ: \"זַכַּי, רֵד מַהֵר, כִּי הַיּוֹם עָלַי לָשֶׁבֶת בְּבֵיתְךָ.\"",
  "6": "הוּא יָרַד מַהֵר וְקִבֵּל אוֹתוֹ לְבֵיתוֹ בְּשִׂמְחָה.",
  "7": "כְּשֶׁרָאוּ זֹאת הִתְלוֹנְנוּ הַכֹּל וְאָמְרוּ: \"אֵצֶל אִישׁ חוֹטֵא הוּא בָּא לְהִתְאַכְסֵן!\"",
  "8": "עָמַד זַכַּי וְאָמַר אֶל הָאָדוֹן: \"אֲדוֹנִי, הֲרֵינִי נוֹתֵן אֶת מַחֲצִית נְכָסַי לָעֲנִיִּים, וְאִם עָשַׁקְתִּי אִישׁ אַחֲזִיר לוֹ אַרְבַּעְתַּיִם.\"",
  "9": "אָמַר לוֹ יֵשׁוּעַ: \"הַיּוֹם הָיְתָה תְּשׁוּעָה לַבַּיִת הַזֶּה, כִּי הָאִישׁ גַּם הוּא בֶּן־אַבְרָהָם.",
  "10": "הֵן בֶּן־הָאָדָם בָּא לְבַקֵּשׁ אֶת הָאוֹבֵד וּלְהוֹשִׁיעוֹ.\"",
  "11": "לְאַחַר שֶׁשָּׁמְעוּ אֶת זֹאת הוֹסִיף וְסִפֵּר מָשָׁל, מִשּׁוּם שֶׁהָיָה קָרוֹב לִירוּשָׁלַיִם וְהֵם חָשְׁבוּ כִּי מִיָּד תִּגָּלֶה מַלְכוּת הָאֱלֹהִים.",
  "12": "לְפִיכָךְ אָמַר: \"אִישׁ אָצִיל אֶחָד הָלַךְ אֶל אֶרֶץ רְחוֹקָה לְקַבֵּל סַמְכוּת לִמְלוּכָה וְלָשׁוּב לְאַרְצוֹ.",
  "13": "קֹדֶם לָכֵן קָרָא לַעֲשֶׂרֶת עֲבָדָיו, נָתַן לָהֶם עֲשָׂרָה מָנִים וְאָמַר לָהֶם, 'סַחֲרוּ עַד בּוֹאִי.'",
  "14": "אוּלָם בְּנֵי אַרְצוֹ שָׂנְאוּ אוֹתוֹ וְשָׁלְחוּ מִשְׁלַחַת אַחֲרָיו, לוֹמַר: 'אֵינֶנּוּ רוֹצִים שֶׁזֶּה יִמְלֹךְ עָלֵינוּ.'",
  "15": "אַחֲרֵי שֶׁקִּבֵּל אֶת הַמְּלוּכָה חָזַר וְצִוָּה לִקְרֹא אֵלָיו אֶת הָעֲבָדִים אֲשֶׁר נָתַן לָהֶם אֶת הַכֶּסֶף, כְּדֵי לָדַעַת מַה הִרְוִיחַ כָּל אֶחָד בְּמִסְחָרוֹ.",
  "16": "נִגַּשׁ הָרִאשׁוֹן וְאָמַר, 'אֲדוֹנִי, הַמָּנֶה שֶׁלְּךָ הִכְנִיס עֲשָׂרָה מָנִים.'",
  "17": "הֵשִׁיב וְאָמַר לוֹ, 'יָפֶה, עֶבֶד טוֹב! הוֹאִיל וְהָיִיתָ נֶאֱמָן בִּמְעַט מִזְעָר, הֱיֵה שַׁלִּיט עַל עֶשֶׂר עָרִים.'",
  "18": "בָּא הַשֵּׁנִי וְאָמַר, 'אֲדוֹנִי, הַמָּנֶה שֶׁלְּךָ עָשָׂה חֲמִשָּׁה מָנִים.'",
  "19": "הֵשִׁיב וְאָמַר גַּם לָזֶה, 'וְאַתָּה הֱיֵה עַל חָמֵשׁ עָרִים.'",
  "20": "וְאַחֵר בָּא וְאָמַר, 'אֲדוֹנִי, הִנֵּה הַמָּנֶה שֶׁלְּךָ שֶׁהָיָה צָרוּר אֶצְלִי בְּמִטְפַּחַת,",
  "21": "שֶׁכֵּן פָּחַדְתִּי מִמְּךָ מִפְּנֵי שֶׁאִישׁ קָשֶׁה אַתָּה: לוֹקֵחַ אֶת אֲשֶׁר לֹא הִנַּחְתָּ וְקוֹצֵר אֶת אֲשֶׁר לֹא זָרַעְתָּ.'",
  "22": "הֵשִׁיב וְאָמַר לוֹ, 'עַל־פִּי דְּבָרְךָ אֶשְׁפֹּט אוֹתְךָ, עֶבֶד רָשָׁע! אַתָּה יָדַעְתָּ כִּי אִישׁ קָשֶׁה אֲנִי, לוֹקֵחַ אֶת אֲשֶׁר לֹא הִנַּחְתִּי וְקוֹצֵר אֶת אֲשֶׁר לֹא זָרַעְתִּי.",
  "23": "מַדּוּעַ לֹא הִפְקַדְתָּ אֶת כַּסְפִּי אֵצֶל הַשֻּׁלְחָנִי, וַאֲנִי בְּבוֹאִי הָיִיתִי תּוֹבֵעַ אוֹתוֹ עִם הָרִבִּית?'",
  "24": "וְלָעוֹמְדִים לְיָדוֹ אָמַר, 'קְחוּ מִמֶּנּוּ אֶת הַמָּנֶה וּתְנוּ לָזֶה אֲשֶׁר לוֹ עֲשָׂרָה מָנִים.'",
  "25": "הֵשִׁיבוּ לוֹ, 'אֲדוֹנֵנוּ, יֵשׁ לוֹ עֲשָׂרָה מָנִים!'",
  "26": "אוֹמֵר אֲנִי לָכֶם, כָּל מִי שֶׁיֵּשׁ לוֹ יִנָּתֵן לוֹ; וּמִי שֶׁאֵין לוֹ, גַּם מַה שֶּׁיֵּשׁ לוֹ יִלָּקַח מִמֶּנּוּ.",
  "27": "אֲבָל אֶת אוֹיְבַי אֵלֶּה, אֲשֶׁר אֵינָם רוֹצִים כִּי אֶמְלֹךְ עֲלֵיהֶם, הָבִיאוּ אוֹתָם הֵנָּה וְהִרְגוּ אוֹתָם לְפָנַי.\"",
  "28": "לְאַחַר שֶׁאָמַר אֶת הַדְּבָרִים הָאֵלֶּה הָלַךְ הָלְאָה בְּדַרְכּוֹ לַעֲלוֹת לִירוּשָׁלַיִם.",
  "29": "כַּאֲשֶׁר הִתְקָרֵב אֶל בֵּית פַּגֵּי וּבֵית עַנְיָה, אֶל הָהָר הַנִּקְרָא הַר הַזֵּיתִים, שָׁלַח שְׁנַיִם מִתַּלְמִידָיו בְּאָמְרוֹ:",
  "30": "\"לְכוּ אֶל הַכְּפָר אֲשֶׁר מִמּוּל; כְּשֶׁתִּכָּנְסוּ לְתוֹכוֹ תִּמְצְאוּ עַיִר קָשׁוּר אֲשֶׁר לֹא יָשַׁב עָלָיו אָדָם מֵעוֹלָם. הַתִּירוּ אוֹתוֹ וַהֲבִיאוּהוּ.",
  "31": "וְאִם מִישֶׁהוּ יִשְׁאַל אֶתְכֶם, 'לָמָּה אַתֶּם מַתִּירִים אוֹתוֹ?', כֹּה תֹּאמְרוּ לוֹ: 'מִפְּנֵי שֶׁהָאָדוֹן זָקוּק לוֹ'.\"",
  "32": "הַשְּׁלוּחִים הָלְכוּ וּמָצְאוּ כְּפִי שֶׁאָמַר לָהֶם.",
  "33": "כְּשֶׁהִתִּירוּ אֶת הָעַיִר שָׁאֲלוּ אוֹתָם בַּעֲלֵי הָעַיִר: \"לָמָּה אַתֶּם מַתִּירִים אֶת הָעַיִר?\"",
  "34": "הֵשִׁיבוּ: \"מִפְּנֵי שֶׁהָאָדוֹן זָקוּק לוֹ.\"",
  "35": "הֵם הֵבִיאוּ אוֹתוֹ אֶל יֵשׁוּעַ וּלְאַחַר שֶׁשָֹמוּ אֶת בִּגְדֵיהֶם עַל הָעַיִר הִרְכִּיבוּ עָלָיו אֶת יֵשׁוּעַ.",
  "36": "כַּאֲשֶׁר הִמְשִׁיךְ בְּדַרְכּוֹ פָּרְשׂוּ אֲנָשִׁים אֶת בִּגְדֵיהֶם עַל הַדֶּרֶךְ.",
  "37": "הוּא הִתְקָרֵב אֶל מוֹרַד הַר הַזֵּיתִים וְכָל קְהַל הַתַּלְמִידִים הֵחֵל לְשַׁבֵּחַ אֶת אֱלֹהִים בְּשִׂמְחָה וּבְקוֹל גָּדוֹל עַל כָּל הַנִּפְלָאוֹת אֲשֶׁר רָאוּ, בְּאָמְרָם:",
  "38": "\"בָּרוּךְ הַבָּא בְּשֵׁם יהוה! שָׁלוֹם בַּשָּׁמַיִם וְכָבוֹד בַּמְּרוֹמִים!\"",
  "39": "כַּמָּה מִן הַפְּרוּשִׁים שֶׁהָיוּ בְּקֶרֶב הֶהָמוֹן אָמְרוּ אֵלָיו: \"רַבִּי, גְּעַר בְּתַלְמִידֶיךָ.\"",
  "40": "הֵשִׁיב וְאָמַר: \"אוֹמֵר אֲנִי לָכֶם, אִם אֵלֶּה יִשְׁתְּקוּ, הָאֲבָנִים תִּזְעַקְנָה.\"",
  "41": "כַּאֲשֶׁר הִתְקָרֵב וְרָאָה אֶת הָעִיר, בָּכָה עָלֶיהָ וְאָמַר:",
  "42": "\"לוּ יָדַעַתְּ הַיּוֹם גַּם אַתְּ אֶת אֲשֶׁר אֱלֵי שָׁלוֹם! אֶלָּא שֶׁעַתָּה נִסְתָּר הוּא מֵעֵינַיִךְ.",
  "43": "הִנֵּה יָמִים בָּאִים עָלַיִךְ וְאוֹיְבַיִךְ יָקִימוּ סוֹלְלָה סְבִיבַיִךְ, וְיַקִּיפוּךְ וְיָצוּרוּ עָלַיִךְ מִכָּל עֵבֶר.",
  "44": "וִימַגְּרוּ אוֹתָךְ וְאֶת בָּנַיִךְ אֲשֶׁר בְּקִרְבֵּךְ, וְלֹא יַשְׁאִירוּ בָּךְ אֶבֶן עַל אֶבֶן עֵקֶב אֲשֶׁר לֹא יָדַעַתְּ אֶת מוֹעֵד פְּקֻדָּתֵךְ.\"",
  "45": "בְּהִכָּנְסוֹ אֶל בֵּית הַמִּקְדָּשׁ הֵחֵל לְגָרֵשׁ מִשָּׁם אֶת הַמּוֹכְרִים.",
  "46": "אָמַר לָהֶם: \"הֵן כָּתוּב, 'בֵּיתִי בֵּית־תְּפִלָּה יִהְיֶה', אַךְ אַתֶּם עֲשִׂיתֶם אוֹתוֹ מְעָרַת פָּרִצִים.\"",
  "47": "יוֹם יוֹם הָיָה מְלַמֵּד בְּבֵית הַמִּקְדָּשׁ, וְרָאשֵׁי הַכֹּהֲנִים וְהַסּוֹפְרִים וְגַם רָאשֵׁי הָעָם בִּקְשׁוּ לְהַכְחִיד אוֹתוֹ,",
  "48": "אַךְ לֹא מָצְאוּ מַה לַּעֲשׂוֹת, כִּי כָּל הָעָם נִצְמְדוּ אֵלָיו לִשְׁמֹעַ אוֹתוֹ."
}