{"1": "<pb/>Y SAULO aun resoplando ame- nazas y muerte contra los discípulos del Señor, vino al sumo sacerdote,", "2": "Y demandó de él cartas para Damasco a las sinagogas, para que si hallase algunos de este camino, varones o mujeres, los trajese presos a Jerusalem.", "3": "Y yendo por el camino, aconteció que llegó cerca de Damasco, y súbitamente le cercó un resplandor de luz del cielo.", "4": "Y cayendo en tierra, oyó una voz que le decía: Saulo, Saulo, ¿por qué me persigues?", "5": "Y él dijo: ¿Quién eres, Señor? Y el Señor dijo: Yo soy Jesús a quien tú persigues: dura cosa te es dar coces contra el aguijón.", "6": "Y él temblando y asombrado, dijo: Señor, ¿qué quieres que yo haga? Y el Señor le dijo: Levántate, y entra en la ciudad; y te se dirá lo que debes hacer.", "7": "Y los varones que iban con él, se pararon atónitos, oyendo a la verdad la voz, mas no viendo a nadie.", "8": "Entónces Saulo se levantó de tierra, y abriendo los ojos no veía a nadie; mas llevándole por la mano, le metieron en Damasco.", "9": "Y estuvo tres dias sin ver; y no comió, ni bebió.", "10": "Y había un discípulo en Damasco, llamado Ananías, al cual el Señor dijo en visión: Ananías. Y él respondió: He aquí estoy, Señor.", "11": "Y el Señor le dijo: Levántate, y vé a la calle, que se llama la Derecha, y busca en casa de Júdas a Saulo, llamado el de Tarso; porque, he aquí, él ora:", "12": "Y ha visto en visión a un varón llamado Ananías, que entra, y le pone la mano encima para que reciba la vista.", "13": "Entónces Ananías respondió: Señor, he oido decir a muchos de este varón, cuantos males ha hecho a tus santos en Jerusalem;", "14": "Y aun aquí tiene facultad de los príncipes de los sacerdotes para atar a todos los que invocan tu nombre.", "15": "Y le dijo el Señor: Vé; porque vaso escogido me es éste, para que lleve mi nombre en presencia de los Gentiles, y de reyes, y de los hijos de Israel.", "16": "Porque yo le mostraré cuán grandes cosas le es menester que padezca por mi nombre.", "17": "Ananías entónces fué, y entró en la casa; y poniéndole las manos encima, dijo: Saulo, hermano, el Señor, a saber, Jesús, que te apareció en el camino por donde venías, me ha enviado para que recibas la vista, y seas lleno del Espíritu Santo.", "18": "Y al instante le cayeron de los ojos como escamas, y recibió luego la vista; y levantándose fué bautizado.", "19": "Y cuando hubo comido, fué confortado. Y estuvo Saulo con los discípulos que estaban en Damasco, por algunos dias.", "20": "<pb/>Y luego en las sinagogas predicaba a Cristo, que éste es el Hijo de Dios.", "21": "Mas todos los que le oían estaban atónitos, y decían: ¿No es éste el que asolaba en Jerusalem a los que invocaban este nombre; y a eso vino acá para llevarlos atados a los príncipes de los sacerdotes?", "22": "Empero Saulo mucho más se esforzaba, y confundía a los Judíos que moraban en Damasco demostrando que éste es el Cristo.", "23": "<pb/>Y pasados muchos dias, acordaron juntos los Judíos de matarle.", "24": "Mas las asechanzas de ellos fueron entendidas de Saulo: y ellos guardaban las puertas de día y de noche, para matarle.", "25": "Entónces los discípulos, tomándole de noche, le bajaron por el muro metido en una espuerta.", "26": "<pb/>Y como Saulo vino a Jerusalem, tentaba de juntarse con los discípulos; mas todos tenían miedo de él, no creyendo que era discípulo.", "27": "Entónces Barnabás, tomándole, le trajo a los apóstoles; y les contó, como había visto al Señor en el camino, y que él le había hablado, y como en Damasco había hablado animosamente en el nombre de Jesús.", "28": "Y estaba con ellos, entrando y saliendo en Jerusalem.", "29": "Y hablaba animosamente en el nombre del Señor Jesús, y disputaba con los Griegos; mas ellos procuraban de matarle.", "30": "Lo cual como los hermanos entendieron, le acompañaron hasta Cesarea, y le enviaron a Tarso.", "31": "Las iglesias entónces por toda Judea, y Galilea, y Samaria, tenían paz, y eran edificadas; y andando en el temor del Señor, y en el consuelo del Espíritu Santo eran multiplicadas.", "32": "<pb/>Y aconteció, que Pedro andando por todas partes, vino también a los santos que habitaban en Lidda.", "33": "Y halló allí a uno que se llamaba Enéas, que había ya ocho años que estaba en cama, que era paralítico.", "34": "Y le dijo Pedro: Enéas, Jesu Cristo te sana: levántate, y házte tu cama. Y luego se levantó.", "35": "Y viéronle todos los que habitaban en Lidda y en Sarona, los cuales se convirtieron al Señor.", "36": "<pb/>Y había en Joppe una discípula llamada Tabita, que interpretado, quiere decir Dórcas. Esta era llena de buenas obras, y de limosnas que hacía.", "37": "Y aconteció en aquellos dias, que enfermando, murió; la cual después de lavada, la pusieron en un cenadero.", "38": "Y como Lidda estaba cerca de Joppe, los discípulos, oyendo que Pedro estaba allí, le enviaron dos varones, rogándole: No te detengas de venir a nosotros.", "39": "Pedro entónces levantándose, vino con ellos. Y como llegó, le llevaron al cenadero, y se le presentaron todas las viudas, llorando y mostrándole las túnicas y los vestidos que Dórcas hacía, cuando estaba con ellas.", "40": "Entónces echados fuera todos, Pedro puesto de rodillas, oró; y vuelto al cuerpo, dijo: Tabita, levántate. Y ella abrió los ojos; y viendo a Pedro, se sentó.", "41": "Y dándole él la mano, la levantó: entónces llamando a los santos y a las viudas, la presentó viva.", "42": "Esto fué conocido por toda Joppe; y creyeron muchos en el Señor.", "43": "Y aconteció que se quedó muchos dias en Joppe, en casa de un cierto Simón curtidor."}