{"1": "<pb/>Y CUANDO hubo venido cum- plidamente el día de Pentecóstes, estaban todos unánimes en un mismo lugar.", "2": "Y de repente vino un estruendo del cielo como de un viento vehemente que venía con ímpetu, el cual hinchió toda la casa donde estaban sentados.", "3": "Y les aparecieron lenguas repartidas como de fuego, y se asentó sobre cada uno de ellos.", "4": "Y fueron todos llenos del Espíritu Santo, y comenzaron a hablar en otras lenguas, como el Espíritu les daba que hablasen.", "5": "(Moraban entónces en Jerusalem Judíos, varones religiosos de todas las naciones que están debajo del cielo.)", "6": "Y hecho este estruendo, se juntó la multitud; y estaban confusos, porque cada uno les oía hablar su propia lengua.", "7": "Y estaban todos atónitos y maravillados, diciendo los unos a los otros: He aquí, ¿no son Galileos todos estos que hablan?", "8": "¿Cómo, pues, los oimos nosotros hablar cada uno en su lengua en que somos nacidos?", "9": "Partos, y Medos, y Elamitas, y los que habitamos en Mesopotamia, en Judea, y en Capadocia, en el Ponto, y en Asia,", "10": "En Frigia, y en Pamfilia, en Egipto, y en las partes de Libia que están de la otra parte de Cirene, y extranjeros de Roma, Judíos, y prosélitos,", "11": "Cretenses, y Arabes: los oimos hablar en nuestras lenguas las maravillas de Dios.", "12": "Y estaban todos atónitos y en duda, diciendo los unos a los otros: ¿Qué quiere ser esto?", "13": "Mas otros burlándose, decían: Estos están llenos de mosto.", "14": "<pb/>Entónces Pedro poniéndose en pié con los once, alzó su voz, y les habló, diciendo: Varones de Judea, y todos los que habitáis en Jerusalem, esto os sea notorio, y prestád oidos a mis palabras;", "15": "Porque estos no están borrachos, como vosotros pensáis, siendo solamente la hora de tercia del día.", "16": "Mas esto es lo que fué dicho por el profeta Joel:", "17": "Y será en los postreros dias, (dice Dios,) que derramaré de mi Espíritu sobre toda carne; y vuestros hijos, y vuestras hijas profetizarán, y vuestros jóvenes verán visiones, y vuestros viejos soñarán sueños.", "18": "Y de cierto sobre mis siervos, y sobre mis criadas en aquellos dias derramaré de mi Espíritu; y profetizarán.", "19": "Y daré prodigios arriba en el cielo, y señales abajo en la tierra, sangre, y fuego, y vapor de humo.", "20": "El sol se volverá en tinieblas, y la luna en sangre, ántes que venga el día del Señor grande e ilustre.", "21": "Y acontecerá, que todo aquel que invocare el nombre del Señor, será salvo.", "22": "Varones Israelitas, oid estas palabras: Jesús el Nazareno, varón aprobado de Dios entre vosotros en maravillas, y prodigios, y señales que Dios hizo por él en medio de vosotros, como también vosotros sabéis:", "23": "A éste, entregado por determinado consejo y providencia de Dios, tomándole vosotros, le matasteis por manos inicuas, crucificándole.", "24": "Al cual Dios levantó, sueltos los dolores de la muerte; por cuanto era imposible ser detenido de ella.", "25": "Porque David dice de él: Yo veía al Señor siempre delante de mí; porque le tengo a mi diestra, no seré movido:", "26": "Por lo cual mi corazón se alegró, y mi lengua se regocijó, y aun mi carne descansará en esperanza:", "27": "Que no dejarás mi alma en el infierno, ni permitirás que tu Santo vea corrupción.", "28": "Me hiciste conocer los caminos de la vida: henchirme has de gozo con tu presencia.", "29": "Varones y hermanos, se os puede libremente decir del patriarca David, que murió, y fué sepultado, y su sepulcro está con nosotros hasta el día de hoy.", "30": "Así que siendo profeta, y sabiendo que con juramento le había Dios jurado, que del fruto de sus lomos en cuanto a la carne, le levantaría el Cristo, que se asentase sobre su trono:", "31": "Viendo esto ántes, habló de la resurrección del Cristo, que su alma no haya sido dejada en el infierno, ni su carne haya visto corrupción.", "32": "A este Jesús resucitó Dios, de lo cual todos nosotros somos testigos.", "33": "Así que ensalzado por la diestra de Dios, y recibiendo del Padre la promesa del Espíritu Santo, ha derramado esto que vosotros ahora veis y oís.", "34": "Porque David no ha subido a los cielos; empero él dice: Dijo el Señor a mi Señor, asiéntate a mi diestra,", "35": "Hasta que ponga tus enemigos por estrado de tus piés.", "36": "Sepa pues certísimamente toda la casa de Israel, que a éste ha hecho Dios Señor y Cristo, a este Jesús que vosotros crucificasteis.", "37": "Y oidas estas cosas, fueron compungidos de corazón, y dijeron a Pedro, y a los otros apóstoles: Varones y hermanos, ¿qué haremos?", "38": "Entónces Pedro les dijo: Arrepentíos, y sed bautizados cada uno de vosotros en el nombre de Jesu Cristo para remisión de los pecados; y recibiréis el don del Espíritu Santo.", "39": "Porque a vosotros es hecha la promesa, y a vuestros hijos, y a todos los que están léjos: a cualesquiera que el Señor nuestro Dios llamare.", "40": "Y con otras muchas palabras testificaba, y los exhortaba, diciendo: Salváos de esta perversa generación.", "41": "Entónces los que recibieron con gusto su palabra fueron bautizados; y fueron añadidas a la iglesia aquel día como tres mil almas.", "42": "Y perseveraban en la doctrina de los apóstoles, y en la comunión, y en el rompimiento del pan, y en las oraciones.", "43": "<pb/>Y toda alma tenía temor; y muchas maravillas y señales eran hechas por los apóstoles.", "44": "Y todos los que creían estaban juntos; y tenían todas las cosas comunes.", "45": "Y vendían las posesiones y las haciendas, y las repartían a todos, como cada uno había menester.", "46": "Y perseverando unánimes cada día en el templo, y rompiendo el pan en las casas, comían juntos con alegría y con sencillez de corazón,", "47": "Alabando a Dios, y teniendo favor cerca de todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos."}