{"1": "<pb/>MAS un varón llamado Ana- nías, con Safira su mujer, vendió una posesión,", "2": "Y defraudó parte del precio, sabiéndolo también su mujer; y trayendo una parte, la depositó a los piés de los apóstoles.", "3": "Y dijo Pedro: Ananías, ¿por qué hinchió Satanás tu corazón a que mintieses al Espíritu Santo, y defraudases parte del precio de la heredad?", "4": "Quedándose, ¿no se te quedaba a tí? y vendida, ¿no estaba en tu poder? ¿Por qué has concebido esta cosa en tu corazón? No has mentido a los hombres, sino a Dios.", "5": "Entónces Ananías, oyendo estas palabras, cayó, y espiró. Y vino un gran temor sobre todos los que lo oyeron.", "6": "Y levantándose los mancebos, le tomaron; y sacándole, le sepultaron.", "7": "Y pasado el espacio como de tres horas, también su mujer entró, no sabiendo lo que había acontecido.", "8": "Entónces Pedro le dijo: Díme. ¿Vendisteis en tanto la heredad? Y ella dijo: Si, en tanto.", "9": "Y Pedro le dijo: ¿Por qué os concertasteis para tentar al Espíritu del Señor? He aquí a la puerta los piés de los que han sepultado a tu marido; y sacarte han a tí.", "10": "Y luego cayó a los piés de él, y espiró; y entrados los mancebos, la hallaron muerta; y la sacaron, y la sepultaron junto a su marido.", "11": "Y vino un gran temor sobre toda la iglesia, y sobre todos los que oyeron estas cosas.", "12": "<pb/>Y por las manos de los apóstoles eran hechos muchos milagros y prodigios en el pueblo; (y estaban todos unánimes en el pórtico de Salomón.", "13": "Y de los otros, ninguno se osaba juntar con ellos; mas el pueblo los alababa grandemente.", "14": "Y los que creían en el Señor se aumentaban más, así de varones como de mujeres.)", "15": "Tanto, que echaban los enfermos por las calles, y los ponían en camas y en lechos, para que viniendo Pedro, a lo menos su sombra cayese sobre alguno de ellos.", "16": "Y aun de las ciudades vecinas concurría una multitud a Jerusalem, trayendo enfermos, y atormentados de espíritus inmundos: los cuales todos eran curados.", "17": "<pb/>Entónces levantándose el sumo sacerdote, y todos los que estaban con él, (que es la secta de los Saduceos,) fueron llenos de ira,", "18": "Y echaron mano a los apóstoles, y los pusieron en la cárcel pública.", "19": "Mas el ángel del Señor, abriendo de noche las puertas de la cárcel, y sacándolos, dijo:", "20": "Id, y estando en el templo, hablád al pueblo todas las palabras de esta vida.", "21": "Ellos entónces, como oyeron esto, entraron por la mañana en el templo, y enseñaban. Viniendo pues el sumo sacerdote, y los que estaban con él, convocaron el concilio, y a todos los ancianos de los hijos de Israel; y enviaron a la cárcel, para que fuesen traidos.", "22": "Y como vinieron los ministros, no los hallaron en la cárcel, y vueltos, dieron aviso,", "23": "Diciendo: Cierto la cárcel hallámos cerrada con toda diligencia, y los guardas que estaban afuera delante de las puertas; mas cuando abrímos, a nadie hallámos dentro.", "24": "Entónces como oyeron estas palabras el sumo sacerdote, y el magistrado del templo, y los príncipes de los sacerdotes, dudaban en qué vendría a parar aquello.", "25": "Y viniendo uno, les avisó, diciendo: He aquí, los varones que echasteis en la cárcel, están en el templo, y enseñan al pueblo.", "26": "Entónces el magistrado fué con los ministros, y los trajo sin violencia, porque tenían miedo del pueblo, de ser apedreados.", "27": "Y como los trajeron, los presentaron en el concilio. Entónces el sumo sacerdote les preguntó,", "28": "Diciendo: ¿No os mandámos estrechamente, que no enseñaseis en este nombre? y, he aquí, habéis henchido a Jerusalem de vuestra doctrina, ¿y queréis echar sobre nosotros la sangre de este hombre?", "29": "Y respondiendo Pedro y los otros apóstoles, dijeron: Es menester obedecer a Dios ántes que a los hombres.", "30": "El Dios de nuestros padres levantó a Jesús, al cual vosotros matasteis colgándole en un madero.", "31": "A éste enalteció Dios con su diestra por Príncipe y Salvador, para dar a Israel arrepentimiento y remisión de pecados.", "32": "Y nosotros le somos testigos de estas cosas, y lo es también el Espíritu Santo, el cual ha dado Dios a los que le obedecen.", "33": "Ellos en oyendo esto fueron heridos hasta el corazón, y consultaban de matarlos.", "34": "Entónces levantándose en el concilio un Fariseo, llamado Gamaliel, doctor de la ley, venerado de todo el pueblo, mandó que sacasen fuera un poco a los apóstoles,", "35": "Y les dijo: Varones Israelitas, mirád por vosotros acerca de estos hombres en lo que habéis de hacer.", "36": "Porque ántes de estos dias se levantó Teudas, diciendo que era alguien; al cual se allegaron un número de varones, como de cuatrocientos, el cual fué muerto; y todos los que le creyeron, fueron disipados, y vueltos en nada.", "37": "Después de éste se levantó Júdas el Galileo en los dias del empadronamiento; y llevó mucho pueblo tras sí. Pereció también éste, y todos los que consintieron con él fueron dispersos.", "38": "Y ahora os digo, dejáos de estos hombres, y dejádlos; porque si este consejo, o esta obra, es de los hombres, se desvanecerá;", "39": "Mas si es de Dios, no la podréis deshacer; porque no parezca que queréis pelear contra Dios.", "40": "Y consintieron con él; y llamando a los apóstoles, habiéndolos azotado, les mandaron que no hablasen en el nombre de Jesús, y los soltaron.", "41": "Mas ellos iban gozosos de delante del concilio, de que fuesen tenidos por dignos de padecer afrenta por el nombre de Jesús.", "42": "Y todos los dias no cesaban en el templo, y por las casas, de enseñar, y de predicar a Jesu Cristo."}