{"1": "<pb/>Y FUÉ que como navegámos habiendonos arrancado de ellos, vinimos camino derecho a Coos, y el día siguiente a Rodas, y de allí a Patara.", "2": "Y hallando una nave que pasaba a Fenicia, nos embarcámos, y partímos.", "3": "Y como comenzó a mostrársenos Chipre, dejándola a mano izquierda, navegámos a Siria, y vinimos a Tiro; porque la nave había de descargar allí su carga.", "4": "Y nos quedámos allí siete dias, habiendo hallado discípulos, los cuales decían a Pablo por el Espíritu, que no subiese a Jerusalem.", "5": "Y cumplidos aquellos dias, nos partímos, acompañándonos todos con sus mujeres e hijos hasta fuera de la ciudad; y puestos de rodillas en la ribera, orámos.", "6": "Y abrazándonos los unos a los otros, subímos en la nave, y ellos se volvieron a sus casas.", "7": "Y nosotros, cumplida la navegación, vinimos de Tiro a Tolemaida, y habiendo saludado a los hermanos, nos quedámos con ellos un día.", "8": "Y al otro día, partidos Pablo y los que con él estábamos, vinimos a Cesarea; y entrando en casa de Felipe el evangelista, el cual era uno de los siete, posámos con él.", "9": "Y éste tenía cuatro hijas vírgenes que profetizaban.", "10": "Y quedándonos allí por muchos dias, descendió de Judea un profeta llamado Agabo.", "11": "El cual como vino a nosotros, tomó el ceñidor de Pablo, y atándose los piés y las manos, dijo: Esto dice el Espíritu Santo: Al varón, cuyo es este ceñidor, así le atarán los Judíos en Jerusalem, y le entregarán en manos de los Gentiles.", "12": "Lo cual como oímos, le rogámos nosotros, y los de aquel lugar, que no subiese a Jerusalem.", "13": "Entónces Pablo respondió: ¿Qué hacéis llorando, y quebrantándome el corazón? porque yo estoy presto no solo a ser atado, mas aun a morir en Jerusalem por el nombre del Señor Jesús.", "14": "Y como no le pudimos persuadir, cesámos de instarle, diciendo: Hágase la voluntad del Señor.", "15": "Y después de estos dias, apercibidos, subímos a Jerusalem.", "16": "Y vinieron también con nosotros de Cesarea algunos de los discípulos, trayendo consigo a un Mnasón de Chipre, discípulo antiguo con el cual posásemos.", "17": "<pb/>Y como llegámos a Jerusalem, los hermanos nos recibieron de buena voluntad.", "18": "Y el día siguiente Pablo entró con nosotros a Santiago, y todos los ancianos se juntaron.", "19": "Y habiéndolos saludado, les contó por menudo lo que Dios había hecho entre los Gentiles por su ministerio.", "20": "Y ellos como lo oyeron, glorificaron al Señor; y le dijeron: Ya ves, hermano, cuantos millares de Judíos hay que han creido; y todos son celadores de la ley:", "21": "Y han oido decir de tí, que enseñas a apartarse de Moisés a todos los Judíos que están entre los Gentiles, diciendo, que no han de circuncidar a sus hijos, ni andar según las costumbres.", "22": "¿Qué, pues, se ha de hacer? En todo caso la multitud ha de juntarse; porque oirán que has venido.", "23": "Haz, pues, esto que te decimos: Tenemos cuatro varones que tienen voto sobre sí:", "24": "Tomando a estos, santifícate con ellos, y gasta con ellos para que raigan sus cabezas; y que entiendan todos que no hay nada de lo que de tí han oido decir; sino que tú mismo andas también según órden, y guardas la ley.", "25": "Empero en cuanto a los que de los Gentiles han creido, nosotros hemos escrito; y determinámos, que no guarden nada de esto: solamente que se abstengan de lo que fuere sacrificado a los ídolos, y de sangre, y de estrangulado, y de fornicación.", "26": "Entónces Pablo, tomó a aquellos varones, y el día siguiente santificado con ellos, entró en el templo, anunciando ser cumplidos los dias de la santificación, hasta ser ofrecida ofrenda por cada uno de ellos.", "27": "Y como se acababan los siete dias, unos Judíos de Asia, como le vieron en el templo, alborotaron todo el pueblo, y le echaron mano,", "28": "Dando voces, y diciendo: Varones Israelitas ayudád: éste es el hombre que por todas partes enseña a todos contra el pueblo, y contra la ley, y contra este lugar; y aun además de esto ha metido los Gentiles en el templo, y ha contaminado este santo lugar.", "29": "(Porque habían visto ántes a Trofimo Efesio en la ciudad con él, el cual pensaban que Pablo había metido en el templo.)", "30": "Así que toda la ciudad se alborotó, y se hizo un concurso de pueblo; y tomando a Pablo le llevaban arrastrando fuera del templo, y luego las puertas fueron cerradas.", "31": "Y procurando ellos de matarle, fué dado aviso al tribuno de la compañía, que toda Jerusalem estaba alborotada.", "32": "El cual luego tomando soldados y centuriones, corrió a ellos. Y ellos como vieron al tribuno y a los soldados, cesaron de golpear a Pablo.", "33": "Entónces llegando el tribuno, le prendió, y le mandó atar con dos cadenas; y le preguntó quién era, y que había hecho.", "34": "Y unos gritaban una cosa, y otros, otra, de entre la multitud; y como no podía entender nada de cierto a causa del alboroto, le mandó llevar a la fortaleza.", "35": "Y cuando llegó a las gradas, aconteció que fué llevado acuestas por los soldados a causa de la violencia del pueblo.", "36": "Porque la multitud de pueblo venía detrás gritando: Afuera con él.", "37": "<pb/>Y como iban a meter a Pablo en la fortaleza, dijo al tribuno: ¿Me será lícito hablar contigo? Y él dijo: ¿Sabes tú Griego?", "38": "¿No eres tú aquel Egipcio que levantaste una sedición ántes de estos dias, y sacaste al desierto cuatro mil hombres salteadores?", "39": "Entónces Pablo le dijo: Yo de cierto soy hombre Judío, ciudadano de Tarso, ciudad no oscura de Cilicia: empero ruégote que me permitas que hable al pueblo.", "40": "Y como él se lo permitió, Pablo estando en pié en las gradas, hizo señal con la mano al pueblo; y hecho grande silencio, les habló en lengua Hebrea, diciendo:"}