{"1": "<pb/>Éstas son las últimas palabras de David, el hijo de Yesé. Así se expresó el dulce cantor de Israel, el hombre exaltado y ungido por el Dios de Jacob: <pb/><t></t>", "2": "<t>El espíritu del Señor ha hablado por mí; </t><t>ha usado mi lengua para comunicar su palabra. </t>", "3": "<t>Así ha dicho el Dios de Israel; </t><t>así me ha hablado la Roca de Israel: <pb/>«Un hombre justo y temeroso de Dios </t><t>establecerá su reino entre los hombres. </t>", "4": "<t>Será como la luz de la mañana, </t><t>como el sol brillante de un claro amanecer, </t><t>¡como la lluvia que hace renacer la hierba! </t>", "5": "<t>Así tratará Dios a mis descendientes, </t><t>porque él ha hecho conmigo un pacto eterno; </t><t>todo está estipulado, y será cumplido. </t><t>¡Dios siempre me dará la victoria </t><t>y dará cumplimiento a mis deseos! </t>", "6": "<t>Los malvados son como espinos sin raíz, </t><t>que nadie se atreve a levantar del suelo, </t>", "7": "<t>pero que si alguien quiere tocarlos, </t><t>lo hace con una espada o una lanza </t><t>y les prende fuego hasta consumirlos.» </t>", "8": "<pb/>Éstos son los nombres de los soldados más valientes con que contaba David: <pb/>Yoseb Basébet el tacmonita, principal de los capitanes. <pb/>Adino el eznita, que mató a ochocientos hombres en una sola batalla.", "9": "<pb/>Le seguía Eleazar hijo de Dodo el ajojita, que fue uno de los tres más valientes que se quedaron con David cuando desafiaron a los filisteos que estaban listos para la batalla, y los soldados de Israel se habían retirado.", "10": "Eleazar se mantuvo firme y luchó con energía contra los filisteos hasta que el brazo se le cansó y la espada se le quedó pegada a la mano. Aquel día, el Señor les dio una gran victoria, y cuando el ejército lo supo, regresó al campo de batalla sólo para recoger el botín de guerra.", "11": "<pb/>Le seguía Samá hijo de Age, el ararita. Los filisteos se reunieron en Lehí, donde había un sembradío de lentejas, y el ejército israelita huyó por temor a los filisteos.", "12": "Pero Samá se paró en medio de ese terreno y lo defendió; derrotó a los filisteos, y el Señor les dio una gran victoria.", "13": "<pb/>Cuando llegó el tiempo de la cosecha, tres de los treinta jefes se encontraron con David en la cueva de Adulán, mientras los filisteos acampaban en el valle de Refayin.", "14": "David estaba en una fortaleza, y los filisteos tenían una guarnición en Belén;", "15": "y como David tenía mucha sed, dijo: «¡Cómo quisiera beber un poco de agua, del pozo que está a la entrada de Belén!»", "16": "Entonces los tres valientes irrumpieron en el campamento filisteo y sacaron agua del pozo de Belén, y se la llevaron a David, pero él no la quiso, sino que la derramó en el suelo como ofrenda al Señor, y dijo:", "17": "«¡Que el Señor me libre de hacer esto! ¡Sería como si bebiera la sangre de estos valientes, que pusieron en peligro su vida!» Y no la quiso beber. Tal fue la hazaña de esos tres valientes.", "18": "<pb/>Abisay, el hermano de Joab hijo de Seruyá, era el más valiente de los treinta. Lo demostró al matar con su lanza a trescientos guerreros. Con esto se hizo famoso entre los tres.", "19": "Era, de hecho, el más famoso de los treinta, y llegó a ser su jefe, pero no llegó a igualar a los tres primeros.", "20": "<pb/>Le seguía Benaías hijo de Joyadá, hijo de un valiente de Cabsel, que realizó grandes proezas: mató a dos moabitas muy aguerridos; y un día, que estaba nevando, se metió a un foso y mató a un león.", "21": "En otra ocasión, se enfrentó a un egipcio de gran estatura, que traía una lanza en su mano; pero Benaías se lanzó contra el egipcio con sólo un palo, y lo desarmó y lo mató con su propia lanza.", "22": "Con esto, Benaías hijo de Joyadá se hizo famoso entre los tres valientes.", "23": "Y aunque se destacó entre los treinta más valientes, no logró igualar a los tres primeros. Sin embargo, David lo puso como jefe de su guardia personal.", "24": "<pb/>Asael, que era hermano de Joab, fue contado entre los treinta más valientes; <pb/>Eljanán hijo de Dodo, de Belén;", "25": "<pb/>Samá el harodita, <pb/>Elica el harodita,", "26": "<pb/>Heles el paltita, <pb/>Ira hijo de Iques, el tecoíta,", "27": "<pb/>Abiezer el anatotita, <pb/>Mebunay el husatita,", "28": "<pb/>Salmón el ajojita, <pb/>Maray el netofatita,", "29": "<pb/>Jéleb hijo de Baná, el netofatita, <pb/>Itay hijo de Ribay, el benjaminita de Gabaa;", "30": "<pb/>Benaías el piratonita, <pb/>Hiday, el del arroyo de Gaas;", "31": "<pb/>Abí Albón el arbatita, <pb/>Azmavet el barhumita,", "32": "<pb/>Elijaba el salbonita, <pb/>Jonatán, de los descendientes de Jasén;", "33": "<pb/>Samá el ararita, <pb/>Ajían hijo de Sarar, el ararita;", "34": "<pb/>Elifelet hijo de Ajasbay, nieto de Macá; <pb/>Elián hijo de Ajitofel, el gilonita;", "35": "<pb/>Jesray el carmelita, <pb/>Paray el arbita,", "36": "<pb/>Igal hijo de Natán, el de Soba; <pb/>Bani el gadita,", "37": "<pb/>Selec el amonita, <pb/>Najaray el berotita, que era el escudero de Joab hijo de Seruyá;", "38": "<pb/>Ira el itrita, <pb/>Gareb el itrita,", "39": "<pb/>Urías el hitita. <pb/>En total, treinta y siete valientes."}