{"1": "<pb/>En esos días hubo una hambruna que duró tres años seguidos. David consultó al Señor por esto, y el Señor le dijo: <pb/>«De esto tienen la culpa Saúl y su familia de asesinos, pues mataron a los gabaonitas.»", "2": "<pb/>Los gabaonitas no eran israelitas, sino un remanente de los amorreos, pero los israelitas habían hecho un pacto <f>[39†]</f> con ellos. Sin embargo, en su celo por los israelitas y los de Judá, Saúl había procurado matarlos. Por eso el rey David fue a hablar con ellos,", "3": "y les preguntó: <pb/>«¿Qué puedo hacer por ustedes? ¿Cómo puedo resarcirlos, para que bendigan al pueblo del Señor?»", "4": "<pb/>Los gabaonitas le respondieron: <pb/>«No nos interesan el oro y la plata de Saúl y de su familia, ni tampoco queremos que muera nadie en Israel.» <pb/>Pero el rey insistió: <pb/>«Pídanme lo que quieran, y yo se lo daré.»", "5": "<pb/>Entonces ellos dijeron: <pb/>«De ese hombre que quiso destruir a nuestra familia y que pensaba borrarnos de todo Israel,", "6": "queremos que nos des siete de sus hijos. Queremos ahorcarlos delante del Señor en Gabaa de Saúl, el que fue elegido del Señor.» <pb/>El rey les dijo: <pb/>«Los tendrán.»", "7": "<pb/>Como David y Jonatán se habían hecho un juramento delante del Señor, el rey perdonó a Mefiboset, el que era hijo de Jonatán y nieto de Saúl, <f>[40†]</f>", "8": "pero entregó a los gabaonitas a los cinco hijos que Merab <f>[41†]</f> hija de Saúl había tenido con Adriel hijo de Barzilay, el mejolatita, y además a Armoni y al otro Mefiboset, que eran los dos hijos que Saúl había tenido con Rispá, la hija de Ayá.", "9": "En cuanto los gabaonitas recibieron a esos siete varones, los llevaron al monte y delante del Señor los ahorcaron. Esto sucedió durante los primeros días de la cosecha de cebada.", "10": "<pb/>Rispá, la hija de Ayá, tomó un cilicio y se acostó sobre él; lo tendió sobre una roca, y allí estuvo acostada, desde el inicio de la cosecha hasta que llegaron las lluvias, vigilando de día y de noche que no se acercaran las aves de rapiña ni las fieras salvajes.", "11": "<pb/>Cuando David supo lo que estaba haciendo Rispá, hija de Ayá y concubina de Saúl,", "12": "decidió ir con los habitantes de Jabés de Galaad a recuperar los huesos de Saúl y de su hijo Jonatán, pues ellos los habían descolgado de la plaza de Betsán, donde los filisteos los habían colgado cuando mataron a Saúl en Gilboa. <f>[42†]</f>", "13": "En cuanto David recuperó los huesos, ordenó que se los llevaran, junto con los huesos de los siete ahorcados,", "14": "y que los sepultaran en el sepulcro de Cis, el padre de Saúl. Todo fue hecho tal y como el rey lo dispuso, y después de esto Dios se compadeció del país.", "15": "<pb/>Los filisteos volvieron a pelear contra Israel, así que David y sus soldados presentaron batalla contra los filisteos, pero él se cansó.", "16": "Un descendiente de los gigantes, llamado Isbibenob, que portaba una lanza de bronce de más de treinta kilos y llevaba una espada nueva al cinto, trató de matar a David;", "17": "pero Abisay hijo de Seruyá lo vio y fue en su ayuda, e hirió de muerte al filisteo. Entonces los hombres de David le dijeron: «De ahora en adelante, no volverás a salir con nosotros a la guerra; no vaya a ser que se apague la luz que alumbra a Israel.»", "18": "<pb/>Tiempo después hubo en Gob otra guerra contra los filisteos. En esa guerra, Sibecay el husatita mató a Saf, que era descendiente de los gigantes.", "19": "Y en otra guerra contra los filisteos, que se libró también en Gob, Eljanán hijo de Yaré Oreguín, de Belén, mató a Goliat de Gat, cuya lanza pesaba lo que un rodillo de telar.", "20": "Después, hubo otra guerra en Gat, donde había un gigante con doce dedos en las manos y doce dedos en los pies. También éste descendía de los gigantes,", "21": "y se atrevió a desafiar al ejército de Israel, pero le dio muerte Jonatán hijo de Simea, que era hermano de David.", "22": "Estos cuatro hombres, que descendían de los gigantes de Gat, sucumbieron a manos de David y de sus siervos."}