{
  "1": "When they drew near to Jerusalem, to Bethphage and Bethany at the Mount of Olives, he sent two of his disciples",
  "2": "and said to them, \"Go into the village opposite you, and immediately on entering it, you will find a colt tethered on which no one has ever sat. Untie it and bring it here.",
  "3": "If anyone should say to you, 'Why are you doing this?' reply, 'The Master has need of it and will send it back here at once.'\"",
  "4": "So they went off and found a colt tethered at a gate outside on the street, and they untied it.",
  "5": "Some of the bystanders said to them, \"What are you doing, untying the colt?\"",
  "6": "They answered them just as Jesus had told them to, and they permitted them to do it.",
  "7": "So they brought the colt to Jesus and put their cloaks over it. And he sat on it.",
  "8": "Many people spread their cloaks on the road, and others spread leafy branches that they had cut from the fields.",
  "9": "Those preceding him as well as those following kept crying out: \"Hosanna! Blessed is he who comes in the name of the Lord!",
  "10": "Blessed is the kingdom of our father David that is to come! Hosanna in the highest!\"",
  "11": "He entered Jerusalem and went into the temple area. He looked around at everything and, since it was already late, went out to Bethany with the Twelve.",
  "12": "The next day as they were leaving Bethany he was hungry.",
  "13": "Seeing from a distance a fig tree in leaf, he went over to see if he could find anything on it. When he reached it he found nothing but leaves; it was not the time for figs.",
  "14": "And he said to it in reply, \"May no one ever eat of your fruit again!\" And his disciples heard it.",
  "15": "They came to Jerusalem, and on entering the temple area he began to drive out those selling and buying there. He overturned the tables of the money changers and the seats of those who were selling doves.",
  "16": "He did not permit anyone to carry anything through the temple area.",
  "17": "Then he taught them saying, \"Is it not written: 'My house shall be called a house of prayer for all peoples'? But you have made it a den of thieves.\"",
  "18": "The chief priests and the scribes came to hear of it and were seeking a way to put him to death, yet they feared him because the whole crowd was astonished at his teaching.",
  "19": "When evening came, they went out of the city.",
  "20": "Early in the morning, as they were walking along, they saw the fig tree withered to its roots.",
  "21": "Peter remembered and said to him, \"Rabbi, look! The fig tree that you cursed has withered.\"",
  "22": "Jesus said to them in reply, \"Have faith in God.",
  "23": "Amen, I say to you, whoever says to this mountain, 'Be lifted up and thrown into the sea,' and does not doubt in his heart but believes that what he says will happen, it shall be done for him.",
  "24": "Therefore I tell you, all that you ask for in prayer, believe that you will receive it and it shall be yours.",
  "25": "When you stand to pray, forgive anyone against whom you have a grievance, so that your heavenly Father may in turn forgive you your transgressions.\"",
  "26": ")",
  "27": "They returned once more to Jerusalem. As he was walking in the temple area, the chief priests, the scribes, and the elders approached him",
  "28": "and said to him, \"By what authority are you doing these things? Or who gave you this authority to do them?\"",
  "29": "Jesus said to them, \"I shall ask you one question. Answer me, and I will tell you by what authority I do these things.",
  "30": "Was John's baptism of heavenly or of human origin? Answer me.\"",
  "31": "They discussed this among themselves and said, \"If we say, 'Of heavenly origin,' he will say, '(Then) why did you not believe him?'",
  "32": "But shall we say, 'Of human origin'?\"-- they feared the crowd, for they all thought John really was a prophet.",
  "33": "So they said to Jesus in reply, \"We do not know.\" Then Jesus said to them, \"Neither shall I tell you by what authority I do these things.\""
}