{"1": "Arroyo es el corazón del rey en manos del Eterno, hacia donde quiere lo dirige.", "10": "El impío ansía el mal, ni su vecino halla gracia en sus ojos.", "11": "Cuando el escarnecedor es castigado, el simple se vuelve sabio; y cuando se instruye al sabio, aprende ciencia.", "12": "El justo Dios considera la casa del impío, y lo lleva a la ruina.", "13": "El que cierra su oído al clamor del pobre, no será escuchado cuando grite.", "14": "El presente en secreto calma el furor, y el obsequio oculto, la fuerte ira.", "15": "Para el justo es un placer practicar la justicia, pero quebranto para el malhechor.", "16": "El hombre que se desvía del camino de la sabiduría, irá a parar con los muertos.", "17": "El que ama los placeres empobrece. Y el que ama el vino y los perfumes no enriquece.", "18": "El impío llega a ser rescate del justo, y el infiel rescate del hombre recto.", "19": "Es mejor morar en el desierto, que con la esposa rencillosa e iracunda.", "2": "Todo camino del hombre es recto en su opinión, pero el Eterno pesa el corazón.", "20": "Tesoro codiciable y aceite hay en casa del sabio, pero el insensato lo disipa todo.", "21": "El que sigue la justicia y la bondad, halla vida, justicia y honra.", "22": "El sabio toma la cuidad de los fuertes, y derriba la fortaleza en que ella confía.", "23": "El que guarda su boca y su lengua, se guarda de angustias.", "24": "Soberbio y presuntuoso escarnecedor se llama al que obra con pedantería.", "25": "El deseo del perezoso lo mata, porque sus manos no quieren trabajar.", "26": "Hay quien todo el día codicia, pero el justo da y no retiene su mano.", "27": "El sacrificio de los impíos es abominación, ¡cuánto más si lo ofrecen con maldad!", "28": "El testigo mentiroso perecerá, en cambio el hombre que oye permanece en su dicho.", "29": "El impío endurece su rostro, pero el recto ordena sus caminos.", "3": "Practicar justicia y juicio es más agradable al Eterno que el sacrificio.", "30": "Sabiduría, inteligencia y consejo, nada son contra el Eterno.", "31": "El caballo se alista para el día de la batalla, pero el Eterno da la victoria.", "4": "Ojos altivos, el corazón orgulloso y el pensar de los impíos, son pecado.", "5": "Los planes del diligente tienden a la abundancia, pero la prisa excesiva, a la pobreza.", "6": "Allegar tesoros con lenguas mentirosa, es vanidad fugaz y lazo moral.", "7": "La rapiña de los impíos los destruirá, porque rehúsan practicar la justicia.", "8": "El camino del hombre perverso es torcido y extraño, pero la obra del limpio es recta.", "9": "Es mejor vivir en un rincón del terrado, que con esposa pendenciera en espaciosa casa."}