{"1": "Palabras de Lemuel, rey de Massá, que le enseñó su madre.", "10": "Mujer virtuosa, ¿quién la hallará? Su valor excede mucho a las piedras preciosas.", "11": "El corazón de su esposo está en ella confiado, y nada valioso le falta.", "12": "Ella le da bien y no mal, todos los días de su vida.", "13": "Busca lana y lino, y con voluntad trabaja con sus manos.", "14": "Es como nave de mercader, trae su pan de lejos.", "15": "Se levanta aun de noche, y provee comida a su familia, y labor a sus criadas.", "16": "Inspecciona un campo y lo compra. Y con el fruto de sus manos planta una viña.", "17": "Ciñe sus lomos de fuerza, y sus brazos de vigor.", "18": "Percibe que su trabajo va bien, y su lámpara no se apaga de noche.", "19": "Aplica sus manos al huso, y sus palmas sostienen la rueca.", "2": "\"Hijo mío, hijo de mis entrañas, hijo de mis votos,", "20": "Alarga su mano al pobre y al menesteroso.", "21": "No teme a la nieve por su familia, porque todos están vestidos de ropas dobles.", "22": "Ella misma teje cubrecamas, y se viste de lino fino y púrpura.", "23": "Su esposo es respetado en las puertas, cuando se sienta con los ancianos del lugar.", "24": "Hace telas y cinturones, y los vende al mercader.", "25": "Se viste de fuerza y dignidad, y sonríe ante el día de mañana.", "26": "Abre su boca con sabiduría, y su lengua enseña con bondad.", "27": "Considera los caminos de su casa, y no come el pan de balde.", "28": "Se levantan sus hijos y la llaman dichosa; y su esposo la alaba, diciendo:", "29": "\"Hay muchas mujeres virtuosas, pero tú las superas a todas\".", "3": "\"No gastes tu fuerza con mujeres, ni tus caminos con la que destruyen a los reyes.", "30": "Engañosa es la gracia, y fugaz la hermosura; la mujer que teme al Eterno, ésa es alabada.", "31": "Dadle el fruto de sus manos, alábenla sus obras ante el pueblo.", "4": "\"No es de reyes, oh Lemuel, no es de reyes beber vino, ni de los príncipes las bebidas fuertes;", "5": "\"no sea que bebiendo olviden la Ley, y desatiendan el derecho de los afligidos.", "6": "\"Dad la bebida fuerte al desfallecido, y el vino al amargado.", "7": "\"Beban, y olviden su necesidad, y no se acuerden más de su miseria.", "8": "\"Abre tu boca en favor del mudo, en el juicio de todos los desvalidos.", "9": "\"Abre tu boca, juzga con justicia, defiende el derecho del pobre y del menesteroso\"."}