{"1": "<pb/>Al ángel de la Iglesia que está en Efeso, escribe: Esto dice el que tiene las siete estrellas en su mano y camina en medio de los siete candeleros de oro:", "2": "Conozco tus obras, tus dificultades y tu perseverancia. Sé que no puedes tolerar a los malos y que pusiste a prueba a los que se llaman a sí mismos apóstoles y los hallaste mentirosos.", "3": "Tampoco te falta la constancia y has sufrido por mi nombre sin desanimarte,", "4": "pero tengo algo en contra tuya, y es que has perdido tu amor del principio.", "5": "Date cuenta, pues, de dónde has caído, recupérate y vuelve a lo que antes sabías hacer; de lo contrario iré donde ti y cambiaré tu candelero de su lugar. Eso haré si no te arrepientes.", "6": "Pero ya es algo positivo que rechaces la conducta de los nicolaítas, que yo también aborrezco.", "7": "El que tenga oídos, escuche este mensaje del Espíritu a las Iglesias: \"Al vencedor le daré de comer del árbol de la vida, que está en el Paraíso de Dios.", "8": "<pb/>Escribe al ángel de la Iglesia de Esmirna: Así habla el Primero y el Ultimo, el que estuvo muerto y volvió a la vida.", "9": "Sé que sufres y eres pobre y, sin embargo, eres rico. Sé cómo te calumnian los que pretenden ser judíos y no lo son, pues su sinagoga es la de Satanás.", "10": "No tengas miedo por lo que vas a padecer. El diablo meterá a algunos de ustedes en la cárcel para ponerlos a prueba. Serán diez días de prueba. Permanece fiel hasta la muerte y te daré la corona de la vida.", "11": "El que tenga oídos, escuche este mensaje del Espíritu a las Iglesias: \"El vencedor no tiene nada que temer de la segunda muerte.", "12": "<pb/>Escribe esto al ángel de la Iglesia de Pérgamo: Así habla el que tiene la espada aguda de doble filo:", "13": "Sé dónde vives, y ahí está el trono de Satanás. Pero te aferras firmemente a mi Nombre y no has renegado de tu fe ni siquiera cuando mataron a Antipas, mi fiel testigo, ahí donde vives, en esa tierra de Satanás.", "14": "Pero tengo alguna cosa contra ti: toleras a los que tienen la doctrina de Balaán, el que enseñó a Balac a hacer tropezar a los israelitas con la prostitución y las carnes sacrificadas a los ídolos.", "15": "Lo mismo hacen los que siguen la doctrina de los nicolaítas ahí donde ti.", "16": "Recupérate, pues si no iré pronto donde ti para combatir a esa gente con la espada de mi boca.", "17": "El que tenga oídos, oiga este mensaje del Espíritu a las Iglesias: \"Al vencedor le daré un maná misterioso. Le daré también una piedra blanca con un nombre nuevo grabado en ella que sólo conoce el que lo recibe.", "18": "<pb/>Escribe al ángel de la Iglesia de Tiatira: Así habla el Hijo de Dios, cuyos ojos son como llama de fuego y cuyos pies parecen de bronce brillante:", "19": "Conozco tu proceder, tu amor, tu fe, tu servicio, tu perseverancia y tus últimas obras, más numerosas que las primeras.", "20": "Pero tengo contra ti que dejas actuar a tu Jezabel, esa mujer que se llama a sí misma profetisa, que enseña a mis servidores y los hace descarriar, pues se prostituyen y comen carnes sacrificadas a los ídolos.", "21": "Le he dado tiempo para que se arrepienta, pero no quiere dejar su prostitución.", "22": "Por eso ahora la voy a arrojar a un lecho de dolor y también enviaré una prueba terrible a los que cometen adulterio con ella, a no ser que se arrepientan de sus maldades.", "23": "A sus hijos los heriré de muerte; así entenderán todas las Iglesias que yo soy el que escudriña el corazón y la mente, dando a cada uno según sus obras.", "24": "Ahora escúchenme los demás de Tiatira que no comparten esa doctrina: no los heriré a ustedes que no han conocido sus \"misterios\", como ellos dicen, que son los misterios de Satanás.", "25": "Pero mantengan lo que tienen hasta que yo venga.", "26": "Al que venza y se mantenga en mis caminos hasta el fin, le daré poder sobre las naciones,", "27": "las regirá con vara de hierro y las quebrará como vasos de barro. Será como yo, que recibí de mi Padre este poder.", "28": "Y le daré la estrella de la mañana.", "29": "El que tenga oídos, oiga este mensaje del Espíritu a las Iglesias."}