{"1": "<pb/>Entonces vi una bestia que sube del mar; tiene siete cabezas y diez cuernos, con diez coronas en los cuernos, y en las cabezas un título que ofende a Dios.", "2": "La bestia que vi se parecía a un leopardo, aunque sus patas eran como las de un oso y su boca como de un león. El dragón le entregó su poder y su trono con un imperio inmenso.", "3": "Una de sus cabezas parecía herida de muerte, pero su llaga mortal se le curó. Entonces toda la tierra se maravilló, siguiendo a la bestia.", "4": "Se postraron ante el dragón que había entregado el poderío a la bestia y se postraron también ante la bestia diciendo: \"¿Quién hay como la bestia? ¿Quién puede competir con ella?\"", "5": "Se le concedió hablar en un tono altanero que desafiaba a Dios, y se le concedió ejercer su poder durante cuarenta y dos meses.", "6": "Abrió, pues, su boca para insultar a Dios, insultar su Nombre y su santuario, es decir, a los que habitan en el cielo.", "7": "Se le concedió hacer la guerra a los santos y vencerlos; se le concedió autoridad sobre toda raza, pueblo, lengua y nación.", "8": "Y la van a adorar todos los habitantes de la tierra, todos aquellos cuyos nombres no están inscritos desde la creación del mundo en el libro de la vida del Cordero degollado.", "9": "El que tenga oídos para oír, que oiga:", "10": "El que está destinado a la cárcel, a la cárcel irá; el que está destinado a morir a espada, a espada morirá. Esta es la hora de la perseverancia y de la fe para los santos.", "11": "Vi luego otra bestia que surgía de la tierra y tenía dos cuernos de cordero, pero hablaba como un dragón.", "12": "Esta segunda bestia está al servicio de la primera y dispone de todo su poder y autoridad; hace que la tierra y todos sus habitantes adoren a la primera bestia, cuya herida mortal ha sido curada.", "13": "Realiza grandes prodigios, incluso hace descender fuego del cielo a la tierra en presencia de toda la gente.", "14": "Por medio de estos prodigios que le ha sido concedido obrar al servicio de la bestia, engaña a los habitantes de la tierra y los persuade a que hagan una estatua en honor de la bestia que, después de ser herida por la espada, se había recuperado.", "15": "Se le concedió dar vida a la estatua de la bestia, hasta el punto de hacerla hablar y que fueran exterminados todos los que no la adorasen.", "16": "Hace, pues, que todos, grandes y pequeños, ricos y pobres, libres y esclavos, se pongan una marca en la mano derecha o en la frente;\"", "17": "ya nadie podrá comprar o vender si no está marcado con el nombre de la bestia o con la cifra de su nombre. ¡Vean quién es sabio!", "18": "El que sea inteligente, que interprete la cifra de la bestia. Es la cifra de un ser humano, y su cifra es 666."}