{"1": "<pb/>Después vi un cielo nuevo y una tierra nueva, pues el primer cielo y la primera tierra habían desaparecido y el mar no existe ya.", "2": "Y vi a la Ciudad Santa, la nueva Jerusalén, que bajaba del cielo, de junto a Dios, engalanada como una novia que se adorna para recibir a su esposo.", "3": "Y oí una voz que clamaba desde el trono: \"Esta es la morada de Dios con los hombres; él habitará en medio de ellos; ellos serán su pueblo y él será Dios-con-ellos;\"", "4": "él enjugará las lágrimas de sus ojos. Ya no habrá muerte ni lamento, ni llanto ni pena, pues todo lo anterior ha pasado.", "5": "Y el que estaba sentado en el trono dijo: \"Ahora todo lo hago nuevo\". Luego me dijo: \"Escribe, que estas palabras son ciertas y verdaderas.", "6": "Y añadió: \"Ya está hecho. Yo soy el Alfa y la Omega, el Principio y el Fin. Al que tenga sed yo le daré de beber gratuitamente del manantial del agua de la vida.", "7": "Esa será la herencia del vencedor: yo seré Dios para él y él será hijo para mí.", "8": "Pero para los cobardes, los renegados, los corrompidos, los asesinos, los impuros, los hechiceros, los idólatras, en una palabra, para todos los falsos, su lugar y su parte es el lago que arde con fuego de azufre, que es la segunda muerte.", "9": "<pb/>Se acercó a mí uno de los siete ángeles de las siete copas llenas de las siete últimas plagas y me dijo: \"Ven, que te voy a mostrar a la novia, a la esposa del Cordero.", "10": "Me trasladó en espíritu a un cerro muy grande y elevado y me mostró la Ciudad Santa de Jerusalén, que bajaba del cielo de junto a Dios,", "11": "envuelta en la gloria de Dios. Resplandecía como piedra muy preciosa con el color del jaspe cristalino.", "12": "Tenía una muralla grande y alta con doce puertas, y sobre las puertas doce ángeles y nombres grabados, que son los nombres de las doce tribus de los hijos de Israel.", "13": "Tres puertas dan a oriente y otras tres miran al norte; tres puertas al sur y otras tres al poniente.", "14": "La muralla de la ciudad descansa sobre doce bases en las que están escritos los nombres de los doce Apóstoles del Cordero.", "15": "El ángel que me hablaba tenía una caña de medir de oro, para medir la ciudad, las puertas y la muralla.", "16": "La ciudad es un cuadrado: su longitud es igual a su anchura. Midió la ciudad con la caña, y tenía doce mil estadios. Su longitud, anchura y altura son iguales.", "17": "Midió después la muralla, y tenía ciento cuarenta y cuatro codos de altura. El ángel usaba las mismas medidas que nosotros.", "18": "La muralla está hecha con jaspe y la ciudad es de oro puro, como cristal.", "19": "Las bases de la muralla de la ciudad están adornadas con toda clase de piedras preciosas: la primera base es de jaspe; la segunda, de zafiro; la tercera, de calcedonia; la cuarta, de esmeralda;\"", "20": "la quinta, de sardónica; la sexta, de sardio; la séptima, de crisólito; la octava, de berilio; la novena, de topacio; la décima, de crisopraso; la undécima, de jacinto; la duodécima, de amatista.", "21": "Las doce puertas son doce perlas, cada puerta está hecha de una sola perla. La plaza de la ciudad está pavimentada con oro refinado, transparente como cristal.", "22": "No vi templo alguno en la ciudad, porque su templo es el Señor Dios, el Todopoderoso, y el Cordero.", "23": "La ciudad no necesita luz del sol ni de la luna, porque la gloria de Dios la ilumina y su lámpara es el Cordero.", "24": "A su luz caminarán las naciones, y los reyes de la tierra llevarán a ella sus riquezas.", "25": "No habrá que cerrar sus puertas al fin del día, ya que allí no habrá noche.", "26": "Traerán a ella las riquezas y el esplendor de las naciones.", "27": "Nada manchado entrará en ella, ni los que cometen maldad y mentira, sino solamente los inscritos en el libro de la vida del Cordero."}