{"1": "<pb/>Después el ángel me mostró el río de agua de la vida, transparente como el cristal, que brotaba del trono de Dios y del Cordero.", "2": "En medio de la ciudad, a uno y otro lado del río, hay árboles de la vida, que dan fruto doce veces, una vez cada mes, y sus hojas sirven de medicina para las naciones.", "3": "No habrá ya maldición alguna; el trono de Dios y del Cordero estará en la ciudad, y sus servidores le rendirán culto.", "4": "Verán su rostro y llevarán su nombre en la frente. Ya no habrá noche.", "5": "No necesitarán luz de lámpara ni de sol, porque Dios mismo será su luz, y reinarán por los siglos para siempre.", "6": "<pb/>Después me dijo el ángel: \"Estas palabras son ciertas y verdaderas. El Señor, que es Dios de los profetas y sus espíritus, ha enviado a su ángel para que muestre a sus servidores lo que ha de suceder pronto.", "7": "Y voy a llegar pronto. Feliz el que guarda las palabras proféticas de este libro.", "8": "Yo, Juan, vi y oí todo esto. Al terminar las palabras y las visiones caí a los pies del ángel que me había mostrado todo esto, para adorarlo,", "9": "pero él me dijo: \"No lo hagas, yo soy un servidor como tú y tus hermanos los profetas y como todos los que escuchan las palabras de este libro. A Dios tienes que adorar.", "10": "También me dijo: \"No pongas en lenguaje cifrado los mensajes proféticos de este libro, porque el tiempo está cerca.", "11": "Que el pecador siga pecando y el manchado siga ensuciándose, que el bueno siga practicando el bien y el santo creciendo en santidad.", "12": "Voy a llegar pronto, y llevo conmigo el salario para dar a cada uno conforme a su trabajo.", "13": "Yo soy el Alfa y la Omega, el Primero y el Ultimo, el Principio y el Fin.", "14": "Felices los que lavan sus ropas, porque así tendrán acceso al árbol de la vida y se les abrirán las puertas de la ciudad.", "15": "Fuera los perros, los hechiceros, los impuros, los asesinos, los idólatras y todos los que aman y practican la mentira.", "16": "Yo, Jesús, he enviado a mi ángel para decirles lo que se refiere a las Iglesias. Yo soy el Brote y el Descendiente de David, la estrella radiante de la mañana.", "17": "El Espíritu y la Esposa dicen: \"¡Ven!\" Que el que escucha diga también: \"¡Ven!\" El que tenga sed, que se acerque; y el que lo desee, reciba gratuitamente el agua de la vida.", "18": "Yo, por mi parte, advierto a todo el que escuche las palabras proféticas de este libro: \"Si alguno se atreve a añadir algo, Dios echará sobre él todas las plagas descritas en este libro.", "19": "Y si alguno quita algo a las palabras de este libro profético, Dios le quitará su parte en el árbol de la vida y en la Ciudad Santa descritos en este libro.", "20": "El que da fe de estas palabras dice: \"Sí, vengo pronto. Amén. Ven, Señor Jesús.", "21": "Que la gracia del Señor Jesús esté con todos."}