{
  "1": "Inniqui ixconmatican quen chicauac inmotiquitiltihtoc namopampa, uan inpampa naquin pouih Laodicea, uan inpampa nochtin in tlaniltocanih naquin ayamo queman nechitztoqueh.",
  "2": "Pues inniqui ixconpiacan yolchicaualistli, uan sansican xonsetiliutocan itich in tetlasohtlalis. Inniqui ixconahsican nochi mic yecahsicamatilis, uan ohcon yec ixconahsicamatican in tlen achtoh otlatiutoya de nitlaniquilitzin Dios, tlen tlahtoua de Cristo.",
  "3": "Itichtzin Cristo tlatiutoc nochi in tlen mic mouisticcualtzin tlayoluilis uan tlaixmatilis.",
  "4": "Nin innamechoniluia nic inniqui amaquin manamechontlaniltocti ica cualtzin tlahtol.",
  "5": "Pues masqui amo namouantzin nicah, noespíritu namouantzin catqui, uan inpaqui nic inquita yec namonsintiliutoqueh uan namonyequihcatoqueh itich in tlaniltoquilis inauactzinco Cristo.",
  "6": "Ica non, quen yonanconsilihqueh Cristo Jesús quemeh namoTecotzin, ohcon xonnihnimican itich niohtectzin.",
  "7": "Itich Yehuatzin xonmoniluayotican, uan itich Yehuatzin xonmoscaltihtacan, uan xonmotlachicauilican ica in tlaniltoquilis, ohcon quen onamechonmachtihqueh, uan nochipa simi xonmotlasohcamatican inauactzinco Dios.",
  "8": "Cuali xonmotlachialican, amo yeh acah namechonilpia ica tlensa tlamachtilis uan tlacahcayaualistli tlen motasniqui cualtzin, tlen ualeua itich nintlanextilil in tlalticpactlacameh, uan itich tlensa tlayoluilis tlen cah itich nin tlalticpactli, uan amo ualeua itich Cristo.",
  "9": "Ixconmatican, itich nitlalnacayo Cristo ompa campa monextia mahsic quen ameh Yehuatzin Dios.",
  "10": "Uan namehuantzitzin mahsic namonmoahxitiah itich Yehuatzin, naquin icpia chicaualis itich nochi in chicaualismeh uan nitlayacancauan.",
  "11": "Inauactzinco Cristo nanconpiah in nescayotl tlen amo tlachiutli ica ima se tlalticpactlacatl, tlamo yeh yen Cristo onamechonnescayotih ihcuac onamechonquixtilih namotlalticpactlaniquilis.",
  "12": "Pues ihcuac onanmocuatequihqueh, ictosniqui queh onamonmiqueh uan onamechontlalpachohqueh iuantzin Cristo, uan iuan Yehuatzin ocsipa onamonyancuicayolqueh, nic onanconniltocaqueh nichicaualitzin Dios tlen ica oconyancuicayolitih Cristo itich miquilistli.",
  "13": "Achtoh namehuantzitzin onamonmictoyah ipampatica namotlahtlacol, uan ayamo onamonnescayotitoyah. Pero axan Dios onamechonmactih yolilistli iuantzin Cristo, uan onamechontlapohpoluih nochi namotlahtlacol.",
  "14": "Dios ocquixtilih nichicaualis necah tlahcuilol campa onestoya in tomictlateuiquil itich in tlanauatil. Nochi non Dios oconsohsac itich in cruz, uan ohcon oconyacatlamih.",
  "15": "Uan yec oquintlamitlalpancau nintlayacancauan in amocuali ehecameh uan in chicaualismeh, uan oquinquixtih maquinmouisocan uan oquinpihpinautih ihcuac omotlatlanilihtzinoh itich in cruz ica nimiquilitzin Cristo.",
  "16": "Ica non, amo quen ixconmatican tla namoca tlahtouah ica tlen nanconcuah noso nancononih, noso nic amo nanquimontlepanitah siquin iluitonalmeh, yancuic metztli noso moseuilistonal judío.",
  "17": "Nochi non san quemeh iecauilo tlen mochiuas satepan, pero tlen milauac uan amo san ecauil, yeh yen Cristo.",
  "18": "Amo ixquimontlahtolcaquican naquin namechoniluiah amitlah tetlaocolil namechonchia iluicac, necateh naquin mosiniah ica nimicnotecalis uan quintlacachiuah in iluicactlatitlanten. Yehuan simi mocalaquiah itich tlen quihtouah mach quihitah, uan moueyicasiniah ica nintlalticpactlayoluilis.",
  "19": "Yehuan amo motlatzitzquilihtoqueh itichtzin Cristo, naquin yehua tzonticontli, pues yehua naquin quimiscaltihtoc in tlaniltocanih uan cuali quintiquipanohtoc uan yec quinsintilihtoc, uan quimiscaltihtiu ica in iscaltilis tlen ictemactia Dios.",
  "20": "Tla yonamonmiqueh iuantzin Cristo uan ohcon yonanconcauqueh quen tlayoluiah itich nin tlalticpac, ¿tleca oc namonninimih quemeh oc namonpouih itich in tlalticpac uan oc nancontlacamatih tlanauatilten",
  "21": "queh nin: “Amo ixcana non, amo ixyeco necah, amo ixtzitzqui non”?",
  "22": "Nochtin ninqueh tlanauatilten uan ihmachtilisten ualeuah itich in tlacameh, uan tlahtouah de nochi tlen yacatlami ohcon quen seccuitiu.",
  "23": "Yeh milauac, nonqueh tlanauatilten mota tlachiuten ica yectlayoluilistli, teniquiliah masemonexti queh simi setlatlacamatini uan queh simi semicnotecani, uan simi masectlahyouilti seitlalnacayo. Masqui ohcon, tlamilauca nochi non sannencah, nic amotlen tematlani semotzacuilis ihcuac tetilana seitlalticpactlaniquilis."
}