{
  "1": "\"The tribe of Levi will not get any share of land in Israel. The priests come from that tribe and they will eat the special sacrifices that are offered as gifts to the Lord. That is the share for the people from the tribe of Levi.",
  "2": "The tribe of Levi will not get any share of land like the other tribes. Their share is the Lord himself, as he said to them.",
  "3": "\"When you kill one of your sheep or cattle for a sacrifice, you must give the priests these parts: the shoulder, both cheeks, and the stomach.",
  "4": "You must give the priests the first part of your harvest. You must give them the first part of your grain, your new wine, and your oil. You must give the Levites the first wool cut from your sheep.",
  "5": "This is because the Lord your God looked at all your tribes and chose Levi and his descendants to serve him as priests forever.",
  "6": "\"Any Levite living in any town anywhere in Israel may leave his home and come to the Lord's special place. He may do this anytime he wants.",
  "7": "And this Levite may serve in the name of the Lord his God, the same as all his brother Levites who are on duty before the Lord.",
  "8": "And that Levite will get an equal share with the other Levites, in addition to the share his family normally gets.",
  "9": "\"When you come into the land that the Lord your God is giving you, don't learn to do the terrible things the people of the other nations there do.",
  "10": "Don't sacrifice your sons or daughters in the fires on your altars. Don't try to learn what will happen in the future by talking to a fortuneteller or by going to a magician, a witch, or a sorcerer.",
  "11": "Don't let anyone try to put magic spells on other people. Don't let any of your people become a medium or a wizard. And no one should try to talk with someone who has died.",
  "12": "The Lord your God hates people doing these things. That is why he is forcing these other nations out of this country for you.",
  "13": "You must be faithful to the Lord your God.",
  "14": "\"You will force the other nations out of your land. They listen to people who use magic and try to tell the future. But the Lord your God will not let you do these things.",
  "15": "The Lord your God will send to you a prophet. This prophet will come from among your own people, and he will be like me. You must listen to him.",
  "16": "God will send you this prophet because that is what you asked him to do. When you were gathered together at Mount Horeb, you became frightened and said, 'Don't let us hear the voice of the Lord our God again! Don't let us see that great fire or we will die!'",
  "17": "\"The Lord said to me, 'What they ask for is good.",
  "18": "I will send them a prophet like you. This prophet will be one of their own people. I will tell him what he must say, and he will tell the people everything I command.",
  "19": "This prophet will speak for me, and I will punish anyone who refuses to listen to my commands.'",
  "20": "\"But a prophet might say something that I did not tell him to say. And he might tell people that he is speaking for me. If this happens, that prophet must be killed. Also a prophet might come that speaks for other gods. That prophet must also be killed.",
  "21": "You might be thinking, 'How can we know if something a prophet says is not from the Lord?'",
  "22": "If a prophet says he is speaking for the Lord, but what he says does not happen, you will know that the Lord did not say it. You will know that this prophet was speaking his own ideas. You don't need to be afraid of him."
}