{
  "1": "\"Now, if you will be careful to obey the Lord your God and follow all his commands that I tell you today, the Lord your God will put you high above all the nations on earth.",
  "2": "If you will obey the Lord your God, all these blessings will come to you and be yours:",
  "3": "\"He will bless you in the city and in the field.",
  "4": "He will bless you and give you many children. He will bless your land and give you good crops. He will bless your animals and let them have many babies. He will bless you with calves and lambs.",
  "5": "He will bless your baskets and pans and fill them with food.",
  "6": "He will bless you at all times in everything you do.",
  "7": "\"The Lord will help you defeat your enemies who come to fight against you. Your enemies will come against you one way, but they will run away from you seven different ways!",
  "8": "\"The Lord will bless you and fill your barns. He will bless everything you do. The Lord your God will bless you in the land that he is giving you.",
  "9": "The Lord will make you his own special people, as he promised. The Lord will do this if you follow the Lord your God and obey his commands.",
  "10": "Then all the people in that land will see that you are called to be the Lord's people, and they will be afraid of you.",
  "11": "\"And the Lord will give you many good things. He will give you many children. He will give your cows many calves. He will give you a good harvest in the land that the Lord promised your ancestors to give you.",
  "12": "The Lord will open his storehouse where he keeps his rich blessings. He will send rain at the right time for your land. He will bless everything you do. You will have money to lend to many nations. And you will not need to borrow anything from them.",
  "13": "The Lord will make you be like the head, not the tail. You will be on top, not on the bottom. This will happen if you listen to the commands of the Lord your God that I tell you today. You must carefully obey these commands.",
  "14": "You must not turn away from any of the teachings that I give you today. You must not turn away to the right or to the left. You must not follow other gods to serve them.",
  "15": "\"But if you don't listen to what the Lord your God tells you—if you don't obey all his commands and laws that I tell you today—then all these bad things will happen to you:",
  "16": "\"The Lord will curse you in the city and in the field.",
  "17": "He will curse you with empty baskets and pans.",
  "18": "He will curse you, and you will not have many children. He will curse your land, and you will not have good crops. He will curse your animals, and they will not have many babies. He will curse your calves and lambs.",
  "19": "He will curse you at all times in everything you do.",
  "20": "\"If you do evil and turn away from the Lord, he will make bad things happen to you. You will have frustration and trouble in everything you do. He will continue to do this until you are quickly and completely destroyed. He will do this because you turned away from him and left him.",
  "21": "The Lord will cause you to have terrible diseases until you are finished—destroyed from the land you are going to take.",
  "22": "The Lord will punish you with diseases, fever, and swelling. He will send you terrible heat and you will have no rain. Your crops will die from the heat and disease. All these bad things will happen until you are destroyed!",
  "23": "There will be no clouds in the sky—the sky will look like polished brass. And the ground under you will be hard like iron.",
  "24": "The Lord will not send rain—only sand and dust will fall from the sky. It will come down on you until you are destroyed.",
  "25": "\"The Lord will let your enemies defeat you. You will go to fight against your enemies one way, but you will run away from them seven different ways. The bad things that happen to you will make all the people on earth afraid.",
  "26": "Your dead bodies will be food for the wild birds and animals. There will be no one to scare them away from your dead bodies.",
  "27": "\"The Lord will punish you with boils, like those he sent on the Egyptians. He will punish you with tumors, sores that run, and an itch that cannot be cured.",
  "28": "The Lord will punish you by making you crazy. He will make you blind and confused.",
  "29": "In daylight you will have to feel your way like a blind man. You will fail in everything you do. Again and again people will hurt you and steal from you. And there will be no one to save you.",
  "30": "\"You will be engaged to a woman, but another man will have sexual relations with her. You will build a house, but you will not live in it. You will plant a vineyard, but you will not gather anything from it.",
  "31": "People will kill your cattle in front of you, but you will not eat any of the meat. People will take your donkeys, and they will not give them back to you. Your enemies will get your sheep, and there will be no one to help you.",
  "32": "\"Other people will be allowed to take your sons and your daughters. Day after day you will look for your children. You will look for them until your eyes become weak and blind—but you will not find them. And God will not help you.",
  "33": "\"A nation that you don't know will take all your crops and everything you worked for. People will treat you badly and abuse you.",
  "34": "The things you see will make you go crazy.",
  "35": "The Lord will punish you with sore boils that cannot be healed. These boils will be on your knees and legs. The boils will be on every part of your body—from the bottom of your feet to the top of your head.",
  "36": "\"The Lord will send you and your king away to a nation you don't know. You and your ancestors have never seen that nation. There you will serve false gods made of wood and stone.",
  "37": "In the countries where the Lord will send you, the people will be shocked at the terrible things that happen to you. They will laugh at you and say bad things about you.",
  "38": "\"Your fields will produce plenty of grain. But your harvest will be small, because the locusts will eat your harvest.",
  "39": "You will plant vineyards and work hard in them. But you will not gather the grapes or drink the wine from them, because the worms will eat them.",
  "40": "You will have olive trees everywhere on your land. But you will not have any of the oil to use, because the olives will drop to the ground and rot.",
  "41": "You will have sons and daughters. But you will not be able to keep them, because they will be captured and taken away.",
  "42": "Locusts will destroy all your trees and the crops in your fields.",
  "43": "The foreigners living among you will get more and more power, and you will lose the power you had.",
  "44": "The foreigners will have money to loan you, but you will not have any money to loan them. They will control you like the head controls the body. You will be like the tail.",
  "45": "\"All these curses will come on you. They will keep chasing you and catching you, until you are destroyed, because you did not listen to what the Lord your God told you. You did not obey the commands and laws that he gave you.",
  "46": "These curses will show people that God judged you and your descendants forever. People will be amazed at the terrible things that happen to you.",
  "47": "\"The Lord your God gave you many blessings. But you did not serve him with joy and a glad heart.",
  "48": "So you will serve the enemies the Lord will send against you. You will be hungry, thirsty, naked, and poor. He will put a load on you that cannot be removed. You will carry that load until he destroys you.",
  "49": "\"The Lord will bring a nation from far away to fight you. You will not understand their language. They will come quickly, like an eagle coming down from the sky.",
  "50": "These people will be cruel. They will not care about old people or show mercy to young children.",
  "51": "They will take your animals and the food you grow. They will take everything until they destroy you. They will not leave you any grain, wine, oil, cattle, sheep, or goats. They will take everything, until they destroy you.",
  "52": "\"That nation will surround and attack your cities. You think that the tall, strong walls around your cities will protect you. But those walls will fall down. The enemy will surround all your cities everywhere in the land the Lord your God is giving you.",
  "53": "You will suffer very much. The enemy will surround your cities. They will not let you have any food. You will get very hungry. You will be so hungry that you will eat your own sons and daughters—you will eat the bodies of the children the Lord your God gave you.",
  "54": "\"Even the most kind and gentle man among you will become cruel. He will be cruel to his family, and he will be cruel to his wife he loves so much. And he will be cruel to his children who are still alive.",
  "55": "He will have nothing left to eat, so he will eat his own children. And he will not share that meat with anyone—not even the other people in his own family. All these bad things will happen when your enemy comes to surround your cities and make you suffer.",
  "56": "\"Even the most kind and gentle woman among you will become cruel. She might be a lady so gentle and delicate that she never put her feet on the ground to walk anywhere. But she will become cruel to her husband she loves so much. And she will be cruel to her own son and daughter.",
  "57": "She will hide and give birth to a baby. And she will eat the baby and everything that comes out of her body with it. All these bad things will happen when your enemy comes to surround your cities and make you suffer.",
  "58": "\"You must obey all the commands and teachings that are written in this book. And you must respect the wonderful and awesome name of the Lord your God. If you don't obey,",
  "59": "the Lord will give you and your descendants many troubles. Your troubles and diseases will be terrible!",
  "60": "You saw many troubles and diseases in Egypt, and they made you afraid. The Lord will bring all these bad things against you.",
  "61": "The Lord will even bring troubles and diseases that are not written in this Book of Teachings. He will continue to do this until you are destroyed.",
  "62": "You might have as many people as the stars in the sky. But only a few of you will be left, because you did not listen to the Lord your God.",
  "63": "\"The Lord was happy to be good to you and to make your nation grow. In the same way the Lord will be happy to ruin and destroy you. You are going to take that land to be yours. But people will take you out of that land!",
  "64": "The Lord will scatter you among all the people in the world. He will scatter you from one end of the earth to the other. There you will serve false gods made of wood and stone. They are false gods that you or your ancestors never worshiped.",
  "65": "\"You will not have any peace among these nations. You will have no place to rest. The Lord will fill your mind with worry. Your eyes will feel tired. You will be very upset.",
  "66": "You will live with danger and always be afraid. You will be afraid night and day. You will never feel sure about your life.",
  "67": "In the morning you will say, 'I wish it were evening!' In the evening you will say, 'I wish it were morning!' This will happen because of the fear in your heart and the terrible things you will see.",
  "68": "The Lord will send you back to Egypt in ships. I said you would never have to go to that place again, but he will send you there. In Egypt you will try to sell yourselves as slaves to your enemies, but no one will buy you.\""
}