{
  "1": "Ἰούδας, δοῦλος Ἰησοῦ Χριστοῦ, ἀδελφὸς δὲ Ἰακώβου, πρὸς τοὺς κλητοὺς τοὺς ἡγιασμένους ὑπὸ Θεοῦ Πατρός, καὶ τετηρημένους ὑπὸ τοῦ Ἰησοῦ Χριστοῦ·",
  "2": "ἔλεος πληθυνθείη εἰς ἐσᾶς καὶ εἰρήνη καὶ ἀγάπη.",
  "3": "Ἀγαπητοί, ἐπειδή καταβάλλω πᾶσαν σπουδήν νὰ σᾶς γράφω περὶ τῆς κοινῆς σωτηρίας, ἔλαβον ἀνάγκην νὰ σᾶς γράψω, προτρέπων εἰς τὸ νὰ ἀγωνίζησθε διὰ τὴν πίστιν, ἥτις ἅπαξ παρεδόθη εἰς τοὺς ἁγίους.",
  "4": "Διότι εἰσεχώρησαν λαθραίως τινὲς ἄνθρωποι, οἵτινες ἦσαν παλαιόθεν προγεγραμμένοι εἰς ταύτην τὴν καταδίκην, ἀσεβεῖς, μεταστρέφοντες τὴν χάριν τοῦ Θεοῦ ἡμῶν εἰς ἀσέλγειαν, καὶ ἀρνούμενοι τὸν μόνον Δεσπότην Θεὸν καὶ Κύριον ἡμῶν Ἰησοῦν Χριστόν.",
  "5": "Θέλω δὲ νὰ σᾶς ὑπενθυμίσω, ἄν καὶ σεῖς ἐγνωρίσατε ἤδη τοῦτο, ὅτι ὁ Κύριος, ἀφοῦ ἔσωσε τὸν λαὸν ἐκ γῆς Αἰγύπτου, ἀπώλεσεν ὕστερον τοὺς μή πιστεύσαντας.",
  "6": "Καὶ ἀγγέλους, οἵτινες δὲν ἐφύλαξαν τὴν ἑαυτῶν ἀξίαν ἀλλὰ κατέλιπον τὸ ἴδιον αὑτῶν κατοικητήριον, ἐφύλαξε μὲ παντοτεινὰ δεσμὰ ὑποκάτω τοῦ σκότους διὰ τὴν κρίσιν τῆς μεγάλης ἡμέρας·",
  "7": "καθὼς τὰ Σόδομα καὶ τὰ Γόμορρα καὶ αἱ πέριξ αὐτῶν πόλεις, εἰς τὴν πορνείαν παραδοθεῖσαι κατὰ τὸν ὅμοιον μὲ τούτους τρόπον καὶ ἀκολουθοῦσαι ὀπίσω ἄλλης σαρκός, πρόκεινται παράδειγμα, τιμωρούμεναι μὲ τὸ αἰώνιον πῦρ.",
  "8": "Ὁμοίως καὶ οὗτοι ἐνυπνιαζόμενοι τὴν μὲν σάρκα μιαίνουσι, τὴν δὲ ἐξουσίαν καταφρονοῦσι καὶ τὰ ἀξιώματα βλασφημοῦσιν.",
  "9": "Ὁ δὲ Μιχαήλ ὁ ἀρχάγγελος, ὅτε ἀγωνιζόμενος μὲ τὸν διάβολον ἐφιλονείκει περὶ τοῦ σώματος τοῦ Μωϋσέως, δὲν ἐτόλμησε νὰ ἐπιφέρῃ ἐναντίον αὐτοῦ κατηγορίαν βλάσφημον, ἀλλ᾿ εἶπεν· Ὁ Κύριος νὰ σὲ ἐπιτιμήσῃ.",
  "10": "Οὗτοι δὲ ὅσα μὲν δὲν ἐξεύρουσι βλασφημοῦσιν, ὅσα δὲ φυσικῶς ὡς τὰ ἄλογα ζῶα ἐξεύρουσιν, εἰς ταῦτα φθείρονται.",
  "11": "Οὐαὶ εἰς αὐτούς, διότι περιεπάτησαν εἰς τὴν ὁδὸν τοῦ Κάϊν καὶ χάριν μισθοῦ ἐξεχύθησαν εἰς τὴν πλάνην τοῦ Βαλαάμ, καὶ ἀπωλέσθησαν εἰς τὴν ἀντιλογίαν τοῦ Κορέ.",
  "12": "Οὗτοι εἶναι κηλίδες εἰς τὰς ἀγάπας σας, συμποσιάζοντες ἀφόβως, βόσκοντες ἑαυτούς, νεφέλαι ἄνυδροι ὑπὸ ἀνέμων περιφερόμεναι, δένδρα φθινοπωρινὰ ἄκαρπα, δὶς ἀποθανόντα, ἐκριζωθέντα,",
  "13": "κύματα ἄγρια θαλάσσης ἐπαφρίζοντα τὰς ἰδίας αὑτῶν αἰσχύνας, ἀστέρες πλανῆται, διὰ τοὺς ὁποίους τὸ ζοφερὸν σκότος εἶναι τετηρημένον εἰς τὸν αἰῶνα.",
  "14": "Προεφήτευσε δὲ περὶ τούτων καὶ ὁ Ἐνώχ, ἕβδομος ἀπὸ Ἀδάμ, λέγων· Ἰδού, ἦλθεν ὁ Κύριος μὲ μυριάδας ἁγίων αὑτοῦ,",
  "15": "διὰ νὰ κάμῃ κρίσιν κατὰ πάντων καὶ νὰ ἐλέγξῃ πάντας τοὺς ἀσεβεῖς ἐξ αὐτῶν διὰ πάντα τὰ ἔργα τῆς ἀσεβείας αὐτῶν, τὰ ὁποῖα ἔπραξαν καὶ διὰ πάντα τὰ σκληρά, τὰ ὁποῖα ἐλάλησαν κατ᾿ αὐτοῦ ἁμαρτωλοὶ ἀσεβεῖς.",
  "16": "Οὗτοι εἶναι γογγυσταί, μεμψίμοιροι, περιπατοῦντες κατὰ τὰς ἐπιθυμίας αὑτῶν, καὶ τὸ στόμα αὐτῶν λαλεῖ ὑπερήφανα, καὶ κολακεύουσι πρόσωπα χάριν φελείας.",
  "17": "Ἀλλὰ σεῖς, ἀγαπητοί, ἐνθυμήθητε τοὺς λόγους τοὺς προειρημένους ὑπὸ τῶν ἀποστόλων τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ,",
  "18": "ὅτι σᾶς ἔλεγον ὅτι ἐν ἐσχάτῳ καιρῷ θέλουσιν εἶσθαι ἐμπαῖκται, περιπατοῦντες κατὰ τὰς ἀσεβεῖς ἐπιθυμίας αὑτῶν.",
  "19": "Οὗτοι εἶναι οἱ ἀποχωρίζοντες ἑαυτούς, ζωώδεις, Πνεῦμα μή ἔχοντες.",
  "20": "Σεῖς ὅμως, ἀγαπητοί, ἐποικοδομοῦντες ἑαυτοὺς ἐπὶ τὴν ἁγιωτάτην πίστιν σας, προσευχόμενοι ἐν Πνεύματι Ἁγίῳ,",
  "21": "φυλάξατε ἑαυτοὺς εἰς τὴν ἀγάπην τοῦ Θεοῦ, προσμένοντες τὸ ἔλεος τοῦ Κυρίου ἡμῶν Ἰησοῦ Χριστοῦ, εἰς ζωήν αἰώνιον.",
  "22": "Καὶ ἄλλους μὲν ἐλεεῖτε, κάμνοντες διάκρισιν,",
  "23": "ἄλλους δὲ σώζετε μετὰ φόβου, ἁρπάζοντες αὐτοὺς ἐκ τοῦ πυρός, μισοῦντες καὶ τὸν χιτῶνα τὸν μεμολυσμένον ἀπὸ τῆς σαρκός.",
  "24": "Εἰς δὲ τὸν δυνάμενον νὰ σᾶς φυλάξῃ ἀπταίστους καὶ νὰ σᾶς στήσῃ κατενώπιον τῆς δόξης αὑτοῦ ἀμώμους ἐν ἀγαλλιάσει,",
  "25": "εἰς τὸν μόνον σοφὸν Θεὸν τὸν σωτῆρα ἡμῶν, εἴη δόξα καὶ μεγαλωσύνη, κράτος καὶ ἐξουσία καὶ νῦν καὶ εἰς πάντας τοὺς αἰῶνας· ἀμήν."
}