{"1": "<pb/>Por tanto, Job, oye ahora mis razones, Y atiende a todas mis palabras.", "2": "He aquí, ahora abro mi boca, Mi lengua habla con mi paladar.", "3": "Mis palabras declararán la rectitud de mi corazón, Y lo que saben mis labios lo hablarán sinceramente:", "4": "El Espíritu de Dios me hizo, Y el soplo de ’El-Shadday me dio vida.", "5": "Respóndeme si puedes, Alístate y ponte en pie ante mí.", "6": "Heme aquí a mí en presencia de Dios, conforme a tu pedimento, Del barro fui yo también formado.", "7": "He aquí, mi terror no te espantará, Ni mi mano será demasiado pesada sobre ti.", "8": "De cierto tú dijiste a oídos míos (Porque el son de tus palabras yo mismo escuchaba):", "9": "Limpio soy, sin transgresión. Soy puro, y no hay iniquidad en mí.", "10": "Pero he aquí, Él busca ocasión contra mí, Y me cuenta por enemigo Suyo.", "11": "Ha puesto mis pies en el cepo, Y vigila mis pasos.", "12": "He aquí yo te respondo: En esto no eres justo, Pues Dios es mayor que el hombre.", "13": "¿Por qué contiendes con Él? Porque Él no da cuenta de ninguno de sus actos.", "14": "Aunque Dios habla de una manera, y aun de dos, Pero nadie lo percibe:", "15": "En sueño, en visión nocturna, cuando el sopor cae sobre los hombres, Mientras dormitan en el lecho,", "16": "Él abre el oído de los hombres, Y los amonesta secretamente,", "17": "Para apartar al hombre de su mala° obra, Y destruir del varón la soberbia,°", "18": "Para librar su alma del sepulcro, Y su vida de que perezca a cuchillo.", "19": "También sobre su lecho es corregido con dolores, Con la agonía incesante de sus miembros,", "20": "Hasta que su alma llega a aborrecer el pan, Y su garganta el manjar más delicado.", "21": "Su carne se consume, hasta que no se ve, Y sus huesos, que antes no se veían, aparecen,", "22": "Su alma se acerca a la fosa, Y su vida a los que causan la muerte.", "23": "Si tuviera cerca de él algún elocuente mediador muy escogido, Que anuncie al hombre su deber,", "24": "Y se apiade de él, y diga: ¡Líbralo de bajar al sepulcro, Porque he hallado su rescate!", "25": "Entonces su carne sería más tierna que la del niño, Volvería a los días de su juventud,", "26": "Invocaría a Dios, y Éste le sería propicio, Para que vea su rostro con gritos de júbilo, Y restauraría° al hombre su justicia.", "27": "Cantaría entre los hombres diciendo: ¡Pequé y pervertí lo recto, Pero no me fue tomado en cuenta!°", "28": "¡Ha redimido mi alma para que no baje al sepulcro, Y mi vida ya ve la luz!", "29": "He aquí, todas estas cosas hace Dios con el hombre, Dos veces, y aun tres veces,", "30": "Para rescatar su alma del sepulcro, Para que resplandezca con la luz de la vida.", "31": "Pon atención Job, óyeme; Calla, y yo hablaré.", "32": "Si tienes algo que decir, respóndeme. Habla, que yo te quiero justificar.", "33": "Si no, óyeme tú a mí; Calla, y yo te enseñaré sabiduría."}