{"1": "<pb/>En aquella ocasión le contaron a Jesús cómo Pilato había dado muerte a unos galileos cuando estos ofrecían sus sacrificios.", "2": "Jesús les respondió: <J>«¿Piensan ustedes que esos hombres, por haber sufrido así, eran más pecadores que todos los demás galileos?</J>", "3": "<J>¡Les digo que no! De la misma manera, todos ustedes morirán, a menos que se arrepientan.</J>", "4": "<J>¿O piensan que aquellos dieciocho que fueron aplastados por la torre de Siloé eran más culpables que todos los demás habitantes de Jerusalén?</J>", "5": "<J>¡Les digo que no! De la misma manera, todos ustedes morirán, a menos que se arrepientan».</J>", "6": "<pb/>Entonces les contó esta parábola: <J>«Un hombre tenía una higuera plantada en su viñedo, pero, cuando fue a buscar fruto en ella, no encontró nada.</J>", "7": "<J>Así que le dijo al viñador: “Mira, ya hace tres años que vengo a buscar fruto en esta higuera, y no he encontrado nada. ¡Córtala! ¿Para qué ha de ocupar terreno?”.</J>", "8": "<J>“Señor —le contestó el viñador—, déjela todavía por un año más, para que yo pueda cavar a su alrededor y echarle abono.</J>", "9": "<J>Así tal vez en adelante dé fruto; si no, córtela”».</J>", "10": "<pb/>Un sábado Jesús estaba enseñando en una de las sinagogas.", "11": "Estaba allí una mujer que por causa de un espíritu maligno llevaba dieciocho años enferma. Andaba encorvada y de ningún modo podía enderezarse.", "12": "Cuando Jesús la vio, la llamó y le dijo: <pb/><J>―¡Mujer, quedas libre de tu enfermedad!</J>", "13": "<pb/>Al mismo tiempo, puso las manos sobre ella, y al instante la mujer se enderezó y empezó a alabar a Dios.", "14": "Molesto porque Jesús había sanado en sábado, el jefe de la sinagoga intervino y le dijo a la gente: <pb/>―Hay seis días en que se puede trabajar, así que vengan esos días para ser sanados, y no el sábado.", "15": "<pb/><J>―¡Hipócritas!</J> —le contestó el Señor—. <J>¿Acaso no desata cada uno de ustedes su buey o su burro en sábado, y lo saca del establo para llevarlo a tomar agua?</J>", "16": "<J>Sin embargo, a esta mujer, que es hija de Abraham, y a quien Satanás tenía atada durante dieciocho largos años, ¿no se le debía quitar esta cadena en sábado?</J>", "17": "<pb/>Cuando razonó así, quedaron humillados todos sus enemigos. Pero la gente estaba encantada de tantas maravillas que él hacía.", "18": "<pb/><J>―¿A qué se parece el reino de Dios?</J> —continuó Jesús—. <J>¿Con qué voy a compararlo?</J>", "19": "<J>Se parece a una semilla de mostaza que un hombre sembró en su huerto. Creció hasta convertirse en un árbol, y las aves anidaron en sus ramas.</J>", "20": "<pb/>Volvió a decir: <pb/><J>―¿Con qué voy a comparar el reino de Dios?</J>", "21": "<J>Es como la levadura que una mujer tomó y mezcló en una gran cantidad de harina, hasta que hizo crecer toda la masa.</J>", "22": "<pb/>Continuando su viaje a Jerusalén, Jesús enseñaba en los pueblos y aldeas por donde pasaba.", "23": "<pb/>―Señor, ¿son pocos los que van a salvarse? —le preguntó uno.", "24": "<pb/><J>―Esfuércense por entrar por la puerta estrecha</J> —contestó—, <J>porque les digo que muchos tratarán de entrar y no podrán.</J>", "25": "<J>Tan pronto como el dueño de la casa se haya levantado a cerrar la puerta, ustedes desde afuera se pondrán a golpear la puerta, diciendo: “¡Señor, ábrenos!”. Pero él les contestará: “No sé de dónde son ustedes”.</J>", "26": "<J>Entonces dirán: “Comimos y bebimos contigo, y tú enseñaste en nuestras plazas”.</J>", "27": "<J>Pero él les contestará: “Les repito que no sé de dónde son ustedes. ¡Malvados, apártense de mí!”.</J>", "28": "<pb/><J>»Allí habrá llanto y mucho sufrimiento cuando vean en el reino de Dios a Abraham, Isaac, Jacob y a todos los profetas, mientras a ustedes los echan fuera.</J>", "29": "<J>Habrá quienes lleguen del este y del oeste, del norte y del sur, y participarán en el banquete en el reino de Dios.</J>", "30": "<J>En efecto, hay últimos que serán primeros, y primeros que serán últimos».</J>", "31": "<pb/>En ese momento se acercaron a Jesús unos fariseos y le dijeron: <pb/>―Sal de aquí y vete a otro lugar, porque Herodes quiere matarte.", "32": "<pb/>Él les contestó: <pb/><J>―Vayan y díganle a ese zorro: “Mira, hoy y mañana seguiré echando fuera demonios y sanando a la gente, y al tercer día terminaré lo que debo hacer”.</J>", "33": "<J>Pero tengo que seguir adelante hoy, mañana y pasado mañana, porque no puede ser que muera un profeta fuera de Jerusalén.</J>", "34": "<pb/><J>»¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que se te envían! ¡Cuántas veces quise reunir a tus hijos, como reúne la gallina a sus pollitos debajo de sus alas, pero no quisiste!</J>", "35": "<J>Pues bien, la casa de ustedes va a quedar abandonada. Y les aviso que ya no volverán a verme hasta que digan: “¡Bendito el que viene en el nombre del Señor!”».</J>"}