{"1": "<pb/>Un día estaba Jesús orando en cierto lugar. Cuando terminó, le dijo uno de sus discípulos: <pb/>―Señor, enséñanos a orar, así como Juan enseñó a sus discípulos.", "2": "<pb/>Él les dijo: <pb/><J>―Cuando oren, digan:</J> <pb/><t><J>»“Padre,</J></t> <t><J>santificado sea tu nombre.</J></t> <t><J>Venga tu reino.</J></t>", "3": "<t><J>Danos cada día nuestro pan diario.</J></t>", "4": "<t><J>Perdona nuestros pecados,</J></t> <t><J>porque también nosotros perdonamos a todos los que nos ofenden.</J></t> <t><J>Y no nos dejes caer en tentación”.</J></t>", "5": "<pb/><J>»Supongamos</J> —continuó— <J>que uno de ustedes tiene un amigo, y a medianoche va y le dice: “Amigo, préstame tres panes.</J>", "6": "<J>Es que se me ha presentado un amigo recién llegado de viaje, y no tengo nada que ofrecerle”.</J>", "7": "<J>Y el que está adentro le contesta: “No me molestes. Ya está cerrada la puerta, y mis hijos y yo estamos acostados. No puedo levantarme a darte nada”.</J>", "8": "<J>Les digo que quizá no se levante a darle pan por ser su amigo. Pero sí se levantará por su insistencia y le dará cuanto necesite.</J>", "9": "<pb/><J>»Así que yo les digo: Pidan, y se les dará. Busquen, y encontrarán. Llamen, y se les abrirá.</J>", "10": "<J>Porque todo el que pide, recibe. El que busca, encuentra. Y al que llama, se le abre.</J>", "11": "<pb/><J>»¿Quién de ustedes que sea padre, si su hijo le pide un pescado, le dará en cambio una serpiente?</J>", "12": "<J>¿O, si le pide un huevo, le dará un escorpión?</J>", "13": "<J>Pues, si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan!».</J>", "14": "<pb/>En otra ocasión Jesús echaba fuera de un hombre a un demonio que lo había dejado mudo. Cuando salió el demonio, el mudo habló, y la gente se quedó asombrada.", "15": "Pero algunos dijeron: «Este echa fuera a los demonios por medio de Beelzebú, príncipe de los demonios».", "16": "Otros, para ponerle una trampa, le pidieron una señal del cielo.", "17": "<pb/>Como él conocía sus pensamientos, les dijo: <J>«Todo reino que se pelea contra sí mismo quedará destruido, y una familia que se pelea consigo misma desaparecerá.</J>", "18": "<J>Por tanto, si Satanás se pelea consigo mismo, ¿cómo puede continuar su reino? Lo pregunto porque ustedes dicen que yo echo fuera a los demonios por medio de Beelzebú.</J>", "19": "<J>Ahora bien, si yo echo fuera a los demonios por medio de Beelzebú, ¿los seguidores de ustedes por medio de quién los echan fuera? Por eso ellos mismos los juzgarán a ustedes.</J>", "20": "<J>Pero, si echo fuera a los demonios con el poder de Dios, eso significa que ha llegado a ustedes el reino de Dios.</J>", "21": "<pb/><J>»Cuando un hombre fuerte y bien armado cuida su hacienda, sus bienes están seguros.</J>", "22": "<J>Pero, si lo ataca otro más fuerte que él y lo vence, le quita las armas en que confiaba y reparte el botín.</J>", "23": "<pb/><J>»El que no está de mi parte está contra mí; y el que no trabaja conmigo contra mí trabaja.</J>", "24": "<pb/><J>»Cuando un espíritu maligno sale de una persona, va por lugares áridos, buscando un descanso. Y, al no encontrarlo, dice: “Volveré a mi casa, de donde salí”.</J>", "25": "<J>Cuando llega, la encuentra barrida y arreglada.</J>", "26": "<J>Luego va y trae a otros siete espíritus más malvados que él, y entran a vivir allí. Así que el estado final de aquella persona resulta peor que el inicial».</J>", "27": "<pb/>Mientras Jesús decía estas cosas, una mujer de entre la gente dijo: <pb/>―¡Dichosa la mujer que te dio a luz y te amamantó!", "28": "<pb/><J>―Dichosos más bien</J> —respondió Jesús— <J>los que oyen la palabra de Dios y la obedecen.</J>", "29": "<pb/>Como el número de personas aumentaba, Jesús se puso a decirles: <J>«¡Esta gente es una gente malvada! Pide una señal milagrosa, pero solo se le dará la señal de Jonás.</J>", "30": "<J>Así como Jonás fue una señal para los habitantes de Nínive, también lo será el Hijo del hombre para la gente de este tiempo.</J>", "31": "<J>La reina del Sur se levantará en el día del juicio y condenará a esta gente; porque ella vino desde muy lejos para escuchar la sabiduría de Salomón. Y aquí tienen ustedes a alguien más importante que Salomón.</J>", "32": "<J>Los habitantes de Nínive se levantarán en el juicio contra esta gente y la condenarán; porque ellos se arrepintieron al escuchar la predicación de Jonás. Y aquí tienen ustedes a uno más importante que Jonás.</J>", "33": "<pb/><J>»Nadie enciende una lámpara para luego ponerla en un lugar escondido o cubrirla con un cajón. Por el contrario, la pone en un lugar alto, para que los que entren tengan luz.</J>", "34": "<J>El ojo es la lámpara del cuerpo. Si tu visión es clara, todo tu ser disfrutará de la luz. Pero, si tu visión está nublada, todo tu ser estará en oscuridad.</J>", "35": "<J>Asegúrate de que la luz que crees tener no sea oscuridad.</J>", "36": "<J>Por tanto, si todo tu ser disfruta de la luz, sin que ninguna parte quede en la oscuridad, estarás completamente iluminado. Será como si una lámpara te alumbra con su luz».</J>", "37": "<pb/>Jesús terminó de hablar. Entonces un fariseo lo invitó a comer con él. Así que entró en la casa y se sentó a la mesa.", "38": "Pero el fariseo se sorprendió al ver que Jesús no se había lavado las manos antes de comer.", "39": "<pb/><J>―Resulta que ustedes los fariseos</J> —les dijo el Señor— <J>limpian el vaso y el plato por fuera. Sin embargo, por dentro están ustedes llenos de robo y de maldad.</J>", "40": "<J>¡Necios! ¿Acaso el que hizo lo de afuera no hizo también lo de adentro?</J>", "41": "<J>Den más bien a los pobres de lo que está dentro, y así todo quedará limpio para ustedes.</J>", "42": "<pb/><J>»¡Ay de ustedes, fariseos!, que dan la décima parte de la menta, de la ruda y de toda clase de verduras. Sin embargo, descuidan la justicia y el amor de Dios. Debían haber practicado esto sin dejar de hacer aquello.</J>", "43": "<pb/><J>»¡Ay de ustedes, fariseos!, que se mueren por los primeros asientos en las sinagogas y los saludos en las plazas.</J>", "44": "<pb/><J>»¡Ay de ustedes!, que son como tumbas escondidas, sobre las que anda la gente sin darse cuenta».</J>", "45": "<pb/>Uno de los expertos en la Ley le respondió: <pb/>―Maestro, al hablar así nos insultas también a nosotros.", "46": "<pb/>Contestó Jesús: <pb/><J>―¡Ay de ustedes también, expertos en la Ley! Ponen sobre los demás pesadas cargas que apenas se pueden soportar, pero ustedes mismos no levantan ni un dedo para ayudarlos.</J>", "47": "<pb/><J>»¡Ay de ustedes!, que construyen monumentos para los profetas, a quienes los antepasados de ustedes mataron.</J>", "48": "<J>En realidad aprueban lo que hicieron sus antepasados. Ellos mataron a los profetas, y ustedes les construyen las tumbas.</J>", "49": "<J>Por eso Dios, que es sabio, dijo: “Les enviaré profetas y apóstoles, de los cuales matarán a unos y perseguirán a otros”.</J>", "50": "<J>Por lo tanto, a la gente de este tiempo se le pedirán cuentas de la sangre de todos los profetas derramada desde la creación del mundo.</J>", "51": "<J>Sí, desde la sangre de Abel hasta la sangre de Zacarías, el que murió entre el altar y el santuario. Sí, les aseguro que de todo esto se le pedirán cuentas a esta gente.</J>", "52": "<pb/><J>»¡Ay de ustedes, expertos en la Ley!, porque se han adueñado de la llave del conocimiento. Ustedes mismos no han entrado y, a los que intentan hacerlo, les han cerrado el paso».</J>", "53": "<pb/>Jesús salió de allí. Entonces los maestros de la Ley y los fariseos, resentidos, se pusieron a molestarlo con muchas preguntas.", "54": "Estaban tendiéndole trampas para ver si fallaba en algo."}