{"1": "<pb/>Jesús reunió a los doce apóstoles. Les dio poder y autoridad para echar fuera a todos los demonios y para sanar enfermedades.", "2": "Entonces los envió a predicar el reino de Dios y a sanar a los enfermos.", "3": "<J>«No lleven nada para el camino: ni bastón, ni bolsa, ni pan, ni dinero, ni dos mudas de ropa</J> —les dijo—.", "4": "<J>En cualquier casa en que entren, quédense allí hasta que salgan del pueblo.</J>", "5": "<J>Si no los reciben bien, al salir de ese pueblo, sacúdanse el polvo de los pies. Esto será como una advertencia contra sus habitantes».</J>", "6": "Así que salieron y fueron por todas partes de pueblo en pueblo. Allí predicaban la buena noticia y sanaban a la gente.", "7": "<pb/>El gobernador Herodes se enteró de todo lo que estaba sucediendo. Estaba sorprendido porque algunos decían que Juan había resucitado.", "8": "Otros decían que se había aparecido Elías. Y había otros que decían que había resucitado alguno de los antiguos profetas.", "9": "Pero Herodes dijo: «Ordené que le cortaran la cabeza a Juan. ¿Quién es, entonces, este de quien oigo tales cosas?». Y procuraba verlo.", "10": "<pb/>Cuando regresaron los apóstoles, le relataron a Jesús lo que habían hecho. Él se los llevó consigo y se retiraron solos a un pueblo llamado Betsaida.", "11": "Pero la gente se enteró y lo siguió. Él los recibió y les habló del reino de Dios. También sanó a los que lo necesitaban.", "12": "<pb/>Al atardecer, se le acercaron los doce y le dijeron: <pb/>―Despide a la gente, para que vaya a buscar alojamiento y comida en los campos y pueblos cercanos, pues acá no hay nada.", "13": "<pb/><J>―Denles ustedes mismos de comer</J> —les dijo Jesús. <pb/>―Solo tenemos cinco panes y dos pescados. Tendríamos que ir a comprar comida para toda esta gente —respondieron ellos.", "14": "Porque había allí unos cinco mil hombres. <pb/>Pero Jesús dijo a sus discípulos: <pb/><J>―Pídanle a la gente que se siente en grupos como de cincuenta cada uno.</J>", "15": "<pb/>Así lo hicieron los discípulos, y se sentaron todos.", "16": "Entonces Jesús tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego los partió y se los dio a los discípulos para que se los repartieran a la gente.", "17": "Todos comieron hasta quedar satisfechos, y de los pedazos que sobraron se recogieron doce canastas.", "18": "<pb/>Un día, Jesús se apartó para orar, y luego se volvió a sus discípulos y les preguntó: <pb/><J>―¿Quién dice la gente que soy yo?</J>", "19": "<pb/>―Unos dicen que Juan el Bautista, otros, que Elías, y otros, que uno de los antiguos profetas ha resucitado —respondieron.", "20": "<pb/>Y él les preguntó: <pb/><J>―Y ustedes, ¿qué dicen?, ¿quién soy yo?</J> <pb/>―El Cristo de Dios —afirmó Pedro.", "21": "<pb/>Jesús les ordenó terminantemente que no dijeran esto a nadie.", "22": "Y les dijo: <pb/><J>―El Hijo del hombre tiene que sufrir muchas cosas y ser rechazado por los líderes judíos, los jefes de los sacerdotes y los maestros de la Ley. Es necesario que lo maten y que resucite al tercer día.</J>", "23": "<pb/>Dirigiéndose a todos, declaró: <pb/><J>―Si alguien quiere ser mi discípulo, que se niegue a sí mismo, tome su cruz cada día y me siga.</J>", "24": "<J>Porque el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará.</J>", "25": "<J>¿De qué le sirve a uno ganar el mundo entero si se pierde o se destruye a sí mismo?</J>", "26": "<J>Quizá haya alguien que se avergüence de mí y de mis palabras. Si es así, el Hijo del hombre se avergonzará de esa persona cuando venga en la gloria de su Padre con los santos ángeles.</J>", "27": "<J>Además, les aseguro que algunos de los aquí presentes no sufrirán la muerte sin antes haber visto el reino de Dios.</J>", "28": "<pb/>Unos ocho días después de decir esto, Jesús, acompañado de Pedro, Juan y Santiago, subió a una montaña a orar.", "29": "Mientras oraba, su rostro se transformó, y su ropa se volvió blanca y radiante.", "30": "Y aparecieron dos personajes —Moisés y Elías— que conversaban con Jesús.", "31": "Tenían un aspecto glorioso y hablaban de la partida de Jesús, que él estaba por llevar a cabo en Jerusalén.", "32": "Pedro y sus compañeros estaban rendidos de sueño. Sin embargo, lograron dominar el sueño, y vieron la gloria de Jesús y a los dos personajes que estaban con él.", "33": "Mientras estos se apartaban de Jesús, Pedro, sin saber lo que estaba diciendo, propuso: <pb/>―Maestro, ¡qué bueno que estemos aquí! Podemos levantar tres chozas: una para ti, otra para Moisés y otra para Elías.", "34": "<pb/>Estaba hablando todavía cuando apareció una nube que los envolvió, de modo que se asustaron.", "35": "Entonces salió de la nube una voz que dijo: «Este es mi Hijo, mi elegido. ¡Escúchenlo!».", "36": "Después de oírse la voz, Jesús quedó solo. Los discípulos guardaron esto en secreto, y por algún tiempo a nadie contaron nada de lo que habían visto.", "37": "<pb/>Al día siguiente, cuando bajaron de la montaña, le salió al encuentro mucha gente.", "38": "Y un hombre de entre la gente dijo: <pb/>―Maestro, te ruego que atiendas a mi hijo, pues es el único que tengo.", "39": "Resulta que un espíritu toma control de él, y de repente el muchacho se pone a gritar. También lo sacude con violencia y hace que eche espumarajos. Cuando lo ataca, a duras penas lo suelta.", "40": "Ya les rogué a tus discípulos que lo echaran fuera, pero no pudieron.", "41": "<pb/><J>―¡Ah, gente incrédula y malvada!</J> —respondió Jesús—. <J>¿Hasta cuándo tendré que estar con ustedes y soportarlos? Trae acá a tu hijo.</J>", "42": "<pb/>Estaba acercándose el muchacho cuando el demonio lo derribó con una convulsión. Pero Jesús reprendió al espíritu maligno, sanó al muchacho y se lo devolvió al padre.", "43": "Y todos se quedaron asombrados de la grandeza de Dios. <pb/>En medio de tanta admiración por todo lo que hacía, Jesús dijo a sus discípulos:", "44": "<pb/><J>―Presten mucha atención a lo que les voy a decir. El Hijo del hombre va a ser entregado en manos de sus enemigos.</J>", "45": "<pb/>Pero ellos no entendían lo que quería decir con esto. No lo podían entender aún, y no se atrevían a preguntarle.", "46": "<pb/>Surgió entre los discípulos una discusión sobre quién de ellos sería el más importante.", "47": "Como Jesús sabía bien lo que pensaban, tomó a un niño y lo puso a su lado.", "48": "<pb/><J>―El que recibe en mi nombre a este niño</J> —les dijo—, <J>me recibe a mí. Y el que me recibe a mí recibe al que me envió. El que es menos importante entre todos ustedes, ese es el más importante.</J>", "49": "<pb/>―Maestro —dijo Juan—, vimos a un hombre que echaba fuera demonios en tu nombre y se lo impedimos. Ese hombre no es de los nuestros.", "50": "<pb/><J>―No se lo impidan</J> —le dijo Jesús—, <J>porque el que no está contra ustedes está a favor de ustedes.</J>", "51": "<pb/>Como se acercaba el tiempo de que fuera llevado al cielo, Jesús tomó la firme decisión de ir a Jerusalén.", "52": "Envió por delante mensajeros, que entraron en un pueblo samaritano para prepararle alojamiento.", "53": "Pero allí la gente no quiso recibirlo porque se dirigía a Jerusalén.", "54": "Cuando los discípulos Santiago y Juan vieron esto, le preguntaron: <pb/>―Señor, ¿quieres que hagamos caer fuego del cielo para que los destruya?", "55": "<pb/>Pero Jesús se volvió a ellos y los reprendió.", "56": "Luego siguieron caminando hacia otra aldea.", "57": "<pb/>Iban por el camino cuando alguien le dijo: <pb/>―Te seguiré a dondequiera que vayas.", "58": "<pb/><J>―Las zorras tienen cuevas y las aves tienen nidos</J> —le respondió Jesús—. <J>Pero el Hijo del hombre no tiene dónde recostar la cabeza.</J>", "59": "<pb/>A otro le dijo: <pb/><J>―Sígueme.</J> <pb/>―Señor —le contestó—, primero déjame ir a enterrar a mi padre.", "60": "<pb/><J>―Deja que los muertos entierren a sus muertos, pero tú ve y anuncia el reino de Dios</J> —le respondió Jesús.", "61": "<pb/>Otro afirmó: <pb/>―Te seguiré, Señor; pero primero déjame despedirme de mi familia.", "62": "<pb/>Jesús le respondió: <pb/><J>―Nadie que mire atrás después de poner la mano en el arado está preparado para el reino de Dios.</J>"}