{"1": "<pb/>»No acepten falsos rumores. <pb/>»No cooperen con el malvado apoyando su testimonio, cuando sepan que es falso.", "2": "<pb/>»No sigan a las mayorías que intenten hacer mal. Cuando estén en el estrado de los testigos, no inclinen sus testimonios a favor de la mayoría presente ni hacia el pobre, por el simple hecho de ser pobre.", "3": "", "4": "<pb/>»Si encuentran el buey o el burro extraviado de su enemigo, llévenselo a su dueño.", "5": "Si ven que su enemigo trata de levantar su burro que ha caído bajo una pesada carga, deberán detenerse a ayudarle.", "6": "<pb/>»La pobreza del hombre no es razón para torcer la justicia en su contra.", "7": "<pb/>»Aléjense de todo intento de acusar a alguien falsamente. No permitan que un inocente sea condenado a muerte. Esto yo no lo toleraré.", "8": "<pb/>»No acepten soborno, porque los inclina hacia la parcialidad y daña la causa del inocente.", "9": "<pb/>»No oprimirán al extranjero, porque ustedes saben lo que es ser extranjero. Recuerden su experiencia en Egipto.", "10": "<pb/>»Sembrarán y cosecharán durante seis años,", "11": "pero la tierra descansará durante el séptimo año, y los pobres del pueblo podrán espigar lo que salga espontáneamente; el resto lo dejarán para que coman los animales. Esta misma regla se aplica a sus viñedos y olivares.", "12": "<pb/>»Trabajarán seis días solamente y descansarán el séptimo. Esto es para dar descanso a su buey y su asno, a sus esclavos y al extranjero que viva con ustedes.", "13": "<pb/>»Obedezcan todas estas cosas, y recuerden que no deben ni siquiera mencionar el nombre de otro dios.", "14": "<pb/>»Deberán celebrar tres fiestas religiosas en el año.", "15": "La primera es la de los Panes sin levadura. Durante siete días no comerán pan con levadura, conforme a lo que les he ordenado. Esta celebración será anual. La celebrarán en el mes de aviv, que fue el mes en que salieron de Egipto. Cada uno deberá ofrecerme algún sacrificio en esa fecha.", "16": "<pb/>»También celebrarán la fiesta de las Primicias, en la que me ofrecerán las primicias de la cosecha. Y finalmente, la fiesta de la Cosecha, cuando termine el trabajo de recolección de la cosecha.", "17": "<pb/>»Cada año, en estas tres fiestas, todo varón de Israel se presentará delante del SEÑOR.", "18": "<pb/>»Ningún sacrificio de sangre será ofrecido con panes con levadura; no se dejará la grasa del animal sacrificado para ofrecerla al día siguiente.", "19": "<pb/>»Llevarán a la casa del SEÑOR los primeros y mejores frutos de sus campos. <pb/>»No cocerán el cabrito en la leche de su madre.", "20": "<pb/>»Miren, estoy enviando un ángel delante de ustedes, para que lleguen con seguridad a la tierra que les he preparado.", "21": "Muéstrenle reverencia y obedezcan todas sus órdenes. No se rebelen contra él, porque él actúa en mi nombre, y no les perdonará sus faltas.", "22": "Si le obedecen cuidadosamente y siguen todas sus instrucciones, yo seré enemigo de sus enemigos.", "23": "Y mi ángel irá delante de ustedes y los conducirá a la tierra de los amorreos, de los ferezeos, de los hititas, de los cananeos, de los heveos y de los jebuseos, para que vivan en ella. Yo destruiré estos pueblos delante de ustedes.", "24": "<pb/>»No adorarán dioses de otras naciones ni les ofrecerán sacrificios; no deben imitar el ejemplo de esos pueblos paganos. Deben vencerlos completamente y destrozar todos sus ídolos vergonzosos.", "25": "<pb/>»Servirán al SEÑOR su Dios solamente, y yo los bendeciré con alimentos y agua, y apartaré toda enfermedad de entre ustedes.", "26": "No habrá abortos ni esterilidad en su tierra, y vivirán a plenitud todos los días de su vida.", "27": "<pb/>»El pánico del SEÑOR caerá sobre las naciones que ustedes invadan, de modo que sus habitantes huirán delante de ustedes.", "28": "<pb/>»Enviaré delante de ustedes avispas que expulsen a los heveos, cananeos e hititas.", "29": "No lo haré todo en un solo año, porque la tierra se convertiría en un desierto y los animales salvajes se multiplicarían, de manera que no se podrían dominar.", "30": "Los expulsaré poco a poco, hasta que la población de ustedes haya crecido lo suficiente como para llenar la tierra.", "31": "Los límites que les pondré serán desde el Mar Rojo hasta la costa de los filisteos, y desde el desierto hasta el río Éufrates. Haré que ustedes venzan a los pueblos que hoy viven en esa tierra, y los expulsen de la región.", "32": "<pb/>»No deberán hacer pacto con ellos, ni tendrán parte alguna con sus dioses.", "33": "No dejen que vivan entre ustedes, porque yo sé que ellos los contaminarán con su pecado de adorar a dioses falsos, y eso sería la ruina de ustedes»."}