{"1": "<pb/>Un día Moisés convocó a todos los israelitas, y les dijo: «Estas son las leyes que el SEÑOR les ha dado para que las obedezcan:", "2": "Trabajarán solamente seis días, pues el séptimo es día de descanso solemne, santo, y debe ser dedicado a la adoración al SEÑOR. Cualquiera que trabaje en ese día, morirá.", "3": "No deben ni siquiera encender fuego en sus hogares ese día».", "4": "<pb/>Luego Moisés le dijo a todo el pueblo: «Esto es lo que el SEÑOR ha ordenado:", "5": "Todo el que tenga corazón generoso, puede traer las siguientes ofrendas al SEÑOR: <pb/>Oro, plata, y bronce; tela azul, morada y escarlata, hecha de lino fino torcido o de pelo de cabra; pieles de carnero, y pieles de cabra especialmente tratadas; madera de acacia; aceite de oliva para las lámparas; especias para el aceite de la unción y para el incienso; piedras de ónice y piedras para usar en el efod y en el pectoral.", "6": "", "7": "", "8": "", "9": "", "10": "<pb/>»Vengan todos los que son artesanos con talentos especiales y construyan lo que el SEÑOR les ha ordenado: <pb/>La Tienda del santuario con sus cubiertas, ganchos, tablas, barras, columnas y bases; el cofre y sus varas; el propiciatorio; la cortina que está delante del Lugar Santo; la mesa con sus varas y todos sus utensilios; el pan de la ofrenda; el candelabro con sus lámparas y aceite; el altar del incienso y sus varas para transportarlo; el aceite de la unción y el incienso aromático; la cortina para la puerta del santuario; el altar para los holocaustos; el enrejado de bronce del altar, sus varas para transportarlo, y sus demás utensilios; el lavamanos con su base; las cortinas que servirán de cerco para el atrio; las columnas y sus bases; la cortina para la entrada del atrio; las estacas del atrio del santuario, y sus cuerdas; las vestiduras sagradas que los sacerdotes deben usar cuando sirvan en el Lugar Santo; las vestiduras sagradas del sacerdote Aarón y de sus hijos».", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "19": "", "20": "<pb/>Entonces todo el pueblo fue a sus tiendas a preparar las donaciones.", "21": "Aquellos cuyo corazón fue tocado por el Espíritu de Dios volvieron con sus ofrendas de materiales para el santuario y su equipo, y para las vestiduras sagradas.", "22": "Vinieron hombres y mujeres, todos los que tuvieron un corazón dispuesto a dar. Le trajeron al SEÑOR ofrendas de oro, joyas, pendientes, anillos, collares y objetos de oro de toda especie.", "23": "Otros trajeron tela azul, morada y escarlata, hecha de lino fino torcido de pelo de cabra, pieles de carnero teñidas de rojo y pieles de cabra especialmente tratadas.", "24": "Otros trajeron plata y bronce como ofrenda al SEÑOR; y algunos trajeron la madera de acacia que se necesitaba para la construcción.", "25": "<pb/>Las mujeres que tenían habilidades para la costura y para hilar prepararon hilos y telas de color azul, morado y escarlata, y lino fino torcido, y lo trajeron como ofrenda.", "26": "Otras mujeres, con mucha alegría, usaron sus dones especiales para hacer telas de pelo de cabras.", "27": "Los dirigentes trajeron piedras de ónice para el efod y para el pectoral,", "28": "y especias y aceite para las lámparas y para la preparación del aceite de la unción y el incienso aromático.", "29": "De esta manera el pueblo de Israel, todo hombre y mujer que quiso ayudar en la obra encomendada a ellos por el SEÑOR, trajo su ofrenda voluntaria.", "30": "<pb/>Y Moisés les dijo: «El SEÑOR ha señalado específicamente a Bezalel, hijo de Uri y nieto de Jur, de la tribu de Judá, como supervisor general de la construcción.", "31": "", "32": "Él puede hacer hermosas creaciones de artesanía en oro, plata y bronce;", "33": "puede cortar y engastar piedras preciosas, y puede hacer hermosas obras de tallado. En suma él tiene todas las habilidades necesarias.", "34": "Dios ha hecho que él y Aholiab sean maestros dotados y que puedan enseñar sus habilidades a los demás. Aholiab es hijo de Ajisamac, de la tribu de Dan.", "35": "Dios los ha dotado de habilidades muy especiales, de modo que pueden hacer toda obra de joyería y carpintería. También tienen la capacidad para hacer bordados en tela azul, morada y escarlata, y para elaborar cualquier tipo de tejido. Ellos, en fin, se destacan en todas las artes necesarias para la obra."}