{"1": "<pb/>»Si alguien roba un buey y lo mata o lo vende, pagará cinco por uno: cinco bueyes serán devueltos por un buey robado. Si se trata de una oveja, serán cuatro por una: cuatro ovejas serán devueltas por una robada.", "2": "<pb/>»Si el ladrón es sorprendido en el acto de entrar en una casa y lo matan, el que lo mató no es culpable.", "3": "Pero si ocurre a la luz del día, se presume que es homicidio, y el que lo mató es culpable. Si se captura a un ladrón, debe hacer completa restitución de lo robado. Si no puede, debe ser vendido como esclavo para cancelar su deuda.", "4": "Si es sorprendido robando un buey, un burro, una oveja o cualquier otra cosa, pagará el doble de su valor como multa.", "5": "<pb/>»Si alguien deliberadamente deja suelto un animal, y este se introduce en la viña de un vecino o entra a pastar en su campo, con lo mejor de su propia cosecha esa persona deberá pagar todos los daños.", "6": "<pb/>»Si se prende fuego para quemar la maleza, y el fuego pasa a la propiedad de un vecino y destruye su cosecha, sea que esté amontonada o que aún no haya sido cortada, el autor del fuego deberá pagar todos los daños.", "7": "<pb/>»Si alguien entrega dinero o cosas de valor a otra persona para que se las guarde, y estos le son robados, el ladrón pagará el doble, en caso de que lo atrapen.", "8": "Pero si no se descubre al ladrón, entonces el hombre que recibió las cosas en depósito será llevado a los jueces, para que determinen si dispuso de los bienes o si participó en el robo.", "9": "<pb/>»En todo caso en que un buey, un burro, una oveja, ropa o cualquier otra cosa se haya perdido, y el propietario piense que lo ha encontrado en poder de otro que lo niega, los dos se presentarán ante los jueces; y el que sea declarado culpable pagará el doble al otro.", "10": "<pb/>»Si un hombre le pide a su vecino que le guarde un burro, una oveja o cualquier otro animal, y este muere, se hace daño, o se pierde, y no hay testigos que puedan dar cuenta de lo que ocurrió,", "11": "el vecino deberá jurar ante el SEÑOR que no lo ha robado; y el propietario deberá aceptar su palabra, y no se hará restitución por ello.", "12": "Pero si el animal o la posesión del otro han sido robados, el que lo tenía en custodia deberá hacer restitución al propietario.", "13": "Si fue atacado por algún animal salvaje, traerá los despojos para confirmar el hecho, y no tendrá que hacer restitución.", "14": "<pb/>»Si un hombre pide prestado un animal o cualquier otra cosa a un vecino, y lo prestado sufre daño o muere cuando el propietario no se encontraba presente, el hombre que lo tomó prestado deberá pagarlo.", "15": "Pero si el propietario estaba presente, no necesita pagar, y si era alquilado, solo tendrá que pagar el alquiler.", "16": "<pb/>»Si un hombre seduce a una mujer que aún no está comprometida, deberá pagar la dote usual y aceptarla por esposa.", "17": "Pero si el padre se niega a que se case con ella, pagará de todos modos la dote.", "18": "<pb/>»Las hechiceras deberán ser condenadas a muerte.", "19": "<pb/>»Cualquiera que tenga relaciones sexuales con animales deberá ser condenado a muerte.", "20": "<pb/>»Cualquiera que ofrezca sacrificios a otros dioses, en vez de ofrecérselos sólo al SEÑOR, será condenado a muerte.", "21": "<pb/>»No maltraten ni opriman al extranjero. Recuerden que ustedes fueron extranjeros en Egipto.", "22": "<pb/>»No hagan daño alguno a la viuda o al huérfano.", "23": "Si lo hacen, y ellos claman a mí pidiendo ayuda, ciertamente los ayudaré.", "24": "Entonces desataré mi ira contra ustedes y haré que mueran a filo de espada. ¡De este modo las que se quedarán viudas serán sus esposas, y los que se quedarán huérfanos serán sus hijos!", "25": "<pb/>»Si prestan dinero a un israelita necesitado, no le cobrarán interés en la forma acostumbrada.", "26": "Si toman su túnica como prenda, deberán devolvérsela en la noche.", "27": "Es probable que sea su único abrigo, de modo que no tendrá con qué cobijarse en la noche. Si no le devuelven su túnica, y él clama a mí, entonces yo lo atenderé, porque soy muy compasivo.", "28": "<pb/>»No ofenderán ni maldecirán a las autoridades, ni a los jueces ni a los gobernantes.", "29": "<pb/>»Deberán dar el diezmo de sus cosechas y de sus vinos, y el pago de rescate de sus hijos primogénitos.", "30": "<pb/>»En cuanto al primero de sus ganados y de sus rebaños, deberán entregármelos en el octavo día, después de dejarlo estar con su madre siete días.", "31": "<pb/>»Y por cuanto ustedes son mi pueblo especial, no comerán la carne de ningún animal que haya sido atacado y muerto por una bestia salvaje. Esa carne se la echarán a los perros."}