{"1": "<pb/>Cxel nma'ne cyeye ti'j ju oyaj tu'n t-xi k'ot cye ocslal. Ic tza'n xi nma'ne cye ocslal ate' tuj junjun tnam tuj tx'otx' Galasia, icxtzun cyeye cybinchame.", "2": "Tcyakil dominc, teyle junjun cyeye ba'n tu'n tel tpa'n ch'in, nic'pun oc tcamba' tuj jun seman, tu'n t-xi tc'u'n, tu'ntzun mya tzajx tu'n tjaw chmet oyaj oc npone cyuc'ile.", "3": "Octzun npone, alcye keju ba'n tuj cywitze, aketzunju che xel nsama'ne, tuc'ix u'j cxel cyi'n, tu'ntzun t-xi cyi'n aju oyaj cxel cyk'o'ne tu'n tpon cye ocslal tuj Jerusalén.", "4": "Ax icx weye ka ba'n tuj cywitze tu'n nxi'ye, che xeltzun wuc'ine.", "5": "<pb/>Oc chin pole cyuc'ile wic'lenxiye tuj tx'otx' Macedonia, porque il ti'j tu'n wic'e tuj Macedonia.", "6": "Ex mya yajcu chin cyaj tene cyuc'ile ex ka ax tu'n ntene cyuc'ile tuj jbalil, tu'ntzun ttzaj cyk'o'ne ch'in onbil weye tu'n tajben tuj nbeye jatum chin xe'le.", "7": "Porque mi'n waje tu'n wic' aje cyuc'ile ja'lo nok te ic'el be kine; atzun waje tu'n ntene cyuc'ile nim k'ij, ka ic tajbil Kajaw.", "8": "Pero ax chin tele tzalu tuj tnam Efeso. Ocxi tbaj nink'ij Pentecostés, maxitzun chin xe'le.", "9": "Porque ma tzaj k'o'n ambil weye tu'n wak'nane nimxix tuj tak'un Kajaw, masque nimcu in che k'ojin wi'je.", "10": "<pb/>Ex ka ma pon Timotey, cycwentime tu'n tten cyuc'ile tuj txubtxaj, porque in tbincha'n tak'un Kajaw icx tza'n weye.", "11": "Cyja'tzun, mi'n tz'oc cyk'o'ne ka minti' toclen, nok o'cx tu'n ttzaj cyk'o'ne ch'in onbil te tu'ntzun tbet tuj txubtxaj, tu'ntzun tul wuc'ile; porque in chin ayone ti'j tzalu, cyuc'ix erman.", "12": "<pb/>Atzunju erman Apolos nimxix o chin cubsane twitz tu'n t-xi cyuc'ile cyuc'ix ke erman, pero minti' in tajbe'n tu'n t-xi' ja'lo; maxitzun cxe'l oc tamet ti'j.", "13": "<pb/>Che xk'ukine ex che we'xixe tuj ocslabl; che ocxe xinak ex cyk'o'nc cyipune.", "14": "Tcyakilju oc cybincha'ye, bant-xwit cyu'ne tu'n cyc'ujlalile.", "15": "<pb/>Erman bi'n cyu'ne, cycyakil keju ate' tuj tja Estéfanas, tnejel ocslal ke tuj tx'otx' Acaya, ex ma cyak' cyib tu'n cyajben cye ocslal.", "16": "Chin cubsale cywitze tu'n tcub cybi'ne cycawbil keju in che ajben ic tza'n jlu, ex tu'n tcub cybi'ne cycyakil keju in che onin ex in che ak'nan tuj tak'un Kajaw.", "17": "In chin tzalaje tu'nju ma che ul Estéfanas tuc'ix Fortunato ex tuc'ix Acaico, porque ma che ul wuc'ile te cyxele.", "18": "Porque ma ke' nc'u'je cyu'n, ax icx cyeye ma ke' cyc'u'je cyu'n; tz'elxtzun cynic'e cyi'j ka at cyoclen jlu.", "19": "<pb/>In che'x k'olbe'ne cyu'n ke ocslal ate' tuj junjun tnam tuj tx'otx' Asia. Ax icx Aquila tuc'ix Priscila, cyuc'ix ke ocslal nno'c cychmon cyib tuj cyja, nimxix in che'x k'olbe'ne cyu'n tuj tbi Kajaw.", "20": "In che'x k'olbe'ne cyu'n cycyakil erman. Cyk'olbem cyibe cyxolxe, ex cytz'uban el cywitze tuc'il tcyakil cyc'ujlalile.", "21": "<pb/>Akine Pablo in xi ntz'ibane jun k'olbebl lu, ma cub ntz'ibane tu'nx nk'abe.", "22": "<pb/>Ka at jun minti' tc'ujlalil ti'j Kajaw Jesucrist, ba'n tu'n tcub t-sentens tu'n t-xi' tuj najen. Ate Kajaw tzul.", "23": "<pb/>Aju t-xtalbil Kajaw Jesucrist tenwt cyuc'ile.", "24": "At nc'ujlalile cyi'je cycyakile, tu'nju ocslal keye ti'j Jesucrist. Icxwitju."}