{"1": "<pb/>Cyja'tzun erman, tej npone cyuc'ile tu'n t-xi nma'ne cyeye aju yol axix toc tzaj tchic'ba'n Dios, mya nmak yol xi nma'ne cyeye ex mya nmak nabl.", "2": "Porque tej ntene cyxole, cub nximane tu'n mi'n nyoline ti'j juntl, nok o'cx ti'j Jesucrist aju jaw k'o'n twitz crus.", "3": "Tej ntene cyxole minti' wipune, ex nim in chin xobe, ex in chin lu'lune.", "4": "Aju nyole ex aju pacbabl xi nma'ne cyeye, mya jun yol te xmoxbil ex mya ic tza'n cynabl xjal, nok o'cx cub ti'j cynable tu'n tipumal Xewbaj Xjan,", "5": "tu'n mi'n toc ten cyocslable ti'j cynabl xjal, nok o'cx ti'j tipumal Dios.", "6": "<pb/>Pero at jun nabl in ko yoline ti'j cyxol keju ma tz'oc cyc'u'j tuj cyocslabl, pero mya aju nabl at cyxol xjal te twitz tx'otx' ex mya cynabl ke nejenel ate' cyxol xjal ch'ix cynaj.", "7": "Atzun in ko yoline ti'j tnabl Dios aju minti' bi'n cyu'n xjal, aju nabl ewantok nej, aju bant ti'j tu'n Dios atxix t-xe tnejel na'nxtok tbant twitz tx'otx', tu'n kc'monte jun koclen ma'xix ex te jumajx.", "8": "Mi a'l jun cye nejenel ate' tuj tk'ijlalil ja'lo ma tz'el tnic' ti'j jlu; porque nokwit el cynic' ti'j, miwtlo jaw cyk'o'n Kajaw twitz crus, aju ma'xix toclen.", "9": "Pero ic tza'n in tma'n tuj Tu'jil: <pb/><t>Aju bajx til xjal ex bajx tbi ex bajx canun tuj tanmi, atzunju ma tbincha Dios cye keju in che c'ujlan te. Chi tuj Tu'jil.</t>", "10": "<pb/>Ma tzaj tyec'un Dios jlu ke tu'n Xewbaj Xjan; porque ate Xewbaj Xjan tcyakil in baj tque'yin, ax icx ju t-ximbetz Dios, aju mlay tz'el knic' ti'j.", "11": "<pb/>Porque mlay tz'el tnic' jun xjal ti'j t-ximbetz juntl xjal. Axte xjal nne'l tnic' ti'jx t-ximbetz. Icxtzun te Dios, mi a'l jun xjal ma tz'el tnic' ti'j t-ximbetz, nok o'cx aju T-xew Dios nne'l tnic' ti'j.", "12": "Atzun ke, minti' ma kc'am knabl ic tza'n cynabl xjal, nok o'cx ma kc'am T-xew Dios, tu'ntzun tel knic' ti'j t-xtalbil Dios ma tzaj tk'o'n ke.", "13": "In ko yoline ti'j jlu, pero minti' ma ko xnak'tzanjtze ti'j tu'n cynabl xjal, nok o'cx ma ko xnak'tzanjtze ti'j tu'n Xewbaj Xjan, cyja'tzun in xi kchic'ba'ne aju in tma'n T-xew Dios cye keju ma cyc'am T-xew Dios.", "14": "<pb/>Aju xjal minti' T-xew Dios tuj tanmi minti' in tc'mo'n aju in tzaj tk'o'n T-xew Dios, porque minti' ttxolil yol nne'la tuj twitz; ex mlay tz'el tnic' ti'j, porque nok o'cx tu'n T-xew Dios jacu tz'el nic'baj ti'j.", "15": "Atzunju xjal at T-xew Dios tuj tanmi nno'c tk'o'n tcyakil tuj malbil, tu'n tel tnic' ti'j alcye ba'n ex alcye mya ba'n; atzun te mlay tz'oc tuj malbil tu'n juntl.", "16": "Porque in tma'n tuj Tu'jil: ¿Atpe jun xjal o tz'el tnic' ti'j tnabl Kman? ¿Atpe jun xjal o k'onte xnak'tzbil te? Chi tuj Tu'jil. Atzun ke ma kc'am tnabl Crist."}