{"1": "<pb/>¿Myapelo apostl kine? ¿Myapelo tzokpi'n kine? ¿Na'nxpelo nlonteye Kajaw Jesús? ¿Myapelo tu'n wak'unbene ma che ocslane ti'j Kajaw?", "2": "Ka mya apostl kine tuj cywitz mastl, atzun cyeye ba'n cyu'ne apostl kine, porque akeye tu'n wak'unbene ma che ocslane ti'j Kajaw, atzun jun yec'bil ka ax toc apostl kine.", "3": "<pb/>Atzun ncolbil wibe jlu cye keju in che yolin wi'je:", "4": "¿Maj minti' koclene tu'n kwa'ne ex tu'n kc'ane?", "5": "¿Maj minti' koclene tu'n tcnet kxu'jile, ax jun erman xu'j, tu'n t-xi kuc'ile tuj kbeye, ic tza'n in cybincha'n ke mastl apostl, ex ke titz'in Kajaw, ex tuc'ix Pedro?", "6": "¿O'cxpelo akine tuc'ix Bernabé il ti'j tu'n kak'nane tu'n tcnet kwaye?", "7": "¿Atpe jun xjal ma tz'oc te soldad tcwent-x tib? ¿Atpe jun xjal in cu'x tawa'n tkan awal ex minti' in xi tlo'n twitz? ¿Atpe jun xjal pastor wacẍ ex minti' nne'l ch'in tc'a lech ti'j wacẍ?", "8": "¿Cyyol xjalpe jlu ma txi nma'ne cyeye? ¿Myapetzun icx in tma'n tuj tley Moisés?", "9": "Porque tz'iba'maj tuj tley Moisés: Mi'n tz'oc tc'alo'na ttzi boys in bet tibaj triw tu'n tel ttxc'omil, chi tuj Tu'jil. ¿O'cxpe cyi'j boys in ximan Dios,", "10": "ex ka tnejelxix o tma ki'j? Pwes ki'j o tz'ibanjtz jlu; porque aju xjal in ch'oquin, k'ukl tc'u'j ti'j tu'n tc'monte twitz tak'unben, ax icx ju xjal in ak'nan ti'j triw tu'n tel ttxc'omil.", "11": "Icx keye ma ko ak'nane cyxole ex ma che ocslane, ¿myapelo ba'n tu'n kc'monteye jun oyaj cyu'ne te c'a'chbil keye?", "12": "Ka in cyc'mo'n mastl jun onbil cye cyu'ne, ¿yajtzun keye, myapelo at mas koclene ti'j? <pb/>Pero minti' o txi kma'ne ka at koclene ti'j jun onbil, nok o'cx nnic'x tcyakil ku'ne tu'ntzun mi'n tmaket tkanil ba'n in yolin ti'j Crist.", "13": "¿Minti'pe ba'n cyu'ne, keju in che ajben tuj tja Dios, ax in che wa'n ti'j ju at tuj tja Dios, ex keju in che ajben twitz altar, at cyoclen ti'j tu'n t-xi cychyo'n tchibjal alumaj in cub tibaj altar?", "14": "Cyja'tzun bi'x cyaj tma'n Kajaw: Akeju in che pacban ti'j tkanil colbil, ti'jxtzun ju ak'untl lu tu'n cyank'in.", "15": "Atzun weye na'nx tajben jlu weye, ex minti' ma txi ntz'ibane jlu tu'n ttzaj cyk'o'ne ch'in onbil weye, porque mas ba'n tu'n ncyime ex mya tu'n tel k'i'n aju in chin tzalaje ti'j.", "16": "<pb/>Ka ma txi npacba'ne tkanil colbil, mya tu'n jlu tu'n tjaw nniman wibe, porque il ti'j tu'n nbinchanteye. Ex bec'bil nwitze ka minti' ma txi npacba'ne tkanil colbil.", "17": "Porque ka ma nbinchaye jlu tu'n wexe wajbil, atlo twi nc'u'je ti'j; katzun mya tu'n wexe wajbil ma nbinchaye, entons at juntl ma k'mante weye tu'n wak'nane ti'j.", "18": "¿Alcyetzun twi nc'u'je? Atzun jlu oc nxi'ye pacbalte tkanil colbil, tu'n t-xi nma'ne cye xjal nok cucx, tu'n mi'n tajben wu'ne aju woclene tu'n wank'ine ti'j tkanil ba'n.", "19": "<pb/>Cyja'tzun, masque tzokpi'n kine cye cycyakil, pero ma tz'oc nk'on wibe te cymajen cycyakil tu'ntzun ncambanteye nimcu xjal tu'n cyocslan ti'j Crist.", "20": "Nno'c nk'on wibe te xjal judiy oc in chin tene cyxol xjal judiy, tu'n ncambanteye ke xjal judiy; ma tz'oc nk'on wibe ic tza'n atine tjak' tley Moisés cyxol keju ate' tjak' tley, masque mya tjak' tley atine, tu'ntzun ncambanteye keju ate' tjak' tley.", "21": "Oc in chin tene cyxol txkantl xjal, keju minti' tley Moisés cyuc'il, nno'c nk'on wibe ic tza'n minti' ley wuc'ile, masque at tley Dios wuc'ile ex atine tjak' tley Crist, tu'ntzun ncambanteye ke txkantl xjal minti' tley Moisés cyuc'il.", "22": "Ma tz'oc nk'on wibe ic tza'n minti' wipune cyxol keju minti' cyipun, tu'ntzun ncambanteye keju minti' cyipun; te tcyakil ma tz'oc nk'on wibe cyxol cycyakil xjal, tu'ntzun cyclet junjun wu'ne tuj nimcu tumel.", "23": "In nbincha'ne jlu tu'n tlaj tkanil colbil, tu'ntzun nc'monteye xtalbil in tzaj tu'n tkanil ba'n junx cyuc'il txkantl erman.", "24": "<pb/>¿Minti'pe ba'n cyu'ne, akeju in che kelan tuj ojkelbil, cycyakil in che kelan, pero nok junx in cambante ju oyaj? Icxtzun cyeye, che kelane tu'ntzun cycambanteye jun oyaj.", "25": "Ex cycyakil keju nno'cx cyk'on cyib tuj jun sakchbil, in cyjac'un cyib ti'j tcyakil; ke xjal lu nno'c tilil cyu'n tu'n cycambante jun oyaj jurat in baj, pero atzun ke nno'c tilil ku'n tu'n kcambante jun oyaj mlay baj.", "26": "Cyja'tzun weye in chin kelane ic tza'n jlu, minti' in chin el tacje ti'j; icxtzun in chin sweltyine, minti' in chin bujine tuj cyk'ik'.", "27": "Pero nno'c nc'ixbisa'ne nximlale ex nno'c nk'o'ne te nmajene, mya yajcu ax kine mi'n chin c'mete ex otok txi npacba'ne cye txkantl."}