{"1": "<pb/>Todos los publicanos y los pecadores se acercaban a él para oírle.", "2": "Los fariseos y los escribas murmuraban, diciendo: \"Éste acoge a los pecadores y come con ellos.\"", "3": "Entonces les dijo esta parábola:", "4": "\"¿Quién de vosotros que tiene cien ovejas, si pierde una de ellas, no deja las noventa y nueve en el desierto y va a buscar la que se perdió, hasta que la encuentra?", "5": "Cuando la encuentra, se la pone muy contento sobre los hombros", "6": "y, llegando a casa, convoca a los amigos y vecinos y les dice: \"Alegraos conmigo, porque he hallado la oveja que se me había perdido.\"", "7": "Os digo que, de igual modo, habrá más alegría en el cielo por un solo pecador que se convierta que por noventa y nueve justos que no tengan necesidad de conversión.", "8": "<pb/>\"O, ¿qué mujer que tiene diez dracmas, si pierde una, no enciende una lámpara y barre la casa y busca cuidadosamente hasta que la encuentra?", "9": "Y cuando la encuentra, convoca a las amigas y vecinas y les dice: \"Alegraos conmigo, porque he hallado la dracma que había perdido.\"", "10": "Pues os digo que, del mismo modo, hay alegría entre los ángeles de Dios por un solo pecador que se convierta.\"", "11": "<pb/>Dijo: \"Un hombre tenía dos hijos.", "12": "El menor de ellos dijo al padre: \"Padre, dame la parte de la hacienda que me corresponde.\" Y él les repartió la hacienda.", "13": "Pocos días después, el hijo menor lo reunió todo y se marchó a un país lejano, donde malgastó su hacienda viviendo como un libertino.", "14": "\"Cuando se lo había gastado todo, sobrevino un hambre extrema en aquel país y comenzó a pasar necesidad.", "15": "Entonces fue y se ajustó con uno de los ciudadanos de aquel país, que le envió a sus fincas a apacentar puercos.", "16": "Y deseaba llenar su vientre con las algarrobas que comían los puercos, pues nadie le daba nada.", "17": "Y entrando en sí mismo, dijo: \"¡Cuántos jornaleros de mi padre tienen pan en abundancia, mientras que yo aquí me muero de hambre!", "18": "Me levantaré, iré a mi padre y le diré: Padre, pequé contra el cielo y ante ti.", "19": "Ya no merezco ser llamado hijo tuyo, trátame como a uno de tus jornaleros.\"", "20": "Y, levantándose, partió hacia su padre. \"Estando él todavía lejos, le vio su padre y, conmovido, corrió, se echó a su cuello y le besó efusivamente.", "21": "El hijo le dijo: \"Padre, pequé contra el cielo y ante ti; ya no merezco ser llamado hijo tuyo.\"", "22": "Pero el padre dijo a sus siervos: \"Daos prisa; traed el mejor vestido y vestidle, ponedle un anillo en la mano y unas sandalias en los pies.", "23": "Traed el novillo cebado, matadlo, y comamos y celebremos una fiesta,", "24": "porque este hijo mío había muerto y ha vuelto a la vida; se había perdido y ha sido hallado.\" Y comenzaron la fiesta.", "25": "\"Su hijo mayor estaba en el campo y, al volver, cuando se acercó a la casa, oyó la música y las danzas;", "26": "y, llamando a uno de los criados, le preguntó qué era aquello.", "27": "Él le dijo: \"Ha vuelto tu hermano y tu padre ha matado el novillo cebado, porque le ha recobrado sano.\"", "28": "Él se irritó y no quería entrar. Salió su padre y le rogaba.", "29": "Pero él replicó a su padre: \"Hace tantos años que te sirvo, y jamás dejé de cumplir una orden tuya, pero nunca me has dado un cabrito para tener una fiesta con mis amigos;", "30": "y ¡ahora que ha venido ese hijo tuyo, que ha devorado tu hacienda con prostitutas, has matado para él el novillo cebado!\"", "31": "\"Pero él le dijo: \"Hijo, tú siempre estás conmigo, y todo lo mío es tuyo;", "32": "pero convenía celebrar una fiesta y alegrarse, porque este hermano tuyo había muerto y ha vuelto a la vida, se había perdido y ha sido hallado.\"\""}