{"1": "<pb/>Jesús, lleno de Espíritu Santo, se volvió del Jordán y era conducido por el Espíritu en el desierto,", "2": "durante cuarenta días, tentado por el diablo. No comió nada en aquellos días y, al cabo de ellos, sintió hambre.", "3": "Entonces el diablo le dijo: \"Si eres Hijo de Dios, di a esta piedra que se convierta en pan.\"", "4": "Jesús le respondió: \"Está escrito: No sólo de pan vive el hombre.\"", "5": "Llevándole luego a una altura le mostró en un instante todos los reinos de la tierra", "6": "y le dijo el diablo: \"Te daré todo el poder y la gloria de estos reinos, porque me la han entregado a mí y yo se la doy a quien quiero.", "7": "Si, pues, me adoras, toda será tuya.\"", "8": "Jesús le respondió: \"Está escrito: Adorarás al Señor tu Dios y sólo a él darás culto.\"", "9": "Le llevó después a Jerusalén, le puso sobre el alero del Templo y le dijo: \"Si eres Hijo de Dios, tírate de aquí abajo;", "10": "porque está escrito: A sus ángeles te encomendará para que te guarden.", "11": "Y: En sus manos te llevarán para que no tropiece tu pie en piedra alguna.\"", "12": "Jesús le respondió: \"Está dicho: No tentarás al Señor tu Dios.\"", "13": "Acabada toda tentación, el diablo se alejó de él hasta el tiempo propicio.", "14": "<pb/>Jesús volvió a Galilea por la fuerza del Espíritu y su fama se extendió por toda la región.", "15": "Iba enseñando en sus sinagogas, alabado por todos.", "16": "<pb/>Vino a Nazará, donde se había criado, entró, según su costumbre, en la sinagoga el día de sábado, y se levantó para hacer la lectura.", "17": "Le entregaron el volumen del profeta Isaías, desenrolló el volumen y halló el pasaje donde estaba escrito:", "18": "El Espíritu del Señor sobre mí, porque me ha ungido para anunciar a los pobres la Buena Nueva, me ha enviado a proclamar la liberación a los cautivos y la vista a los ciegos, para dar la libertad a los oprimidos", "19": "y proclamar un año de gracia del Señor.", "20": "Enrolló el volumen, lo devolvió al ministro y se sentó. En la sinagoga todos los ojos estaban fijos en él.", "21": "Comenzó, pues, a decirles: \"Esta Escritura que acabáis de oír se ha cumplido hoy.\"", "22": "Y todos daban testimonio de él y estaban admirados de las palabras llenas de gracia que salían de su boca. Y decían: \"¿Acaso no es éste el hijo de José?\"", "23": "Él les dijo: \"Seguramente me vais a decir el refrán: Médico, cúrate a ti mismo. Todo lo que hemos oído que ha sucedido en Cafarnaún, hazlo también aquí en tu patria.\"", "24": "Y añadió: \"En verdad os digo que ningún profeta es bien recibido en su patria.\"", "25": "\"Os digo de verdad: Muchas viudas había en Israel en los días de Elías, cuando se cerró el cielo por tres años y seis meses y hubo gran hambre en todo el país;", "26": "y a ninguna de ellas fue enviado Elías, sino a una mujer viuda de Sarepta de Sidón.", "27": "Y muchos leprosos había en Israel en tiempos del profeta Eliseo, y ninguno de ellos fue purificado sino Naamán, el sirio.\"", "28": "Al oír estas cosas, todos los de la sinagoga se llenaron de ira", "29": "y, levantándose, le arrojaron fuera de la ciudad y le llevaron a una altura escarpada del monte sobre el cual estaba edificada su ciudad para despeñarle.", "30": "Pero él, pasando por medio de ellos, se marchó.", "31": "<pb/>Bajó a Cafarnaún, ciudad de Galilea, y los sábados les enseñaba.", "32": "Quedaban asombrados de su doctrina, porque hablaba con autoridad.", "33": "Había en la sinagoga un hombre que tenía el espíritu de un demonio inmundo y se puso a gritar a grandes voces:", "34": "\"¡Ah! ¿Qué tenemos nosotros contigo, Jesús de Nazaret? ¿Has venido a destruirnos? Sé quién eres tú: el Santo de Dios.\"", "35": "Jesús entonces le conminó diciendo: \"Cállate y sal de él.\" Y el demonio, arrojándole en medio, salió de él sin hacerle ningún daño.", "36": "Quedaron todos pasmados y se decían unos a otros: \"¡Qué palabra ésta! Manda con autoridad y poder a los espíritus inmundos y salen.\"", "37": "Y su fama se extendió por todos los lugares de la región.", "38": "<pb/>En saliendo de la sinagoga, entró en la casa de Simón. La suegra de Simón estaba con mucha fiebre y le rogaron por ella.", "39": "Inclinándose sobre ella, conminó a la fiebre; y la fiebre la dejó; ella, levantándose al punto, se puso a servirles.", "40": "<pb/>A la puesta del sol, todos cuantos tenían enfermos de diversas dolencias se los llevaban; y él, poniendo las manos sobre cada uno de ellos, los curaba.", "41": "Salían también demonios de muchos, gritando y diciendo: \"Tú eres el Hijo de Dios.\" Pero él les conminaba y no les permitía hablar, porque sabían que él era el Cristo.", "42": "<pb/>Al hacerse de día salió y se fue a un lugar solitario. La gente le andaba buscando y, llegando hasta él, trataban de retenerle para que no les dejara.", "43": "Pero él les dijo: \"También a otras ciudades tengo que anunciar la Buena Nueva del Reino de Dios, porque a esto he sido enviado.\"", "44": "E iba predicando por las sinagogas de Judea."}