{"1": "<pb/>Uno de aquellos días, mientras enseñaba al pueblo en el Templo y anunciaba la Buena Nueva, se acercaron los sumos sacerdotes y los escribas, junto con los ancianos,", "2": "y le preguntaron: \"Dinos: ¿Con qué autoridad haces esto, o quién es el que te ha dado tal autoridad?\"", "3": "Él les respondió: \"También yo os voy a preguntar una cosa. Decidme:", "4": "El bautismo de Juan, ¿era del cielo o de los hombres?\"", "5": "Ellos discurrían entre sí: \"Si decimos: \"Del cielo\", dirá: \"¿Por qué no le creísteis?\"", "6": "Pero si decimos: \"De los hombres\", todo el pueblo nos apedreará, pues están convencidos de que Juan era un profeta.\"", "7": "Respondieron, pues, que no sabían de dónde era.", "8": "Jesús entonces les dijo: \"Tampoco yo os digo con qué autoridad hago esto.\"", "9": "<pb/>Se puso a decir al pueblo esta parábola: \"Un hombre plantó una viña, la arrendó a unos labradores y se ausentó por mucho tiempo.", "10": "\"A su debido tiempo, envió un siervo a los labradores para que le diesen una parte del fruto de la viña. Pero los labradores le apalearon y le despacharon con las manos vacías.", "11": "Volvió a enviar otro siervo, pero también a él le apalearon, le insultaron y le despacharon con las manos vacías.", "12": "Tornó a enviar un tercero, pero también a éste lo malhirieron y lo echaron.", "13": "Dijo, pues, el dueño de la viña: \"¿Qué haré? Voy a enviar a mi hijo querido; tal vez le respeten.\"", "14": "Pero los labradores, al verle, se dijeron entre sí: \"Este es el heredero; matémosle, para que la herencia sea nuestra.\"", "15": "Lo echaron fuera de la viña y le mataron. \"¿Qué hará ahora con ellos el dueño de la viña?", "16": "Vendrá, dará muerte a estos labradores y entregará la viña a otros.\" Al oír esto, dijeron: \"¡Dios no lo quiera!\"", "17": "Pero él, clavando en ellos la mirada, dijo: \"Pues, ¿qué es lo que está escrito: La piedra que los constructores desecharon en piedra angular se ha convertido?", "18": "Todo el que caiga sobre esta piedra se destrozará, y aquel sobre quien ella caiga quedará aplastado.\"", "19": "<pb/>Los escribas y los sumos sacerdotes comprendieron que aquella parábola había sido dicha para ellos y trataron de echarle mano en aquel mismo momento, pero tuvieron miedo del pueblo.", "20": "Quedándose ellos al acecho, le enviaron unos espías, que fingieran ser justos, para sorprenderle en alguna palabra y poderle entregar al poder y autoridad del procurador.", "21": "Y le preguntaron: \"Maestro, sabemos que hablas y enseñas con rectitud y que no tienes en cuenta la condición de las personas, sino que enseñas con franqueza el camino de Dios:", "22": "¿Nos es lícito pagar tributo al César o no?\"", "23": "Pero él, habiendo conocido su astucia, les dijo:", "24": "\"Mostradme un denario. ¿De quién lleva la imagen y la inscripción?\" Ellos dijeron: \"Del César.\"", "25": "Él les dijo: \"Pues bien, lo del César devolvédselo al César, y lo de Dios a Dios.\"", "26": "No pudieron sorprenderle en ninguna palabra ante el pueblo y, maravillados por su respuesta, se callaron.", "27": "<pb/>Se acercaron algunos de los saduceos, los que sostienen que no hay resurrección, y le preguntaron:", "28": "\"Maestro, Moisés nos dejó escrito que si a uno se le muere un hermano casado y sin hijos, debe tomar a la mujer para dar descendencia a su hermano.", "29": "Pues bien, eran siete hermanos. El primero tomó mujer y murió sin hijos;", "30": "la tomó el segundo,", "31": "luego el tercero; y murieron los siete, sin dejar hijos.", "32": "Finalmente, también murió la mujer.", "33": "Ésta, pues, ¿de cuál de ellos será mujer en la resurrección? Porque fue mujer de los siete.\"", "34": "Jesús les dijo: \"Los hijos de este mundo toman mujer o marido;", "35": "pero los que alcancen a ser dignos de tener parte en aquel mundo y en la resurrección de entre los muertos, ni ellos tomarán mujer ni ellas marido,", "36": "ni pueden ya morir, porque son como ángeles, y son hijos de Dios por ser hijos de la resurrección.", "37": "Y que los muertos resucitan lo ha indicado también Moisés en lo de la zarza, cuando llama al Señor el Dios de Abrahán, el Dios de Isaac y el Dios de Jacob.", "38": "No es un Dios de muertos, sino de vivos, porque para él todos viven.\"", "39": "Algunos de los escribas le dijeron: \"Maestro, has hablado bien.\"", "40": "Pues ya no se atrevían a preguntarle nada.", "41": "<pb/>Les preguntó: \"¿Cómo dicen que el Cristo es hijo de David?", "42": "Porque David mismo dice en el libro de los Salmos: Dijo el Señor a mi Señor: Siéntate a mi diestra", "43": "hasta que ponga a tus enemigos por escabel de tus pies.", "44": "Si, pues, David le llama Señor; ¿cómo entonces puede ser hijo suyo?\"", "45": "<pb/>Dijo luego a sus discípulos, de modo que lo oyó todo el pueblo:", "46": "\"Guardaos de los escribas, que gustan pasear con amplio ropaje y quieren ser saludados en las plazas, ocupar los primeros asientos en las sinagogas y los primeros puestos en los banquetes;", "47": "y devoran la hacienda de las viudas so capa de largas oraciones. Ésos tendrán una sentencia más rigurosa.\""}