{"1": "<pb/>Por aquellos días salió un edicto de César Augusto ordenando que se empadronase todo el mundo.", "2": "Este primer empadronamiento tuvo lugar siendo gobernador de Siria Cirino.", "3": "Iban todos a empadronarse, cada uno a su ciudad.", "4": "Subió también José desde Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por ser él de la casa y familia de David,", "5": "para empadronarse con María, su esposa, que estaba encinta.", "6": "Mientras estaban allí, se le cumplieron los días del alumbramiento", "7": "y dio a luz a su hijo primogénito, le envolvió en pañales y le acostó en un pesebre, porque no tenían sitio en el albergue.", "8": "<pb/>Había en la misma comarca unos pastores, que dormían al raso y vigilaban por turno durante la noche su rebaño.", "9": "Se les presentó el ángel del Señor, la gloria del Señor los envolvió en su luz y se llenaron de temor.", "10": "El ángel les dijo: \"No temáis, pues os anuncio una gran alegría, que lo será para todo el pueblo:", "11": "os ha nacido hoy, en la ciudad de David, un salvador, que es el Cristo Señor;", "12": "y esto os servirá de señal: encontraréis un niño envuelto en pañales y acostado en un pesebre.\"", "13": "Y de pronto se juntó con el ángel una multitud del ejército celestial que alababa a Dios diciendo:", "14": "\"Gloria a Dios en las alturas y en la tierra paz a los hombres en quienes él se complace.\"", "15": "Cuando los ángeles, dejándoles, se fueron al cielo, los pastores se decían unos a otros: \"Vamos a Belén a ver lo que ha sucedido y el Señor nos ha manifestado.\"", "16": "Fueron a toda prisa y encontraron a María y a José, y al niño acostado en el pesebre.", "17": "Al verlo, contaron lo que les habían dicho acerca de aquel niño;", "18": "y todos los que lo oyeron se maravillaban de lo que los pastores les decían.", "19": "María, por su parte, guardaba todas estas cosas y las meditaba en su corazón.", "20": "Los pastores se volvieron glorificando y alabando a Dios por todo lo que habían oído y visto, tal como se les había dicho.", "21": "<pb/>Cuando se cumplieron los ocho días para circuncidarle, se le puso el nombre de Jesús, el que le dio el ángel antes de ser concebido en el seno.", "22": "Cuando se cumplieron los días en que debían purificarse, según la Ley de Moisés, llevaron a Jesús a Jerusalén para presentarle al Señor,", "23": "como está escrito en la Ley del Señor: Todo varón primogénito será consagrado al Señor", "24": "y para ofrecer en sacrificio un par de tórtolas o dos pichones, conforme a lo que se dice en la Ley del Señor.", "25": "Vivía entonces en Jerusalén un hombre llamado Simeón. Era un hombre justo y piadoso, y esperaba la consolación de Israel; y estaba en él el Espíritu Santo.", "26": "El Espíritu Santo le había revelado que no vería la muerte antes de haber visto al Cristo del Señor.", "27": "Movido por el Espíritu, vino al Templo; y cuando los padres introdujeron al niño Jesús, para cumplir lo que la Ley prescribía sobre él,", "28": "le tomó en brazos y bendijo a Dios diciendo:", "29": "\"Ahora, Señor, puedes, según tu palabra, dejar que tu siervo se vaya en paz;", "30": "porque han visto mis ojos tu salvación,", "31": "la que has preparado a la vista de todos los pueblos,", "32": "luz para iluminar a las gentes y gloria de tu pueblo Israel.\"", "33": "Su padre y su madre estaban admirados de lo que se decía de él.", "34": "Simeón les bendijo y dijo a María, su madre: \"Éste está puesto para caída y elevación de muchos en Israel, y como signo de contradicción -", "35": "¡y a ti misma una espada te atravesará el alma!- a fin de que queden al descubierto las intenciones de muchos corazones.\"", "36": "Había también una profetisa, Ana, hija de Fanuel, de la tribu de Aser, de edad avanzada. Casada en su juventud, había vivido siete años con su marido,", "37": "y luego quedó viuda hasta los ochenta y cuatro años; no se apartaba del Templo, sirviendo a Dios noche y día en ayunos y oraciones.", "38": "Presentándose en aquella misma hora, alababa a Dios y hablaba del niño a todos los que esperaban la redención de Jerusalén.", "39": "<pb/>Así que cumplieron todas las cosas según la Ley del Señor, volvieron a Galilea, a su ciudad de Nazaret.", "40": "El niño crecía y se fortalecía, llenándose de sabiduría; y la gracia de Dios estaba sobre él.", "41": "<pb/>Sus padres iban todos los años a Jerusalén a la fiesta de la Pascua.", "42": "Cuando cumplió los doce años, subieron como de costumbre a la fiesta.", "43": "Al volverse ellos pasados los días, el niño Jesús se quedó en Jerusalén, sin saberlo su padres.", "44": "Creyendo que estaría en la caravana, hicieron un día de camino, y le buscaban entre los parientes y conocidos;", "45": "pero, al no encontrarle, se volvieron a Jerusalén en su busca.", "46": "Al cabo de tres días, le encontraron en el Templo sentado en medio de los maestros, escuchándoles y haciéndoles preguntas;", "47": "todos los que le oían, estaban estupefactos por su inteligencia y sus respuestas.", "48": "Cuando le vieron quedaron sorprendidos y su madre le dijo: \"Hijo, ¿por qué nos has hecho esto? Mira, tu padre y yo, angustiados, te andábamos buscando.\"", "49": "Él les dijo: \"Y ¿por qué me buscabais? ¿No sabíais que yo debía estar en la casa de mi Padre?\"", "50": "Pero ellos no comprendieron la respuesta que les dio.", "51": "Bajó con ellos, vino a Nazaret y vivía sujeto a ellos. Su madre conservaba cuidadosamente todas las cosas en su corazón.", "52": "Jesús crecía en sabiduría, en estatura y en gracia ante Dios y ante los hombres."}