{"1": "<pb/>Para libertad <f>ⓐ</f> fue que Cristo nos hizo libres <f>[1]</f>; por tanto, permaneced firmes <f>ⓑ</f>, y no os sometáis otra vez al yugo de esclavitud <f>ⓒ</f>.", "2": "<pb/>Mirad, yo, Pablo <f>ⓓ</f>, os digo que si os dejáis circuncidar, Cristo de nada os aprovechará <f>ⓔ</f>.", "3": "Y otra vez testifico <f>ⓕ</f> a todo hombre que se circuncida <f>ⓖ</f>, que está obligado a cumplir toda la ley <f>ⓗ</f>.", "4": "De Cristo os habéis separado, vosotros que procuráis ser justificados por <i>la</i> ley; de la gracia habéis caído <f>ⓘ</f>.", "5": "Pues nosotros, por medio del Espíritu, esperamos por la fe la esperanza de justicia <f>ⓙ</f>.", "6": "Porque en Cristo Jesús <f>ⓚ</f> ni la circuncisión ni la incircuncisión significan nada <f>ⓛ</f>, sino la fe que obra por amor <f>ⓜ</f>.", "7": "Vosotros corríais <f>ⓝ</f> bien, ¿quién os impidió obedecer a la verdad?", "8": "Esta persuasión no <i>vino</i> de aquel que os llama <f>ⓞ</f>.", "9": "Un poco de levadura fermenta toda la masa <f>ⓟ</f>.", "10": "Yo tengo confianza respecto a <f>[2]</f> vosotros <f>ⓠ</f> en el Señor de que no optaréis por otro punto de vista <f>ⓡ</f>; pero el que os perturba <f>ⓢ</f> llevará su castigo <f>[3]</f>, quienquiera que sea.", "11": "Pero yo, hermanos, si todavía predico la circuncisión, ¿por qué soy perseguido aún <f>ⓣ</f>? En tal caso, el escándalo <f>ⓤ</f> de la cruz ha sido abolido.", "12": "¡Ojalá que los que os perturban <f>ⓥ</f> también se mutilaran <f>ⓦ</f>!", "13": "<pb/>Porque vosotros, hermanos, a libertad <f>ⓧ</f> fuisteis llamados; sólo que no <i>uséis</i> la libertad como pretexto para la carne <f>ⓨ</f>, sino servíos por amor los unos a los otros <f>ⓩ</f>.", "14": "Porque toda la ley en una palabra se cumple en el <i>precepto</i>: AMARAS A TU PROJIMO COMO A TI MISMO <f>ⓐ</f>.", "15": "Pero si os mordéis y os devoráis unos a otros, tened cuidado, no sea que os consumáis unos a otros <f>ⓑ</f>.", "16": "<pb/>Digo, pues: Andad por el Espíritu <f>ⓒ</f>, y no cumpliréis el deseo de la carne <f>ⓓ</f>.", "17": "Porque el deseo de la carne es contra <f>[4]</f> el Espíritu, y el <i>del</i> Espíritu <i>es</i> contra la carne, pues éstos se oponen el uno al otro <f>ⓔ</f>, de manera que no podéis hacer lo que deseáis <f>ⓕ</f>.", "18": "Pero si sois guiados por el Espíritu <f>ⓖ</f>, no estáis bajo la ley <f>ⓗ</f>.", "19": "Ahora bien, las obras de la carne son evidentes, las cuales son: inmoralidad, impureza, sensualidad <f>ⓘ</f>,", "20": "idolatría, hechicería <f>ⓙ</f>, enemistades, pleitos, celos, enojos, rivalidades <f>ⓚ</f>, disensiones <f>ⓛ</f>, sectarismos <f>[5]</f> <f>ⓜ</f>,", "21": "envidias, borracheras, orgías y cosas semejantes <f>ⓝ</f>, contra las cuales os advierto, como ya os lo he dicho antes, que los que practican tales cosas no heredarán el reino de Dios <f>ⓞ</f>.", "22": "<pb/>Mas el fruto <f>ⓟ</f> del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fidelidad <f>[6]</f> <f>ⓠ</f>,", "23": "mansedumbre, dominio propio <f>ⓡ</f>; contra tales cosas no hay ley <f>ⓢ</f>.", "24": "Pues los que son de Cristo Jesús <f>ⓣ</f> han crucificado <f>ⓤ</f> la carne con sus pasiones y deseos <f>ⓥ</f>.", "25": "<pb/>Si vivimos por el Espíritu, andemos también por el Espíritu <f>[7]</f> <f>ⓦ</f>.", "26": "No nos hagamos vanagloriosos <f>ⓧ</f>, provocándonos unos a otros, envidiándonos unos a otros."}