{"1": "<pb/>Entonces, después de catorce años, subí otra vez a Jerusalén con Bernabé <f>ⓐ</f>, llevando también a Tito <f>ⓑ</f>.", "2": "Subí por causa de una revelación <f>ⓒ</f> y les presenté el evangelio <f>ⓓ</f> que predico entre los gentiles, pero <i>lo hice</i> en privado a los que tenían <i>alta</i> reputación, para cerciorarme de que no corría ni <f>[1]</f> había corrido en vano <f>ⓔ</f>.", "3": "Pero ni aun Tito <f>ⓕ</f>, que estaba conmigo, fue obligado a circuncidarse <f>ⓖ</f>, aunque era griego.", "4": "Y <i>esto fue</i> por causa de los falsos hermanos <f>ⓗ</f> introducidos secretamente, que se habían infiltrado <f>ⓘ</f> para espiar la <f>[2]</f> libertad que tenemos en Cristo Jesús <f>ⓙ</f>, a fin de someternos a esclavitud <f>ⓚ</f>,", "5": "a los cuales ni por un momento <f>[3]</f> cedimos, para no someternos, a fin de que la verdad del evangelio <f>ⓛ</f> permanezca con vosotros.", "6": "Y de aquellos que tenían reputación de ser algo <f>ⓜ</f> (lo que eran, nada me importa; Dios no hace acepción de personas <f>[4]</f> <f>ⓝ</f>), pues bien, los que tenían reputación, nada me enseñaron <f>[5]</f>.", "7": "Sino al contrario, al ver que se me había encomendado el evangelio <f>ⓞ</f> a los de la incircuncisión <f>ⓟ</f>, así como Pedro <i>lo había sido</i> a los de la circuncisión <f>ⓠ</f>", "8": "(porque aquel que obró eficazmente para con Pedro en <i>su</i> apostolado <f>ⓡ</f> a los de la circuncisión, también obró eficazmente para conmigo <i>en mi apostolado</i> a los gentiles),", "9": "y al reconocer la gracia que se me había dado <f>ⓢ</f>, Jacobo <f>[6]</f> <f>ⓣ</f>, Pedro <f>[7]</f> <f>ⓤ</f> y Juan, que eran considerados <f>ⓥ</f> como columnas <f>ⓦ</f>, nos dieron a mí y a Bernabé <f>ⓧ</f> la diestra <f>[8]</f> <f>ⓨ</f> de compañerismo, para que nosotros <i>fuéramos</i> a los gentiles <f>ⓩ</f> y ellos a los de la circuncisión.", "10": "Sólo <i>nos pidieron</i> que nos acordáramos de los pobres <f>ⓐ</f>, lo mismo que yo estaba también deseoso de hacer.", "11": "<pb/>Pero cuando Pedro <f>[9]</f> <f>ⓑ</f> vino a Antioquía <f>ⓒ</f>, me opuse a él cara a cara, porque era de condenar <f>[10]</f>.", "12": "Porque antes de venir algunos de parte de Jacobo <f>[11]</f> <f>ⓓ</f>, él comía con los gentiles <f>ⓔ</f>, pero cuando vinieron, empezó a retraerse y apartarse, porque temía <f>[12]</f> a los de la circuncisión <f>ⓕ</f>.", "13": "Y el resto de los judíos se le unió en <i>su</i> hipocresía, <i>de tal manera</i> que aun Bernabé <f>ⓖ</f> fue arrastrado por la hipocresía de ellos.", "14": "Pero cuando vi que no andaban con rectitud <f>ⓗ</f> en cuanto a la verdad del evangelio <f>ⓘ</f>, dije a Pedro <f>[13]</f> <f>ⓙ</f> delante de todos: Si tú, siendo judío, vives como los gentiles <f>ⓚ</f> y no como los judíos, ¿por qué obligas a los gentiles a vivir como judíos?", "15": "Nosotros <i>somos</i> judíos de nacimiento <f>[14]</f> <f>ⓛ</f> y no pecadores <f>ⓜ</f> de entre los gentiles;", "16": "sin embargo, sabiendo que el hombre no es justificado por las obras de <i>la</i> ley <f>ⓝ</f>, sino mediante la fe en Cristo Jesús, también nosotros hemos creído en Cristo Jesús, para que seamos justificados por la fe <f>ⓞ</f> en Cristo, y no por las obras de <i>la</i> ley; puesto que por las obras de <i>la</i> ley nadie <f>[15]</f> será justificado <f>ⓟ</f>.", "17": "Pero si buscando ser justificados en Cristo, también nosotros hemos sido hallados pecadores <f>ⓠ</f>, ¿es Cristo, entonces, ministro de pecado? ¡De ningún modo <f>ⓡ</f>!", "18": "Porque si yo reedifico lo que <i>en otro tiempo</i> destruí, yo mismo resulto transgresor <f>ⓢ</f>.", "19": "Pues mediante <i>la</i> ley yo morí a <i>la</i> ley <f>ⓣ</f>, a fin de vivir para Dios.", "20": "Con Cristo he sido crucificado <f>[16]</f> <f>ⓤ</f>, y ya no soy yo el que vive, sino que Cristo vive en mí <f>ⓥ</f>; y la <i>vida</i> que <f>[17]</f> ahora vivo en la carne, la <f>[18]</f> vivo por fe en el Hijo de Dios <f>ⓦ</f>, el cual me amó <f>ⓧ</f> y se entregó a sí mismo por mí <f>ⓨ</f>.", "21": "No hago nula la gracia de Dios, porque si la justicia <i>viene</i> por medio de <i>la</i> ley <f>ⓩ</f>, entonces Cristo murió en vano <f>[19]</f>."}