{"1": "Inayena Pablo. Lu ken ntii'nctz tuj tzee'wa tu'n tlaj tyol Jesús. Bix lu Timoteo, jun ocslal wuya at wuya tuj tnom tzalu. Ma cub ntz'i'bena ja u'j lu te tey, Filemón. Kca'bela tuya Timoteo ax kanema ti'ja, bix kuya kiib tuj taak'en Jesús. ", "2": "Bix ma txi' kk'o'na jun k'olbebl te Apia, jun ocslal kuya, bix te Arquipo, onl ke tuj taak'en Jesús, bixsen cye ocslal nchi chmet tjay. ", "3": "Jaxit Kman Dios bix Kaaw Jesús, Scy'o'n tu'n Dios, tzaj tz̈itente cyxtalbilxin bix ttz̈yal cyibaja. Jun tanema Filemón bix tocslabl ti' Kaaw Jesús ", "4": "<pb/>Tzinx nxi' nk'o'nwe chjonte te Dios ti'ja oj n-ula tuj nc'u'j, ", "5": "cuma o nbiya ka a tanema bix k'uklec tc'u'ja ti' Kaaw Jesús, bix cyi' t-xjal Dios. ", "6": "Bix nxi' nkanen te Dios ti'ja tu'n toc tjunena ti jilel jba'n tu'na ti' Jesús cyuya ocslal, cuma tey tocslabl ju'x tisenj cye. Tej tu'n tel niy' ti'j cykilj ba'n ntzaj tk'o'n Dios cyej xjal n-oc cymojban cyiib tuya Jesús, njaw tz̈'iyte oj toc kjuna jba'n kaak'en najben te Jesús. ", "7": "Nchin tzalajwe tzalu bix ma kewe nc'u'j, cuma o nbi tii'n tanema cyi' xjal, bix ti tten n-oc tnimsa'na cyc'u'j ocslal matzewe. Tej t-xi' tcubsa'n Pablo twitz ti'j Onésimo jaj jun tk'opaj Filemón ", "8": "<pb/>Ju' tzunj, amale atet wajwalela tu'n Jesús tu'n ncawen tibaja ti pjel tey cuma inayenwe tyolelxin, ", "9": "nejl cxe'l ncubsa'n nwitz tey tu'n at tanema. Inayen Pablo, jun tij, toctz tuj tzee' nuk ti'jc'a Jesús, ", "10": "cxe'l ncubsa'n nwitz tey ti' Onésimo, tk'opaja. Luxin at wuya tzalu. Jaxin tisen jun ncwal, cuma cyu'n nyola ac'aj ma jaw itz'j tanemxin ti' Dios, ti'j ma tzulxin k'olbel we tuj tzee'. ", "11": "<pb/>Tej tyem o baj, Onésimo mintii'xix ajbe'naxin tey. Pero yaltzen ja'lewe, lu tzunxin najben we, bix nimxsen tajbelelxin tey. ", "12": "Ma tz'aj nsma'nxin tuyey. K'imxin tisec'ax inayen otk chin pon. ", "13": "Wajatlewe nuket ata wuya tzalu, bix wajatlewe ma tcyaj Onésimo wuya tzalu te t-xela, jac'a tz'ajbenxin we ti'j lu ken ntii'nctz tuj tzee'wa nuk tu'nc'a wocslabl ti' Jesús. ", "14": "Pero mintii'we ba'n toc nbinche, cuma min-ala at tzalu tu'n tcuyan tey ja lu. Cuma ka ma tz'oc nc'ojla'nxin tzalu, nuk wu'nx, yaa'n tu'n tey tc'u'ja. ", "15": "Cuyamj ti jilel o baj cyjulu. E xi' t-xoo'na tk'opaja te cab k'ij, tu'ntzen tcamana ti' jun ocslal tisen jun titz'ena te junx maj. ", "16": "Yaa'n nuk jun k'opajxin ja'lewe, sino mas tajbelelxin twitz jun k'opaj, tisen jun titz'ena n-oc tak' tey. Wachexsewe twitzxin. Yaltzen tey, masx ba'n toc tak'xin tey, cuma c'ajbelxin tey, bix tisen jun titz'ena tuj ocslabl. ", "17": "Ju' tzunj, ka kuya kiib tuj twitza, jaxse k'imxin tisenx inayen otk chin pon. ", "18": "<pb/>Katzen at o talk'a ti'ja, ma at c'asben tey, k'onc'ax ti' nbiya. ", "19": "Yaa'n nuk tenwe nyol ti'j tu'n nchjonte. Tu'ntzen tcyaj nyol tuj chic'aj, inayen Pablo ncub ntz'i'ben ja u'j lu tuya nk'ab. Yaa'n jun secrevánt ncub tz'i'bente. Cuma e xi' nk'umena tpocbal co'pbil tey, ju' tzunj at tc'asbena we, pero min tzaj nna'nwe tey. ", "20": "Jey', Filemón, jay jun ocslal ti' Kaaw Jesús. Bincham xtalbil wi'j tu'n tiik'entey Onésimo tuyaxix cykil tc'u'ja. Nimsa'nctzen nc'u'j, cuma ocslal ko' ti' Jesús. ", "21": "Nxi' ntz'i'ben u'j tey, cuma k'uklec nc'u'j ka cbinel tu'na tisenj nxi' nkba'n tey, bix ntzki'n mas cbinel tu'na twitzj nxi' nkanen tey. ", "22": "<pb/>Nuksama. Bincham ch'in nposada tjay, bix cyna'm Dios tu'n wex tzakpet tuj tzee'. K'ukl nc'u'j tu'n npon canan cyuyey. Jun k'olbebl cyu'n ocslal te Filemón ", "23": "<pb/>Epafras, juntl ocslal toctz tuj tzee', nxi' tk'o'n jun k'olbebl tey. ", "24": "Ju'x te Marcos, Aristarco, Demas, bixse Lucas, ejee'tzen xinj nchi ak'anan wuya tuj tnom lu, jax nxi' cyk'o'nxin jun k'olbebl tey. ", "25": "<pb/>Tzajxit t-xtalbil Kaaw Jesús cyibaja. Ju'xit tzuna.<pb/>"}