{
  "1": "Con madera de acacia, Besalel hizo el altar de los holocaustos. Era cuadrado, de dos metros y veinticinco centímetros por cada lado, y un metro y veinticinco centímetros de alto.",
  "2": "Para sus cuatro esquinas le hizo cuatro cuernos, los cuales formaban una sola pieza con el altar y estaban recubiertos de bronce.",
  "3": "Hizo también de bronce todos los utensilios para el altar: los ceniceros, las palas, los tazones, los tenedores y los braseros.",
  "4": "También hizo una rejilla de bronce, y la puso debajo del borde del altar, a media altura del mismo.",
  "5": "Hizo también cuatro argollas para las cuatro esquinas de la rejilla de bronce, para pasar por ellas las varas.",
  "6": "Luego hizo las varas de madera de acacia para el altar, las recubrió de bronce",
  "7": "y las pasó por las argollas que estaban a los costados del altar, para transportarlo. El altar lo hizo hueco y de madera.",
  "8": "Con los espejos de las mujeres que servían a la entrada de la tienda del encuentro, Besalel hizo la palangana de bronce y su base del mismo metal.",
  "9": "Besalel hizo el atrio. Por el lado sur, el atrio tenía cuarenta y cinco metros de cortinas de lino torcido.",
  "10": "Sus veinte postes con sus veinte bases eran de bronce, y sus ganchos y anillos, de plata.",
  "11": "Por el lado norte había cortinas a lo largo de cuarenta y cinco metros, con sus veinte postes y veinte bases de bronce, y con sus ganchos y anillos de plata.",
  "12": "Por el lado occidental había veintidós metros y medio de cortinas, con diez postes y diez bases. Los ganchos de los postes y sus anillos eran de plata.",
  "13": "Por el lado oriental había también veintidós metros y medio de cortinas.",
  "14": "A un lado de la entrada había unos siete metros de cortinas, con tres postes y tres bases;",
  "15": "y al otro lado, a ambos lados de la entrada del atrio, había otros siete metros de cortinas, con tres postes y tres bases.",
  "16": "Todas las cortinas alrededor del atrio eran de lino torcido.",
  "17": "Las bases para los postes eran de bronce, los ganchos de los postes y sus anillos eran de plata, y la parte superior de los postes estaba recubierta de plata. Todos los postes del atrio tenían anillos de plata.",
  "18": "La cortina a la entrada del atrio estaba finamente bordada sobre tela morada, tela de púrpura, tela roja y lino torcido. Medía nueve metros de largo por dos metros y veinticinco centímetros de alto, igual que las cortinas del atrio.",
  "19": "Tenía cuatro postes con sus cuatro bases de bronce; sus ganchos y sus anillos eran de plata, y la parte superior de los postes estaba recubierta de plata.",
  "20": "Todas las estacas del santuario y del atrio que lo rodeaba, eran de bronce.",
  "21": "Por órdenes de Moisés y bajo la dirección de Itamar, hijo del sacerdote Aarón, los levitas llevaron la cuenta de los metales usados en la construcción del santuario del pacto.",
  "22": "Besalel, el hijo de Urí y nieto de Hur, de la tribu de Judá, hizo todo lo que el Señor había ordenado a Moisés que se hiciera.",
  "23": "Le ayudó Oholiab, hijo de Ahisamac, de la tribu de Dan, que era herrero, tejedor y bordador en tela morada, tela de púrpura, tela roja y lino fino.",
  "24": "Todo el oro que se usó para hacer lo necesario para el santuario, fue oro ofrendado al Señor, y dio un total de novecientos sesenta y cinco kilos con treinta gramos, según el peso oficial del santuario.",
  "25": "La plata recogida en el censo de la comunidad llegó a tres mil trescientos diecinueve kilos con quinientos veinticinco gramos, según el peso oficial del santuario.",
  "26": "Todos los empadronados mayores de veinte años fueron seiscientas tres mil quinientas cincuenta personas, y cada uno de ellos dio cinco gramos y medio de plata, según el peso oficial del santuario.",
  "27": "Había también tres mil trescientos kilos de plata para fundir las bases para el santuario y las bases para el velo. Toda esa plata se usó en cien bases, o sea treinta y tres kilos de plata en cada base.",
  "28": "Con la plata que se recogió de toda la comunidad, Besalel hizo los ganchos de los postes, las cubiertas de su parte superior y sus anillos.",
  "29": "El bronce ofrendado al Señor llegó a dos mil trescientos treinta y seis kilos con cuatrocientos gramos,",
  "30": "y con ese bronce se hicieron las bases para la puerta de la tienda del encuentro, el altar de bronce y su rejilla de bronce, y todos los utensilios del altar,",
  "31": "así como las bases y las estacas para el atrio que rodeaba al santuario, y las bases para la puerta del atrio."
}