{
  "1": "el Señor dijo a Moisés: –Ve a ver al faraón y dile: ‘Así dice el Señor: Deja ir a mi pueblo, para que me adore.",
  "2": "Porque si tú no lo dejas ir, yo castigaré con ranas a todo tu país.",
  "3": "El río hervirá de ranas, que saldrán y se meterán en tu palacio, en el lugar donde duermes, sobre tu cama, en las casas de tus funcionarios y de tu gente, en tus hornos y en donde amasan tu pan.",
  "4": "Las ranas saltarán sobre ti, sobre tus funcionarios y sobre toda tu gente.’",
  "5": "El Señor dijo a Moisés: –Dile a Aarón que extienda su bastón sobre los ríos, arroyos y lagunas, para que de allí salgan ranas y llenen el país de Egipto.",
  "6": "Aarón lo extendió sobre las aguas de Egipto, y todo el país se llenó de las ranas que salieron de ellas.",
  "7": "Sin embargo, los magos hicieron lo mismo por medio de sus artes mágicas, y también trajeron ranas sobre el territorio egipcio.",
  "8": "Entonces el faraón mandó llamar a Moisés y Aarón, y les dijo: –Pedidle al Señor que nos quite las ranas a mí y a mi gente, y dejaré que la tuya vaya a ofrecer sacrificios al Señor.",
  "9": "Moisés contestó al faraón: –Dime cuándo quieres que yo le pida por ti, por tus funcionarios y por tu gente, para que las ranas se alejen de ti y de tu palacio, y se queden solo en el río.",
  "10": "–Mañana mismo –dijo el faraón. Y Moisés contestó: –Así se hará, para que sepas que no hay nadie como el Señor nuestro Dios.",
  "11": "Las ranas se irán de tu palacio y se quedarán solamente en el río. Ya no te molestarán ni a ti, ni a tus funcionarios, ni a tu gente.",
  "12": "Moisés y Aarón salieron del palacio del faraón. Después Moisés pidió al Señor que alejara las ranas que había enviado sobre el faraón.",
  "13": "El Señor hizo lo que Moisés le pedía, y murieron las ranas que había en casas, patios y campos.",
  "14": "La gente recogía las ranas muertas y las amontonaba, y por todas partes olía mal.",
  "15": "Sin embargo, en cuanto el faraón se vio libre de su problema, se puso terco y no hizo caso a Moisés y Aarón, tal como el Señor lo había dicho.",
  "16": "El Señor dijo a Moisés: –Dile a Aarón que extienda su bastón y que golpee con él el polvo de la tierra, para que se convierta en mosquitos en todo Egipto.",
  "17": "Así lo hicieron. Aarón extendió su bastón y golpeó el polvo del suelo, y todo el polvo de Egipto se convirtió en mosquitos que atacaban a hombres y animales.",
  "18": "Los magos trataron también de producir mosquitos por medio de sus artes mágicas, pero no pudieron. Mientras tanto, los mosquitos atacaban a hombres y animales.",
  "19": "Entonces los magos dijeron al faraón: –¡Aquí está la mano de Dios! Pero el faraón se puso terco y no les hizo caso, tal como el Señor lo había dicho.",
  "20": "El Señor dijo a Moisés: –El faraón va a ir mañana temprano al río, así que levántate de madrugada y ve a decirle: ‘Así ha dicho el Señor: Deja ir a mi pueblo, para que me adore.",
  "21": "Porque si no lo dejas ir, yo enviaré tábanos sobre ti, sobre tus funcionarios y tu gente, y sobre tus casas. Se llenarán de tábanos las casas de los egipcios, y hasta el suelo mismo.",
  "22": "Pero cuando eso suceda, haré una excepción con la región de Gosen, donde vive mi pueblo. Allí no habrá ni un solo tábano. Así sabrás que yo, el Señor, estoy en este país.",
  "23": "Haré distinción entre mi pueblo y el tuyo. Esto tendrá lugar mañana.’",
  "24": "Así lo hizo el Señor, y una espesa nube de tábanos invadió el palacio del faraón, las casas de sus funcionarios y todo el territorio egipcio. Los tábanos dejaron el país completamente arruinado.",
  "25": "Entonces el faraón mandó llamar a Moisés y Aarón, y les dijo: –Id a ofrecer sacrificios a vuestro Dios, pero sin salir del país.",
  "26": "Moisés contestó: –No estaría bien hacerlo así, porque los animales que ofrecemos al Señor nuestro Dios son sagrados para los egipcios. Si los egipcios nos vieran sacrificar los animales que ellos adoran, estoy seguro de que nos matarían a pedradas.",
  "27": "Debemos ir al desierto, a tres días de camino, y ofrecer allí sacrificios al Señor nuestro Dios, tal como él nos lo ordene.",
  "28": "Entonces el faraón dijo: –Os dejaré ir al desierto para que ofrezcáis sacrificios al Señor vuestro Dios, pero con la condición de que no os vayáis demasiado lejos. Y pedidle también por mí.",
  "29": "Moisés contestó: –En cuanto yo salga de aquí, le pediré al Señor que mañana se alejen los tábanos de ti, de tus funcionarios y de tu pueblo, siempre y cuando no sigas engañándonos ni impidiendo que los israelitas vayan a ofrecer sacrificios al Señor.",
  "30": "En cuanto Moisés salió del palacio del faraón, oró al Señor,",
  "31": "y el Señor hizo lo que Moisés le pidió: los tábanos se alejaron del faraón, de sus funcionarios y de su gente.",
  "32": "Pero el faraón volvió a ponerse terco, y no dejó ir a los israelitas."
}