{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Diles a los israelitas que recojan una ofrenda para mí. La recogerán de entre todos los que quieran darla voluntariamente y de corazón;",
  "3": "y la ofrenda que recogerán será la siguiente: oro, plata, cobre,",
  "4": "tela morada, tela de púrpura, tela roja, lino fino, pelo de cabra,",
  "5": "pieles de carnero teñidas de rojo, pieles finas, madera de acacia,",
  "6": "aceite para lámparas, perfumes para el aceite de consagrar y para el incienso aromático,",
  "7": "y piedras de cornalina y otras piedras finas para montarlas en el efod y el pectoral del sumo sacerdote.",
  "8": "Y hacedme un santuario para que yo habite entre ellos.",
  "9": "Pero ese lugar donde yo he de habitar, y todos sus muebles, tienes que hacerlos exactamente iguales a los que te voy a mostrar.",
  "10": "“Haz un arca de madera de acacia, que mida un metro y diez centímetros de largo, sesenta y cinco centímetros de ancho y sesenta y cinco centímetros de alto.",
  "11": "Recúbrela de oro puro por dentro y por fuera, y ponle un ribete de oro alrededor.",
  "12": "Hazle también cuatro argollas de oro, y pónselas en las cuatro patas, dos a un lado y dos al otro.",
  "13": "Haz también varas de madera de acacia, recúbrelas de oro",
  "14": "y pásalas por las argollas que están a los costados del arca, para que pueda ser levantada con ellas,",
  "15": "y ya no vuelvas a quitarlas; déjalas ahí, en las argollas del arca,",
  "16": "y coloca en el arca la ley que te voy a dar.",
  "17": "“Haz una tapa de oro puro, que mida un metro y diez centímetros de largo por sesenta y cinco centímetros de ancho,",
  "18": "con dos seres alados de oro labrado a martillo en los dos extremos.",
  "19": "La tapa y los seres alados serán de una sola pieza; uno de ellos estará a un extremo de la tapa, y el otro al otro extremo,",
  "20": "el uno frente al otro, pero con la cara vuelta hacia la tapa, y sus alas quedarán extendidas por encima de la tapa, cubriéndola con ellas.",
  "21": "Coloca después la tapa sobre el arca, y pon dentro del arca la ley que te voy a dar.",
  "22": "Allí me encontraré contigo, y desde lo alto de la tapa, de entre los dos seres alados que están sobre el arca del pacto, te haré saber todas mis órdenes para los israelitas.",
  "23": "“Haz una mesa de madera de acacia, que mida noventa centímetros de largo, cuarenta y cinco centímetros de ancho y sesenta y cinco centímetros de alto.",
  "24": "Recúbrela de oro puro y ponle un ribete de oro alrededor.",
  "25": "Hazla con un entrepaño de siete centímetros de ancho, y ponle al entrepaño un ribete de oro;",
  "26": "haz también cuatro argollas de oro, y pónselas en las cuatro esquinas que corresponden a las cuatro patas,",
  "27": "de tal manera que queden junto al entrepaño, para que se pasen las varas por ellas y se pueda transportar la mesa.",
  "28": "Haz de madera de acacia las varas con las que se ha de transportar la mesa, y recúbrelas de oro;",
  "29": "y haz de oro puro sus platos, cucharones, jarras y copas para las ofrendas de líquidos.",
  "30": "Pon siempre en la mesa, en presencia mía, el pan que se me consagra.",
  "31": "“Haz también un candelabro de oro puro, labrado a martillo. Su base, tronco, copas, cálices y pétalos formarán una sola pieza,",
  "32": "y de los costados le saldrán seis brazos, tres de un lado y tres del otro.",
  "33": "Cada uno de los seis brazos que salen del tronco del candelabro tendrá tres copas en forma de flor de almendro, con su cáliz y sus pétalos,",
  "34": "y el tronco mismo tendrá cuatro copas, también en forma de flor de almendro, con su cáliz y sus pétalos.",
  "35": "Cada uno de los tres pares de brazos que salen del candelabro tendrá un cáliz en su parte inferior.",
  "36": "Los cálices y los brazos formarán una sola pieza con el candelabro, el cual ha de ser de oro puro labrado a martillo.",
  "37": "Hazle también siete lámparas, y colócalas de tal modo que alumbren hacia el frente;",
  "38": "y que sus tenazas y platillos sean también de oro puro.",
  "39": "Usa treinta y tres kilos de oro puro para hacer el candelabro y todos sus utensilios,",
  "40": "y presta atención para hacerlos iguales a los modelos que se te mostraron en el monte."
}