{
  "1": "El Señor se dirigió a Moisés y le dijo:",
  "2": "“Conságrame los primogénitos, porque todo primer hijo de los israelitas me pertenece, lo mismo que toda primera cría de vuestros animales.”",
  "3": "Entonces Moisés dijo al pueblo: “Acordaos de este día en el que, con gran poder, el Señor os ha sacado de Egipto, donde vivíais como esclavos. No comeréis pan con levadura.",
  "4": "Vosotros salís en este día, en el mes de Abib,",
  "5": "y en este mismo mes deberéis celebrar la fiesta, una vez que el Señor os haya llevado a la tierra donde la leche y la miel corren como el agua, es decir, al país de los cananeos, hititas, amorreos, heveos y jebuseos, que ya había prometido a vuestros antepasados que os daría.",
  "6": "Comeréis pan sin levadura durante siete días, y en el séptimo día haréis fiesta en honor del Señor.",
  "7": "Durante los siete días se comerá pan sin levadura, y en ninguna parte de vuestro territorio habrá levadura o pan con levadura.",
  "8": "En ese día diréis a vuestros hijos: ‘Esto se hace por lo que el Señor hizo con nosotros cuando salimos de Egipto.",
  "9": "Y, como si llevarais una marca en el brazo o en la frente, esto os hará recordar que siempre debéis hablar de la ley del Señor, pues él os sacó de Egipto con gran poder.",
  "10": "Por eso debéis celebrar esta ceremonia año tras año, en la fecha señalada.’",
  "11": "“Cuando el Señor os haya llevado al país de los cananeos, es decir, cuando os entregue el país, según la promesa que os hizo a vosotros y a vuestros antepasados,",
  "12": "tendréis que dedicarle todos vuestros primeros hijos varones y todos los primeros machos que les nazcan a vuestros animales, porque pertenecen al Señor.",
  "13": "En el caso de la primera cría de una asna, daréis un cordero o un cabrito como rescate por el asno, pero si no dais el cordero, entonces le romperéis el cuello al asno. También daréis una ofrenda como rescate por cada primogénito vuestro,",
  "14": "y cuando el día de mañana vuestros hijos os pregunten: ‘¿Qué quiere decir esto?’, les responderéis: ‘El Señor nos sacó con gran poder de Egipto, donde vivíamos como esclavos.",
  "15": "Cuando el faraón se puso terco en no dejarnos salir, el Señor hirió de muerte al primogénito de cada familia egipcia y a todas las primeras crías de sus animales; por eso ofrecemos al Señor todos los machos que nacen primero, y damos una ofrenda como rescate por nuestro primogénito.",
  "16": "Por lo tanto, como si llevarais una marca en el brazo o en la frente, esta ceremonia os hará recordar que el Señor nos sacó de Egipto con gran poder.’ ”",
  "17": "Cuando el faraón dejó salir al pueblo israelita, Dios no los llevó por el camino que va al país de los filisteos, que era el más directo, pues pensó que los israelitas no querrían pelear cuando tuvieran que hacerlo, y que preferirían regresar a Egipto.",
  "18": "Por eso les hizo dar un rodeo por el camino del desierto que lleva al mar Rojo. Los israelitas salieron de Egipto formados como un ejército.",
  "19": "Moisés se llevó consigo los restos de José, pues José había hecho que los hijos de Israel le prometieran hacerlo así. Les había dicho: “En verdad, Dios vendrá a ayudaros; y cuando esto suceda, os llevaréis mis restos de aquí.”",
  "20": "Los israelitas salieron de Sucot y acamparon en Etam, donde comienza el desierto.",
  "21": "De día, el Señor los acompañaba en una columna de nube, para señalarles el camino; y de noche, en una columna de fuego, para alumbrarlos. Así pudieron viajar día y noche.",
  "22": "La columna de nube siempre iba delante de ellos durante el día, y la columna de fuego durante la noche."
}