{
  "1": "“Para consagrarlos como mis sacerdotes, esto es lo que debes hacer con ellos: toma un becerro y dos carneros que no tengan ningún defecto;",
  "2": "con la mejor harina de trigo, haz panes y tortas sin levadura, amasadas con aceite, y hojuelas sin levadura rociadas con aceite,",
  "3": "y ponlas en un canastillo para llevarlas al santuario, junto con el becerro y los dos carneros.",
  "4": "Luego lleva a Aarón y a sus hijos a la entrada de la tienda del encuentro, y haz que se bañen;",
  "5": "toma después las ropas sacerdotales, y viste a Aarón con la túnica y la capa del efod, y con el efod mismo y el pectoral. Ajústale el cinturón del efod;",
  "6": "ponle el turbante en la cabeza y, sobre el turbante, la placa que lo consagra como sacerdote.",
  "7": "Toma entonces el aceite de consagrar y consagra a Aarón como sacerdote, derramando el aceite sobre su cabeza.",
  "8": "Haz también que se acerquen sus hijos y vístelos con las túnicas.",
  "9": "Tanto a Aarón como a ellos, les ajustarás el cinturón y les acomodarás el turbante. De esta manera les darás plena autoridad, y su sacerdocio será una ley permanente.",
  "10": "“Después lleva el becerro hasta la tienda del encuentro, para que Aarón y sus hijos pongan las manos sobre la cabeza del animal,",
  "11": "y allí, ante el Señor, a la entrada de la tienda del encuentro, mata el becerro.",
  "12": "Toma entonces con el dedo un poco de su sangre y unta con ella los cuernos del altar, y derrama al pie del altar toda la sangre que quede.",
  "13": "A los intestinos, hígados y riñones, quítales la grasa de que están cubiertos y quémala en el altar;",
  "14": "pero la carne, la piel y el estiércol del becerro quémalos en las afueras del campamento, pues es un sacrificio por el pecado.",
  "15": "“Toma uno de los dos carneros, y que Aarón y sus hijos le pongan las manos sobre la cabeza.",
  "16": "Después mátalo, y rocía su sangre por los cuatro costados del altar;",
  "17": "luego córtalo en pedazos, lava sus intestinos y sus patas y ponlos junto con los pedazos y la cabeza.",
  "18": "Entonces ofrece el carnero sobre el altar como holocausto en honor del Señor, como ofrenda quemada de olor agradable.",
  "19": "“Toma luego el otro carnero, y que Aarón y sus hijos le pongan las manos sobre la cabeza.",
  "20": "Mata el carnero, toma un poco de su sangre y unta con ella a Aarón y a sus hijos la parte inferior de la oreja derecha, el pulgar de la mano derecha y el dedo gordo del pie derecho. Luego rocía el resto de la sangre del carnero por los cuatro costados del altar.",
  "21": "Y de la sangre que quede sobre el altar, y del aceite para consagrar, toma un poco y rocíalo sobre Aarón y sobre su ropa, y sobre sus hijos y la ropa de ellos. Así quedarán consagrados Aarón y sus hijos, lo mismo que sus ropas.",
  "22": "“Después toma la grasa que el carnero tiene en la cola y sobre los intestinos y en el hígado, y toma también sus dos riñones y la grasa que los cubre, y su muslo derecho, porque es un carnero para la consagración de sacerdotes.",
  "23": "De los panes sin levadura que están en un canastillo ante el Señor, toma un pan redondo, un pan amasado con aceite y una hojuela;",
  "24": "ponlo todo en las manos de Aarón y de sus hijos, y celebra el rito de presentación ante el Señor.",
  "25": "Luego retira esto de sus manos y quémalo en el altar, junto con el holocausto de aroma agradable al Señor. Es una ofrenda quemada en honor del Señor.",
  "26": "“Para la consagración de Aarón toma también el pecho del carnero y celebra el rito de presentación ante el Señor. A ti te tocará esa parte.",
  "27": "Aparta el pecho presentado como ofrenda especial en ese rito, y el muslo que se ofrece como contribución, pues son las partes del carnero de la consagración que se reservan para Aarón y sus hijos.",
  "28": "Eso será para Aarón y sus hijos. Es una ley permanente para los israelitas: esta ofrenda será una contribución hecha por los israelitas al Señor como sacrificio de reconciliación.",
  "29": "“La ropa sagrada de Aarón la heredarán sus descendientes cuando sean consagrados y reciban plena autoridad como sacerdotes.",
  "30": "Y el sacerdote descendiente de Aarón que ocupe su lugar y que entre en la tienda del encuentro para oficiar en el santuario, deberá llevar puesta esa ropa durante siete días.",
  "31": "“Toma después el carnero de la consagración y cuece su carne en un lugar sagrado.",
  "32": "Aarón y sus descendientes comerán a la entrada de la tienda del encuentro la carne del carnero y el pan del canastillo.",
  "33": "Los comerán porque fueron ofrecidos para obtener el perdón de sus pecados, cuando fueron consagrados y recibieron plena autoridad como sacerdotes. Pero ningún extraño comerá de estas cosas, porque son sagradas.",
  "34": "Y si para el día siguiente queda algo del pan y de la carne de la consagración, quema lo que haya quedado, y que nadie lo coma, porque es sagrado.",
  "35": "“Haz todo esto con Aarón y sus hijos, de acuerdo con todas mis instrucciones. Dedica siete días a investirlos de autoridad,",
  "36": "y ofrece cada día un becerro como sacrificio para obtener el perdón de los pecados; purifica el altar, ofreciendo sobre él un sacrificio por el pecado, y derrama aceite sobre él, para consagrarlo.",
  "37": "Durante siete días ofrecerás sobre el altar sacrificios por el pecado. Así lo consagrarás a Dios, y será un altar santísimo. Cualquier cosa que toque el altar, quedará consagrada.",
  "38": "“Diariamente, sin falta, debes ofrecer sobre el altar dos corderos de un año.",
  "39": "Uno de ellos lo ofrecerás por la mañana, y el otro lo ofrecerás al atardecer.",
  "40": "Con el primer cordero ofrecerás unos dos kilos de la mejor harina, mezclada con un litro de aceite de oliva, y derramarás como ofrenda un litro de vino.",
  "41": "Lo mismo harás al atardecer con el otro cordero y con las ofrendas de harina y de vino, ofrendas quemadas de aroma agradable al Señor.",
  "42": "Estas ofrendas quemadas en mi honor son las que de padres a hijos se ofrecerán siempre en mi presencia, a la entrada de la tienda del encuentro, que es donde me encontraré contigo para hablarte.",
  "43": "Allí me encontraré con los israelitas, y el lugar quedará consagrado por mi presencia.",
  "44": "Consagraré la tienda del encuentro y el altar, y consagraré también a Aarón y a sus hijos como sacerdotes míos.",
  "45": "Yo viviré entre los israelitas, y seré su Dios.",
  "46": "Así sabrán que yo soy el Señor su Dios, el que los sacó de Egipto para vivir entre ellos. Yo soy el Señor su Dios."
}