{
  "1": "“Haz un altar cuadrado, de madera de acacia, que mida dos metros y veinticinco centímetros por cada lado, y un metro y veinticinco centímetros de alto.",
  "2": "Hazle cuatro cuernos para sus cuatro esquinas, los cuales deben formar una sola pieza con el altar; y recubre de bronce el altar.",
  "3": "Todos los utensilios del altar han de ser de bronce: los ceniceros, las palas, los tazones, los tenedores y los braseros.",
  "4": "Hazle también una rejilla de bronce, y pon cuatro argollas de bronce en las cuatro esquinas de la rejilla.",
  "5": "Coloca después la rejilla debajo del borde del altar, para que quede a media altura del altar.",
  "6": "Haz también para el altar unas varas de madera de acacia y recúbrelas de bronce.",
  "7": "Las varas deben pasar por las argollas y quedar a ambos costados del altar, para que se pueda transportar.",
  "8": "El altar ha de ser hueco y de madera, igual al que viste en el monte.",
  "9": "“Haz un atrio para el santuario. Por el lado sur, el atrio tendrá cortinas de lino torcido, extendidas a lo largo de cuarenta y cinco metros.",
  "10": "Sus veinte postes y sus veinte bases serán de bronce, y sus ganchos y anillos serán de plata.",
  "11": "Asimismo, por el lado norte, tendrá cortinas a lo largo de cuarenta y cinco metros, con sus veinte postes y veinte bases de bronce, y sus ganchos y anillos de plata.",
  "12": "Por el lado occidental habrá veintidós metros y medio de cortinas, extendidas a lo ancho del atrio, con diez postes y diez bases.",
  "13": "Por el lado oriental, a lo ancho del atrio, habrá también veintidós metros y medio de cortinas.",
  "14": "A un lado de la entrada habrá unos siete metros de cortinas, con tres postes y tres bases;",
  "15": "y, al otro lado, también unos siete metros de cortinas, con tres postes y tres bases.",
  "16": "En la entrada misma del atrio habrá nueve metros de cortinas de tela morada, tela de púrpura, tela roja y lino torcido, bordadas artísticamente, con cuatro postes y cuatro bases.",
  "17": "Todos los postes alrededor del atrio han de tener anillos de plata, ganchos de plata y bases de bronce.",
  "18": "El atrio medirá cuarenta y cinco metros de largo, veintidós metros y medio de ancho por los dos lados, y dos metros y veinticinco centímetros de alto. Las cortinas serán de lino torcido, y las bases, de bronce.",
  "19": "Todas las cosas necesarias para el culto en el santuario serán de bronce, lo mismo que todas sus estacas y las estacas del atrio.",
  "20": "“Ordena a los israelitas que te traigan aceite puro de oliva para mantener las lámparas siempre encendidas.",
  "21": "Aarón y sus hijos se encargarán de preparar las lámparas, para que ardan delante del Señor toda la noche en la tienda del encuentro con Dios, fuera del velo que está junto al arca del pacto. Esta es una ley permanente para los israelitas y sus descendientes."
}