{
  "1": "Dios habló, y dijo todas estas palabras:",
  "2": "“Yo soy el Señor tu Dios, que te sacó de Egipto, donde eras esclavo.",
  "3": "“No tengas otros dioses aparte de mí.",
  "4": "“No te hagas ningún ídolo ni figura de lo que hay arriba en el cielo, ni abajo en la tierra, ni en el mar debajo de la tierra.",
  "5": "No te inclines delante de ellos ni les rindas culto, porque yo soy el Señor tu Dios, Dios celoso que castiga la maldad de los padres que me odian, en sus hijos, nietos y bisnietos;",
  "6": "pero que trato con amor por mil generaciones a los que me aman y cumplen mis mandamientos.",
  "7": "“No hagas mal uso del nombre del Señor tu Dios, pues el Señor no dejará sin castigo al que use mal su nombre.",
  "8": "“Acuérdate del sábado, para consagrárselo al Señor.",
  "9": "Trabaja seis días y haz en ellos todo lo que tengas que hacer,",
  "10": "pero el séptimo día es de reposo consagrado al Señor tu Dios. No hagas trabajo alguno en ese día, ni tampoco tu hijo, ni tu hija, ni tu esclavo o tu esclava, ni tus animales, ni el extranjero que viva contigo.",
  "11": "Porque el Señor hizo en seis días el cielo, la tierra, el mar y todo lo que hay en ellos, y descansó el día séptimo. Por eso el Señor bendijo el sábado y lo declaró día sagrado.",
  "12": "“Honra a tu padre y a tu madre, para que vivas una larga vida en la tierra que te da el Señor tu Dios.",
  "13": "“No mates.",
  "14": "“No cometas adulterio.",
  "15": "“No robes.",
  "16": "“No digas mentiras en perjuicio de tu prójimo.",
  "17": "“No codicies la casa de tu prójimo: no codicies su mujer, ni su esclavo o su esclava, ni su buey, ni su asno, ni nada que le pertenezca.”",
  "18": "Todos los israelitas fueron testigos de los truenos y relámpagos, del sonido de trompetas y del monte envuelto en humo; pero tenían miedo y se mantenían alejados.",
  "19": "Así que dijeron a Moisés: –Háblanos tú, y obedeceremos; pero que no nos hable Dios, no sea que muramos.",
  "20": "Moisés les contestó: –No tengáis miedo. Dios ha venido para poneros a prueba y para que siempre sintáis temor de él, a fin de que no pequéis.",
  "21": "Y mientras el pueblo se mantenía alejado, Moisés se acercó a la nube oscura en la que estaba Dios.",
  "22": "El Señor dijo a Moisés: “Diles esto a los israelitas: ‘Ya habéis visto que he hablado desde el cielo con vosotros.",
  "23": "No hagáis ídolos de oro o plata para adorarlos como a mí.",
  "24": "Hacedme un altar de tierra, y ofrecedme en él los animales de vuestros rebaños y ganados como holocaustos y sacrificios de reconciliación. Yo vendré y os bendeciré en cada lugar en el que quiera que se recuerde mi nombre.",
  "25": "Y si me hacéis un altar de piedras, que no sean piedras labradas, porque al labrar la piedra con herramientas se la hace indigna de un altar.",
  "26": "Y mi altar no debe tener escalones, para que vosotros, al subir, no mostréis ninguna parte desnuda de vuestro cuerpo.’"
}