{
  "1": "Moisés cuidaba las ovejas de su suegro Jetró, que era sacerdote de Madián. Un día, llevándolas a través del desierto, llegó hasta el monte de Dios, que se llama Horeb.",
  "2": "Allí el ángel del Señor se le apareció en una llama de fuego, en medio de una zarza. Moisés miró atentamente y se dio cuenta de que la zarza ardía en el fuego, pero no se consumía.",
  "3": "Entonces pensó: “¡Qué cosa tan extraña! Voy a ver por qué no se consume la zarza.”",
  "4": "Cuando el Señor vio que Moisés se acercaba a mirar, le llamó desde la zarza: –¡Moisés! ¡Moisés! –Aquí estoy –contestó Moisés.",
  "5": "Entonces Dios le dijo: –No te acerques. Y descálzate, porque el lugar donde estás es sagrado.",
  "6": "Y añadió: –Yo soy el Dios de tus antepasados. Soy el Dios de Abraham, de Isaac y de Jacob. Moisés se cubrió la cara, pues tuvo miedo de mirar a Dios;",
  "7": "pero el Señor siguió diciendo: –Claramente he visto cómo sufre mi pueblo que está en Egipto. Los he oído quejarse por culpa de sus capataces, y sé muy bien lo que sufren.",
  "8": "Por eso he bajado, para salvarlos del poder de los egipcios; voy a sacarlos de ese país y voy a llevarlos a una tierra grande y buena, donde la leche y la miel corren como el agua. Es el país donde viven los cananeos, los hititas, los amorreos, los ferezeos, los heveos y los jebuseos.",
  "9": "Mira, he escuchado las quejas de los israelitas, y he visto también que los egipcios los maltratan mucho.",
  "10": "Por lo tanto, ponte en camino, pues te voy a enviar al faraón para que saques de Egipto a mi pueblo, a los israelitas.",
  "11": "Entonces Moisés respondió a Dios: –¿Y quién soy yo para presentarme al faraón y sacar de Egipto a los israelitas?",
  "12": "Dios le contestó: –Yo estaré contigo. Y esta es la señal de que yo mismo te envío: cuando hayas sacado de Egipto a mi pueblo, todos vosotros me adoraréis en este monte.",
  "13": "Pero Moisés le respondió: –El problema es que cuando yo vaya y les diga a los israelitas: ‘El Dios de vuestros antepasados me ha enviado a vosotros’, ellos me preguntarán: ‘¿Y cuál es su nombre?’ Entonces, ¿qué podré decirles?",
  "14": "Dios le contestó: –YO SOY EL QUE SOY. Tú, pues, dirás a los israelitas: ‘YO SOY me ha enviado a vosotros.’",
  "15": "Además, Dios dijo a Moisés: –Di también a los israelitas: ‘El Señor, el Dios de vuestros antepasados, el Dios de Abraham, de Isaac y de Jacob, me ha enviado a vosotros.’ Este es mi nombre eterno; este es mi nombre por todos los siglos.",
  "16": "Ve, reúne a los ancianos de Israel y diles: ‘El Señor, el Dios de vuestros antepasados, el Dios de Abraham, Isaac y Jacob, se me apareció y me dijo que ha puesto su atención en vosotros, y que ha visto el trato que os dan en Egipto.",
  "17": "También me dijo que os va a librar de los sufrimientos en Egipto y os va a llevar al país de los cananeos, hititas, amorreos, ferezeos, heveos y jebuseos; a una tierra donde la leche y la miel corren como el agua.’",
  "18": "Los ancianos te harán caso; entonces tú irás con ellos a ver al rey de Egipto y le dirás: ‘El Señor, el Dios de los hebreos, ha salido a nuestro encuentro. Por tanto, déjanos ir al desierto, a una distancia de tres días de camino, a ofrecer sacrificios al Señor nuestro Dios.’",
  "19": "Sin embargo, yo sé muy bien que el rey de Egipto no os dejará salir, si no es por la fuerza.",
  "20": "Por tanto, yo mostraré mi poder y heriré de muerte a los egipcios con todas las cosas asombrosas que haré en su país; después de eso, el faraón os dejará salir.",
  "21": "Además, yo haré que los israelitas se ganen la buena voluntad de los egipcios, de modo que cuando salgáis no os vayáis con las manos vacías.",
  "22": "Cada mujer pedirá a su vecina, o a cualquier otra mujer que viva con ella, objetos de plata y de oro, y vestidos con los que vestiréis a vuestros hijos e hijas. Así despojaréis a los egipcios de todo lo que tienen."
}