{"1": "<pb/>David era muy anciano cuando nombró a su hijo Salomón como rey de Israel.", "2": "Convocó a todos los jefes religiosos y políticos de Israel para la ceremonia de coronación.", "3": "Contaron a todos los levitas que tuvieran más de treinta años de edad, y resultó que había un total de treinta y ocho mil hombres.", "4": "<pb/>David, entonces, los distribuyó de la siguiente manera: Veinticuatro mil dirigirían el trabajo de construcción del templo del SEÑOR, seis mil serían oficiales y jueces, cuatro mil servirían de porteros, y los cuatro mil restantes serían los encargados de alabar al SEÑOR con los instrumentos musicales que David había hecho fabricar para tal fin.", "5": "", "6": "<pb/>Luego David procedió a dividirlos en tres grupos principales, cada grupo encabezado por descendientes de Leví, como sigue: Sección de Guersón, sección de Coat, y sección de Merari.", "7": "<pb/>Se procedió a establecer subdivisiones: la sección de Guersón estaría encabezada por sus hijos Ladán y Simí.", "8": "<pb/>Los hijos de Ladán fueron: Jehiel en su calidad de jefe, Zetán y Joel. <pb/>Los hijos de Simí, fueron Selomit, Jaziel y Jarán. <pb/>Estos fueron los jefes de las familias paternas de Ladán.", "9": "", "10": "<pb/>Los hijos de Simí fueron: Yajat, el mayor, Ziza,<f>[7]</f> el segundo; y luego Jeús y Beriá que se cuentan como una sola familia porque ambos tuvieron pocos hijos.", "11": "", "12": "<pb/>Los hijos de Coat fueron: Amirán, Izar, Hebrón y Uziel.", "13": "<pb/>Los hijos de Amirán fueron Aarón y Moisés. Aarón y sus hijos fueron apartados para el santo servicio de sacrificar las ofrendas del pueblo para el SEÑOR, para quemar el incienso, y para bendecir al pueblo en nombre del SEÑOR.", "14": "En cuanto a Moisés, varón de Dios, sus hijos Guersón y Eliezer fueron contados con la tribu de Leví.", "15": "", "16": "<pb/>Los hijos de Guersón tenían como jefe a Sebuel,", "17": "y Rejabías, hijo único de Eliezer, era jefe de su clan, porque tuvo muchos hijos.", "18": "<pb/>Los hijos de Izar tuvieron como jefe a Selomit.", "19": "<pb/>Los hijos de Hebrón tuvieron como jefe a Jerías; a Amarías como segundo; Jahaziel era tercero; y Jecamán, cuarto.", "20": "<pb/>Los hijos de Uziel tuvieron como jefe a Micaías, y como segundo a Isías.", "21": "<pb/>Los hijos de Merari fueron Majlí y Musí. <pb/>Los hijos de Majlí fueron Eleazar y Quis.", "22": "<pb/>Eleazar murió sin tener hijos, y sus hijas se casaron con sus primos, es decir, con los hijos de Quis.", "23": "<pb/>Los hijos de Musí fueron Majlí, Edar y Jeremot.", "24": "<pb/>En el censo, todos los varones de Leví, de veinte años en adelante, fueron registrados de acuerdo con sus familias paternas. Todos ellos estaban encargados del servicio en el templo del SEÑOR.", "25": "<pb/>Al respecto, David expresó: «El SEÑOR, Dios de Israel, nos ha dado paz, y va a tener su habitación siempre en Jerusalén.", "26": "Ahora los levitas no tendrán necesidad de conducir el santuario y sus instrumentos de un lugar a otro».", "27": "<pb/>Este censo de la tribu de Leví fue una de las últimas labores que David desarrolló antes de su muerte.", "28": "El trabajo de los levitas consistía en ayudar a los sacerdotes, descendientes de Aarón, a efectuar los sacrificios en el templo del SEÑOR. Además, tenían la responsabilidad de cuidar los atrios, los cuartos, limpiar todos los utensilios sagrados,", "29": "tener listo todo lo que se usaba en las ofrendas: el pan de la Presencia, la harina para las ofrendas de cereales, las hojuelas sin levadura, las ofrendas fritas o cocidas, y de los instrumentos que se usaban para pesar y medir.", "30": "<pb/>Todos los días, en la mañana y en la tarde, estaban de pie delante del SEÑOR y cantaban dándole gracias y alabanza.", "31": "Ayudaban en los sacrificios especiales de ofrendas quemadas, los sacrificios del sábado, las celebraciones de la luna nueva y en todos los festivales. Siempre los levitas se presentaban en tanta cantidad como la que se requería para cada ocasión.", "32": "Así que tenían a su cargo el cuidado del santuario, de la Tienda de reunión, y estaban bajo las órdenes de los sacerdotes, descendientes de Aarón."}