{"1": "<pb/>Satanás se levantó contra Israel, pues incitó a David a hacer un censo.", "2": "Por eso, David les dijo a Joab y a los jefes del pueblo: <pb/>―Quiero que vayan por todo el país, desde Berseba hasta Dan, y cuenten a todos los israelitas y traíganme ese dato.", "3": "<pb/>Pero Joab le respondió: <pb/>―¡Que el SEÑOR multiplique su pueblo cien veces más de lo que es ahora! Pero si ya todos estamos al servicio de mi rey y SEÑOR, ¿para qué quiere que contemos a la gente? ¿Por qué hacer algo que le va a traer la desgracia a Israel?", "4": "<pb/>Pero el rey se impuso, y Joab hizo lo que el rey le ordenó. Viajó, pues, por todo Israel, y regresó a Jerusalén.", "5": "Dio una cifra total de habitantes que ascendió a un millón cien mil hombres que podían ir a la guerra, mientras que en Judá habían cuatrocientos setenta mil.", "6": "Pero no incluyó las tribus de Leví ni de Benjamín en el censo, porque no estaba de acuerdo con la orden del rey.", "7": "Y Dios también estaba disgustado con el censo, y por este motivo castigó a Israel.", "8": "<pb/>Entonces David le dijo a Dios: «He cometido un pecado muy grande al ordenar hacer este censo. Pero ahora te ruego que perdones el pecado de tu siervo, pues me he portado como alguien que desconfía de tu poder».", "9": "<pb/>Entonces el SEÑOR le dijo a Gad, profeta personal de David:", "10": "<pb/>«Ve y dile a David: “El SEÑOR te da la oportunidad de escoger entre tres castigos. Escoge el que quieras”».", "11": "<pb/>Entonces Gad fue y le dijo a David: <pb/>―El SEÑOR te manda a decir que elijas uno de estos tres castigos:", "12": "tres años de hambre en tu tierra, o tres meses de destrucción por tus enemigos, o tres días en que el SEÑOR enviará a su ángel para que desate una plaga mortal por todo el país, de modo que muchos morirán. Piénsalo y dame a conocer tu respuesta, para dársela al SEÑOR.", "13": "<pb/>―Es una decisión muy difícil de tomar —respondió David—, pero prefiero caer en las manos del SEÑOR y no en el poder de los hombres, porque el SEÑOR es muy compasivo.", "14": "<pb/>Entonces el SEÑOR envió una plaga sobre Israel, y murieron setenta mil hombres.", "15": "Durante la plaga, Dios envió un ángel a destruir a Jerusalén; pero entonces sintió tal compasión que le dolió profundamente, de modo que ordenó al ángel destructor: «¡No sigas! ¡Es suficiente!». En ese momento el ángel del SEÑOR se encontraba de pie en el campo de trilla de Ornán el jebuseo.", "16": "<pb/>Cuando David vio al ángel del SEÑOR parado entre el cielo y la tierra con su espada desenvainada, apuntando hacia Jerusalén, se vistió de ropas ásperas y se postró en tierra, delante del SEÑOR; y los ancianos de Israel hicieron lo mismo.", "17": "Y David le dijo a Dios: «Yo fui el que pecó al dar la orden de hacer el censo. Pero, ¿qué han hecho estas ovejas? SEÑOR, Dios mío, castígame a mí y a mi familia, pero no sigas castigando a tu pueblo».", "18": "<pb/>Entonces el ángel del SEÑOR le dijo a Gad: «Ve y dile a David que construya un altar al SEÑOR en el terreno de trilla de Ornán el jebuseo».", "19": "David fue, pues, a hablar con Ornán, cumpliendo así la orden que el SEÑOR le había dado por medio del profeta Gad.", "20": "<pb/>Cuando David llegó, Ornán y sus cuatro hijos se hallaban trillando el trigo. Ornán miró hacia atrás y vio al ángel. Sus hijos también lo vieron, y corrieron a esconderse.", "21": "Luego Ornán vio al rey que se acercaba; salió de la era y se postró en tierra delante del rey David.", "22": "Entonces David le dijo: <pb/>―Por favor, véndeme esta parte de tu parcela, para construir un altar para el SEÑOR, a fin de que la plaga se detenga. Yo te pagaré lo que en realidad vale el terreno.", "23": "<pb/>―Tómalo, mi señor, y úsalo como lo desees —dijo Ornán a David—. Toma además los bueyes para el holocausto y usa los instrumentos de trilla como leña para el fuego y usa, asimismo, el trigo para la ofrenda de grano. Te regalo todo.", "24": "<pb/>―No —respondió el rey—, debo comprarlo por el valor real; no puedo tomar sin pago lo que es tuyo y luego darlo al SEÑOR. ¡No ofreceré al SEÑOR un holocausto que no me haya costado!", "25": "<pb/>Entonces, David le dio a Ornán seiscientas monedas de oro por el terreno.", "26": "Luego, David construyó allí un altar al SEÑOR y ofreció holocaustos y ofrendas de paz sobre él. Y oró al SEÑOR, quien respondió enviando fuego desde los cielos para quemar las ofrendas que estaban sobre el altar.", "27": "<pb/>Por orden del SEÑOR, el ángel guardó su espada;", "28": "y cuando David vio que el SEÑOR había accedido a su súplica, le ofreció sacrificios.", "29": "<pb/>En ese tiempo, el santuario y el altar de los holocaustos que hizo Moisés en el desierto, estaban en el monte de Gabaón.", "30": "Pero David no se atrevió a ir a ese lugar a consultar al SEÑOR, porque le dio mucho miedo ver cómo el ángel del SEÑOR estaba castigando al pueblo."}