{"1": "<pb/>David, finalmente, derrotó y sometió a los filisteos, y conquistó la ciudad de Gat y sus pueblos circundantes.", "2": "También conquistó Moab, y exigió a sus habitantes que le entregaran todos los años una elevada suma de dinero.", "3": "<pb/>Igualmente, derrotó en Jamat a Hadad Ezer, rey de Sobá, justamente cuando este iba a extender su dominio a lo largo del río Éufrates.", "4": "David capturó a siete mil jinetes y veinte mil soldados. Además se apoderó de mil carros de combate, y les quebró las patas a mil caballos; sin embargo, dejó los caballos que necesitaba para cien carros de combate.", "5": "<pb/>Cuando los sirios llegaron procedentes de Damasco, para ayudar al rey Hadad Ezer, David mató a veintidós mil de ellos.", "6": "Luego procedió a establecer un cuartel de guarnición en Damasco, capital de Siria. Además, les impuso a los sirios la obligación de pagar una importante cantidad de dinero todos los años. Y el SEÑOR le daba a David la victoria dondequiera que iba.", "7": "<pb/>David llevó a Jerusalén los escudos de oro de los oficiales del rey Hadad Ezer,", "8": "como también una gran cantidad de bronce procedente de las ciudades de Tibjat y de Cun, que le pertenecían a Hadad Ezer. Más tarde, el rey Salomón, cuando construyó el templo del SEÑOR, hizo fundir ese bronce, para hacer la fuente, las columnas y los demás utensilios de bronce.", "9": "<pb/>Tan pronto como Tou, rey de Jamat, supo que el rey David había destruido las fuerzas de Hadad Ezer,", "10": "envió a su hijo Adorán a saludar y felicitar al rey David por el éxito, y hacerle entrega, a la vez, de muchos regalos de oro, plata y bronce, tratando así de lograr una alianza con él. Hadad Ezer y Tou habían sido enemigos entre sí y habían sostenido entre ellos muchas guerras.", "11": "El rey David dedicó estos regalos al SEÑOR, tal como lo hiciera con la plata y el oro que tomó de las naciones de Edom, Moab, Amón, Amalec y Filistea.", "12": "<pb/>Abisay hijo de Sarvia derrotó y mató luego a dieciocho mil edomitas en el valle de la Sal.", "13": "Estableció una base militar en Edom, y obligó a los edomitas a pagar grandes sumas de dinero anualmente a David. Esta es precisamente una nueva demostración de cómo el SEÑOR daba a David victoria tras victoria.", "14": "<pb/>David reinaba sobre toda la nación de Israel, y era un gobernante justo.", "15": "Joab hijo de Sarvia era el jefe del ejército; Josafat hijo de Ajilud era el secretario.", "16": "Sadoc hijo de Ajitob y Ajimélec hijo de Abiatar eran los sacerdotes; Savsa era el cronista del rey;", "17": "Benaías hijo de Joyadá estaba a cargo de la guardia personal del rey, la cual estaba conformada por soldados quereteos y peleteos. Los hijos de David eran sus funcionarios más importantes."}