{
  "1": "DE manera que yo, hermanos, no pude hablaros como á espirituales, sino como á carnales, como á niños en Cristo.",
  "2": "Os dí á beber leche, y no [os dí] vianda: porque aun no podiais, ni aun podeis ahora;",
  "3": "Porque todavía sois carnales: pues habiendo entre vosotros celos, y contiendas, y disensiones, ¿no sois carnales, y andais como hombres?",
  "4": "Porque diciendo el uno: Yo cierto soy de Pablo; y el otro: Yo de Apólos; ¿no sois carnales?",
  "5": "¿Que pues es Pablo? y ¿qué [es] Apólos? Ministros por los cuales habeis creido; y [eso] segun que á cada uno ha concedido el Señor.",
  "6": "Yo planté, Apólos regó; mas Dios ha dado el crecimiento.",
  "7": "Así que ni el que planta es algo, ni el que riega; sino Dios, que da el crecimiento.",
  "8": "Y el que planta y el que riega son una misma cosa: aunque cada uno recibirá su recompensa conforme á su labor.",
  "9": "Porque [nosotros] coadjutores somos de Dios: [y vosotros] labranza de Dios sois, edificio de Dios sois.",
  "10": "Conforme á la gracia de Dios que me ha sido dada, [yo] como perito arquitecto puse el fundamento, y otro edifica encima: empero cada uno vea cómo sobreedifica.",
  "11": "Porque nadie puede poner otro fundamento que el que está puesto, el cual es Jesu-Cristo.",
  "12": "Y si alguno edificare sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca,",
  "13": "La obra de cada uno será manifestada; porque el dia la declarará: porque por el fuego será manifestada, y la obra de cada uno cuál sea, el fuego hará la prueba.",
  "14": "Si permaneciere la obra de alguno que sobreedificó, recibirá recompensa.",
  "15": "Si la obra de alguno fuere quemada, será perdida: él empero será salvo, mas así como [escapado] por fuego.",
  "16": "¿No sabeis que sois templo de Dios, y que el Espíritu de Dios mora en vosotros?",
  "17": "Si alguno violare el templo de Dios, Dios destruirá al tal; porque el templo de Dios, el cual sois vosotros, santo es.",
  "18": "Nadie se engañe á sí mismo; si alguno entre vosotros parece ser sabio en este siglo, hágase simple, para ser [de veras] sabio.",
  "19": "Porque la sabiduría de este mundo es necedad para con Dios: pues escrito está: El que prende á los sabios en la astucia de ellos.",
  "20": "Y otra vez: El Señor conoce los pensamientos de los sabios, que son vanos.",
  "21": "Así que ninguno se gloríe en los hombres; porque todo es vuestro;",
  "22": "Sea Pablo, sea Apólos, sea Céfas, sea el mundo, sea la vida, sea la muerte, sea lo presente, sea lo porvenir; todo es vuestro:",
  "23": "Y vosotros de Cristo; y Cristo de Dios."
}