{
  "1": "Vorto de la Eternulo, kiu aperis al Joel, filo de Petuel.",
  "2": "Auxskultu cxi tion, ho maljunuloj, kaj atentu, ho cxiuj logxantoj de la lando! CXu estis cxi tio en via tempo, aux en la tempo de viaj patroj?",
  "3": "Rakontu pri tio al viaj infanoj, kaj viaj infanoj al siaj infanoj, kaj iliaj infanoj al la sekvanta generacio.",
  "4": "Kio restis de la rauxpoj, tion mangxis la akridoj; kio restis de la akridoj, tion mangxis la skaraboj; kaj kio restis de la skaraboj, tion mangxis la vermoj.",
  "5": "Vekigxu, ho ebriuloj, kaj ploru, gxemu vi, cxiuj drinkantoj, pri la suko vinbera, kiu estas prenita for de via busxo.",
  "6": "CXar venis sur mian landon nacio forta kaj nekalkulebla; gxiaj dentoj estas dentoj de leono, kaj makzelojn de leonino gxi havas.",
  "7": "GXi dezertigis mian vinberujon, cxirkauxsxiris mian figarbon, tute sensxeligis gxin kaj forjxetis; blankigxis gxiaj brancxoj.",
  "8": "GXemu, kiel junulino, kiu metis sur sin sakajxon pro sia fiancxo.",
  "9": "For estas la farunoferoj kaj versxoferoj el la domo de la Eternulo;funebras la pastroj, servistoj de la Eternulo.",
  "10": "Dezertigita estas la kampo, funebras la tero; cxar ekstermita estas la greno, elsekigxis la mosto, velkis la olivoj.",
  "11": "Konsternitaj estas la plugistoj, plorgxemas la vinberkultivistoj, pro la tritiko kaj hordeo, pro la pereo de la rikolto sur la kampo.",
  "12": "Elsekigxis la vinberbrancxo, velkis la figarbo; la granatarbo, la palmo,kaj la pomarbo, cxiuj arboj de la kampo elsekigxis; malaperis gajeco cxe la homoj.",
  "13": "Zonu vin kaj ploru, ho pastroj; gxemegu, ho servistoj de la altaro; iru kaj kusxu en sakajxoj, ho servistoj de mia Dio; cxar malaperis el la domo de via Dio la farunoferoj kaj versxoferoj.",
  "14": "Sanktigu faston, proklamu solenan kunvenon, kunvoku la maljunulojn kaj cxiujn logxantojn de la lando en la domon de la Eternulo, via Dio, kaj kriu al la Eternulo:",
  "15": "Ho ve, kia tago! CXar proksima estas la tago de la Eternulo; kiel katastrofo gxi venos de la Plejpotenculo.",
  "16": "Antaux niaj okuloj ja malaperis la mangxajxo, el la domo de nia Dio la gxojo kaj gajeco.",
  "17": "Forputris la grajnoj sub siaj terbuloj, malplenigxis la grenejoj,detruitaj estas la garbejoj, cxar la greno difektigxis.",
  "18": "Ho, kiel gxemas la brutoj, kiel suferas la bovaroj! cxar ili ne havas pasxtajxon; ankaux la sxafaroj turmentigxas.",
  "19": "Al Vi, ho Eternulo, mi vokas; cxar fajro ekstermis la herbejojn de la stepo, kaj flamo bruldifektis cxiujn arbojn de la kampo.",
  "20": "Ecx la bestoj de la kampo sopiras al Vi; cxar elsekigxis la torentoj da akvo, kaj fajro ekstermis la herbejojn de la stepo."
}