{"1": "<pb/>Ato wal yec'tok cham rey David bay jolom witz tu', max eltek Siba is chekbej Mefi-boset chaoni. Ibil oc cac'on no burro yuj. Ayoc is tz'um no', ay ajtok 200 ixim pan yiban no' c'al 100 c'oxox uva, 100 te sat lobejal te' tol k'an wali, yetok jun netal vino nojnak.", "2": "Max k'anlen cham: <pb/>—¿Tzet yetal juntzan ibil oc oj tu'? ẍi bay. <pb/>Cax max tak'wi Siba: <pb/>—A no burro ti', ok ikon eb etbi yetok oninal, mamin rey. Axa ixim pan c'al te lobejal te' ti', yet eb a soldado, axa pax vino ti' ok yuc' eb chi c'unbi yuj beyil bay tz'inan tx'otx' ti'. A eb ok uq'uenok, ẍi Siba.", "3": "<pb/>—¿Baytal ay Mefi-boset is yitxiquin ajawil Saúl tinani'? ẍi cham bay. <pb/>—Max cancan bay Jerusalén, yujtol chi na' talaj ok oc yin reyal axca max yun is mamicham yuj eb israel, ẍi Siba.", "4": "<pb/>—Yunokab axca tu', a tinani' a masanil is tzetak yetal Mefi-boset ocokabcan etok, ẍi cham bay. <pb/>—A chekbej in mamin rey, watx'okab in yul a sat, ẍi Siba.", "5": "<pb/>A yet max apni oc cham rey David bay Bahurim, max eltek jun winak chi yik Simei, is c'ajol Gera, tol ayto yuj ba yetok rey Saúl,", "6": "cax max c'oli bajwaj yin cham rey David c'al k'okwajtok yin, c'al yin eb ayoc yin opiso yetok, oyan oc eb soldado c'al eb anima yin cham. Chi yalon Simei:", "7": "<pb/>—Elan cayti', caw wal yob ach, mak'om ach cam anima.", "8": "A tinani' lanan a chaon pak yuj Jehová yuj jantak eb yinatil Saúl max a mak' camok, asan yuj occan reyal is q'uexelok. A tinani' mayal yaoc Jehová ekbej yul is k'ab a c'ajol Absalón. Yob et tinani' yujtol mak'om ach cam anima, ẍi bay.", "9": "<pb/>Cax max yalon Abisai is yune' xal Sarvia bay cham rey David: <pb/>—¿Tzet yuj xan chi bajwajtok jun lajan axca camnak tx'i ti' en, mamin rey? Cha in tok yet chi toj in tzoq'uil jolom, ẍi bay.", "10": "<pb/>Max yalon cham rey bay: <pb/>—A jun tu' c'am e yalon e yet yin, ayex yune' ex xal Sarvia ti'. Ta chin bajlay yuj, a mi Jehová chi ak'on yala'. Ta axca tu', c'amc'al mac chi je' tenon oc wanajok, ẍi rey David.", "11": "<pb/>Max toj t'anan cham yin Abisai c'al yin eb ayoc yin opiso yetok, max yaloni: <pb/>—Toltax a in c'ajol chi yochej chin is mak' camok, akxa wal nak yinatil Benjamín tu'. Bajwajokabi, yamita a' Jehová chi ak'on yunej.", "12": "Talaj c'uxan chi cus c'ul Jehová win, chi yak'on watx'c'ulalil win q'uexelok yuj chin bajlay ti', ẍi cham.", "13": "<pb/>Cax max tojc'al rey David yetok masanil mactxel tzakan oc yintak, ac'ala' axca tu' max yun c'apax Simei, max beyc'al toj bay yiban is tz'eyil cham rey tu', cax chi k'okwaj aytek bay yiban, c'al bajwajtek yin, cax chi tiẍontek pokok yin eb.", "14": "A yet max apni oc rey David yetok masanil eb tzunan oc yintak bay ti a' Jordán, caw wal c'unbinakxa eb, xan max xew eb bay tu'.", "15": "<pb/>Max oc Absalón yul conob Jerusalén yetok masanil eb israel ajun yetok c'al yetok Ahitofel.", "16": "Max apni c'apax cham Husai arquita is yamigo cham rey David; caw wal chi awji cax max bet chalay Absalón yuj: <pb/>—Viva, viva cham rey, ẍi.", "17": "<pb/>Max k'anlen Absalón: <pb/>—¿Tom axca tu' ok ot a c'ul yin amigo? ¿Tzet yuj xan maj ach tok yetok? ẍi bay.", "18": "<pb/>—Man mojok chin toj yetok. A mactxel sic'bil yuj Jehová c'al conob Israel, a yetok ok in cancanok.", "19": "Yetok c'apaxok ayc'alta' mactxel ok wikej is chekbanil, a ton is c'ajol wamigo tu'. Yuj tu' xan chin oc a chekbejok, axca wal max yun wiken is chekbanil a mam, ẍi cham Husai.", "20": "<pb/>Janiq'uixto wal tu' cax max k'anlen Absalón bay cham Ahitofel: <pb/>—¿Tzet cachi ach ti', tzet watx' chi junej? ẍi bay.", "21": "<pb/>Max yalon cham: <pb/>—A tzet chon tinani' tol chach way yetok eb xal cab yistzil a mam aycan taynen yatut, yet watx' chi nachaj el yuj masanil eb israel ti', tol caw wal yob ach yul sat a mam tu', axca tu' ok yun yaon wal oc eb nak tzunan entak ti' is c'ul en, ẍi cham Ahitofel.", "22": "<pb/>Max lajwi tu' cax max watx'nelay aj jun mantiado bay yiban despacho, cax max octok Absalón tu' way bay yul tu' yetok eb xal ix tu'. Satak wal masanil conob Israel max octok yetok eb xal.", "23": "A yet jun tiempoal tu' ta a bay cham Ahitofel chi k'anlej eb junok nabalej, axq'uijan tol a bay Dios chi k'anlej eb, yuj tu' a' max yaoc rey David yipok c'ul, ac'ala' max ya c'apax oc Absalón yipok c'ul."}