{"1": "<pb/>A Absalón is c'ajol cham rey David ay jun is yanab caw wal watx' yili, a ton ix chi yik Tamar. Axa max yun xin, tol a Amnón is c'ajol c'apax cham rey David max oc is nabal yin ix.", "2": "Max yabanxac'al ay Amnón yuj is nabal ayoc yin ix Tamar is cab yanab. Yujtol caw wal taynebil ix yujtol k'opojto ix, xan max na' Amnón tol c'am tzet watx' chi yun yayc'ay ix yuj.", "3": "Palta a Amnón tu' ay jun yamigo caw wal aj nabal yin yobtakil, a ton jun chi yik Jonadab. A jun tu' is c'ajol Simea, is yuẍtak cham rey David.", "4": "Ay jun c'ual max k'anlej Jonadab tu' bay: ¿Tzet chach on ach c'ajol rey? ¿Tzet yuj xan junjunc'al c'u caw wal cusiltak a c'ul? ¿Tom c'am chal ayin tzet chach oni? ẍi nak. <pb/>Catatu' max tak'wi Amnón bay axca ti': <pb/>—Caw wal chi wochej oc ix Tamar in cab anab, yanab in cab uẍtak Absalón, ẍi Amnón.", "5": "<pb/>Axa yalon Jonadab tu' bay axca ti': <pb/>—A tinani' ocantok telan bay a tx'at, cax cha tz'akon yaban a ba. A yet ok apnok oc a mam cach yiloni, cax chalon bay ta chi el yin c'ul tol chi cheklaytok ix Tamar yuj, yet chi toj yak'on ix jabok a lobej, a wal caw ix chi watx'nen junok a lobej tu', yet watx' ok ela', ok a loon jun loj ok watx'nej ix tu', ẍi nak.", "6": "<pb/>Caytu' max yun yoctok telan Amnón tu' bay is tx'at, max tz'akon yaban ba. A yet max betic' cham rey tu' yiloni, max yalon Amnón tu': <pb/>—Matawal chi el yin a c'ul tol chi tit ix wanab Tamar cayti', cax chi watx'nen ix cabok jenan in pan, a wal caw ix chin ak'on lowok, ẍi bay cham rey.", "7": "<pb/>Yuj tu' max cheklaytok ix Tamar yuj cham rey David, max yalon bay: <pb/>—Asi', bay nak a nuej Amnón, bay yatut nak tu' chi toj a watx'nej janic'ok tzet chi lo nak, ẍi cham.", "8": "<pb/>Xan max toj ix Tamar bay yatut is nuej, telan ajok max apni oc ix satak wali. Max somon aj ix ixim harina, a bay tu' max watx'nej ix pan.", "9": "Ayman max yitek ix ch'en ẍaltin, max watx'nen ix loj tu', max secon eltek yul ẍaltin tu', palta a Amnón maj yal c'ul max lowi, max yaloni tol chi eltok masanil anima ayic' yetok bay yul na.", "10": "A yet mayal eltok eb tu' masanil bay yina, max yalon Amnón tu' bay ix Tamar: <pb/>—Ach wal caw chetek in lobej tu' bay ayin ec' ti', ẍi bay ix. <pb/>Caytu' max yun yiontok ix Tamar ixim loj bay Amnón is nuej tu' bay is tx'at.", "11": "A yet max apni oc bay is c'atan yet chi low tu' yaloni, max oc lacan yin ix, max yaloni: Sebach ach wanab, tol ok ach way wetok, ẍi bay ix.", "12": "<pb/>Max tak'wi ix bay: <pb/>—C'amak ach in nuej, manchak in ak' pural, yujtol a jun ti' c'am bay chi uj bay co xol ayon israel on ti', yujtol yelxac'al yob jun nabalej tu'.", "13": "¿Baytal ok ca in toj yetok jun q'uixwilal tu'? Axa ach ti' axcaxac'al junok sucal anima ok oncan bay xol co conobal ti'. A tinani' chin tewi ayach tol chal bay cham rey, a cham ok in ak'on ayach etbiok,*fn* ẍi ix.", "14": "<pb/>Palta a Amnón xin, majxac'al cha yab tzet max yal ix tu'. Tutun tol xiwil yip yintak ix xin, xan max ak'layxac'al pural ix yuj, yin yetneni.", "15": "A yet mayal etnelay ix tu', max oc jun miman yobc'ulalil yin Amnón tu' yin ix, yelxac'al max yajlay ix yuj, yintak axca max yun yoc is camc'ulalil yin ix yet babelal, xan max yal bay ix axca ti': Ajan wanok cax chach toji, ẍi bay ix.", "16": "<pb/>Palta max tak'wi ix Tamar, max yalon ix bay: <pb/>—C'amak ach in nuej, tatol chin oktej pax eltok cayti' tinani', a jun tu' yelxac'al yob yintak tzet yetal mayal on win ti', ẍi ix. <pb/>Palta Amnón majxa cha yabej.", "17": "Axa max yutej tol max yawtej is chekbej, max yalon bay tol chi uktelay eltok ix yina yuj, cax chi makay puerta yin aymanil.", "18": "<pb/>Xan max uktelay eltok ix yuj jun chekbej tu' bay yina, lajwi tu' watx' max yun makchencan puertail te na tu'. Axa ix Tamar xin, tutun ayoc jun pichilej yelxac'al watx' yuj, axcac'alta' yet eb ix k'opoj cutz'in rey chi yaocok.", "19": "Max yaajtok ix tik'ak'il tan yiban is jolom, max tzilontok ix an pichilej ayoc yuj tu', max yaon oc is k'ab yin sat, max ok'i max toj yulak be.", "20": "Catatu' max k'anlen is nuej chi yik Absalón bay: <pb/>—¿A ton mi jun ti' max ach yut jun a nuej Amnón tu'? Tatol axca tu' ach wanab, tz'in cachi. C'amokab chach oc yin bilc'ulal yuj jun tu' yujtol a nuej nak tu'. <pb/>Xan max cancan ix Tamar tu' yin cusc'ulal bay yatut Absalón is nuej tu'.", "21": "A yet max yaben cham rey David masanil tzet max uj tu', max tit wal yowal cham.", "22": "A pax Absalón xin, c'am c'apax tzet max yal bay Amnón, caxc'al caw wal ay is chichonc'ulal yin, yujtol mayal etnelay ix Tamar is yanab yuj.", "23": "<pb/>Cabxa abil tu', a yet junel lanan tzukwi calnel eb nak is chekbej Absalón bay Baal-hazor, bay cawilal conob Efraín. A yet tu' max awtelay masanil eb c'ajol cham rey yin jun miman loj yuj Absalón.", "24": "Max bet ilay c'apax cham rey yuj, max yalon bay: <pb/>—A tinani', lanan tzuklay in calnel yuj eb in chekbej. Chi wochej mamin rey, tol chach toj wetok yetok masanil eb a chekbej.", "25": "<pb/>Palta max tak'wi cham rey bay, max yaloni: <pb/>—C'amak ach in c'ajol, c'am chi je' co toj co masanil ayach tu'. C'am chi wochej tol mimanxac'al chi yun a gasto wuj, ẍi cham. <pb/>Caxc'al max occ'al tean Absalón tu' yin cham rey, palta majc'alta' yal c'ul cham max toji, asan xin, max yal cham watx' k'anej yin.", "26": "<pb/>Palta a Absalón xin, maxtoc'al yala': <pb/>—Ta wal yel c'am chi je' a toj xin, elok yin a c'ul a chaontok wuẍtak Amnón wetok, ẍi nak. <pb/>—¿Tzet yuj xan chi yochej a c'ul chi toj nak oẍtak Amnón tu' etok? ẍi cham rey tu' bay Absalón.", "27": "<pb/>Palta max occ'al tean Absalón tu' yin cham rey, xan max chatok Amnón tu' yetokc'al juntzanxa eb yuẍtak.", "28": "<pb/>Yet c'amto chi oc loj max yalon bay eb is chekbej: Chi cam e yiloni a yet mayal aj an jolom Amnón, ok walon ayex tol che mak' camok, cax che mak'on cam xin. C'amc'al chex xiwi, yujtol ayin chi wala', xan yelc'ulal ok e tec'baj e ba e yuneni, ẍi Absalón.", "29": "<pb/>Yuj tu' xan max yikej eb tzet max yal Absalón, max mak'lay cam Amnón. Lajwi tu' max aj wan masanil eb is c'ajol cham rey, max oc eb yiban is mula junjun, max toj eb elajok.", "30": "<pb/>A yet ayto oc eb yulak be, max apni oc k'umal bay cham rey David tol mayal cam masanil eb is c'ajol yuj Absalón, c'amxa junok eb tu' maxto can yin yiquisal.", "31": "Xan max aj lemnaj cham rey, max tzilontok is pichil, max bekon ay telan ba sat tx'otx', yuj tx'oxon elok tol ay is cusc'ulal. Axa masanil eb is chekbej ayic' bay tu' max tzil c'apaxtok eb is pichil.", "32": "Palta a Jonadab is c'ajol Simea, yuẍtak cham rey David, a' max alon bay axca ti': <pb/>—Manchak a na' axca tu' mamin rey. C'am eb nak a c'ajol tu' max cam masanil, palta asan nak Amnón max cami, yujtol axca tu' max yun naon Absalón yin, yettaxc'al max etnelay ix Tamar yuj.", "33": "Yuj tu' xan c'am cha na' mamin rey, tol masanil eb nak a c'ajol max cami, palta asan Amnón max cami, ẍi nak.", "34": "<pb/>Yak'ban tu' max toj Absalón elajok. Axa jun nak ach'ej aycan oc yin makwal, max aj t'ananok, max yiloni tol ay jun bulan anima chi aytek yin c'ul witz bay beal Horonaim, xan max toj yal bay cham rey.", "35": "<pb/>Max yalon Jonadab bay cham rey: <pb/>—Lanan jayoc eb nak a c'ajol mamin rey, axca max wal ayin a chekbej in ti', ẍi.", "36": "<pb/>Ato wal lajwi k'anjab Jonadab tu' max apni oc eb nak c'ajol cham rey tu'. A yet max apni oc eb max aj yaw eb yok'i, max ok' c'apax cham rey yetok eb, c'al yetok masanil is chekbej cham, puch miman max yun yok' eb.", "37": "Axa Absalón xin, max toj elajok. A tu' max tojcan bay Talmai, is c'ajol Amiud, a ton reyal Gesur. A bay tu' max can yin oxeb abil. Axa pax cham rey David xin, max ok'c'al junjun c'u yuj is c'ajol.", "38": "", "39": "Axa yet mayal ec'tok is cusc'ulal xin, yochejxac'al c'ul chi yil yin Absalón."}