{"1": "<pb/>A ton juntzan is lajub k'anej cham rey David ti' <pb/><t>Ayin David in ti', c'ajol in Isaí, max in ilay wal can yuj Cham Axac'al Ocok. Ayin ton rey in sic'bil in el yuj co Diosal ayon yinatil Jacob on ti', caw wal watx' in bitni xol eb wet israelal. Chi wala':</t>", "2": "<pb/><t>Tol chi k'anjab el Yespíritu Jehová win. A is k'anej Cham ayoc yul in ti'.</t>", "3": "<t>A Jehová co Diosal ayon israel on ti', max k'anjabi. A Jehová Colomal Israel max alon ayin: A mac chi ak'on yajawil xol anima yin tojolal, axca wal chi yochej c'ul Jehová,</t>", "4": "<t>lajan wal yili axca wal jilon sakk'inal yet chi sakbi, lajan wal axca yet caw wal c'atxan yet chi ajol c'u, a c'u chi ak'on ch'ib te te' yet chi lajwi yec'cantok nabil k'inal, ẍi Cham ayin.</t>", "5": "<t>Cay c'apax tu' ok yun yak'on Dios is watx'c'ulal yiban eb winatil. Max watx'nej Jehová jun is trato wetok tol c'am lajub, yuj tu' xan c'am bak'in ok uchchajtok. Yuj wal Jehová, xan chi ujc'al wuj, watx'c'al chi yun yion ba tzet yetal chi wochej.</t>", "6": "<t>Palta masanil eb yobtakwom, lajan wal ok yun eb axca q'uix ocbil takok, c'am junok mac chi je' c'ul mitx'oni.</t>", "7": "<t>Ta ay junok chi yochej chi mitx'on te', yowalil chi k'an junok ch'en ch'en ma junok teal lanza yet chi je' yaontok xol k'ak', axa tz'acantok yin junelnej tu', ẍi David.</t>", "8": "<pb/>A ton juntzan winak ti' caw wal jelan xol eb is soldado cham rey David: A ton Joseb-basebet aj Hacmón, a ton satej yayji xol eb oxwan mimek jelan. A wal yet junel max mak' cam 800 winak yetok is lanza.", "9": "Axa cham yet is cab xol eb oxwan jelan tu', a ton Eleazar is c'ajol Dodo aj Aho. A' max ayji ec' yetok cham David bay Pasdamim yet max wajban ba eb filisteo bay tu' yin yak'on eb owal, axa juntzanxa eb israel ayic' bay tu', max el eb.", "10": "A yet tu' caw wal max tec'baj ba cham Eleazar tu', max mak'layc'al cam eb filisteo yuj, masantac'al max yal c'unbi el is k'ab, max canxac'al lac'an is yespada tu' yul is k'ab. A yet jun c'ual tu' max k'anabax cham yuj Jehová yin yak'on ayc'ay jun owal tu'. Lajwi tu' max tzakloj masanil eb soldado israel yintak Eleazar yuj toj yioncan ec' eb masanil tzet yetal max can yuj eb ajc'ul tu'.", "11": "<pb/>Axa cham yet is yox, a ton Sama, is c'ajol Age aj Arar. A yet max wajon ba eb filisteo bay Lehi, a bay jun lugar tu' awbil jun awoj axca ubal chi yik lenteja. A bay tu' max elaj eb soldado yet israel.", "12": "Palta a Sama max tec'baj ba bay nan xol jun awoj tu', yuj colon elok. Max mak'lay cam eb filisteo yuj. A' max k'anabax yuj Jehová yin yak'on ayc'ay jun owal tu'.", "13": "<pb/>A yet junel yet elnak wal wajlay sat awoj, a eb oxwan satej yayji xol eb 30 soldado caw wal jelan, max toj eb bay ayic' cham David bay nach'en yet Adulam. Axa pax eb filisteo xin, a tu' ay is campamento eb bay jobeal yet Refaim. A bay Belén, a tu' ay jun makan eb soldado filisteo.", "14": "", "15": "A yet tu' max yalon cham David tzet max yochej c'ul axca ti': Matawal ay mac chi ak'on a' uc'bala' ay bay puertail Belén wuq'uej, ẍi.", "16": "<pb/>Axa eb oxwan soldado caw wal jelan tu', max octok eb bay is campamento eb filisteo, max bet yion eb a' aej ay bay puertail Belén, cax max yiontek eb bay cham David. Palta maj yal c'ul cham max yuq'uej, asan tol max secay bay sat tx'otx' axca junok ofrenda bay Jehová.", "17": "Max yaloni: Mamin Jehová, ¿tom ok wuc' wal jun aej ti'? Ta chi wuq'uej axcaxac'al mi tol a is chiq'uil juntzan anima ti' chi wuq'uej, yujtol a juntzan winak ti' yinxac'al ay is mayil max yun bet yion eb a', ẍi David. Xan majc'alta' yuq'uej. <pb/>A eb oxwan soldado caw wal jelan max uten jun ti'.", "18": "<pb/>A Abisai is yuẍtak cham Joab, yune' xal Sarvia eb, a ayoc yajawilalok 30 soldado jelan. A yet junel max mak' cam 300 winak yetok is lanza, caywal tu' max yun yion is mimanbilal axca wal eb oxwan tu'.", "19": "Yelxac'al miman max yun yilay aj can xol eb tu', xan max occ'al can yin yajawilok eb, palta xin, ayto wal maj apnok yintak eb oxwan yet babelal.", "20": "<pb/>Axa pax Benaía c'ajol Joiada aj conob Cabseel, a jun tu' winak wal tol jelan, xiwil tzet yetal max yunej. A' max mak'on cam cawan soldado caw wal jelan aj Moab. A yet jun c'ual tol caw wal ay sakbacom, max aytok bay jun olan. A bay yul tu' max mak' cam jun no coj c'apaxok.", "21": "Max mak'on c'apax cam jun aj Egipto tol caw wal miman is tel. A jun tu' ibil oc jun is lanza. Axa Benaía tu' max toj yin nak tu' yetok jun te', max yion ec' is lanza jun tu'. A yetok is lanza tu' max mak'on camok.", "22": "A yuj tzet max yun Benaía is c'ajol Joiada ti', xan max yi' is mimanbilal xol eb 30 soldado tol jelan.", "23": "Caxc'al mimanbil xol eb, palta ayto wal maj apnok yintak eb oxwan yet babelal, palta max yaoc cham rey David yajawilalok eb is taynemal.", "24": "<pb/>A xol eb 30 jelan tu', a tu' ayoc Asael, is yuẍtak Joab, yetok Elhanán, is c'ajol Dodo aj Belén;", "25": "Sama aj Harod, Elica aj Harod c'apaxok.", "26": "Heles aj Palti, Ira is c'ajol Iques aj Tecoa.", "27": "Abiezer aj Anatot; Mebunai aj Husah.", "28": "Salmón aj Aho, Maharai aj Netofa.", "29": "Heled, is c'ajol Baana, ac'ala' aj Netofa. Itai is c'ajol Ribai, aj Gabaa yul yet Benjamín.", "30": "Benaía aj Piratón; Hidai aj tilak aej bay yul yet Gaas.", "31": "Abi-albón aj Arba. Azmavet aj Bahurim.", "32": "Eliaba aj Saalbón, eb is c'ajol Jasén, Jonatán is c'ajol", "33": "Sama, aj Harod. Ahíam is c'ajol Sarar, aj Harod c'apaxok.", "34": "Elifelet, is c'ajol Ahasbai aj Maaca, Eliam is c'ajol Ahitofel aj Gilo.", "35": "Hezrai, aj Carmel. Paarai, aj Arba.", "36": "Igal is c'ajol Natán aj Soba. Bani aj Gad.", "37": "Selec aj Amón, Naharai aj Beerot, yikomal yarma Joab is yune' xal Sarvia.", "38": "Ira aj Jatir. Gareb aj Jatir c'apaxok,", "39": "c'al Urías hitita. 37 eb ti' yin masanil."}