{
  "1": "No pierdas esto de vista: cuando se acerque el fin llegarán momentos difíciles.",
  "2": "Los que vivan entonces se volverán egoístas, avaros, fanfarrones, soberbios, calumniadores, rebeldes a sus padres, desagradecidos, sacrílegos.",
  "3": "Serán duros de corazón, desleales, difamadores, disolutos, inhumanos, malévolos,",
  "4": "traidores, temerarios y engreídos; buscarán su propio placer en lugar de buscar a Dios",
  "5": "y querrán aparentar una vida piadosa cuya autenticidad quedará desmentida por su conducta. ¡Apártate de esa clase de gente!",
  "6": "A ella pertenecen los que se cuelan a hurtadillas en las casas y sorben el seso de mujeres incautas cargadas de pecados y agitadas por toda suerte de pasiones;",
  "7": "mujeres que andan siempre curioseando, pero son absolutamente incapaces de dar con la verdad.",
  "8": "De la misma manera que Janés y Jambrés se enfrentaron a Moisés, estos de ahora se enfrentan a la verdad. Son personas de mente pervertida, sin garantía alguna en lo que atañe a la fe.",
  "9": "Pero no podrán ir muy lejos porque todos se darán cuenta de su insensatez, como sucedió con Janés y Jambrés.",
  "10": "Tú, en cambio, has seguido de cerca mi enseñanza, mi estilo de vida y mis proyectos. Has imitado mi fe, mi mansedumbre, mi amor y mi paciencia.",
  "11": "Me has acompañado en las persecuciones y sufrimientos, como los que padecí en Antioquía, Iconio y Listra. ¡Cuántas persecuciones tuve que soportar! Pero de todas me libró el Señor.",
  "12": "Por lo demás, todos los que aspiren a llevar una vida cristiana auténticamente piadosa, sufrirán persecución.",
  "13": "En cuanto a los perversos y embaucadores, irán de mal en peor, engañando a los demás, pero siendo ellos los engañados.",
  "14": "Por tu parte, permanece fiel a lo que aprendiste y aceptaste. Sabes quiénes fueron tus maestros,",
  "15": "y que desde la cuna te han sido familiares las sagradas Escrituras como fuente de sabiduría en orden a la salvación mediante la fe en Cristo Jesús.",
  "16": "Toda Escritura está inspirada por Dios y es provechosa para enseñar, para argumentar, para corregir y para educar en la rectitud,",
  "17": "a fin de que el creyente esté perfectamente equipado para hacer toda clase de bien."
}