{"1": "<pb/>»Estas son otras leyes que deben obedecer:", "2": "<pb/>»Si alguien adquiere un esclavo hebreo, sólo lo obligará a trabajar para él por seis años. Al séptimo año le dará la libertad, sin que pague nada.", "3": "<pb/>»Si el esclavo era soltero, y luego se casa, solamente él será libre. Pero si estaba casado, su esposa recibirá la libertad al mismo tiempo que él.", "4": "Si su amo le dio esposa mientras era esclavo, y tuvieron hijos o hijas, la esposa y los hijos pertenecerán todavía al amo. Por eso, el esclavo tendrá que irse solo.", "5": "<pb/>»Pero si el esclavo declara: “Amo a mi dueño, a mi esposa y a mis hijos, y no quiero ser puesto en libertad”,", "6": "el amo lo llevará delante de los jueces, y en presencia de ellos le perforará la oreja con un punzón, y será su esclavo para siempre.", "7": "<pb/>»Si un hombre vende a su hija como esclava, ella no será libre al final de los seis años, como en el caso del hombre.", "8": "<pb/>»Si el hombre que la compró no desea casarse con ella, porque no le agrada, permitirá que sea rescatada. Pero no podrá venderla a extranjeros, puesto que la despreció al no querer tenerla como esposa.", "9": "Pero si la ha desposado con su hijo, ya no deberá tratarla como esclava, sino como hija.", "10": "<pb/>»Si el que la compró se casa con ella, y luego toma otra esposa, no podrá disminuirle el alimento ni el vestido; ni dejar de dormir con ella.", "11": "Si falla en alguno de estos compromisos, ella quedará libre, sin necesidad de pago alguno.", "12": "<pb/>»Cualquiera que mate a otro hombre, deberá morir.", "13": "Pero si fue accidental, porque así yo lo había determinado, entonces el asesino podrá huir y refugiarse en un lugar que yo te indicaré.", "14": "<pb/>»Sin embargo, si lo mata deliberadamente, aun si se refugia en mi altar, de allí lo sacarás y le darás muerte.", "15": "<pb/>»Cualquiera que golpee a su padre o a su madre morirá.", "16": "<pb/>»El que secuestre a una persona y la venda, o lo sorprendan con ella en su poder, deberá morir.", "17": "<pb/>»El que insulte o maldiga a su madre o a su padre, ciertamente debe morir.", "18": "<pb/>»Si dos hombres están peleando y uno golpea al otro con una piedra o con su puño, y le causa un daño tal que debe guardar cama, pero no muere,", "19": "el ofensor será declarado inocente, siempre y cuando el herido pueda levantarse y caminar apoyado sobre un bastón. Sin embargo, el que lo golpeó deberá pagarle por el tiempo que esté sin trabajar, como también los gastos de su curación, hasta que esté completamente sano.", "20": "<pb/>»Si un hombre golpea a su esclavo y le da muerte, debe ser castigado.", "21": "Sin embargo, si el esclavo no muere en un par de días, el ofensor no será castigado, porque el esclavo es propiedad suya.", "22": "<pb/>»Si varios hombres pelean, y en medio de la pelea uno de ellos golpea a una mujer que está embarazada, y como consecuencia ella tiene un aborto, pero queda viva, el hombre que la haya herido deberá pagar la multa que exija el marido de la mujer, y que los jueces aprueben.", "23": "Pero si la mujer muere, entonces el ofensor pagará vida por vida,", "24": "ojo por ojo, diente por diente; mano por mano, pie por pie;", "25": "quemadura por quemadura, herida por herida, golpe por golpe.", "26": "<pb/>»Si un hombre golpea a su esclavo o a su esclava en un ojo, y por dicho golpe el esclavo o la esclava pierde su ojo, entonces el ofensor le dará la libertad, como una compensación por el ojo que le dañó.", "27": "Si le arranca un diente, también deberá darle la libertad.", "28": "<pb/>»Si un buey cornea a un hombre o a una mujer y le da muerte, el dueño del animal no será considerado culpable. Pero se matará al buey a pedradas, y no se podrá comer su carne.", "29": "Pero si el buey es bravo, y el dueño lo sabe y lo deja suelto, el buey será apedreado y el dueño deberá morir,", "30": "a menos que los parientes del muerto acepten la indemnización que los jueces determinen.", "31": "<pb/>»La misma ley se aplica si el buey cornea a un niño o a una niña.", "32": "<pb/>»Pero si el buey cornea a un esclavo, hombre o mujer, el dueño pagará treinta monedas de plata al dueño del esclavo o de la esclava, y el buey se matará a pedradas.", "33": "<pb/>»Si un hombre cava un pozo y, por no cubrirlo, cae en él un buey o un burro,", "34": "pagará los daños al propietario del animal, y el animal muerto quedará para él.", "35": "<pb/>»Si un buey mata al buey de otra persona, los dos propietarios venderán el buey vivo, se repartirán el dinero, y cada uno se quedará con la mitad del buey muerto. Pero si se sabía que el buey era bravo, su dueño deberá reponer el buey muerto con uno vivo, y se quedará con el buey muerto."}