{"1": "<pb/>El SEÑOR le dijo a Moisés que fuera a ver al faraón y le dijera: «El SEÑOR, Dios de los hebreos, te exige que dejes salir al pueblo para que hagan su sacrificio.", "2": "Si te niegas a dejarlos ir,", "3": "el SEÑOR hará que se desate una plaga mortal que destruirá los caballos, los burros, los camellos, los rebaños de ovejas, y las manadas de vacas.", "4": "Pero la plaga afectará solamente a los animales de los egipcios. Ninguno de los rebaños de los israelitas será tocado».", "5": "<pb/>El SEÑOR anunció que la plaga comenzaría a la mañana siguiente,", "6": "y así fue. A la mañana siguiente, todos los animales de los egipcios comenzaron a morirse, pero ni uno solo de los animales de los israelitas se enfermó.", "7": "El faraón envió a ver si era cierto que los animales de los israelitas no morían, pero aunque comprobó que así era, permaneció firme, y no dejó salir al pueblo.", "8": "<pb/>El SEÑOR les dijo a Moisés y a Aarón: «Tomen puñados de ceniza, y que Moisés la arroje hacia el cielo delante del faraón.", "9": "Apenas lo haga, la ceniza se convertirá en un polvillo fino. Ese polvillo se esparcirá por todo Egipto, y cuando caiga sobre la gente y los animales les producirá úlceras y tumores».", "10": "<pb/>Entonces, Moisés y Aarón tomaron ceniza y salieron al encuentro del faraón. Mientras éste miraba, Moisés lanzó la ceniza hacia el cielo, y la ceniza, al caer sobre la gente y los animales, les produjo úlceras llenas de pus. En todo el país de Egipto ocurrió lo mismo.", "11": "Los magos no pudieron presentarse delante de Moisés, pues también ellos, como toda la gente, tenían úlceras llenas de pus.", "12": "Pero el SEÑOR endureció el corazón del faraón, quien persistió en su soberbia y se negó a oír, tal como ya el SEÑOR lo había advertido.", "13": "<pb/>El SEÑOR le dijo a Moisés que se levantara temprano para que fuera a ver al faraón y le dijera: «El SEÑOR, Dios de los hebreos te ordena que dejes salir a su pueblo para que vaya a adorarlo.", "14": "Si no obedeces, entonces él enviará una plaga que realmente vendrá sobre ti, tus siervos y toda la gente de Egipto. Dile que le voy a demostrar que no hay otro Dios en toda la tierra.", "15": "Que si yo quisiera, hubiera podido usar todo mi poder para mandar una peste que acabara con todos los egipcios de una vez,", "16": "pero no lo hice, porque quiero que todos sepan cuán poderoso soy, y para que mi nombre se mencione en todo el país.", "17": "Dile que si es que se cree muy grande como para atreverse a desafiar mi poder y a negarle a mi pueblo el permiso para salir.", "18": "También dile que mañana, a esta hora, enviaré una tormenta de granizo que azotará a toda la nación como jamás ha sido azotada.", "19": "Por eso, deben apresurarse a meterse en sus casas y a recoger los animales que están en el campo, ya que el granizo caerá sobre toda persona y animal que esté al aire libre, y los matará».", "20": "<pb/>Algunos egipcios, aterrorizados por esta amenaza, recogieron sus ganados y sus esclavos de los campos;", "21": "pero otros no dieron importancia a la palabra del SEÑOR, y los dejaron en el campo, a merced de la tormenta.", "22": "<pb/>Entonces el SEÑOR le dijo a Moisés: «Levanta tu mano hacia el cielo, y haz que descienda granizo sobre todo Egipto, sobre personas, animales y vegetación».", "23": "<pb/>Moisés extendió la mano, y el SEÑOR envió truenos, rayos y granizo.", "24": "La escena fue tan horrible que no se puede describir. Jamás en la historia de Egipto había habido una tormenta similar.", "25": "Todo Egipto quedó en ruinas. Todo cuanto había en los campos, hombres y animales por igual, murieron, y los árboles quedaron destrozados y las cosechas arruinadas.", "26": "El único lugar de Egipto en que no hubo granizo aquel día fue en Gosén, donde vivía el pueblo de Israel.", "27": "<pb/>El faraón mandó a llamar a Moisés y a Aarón, y les dijo: <pb/>—Ahora reconozco mi falta. Yo y mi pueblo hemos actuado mal.", "28": "Rueguen al SEÑOR que termine este terrible azote, pues ya hemos tenido suficientes truenos y granizo, y yo dejaré salir a su pueblo al instante.", "29": "<pb/>—Muy bien —respondió Moisés—. Tan pronto como yo haya salido de la ciudad, levantaré las manos hacia el SEÑOR, y los truenos y el granizo se detendrán. Esto te probará que el SEÑOR reina en la tierra.", "30": "Pero yo sé que ni tú ni tus funcionarios están todavía dispuestos a obedecer a Dios, el SEÑOR.", "31": "<pb/>Todo el lino y la cebada se perdieron, porque la cebada estaba madura y el lino estaba en flor;", "32": "pero el trigo y el centeno no fueron destruidos, porque aún no habían brotado de la tierra.", "33": "<pb/>Moisés salió de la presencia del faraón, y ya fuera de la ciudad levantó las manos hacia el SEÑOR. Al instante, los truenos y el granizo se detuvieron, y cesó la lluvia.", "34": "Cuando el faraón y sus funcionarios vieron esto, pecaron aún más, pues no cumplieron lo que habían prometido.", "35": "El faraón negó el permiso para que el pueblo saliera, tal como el SEÑOR le había advertido a Moisés."}