{"1": "<pb/>El SEÑOR le dijo a Moisés: «Preséntate nuevamente ante el faraón y dile que yo, el SEÑOR, le ordeno que deje que mi pueblo vaya y me adore.", "2": "Que si se niega, enviaré una plaga de ranas a toda la tierra, de un rincón a otro del país.", "3": "<n>[3-4]</n> El río Nilo se llenará de ranas que entrarán aun a sus cuartos y estarán sobre sus camas. Cada casa de Egipto se llenará de ranas, de modo que hasta se meterán en los hornos y en donde amasan la harina para el pan. ¡Tantas serán las ranas que hasta se treparán sobre sus hombros, y sobre sus funcionarios y sobre toda la gente!»", "4": "", "5": "<pb/>El SEÑOR le dijo a Moisés: «Dile a Aarón que dirija la vara hacia los ríos, arroyos y fuentes de Egipto, para que haya ranas por todas partes».", "6": "<pb/>Aarón lo hizo, y las ranas cubrieron la nación.", "7": "Pero los magos, usando sus artes secretas, también hicieron salir ranas por todo Egipto.", "8": "El faraón llamó a Moisés y a Aarón y les dijo: <pb/>—Rueguen al SEÑOR que quite las ranas, y yo dejaré que su pueblo salga a ofrecerle sacrificio.", "9": "<pb/>—Muy bien —le dijo Moisés—. Solamente dime cuándo quieres que ore al SEÑOR por ti, por tus funcionarios y por todo el pueblo. Al hacerlo, las ranas se irán de sus casas, y sólo estarán en el río.", "10": "<pb/>—Mañana mismo —respondió el faraón. <pb/>—De acuerdo —dijo Moisés—. Será como has dicho. Así sabrás que no hay nadie como el SEÑOR nuestro Dios.", "11": "Te aseguro que las ranas ya no serán una molestia, pues saldrán de tu casa, de las casas de tus oficiales y de las de todo el pueblo, y sólo quedarán las que están en el río.", "12": "<pb/>Moisés y Aarón salieron de la presencia del faraón, y Moisés rogó al SEÑOR que quitara las ranas que había enviado.", "13": "Y el SEÑOR hizo lo que Moisés le pidió. Entonces murieron todas las ranas que estaban en las casas, en las granjas y en el campo.", "14": "La gente recogía todas las ranas muertas y las amontonaba. ¡En todo el país se sentía la peste de las ranas muertas!", "15": "Pero cuando el faraón vio que se habían acabado las ranas, endureció su corazón y, tal como el SEÑOR lo había advertido, no hizo caso a la petición que le habían hecho Moisés y Aarón.", "16": "<pb/>El SEÑOR le dijo a Moisés: «Dile a Aarón que golpee el polvo con su vara, para que todo el país se llene de mosquitos».", "17": "Moisés y Aarón hicieron lo que Dios les mandó. Tan pronto Aarón tocó el suelo con su vara, los mosquitos salieron de la tierra y picaban a hombres y animales. ¡Todo el polvo que había en Egipto se convirtió en mosquitos!", "18": "<pb/>Los magos trataron de hacer lo mismo con sus artes secretas, pero esta vez fracasaron. Los mosquitos seguían picando a hombres y animales.", "19": "«¡No hay la menor duda de que esto es obra de Dios!», exclamaron ante el faraón. Pero el faraón persistió en su terquedad, y no quiso oírlos, tal como el SEÑOR lo había advertido.", "20": "<pb/>Luego el SEÑOR le dijo a Moisés: «Levántate temprano, y sal al encuentro del faraón, cuando vaya a bañarse al río, y dile que yo, el SEÑOR, le ordeno que deje que mi pueblo vaya y me adore.", "21": "Que si se niega, enviaré plagas de tábanos por todo Egipto, de modo que todas las casas se llenarán de ellos. ¡Hasta el piso se cubrirá de tábanos!", "22": "Pero que en la tierra de Gosén, donde viven los israelitas, no habrá tábanos. Que de este modo sabrá que yo soy el SEÑOR, Dios de toda la tierra.", "23": "Que haré distinción entre mi pueblo y su pueblo. Dile que todo esto ocurrirá mañana».", "24": "<pb/>Y el SEÑOR hizo lo que había dicho, de modo que hubo una terrible plaga de tábanos en el palacio del faraón y en la casa de cada egipcio.", "25": "El faraón inmediatamente llamó a Moisés y a Aarón y les dijo: <pb/>—Está bien, vayan y ofrézcanle sacrificios a su Dios, pero háganlo aquí en Egipto. No vayan al desierto.", "26": "<pb/>Pero Moisés replicó: <pb/>—¡Imposible! Los sacrificios al SEÑOR nuestro Dios no son aprobados por los egipcios, y si lo hacemos aquí, delante de sus ojos, nos apedrearán.", "27": "Tenemos que ir al desierto, a tres días de camino, a ofrecer allí nuestros sacrificios al SEÑOR nuestro Dios, tal como él nos lo ha ordenado.", "28": "<pb/>—Está bien, vayan —respondió el faraón—, pero no se vayan demasiado lejos. Ahora, dense prisa y oren por mí.", "29": "<pb/>—Sí —dijo Moisés—, le pediré al SEÑOR que haga desaparecer los tábanos, pero te advierto que no debes engañarnos más prometiendo que el pueblo saldrá y cambiando luego de parecer.", "30": "<pb/>Moisés salió de la presencia del faraón y le pidió a Dios que librara al país de los tábanos.", "31": "<n>[31-32]</n> El SEÑOR hizo lo que Moisés le pidió, de modo que los tábanos desaparecieron por completo de la casa del faraón, y de las casas de sus funcionarios y del pueblo en general. Pero el faraón endureció su corazón nuevamente y no permitió que el pueblo fuera a adorar al SEÑOR."}