{"1": "<pb/>Como Moisés se demoraba en descender del monte, el pueblo se presentó ante Aarón: <pb/>—Mira —le dijeron—, haznos dioses que nos dirijan, porque este Moisés que nos sacó de Egipto no aparece; algo debe de haberle ocurrido.", "2": "<pb/> <n>[2-3]</n> —Tráiganme los aretes de oro que tengan sus esposas, hijos e hijas —respondió Aarón. <pb/>Así que todos los que tenían aretes se los quitaron y se los entregaron a Aarón.", "3": "", "4": "Entonces él fundió el oro, y con un cincel hizo un becerro. Al ver el becerro, el pueblo exclamó: «¡Israel, éste es tu dios que te sacó de Egipto!»", "5": "<pb/>Cuando Aarón vio lo feliz que estaba el pueblo con el becerro, edificó un altar delante del becerro, y anunció: <pb/>—Mañana habrá fiesta en honor del SEÑOR.", "6": "<pb/>A la mañana siguiente madrugaron y comenzaron a presentar holocaustos y ofrendas de paz. Luego de comer y beber, se entregaron a la diversión.", "7": "Por eso, el SEÑOR le dijo a Moisés: <pb/>—Date prisa, desciende, porque el pueblo que sacaste de Egipto se ha contaminado,", "8": "y pronto han abandonado mis leyes. Han hecho un becerro y lo han adorado; le han ofrecido sacrificios y han dicho: «¡Israel, éste es tu dios que te sacó de Egipto!»", "9": "<pb/>El SEÑOR añadió: <pb/>—He visto que este pueblo es rebelde y testarudo.", "10": "Deja que desate contra ellos mi ira y los destruya; y de ti, Moisés, haré otra nación grande.", "11": "<pb/>Pero Moisés le rogó al SEÑOR que no lo hiciera. <pb/>—SEÑOR —suplicó—, ¿por qué se ha encendido tanto tu ira contra este tu pueblo, al que sacaste de Egipto con tu gran poder y tan grandes milagros?", "12": "¿Quieres que los egipcios digan: «Dios los engañó y los hizo ir a las montañas para matarlos y borrarlos de la tierra»? Aparta tu ira y no le hagas eso a tu pueblo.", "13": "Recuerda lo que le prometiste a tus siervos Abraham, Isaac e Israel cuando juraste por ti mismo: «Yo multiplicaré tu descendencia como las estrellas del cielo, y les daré toda la tierra que he prometido a tus descendientes, y la heredarán para siempre».", "14": "<pb/>Entonces el SEÑOR tuvo compasión de ellos y no los destruyó.", "15": "Luego Moisés descendió del monte, llevando en sus manos las dos tablas de piedra, en las que estaban escritos los mandamientos por ambos lados.", "16": "Dios mismo preparó las tablas y escribió en ellas.", "17": "<pb/>Cuando Josué oyó el bullicio del pueblo que gritaba, le dijo a Moisés: <pb/>—Suena como si estuvieran preparándose para la guerra.", "18": "<pb/>Pero Moisés le respondió: <pb/>—No es grito de victoria ni de derrota lo que yo oigo; lo que escucho son canciones.", "19": "<pb/>Cuando llegaron cerca del campamento, Moisés vio el becerro y las danzas, y con terrible ira arrojó las tablas al suelo, al pie del monte, y se rompieron.", "20": "Luego tomó el becerro, lo fundió en fuego, y cuando se enfrió el metal, lo molió hasta hacerlo polvo. Mezcló ese polvo con agua, para que el pueblo bebiera.", "21": "Después se dirigió a Aarón, y le preguntó: <pb/>—¿Qué te ha hecho este pueblo, para que le hagas cometer este terrible pecado?", "22": "<pb/>—No te enojes tanto —dijo Aarón —. Tú bien sabes que este pueblo es inclinado a la maldad.", "23": "Ellos me dijeron. “Haznos un dios que nos dirija, porque algo le habrá ocurrido a Moisés, el que nos sacó de Egipto”.", "24": "Entonces les dije: “tráiganme sus aretes”. Ellos me los trajeron, los eché al fuego... y ¡salió este becerro!", "25": "<pb/>Cuando Moisés vio que Aarón no había podido guiar bien a los israelitas, y que por eso se habían vuelto locos, de tal modo que la gente de otros pueblos se estaban burlando de ellos,", "26": "se paró a la entrada del campamento y gritó: «¡Todos los que estén de parte del SEÑOR, vengan aquí y únanse a mí!» Entonces todos los levitas se acercaron.", "27": "<pb/>Moisés les dijo: «El SEÑOR, Dios de Israel, les ordena que tomen sus espadas y recorran el campamento, de uno a otro extremo, y maten a sus hermanos, parientes y vecinos».", "28": "Los levitas lo hicieron, y aquel día mataron a unos tres mil hombres.", "29": "<pb/>Moisés, entonces, les dijo: «Hoy se han santificado para el servicio del SEÑOR, porque han obedecido, aun cuando tuvieron que dar muerte a sus hijos y hermanos. Ahora el SEÑOR les dará una gran bendición».", "30": "<pb/>Al día siguiente, Moisés le dijo al pueblo: «Ustedes han cometido un gran pecado, pero yo regresaré a la montaña, y me presentaré delante del SEÑOR, para interceder por ustedes. Quizá él quiera otorgarles el perdón».", "31": "<pb/>Moisés regresó a la presencia del SEÑOR, y le dijo: <pb/>—Desgraciadamente este pueblo ha pecado en gran manera y ha hecho ídolos de oro.", "32": "Sólo te ruego que perdones su pecado. Si no lo haces, te pido que borres mi nombre del libro que has escrito.", "33": "<pb/>—Cualquiera que haya pecado contra mí —dijo el SEÑOR— será borrado.", "34": "Ahora vé y conduce al pueblo al lugar que yo te indiqué, y diles que mi ángel irá delante de ellos. Sin embargo, cuando yo visite a este pueblo, lo castigaré por sus pecados.", "35": "<pb/>Luego el SEÑOR envió una gran plaga al pueblo, porque habían adorado al becerro que Aarón les hizo."}