{"1": "<pb/>El SEÑOR le dijo a Moisés: «Sube con Aarón, Nadab, Abiú y setenta de los ancianos de Israel. Pero ellos no podrán acercarse, sino que se arrodillarán a cierta distancia.", "2": "Sólo tú podrás llegar junto a mí. Recuerda que nadie del pueblo podrá subir al monte».", "3": "<pb/>Moisés anunció al pueblo todas las leyes y reglamentos que el SEÑOR le había dado, y el pueblo respondió al unísono: «Obedeceremos todo lo que el SEÑOR ha dicho».", "4": "Moisés escribió todo lo que el SEÑOR le dijo. <pb/>Al día siguiente, Moisés se levantó muy temprano y construyó un altar al pie del monte, con doce columnas alrededor, pues doce eran las tribus de Israel.", "5": "Entonces envió a algunos de los jóvenes a hacer holocaustos y a sacrificar ofrendas de paz al SEÑOR.", "6": "Moisés tomó la mitad de la sangre de estos animales y la echó en grandes vasijas. La otra mitad la roció sobre el altar.", "7": "Después leyó al pueblo el libro que había escrito, el Libro del Pacto, que contenía todas las órdenes y leyes de Dios. Y el pueblo dijo nuevamente: <pb/>—Solemnemente prometemos obedecer todas las leyes del SEÑOR.", "8": "<pb/>Moisés tomó la sangre que estaba en las vasijas, roció con ella al pueblo, y dijo: <pb/>—Esta sangre confirma y sella el pacto que el SEÑOR ha hecho con ustedes, al darles estas leyes.", "9": "<pb/>Moisés, Aarón, Nadab, Abiú y los setenta ancianos de Israel subieron al monte", "10": "y vieron al Dios de Israel parado sobre una especie de pavimento hecho con piedras de zafiro, tan puro como el cielo.", "11": "Y aunque los ancianos pudieron contemplar a Dios, y comer y beber con él, no murieron, pues él no usó su poder para destruirlos.", "12": "<pb/>El SEÑOR le dijo a Moisés: «Sube al monte, donde estoy, y quédate hasta que yo te dé las leyes y los mandamientos que he grabado en tablas de piedra, para que puedas enseñárselos al pueblo».", "13": "<pb/>Moisés y Josué, su ayudante, subieron al monte de Dios.", "14": "Antes de subir, Moisés les dijo a los ancianos: «Quédense aquí y espérennos hasta que regresemos. Si hay problemas mientras estamos ausentes, consulten con Aarón y Jur».", "15": "<pb/>Cuando Moisés subió, una nube cubrió el monte.", "16": "La gloria del SEÑOR reposó sobre el monte Sinaí. La nube cubrió el monte por seis días, y al séptimo día Dios llamó a Moisés desde la nube.", "17": "Los que estaban al pie del monte tuvieron una visión sobrecogedora. La gloria del SEÑOR sobre la cumbre del monte parecía un fuego abrasador.", "18": "Y Moisés desapareció en la nube que cubría el monte, y estuvo allí cuarenta días y cuarenta noches."}