{"1": "<pb/><f>ⓐ </f> Cuando llegó la mañana, todos los principales sacerdotes y los ancianos del pueblo dispusieron contra Jesús un plan para entregarlo a muerte.", "2": "Lo llevaron atado y lo entregaron a Poncio Pilato, el gobernador.", "3": "<pb/>Entonces Judas, el que lo había entregado, viendo que era condenado, devolvió arrepentido las treinta piezas de plata a los principales sacerdotes y a los ancianos,", "4": "diciendo: <pb/>— Yo he pecado entregando sangre inocente. <pb/>Pero ellos dijeron: <pb/>— ¿Qué nos importa a nosotros? ¡Allá tú!", "5": "<pb/>Entonces, arrojando las piezas de plata en el Templo, salió, y fue y se ahorcó.", "6": "Los principales sacerdotes, tomando las piezas de plata, dijeron: <pb/>— No está permitido echarlas en el tesoro de las ofrendas, porque es precio de sangre.", "7": "<pb/>Y, después de consultar, compraron con ellas el campo del alfarero, para sepultura de los extranjeros.", "8": "Por lo cual aquel campo se llama hasta el día de hoy: «Campo de sangre».", "9": "Así se cumplió lo dicho por el profeta Jeremías, cuando dijo: «Tomaron las treinta piezas de plata, precio del apreciado, según precio puesto por los hijos de Israel,", "10": "y las dieron para el campo del alfarero, como me ordenó el Señor.»", "11": "<pb/>Jesús, pues, estaba en pie delante del gobernador; y éste le preguntó, diciendo: <pb/>— ¿Eres tú el Rey de los judíos? <pb/>Jesús le dijo: <J><pb/>— Tú lo dices.</J>", "12": "<pb/>Y siendo acusado por los principales sacerdotes y por los ancianos, nada respondió.", "13": "Pilato entonces le dijo: <pb/>— ¿No oyes cuántas cosas testifican contra ti?", "14": "<pb/>Pero Jesús no le respondió ni una palabra, de tal manera que el gobernador estaba muy asombrado.", "15": "<pb/>Ahora bien, en el día de la fiesta acostumbraba el gobernador soltar al pueblo un preso, el que quisieran.", "16": "Y tenían entonces un preso famoso llamado Barrabás.", "17": "Reunidos, pues, ellos, les preguntó Pilato: <pb/>— ¿A quién queréis que os suelte: a Barrabás o a Jesús, llamado el Cristo?", "18": "(Porque sabía que por envidia lo habían entregado.)", "19": "Y estando él sentado en el tribunal, su mujer le mandó a decir: <pb/>— No tengas nada que ver con ese justo, porque hoy he sufrido mucho en sueños por causa de él.", "20": "<pb/>Pero los principales sacerdotes y los ancianos persuadieron a la multitud que pidiera a Barrabás y que se diera muerte a Jesús.", "21": "Respondiendo el gobernador, les dijo: <pb/>— ¿A cuál de los dos queréis que os suelte? <pb/>Y ellos dijeron: <pb/>— A Barrabás.", "22": "<pb/>Pilato les preguntó: <pb/>— ¿Qué, pues, haré de Jesús, llamado el Cristo? <pb/>Todos le dijeron: <pb/>— ¡Sea crucificado!", "23": "<pb/>El gobernador les dijo: <pb/>— Pues ¿qué mal ha hecho? <pb/>Pero ellos gritaban aún más, diciendo: <pb/>— ¡Sea crucificado!", "24": "<pb/>Viendo Pilato que nada adelantaba, sino que se hacía más alboroto, tomó agua y se lavó las manos delante del pueblo, diciendo: <pb/>— Inocente soy yo de la sangre de este justo. Allá vosotros.", "25": "<pb/>Y respondiendo todo el pueblo, dijo: <pb/>— Su sangre sea sobre nosotros y sobre nuestros hijos.", "26": "<pb/>Entonces les soltó a Barrabás, y habiendo azotado a Jesús, lo entregó para ser crucificado.", "27": "<pb/>Entonces los soldados del gobernador llevaron a Jesús al pretorio y reunieron alrededor de él a toda la compañía.", "28": "Lo desnudaron y le echaron encima un manto escarlata;", "29": "pusieron sobre su cabeza una corona tejida de espinas, y una caña en su mano derecha; e hincando la rodilla delante de él, se burlaban, diciendo: <pb/>— ¡Salve, rey de los judíos!", "30": "<pb/>Le escupían, y tomando la caña lo golpeaban en la cabeza.", "31": "Después de haberse burlado de él, le quitaron el manto, le pusieron sus vestidos y lo llevaron para crucificarle.", "32": "<pb/>Al salir hallaron a un hombre de Cirene que se llamaba Simón; a éste obligaron a que llevara la cruz.", "33": "Cuando llegaron a un lugar llamado Gólgota, (que significa: «Lugar de la Calavera»),", "34": "le dieron a beber vinagre mezclado con hiel; pero, después de haberlo probado, no quiso beberlo.", "35": "<pb/>Cuando lo hubieron crucificado, repartieron entre sí sus vestidos, echando suertes, para que se cumpliera lo dicho por el profeta: «Repartieron entre sí mis vestidos, y sobre mi ropa echaron suertes.»", "36": "Y sentados lo custodiaban allí.", "37": "Pusieron sobre su cabeza su causa escrita: «Éste es Jesús, el rey de los judíos.»", "38": "<pb/>Entonces crucificaron con él a dos ladrones, uno a la derecha y otro a la izquierda.", "39": "Los que pasaban lo insultaban meneando la cabeza", "40": "y diciendo: «Tú, el que derribas el Templo y en tres días lo reedificas, sálvate a ti mismo. Si eres Hijo de Dios, desciende de la cruz.»", "41": "<pb/>De esta manera también los principales sacerdotes, junto con los escribas, los fariseos y los ancianos, se burlaban de él y decían:", "42": "«A otros salvó, pero a sí mismo no se puede salvar. Si es el Rey de Israel, que descienda ahora de la cruz, y creeremos en él.", "43": "Confió en Dios; líbrelo ahora si le quiere, porque ha dicho: “Soy Hijo de Dios.”»", "44": "<pb/>Del mismo modo lo insultaban los ladrones que habían sido crucificados con él.", "45": "<pb/>Desde la hora sexta hubo tinieblas sobre toda la tierra hasta la hora novena.", "46": "Cerca de la hora novena, Jesús clamó a gran voz, diciendo: <J>«Elí, Elí, ¿lama sabactani?»</J> (que significa: <J>«Dios mío, Dios mío, ¿por qué me has desamparado?»</J>).", "47": "<pb/>Algunos de los que estaban allí decían al oírlo: <pb/>— A Elías llama éste.", "48": "<pb/>Al instante, corriendo uno de ellos, tomó una esponja, la empapó de vinagre, la puso en una caña y le dio a beber.", "49": "<pb/>Pero los otros decían: <pb/>— Deja, veamos si viene Elías a librarlo.", "50": "<pb/>Pero Jesús, habiendo otra vez clamado a gran voz, entregó el espíritu.", "51": "<pb/>Entonces el velo del Templo se rasgó en dos, de arriba abajo; la tierra tembló, las rocas se partieron,", "52": "los sepulcros se abrieron y muchos cuerpos de santos que habían dormido, se levantaron;", "53": "y después que él resucitó, salieron de los sepulcros, entraron en la santa ciudad y aparecieron a muchos.", "54": "El centurión y los que estaban con él custodiando a Jesús, al ver el terremoto y las cosas que habían sido hechas, llenos de miedo dijeron: «Verdaderamente éste era Hijo de Dios.»", "55": "<pb/>Estaban allí muchas mujeres mirando de lejos, las cuales habían seguido a Jesús desde Galilea, sirviéndolo.", "56": "Entre ellas estaban María Magdalena, María la madre de Jacobo y de José, y la madre de los hijos de Zebedeo.", "57": "<pb/>Cuando cayó la noche, llegó un hombre rico, de Arimatea, llamado José, que también había sido discípulo de Jesús.", "58": "Éste fue a Pilato y pidió el cuerpo de Jesús. Entonces Pilato mandó que se le diera el cuerpo.", "59": "Y tomando José el cuerpo, lo envolvió en una sábana limpia", "60": "y lo puso en su sepulcro nuevo, que había labrado en la peña; y después de hacer rodar una gran piedra a la entrada del sepulcro, se fue.", "61": "Estaban allí María Magdalena y la otra María, sentadas delante del sepulcro.", "62": "<pb/>Al día siguiente, que es después de la preparación, se reunieron los principales sacerdotes y los fariseos ante Pilato", "63": "y le dijeron: <pb/>— Señor, nos acordamos que aquel mentiroso, estando en vida, dijo: <J>“Después de tres días resucitaré.”</J>", "64": "Manda, pues, que se asegure el sepulcro hasta el tercer día, no sea que vayan sus discípulos de noche, lo hurten y digan al pueblo: “Resucitó de entre los muertos.” Y será el último engaño peor que el primero.", "65": "<pb/>Pilato les dijo: <pb/>— Ahí tenéis una guardia; id, aseguradlo como sabéis.", "66": "<pb/>Entonces ellos fueron y aseguraron el sepulcro, sellando la piedra y poniendo la guardia."}