{"1": "<pb/><f>ⓐ </f> En aquel tiempo iba Jesús por los sembrados un sábado. Sus discípulos sintieron hambre y comenzaron a arrancar espigas y a comer.", "2": "Los fariseos, al verlo, le dijeron: <pb/>— Tus discípulos hacen lo que no está permitido hacer en sábado.", "3": "<pb/>Pero él les dijo: <pb/><J>— ¿No habéis leído lo que hizo David cuando él y los que con él estaban sintieron hambre;</J>", "4": "<J>cómo entró en la casa de Dios y comió los panes de la proposición, que no les estaba permitido comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes?</J>", "5": "<J>¿O no habéis leído en la Ley cómo en sábado los sacerdotes en el Templo profanan el sábado, y son sin culpa?</J>", "6": "<J>Pues os digo que uno mayor que el Templo está aquí.</J>", "7": "<J>Si supierais qué significa: “Misericordia quiero y no sacrificios”, no condenaríais a los inocentes,</J>", "8": "<J>porque el Hijo del hombre es Señor del sábado.</J>", "9": "<pb/>Saliendo de allí, fue a la sinagoga de ellos.", "10": "Y había allí uno que tenía seca una mano. Para poder acusar a Jesús, le preguntaron: <pb/>— ¿Está permitido sanar en sábado?", "11": "<pb/>Él les dijo: <pb/><J>— ¿Qué hombre entre vosotros, si tiene una oveja y ésta se le cae en un hoyo, en sábado, no le echa mano y la saca?</J>", "12": "<J>Pero, ¿cuánto más vale un hombre que una oveja? Por consiguiente, está permitido hacer el bien en sábado.</J>", "13": "<pb/>Entonces dijo a aquel hombre: <pb/><J>— Extiende tu mano.</J> <pb/>Él la extendió y le fue restaurada sana como la otra.", "14": "Salieron entonces los fariseos y se confabularon contra Jesús para destruirlo.", "15": "<pb/>Cuando Jesús supo esto, se retiró de allí. Lo siguió mucha gente, y sanaba a todos,", "16": "y les encargaba rigurosamente que no lo descubrieran,", "17": "para que se cumpliera lo que dijo el profeta Isaías:", "18": "<pb/><t>«Éste es mi siervo, a quien he escogido; </t><t>mi amado, en quien se agrada mi alma. </t><t>Pondré mi Espíritu sobre él, </t><t>y a los gentiles anunciará juicio.</t>", "19": "<t>No contenderá, ni voceará, </t><t>ni nadie oirá en las calles su voz.</t>", "20": "<t>La caña cascada no quebrará </t><t>y el pábilo que humea no apagará, </t><t>hasta que haga triunfar el juicio.</t>", "21": "<t>En su nombre esperarán los gentiles.» </t> <pb/>", "22": "<pb/>Entonces le llevaron un endemoniado, ciego y mudo; y lo sanó, de tal manera que el ciego y mudo veía y hablaba.", "23": "Toda la gente estaba atónita y decía: «¿Será éste el Hijo de David?»", "24": "Pero los fariseos, al oírlo, decían: «Éste no echa fuera los demonios sino por Beelzebú, príncipe de los demonios.»", "25": "<pb/>Sabiendo Jesús los pensamientos de ellos, les dijo: <J>«Todo reino dividido contra sí mismo es asolado, y ninguna ciudad o casa dividida contra sí misma permanecerá.</J>", "26": "<J>Si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?</J>", "27": "<J>Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces.</J>", "28": "<J>Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios,</J>", "29": "<J>pues ¿cómo puede alguno entrar en la casa del hombre fuerte y saquear sus bienes, si primero no lo ata? Entonces podrá saquear su casa.</J>", "30": "<J>El que no está conmigo, está contra mí; y el que conmigo no recoge, desparrama.</J>", "31": "<pb/><J>»Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres, pero la blasfemia contra el Espíritu no les será perdonada.</J>", "32": "<J>Cualquiera que diga alguna palabra contra el Hijo del hombre, será perdonado; pero el que hable contra el Espíritu Santo, no será perdonado, ni en este siglo ni en el venidero.</J>", "33": "<pb/><J>»Si el árbol es bueno, su fruto es bueno; si el árbol es malo, su fruto es malo, porque por el fruto se conoce el árbol.</J>", "34": "<J>¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos?, porque de la abundancia del corazón habla la boca.</J>", "35": "<J>El hombre bueno, del buen tesoro del corazón saca buenas cosas, y el hombre malo, del mal tesoro saca malas cosas.</J>", "36": "<J>Pero yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio,</J>", "37": "<J>pues por tus palabras serás justificado, y por tus palabras serás condenado.»</J>", "38": "<pb/>Entonces respondieron algunos de los escribas y de los fariseos diciendo: <pb/>— Maestro, deseamos ver de ti una señal.", "39": "<pb/>Él respondió y les dijo: <pb/><J>— La generación mala y adúltera demanda señal, pero señal no le será dada, sino la señal del profeta Jonás.</J>", "40": "<J>Como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del hombre en el corazón de la tierra tres días y tres noches.</J>", "41": "<J>Los hombres de Nínive se levantarán en el juicio con esta generación y la condenarán, porque ellos se arrepintieron por la predicación de Jonás, y en este lugar hay alguien que es más que Jonás.</J>", "42": "<J>La reina del Sur se levantará en el juicio con esta generación y la condenará, porque ella vino desde los confines de la tierra para oír la sabiduría de Salomón, y en este lugar hay alguien que es más que Salomón.</J>", "43": "<pb/><J>»Cuando el espíritu impuro sale del hombre, anda por lugares secos buscando reposo, pero no lo halla.</J>", "44": "<J>Entonces dice: “Volveré a mi casa, de donde salí.” Cuando llega, la halla desocupada, barrida y adornada.</J>", "45": "<J>Entonces va y toma consigo otros siete espíritus peores que él, y entran y habitan allí; y el estado final de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta mala generación.»</J>", "46": "<pb/>Mientras él aún hablaba a la gente, su madre y sus hermanos estaban afuera y le querían hablar.", "47": "Le dijo uno: <pb/>— Tu madre y tus hermanos están afuera y te quieren hablar.", "48": "<pb/>Respondiendo él al que le decía esto, dijo: <pb/><J>— ¿Quién es mi madre y quiénes son mis hermanos?</J>", "49": "<pb/>Y extendiendo su mano hacia sus discípulos, dijo: <pb/><J>— Éstos son mi madre y mis hermanos,</J>", "50": "<J>pues todo aquel que hace la voluntad de mi Padre que está en los cielos, ése es mi hermano, mi hermana y mi madre.</J>"}