{"1": "<pb/><f>ⓐ </f> Cuando descendió Jesús del monte, lo seguía mucha gente.", "2": "En esto se le acercó un leproso y se postró ante él, diciendo: <pb/>— Señor, si quieres, puedes limpiarme.", "3": "<pb/>Jesús extendió la mano y lo tocó, diciendo: <pb/><J>— Quiero, sé limpio.</J> <pb/>Y al instante su lepra desapareció.", "4": "Entonces Jesús le dijo: <pb/><J>— Mira, no lo digas a nadie, sino ve, muéstrate al sacerdote y presenta la ofrenda que ordenó Moisés, para testimonio a ellos.</J>", "5": "<pb/>Al entrar Jesús en Capernaúm, se le acercó un centurión, que le rogaba", "6": "diciendo: <pb/>— Señor, mi criado está postrado en casa, paralítico, gravemente atormentado.", "7": "<pb/>Jesús le dijo: <pb/><J>— Yo iré y lo sanaré.</J>", "8": "<pb/>Respondió el centurión y dijo: <pb/>— Señor, no soy digno de que entres bajo mi techo; solamente di la palabra y mi criado sanará,", "9": "pues también yo soy hombre bajo autoridad y tengo soldados bajo mis órdenes, y digo a éste: “Ve”, y va; y al otro: “Ven”, y viene; y a mi siervo: “Haz esto”, y lo hace.", "10": "<pb/>Al oírlo Jesús, se maravilló y dijo a los que lo seguían: <pb/><J>— De cierto os digo que ni aun en Israel he hallado tanta fe.</J>", "11": "<J>Os digo que vendrán muchos del oriente y del occidente, y se sentarán con Abraham, Isaac y Jacob en el reino de los cielos;</J>", "12": "<J>pero los hijos del reino serán echados a las tinieblas de afuera; allí será el lloro y el crujir de dientes.</J>", "13": "<pb/>Entonces Jesús dijo al centurión: <pb/><J>— Vete, y como creíste te sea hecho.</J> <pb/>Y su criado quedó sano en aquella misma hora.", "14": "<pb/>Fue Jesús a casa de Pedro y vio a la suegra de éste postrada en cama, con fiebre.", "15": "Entonces tocó su mano y la fiebre la dejó; ella se levantó, y los servía.", "16": "<pb/>Al caer la noche le llevaron muchos endemoniados, y con la palabra echó fuera a los demonios y sanó a todos los enfermos,", "17": "para que se cumpliera lo dicho por el profeta Isaías: «Él mismo tomó nuestras enfermedades y llevó nuestras dolencias.»", "18": "<pb/>Viéndose Jesús rodeado de mucha gente, dio orden de pasar al otro lado.", "19": "Se le acercó un escriba y le dijo: <pb/>— Maestro, te seguiré adondequiera que vayas.", "20": "<pb/>Jesús le dijo: <pb/><J>— Las zorras tienen guaridas, y las aves del cielo, nidos; pero el Hijo del hombre no tiene donde recostar su cabeza.</J>", "21": "<pb/>Otro de sus discípulos le dijo: <pb/>— Señor, permíteme que vaya primero y entierre a mi padre.", "22": "<pb/>Jesús le dijo: <pb/><J>— Sígueme; deja que los muertos entierren a sus muertos.</J>", "23": "<pb/>Entró él en la barca y sus discípulos lo siguieron.", "24": "Y se levantó en el mar una tempestad tan grande que las olas cubrían la barca; pero él dormía.", "25": "Se acercaron sus discípulos y lo despertaron, diciendo: <pb/>— ¡Señor, sálvanos, que perecemos!", "26": "<pb/>Él les dijo: <pb/><J>— ¿Por qué teméis, hombres de poca fe?</J> <pb/>Entonces, levantándose, reprendió a los vientos y al mar, y sobrevino una gran calma.", "27": "Los hombres, maravillados, decían: <pb/>— ¿Qué hombre es éste, que aun los vientos y el mar lo obedecen?", "28": "<pb/>Cuando llegó a la otra orilla, a la tierra de los gadarenos, vinieron a su encuentro dos endemoniados que salían de los sepulcros, feroces en gran manera, tanto que nadie podía pasar por aquel camino.", "29": "Y clamaron diciendo: <pb/>— ¿Qué tienes con nosotros, Jesús, Hijo de Dios? ¿Has venido acá para atormentarnos antes de tiempo?", "30": "<pb/>Estaba paciendo lejos de ellos un hato de muchos cerdos.", "31": "Y los demonios le rogaron diciendo: <pb/>— Si nos echas fuera, permítenos ir a aquel hato de cerdos.", "32": "<pb/>Él les dijo: <pb/><J>— Id.</J> <pb/>Ellos salieron y se fueron a aquel hato de cerdos, y entonces todo el hato de cerdos se lanzó al mar por un despeñadero, y perecieron en las aguas.", "33": "Los que los apacentaban huyeron y, llegando a la ciudad, contaron todas las cosas y lo que había pasado con los endemoniados.", "34": "Entonces toda la ciudad salió al encuentro de Jesús y, cuando lo vieron, le rogaron que se fuera de su territorio."}