{"1": "<pb/>El Señor se dirigió a Moisés en las estepas de Moab, junto al Jordán, a la altura de Jericó, y le dijo:", "2": "<pb/>—Manda a los israelitas que, de sus posesiones hereditarias, asignen a los levitas ciudades donde puedan habitar, junto con terrenos de pastoreo alrededor de ellas.", "3": "Ellos habitarán en esas ciudades, mientras sus ganados y el resto de sus animales pastarán en los respectivos terrenos de pastoreo.", "4": "El terreno de pastoreo de las ciudades que asignarán a los levitas tendrá una extensión de medio kilómetro alrededor de cada ciudad a partir de su muralla.", "5": "Medirán, a partir del exterior de la ciudad, un kilómetro por cada uno de los lados —este, sur, oeste y norte— quedando la ciudad en el centro; y este será el terreno que tendrán las ciudades como lugar de pastoreo.", "6": "<pb/>Entre las ciudades que asignarán a los levitas habrá seis ciudades de asilo donde podrán refugiarse los homicidas; a ellas añadirán otras cuarenta y dos ciudades.", "7": "Serán, pues, cuarenta y ocho las ciudades que asignarán a los levitas, con sus correspondientes terrenos de pastoreo.", "8": "Al asignar a los levitas ciudades pertenecientes al patrimonio de los otros israelitas, tomarán más de la tribu que más tenga, y menos de la que menos tenga; así cada tribu cederá de sus ciudades a los levitas en proporción a la heredad que haya recibido.", "9": "<pb/>El Señor se dirigió a Moisés y le dijo:", "10": "<pb/>—Di a los israelitas: Cuando hayan cruzado el Jordán y entrado en el país de Canaán,", "11": "establecerán unas ciudades que les sirvan como lugares de refugio, donde pueda encontrar asilo el homicida que haya matado a alguien sin intención.", "12": "Estas ciudades les servirán como refugio frente al vengador de la sangre, para que no muera el homicida hasta que comparezca en juicio delante de la comunidad.", "13": "<pb/>Las ciudades que se reservarán como ciudades de refugio serán seis:", "14": "tres ciudades al otro lado del Jordán, y otras tres en el país de Canaán; ellas servirán como ciudades de refugio.", "15": "Estas seis ciudades servirán de asilo al que haya matado a alguien sin intención de hacerlo, tanto si el homicida es israelita como si es extranjero o se encuentra de paso.", "16": "<pb/>Pero si alguien golpea a otro con un objeto de hierro y lo mata, se trata de un asesinato, y el asesino deberá morir ejecutado.", "17": "Si lo golpea con un instrumento de piedra capaz de causar la muerte y, en efecto, el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado.", "18": "De igual manera, si el objeto con que lo golpea es un instrumento de madera capaz de causar la muerte y el golpeado muere, se trata de un asesinato, y el asesino deberá morir ejecutado.", "19": "El vengador de la sangre matará por sí mismo al asesino tan pronto como lo encuentre.", "20": "Igualmente si lo empujó por odio, o lanzó a propósito contra él alguna cosa ocasionándole la muerte,", "21": "o lo golpeó con su propia mano por enemistad y también le ocasionó la muerte, el agresor es un asesino y debe morir. El vengador de la sangre matará al asesino tan pronto como lo encuentre.", "22": "Pero puede suceder que lo haya empujado casualmente y sin ánimo de hacer mal, o que haya lanzado sin querer algún objeto contra él,", "23": "o bien que, sin haberlo visto, haya dejado caer sobre él algún objeto de piedra capaz de causar la muerte y, en efecto, lo mata sin que sea su enemigo ni tenga ánimo de hacerle daño;", "24": "en tal caso, la comunidad juzgará entre el homicida y el vengador de la sangre conforme a estas leyes,", "25": "protegerá al homicida del vengador de la sangre y lo hará retornar a la ciudad de asilo, donde se había refugiado, permaneciendo allí hasta que muera el sumo sacerdote, que fue ungido con el aceite santo.", "26": "Pero puede suceder que el homicida salga alguna vez fuera de los límites de su ciudad de refugio;", "27": "si el vengador de la sangre, al encontrarlo fuera de los límites de su ciudad de refugio, da muerte al homicida, no comete ningún crimen.", "28": "Porque el homicida debe permanecer en su ciudad de refugio hasta que muera el sumo sacerdote; después de la muerte del sumo sacerdote, el homicida podrá volver a la tierra donde tenía su heredad.", "29": "<pb/>Estas disposiciones constituirán normas de derecho para ustedes y todos sus descendientes dondequiera que habiten.", "30": "<pb/>Si alguien mata a una persona, el homicida será ejecutado, pero solo ante la evidencia de varios testigos; el testimonio de una sola persona no será suficiente para condenar a muerte a alguien.", "31": "No aceptarás compensación económica por la vida del homicida, pues está condenado a muerte, y debe morir sin remisión.", "32": "Ni tampoco aceptarás compensación económica por el que huyó a su ciudad de refugio y quiere volver a residir en su tierra antes de que muera el sumo sacerdote.", "33": "Ustedes no contaminarán la tierra en donde residen, porque la sangre contamina la tierra, y la tierra no puede ser purificada de la sangre derramada sobre ella, si no es por la sangre del que la derramó.", "34": "No contaminen, pues, la tierra donde residen y en medio de la cual yo habito; porque yo el Señor habito en medio de Israel."}