{"1": "<pb/>El número de los hijos de Israel será como la arena del mar, que ni se mide ni se cuenta. Y en el lugar mismo donde se les decía \"No-mi-pueblo\", se les dirá: \"Hijos-de-Dios-vivo.\"", "2": "Se juntarán los hijos de Judá y los hijos de Israel en uno, se nombrarán un solo jefe y desbordarán de la tierra, porque será grande el día de Yizreel.", "3": "Decid a vuestros hermanos: \"Mi-pueblo\", y a vuestras hermanas: \"Compadecida\".", "4": "¡Pleitead con vuestra madre, pleitead, porque ella ya no es mi mujer, y yo no soy su marido! ¡Que quite de su rostro sus prostituciones y de entre sus pechos sus adulterios,", "5": "no sea que yo la desnude toda entera y la deje como el día en que nació, la convierta en desierto, la reduzca a tierra árida y la haga morir de sed!", "6": "No me compadeceré de sus hijos, porque son hijos de prostitución.", "7": "Pues su madre se ha prostituido, se ha deshonrado la que los concibió, cuando decía: \"Me iré detrás de mis amantes, los que me dan mi pan y mi agua, mi lana y mi lino, mi aceite y mis bebidas.\"", "8": "Por eso, yo cerraré su camino con espinos, la cercaré con seto y no encontrará más sus senderos;", "9": "perseguirá a sus amantes y no los alcanzará, los buscará y no los hallará. Para que diga: \"Voy a volver a mi primer marido, que entonces me iba mejor que ahora.\"", "10": "No sabía ella que era yo quien le daba el trigo, el mosto y el aceite virgen, ¡yo le multiplicaba la plata, y el oro lo empleaban en Baal!", "11": "Por eso volveré a tomar mi trigo a su tiempo y mi mosto en su estación, retiraré mi lana y mi lino con que cubría su desnudez.", "12": "Y ahora descubriré su vergüenza a los ojos de sus amantes, y nadie la librará de mi mano.", "13": "Acallaré todo su alborozo, sus fiestas, sus novilunios, sus sábados, y todas sus solemnidades.", "14": "Arrasaré su viñedo y su higuera, de los que decía: \"Ellos son mi salario, lo que me han dado mis amantes\"; los convertiré en matorral, y los devorará la bestia del campo.", "15": "La visitaré por los días de los Baales, cuando les quemaba incienso, cuando se adornaba con su anillo y su collar y se iba detrás de sus amantes, olvidándose de mí, - oráculo de Yahvé -.", "16": "Por eso voy a seducirla; voy a llevarla al desierto y le hablaré al corazón.", "17": "Allí le daré sus viñas, convertiré el valle de Acor en puerta de esperanza; y ella responderá allí como en los días de su juventud, como el día en que subía del país de Egipto.", "18": "Y sucederá aquel día - oráculo de Yahvé - que ella me llamará: \"Marido mío\", y no me llamará más: \"Baal mío.\"", "19": "Retiraré de su boca los nombres de los Baales, y nunca más serán invocados por su nombre.", "20": "Sellaré un pacto en su favor aquel día con la bestia del campo, con el ave del cielo, con el reptil del suelo; arco, espada y guerra los quebraré lejos de esta tierra, y los haré reposar en seguro.", "21": "Yo te desposaré conmigo para siempre; te desposaré conmigo en justicia y en derecho, en amor y en compasión,", "22": "te desposaré conmigo en fidelidad, y tú conocerás a Yahvé.", "23": "Y sucederá aquel día que yo responderé - oráculo de Yahvé -, responderé a los cielos, y ellos responderán a la tierra;"}