{"1": "<pb/>El SEÑOR llamó a Moisés desde el tabernáculo <f>[1]</f> y le dijo:", "2": "«Da las siguientes instrucciones al pueblo de Israel: cuando presentes un animal como ofrenda al SEÑOR, lo puedes tomar de la manada del ganado o del rebaño de ovejas y cabras.", "3": "<pb/>»Si el animal que ofreces como ofrenda quemada es de la manada, debe ser un macho que no tenga ningún defecto. Llévalo a la entrada del tabernáculo para que seas <f>[2]</f> aceptado por el SEÑOR.", "4": "Coloca la mano sobre la cabeza del animal, y el SEÑOR aceptará la muerte del animal en tu lugar a fin de purificarte y hacerte justo ante él. <f>[3]</f>", "5": "Luego matarás al becerro en la presencia del SEÑOR, y los hijos de Aarón, los sacerdotes, ofrecerán la sangre del animal al salpicarla por todos los lados del altar que está a la entrada del tabernáculo.", "6": "Después se le quitará la piel al animal y se cortará en pedazos.", "7": "Los hijos del sacerdote Aarón encenderán un fuego de leña sobre el altar,", "8": "y acomodarán los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la leña que arde en el altar.", "9": "Sin embargo, las vísceras y las patas deben lavarse primero con agua. Después el sacerdote quemará el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable al SEÑOR.", "10": "<pb/>»Si el animal que ofreces como ofrenda quemada es del rebaño, podrá ser una oveja o una cabra, pero deberá ser un macho sin defecto.", "11": "Matarás al animal en el lado norte del altar en la presencia del SEÑOR, y los hijos de Aarón, los sacerdotes, salpicarán su sangre por todos los lados del altar.", "12": "Luego cortarás al animal en pedazos, y los sacerdotes acomodarán los pedazos de la ofrenda, junto con la cabeza y la grasa, sobre la leña que arde en el altar.", "13": "Sin embargo, las vísceras y las patas deben lavarse primero con agua. Después el sacerdote quemará el sacrificio completo sobre el altar como ofrenda quemada. Es una ofrenda especial, un aroma agradable para el SEÑOR.", "14": "<pb/>»Si ofreces un ave como ofrenda quemada al SEÑOR, elegirás una tórtola o un pichón de paloma.", "15": "El sacerdote llevará el ave al altar, le arrancará la cabeza y la quemará sobre el altar; pero primero deberá escurrir la sangre y dejarla correr sobre un costado del altar.", "16": "El sacerdote también debe quitarle el buche y las plumas <f>[4]</f>, y echarlos en las cenizas al lado oriental del altar.", "17": "Luego, sujetando el ave por las alas, el sacerdote la abrirá, pero sin despedazarla. Después la quemará como ofrenda quemada sobre la leña que arde en el altar. Es una ofrenda especial, un aroma agradable al SEÑOR."}