{
  "1": "אַחֲרֵי הַדְּבָרִים הָאֵלֶּה מִנָּה הָאָדוֹן עוֹד שִׁבְעִים וּשְׁנַיִם וְשָׁלַח אוֹתָם לְפָנָיו, שְׁנַיִם שְׁנַיִם, אֶל כָּל עִיר וּמָקוֹם אֲשֶׁר הִתְכַּוֵּן לָבוֹא לְשָׁם.",
  "2": "\"הַקָּצִיר רַב, וְאִלּו הַפּוֹעֲלִים מְעַטִּים\", אָמַר לָהֶם, \"לָכֵן הִתְפַּלְּלוּ לַאֲדוֹן הַקָּצִיר שֶׁיִּשְׁלַח פּוֹעֲלִים אֶל קְצִירוֹ.",
  "3": "לְכוּ! הִנְנִי שׁוֹלֵחַ אֶתְכֶם כִּכְבָשִׂים בֵּין זְאֵבִים.",
  "4": "אַל תִּקְחוּ עִמָּכֶם לֹא אַרְנָק וְלֹא תַּרְמִיל וְלֹא נַעֲלַיִם, וְאַל תִּשְׁאֲלוּ לִשְׁלוֹם אִישׁ בַּדֶּרֶךְ.",
  "5": "לְכָל בַּיִת שֶׁתִּכָּנְסוּ אִמְרוּ תְּחִלָּה 'שָׁלוֹם לַבַּיִת הַזֶּה'.",
  "6": "וְאִם יִהְיֶה שָׁם אִישׁ שָׁלוֹם, הַ'שָּׁלוֹם' שֶׁלָּכֶם יִשְׁרֶה עָלָיו; אִם לֹא – אֲלֵיכֶם יָשׁוּב.",
  "7": "בְּאוֹתוֹ הַבַּיִת הִשָּׁאֲרוּ, וְאִכְלוּ וּשְׁתוּ מִמָּה שֶׁיֵּשׁ אֶצְלָם, כִּי רָאוּי הַפּוֹעֵל לִשְׂכָרוֹ. אַל תַּעַבְרוּ מִבַּיִת לְבַיִת.",
  "8": "בְּכָל עִיר שֶׁתִּכָּנְסוּ אֵלֶיהָ וִיקַבְּלוּ אֶתְכֶם, אִכְלוּ אֶת אֲשֶׁר יַגִּישׁוּ לָכֶם,",
  "9": "רַפְּאוּ אֶת הַחוֹלִים אֲשֶׁר בָּהּ וְאִמְרוּ לָהֶם, 'קְרֵבָה אֲלֵיכֶם מַלְכוּת הָאֱלֹהִים'.",
  "10": "וּבְכָל עִיר שֶׁתִּכָּנְסוּ אֵלֶיהָ וְלֹא יְקַבְּלוּ אֶתְכֶם, צְאוּ אֶל רְחוֹבוֹתֶיהָ וְאִמְרוּ,",
  "11": "'גַּם אֶת אֲבַק עִירְכֶם שֶׁנִּדְבַּק לְרַגְלֵינוּ אֲנַחְנוּ מְנַעֲרִים עֲלֵיכֶם; אַךְ דְּעוּ לָכֶם: קְרֵבָה מַלְכוּת הָאֱלֹהִים'.",
  "12": "אוֹמֵר אֲנִי לָכֶם, קַל יוֹתֵר יִהְיֶה לִסְדוֹם בַּיּוֹם הַהוּא מֵאֲשֶׁר לְאוֹתָהּ עִיר.",
  "13": "אוֹי לָךְ כּוֹרָזִין! אוֹי לָךְ בֵּית צַיְדָה! כִּי אִלּוּ נַעֲשׂוּ בְּצוֹר וְצִידוֹן הַפְּלָאוֹת שֶׁנַּעֲשׂוּ בְּתוֹכְכֶן, הֲרֵי מִכְּבָר הָיוּ חוֹזְרִים בִּתְשׁוּבָה וְיוֹשְׁבִים בְּשַׂק וָאֵפֶר.",
  "14": "וּבְכָל זֺאת לְצוֹר וְצִידוֹן יֵקַל בַּדִּין מִכֶּם.",
  "15": "וְאַתְּ כְּפַר נַחוּם, הַאִם לַשָּׁמַיִם תַּעֲלִי? שְׁאוֹלָה תֵּרְדִי!",
  "16": "הַשּׁוֹמֵעַ אֲלֵיכֶם, אֵלַי הוּא שׁוֹמֵעַ. הַדּוֹחֶה אֶתְכֶם, אוֹתִי הוּא דּוֹחֶה. וְהַדּוֹחֶה אוֹתִי דּוֹחֶה אֶת אֲשֶׁר שְׁלָחַנִי.\"",
  "17": "הַשִּׁבְעִים וּשְׁנַיִם חָזְרוּ בְּשִׂמְחָה וְאָמְרוּ: \"אֲדוֹנֵנוּ, אֲפִלּוּ הַשֵּׁדִים נִכְנָעִים לָנוּ בְּשִׁמְךָ.\"",
  "18": "אָמַר לָהֶם: \"רָאִיתִי אֶת הַשָּׂטָן נוֹפֵל כְּבָרָק מִן הַשָּׁמַיִם.",
  "19": "הִנֵּה נָתַתִּי לָכֶם אֶת הַסַּמְכוּת לִרְמֺס נְחָשִׁים וְעַקְרַבִּים וְאֶת כָּל כֺּחַ הָאוֹיֵב, וּמְאוּמָה לֹא יִפְגַּע בָּכֶם.",
  "20": "וּבְכָל זֺאת אַל תִּשְׂמְחוּ עַל שֶׁהָרוּחוֹת נִכְנָעוֹת לָכֶם; שִׂמְחוּ עַל כָּךְ שֶׁשְּׁמוֹתֵיכֶם נִכְתְּבוּ בַּשָּׁמַיִם.\"",
  "21": "אוֹתָהּ שָׁעָה נִתְמַלֵּא בְּשִׂמְחַת רוּחַ הַקֺּדֶשׁ וְאָמַר: \"מוֹדֶה אֲנִי לְךָ, אָבִי, אֲדוֹן הַשָּׁמַיִם וְהָאָרֶץ, כִּי הִסְתַּרְתָּ אֶת הַדְּבָרִים הָאֵלֶּה מִן הַחֲכָמִים וְהַנְּבוֹנִים וְגִלִּיתָ אוֹתָם לְעוֹלָלִים. כֵּן, אָבִי, שֶׁהֲרֵי כָּךְ הָיָה רָצוֹן מִלְּפָנֶיךָ.",
  "22": "הַכֺּל נִמְסַר לִי מֵאֵת אָבִי וְאֵין אִישׁ יוֹדֵעַ מִי הוּא הַבֵּן, זוּלָתִי הָאָב; אַף לֹא מִי הוּא הָאָב, זוּלָתִי הַבֵּן וְכָל מִי שֶׁהַבֵּן רוֹצֶה לְגַלּוֹת לוֹ.\"",
  "23": "הוּא פָּנָה אֶל הַתַּלְמִידִים לְבַדָּם וְאָמַר: \"אַשְׁרֵי הָעֵינַיִם הָרוֹאוֹת אֶת מָה שֶּׁאַתֶּם רוֹאִים.",
  "24": "אוֹמֵר אֲנִי לָכֶם, נְבִיאִים וּמְלָכִים רַבִּים חָפְצוּ לִרְאוֹת אֶת אֲשֶׁר אַתֶּם רוֹאִים וְלֹא רָאוּ; וְלִשְׁמֺעַ אֶת אֲשֶׁר אַתֶּם שׁוֹמְעִים וְלֹא שָׁמְעוּ.\"",
  "25": "אִישׁ אֶחָד, בַּעַל תּוֹרָה, קָם לִבְחֺן אוֹתוֹ וְאָמַר: \"רַבִּי, מָה עָלַי לַעֲשׂוֹת כְּדֵי לָרֶשֶׁת חַיֵּי עוֹלָם?\"",
  "26": "שָׁאַל יֵשׁוּעַ: \"מָה כָּתוּב בַּתּוֹרָה? מָה אַתָּה קוֹרֵא?\"",
  "27": "הֵשִׁיב בַּעַל הַתּוֹרָה: \"' וְאָהַבְתָּ אֶת יהוה אֱלֹהֶיךָ בְּכָל־לְבָבְךָ וּבְכָל־נַפְשְׁךָ וּבְכָל־מְאֹדֶךָ וּבְכָל שִׂכְלְךָ, וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ '.\"",
  "28": "אָמַר לוֹ יֵשׁוּעַ: \"יָפֶה עָנִיתָ, עֲשֵׂה זֹאת וְתִחְיֶה.\"",
  "29": "אֲבָל מֵאַחַר שֶׁרָצָה לְהַצְדִּיק אֶת עַצְמוֹ, שָׁאַל אֶת יֵשׁוּעַ: \"וּמִי הוּא רֵעִי?\"",
  "30": "הֵשִׁיב יֵשׁוּעַ וְאָמַר: \"אִישׁ אֶחָד יָרַד מִירוּשָׁלַיִם לִירִיחוֹ וְנָפַל בִּידֵי שׁוֹדְדִים. הַלָּלוּ הִפְשִׁיטוּ אוֹתוֹ וְהִכּוּהוּ, וְהָלְכוּ לָהֶם בְּעָזְבָם אוֹתוֹ מֻטָּל בֵּין מָוֶת לְחַיִּים.",
  "31": "וְהִנֵּה כֺּהֵן אֶחָד יָרַד בְּאוֹתָהּ הַדֶּרֶךְ, אַךְ כַּאֲשֶׁר רָאָה אֶת הָאִישׁ, עָבַר לַצַּד הַשֵּׁנִי שֶׁל הַדֶּרֶךְ.",
  "32": "כֵּן גַּם אִישׁ לֵוִי, כַּאֲשֶׁר בָּא לַמָּקוֹם וְרָאָה אוֹתוֹ, עָבַר לַצַּד הַשֵּׁנִי שֶׁל הַדֶּרֶךְ.",
  "33": "וְהִנֵּה שׁוֹמְרוֹנִי אֶחָד, שֶׁעָבַר בַּדֶּרֶךְ, הִגִּיעַ אֵלָיו, וּכְשֶׁרָאָה אוֹתוֹ נִתְמַלֵּא רַחֲמִים.",
  "34": "נִגַּשׁ אֵלָיו, יָצַק שֶׁמֶן וְיַיִן עַל פְּצָעָיו וְחָבַשׁ אוֹתָם. אַחֲרֵי כֵן הוֹשִׁיבוֹ עַל בְּהֶמְתּוֹ וְהוֹבִיל אוֹתוֹ אֶל פֻּנְדָּק וְשָׁם דָּאַג לִצְרָכָיו.",
  "35": "לְמָחֳרָת הוֹצִיא שְׁנֵי דִּינָרִים, נָתַן אוֹתָם לְבַעַל הַפֻּנְדָּק וְאָמַר: 'דְּאַג לוֹ אַתָּה; וְכָל מָה שֶּׁתּוֹסִיף אַחֲזִיר לְךָ בְּשׁוּבִי.'",
  "36": "וּבְכֵן מָה דַּעְתְּךָ, מִי מִן הַשְּׁלוֹשָׁה הָיָה רֵעַ לַנּוֹפֵל בִּידֵי הַשּׁוֹדְדִים?\"",
  "37": "הֵשִׁיב בַּעַל הַתּוֹרָה: \"זֶה שֶׁעָשָׂה עִמּוֹ חֶסֶד.\" אָמַר לוֹ יֵשׁוּעַ: \"לֵךְ וַעֲשֵׂה כֵּן גַּם אַתָּה.\"",
  "38": "בְּעֵת מַסָּעָם נִכְנַס לִכְפָר אֶחָד, וְאִשָּׁה אַחַת אֲשֶׁר שְׁמָהּ מַרְתָּא קִבְּלָה אוֹתוֹ אֶל בֵּיתָהּ.",
  "39": "הָיְתָה לָהּ אָחוֹת, מִרְיָם שְׁמָהּ, שֶׁיָּשְׁבָה לְרַגְלֵי הָאָדוֹן וְשָׁמְעָה אֶת דְּבָרוֹ,",
  "40": "וְאִלּוּ מַרְתָּא הָיְתָה טְרוּדָה בַּעֲבוֹדוֹת הַשֵּׁרוּת הָרַבּוֹת. הִיא נִגְּשָׁה אֵלָיו וְאָמְרָה: \"אֲדוֹנִי, הַאִם לֹא אִכְפַּת לְךָ שֶׁאֲחוֹתִי הִשְׁאִירָה אוֹתִי לְשָׁרֵת לְבַדִּי? אֱמֺר נָא לָהּ שֶׁתַּעֲזֺר לִי.\"",
  "41": "הֵשִׁיב לָהּ הָאָדוֹן: \"מַרְתָּא, מַרְתָּא, אַתְּ דּוֹאֶגֶת וּמֻטְרֶדֶת מִדְּבָרִים רַבִּים,",
  "42": "וְרַק דָּבָר אֶחָד צָרִיךְ; וּמִרְיָם בָּחֲרָה בַּחֵלֶק הַטּוֹב אֲשֶׁר לֹא יִלָּקַח מִמֶּנָּה.\""
}