{"1": "<pb/>¿Qué diremos, pues? ¿Que debemos permanecer en el pecado para que la gracia se multiplique? ¡De ningún modo!", "2": "Los que hemos muerto al pecado ¿cómo seguir viviendo en él?", "3": "¿O es que ignoráis que cuantos fuimos bautizados en Cristo Jesús, fuimos bautizados en su muerte?", "4": "Fuimos, pues, con él sepultados por el bautismo en la muerte, a fin de que, al igual que Cristo resucitó de entre los muertos por medio de la gloria del Padre, así también nosotros vivamos una vida nueva.", "5": "Porque si nos hemos injertado en él por una muerte semejante a la suya, también lo estaremos por una resurrección semejante;", "6": "sabiendo que nuestro hombre viejo fue crucificado con él, a fin de que fuera destruido el cuerpo de pecado y cesáramos de ser esclavos del pecado.", "7": "Pues el que está muerto, queda libre del pecado.", "8": "Y si hemos muerto con Cristo, creemos que también viviremos con él,", "9": "sabiendo que Cristo, una vez resucitado de entre los muertos, ya no muere más, y que la muerte no tiene ya señorío sobre él.", "10": "Su muerte fue un morir al pecado, de una vez para siempre; mas su vida, es un vivir para Dios.", "11": "Así también vosotros, consideraos como muertos al pecado y vivos para Dios en Cristo Jesús.", "12": "No reine, pues, el pecado en vuestro cuerpo mortal de modo que obedezcáis a sus apetencias.", "13": "Ni hagáis ya de vuestros miembros instrumentos de injusticia al servicio del pecado; sino más bien ofreceos vosotros mismos a Dios como muertos retornados a la vida; y vuestros miembros, como instrumentos de justicia al servicio de Dios.", "14": "Pues el pecado no dominará ya sobre vosotros, ya que no estáis bajo la ley sino bajo la gracia.", "15": "<pb/>Pues ¿qué? ¿Pecaremos porque no estamos bajo la ley sino bajo la gracia? ¡De ningún modo!.", "16": "¿No sabéis que al ofreceros a alguno como esclavos para obedecerle, os hacéis esclavos de aquel a quien obedecéis: bien del pecado, para la muerte, bien de la obediencia, para la justicia?", "17": "Pero, gracias a Dios, vosotros, que erais esclavos del pecado, habéis obedecido de corazón al modelo de doctrina al que fuisteis entregados,", "18": "y, liberados del pecado, os habéis hecho esclavos de la justicia.", "19": "- Hablo en términos humanos, en atención a vuestra flaqueza natural -. Pues si ofrecisteis vuestros miembros como esclavos a la impureza y a la iniquidad por la iniquidad, ofrecedlos igualmente ahora a la justicia para la santidad.", "20": "Pues cuando erais esclavos del pecado, erais libres respecto de la justicia.", "21": "¿Qué frutos cosechasteis entonces de aquellas cosas que al presente os avergüenzan? Pues su fin es la muerte.", "22": "Pero al presente, libres del pecado y esclavos de Dios, fructificáis para la santidad; cuyo fin es la vida eterna.", "23": "Pues el salario del pecado es la muerte; pero el don de Dios, la vida eterna en Cristo Jesús Señor nuestro."}