{"1": "<pb/>Por aquellos días enfermó de muerte Ezequías. El profeta Isaías, hijo de Amós, fue a verlo y le dijo: \"Así habla Yahveh: ordena los asuntos de tu casa, porque vas a morir, y no vivirás más\".", "2": "Entonces Ezequías volvió el rostro hacia la pared y dirigió a Yahveh esta plegaria:", "3": "\"¡Oh Yahveh! Acuérdate de que yo he andado en tu presencia con fidelidad e integridad de corazón, haciendo lo que es recto a tus ojos\". Y Ezequías rompió en un gran llanto.", "4": "Pero sucedió que aún no había salido Isaías del patio central, cuando le fue dirigida la palabra de Yahveh, que le decía:", "5": "\"Vuelve y di a Ezequías, príncipe de mi pueblo: así habla Yahveh, Dios de David, tu antepasado: \"He oído tu oración y he visto tus lágrimas. Voy, pues, a curarte, de suerte que dentro de tres días podrás subir al templo de Yahveh.", "6": "Añadiré a tus días quince años más y te libraré de las manos del rey de Asiria, a ti y a esta ciudad, a la que protegeré por mi honor y el honor de mi siervo David\"\".", "7": "Dijo entonces Isaías: \"Traed un emplasto de higos\". Lo trajeron, se lo pusieron sobre la parte ulcerosa y sanó.", "8": "Ezequías había preguntado a Isaías: \"¿Cuál será la señal de que Yahveh me va a curar y de que podré subir dentro de tres días al templo de Yahveh?\".", "9": "Respondió Isaías: \"Ésta será para ti, de parte de Yahveh, la señal de que Yahveh cumplirá lo prometido: ¿quieres que la sombra avance diez grados o que retroceda diez grados?\".", "10": "Respondió Ezequías: \"Cosa fácil es que la sombra avance diez grados. No; mejor es que la sombra retroceda diez grados\".", "11": "El profeta Isaías invocó a Yahveh, quien hizo que la sombra retrocediera los diez grados que ya había recorrido en el cuadrante de Ajaz.", "12": "<pb/>Por aquel tiempo, Merodac Baladán, hijo de Baladán, rey de Babilonia, envió cartas y un presente a Ezequías, porque se habían enterado de que Ezequías había estado enfermo.", "13": "Ezequías se alegró de su llegada y les mostró la casa del tesoro: la plata, el oro, los perfumes, los ungüentos preciosos, la armería y todo cuanto había en su tesoro. Nada quedó que Ezequías no les mostrara, tanto en su casa como en todas sus dependencias.", "14": "El profeta Isaías se presentó ante el rey Ezequías y le preguntó: \"¿Qué han dicho esos hombres y de dónde han venido a ti?\". Respondió Ezequías: \"Han venido de una tierra lejana, de Babilonia\".", "15": "Siguió preguntando Isaías: \"¿Qué han visto en tu palacio?\". Respondió Ezequías: \"Pues han visto todo lo que hay en mi palacio. Nada quedó en el tesoro que no les mostrara\".", "16": "Dijo entonces Isaías a Ezequías: \"Escucha el oráculo de Yahveh:", "17": "días vendrán en que será llevado a Babilonia todo cuanto hay en tu palacio, todo lo que atesoraron tus antepasados hasta el día de hoy. Nada quedará, dice Yahveh.", "18": "Y tus hijos, los que salgan de ti, los que tú engendres, serán llevados a Babilonia para que sean eunucos en el palacio del rey\".", "19": "Dijo entonces Ezequías a Isaías: \"Justa es la sentencia de Yahveh que has pronunciado\". Y añadió: \"¡Pero al menos habrá paz y seguridad en mis días!\".", "20": "<pb/>Los restantes hechos de Ezequías, todas sus hazañas, cómo construyó el estanque y el acueducto para conducir las aguas a la ciudad, ¿no están consignados en el libro de los Anales de los reyes de Judá?", "21": "Ezequías descansó con sus padres y le sucedió en el trono su hijo Manasés."}