{"1": "<pb/>El rey Ezequías, al oírlo, rasgó sus vestiduras y, cubierto de saco, entró en el templo de Yahveh.", "2": "Luego envió a Eliaquín, mayordomo de palacio, a Sebná, el secretario, y a los sacerdotes más ancianos, cubiertos de saco, al profeta Isaías, hijo de Amós.", "3": "Y le dijeron: \"Así habla Ezequías: hoy es día de angustia, de castigo y de oprobio, porque han llegado los hijos al cuello del útero, pero no hay fuerzas para el alumbramiento.", "4": "Quizá Yahveh, tu Dios, habrá oído todas las palabras del copero mayor, enviado por el rey de Asiria, su señor, para insultar al Dios vivo, y le castigue por las palabras que Yahveh, tu Dios, ha oído. Eleva, pues, una plegaria por el resto que aún queda\".", "5": "Llegaron los servidores del rey Ezequías ante Isaías,", "6": "y éste les dijo: \"Esto habéis de decir a vuestro señor: así habla Yahveh: no sientas temor por las palabras que has oído, con las cuales me han escarnecido los criados del rey de Asiria.", "7": "He aquí que voy a poner en él un espíritu tal que, al oír cierta noticia, se volverá a su país, y allí le haré caer a filo de espada\".", "8": "Entre tanto, el copero mayor regresó y encontró al rey de Asiria cuando estaba éste atacando a Libná, pues ya había oído que el rey se había retirado de Laquis,", "9": "tan pronto como le llegó esta noticia: \"Mira que Tirhacá, rey de Etiopía, ha salido para atacarte\". Y volvió a despachar mensajeros a Ezequías para decirle:", "10": "\"Así hablaréis a Ezequías, rey de Judá: No te dejes engañar por tu Dios, en quien confías, y no digas: \"No será entregada Jerusalén en manos del rey de Asiria\".", "11": "Bien sabes lo que los reyes de Asiria hicieron con todos los países: cómo los entregaron al exterminio. ¿Te vas a librar tú?", "12": "¿Acaso salvaron los dioses a las naciones destruidas por mis padres: Gozán, Jarán, Résef, y a los de Eden, que estaban en Telassar?", "13": "¿Dónde está el rey de Jamat, el rey de Arpad y el rey de la ciudad de Sefarváin, de Hená y de Ivá?\".", "14": "Tomó Ezequías las cartas de manos de los mensajeros y las leyó. Luego Ezequías subió al templo de Yahveh y las extendió ante Yahveh.", "15": "Y Ezequías oró así en presencia de Yahveh: \"¡Oh Yahveh, Dios de Israel, que moras sobre los querubines! Tú eres el único Dios de todos los reinos de la tierra; tú eres el que ha hecho el cielo y la tierra.", "16": "Inclina, oh Yahveh, tus oídos y escucha; abre, Yahveh, tus ojos y mira. Escucha las palabras que Senaquerib ha enviado para escarnio del Dios vivo.", "17": "Verdaderamente, oh Yahveh, los reyes de Asiria han devastado las naciones y los países,", "18": "y han entregado sus dioses al fuego, porque ésos no eran dioses, sino hechuras de manos de hombre, de madera y de piedra. Por eso los pudieron destruir.", "19": "Pero ahora, oh Yahveh, Dios nuestro, sálvanos de su mano, para que sepan todos los reinos de la tierra que sólo tú, oh Yahveh, eres Dios\".", "20": "Isaías, hijo de Amós, mandó a decir a Ezequías: \"Así habla Yahveh, Dios de Israel: he escuchado la plegaria que me has hecho acerca de Senaquerib, rey de Asiria.", "21": "Éste es el oráculo que Yahveh ha pronunciado contra él: \"Te desprecia y se burla de ti la doncella de Sión. A tus espaldas menea la cabeza la hija de Jerusalén.", "22": "¿A quién has escarnecido y ultrajado? ¿Contra quién elevaste la voz y alzaste, insolente, los ojos? ¡Contra el Santo de Israel!", "23": "Por boca de tus mensajeros has escarnecido a mi Señor y has dicho: con la multitud de mis carros he subido a la cumbre de los montes, a las cimas del Líbano. He talado sus más altos cedros, sus más escogidos cipreses. Penetré en sus lugares más remotos, en sus más frondosos bosques.", "24": "Yo mismo he alumbrado y bebido aguas extranjeras; he secado con la planta de mis pies todos los canales de Egipto.", "25": "¿Pero nunca lo has oído? Desde lejanos tiempos lo tengo preparado; desde tiempos remotos lo había planeado, y ahora lo voy a ejecutar. Tú redujiste a montones de ruinas ciudades fortificadas;", "26": "sus moradores, faltos de fuerzas, quedaron aterrados y confusos: fueron como hierba del campo, como el verde musgo, como jaramago en los tejados, como mies agostada antes de espigar.", "27": "Pero yo sé cuándo te sientas, conozco tus idas y venidas, y cuándo te enfureces contra mí.", "28": "Porque te has enfurecido contra mí, porque tu insolencia ha llegado a mis oídos, pondré mi anillo en tus narices, mi freno en tus labios, y te haré volver por el camino que trajiste.", "29": "Y ésta será para ti la señal: Este año se comerá lo que retoñe y el año que viene lo que brote por sí solo. Pero al tercer año sembrad y segad, plantad viñas y comed sus frutos.", "30": "El resto que se salve de la casa de Judá volverá a echar raíces por abajo y a dar frutos por arriba.", "31": "Porque de Jerusalén saldrá un resto; y supervivientes del monte de Sión. El celo de Yahveh Sebaot así lo hará\".", "32": "Por lo cual, esto dice Yahveh sobre el el rey de Asiria: \"No entrará en esta ciudad ni lanzará flechas contra ella; no le hará frente con escudos ni alzará contra ella terraplenes.", "33": "Por el camino que trajo ha de volver. En esta ciudad no entrará -oráculo de Yahveh-.", "34": "Yo ampararé a esta ciudad para salvarla por mi honor y el de David, mi siervo\"\".", "35": "Aquella misma noche salió el ángel de Yahveh y mató en el campamento de los asirios a ciento ochenta y cinco mil hombres. Cuando se levantaron por la mañana, vieron que no había más que cadáveres.", "36": "Entonces Senaquerib, rey de Asiria, levantó el campamento, partió, regresó a Nínive y allí se quedó.", "37": "Y un día, mientras estaba postrado en el templo de Nisroc, su dios, sus hijos Adramélec y Saréser lo mataron a espada y huyeron al país de Ararat. Le sucedió en el trono su hijo Asaradón."}