{"1": "<pb/> Para todo hay un tiempo oportuno. Hay tiempo para todo lo que se hace bajo el sol.", "2": "<pb/>Tiempo de nacer; <pb/>Tiempo de morir; <pb/>Tiempo de plantar; <pb/>Tiempo de cosechar;", "3": "<pb/>Tiempo de matar; <pb/>Tiempo de sanar; <pb/>Tiempo de destruir; <pb/>Tiempo de reedificar;", "4": "<pb/>Tiempo de llorar; <pb/>Tiempo de reír; <pb/>Tiempo de tener duelo; <pb/>Tiempo de danzar;", "5": "<pb/>Tiempo de esparcir piedras; <pb/>Tiempo de recoger piedras; <pb/>Tiempo de abrazar; <pb/>Tiempo de no abrazar;", "6": "<pb/>Tiempo de encontrar; <pb/>Tiempo de perder; <pb/>Tiempo de ahorrar; <pb/>Tiempo de derrochar;", "7": "<pb/>Tiempo de romper; <pb/>Tiempo de reparar; <pb/>Tiempo de callar; <pb/>Tiempo de hablar;", "8": "<pb/>Tiempo de amar; <pb/>Tiempo de odiar; <pb/>Tiempo de guerra; <pb/>Tiempo de paz.", "9": "<pb/>Realmente, ¿qué se obtiene del mucho trabajar?", "10": "He meditado esto en relación con las diversas clases de trabajo que Dios ha dado a los humanos.", "11": "Todo está bien en su momento oportuno. Pero si bien Dios ha plantado la eternidad en el corazón de todo hombre y mujer, el ser humano es incapaz de una plena visión de la obra de Dios de principio a fin.", "12": "Llego así a esta conclusión: primero, que no hay para el ser humano nada mejor que ser feliz y pasarla bien mientras pueda;", "13": "segundo, que debe comer, beber y disfrutar del fruto de su trabajo, pues éstos son dones de Dios.", "14": "<pb/>Y esto sé: que todo lo que Dios hace permanece para siempre; nada puede añadírsele ni quitársele; lo que Dios se propone es que el ser humano le tema.", "15": "<pb/>Lo que ahora existe ya existía, y lo que va a existir, existe ya. Dios hace que la historia se repita.", "16": "<pb/>Además, observo que en toda la tierra la justicia está cediendo ante el crimen y que hasta los tribunales de justicia están corrompidos.", "17": "Entonces me dije: «A su tiempo juzgará Dios cuanto hace la gente: lo bueno y lo malo».", "18": "<pb/>Y entonces me di cuenta de que Dios permite que el mundo siga su mal camino para poner a prueba a la humanidad, y para que los seres humanos mismos comprendan que no son mejores que las bestias.", "19": "Porque humanos y animales respiran el mismo aire y unos y otros mueren. De modo que la humanidad no tiene verdadera superioridad sobre las bestias; ¡qué absurdo!", "20": "A un mismo sitio van todos: al polvo de donde salieron y al cual han de volver.", "21": "Pues ¿quién podrá demostrar que el espíritu del ser humano va a lo alto y que el de los animales desciende al polvo?", "22": "Comprendí entonces que no hay para los hombres nada mejor que ser felices en su trabajo, porque para eso están aquí, y nadie puede volverlos a la vida para que disfruten lo que haya de existir en el futuro; por tanto, que lo disfruten ahora."}