{
  "1": "Σᾶς παρακαλῶ λοιπὸν ἐγὼ ὁ δέσμιος ἐν Κυρίῳ νὰ περιπατήσητε ἀξίως τῆς προσκλήσεως, καθ᾿ ἥν προσεκλήθητε,",
  "2": "μετὰ πάσης ταπεινοφροσύνης καὶ πραότητος, μετὰ μακροθυμίας, ὑποφέροντες ἀλλήλους ἐν ἀγάπῃ,",
  "3": "σπουδάζοντες νὰ διατηρῆτε τὴν ἑνότητα τοῦ Πνεύματος διὰ τοῦ συνδέσμου τῆς εἰρήνης.",
  "4": "Ἕν σῶμα καὶ ἕν Πνεῦμα, καθὼς καὶ προσεκλήθητε μὲ μίαν ἐλπίδα τῆς προσκλήσεώς σας·",
  "5": "εἷς Κύριος, μία πίστις, ἕν βάπτισμα·",
  "6": "εἷς Θεὸς καὶ Πατήρ πάντων, ὁ ὤν ἐπὶ πάντων καὶ διὰ πάντων καὶ ἐν πᾶσιν ὑμῖν.",
  "7": "Εἰς ἕνα δὲ ἕκαστον ἡμῶν ἐδόθη ἡ χάρις κατὰ τὸ μέτρον τῆς δωρεᾶς τοῦ Χριστοῦ.",
  "8": "Διὰ τοῦτο λέγει· Ἀναβὰς εἰς ὕψος, ἠχμαλώτευσεν αἰχμαλωσίαν καὶ ἔδωκε χαρίσματα εἰς τοὺς ἀνθρώπους.",
  "9": "Τὸ δὲ ἀνέβη τί εἶναι εἰμή ὅτι καὶ κατέβη πρῶτον εἰς τὰ κατώτερα μέρη τῆς γῆς;",
  "10": "Ὁ καταβὰς αὐτὸς εἶναι καὶ ὁ ἀναβὰς ὑπεράνω πάντων τῶν οὐρανῶν, διὰ νὰ πληρώσῃ τὰ πάντα.",
  "11": "Καὶ αὐτὸς ἔδωκεν ἄλλους μὲν ἀποστόλους, ἄλλους δὲ προφήτας, ἄλλους δὲ εὐαγγελιστάς, ἄλλους δὲ ποιμένας καὶ διδασκάλους,",
  "12": "πρὸς τὴν τελειοποίησιν τῶν ἁγίων, διὰ τὸ ἔργον τῆς διακονίας, διὰ τὴν οἰκοδομήν τοῦ σώματος τοῦ Χριστοῦ,",
  "13": "ἑωσοῦ καταντήσωμεν πάντες εἰς τὴν ἑνότητα τῆς πίστεως καὶ τῆς ἐπιγνώσεως τοῦ Υἱοῦ τοῦ Θεοῦ, εἰς ἄνδρα τέλειον, εἰς μέτρον ἡλικίας τοῦ πληρώματος τοῦ Χριστοῦ,",
  "14": "διὰ νὰ μή ἤμεθα πλέον νήπιοι, κυματιζόμενοι καὶ περιφερόμενοι μὲ πάντα ἄνεμον τῆς διδασκαλίας, διὰ τῆς δολιότητος τῶν ἀνθρώπων, διὰ τῆς πανουργίας εἰς τὸ μεθοδεύεσθαι τὴν πλάνην,",
  "15": "ἀλλὰ ἀληθεύοντες εἰς τὴν ἀγάπην νὰ αὐξήσωμεν εἰς αὐτὸν κατὰ πάντα, ὅστις εἶναι ἡ κεφαλή, ὁ Χριστός,",
  "16": "ἐξ οὗ πᾶν τὸ σῶμα συναρμολογούμενον καὶ συνδεδεμένον διὰ πάσης συναφείας τῶν συνεργούντων μελῶν, κατὰ τὴν ἀνάλογον ἐνέργειαν ἑνὸς ἑκάστου μέρους κάμνει τὴν αὔξησιν τοῦ σώματος πρὸς οἰκοδομήν ἑαυτοῦ ἐν ἀγάπῃ.",
  "17": "Τοῦτο λοιπὸν λέγω καὶ μαρτύρομαι διὰ τοῦ Κυρίου, νὰ μή περιπατῆτε πλέον καθὼς καὶ τὰ λοιπὰ ἔθνη περιπατοῦσιν ἐν τῇ ματαιότητι τοῦ νοὸς αὑτῶν,",
  "18": "ἐσκοτισμένοι τὴν διάνοιαν, ἀπηλλοτριωμένοι ὄντες ἀπὸ τῆς ζωῆς τοῦ Θεοῦ διὰ τὴν ἄγνοιαν τὴν οσαν ἐν αὐτοῖς, διὰ τὴν πώρωσιν τῆς καρδίας αὑτῶν,",
  "19": "οἵτινες ἀναισθητοῦντες, παρέδωκαν ἑαυτοῖς εἰς τὴν ἀσέλγειαν, διὰ νὰ ἐργάζωνται πᾶσαν ἀκαθαρσίαν ἀκορέστως.",
  "20": "Σεῖς ὅμως δὲν ἐμάθετε οὕτω τὸν Χριστόν,",
  "21": "ἐπειδή αὐτὸν ἤκούσατε καὶ εἰς αὐτὸν ἐδιδάχθητε, καθὼς εἶναι ἡ ἀλήθεια ἐν τῷ Ἰησοῦ·",
  "22": "νὰ ἀπεκδυθῆτε τὸν παλαιὸν ἄνθρωπον τὸν κατὰ τὴν προτέραν διαγωγήν, τὸν φθειρόμενον κατὰ τὰς ἀπατηλὰς ἐπιθυμίας,",
  "23": "καὶ νὰ ἀνανεόνησθε εἰς τὸ πνεῦμα τοῦ νοὸς σας",
  "24": "καὶ νὰ ἐνδυθῆτε τὸν νέον ἄνθρωπον, τὸν κτισθέντα κατὰ Θεὸν ἐν δικαιοσύνῃ καὶ ὁσιότητι τῆς ἀληθείας.",
  "25": "Ὅθεν ἀπορρίψαντες τὸ ψεῦδος, λαλεῖτε ἀλήθειαν ἕκαστος μετὰ τοῦ πλησίον αὑτοῦ· διότι εἴμεθα μέλη ἀλλήλων.",
  "26": "Ὀργίζεσθε καὶ μή ἁμαρτάνετε· ὁ ἥλιος ἄς μή δύῃ ἐπὶ τὸν παροργισμὸν σας,",
  "27": "μήτε δίδετε τόπον εἰς τὸν διάβολον.",
  "28": "Ὁ κλέπτων ἄς μή κλέπτῃ πλέον, μᾶλλον δὲ ἄς κοπιάζῃ ἐργαζόμενος τὸ καλὸν μὲ τὰς χεῖρας αὑτοῦ, διὰ νὰ ἔχῃ νὰ μεταδίδῃ εἰς τὸν χρείαν ἔχοντα.",
  "29": "Μηδεὶς λόγος σαπρὸς ἄς μή ἐξέρχηται ἐκ τοῦ στόματός σας, ἀλλ᾿ ὅστις εἶναι καλὸς πρὸς οἰκοδομήν τῆς χρείας, διὰ νὰ δώσῃ χάριν εἰς τοὺς ἀκούοντας.",
  "30": "Καὶ μή λυπεῖτε τὸ Πνεῦμα τὸ Ἃγιον τοῦ Θεοῦ, μὲ τὸ ὁποῖον ἐσφραγίσθητε διὰ τὴν ἡμέραν τῆς ἀπολυτρώσεως.",
  "31": "Πᾶσα πικρία καὶ θυμὸς καὶ ὀργή καὶ κραυγή καὶ βλασφημία ἄς ἀφαιρεθῇ ἀπὸ σᾶς μετὰ πάσης κακίας·",
  "32": "γίνεσθε δὲ εἰς ἀλλήλους χρηστοί, εὔσπλαγχνοι, συγχωροῦντες ἀλλήλους, καθὼς ὁ Θεὸς συνεχώρησεν ἐσᾶς διὰ τοῦ Χριστοῦ."
}