{
  "1": "All of the Amorite and Canaanite kings heard how the Lord had dried up the Jordan River. They heard how he had dried it up for the people of Israel until they had gone across it. The Amorite kings lived west of the Jordan. The kings of Canaan lived along the Mediterranean Sea. When all of those kings heard what the Lord had done, their hearts melted away in fear. They weren't brave enough to face the people of Israel anymore.",
  "2": "At that time the Lord spoke to Joshua. He said, \"Make knives out of hard stone. Circumcise the men of Israel.\"",
  "3": "So Joshua made knives out of hard stone. Then he circumcised the men of Israel at Gibeath Haaraloth.",
  "4": "Here is why Joshua circumcised them. All of the men who came out of Egypt had died. They died while they were going through the Sinai Desert after they had left Egypt. They were the men who were old enough to serve in the army.",
  "5": "All of the men who came out had been circumcised. But all of the men who were born in the desert during the journey from Egypt hadn't been circumcised.",
  "6": "The people of Israel had moved around in the desert for 40 years. By the end of that time all of the men who were old enough to serve in the army when they left Egypt had died. That's because they hadn't obeyed the Lord. The Lord had taken an oath. He had told them they wouldn't see the land. It's the land he had promised with an oath to their people to give us. It's a land that has plenty of milk and honey.",
  "7": "Because they hadn't obeyed him, he raised up their sons to take their place. They were the ones Joshua circumcised. They hadn't been circumcised yet. That's because no one had circumcised them during the journey.",
  "8": "So Joshua circumcised all of those men. The whole nation remained in the camp until the men were healed.",
  "9": "Then the Lord spoke to Joshua. He said, \"Today I have taken away from you the shame of being laughed at by Egypt.\" That's why the place where the men were circumcised has been called Gilgal to this very day.",
  "10": "The people of Israel celebrated the Passover Feast. They observed it on the evening of the 14th day of the month. They did it while they were camped at Gilgal on the flatlands around Jericho.",
  "11": "The day after the Passover, they ate some of the food that was grown in the land. On that very day they ate grain that had been cooked. They also ate bread that was made without yeast.",
  "12": "The manna stopped coming down the day after they ate the food that was grown in the land. The people of Israel didn't have manna anymore. Instead, that year they ate food that was grown in Canaan.",
  "13": "When Joshua was near Jericho, he looked up and saw a man standing in front of him. The man was holding a sword. He was ready for battle. Joshua went up to him. He asked, \"Are you on our side? Or are you on the side of our enemies?\"",
  "14": "\"I am not on either side,\" he replied. \"I have come as the commander of the Lord's army.\" Then Joshua fell with his face to the ground. He asked the man, \"What message does my Lord have for me?\"",
  "15": "The commander of the Lord's army replied, \"Take off your sandals. The place you are standing on is holy ground.\" So Joshua took them off."
}