{
  "1": "Early one morning Joshua and all of the people of Israel started out from Shittim. They went down to the Jordan River. They camped there before they went across it.",
  "2": "After three days the officers went all through the camp.",
  "3": "They gave orders to the people. They said, \"Watch for the ark of the covenant of the Lord your God. The priests, who are Levites, will be carrying it. When you see it, you must move out from where you are and follow it.",
  "4": "Then you will know which way to go. You have never gone this way before. But don't go near the ark. Stay about 1,000 yards away from it.\"",
  "5": "Joshua spoke to the people. He said, \"Set yourselves apart to the Lord. Tomorrow he'll do amazing things among you.\"",
  "6": "Joshua said to the priests, \"Go and get the ark of the covenant. Walk on ahead of the people.\" So they went and got it. Then they walked on ahead of them.",
  "7": "The Lord said to Joshua, \"Today I will begin to honor you in the eyes of all of the people of Israel. Then they will know that I am with you, just as I was with Moses.",
  "8": "Speak to the priests who carry the ark of the covenant. Tell them, 'When you reach the edge of the Jordan River, go into the water and stand there.' \"",
  "9": "Joshua spoke to the people of Israel. He said, \"Come here. Listen to what the Lord your God is saying.",
  "10": "You will soon know that the living God is among you. You can be sure that he'll drive out the people who are now living in the land. He'll do it to make room for you. He'll drive out the Canaanites, Hittites, Hivites, Perizzites, Girgashites, Amorites and Jebusites.",
  "11": "\"The ark will go into the Jordan River ahead of you. It's the ark of the covenant of the Lord of the whole earth.",
  "12": "\"Choose 12 men from the tribes of Israel. Choose one from each tribe.",
  "13": "\"The priests will carry the ark of the Lord. He's the Lord of the whole earth. As soon as the priests step into the Jordan, it will stop flowing. The water that's coming down the river will pile up in one place. That's how you will know that the living God is among you.\"",
  "14": "So the people took their tents down. They prepared to go across the Jordan River. The priests who were carrying the ark of the covenant went ahead of them.",
  "15": "The water of the Jordan was going over its banks. It always does that at the time the crops are being gathered. The priests came to the river. Their feet touched the water's edge.",
  "16": "Right away the water that was coming down the river stopped flowing. It piled up far away at a town called Adam near Zarethan. The water that was flowing down to the Dead Sea was completely cut off. So the people went across the Jordan River opposite Jericho.",
  "17": "The priests carried the ark of the covenant of the Lord. They stood firm on dry ground in the middle of the river. They stayed there until the whole nation of Israel had gone across on dry ground."
}