{
  "1": "The whole community of Israel gathered together at Shiloh. They set up the Tent of Meeting there. The country was brought under their control.",
  "2": "But there were still seven tribes in Israel who had not yet received their shares of land.",
  "3": "So Joshua spoke to the people of Israel. He said, \"The Lord, the God of your people, has given you this land. How long will you wait before you begin to take it over?",
  "4": "Appoint three men from each tribe. I'll send them to map out the land. Then they'll write a report about its features. The report will point out the share of land each tribe will receive. Then the men will return to me.",
  "5": "\"You must divide the land up into seven shares. Judah must remain in its territory in the south. The people in Joseph's family line must remain in their territory in the north.",
  "6": "Write reports about the features of those seven shares of land. Bring them here to me. Then I'll cast lots for you in the sight of the Lord our God.",
  "7": "\"But the Levites don't get any share of your land. That's because their share is to serve the Lord as priests. \"The tribes of Gad and Reuben and half of the tribe of Manasseh have already received their shares. They are on the east side of the Jordan River. Moses, the servant of the Lord, gave their shares to them.\"",
  "8": "The men started out on their way to map out the land. Joshua directed them, \"Go and map out the land. Write a report about its features. Then return to me. I'll cast lots for you here at Shiloh in the sight of the Lord.\"",
  "9": "So the men left and went through the land. They wrote a report about its features on a scroll. It showed how they divided up the land into seven shares. It listed the towns that were in each share. The men returned to Joshua in the camp at Shiloh.",
  "10": "Then Joshua cast lots for them in Shiloh in the sight of the Lord. There he gave out a share of land to each of the remaining tribes in Israel.",
  "11": "The first lot that was drawn out was for the tribe of Benjamin, family group by family group. The territory they were given was located between the tribes of the people of Judah and the people of Joseph. Here are the borders of Benjamin's territory.",
  "12": "On the north side their border started at the Jordan River. It went past the north slope of Jericho. Then it headed west into the central hill country. It came to an end at the Desert of Beth Aven.",
  "13": "From there it crossed to the south slope of Bethel. Then it went down to Ataroth Addar on the hill south of Lower Beth Horon.",
  "14": "From the hill that faces Beth Horon on the south the border turned south along the west side of the hill. It came to an end at Kiriath Jearim. That town belongs to the people of Judah. That was the border on the west.",
  "15": "The border on the south side started at the west edge of Kiriath Jearim. It came to an end at the springs of Nephtoah.",
  "16": "It went down to the foot of the hill that faces the Valley of Ben Hinnom. The hill is north of the Valley of Rephaim. The border continued down the Hinnom Valley. It went along the south slope of Jerusalem, where the people of Jebus live. It continued on to En Rogel.",
  "17": "Then it curved north. It went to En Shemesh. It continued on to Geliloth. Geliloth faces the Pass of Adummim. The border ran down to the Stone of Bohan, the son of Reuben.",
  "18": "It continued to the north slope of Beth Arabah. It went on down into the Arabah Valley.",
  "19": "From there it went to the north slope of Beth Hoglah. It came to an end at the north bay of the Dead Sea. That's where the Jordan River flows into the Dead Sea. That was the border on the south.",
  "20": "The Jordan River formed the border on the east side. Those were the borders that marked out on all sides the land the family groups of Benjamin received as their share.",
  "21": "Here is a list of towns that were given to the tribe of Benjamin, family group by family group. Jericho, Beth Hoglah, Emek Keziz,",
  "22": "Beth Arabah, Zemaraim, Bethel,",
  "23": "Avvim, Parah, Ophrah,",
  "24": "Kephar Ammoni, Ophni and Geba. The total number of towns and their villages was 12.",
  "25": "Here is another list of towns that were given to Benjamin. Gibeon, Ramah, Beeroth,",
  "26": "Mizpah, Kephirah, Mozah,",
  "27": "Rekem, Irpeel, Taralah,",
  "28": "Zelah, Haeleph, Jerusalem, Gibeah and Kiriath. The total number of towns and their villages was 14. That was the share of land the family groups of Benjamin received."
}