{"1": "Pedro, apóstol de Jesucristo, a los escogidos y peregrinos dispersos por el Ponto, Galacia, Capadocia, Asia y Bitinia,", "2": "que fueron escogidos por el previo conocimiento de Dios Padre, mediante la santificación del espíritu, para que sean obedientes, y para ser rociados con la sangre de Jesucristo: Gracia y paz les sean multiplicadas.", "3": "Bendito es Dios, Padre de nuestro Señor Jesucristo, quien por su abundante misericordia nos hizo nacer de nuevo a la esperanza de salvación mediante la resurrección de Jesucristo,", "4": "para recibir una herencia incorruptible, sin mancha y que no se marchita, preparada para ustedes en el Cielo,", "5": "en tanto son preservados mediante el poder de Dios y mediante la fe, para la vida que está preparada para ser manifestada en los últimos tiempos,", "6": "en la cual se gozarán eternamente, aunque sean afligidos durante este corto tiempo por las diversas pruebas que les han sobrevenido,", "7": "para que la prueba de su fe, que es más preciosa que el oro refinado que se prueba con fuego, sea vista para alabanza, gloria y honor, en la manifestación de Jesucristo,", "8": "a quien ustedes han amado sin haberlo visto, y en cuya fe se regocijan jubilosamente con regocijo glorioso e inefable,", "9": "para que obtengan la recompensa de su fe, que es la salvación de sus almas.", "10": "Respecto a esta salvación inquirían los profetas cuando profetizaron de la gracia que a ustedes les habría de ser dada,", "11": "y ellos indagaron en qué tiempo el espíritu del Cristo, que habitaba en ellos, estaba indicando y dando testimonio de cuándo acontecerían los sufrimientos del Cristo y su gloria que le seguiría;", "12": "y les fue revelado todo lo que escudriñaban, porque no buscaban para sí mismos, sino que profetizaban para nosotros estas cosas que en este tiempo son reveladas a ustedes por medio de las cosas que les proclamamos por el espíritu santo enviado del Cielo, las cuales aún los ángeles anhelan mirar.", "13": "A causa de esto, fortalézcanse en su entendimiento; sean completamente sobrios, y depositen la esperanza en el gozo que les vendrá en la revelación de Jesucristo nuestro Señor.", "14": "como hijos obedientes, no participen de nuevo en las bajas pasiones que tenían anteriormente, las cuales deseaban en su ignorancia,", "15": "sino que así como Aquel que los llamó es santo, sean santos en toda su manera de vivir,", "16": "porque está escrito: \"SEAN SANTOS COMO TAMBIÉN YO SOY SANTO\".", "17": "Y si invocan por Padre a Aquél en cuya presencia no hay acepción de personas y que juzga a todos de acuerdo a sus obras, condúzcanse reverentemente durante este tiempo de su peregrinación,", "18": "sabiendo que no con plata ni con oro, que se deterioran, fueron redimidos de sus vanas acciones, las cuales recibieron de sus padres,", "19": "sino con la preciosa sangre del Cordero sin mancha y sin contaminación, que es el Cristo,", "20": "quien para esto estaba designado previamente desde antes de que el mundo fuera establecido, y fue revelado al final de los tiempos por causa de ustedes,", "21": "los que por medio de Él le han creído a Dios, que lo resucitó de entre los muertos y le ha dado gloria, para que su fe y esperanza estén puestas en Dios.", "22": "Habiendo sido santificadas sus almas por la obediencia a la verdad, sean llenos de un amor sin hipocresía, para que se amen unos a otros de corazón puro e íntegro,", "23": "como hombres nacidos de nuevo, no de simiente corruptible sino de una incorruptible, mediante la palabra viva de Dios que permanece para siempre.", "24": "Porque TODA CARNE ES COMO HIERBA Y TODA SU HERMOSURA COMO FLOR DEL CAMPO. LA HIERBA SE SECA, LA FLOR SE MARCHITA,", "25": "PERO LA PALABRA DE NUESTRO DIOS PERMANECE PARA SIEMPRE. Y ésta es la palabra que les ha sido proclamada."}