{
  "1": "En la tribu de Benjamín había un hombre de buena posición llamado Quis, hijo de Abiel y descendiente de Seror, Becorat y Afiaj, el benjaminita.",
  "2": "Quis tenía un hijo, llamado Saúl, un joven atractivo y el más esbelto entre los israelitas, pues les sacaba la cabeza a todos los demás.",
  "3": "A su padre, Quis, se le habían extraviado las asnas; así que le dijo a su hijo Saúl: —Llévate a uno de los criados y vete a buscar las asnas.",
  "4": "Recorrió la serranía de Efraín y el término de Salisá, pero no encontró las asnas. Recorrió el término de Saalín, y nada. Recorrió también el término de Benjamín y tampoco las encontró.",
  "5": "Cuando llegaron al término de Suf, Saúl dijo al criado que lo acompañaba: —Vamos a regresar, no sea que mi padre empiece a preocuparse más por nosotros que por las asnas.",
  "6": "Pero el criado le respondió: —Mira, en esta ciudad vive un hombre de Dios muy respetado, pues todo lo que dice se cumple puntualmente. Acudamos a él y quizá nos indique el camino que debemos seguir.",
  "7": "Saúl le contestó: —Pero, si vamos, ¿qué podemos llevar a ese hombre? Porque ya no nos queda pan en las alforjas y no tenemos nada que ofrecerle. ¿Qué nos queda?",
  "8": "Y el criado le dijo: —Mira, tengo a mano una pequeña moneda de plata. Se la daré al hombre de Dios para que nos indique el camino.",
  "9": "(En Israel antiguamente, cuando alguien iba a consultar a Dios, decía: «Vamos a ver al vidente»; pues al que actualmente llamamos «profeta» antes se le llamaba «vidente»).",
  "10": "Y Saúl respondió: —De acuerdo, vamos. Y se dirigieron a la aldea donde vivía el hombre de Dios.",
  "11": "Cuando subían la cuesta de la aldea, encontraron a unas muchachas que iban en busca de agua y les preguntaron: —¿Está aquí el vidente?",
  "12": "Ellas les contestaron: —Sí, ahí un poco más adelante. Pero daos prisa, pues ha llegado hoy a la aldea, porque el pueblo celebra un sacrificio en el santuario.",
  "13": "Al llegar a la aldea lo encontraréis, antes de que suba a comer al santuario. La gente no comerá hasta que él llegue, pues debe bendecir la ofrenda. Después podrán comer los invitados. Así que subid ahora, porque lo encontraréis inmediatamente.",
  "14": "Ellos subieron hacia la aldea y cuando entraban en ella, se toparon con Samuel que salía para subir al santuario local.",
  "15": "El día anterior de la llegada de Saúl, el Señor había revelado directamente a Samuel lo siguiente:",
  "16": "—Mañana a estas horas te enviaré a un hombre de la región de Benjamín y tú lo ungirás como jefe de mi pueblo Israel. Él defenderá a mi pueblo del poder de los filisteos, pues he visto el sufrimiento de mi pueblo y me han llegado sus lamentos.",
  "17": "Cuando Samuel vio a Saúl, el Señor le comunicó: —Ahí tienes al hombre del que te hablé. Ese gobernará a mi pueblo.",
  "18": "Saúl se acercó a Samuel a la entrada de la ciudad y le dijo: —Por favor, indícame dónde está la casa del vidente.",
  "19": "Samuel le respondió: —Yo soy el vidente. Sube delante de mí al santuario, que hoy comeréis conmigo y mañana por la mañana te dejaré marchar y te revelaré todo cuanto te preocupa.",
  "20": "En cuanto a las asnas que se te perdieron hace tres días, deja de pensar en ellas, porque ya han aparecido. Ahora el principal interés de Israel sois tú y la familia de tu padre.",
  "21": "Y Saúl contestó: —¿Por qué me dices eso si yo no soy más que un benjaminita, de la tribu más pequeña de Israel, y mi familia es de las más insignificantes entre las familias de la tribu de Benjamín?",
  "22": "Samuel tomó a Saúl y a su criado, los introdujo en la sala y les asignó el lugar de la presidencia entre los invitados, que eran unos treinta.",
  "23": "Luego dijo al cocinero: —Tráete la ración que te di y que te encargué que guardaras.",
  "24": "El cocinero sacó una pierna entera y se la sirvió a Saúl. Samuel le dijo: —Ahí tienes lo que estaba reservado: sírvete y come, pues se te había guardado para este momento cuando invité a la gente. Y Saúl comió aquel día con Samuel.",
  "25": "Luego bajaron del santuario a la aldea, prepararon a Saúl un lecho en la terraza",
  "26": "y se acostó. Al amanecer, Samuel llamó a Saúl, diciéndole: —Levántate, que voy a despedirte. Saúl se levantó y los dos salieron a la calle.",
  "27": "Cuando bajaban por las afueras de la aldea, Samuel dijo a Saúl: —Di a tu criado que nos adelante. Y tú espera un momento, que tengo que comunicarte la palabra de Dios."
}