{
  "1": "David huyó de Nayot de Ramá y fue a encontrarse con Jonatán para decirle: —¿Qué he hecho yo? ¿Cuál es mi delito? ¿En qué he ofendido a tu padre para que atente contra mi vida?",
  "2": "Jonatán le dijo: —¡De ninguna manera! No vas a morir. Mira, mi padre no hace nada, por insignificante que sea, sin contármelo. ¿Por qué habría de ocultarme este asunto? No hay nada de eso.",
  "3": "Pero David siguió insistiendo: —Tu padre sabe muy bien que me aprecias y pensará: «Que Jonatán no se entere, para que no se disguste». Pero, te juro por el Señor y por tu vida, que estoy a un paso de la muerte.",
  "4": "Jonatán le respondió: —Haré por ti lo que me digas.",
  "5": "David le dijo: —Mira, mañana es luna nueva y yo debería sentarme a comer con el rey. Permíteme que me esconda en el campo hasta pasado mañana por la tarde;",
  "6": "y si tu padre pregunta por mí le dices: «Me pidió permiso urgente para ir a su pueblo, Belén, ya que toda su familia celebra allí el sacrificio anual».",
  "7": "Si a él le parece bien, entonces estaré tranquilo; pero, si se enfurece, ten por seguro que ha decidido mi desgracia.",
  "8": "Hazme este favor por el pacto sagrado que sellaste conmigo. Ahora bien, si crees que soy culpable, mátame tú mismo sin aguardar a entregarme a tu padre.",
  "9": "Jonatán le dijo: —¡De ninguna manera! Si compruebo que mi padre ha decidido tu desgracia, te lo haré saber.",
  "10": "David le preguntó: —¿Quién me comunicará si tu padre te responde violentamente?",
  "11": "Jonatán le dijo: —Salgamos al campo. Y salieron juntos al campo.",
  "12": "Entonces Jonatán dijo a David: —Te prometo, por el Señor, Dios de Israel, que mañana o pasado mañana a estas horas sondearé a mi padre y si está bien dispuesto hacia ti, mandaré a informarte.",
  "13": "Pero que el Señor me castigue si mi padre ha decidido tu desgracia y no te lo hago saber, para que te pongas a salvo. ¡Que el Señor esté contigo como estuvo con mi padre!",
  "14": "Si yo vivo todavía, trátame con el mismo favor divino. Y si muero,",
  "15": "no retires nunca tu favor a mi familia, cuando el Señor suprima de la faz de la tierra a todos tus enemigos.",
  "16": "Jonatán selló un pacto con la familia de David, diciendo: —¡Que el Señor pida cuentas a los enemigos de David!",
  "17": "Y Jonatán juró de nuevo a David por el amor que le tenía, pues lo quería como a sí mismo,",
  "18": "diciéndole: —Mañana es luna nueva y se te echará de menos, pues tu asiento estará vacío.",
  "19": "Pasado mañana tu ausencia se notará aún más. Entonces te vas al lugar donde te escondiste la otra vez y te quedas junto al montón de piedras.",
  "20": "Yo lanzaré tres flechas en esa dirección, como si tirase al blanco;",
  "21": "luego mandaré al criado a buscarlas. Si le digo: «Mira, las flechas están más acá, recógelas», entonces puedes venir, pues estás a salvo y no hay peligro, ¡vive Dios!",
  "22": "Pero si le digo al mozo: «Mira, las flechas están más allá», entonces márchate, pues el Señor quiere que te vayas.",
  "23": "En cuanto a lo que hemos hablado tú y yo, el Señor es testigo entre los dos para siempre.",
  "24": "David se escondió en el campo y cuando llegó la luna nueva el rey asistió al banquete",
  "25": "y se sentó en su sitio de costumbre, junto a la pared; Jonatán se sentó enfrente y Abner al lado de Saúl. Pero el sitio de David quedó vacío.",
  "26": "Saúl no dijo nada aquel día, pues pensó: «Le habrá ocurrido algo, estará impuro y no se habrá purificado».",
  "27": "Pero el segundo día, el siguiente de la luna nueva, el sitio de David seguía vacío. Entonces Saúl preguntó a su hijo Jonatán: —¿Por qué no ha venido el hijo de Jesé al banquete ni ayer ni hoy?",
  "28": "Jonatán le respondió: —Me pidió permiso urgente para ir a Belén.",
  "29": "Me dijo que lo dejase marchar, pues su familia celebraba un sacrificio en su pueblo y su hermano le había pedido que fuera; y que, si yo le concedía el favor, podría ir a visitar a sus hermanos. Por eso no ha venido al banquete del rey.",
  "30": "Entonces Saúl se enfureció contra Jonatán y le dijo: —¡Hijo de mala madre! Bien sabía yo que estabas de parte del hijo de Jesé, para deshonra tuya y vergüenza de tu madre.",
  "31": "Pero mientras el hijo de Jesé siga vivo sobre la tierra, ni tú ni tu reino estaréis seguros. Así que manda a capturármelo, porque está condenado a muerte.",
  "32": "Jonatán le contestó a su padre: —¿Por qué ha de morir? ¿Qué ha hecho?",
  "33": "Pero Saúl le arrojó la lanza para herirlo, y Jonatán, convencido de que su padre había decidido matar a David,",
  "34": "se levantó de la mesa enfurecido y no quiso comer nada el segundo día de la luna nueva, pues estaba entristecido por la afrenta que su padre había hecho a David.",
  "35": "A la mañana siguiente Jonatán salió al campo en compañía de un joven criado al encuentro de David",
  "36": "y le dijo al criado: —Corre a buscarme las flechas que voy a disparar. El criado salió corriendo y él disparó una flecha que lo sobrepasó.",
  "37": "Cuando el criado llegó al lugar donde estaba la flecha que había disparado Jonatán, este le gritó: —La flecha está más allá.",
  "38": "Y Jonatán le volvió a gritar: —Date prisa y no te quedes parado. El criado recogió la flecha y se la llevó a su señor.",
  "39": "Pero no se enteró de nada, porque solo Jonatán y David conocían la clave.",
  "40": "Luego Jonatán entregó sus armas al criado y le dijo: —Anda y llévalas a la ciudad.",
  "41": "Cuando el criado se marchó, David salió de su escondite, cayó a tierra ante él y se postró tres veces. Después se abrazaron el uno al otro y estuvieron llorando juntos hasta que David se recuperó.",
  "42": "Entonces Jonatán dijo a David: —Vete en paz y, como hemos jurado los dos en el nombre del Señor, que él sea siempre testigo entre tú y yo y entre nuestros descendientes."
}