{
  "1": "El joven Samuel estaba al servicio del Señor bajo la custodia de Elí. Por aquel entonces los mensajes del Señor eran excepcionales y escaseaban las visiones.",
  "2": "Cierto día Elí dormía en su habitación; sus ojos se estaban apagando y no podía ver.",
  "3": "La lámpara divina aún no se había extinguido y Samuel dormía en el santuario del Señor, donde está el Arca de Dios.",
  "4": "El Señor llamó a Samuel que respondió: —¡Aquí estoy!",
  "5": "Fue corriendo adonde estaba Elí y le dijo: —Aquí estoy, presto a tu llamada. Elí le contestó: —Yo no te he llamado, hijo mío. Vuelve a acostarte. Y Samuel fue a acostarse.",
  "6": "El Señor volvió a llamar otra vez a Samuel y este se levantó y se presentó ante Elí, diciendo: —Aquí estoy, presto a tu llamada. Elí contestó: —Yo no te he llamado, hijo mío. Vuelve a acostarte.",
  "7": "Y es que Samuel todavía no conocía al Señor, ni se le había revelado su palabra.",
  "8": "El Señor volvió a llamar a Samuel por tercera vez y él se levantó y se presentó ante Elí, diciendo: —Aquí estoy, presto a tu llamada. Entonces comprendió Elí que era el Señor quien llamaba al muchacho",
  "9": "y le dijo: —Vuelve a acostarte y si alguien te llama, respóndele: «Habla, Señor, que tu servidor escucha». Y Samuel se fue a acostar a su habitación.",
  "10": "El Señor volvió a insistir y lo llamó como antes: —¡Samuel! ¡Samuel! Y él le respondió: —Habla, que tu servidor escucha.",
  "11": "Y el Señor dijo a Samuel: —Mira, voy a hacer una cosa en Israel que a los que la oigan les retumbarán los oídos.",
  "12": "En ese momento voy a cumplir todo lo que he anunciado contra Elí y su familia de principio a fin.",
  "13": "Ya le he comunicado que voy a condenar a su familia para siempre, porque él sabía que sus hijos ultrajaban a Dios, pero no los corrigió.",
  "14": "Por eso, juro a la familia de Elí que ni sacrificios ni ofrendas podrán reparar nunca su delito.",
  "15": "Samuel se acostó hasta la mañana siguiente. Luego abrió las puertas del santuario, pero no se atrevió a contarle a Elí la visión.",
  "16": "Elí lo llamó: —Samuel, hijo mío. Y él contestó: —Aquí estoy.",
  "17": "Elí le preguntó: —¿Qué te ha dicho? No me lo ocultes. Que Dios te castigue si me ocultas una sola palabra de lo que te ha dicho.",
  "18": "Entonces Samuel se lo contó todo, sin omitir nada. Elí comentó: —Él es el Señor, que haga lo que mejor le parezca.",
  "19": "Samuel seguía creciendo y el Señor lo protegía, sin dejar de cumplir ni una sola de sus palabras.",
  "20": "Así supo todo Israel, desde Dan hasta Berseba, que Samuel era un profeta acreditado ante Dios.",
  "21": "El Señor siguió manifestándose en Siló, donde revelaba su palabra a Samuel."
}