{
  "1": "Cuando informaron a David de que los filisteos estaban atacando Queilá y saqueando las eras,",
  "2": "David consultó al Señor: —¿Puedo ir a atacar a esos filisteos? El Señor le respondió: —Sí, derrota a los filisteos y libera Queilá.",
  "3": "Pero sus hombres le dijeron: —Mira, si aquí en Judá vivimos atemorizados, cuánto más si vamos a Queilá a luchar contra las huestes filisteas.",
  "4": "David volvió a consultar al Señor, y el Señor le respondió: —Marcha hacia Queilá, porque voy a poner a los filisteos en tus manos.",
  "5": "Entonces David y sus hombres marcharon hacia Queilá, atacaron a los filisteos, les infligieron una dura derrota y se llevaron sus ganados. Así salvó David a los habitantes de Queilá.",
  "6": "Mientras tanto Abiatar, el hijo de Ajimélec, había huido refugiándose junto a David en Queilá y llevando consigo el efod.",
  "7": "Informaron a Saúl de que David había ido a Queilá y dijo: —Dios lo ha puesto en mis manos, pues al meterse en una ciudad con puertas y cerrojos ha quedado encerrado.",
  "8": "Entonces Saúl movilizó a toda la gente a la lucha para bajar a Queilá y sitiar a David y a sus hombres.",
  "9": "Cuando David se enteró de que Saúl tramaba su desgracia, ordenó al sacerdote Abiatar: —Tráete el efod.",
  "10": "Y David dijo: —Señor, Dios de Israel, tu siervo ha oído que Saúl se propone venir a Queilá y destruir la ciudad por mi causa.",
  "11": "¿Me entregarán en su poder los nobles de la ciudad? ¿Bajará Saúl como tu siervo ha oído? Señor, Dios de Israel, responde a tu siervo. El Señor respondió: —Sí, bajará.",
  "12": "David insistió: —¿Nos entregarán los nobles de Queilá a mí y a mis hombres en poder de Saúl? Y el Señor respondió: —Sí, os entregarán.",
  "13": "Entonces David y sus hombres, unos seiscientos, partieron de Queilá y anduvieron errantes y sin rumbo. Se enteró Saúl de que David había escapado de Queilá y suspendió la expedición.",
  "14": "David se estableció en los refugios del desierto y vivió en los montes del desierto de Zif. Durante todo ese tiempo Saúl lo estuvo buscando, pero Dios lo libró de sus manos.",
  "15": "David estaba atemorizado, porque Saúl había salido para matarlo, mientras se encontraba en Jorés, en el desierto de Zif.",
  "16": "Jonatán, el hijo de Saúl, se puso en camino hacia Jorés para ver a David. Allí lo reanimó en nombre de Dios",
  "17": "diciéndole: —No temas, porque la mano de mi padre Saúl no te alcanzará. Tú serás rey de Israel y yo seré tu segundo. Eso lo sabe hasta mi padre.",
  "18": "Luego los dos sellaron un pacto ante el Señor. David se quedó en Jorés y Jonatán volvió a su casa.",
  "19": "Gentes de Zif subieron a Guibeá a informar a Saúl: —David está escondido entre nosotros, en los refugios de Jorés, en la colina de Jaquilá, al sur del desierto.",
  "20": "Así que, majestad, puedes bajar cuando quieras, que nosotros lo entregaremos en poder del rey.",
  "21": "Saúl les respondió: —Que Dios os bendiga por haberos compadecido de mí.",
  "22": "Andad, aseguraos aún más y comprobad el lugar por donde anda y si alguien lo ha visto, porque me han dicho que es muy astuto.",
  "23": "Comprobad también todos los escondites en que se oculta y regresad aquí con datos seguros, que yo iré con vosotros y, si está en esa comarca, yo lo buscaré entre todos los clanes de Judá.",
  "24": "Ellos se pusieron en camino hacia Zif por delante de Saúl. Mientras tanto, David y sus hombres estaban en el desierto de Maón, en la llanura al sur del desierto.",
  "25": "Saúl y su gente salieron en su busca. Cuando informaron a David, este bajó al roquedal del desierto de Maón. Saúl se enteró y se puso a perseguir a David por el desierto de Maón.",
  "26": "Saúl iba por un lado del monte y David y sus hombres por el otro lado. Trataba David de escapar cuanto antes de Saúl, ya que este y sus hombres estaban cercando a David con la intención de atraparlo,",
  "27": "cuando a Saúl le llegó un mensajero, diciendo: —Ven inmediatamente, que los filisteos han invadido el país.",
  "28": "Entonces Saúl dejó de perseguir a David y marchó al encuentro de los filisteos. Por esta razón a aquel lugar se le llama «Roca de la separación»."
}