{"1": "<pb/>Faltaban dos días para la Pascua de los Ázimos\". Los sumos sacerdotes y los letrados andaban buscando una manera de darle muerte prendiéndolo a traición,", "2": "porque decían: Durante las fiestas no, no vaya a haber un tumulto en el pueblo.", "3": "<pb/>Estando Jesús en Betania, reclinado a la mesa en casa de Simón el leproso, llegó una mujer llevando un frasco de perfume de nardo auténtico muy caro; quebró el frasco y se lo derramó en la cabeza.", "4": "Algunos comentaban indignados: ¿A qué viene ese derroche de perfume?", "5": "Podía haberse vendido por un dineral'", "6": "y habérselo dado a los pobres. Y le reñían, 'pero Jesús replicó: Déjenla, ¿por qué la molestan? Está muy bien lo que ha hecho conmigo.", "7": "Porque a los pobres los tienen siempre con ustedes y pueden socorrerlos cuando quieran; en cambio, a mí no me van a tenersiempre.", "8": "Ella ha hecho lo que podía: ha embalsamado de antemano mi cuerpo para la sepultura.", "9": "Les aseguro que en cualquier parte del mundo donde se proclame la buena noticia, se recordará también en su honor lo que ha hecho ella.", "10": "<pb/>Judas Iscariote, uno de los Doce, fue a ver a los sumos sacerdotes para entregarles a Jesús.", "11": "Al oírlo se alegraron y le prometieron dinero. El andaba buscando ocasión propicia para entregarlo.", "12": "<pb/>El primer día de los Ázimos, cuando se sacrificaba el cordero pascual, le dijeron a Jesús sus discípulos: ¿Dónde quieres que vayamos a prepararte la cena de Pascua?", "13": "El envió a dos discípulos diciéndoles: Vayan a la ciudad, se encontrarán con un hombre que lleva un cántaro de agua: síganlo,", "14": "y en la casa donde entre díganle al dueño: \"El Maestro pregunta dónde está su habitación, donde va a comerel cordero pascual con sus discípulos\".", "15": "Les mostrará una sala grande arreglada con divanes en el piso de arriba. Prepárennosla allí.", "16": "Los discípulos se marcharon, llegaron a la ciudad, encontraron lo que les había dicho y prepararon la cena de Pascua.", "17": "Al caer la tarde fue él con los Doce.", "18": "Estando a la mesa comiendo, dijo Jesús: Les aseguro que uno de ustedes me va a entregar: uno que está comiendo conmigo.", "19": "Ellos, apenados, empezaron a replicarle uno tras otro: ¡No seré yo!", "20": "Respondió él: Es uno de los Doce y ése está mojando en la misma fuente que yo.", "21": "Porque este Hombre se va, como está escrito de él, pero ¡ay de ese que va a entregar a este Hombre!, ¡más le valdría a ese individuo no haber nacido!", "22": "Mientras comían, Jesús tomó un pan, pronunció la bendición, lo partió y se lo dio a ellos, diciendo: Tomen, esto es mi cuerpo. .", "23": "Y, tomando una copa, pronunció la acción de gracias, se la pasó y todos bebieron.", "24": "Y les dijo: Esto es la sangre de la alianza mía que se derrama por todos.", "25": "Les aseguro que ya no beberé más del fruto de la vid hasta el día aquél en que lo beba, pero nuevo, en el reino de Dios.", "26": "<pb/>\"Y después de los cantos salieron para el monte de los Olivos.", "27": "Jesús les dijo; Todos van a fallar, como está escrito: \"Heriré al pastor y se dispersarán las ovejas”.", "28": "Pero cuando resucite iré por delante de ustedes a Galilea.", "29": "Pedro le declaró: Aunque todos fallen, yo no.", "30": "Y le dijo Jesús: Te aseguroque tú hoy, esta misma noche, antes que el gallo cante dos veces, tres veces renegarás de mí.", "31": "Pero él insistía con vehemencia: Aunque tenga que morir contigo, jamás renegaré de ti. Y los demás decían igual.", "32": "<pb/>Llegaron a una finca que se llama Getsemaní, y dijo a sus discípulos: Quédense aquí mientras yo voy a orar.", "33": "Se llevó a Pedro, a Santiago y a Juan, empezó a sentir horror y angustia,", "34": "y les dijo: Me muero de tristeza: quédense aquí y estén en vela.", "35": "Adelantándose un poco, cayó a tierra, pidiendo que si era posible se alejara de él aquella hora;", "36": "decía: ¡Abba! ¡Padre!: todo es posible para ti, aparta de mí este trago\", pero no se haga lo que yo quiero, sino lo que quieres tú.", "37": "Se acercó, los encontró adormilados y dijo a Pedro ¿Estás durmiendo, Simón? ¿No has podido velar ni una hora?", "38": "Estén en vela y pidan no ceder en la prueba: el espíritu es animoso, pero la carne es débil.", "39": "Y apartándose se puso a orar de nuevo repitiendo las mismas palabras.", "40": "Al volver los encontró otra vez adormilados, porque se morían de sueño, y no sabían qué contestarle.", "41": "Volvió por tercera vez, y les dijo: ¿Así que durmiendo y descansando? ¡Basta ya, ha llegado la hora! Miren, este Hombre va a ser entregado en manos de los pecadores.", "42": "¡Levántense, vamos!; ya está ahí el que me entrega.", "43": "<pb/>Aún estaba hablando cuando se presentó Judas, uno de los Doce, acompañado de una turba con machetes y palos, de parte de los sumos sacerdotes, los letrados y los senadores.", "44": "El traidor había quedado en darles una señal, diciéndoles: El que yo bese, ése es: deténganlo y condúzcanlo con precaución.", "45": "En cuanto llegó, se acercó y le dijo: ¡Maestro! Y lo besó con insistencia.", "46": "Los otros le echaron mano y lo detuvieron,", "47": "pero uno délos presentes sacó el machete y de un tajo le cortó la oreja al servidor del sumo sacerdote.", "48": "Jesús intervino diciéndoles: ¡Con machetes y palos han salido a prenderme como si fuera un bandido!", "49": "A diario me tenían en el templo enseñando y no me detuvieron. Pero que se cumpla la Escritura.", "50": "Todos lo abandonaron y huyeron.", "51": "<pb/>Lo iba siguiendo un joven envuelto sólo en una sábana, y le echaron mano.", "52": "Pero él, soltando la sábana, se escapó desnudo.", "53": "<pb/>Condujeron a Jesús a casa del sumo sacerdote, y se reunieron todos los sumos sacerdotes, los senadores y los letrados.", "54": "Pedro lo siguió de lejos hasta el interior del palacio del sumo sacerdote y se quedó sentado con los guardias calentándose a la lumbre.", "55": "Los sumos sacerdotes y el Consejo en pleno, buscaban un testimonio contra Jesús para condenarlo a muerte, y no lo encontraban,", "56": "pues, aunque muchos testimoniaban en falso contra él, los testimonios no concordaban.", "57": "Algunos, levantándose, testimoniaban falsamente diciendo:", "58": "Nosotros le hemos oído decir: \"Yo destruiré el santuario éste edificado por hombres, y en tres días construiré otro no edificado por hombres\".", "59": "Pero ni en esto concordaban sus testimonios.", "60": "El sumo sacerdote se puso en pie en el centro e interrogó a Jesús: ¿No tienes nada que responder? ¿Qué significan estos cargos en contra tuya?", "61": "Pero el seguía callado yno respondía nada. El sumo sacerdote continuó el interrogatorio preguntándole: ¿Tú eres el Mesías, el hijo de Dios bendito?", "62": "Jesús contestó: Yo soy. Y van a ver cómo este Hombre toma asiento a la derecha del Todopoderoso y cómo viene entre las nubes del cielo\".", "63": "El sumo sacerdote se rasgó las vestiduras, diciendo: ¿Qué falta hacen más testigos?", "64": "Han oído ustedes la blasfemia. ¿Qué les parece?Todos sin excepción pronunciaron sentencia de muerte.", "65": "Algunos se pusieron a escupirle y, tapándole la cara, le daban golpes diciendo: Adivina, profeta. También los guardias lo recibieron a bofetadas.", "66": "<pb/>Mientras Pedro estaba abajo en el patio llegó una sirvienta del sumo sacerdote", "67": "y, al ver a Pedro calentándose, se le quedó mirando y le dijo: También tú andabas con el Nazareno, ese Jesús.", "68": "El lo negó diciendo: ¡Ni sé ni entiendo de qué hablas tú! Salió fuera, al zaguán, y un gallo cantó.", "69": "Pero la sirvienta lo vio y volvió a decir a los allí presentes: Este es uno de ellos.", "70": "El lo volvió a negar. Al poco rato, también los allí presentes empezaron a decirle: Tú eres de ellos, seguro, si eres gal íleo.", "71": "Pero él se puso a echar maldiciones y a jurar: ¡No conozco a ese hombre que dicen ustedes!", "72": "Yen seguida, por segunda vez, cantó un gallo. Pedro se acordó de las palabras de Jesús: \"Antes que el gallo cante dos veces, tres veces renegarás de mí\", y se echó a llorar."}