{"1": "<pb/>Terminado el descanso del sábado, María Magdalena, María la de Santiago y Salomé compraron aromas para ir a embalsamar a Jesús.", "2": "El primer día de la semana, muy de mañana, recién salido el sol, fueron al sepulcro.", "3": "Se decían unas a otras: ¿Quién nos correrá la piedra de la entrada del sepulcro?", "4": "Al levantar la vista, observaron que la piedra estaba corrida; y era muy grande.", "5": "Entraron en el sepulcro, vieron a un joven vestido de blanco sentado a la derecha y se espantaron.", "6": "El les dijo: No se espanten. Buscan a Jesús Nazareno, elcrucificado. Ha resucitado, no está aquí. Miren el sitio donde lo pusieron.", "7": "Y ahora márchense, díganle a sus discípulos y a Pedro que va delante de ellos a Galilea; allí lo verán, como les dijo.", "8": "Salieron huyendo del sepulcro, del temblor y el desconcierto que les entró, y no dijeron nada a nadie, del miedo que tenían.", "9": "<pb/>Jesús resucitó en la madrugada del primer día de la semana y se apareció primero a María Magdalena, de la que había echado siete demonios.", "10": "Ella fue a decírselo a sus compañeros, que estaban de duelo y llorando,", "11": "pero ellos, al oírle decir que estaba vivo y que lo había visto, se negaron a creer.", "12": "<pb/>Después se apareció por el camino, con aspecto diferente, a dos de ellos que iban a un rancho.", "13": "También éstos fueron a anunciárselo a los demás, pero tampoco a ellos les creyeron.", "14": "<pb/>Por último se apareció Jesús a los Once, cuando estaban a la mesa, y les echó en cara su incredulidad y su terquedad en no creer a los que lo habían visto resucitado.", "15": "Y añadió: Vayan por el mundo entero predicando la buena noticia a toda la humanidad.", "16": "El que crea y se bautice, se salvará; el que se niegue a creer, se condenará.", "17": "A los que crean, los acompañarán estas señales: echarán demonios en mi nombre, hablarán lenguas nuevas,", "18": "agarrarán las serpientes y, si beben algún veneno, no les hará daño; aplicarán las manos a los enfermos y quedarán sanos.", "19": "<pb/>Después de hablarles, el Señor Jesús fue llevado al cielo y sesentó a la derecha de Dios.", "20": "Ellos se fueron a predicar el mensaje por todas partes y el Señor cooperaba confirmándolo con las señales que los acompañaban."}