{"1": "<pb/>Y añadió: Les aseguro que algunos de los aquí presentes no morirán sin ver antes que el reinado de Dios ha llegado ya con fuerza.", "2": "<pb/>Seis días después tomó Jesús a Pedro, a Santiago y a Juan y subió con ellos solos a un cerro alto y apartado. Allí se transfiguró delante de ellos:", "3": "sus vestidos se volvieron de un blanco deslumbrador, como no es capaz de blanquearlos ningún batanero del mundo.", "4": "Se lesaparecieron Elias y Moisés conversando con Jesús.", "5": "Intervino entonces Pedro y le dijo a Jesús: Maestro, viene muy bien que estemos aquí nosotros; podríamos hacer tres chozas, una para ti, otra para Moisés y otra para Elias.", "6": "Es que no sabía qué decir, del miedo que tenían.", "7": "Se formó una nube que los cubrió, y salió una voz de la nube: Este es mi Hijo, a quien yo quiero, escúchenlo.", "8": "De pronto, al mirar alrededor, no vieron a nadie más que a Jesús solo con ellos.", "9": "Mientras bajaban del cerro, Jesús les mandó: No cuenten a nadie lo que han visto, hasta que este Hombre resucite de la muerte.", "10": "Esto se les quedó grabado, aunque discutían qué querría decir aquello de resucitar de la muerte.", "11": "Le preguntaron: ¿Por qué dicen los letrados que primero tiene que venir Elias?", "12": "El les contestó: ¿De modo que primero tiene que venir Elias a ponerlo todo en orden? Entonces, ¿cómo está escrito que este Hombre tiene que padecer mucho y ser despreciado?", "13": "No, les digo que también Elias ha venido ya, y lo han tratado a su antojo, como estaba escrito de él.", "14": "<pb/>Al llegar a donde estaban los otros discípulos, vieron mucha gente alrededor y a unos letrados discutiendo con ellos.", "15": "La presencia de Jesús causó sensación y toda la gente corrió en seguida a saludarlo.", "16": "El les preguntó: ¿De qué discuten?", "17": "De entre la gente le contestó uno: Maestro, te he traído a mi hijo, que tiene un espíritu que no lo deja hablar;", "18": "cada vez que lo agarra lo tira al suelo, echa espumarajos, rechina los dientes y se queda tieso. He pedido a tus discípulos que lo echen, y no han podido.", "19": "El les contestó: ¡Gente sin fe! ¿Hasta cuándo tendré que estar con ustedes?, ¿hasta cuándo tendré que soportarlos? Tráiganmelo,", "20": "Se lo llevaron. En cuanto el espíritu vio a Jesús, se puso a retorcer al niño; cayó por tierra y rodaba echando espumarajos.", "21": "Jesús preguntó al padre: ¿Cuánto tiempo hace que le pasa esto? Contestó: Desde pequeño.", "22": "Y muchas veces hasta lo ha tirado al fuego y al agua para acabar con él. Si algo puedes, ten lástima de nosotros y ayúdanos.", "23": "Jesús le replicó: ¡Ese \"si puedes\" ! Todo es posible para el que tiene fe.", "24": "Entonces el padre del muchacho gritó: ¡Fe tengo, ayúdame tú en lo que me falte!", "25": "Jesús, al ver que acudía gente corriendo, ordenó al espíritu inmundo: Espíritu mudo y sordo, yo te lo mando: Sal de éste y no vuelvas a entrar en él.", "26": "Entre gritos y violentas convulsiones, salió. El niño se quedó como un cadáver, de modo que la multitud decía que estaba muerto.", "27": "Pero Jesús lo levantó, tomándolo de la mano, y el niño se puso en pie.", "28": "Al entrar en casa sus discípulos le preguntaron aparte: ¿Por qué no pudimos echarlo nosotros?", "29": "El les respondió; Esta mala raza no sale más que a fuerza de oración.", "30": "<pb/>Se marcharon de allí y atravesaron Galilea sin detenerse, no queriendo que nadie se enterara,", "31": "porque iba instruyendo a sus discípulos. Les decía: A este Hombre lo van a entregar en manos de los hombres, y lo matarán; pero, después que lo maten, a los tres días resucitará.", "32": "Ellos no entendían sus palabras, y les daba miedo preguntarle.", "33": "<pb/>Llegaron a Cafarnaún, y una vez en casa, les preguntó: ¿De qué discutían por el camino?", "34": "Ellos callaban, pues por el camino habían discutido quién era el más grande.", "35": "Jesús se sentó, llamó a los Doce y les dijo: Quien quiera ser el primero, que sea el último de todos y el servidor de todos.", "36": "Y tomando aun criadito\", lo puso en medio, lo abrazó y les dijo:", "37": "El que acoge a un niño de éstos por causa mía, me acoge a mí; y el que me acoge a mí, no es a mí a quien acoge, sino al que me ha enviado.", "38": "<pb/>Juan le dijo: Maestro, hemos visto a uno que echaba demonios en tu nombre y hemos intentado impedírselo porque no anda con nosotros.", "39": "Jesús respondió: No se lo impidan, porque nadie que haga un milagro usando mi nombre puede a continuación hablar mal de mí.", "40": "O sea, el que no está contra nosotros está a favor nuestro.", "41": "Y además, el que les dé a beber un vaso de agua a ustedes por razón de que siguen al Mesías, no se quedará sin su recompensa, se lo aseguro.", "42": "<pb/>Y al que escandalice a uno de esos pequeños que creen en mí sería mejor para él que le encajaran en el cuello una piedra de molino y lo echaran al mar,", "43": "Si tu mano te pone en peligro, córtatela: más te vale entrar manco en la vida que ir con las dos manos al quemadero, al fuego que no se apaga", "44": "--", "45": "Y si tu pie te pone en peligro, córtatelo: más te vale entrar cojo en la vida que con los dos pies ser echado al quemadero.", "46": "--", "47": "Y si tu ojo te pone en peligro, sácatelo: más te vale entrar tuerto en el reino de Dios que ser echado con los dos ojos al quemadero,", "48": "donde su gusano no muere y el fuego no se apaga", "49": "Es decir, cada uno, para el fuego ha de tener sal.", "50": "Buena cosa es la sal; pero si la sal pierde el gusto, ¿con qué la sazonarán? Tengan sal en ustedes mismos y convivan así en paz."}