{"1": "<pb/>De allí se marchó al territorio de Judea y TransJordania; otra vez se le fueron reuniendo grupos de gente por el camino y, según su costumbre, también entonces les estuvo enseñando.", "2": "Se acercaron unos fariseos y le preguntaron para ponerlo a prueba: ¿Le está permitido a un hombre despedir a su mujer?", "3": "El les replicó: ¿Qué les ha mandado Moisés?", "4": "Contestaron: Moisés permitió despedirla, dándole un acta de divorcia", "5": "Jesús les dijo: Por lo incorregibles que son dejó escrito Moisés ese precepto.", "6": "Pero al principio del mundo Dios los hizo varón y hembra.", "7": "Por eso el hombre dejará a su padre y a su madre,", "8": "se unirá a su mujer y serán los dos un solo ser; de modo que ya no son dos, sino un solo ser.", "9": "Luego lo que Dios ha unido, un hombre no lo separe.", "10": "Vueltos a casa, los discípulos, a su vez, le preguntaron sobre lo mismo.", "11": "El les dijo: Si uno despide a su mujer y se casa con otra, comete adulterio contra la primera.", "12": "Y si ella despide a su marido y se casa con otro, comete adulterio.", "13": "<pb/>Le acercaban niños para que los tocara, pero los discípulos les regañaban.", "14": "Al verlo Jesús, les dijo indignado: Dejen que se me acerquen los niños, no se lo impidan, porque los que son como ellos tienen a Dios por Rey.", "15": "Se lo aseguro: quien no acepte el reino de Dios como un niño, no entrará en él.", "16": "Y tomándolos en brazos, los bendecía imponiéndoles las manos.", "17": "<pb/>Estaba él saliendo al camino, cuando se le acercó uno corriendo, se le arrodilló y le preguntó: Maestro insigne, ¿qué tengo que hacer para heredar vida eterna?", "18": "Jesús le contestó: ¿Por qué me llamas a mí insigne? Nadie tan insigne como el único Dios.", "19": "Ya sabes los mandamientos: No mates, no cometas adulterio, no robes, no des falso testimonio, no defraudes, sustenta a tu padre y a tu madre\".", "20": "EI declaró: Maes-tro, todo eso lo he cumplido desde joven.", "21": "A esto, Jesús se le quedó mirando, le tomó cariño y le dijo: Una cosa te falta: vete a vender lo que tienes y dáselo a los pobres, que Dios será tu riqueza; y, anda, sigúeme a mí.", "22": "A estas palabras, el otro frunció el ceño y se marchó entristecido, pues tenía muchas posesiones.", "23": "Jesús, mirando alrededor, dijo a sus discípulos: ¡Con qué dificultad van a entrar en el reino de Dios los que tienen el dinero!", "24": "Los discípulos no salían de su asombro ante estas palabras. Jesús insistió: Hijos, ¡qué difícil es entrar en el reino de Dios!", "25": "Más fácil es que pase un camello por el ojo de una aguja que no que entre un rico en el reino de Dios.", "26": "Ellos comentaron, completamente desorienta- dos: Entonces, ¿quién puede subsistir?", "27": "Jesús se los quedó mirando y dijo: Humanamente, imposible, pero no para Dios, porque todo es posible para Dios.", "28": "Pedro se puso a decirle: Pues, mira, nosotros lo hemos dejado todo y te hemos seguido.", "29": "Jesús declaró: Se lo aseguro: No hay ninguno que haya dejado casa, o hermanos o hermanas, o madre o padre, o hijos o tierras, por mí y por la buena noticia,", "30": "que no reciba en este tiempo cien veces más -casas y hermanos y hermanas y madres e hijos y tierras, con persecuciones- y en la edad futura vida eterna.", "31": "Pero todos, aunque sean primeros, serán últimos, y esos últimos serán primeros.", "32": "<pb/>Iban subiendo camino de Jerusalén, y Jesús les llevaba la delantera; los discípulos no salían de su asombro, y los que seguían iban con miedo. El se llevó aparte otra veza los Doce y se puso a decirles lo que iba a suceder:", "33": "Miren, estamos subiendo.a Jerusalén, y este Hombre va a ser entregado a los sumos sacerdotes y a los letrados: lo condenarán a muerte y lo entregarán a los paganos,", "34": "se burlarán de él, le escupirán, lo azotarán y lo matarán, pero a los tres días resucitará.", "35": "<pb/>Se le acercaron los hijos de Zebedeo, Santiago y Juan, y le dijeron:Maestro, querríamos que hicieras lo que te vamos a pedir.", "36": "Les preguntó él: ¿Qué quieren que haga por ustedes?", "37": "Contestaron: Concédenos sentarnos uno a tu derecha y otro a tu izquierda el día de tu gloria.", "38": "Jesús les replicó: No saben lo que piden. ¿Son capaces de pasar el trago\" que voy a pasar yo o de sumergirse en las aguas en que me voy a sumergir yo?", "39": "Le contestaron: Si, lo somos. Jesús les dijo: El trago que voy a pasar yó, lo pasarán, y en las aguas en que me voy a sumergir yo, se sumergirán;", "40": "pero el sentarse a mi derecha o a mi izquierda no me toca a mí concederlo; está ya reservado.", "41": "Los otros diez, al oír aquello, se indignaron contra Santiago y Juan.", "42": "Jesús los reunió y les dijo: Saben que los que figuran como jefes de los pueblos los tiranizan, y que los grandes oprimen,", "43": "pero no ha de ser así entre ustedes; al contrario, el que quiera subir, sea su servidor,", "44": "y el que quiera ser el primero, sea esclavo de todos,", "45": "porque tampoco este Hombre ha venido para que le sirvan, sino para servir y para dar su vida en rescate por todos.", "46": "<pb/>Llegaron a Jericó; al salir de la ciudad con sus discípulos y bastante gente, un mendigo ciego, Bartimeo (el hijo de Timeo), estaba sentado al borde del camino.", "47": "Al oír que era Jesús Nazareno, empezó a gritar: Jesús, Hijo de David, ten compasión de mí.", "48": "Muchos le regañaban para que se callara, pero él gritaba mucho más: Hijo de David, ten compasión de mí.", "49": "Jesús se detuvo y dijo: Llámenlo. Llamaron al ciego diciéndole: Animo, levántate, que te llama.", "50": "Echó a un lado el manto, dio un salto y se acercó a Jesús.", "51": "Jesús le dijo: ¿Qué quieres que haga por ti? El ciego le contestó: Maestro, que vea otra vez.", "52": "Jesús le dijo: Anda, tu fe te ha curado. Al momento recobró la vista, y lo siguió por el camino."}