{"1": "<pb/>Orígenes de la buena noticia de Jesús, Mesías, Hijo de Dios.", "2": "Como estaba escrito en el profeta Isaías: \"Mira, envío mi mensajero delante de ti, él preparará tu camino\" (Mal 3,1)", "3": "\"Una voz grita desde el desierto: Prepárenle el camino al Señor, enderecen sus senderos\", (Is 40,3)", "4": "se presentó Juan Bautista pregonando desde el desierto un bautismo en señal de enmienda para el perdón de los pecados.", "5": "Acudía toda la comarca de Judea y los vecinos todos de Jerusalén, y él los bautizaba en el Jordán cuando confesaban sus pecados.", "6": "Juan iba vestido de pelo de camello, con una correa de cuero a la cintura, y comía saltamontes y miel silvestre.", "7": "Esta era su proclamación: Detrás de mí viene el que es más fuerte que yo, y yo no soy bastante para agacharme y desatarle la correa de las sandalias.", "8": "Yo os he bautizado con agua, él os bautizará con Espíritu Santo.", "9": "<pb/>Por aquellos días llegó Jesús desde Nazaret de Galilea, y Juan lo bautizó en el Jordán.", "10": "Y en seguida, mientras salía del agua, vio rasgarse el cielo y al Espíritu bajar hasta él como una paloma.", "11": "Se oyó una voz del cielo: Tú eres mi Hijo a quien yo quiero, mi predilecto.", "12": "<pb/>En seguida el Espíritu lo sacó fuera al desierto.", "13": "Estuvo en el desierto cuarenta días: Satanás lo ponía a prueba, estaba con las fieras y los ángeles le servían.", "14": "<pb/>Cuando entregaron a Juan, Jesús se fue a Galilea a proclamar de parte de Dios la buena noticia.", "15": "Decía: Se ha cumplido el plazo, ya llega el reinado de Dios. Enmiéndense y tengan fe en esta buena noticia.", "16": "<pb/>Pasando junto al lago de Galilea vio a Simón y a su hermano Andrés que estaban echando una red en el lago, pues eran pescadores.", "17": "Jesús les dijo: Vengan conmigo y los haré pescadores de hombres.", "18": "Inmediatamente dejaron las redes y lo siguieron.", "19": "Un poco más adelante vio a Santiago, hijo de Zebedeo, y a su hermano Juan, que estaban en su barca repasando las redes,", "20": "y en seguida los llamó; dejaron a su padre, Zebedeo, en la barca con los jornaleros y se marcharon con él.", "21": "<pb/>Y se dirigieron a Cafarnaún.El sábado siguiente fue a la sinagoga y se puso a enseñar.", "22": "Estaban asombrados de su enseñanza, porque enseñaba como quien está autorizado, y no como los letrados.", "23": "Y en seguida, un hombre que había en aquella sinagoga poseído por un espíritu inmundo, se puso a gritar:", "24": "¿Quién te mete a ti en lo nuestro, Jesús Nazareno? ¿Has venido a destruirnos? Sé quién eres tú: el Consagrado por Dios.", "25": "Jesús le intimó: ¡Cállate la boca y sal de este hombre!", "26": "El espíritu inmundo lo retorció y, dando un alarido, salió.", "27": "Se quedaron todos tan estupefactos que se preguntaban unos a otros: ¿Qué significa esto? Una enseñanza nueva, autorizada, y además da órdenes a los espíritus inmundos y le obedecen.", "28": "Su fama se extendió en seguida por todas partes, llegando a toda la comarca circundante de Galilea.", "29": "<pb/>Al salir de la sinagoga se fueron derechos a casa de Simón y Andrés llevando a Santiago y a Juan.", "30": "La suegra de Simón estaba en cama con fiebre, y se lo dijeron en ; seguida.", "31": "Jesús se acercó, la tomó de la mano y la levantó. Se le pasó la fiebre y se puso a servirles.", "32": "<pb/>Al atardecer, cuando se puso el sol, le fueron llevando todos los enfermos y endemoniados.", "33": "Estaba la población entera agolpada a la puerta.", "34": "Curó a muchos enfermos de diversos males y expulsó muchos demonios; y no permitía a los demonios decir que sabían quién era.", "35": "<pb/>Se levantó muy de madrugada y salió, se marchó a un lugar descampado y estuvo orando allí.", "36": "Simón y sus compañeros echaron tras él", "37": "y al encontrarlo le dijeron: Todo el mundo te busca.", "38": "El les respondió: Vámonos a otra parte, a los pueblos cercanos, que voy a predicar también allí; para eso he salido.", "39": "Y fue predicando por aquellas sinagogas, por toda Galilea, y expulsando los demonios.", "40": "<pb/>Se le acercó un leproso y le suplicó de rodillas: Si quieres, puedes limpiarme.", "41": "Sintiendo lástima, extendió la mano y lo tocó, diciendo: Quiero, queda limpio.", "42": "Enseguidase le quitó la lepra y quedó limpio.", "43": "El, avisándole muy en serio, lo sacó fuera enseguida,", "44": "y le dijo: Cuidado con decirle nada a nadie; eso sí, ve a presentarte al sacerdote y ofrece por tu purificación lo que mandó Moisés, para que les conste.", "45": "Pero el otro, en cuanto salió, se puso a contarlo a más y mejor, divulgando la cosa hasta el punto de que Jesús ya no podía entrar abiertamente en ningún pueblo; se quedaba fuera, en lugar despoblado, pero se acercaban a él de todas partes."}