{"1": "Yaltzen ejee'y cwal, cxe'l cybi'na cymana, tu'ntzen t-xi' cyyeec'ana cynimbila twitz Kaaw, tu'ntzen cytena tujxix tumel. ", "2": "Jtneel tcawbil Dios tuj Laaj Mandamyent tuya jun cotz tu'n Dios ka nbint cyu'n xjal, ja tzunja lu: “Cxe'l cynimana cymana bix cytxuy. ", "3": "Ka ma bint cyu'na ju'wa, chi temela tuj ttz̈yal twitz tx'otx', bix nim tken cytyema at,” tz̈i Laaj Mandamyent. ", "4": "<pb/>Yaltzen cyey mambaj bix txuybaj, yaa'n tumel tu'n cyoc tena cyakwusalte ke cycwala tuya jun cawbil yaa'n tuj tumel, sino cytz̈'is̈ecke tuya jun cawbilcye tujxix tumel, bix chi xe'l cyxnak'tza'na tu'n cyxi' lpe ti' Kaaw. ", "5": "<pb/>Yaltzen cyey ak'anal tjak' tcawbil jun patrón, cxe'l cybi'na cypatróna ti' cyaak'ena. Chi nimela twitz cypatróna, bix chi ak'anala tuya cykil cyc'u'ja tisenxsen nchi ak'anana tjak' tcawbil Cristo. ", "6": "Chi ak'anala ba'n yaa'n nuk o'cx oj at cypatróna te cyey'lte cyey, sino sey'x chi ocaley, tisexsen nchi ak'anana twitz Cristo. Chi ak'anala tuya cykil cyc'u'ja, cuma ju' taj Dios tu'n cyak'anana. ", "7": "Cyk'o'nc cyipey ti'j tu'n cyajbena te cypatróna, tisenxsen nchi ak'anana tuya Kaaw bix yaa'n nuk jaj nchi ak'anana cyuya xjal. ", "8": "Cytzki'ntla alcye jun k'ij jaca juun xjal ctcaman jun tcotz tk'a' Kaaw la' alcye ak'untl otk bint tu'n, atle tpatrón, minlen-al tpatrón. ", "9": "<pb/>Yaltzen ke cyey patrón, jax ju'x ba'nx cyse'y cynaabla cye cy-ak'anala. Cyk'oncj cyiw cynaabla cyi' ke cy-ak'anala. C'ulel tuj cyc'u'ja yaa'n nuk o'cxc'a ke cy-ak'anala ete' tjak' tcawbil Kaaw at tuj cya'j, sino cyuyaxa ete'y tjak' tcawbilxin. Chi elela junx cyuya cy-ak'anala twitzxin, cuma tuj twitzxin min-al jun mas nintzaj twitz juntl. Ju'tzen tten tu'n t-xi' cyyeec'ana cynimbila cyxola. Kej macbil ntzaj tk'o'n Dios ke tu'n kk'ojl cyuya kej biman ", "10": "<pb/>Tu'ntzen tpon baj twi' nyola cyey, key hermano, cxe'l nkba'na cyey ti tten tu'n cyxcyey tibaj ka'. At cymojbabl cyiiba tuya Kaaw. Nimxsen tipemalxin at. Bix cuma at cymojbabl cyiiba tuyaxin, ju' tzunj at tipemalxin te cyey tu'n cyxcyey tibaj ka'. Tz'ajbentzen tipemalxin cyey. ", "11": "Tisen jun soldado te twitz tx'otx' ikenxsen tbanel t-xbalen bix tmacbil tuj k'oj, jaxsen ju'x cyey. Jax cyikem cyey jtbanel tipemal Kaaw tu'n tajben cyey tu'ntzen cywe'xixa twitz taaw ka' oj cyoca tuj niy'bebl tu'n, tu'n tbint ka' cyu'na. ", "12": "Oj kk'ojl, yaa'n cyuya xjal, sino cyuya kej biman, jawnexsen cyipemal. Min chic'ajke, bix nim cybaj. Ejee'tzen bimanja ete' twitz cya'j tuj klolj. Bix nchi cawen tu'n tbint ka' twitz tx'otx', bix nimxsen pomnina baj cyilbil ti'j tu'n cycaman cyibaj xjal twitz tx'otx'. ", "13": "Ju' tzunj il ti'j binne cytena tuyaj tipemal Kaaw tzin tk'o'n Dios cyey. Katzen binne cytena ju'wa, ba'ntzen cypantey oj tpon jun k'ij nojne tuya ka' cyi'ja. Mintzen otk chi iy' tz'aka oj tbaj twi' cyk'oja tuya ka'. ", "14": "Ju' tzunj, key hermano, chi ajbenxit jcymacbila tzin tk'o'n Dios cyey, tisen nchi ajben cymacbil soldado tuj k'oj tu'n cycaman. Jun soldado n-oc tsinch tc'u'j tu'ntzen tbint tk'ojl. N-oc xcbil ttzii' t-xuuc' tu'n mi'n tz'ocx twi' espada tuj. Toc t-xaab tbanel tu'n mi'n cub tuj k'oj. K'i'n jun makbil tu'nxin tu'n mi'n tzak'xin cyu'n tbak' scopet oj cyoc xe't ti' tanemxin. Cjawex tpasbil tisen jo's̈ tuyax te maksbil twitz te colbil twitz tu'n mi'n tzak' cyu'n tbak' scopet. Bix k'i'n tspada tu'n tu'ntzen t-xcye tuj k'oj. Ejee' tzunj lu najben cye soldado tu'n cyk'ojl cyuya enemiwa. Yaltzen cyey cymacbil oj cyk'ojla cyuya biman, ejee' tzunj lu. Jaj nchi yolena jaxxix. Bix jaj k'i'n cyu'na jun cynaabla jiquenxix. Bix jaj n-el cyni'ya ti'j tzul Kaaw te cawel twitz tx'otx' tu'n tten twitz tx'otx' tuj ttz̈yal. Bix jaj n-oc ke cyc'u'ja ti' Dios, tu'n twe' jcyniy'bebl biman n-oc cyxoo'n cyi'ja tisen tbak' scopet. Bix jaj cytzki'ntla o tcol Dios ejee'y tuj tk'ab taaw il. Bix jaj tyol Dios najben cyey tu'n cyxcyey ti'j niy'bebl ntzaj cyi'ja tu'n taaw il. Ejee' tzunj lu te cymacbila tu'n tajben cyey tuj cyk'oja cyuya ke biman. ", "18": "<pb/>Tuj cykilca ti nbaj, chi na'la Dios, bix tuya tonbil Espíritu Santo te cyey. Oj cyna'na Dios, nchi binchama tisenxsen nchi itz'le'na cyiiba, bix cypa'xixa tuj k'oj. Bix yaa'n nuk cyi'jquey chi na'la Dios, sino tuyax ti' cykilca ocslal. ", "19": "<pb/>Ojtzen cyna'na Dios, key hermano, tuyax wi'ja, tu'ntzen at nim tipemal nyola oj t-xi' nk'umena cye xjal j-e'wen nejl pero ya o chic'ajax tu'n Dios. Bix waja tu'n cyna'na Dios wi'ja tu'ntzen mintii' ttz̈i wi'ja oj t-xi' nk'umena. ", "20": "Bix tu'nj o txi' nk'umena ti'j o tyeec'an Dios weya, ju' tzunj ntiina tuj tzee'. Ju' tzunj chi na'na Dios wi'ja tu'ntzen ttzaj tk'o'n Dios t-xtalbil wibaja, tu'ntzen mintii' ttz̈i wi'ja te kbalte tyol Dios mas. Jun k'olbebl tu'n Pablo te manc'bil yol ", "21": "<pb/>Yaltzen weya, mi'n txi' nkba'na tuj ja wu'ja lu ti nbaj weya, cuma jxin Tíquico cpomel cyxola, bix oj tponxin, ja tzunxin pjel k'umentexin cyey ti nbaj weya tzalu. Nim n-oc tak' Tíquico weya, bix nim najbenxin weya tuj taak'en Kaaw. ", "22": "Ttzki'nxin cykilca ti nbaj wi'ja, bix ju' tzunj cxe'l nsma'na xina cyuyey, tu'ntzen t-xi' tk'umenxin cyey tii'n ntena bix tii'n cyten wuyena. Oj cybintey tii'n eto'ya tzalu, bixsen chi jaw tzalaja. ", "23": "<pb/>Key hermano, chi tenxita tuj ttz̈yal tzin tk'o'n Kman Dios tuya Kaaw Jesucristo cyey, bix cyu'nxit-xin at tk'ak'bil cyc'u'ja ti' niy'tl ke hermano tu'nj cyocslabla ti' Dios bix ti' Kaaw. ", "24": "Tenxit t-xtalbil Dios cyibaj cykilcakey jn-oc tak' Kaaw Jesucristo cyey tuya jun tk'ak'bil cyc'u'ja jax. O'cx nyolja.<pb/>"}