{"1": "<pb/>Escuchad esta palabra, vacas de Basán, que estáis en el monte de Samaría, que oprimís a los indigentes, maltratáis a los pobres y decíais a vuestros maridos: \"¡Traed acá! ¡Bebamos!\".", "2": "El Señor Yahveh jura por su santidad: mirad que llegan días para vosotras en que os levantarán con arpones, y a vuestra descendencia con anzuelos de pesca.", "3": "Saldréis por las brechas, una detrás de otra, y seréis expulsadas al Hermón -oráculo de Yahveh-.", "4": "<pb/>Venid a Betel a pecar, a Guilgal para aumentar los pecados. Traed cada mañana vuestras víctimas, cada tres días vuestros diezmos.", "5": "Quemad levadura como acción de gracias y pregonad a voz en grito ofrendas voluntarias, puesto que así lo queréis, hijos de Israel -oráculo del Señor Yahveh-.", "6": "Os he hecho estar con dientes limpios en vuestras ciudades, faltos de pan en vuestros lugares. Pero no habéis vuelto a mí -oráculo de Yahveh-.", "7": "Os he negado la lluvia cuando aún faltaban tres meses para la siega; he hecho llover en una ciudad y en otra ciudad no hecho llover; un campo fue regado por la lluvia, y otro campo se secó, sin lluvia.", "8": "De dos, tres ciudades acudían vacilantes a otra ciudad a beber agua, y no se saciaban. Pero no habéis vuelto a mí -oráculo de Yahveh-.", "9": "Os he herido con tizón y con añublo, he devastado vuestras huertas y viñedos; vuestras higueras y vuestros olivos los ha devorado la langosta. Pero no habéis vuelto a mí -oráculo de Yahveh-.", "10": "Envié contra vosotros una peste como la peste de Egipto; maté con la espada a vuestros jóvenes y vuestros caballos eran capturados; hice subir a vuestras narices el hedor de vuestros campamentos. Pero no habéis vuelto a mí -oráculo de Yahveh-.", "11": "Os derribé como Dios derribó a Sodoma y a Gomorra, y fuisteis como tizón sacado del incendio, pero no habéis vuelto a mí -oráculo de Yahveh-.", "12": "Por eso haré así contigo, Israel; y puesto que así he de tratarte, prepárate a enfrentarte con tu Dios, Israel.", "13": "Mirad que es Él quien forma las montañas y crea el viento, quien descubre al hombre su designio, quien hace la aurora y las tinieblas, quien camina por las cumbres de la tierra. Yahveh, Dios Sebaot, es su nombre."}