{
  "1": "¡Cómo nubló, en su ira el Señor a la hija de Sion! Ha arrojado del cielo a la tierra la gloria de Israel, y no se ha acordado del estrado de sus pies en el día de su ira.",
  "2": "El Señor ha devorado, no ha perdonado ninguna de las moradas de Jacob. Ha derribado en su furor las fortalezas de la hija de Judá, las ha echado por tierra; ha profanado al reino y a sus príncipes.",
  "3": "Ha exterminado en el ardor de su ira todas las fuerzas de Israel; ha echado atrás su diestra en presencia del enemigo; y se ha encendido en Jacob como llamas de fuego devorando todo en derredor.",
  "4": "Ha entesado su arco como enemigo, ha afirmado su diestra como adversario y ha matado todo lo que era agradable a la vista; en la tienda de la hija de Sion ha derramado su furor como fuego.",
  "5": "Se ha vuelto el Señor como enemigo: ha devorado a Israel, ha devorado todos sus palacios, ha destruido sus fortalezas y ha multiplicado en la hija de Judá el lamento y el duelo.",
  "6": "Y ha tratado con violencia a su tabernáculo, como a cabaña de huerto; ha destruido su lugar de reunión. El SEÑOR ha hecho olvidar en Sion la fiesta solemne y el día de reposo, y ha rechazado en el furor de su ira al rey y al sacerdote.",
  "7": "El SEÑOR ha rechazado su altar, ha despreciado su santuario; ha entregado en manos del enemigo los muros de sus palacios. Gritos se han dado en la casa del SEÑOR como en día de fiesta solemne.",
  "8": "El SEÑOR determinó destruir la muralla de la hija de Sion; ha extendido el cordel, no ha retraído su mano de destruir, y ha hecho que se lamenten el antemuro y el muro; a una desfallecen.",
  "9": "Se han hundido en la tierra sus puertas, El ha destruido y quebrado sus cerrojos. Su rey y sus príncipes están entre las naciones; ya no hay ley; tampoco sus profetas hallan visión del SEÑOR.",
  "10": "En tierra están sentados, en silencio, los ancianos de la hija de Sion. Han echado polvo sobre sus cabezas, se han ceñido de cilicio. Han inclinado a tierra sus cabezas las vírgenes de Jerusalén.",
  "11": "Mis ojos se consumen por las lágrimas, hierven mis entrañas; mi hiel se derrama por tierra, a causa de la destrucción de la hija de mi pueblo, cuando niños y lactantes desfallecen en las calles de la ciudad.",
  "12": "Dicen a sus madres: ¿Dónde hay grano y vino?, mientras desfallecen como heridos en las plazas de la ciudad, mientras exhalan su espíritu en el regazo de sus madres.",
  "13": "¿Cómo he de amonestarte? ¿A qué te compararé, hija de Jerusalén? ¿A qué te igualaré al consolarte, virgen hija de Sion? Porque grande como el mar es tu ruina, ¿quién te podrá sanar?",
  "14": "Tus profetas tuvieron para ti visiones falsas y necias, y no manifestaron tu iniquidad para que regresaras de tu cautiverio, sino que vieron para ti oráculos falsos y engañosos.",
  "15": "Baten palmas contra ti todos los que pasan por el camino; silban y mueven sus cabezas contra la hija de Jerusalén, diciendo: ¿Es ésta la ciudad de la cual decían: \"La perfección de la hermosura, el gozo de toda la tierra\"?",
  "16": "Han abierto contra ti su boca todos tus enemigos; silban y rechinan los dientes, dicen: La hemos devorado. Ciertamente este es el día que esperábamos; lo hemos alcanzado, lo hemos visto.",
  "17": "El SEÑOR ha hecho lo que se propuso, ha cumplido su palabra que había ordenado desde tiempos antiguos; ha derribado sin perdonar, ha hecho que se alegre el enemigo sobre ti, ha exaltado el poder de tus adversarios.",
  "18": "Su corazón clamó al Señor: Muralla de la hija de Sion, corran tus lágrimas como un río día y noche, no te des reposo, no tengan descanso tus ojos.",
  "19": "Levántate, da voces en la noche al comenzar las vigilias; derrama como agua tu corazón ante la presencia del Señor; alza hacia El tus manos por la vida de tus pequeños, que desfallecen de hambre en las esquinas de todas las calles.",
  "20": "Mira, oh SEÑOR, y observa: ¿a quién has tratado así? ¿Habían de comer las mujeres el fruto de sus entrañas, a los pequeños criados con cariño? ¿Habían de ser muertos en el santuario del Señor el sacerdote y el profeta?",
  "21": "Yacen por tierra en las calles jóvenes y viejos; mis vírgenes y mis mancebos han caído a espada. Has matado en el día de tu ira, has hecho matanza, no has perdonado.",
  "22": "Como en día de fiesta solemne convocaste mis terrores de todas partes; y no hubo en el día de la ira del SEÑOR quien escapara ni sobreviviera. A los que crié y mantuve, mi enemigo los exterminó."
}