{
  "1": "¡Cómo se ha ennegrecido el oro, cómo ha cambiado el oro puro! Esparcidas están las piedras sagradas por las esquinas de todas las calles.",
  "2": "Los hijos preciados de Sion, que valían su peso en oro puro, ¡cómo son tenidos por vasijas de barro, obra de manos de alfarero!",
  "3": "Aun los chacales dan las ubres, dan de mamar a sus crías; pero la hija de mi pueblo se ha vuelto cruel como los avestruces en el desierto.",
  "4": "La lengua del niño de pecho se le pega al paladar por la sed; los pequeños piden pan, pero no hay quien lo reparta.",
  "5": "Los que comían manjares andan desolados por las calles; los que se criaron entre púrpura abrazan estercoleros.",
  "6": "La iniquidad de la hija de mi pueblo es mayor que el pecado de Sodoma, que fue derribada en un instante sin que manos actuaran contra ella.",
  "7": "Sus consagrados eran más puros que la nieve, más blancos que la leche, más rojizos de cuerpo que los corales, como el zafiro su apariencia.",
  "8": "Más negro que el hollín es su aspecto, no se les reconoce por las calles; se ha pegado su piel a sus huesos, se ha marchitado, se ha vuelto como madera.",
  "9": "Más dichosos son los que mueren a espada que los que mueren de hambre, que se consumen, extenuados, por falta de los frutos de los campos.",
  "10": "Las manos de mujeres compasivas cocieron a sus propios hijos, que les sirvieron de comida a causa de la destrucción de la hija de mi pueblo.",
  "11": "El SEÑOR ha cumplido su furor, ha derramado su ardiente ira; y ha encendido un fuego en Sion que ha consumido sus cimientos.",
  "12": "No creyeron los reyes de la tierra, ni ninguno de los habitantes del mundo, que pudieran entrar el adversario y el enemigo por las puertas de Jerusalén.",
  "13": "A causa de los pecados de sus profetas y de las iniquidades de sus sacerdotes, quienes derramaron en medio de ella la sangre de los justos,",
  "14": "vagaron ciegos por las calles, manchados de sangre, sin que nadie pudiera tocar sus vestidos.",
  "15": "¡Apartaos! ¡Inmundos! gritaban de sí mismos. ¡Apartaos, apartaos, no toquéis! Así que huyeron y vagaron; entre las naciones se decía: No seguirán residiendo entre nosotros.",
  "16": "La presencia del SEÑOR los dispersó, no volverá a mirarlos. No honraron a los sacerdotes, ni tuvieron piedad de los ancianos.",
  "17": "Aun nuestros ojos desfallecían, buscar ayuda fue inútil. En nuestro velar hemos aguardado a una nación incapaz de salvar.",
  "18": "Ponían trampas a nuestros pasos para que no anduviéramos por nuestras calles. Se acercó nuestro fin, se cumplieron nuestros días, porque había llegado nuestro fin.",
  "19": "Nuestros perseguidores eran más veloces que las águilas del cielo; por los montes nos persiguieron, en el desierto nos tendieron emboscadas.",
  "20": "El aliento de nuestras vidas, el ungido del SEÑOR, fue atrapado en sus fosos, aquel de quien habíamos dicho: A su sombra viviremos entre las naciones.",
  "21": "Regocíjate y alégrate, hija de Edom, la que habitas en la tierra de Uz; también a ti pasará la copa, te embriagarás y te desnudarás.",
  "22": "Se ha completado el castigo de tu iniquidad, hija de Sion: no volverá El a desterrarte; mas castigará tu iniquidad, hija de Edom; pondrá al descubierto tus pecados."
}