{"1": "<pb/>En el principio creó Di-s los cielos y la tierra.", "2": "La tierra era caos y confusión y oscuridad por encima del abismo, y un viento de Di-s aleteaba por encima de las aguas.", "3": "Dijo Di-s: \"Haya luz\", y hubo luz.", "4": "Vio Di-s que la luz estaba bien, y apartó Di-s la luz de la oscuridad;", "5": "y llamó Di-s a la luz \"día\", y a la oscuridad la llamó \"noche\". Y atardeció y amaneció: día primero.", "6": "Dijo Di-s: \"Haya un firmamento por en medio de las aguas, que las aparte unas de otras.\"", "7": "E hizo Di-s el firmamento; y apartó las aguas de por debajo del firmamento, de las aguas de por encima del firmamento. Y así fue.", "8": "Y llamó Di-s al firmamento \"cielos\". Y atardeció y amaneció: día segundo.", "9": "Dijo Di-s: \"Acumúlense las aguas de por debajo del firmamento en un solo conjunto, y déjese ver lo seco\"; y así fue.", "10": "Y llamó Di-s a lo seco \"tierra\", y al conjunto de las aguas lo llamó \"mares\"; y vio Di-s que estaba bien.", "11": "Dijo Di-s: \"Produzca la tierra vegetación: hierbas que den semillas y árboles frutales que den fruto, de su especie, con su semilla dentro, sobre la tierra.\" Y así fue.", "12": "La tierra produjo vegetación: hierbas que dan semilla, por sus especies, y árboles que dan fruto con la semilla dentro, por sus especies; y vio Di-s que estaban bien.", "13": "Y atardeció y amaneció: día tercero.", "14": "Dijo Di-s: \"Haya luceros en el firmamento celeste, para apartar el día de la noche, y valgan de señales para solemnidades, días y años;", "15": "y valgan de luceros en el firmamento celeste para alumbrar sobre la tierra.\" Y así fue.", "16": "Hizo Di-s los dos luceros mayores; el lucero grande para el dominio del día, y el lucero pequeño para el dominio de la noche, y las estrellas;", "17": "y púsolos Di-s en el firmamento celeste para alumbrar sobre la tierra,", "18": "y para dominar en el día y en la noche, y para apartar la luz de la oscuridad; y vio Di-s que estaba bien.", "19": "Y atardeció y amaneció: día cuarto.", "20": "Dijo Di-s: \"Bullan las aguas de animales vivientes, y aves revoloteen sobre la tierra contra el firmamento celeste.\"", "21": "Y creó Di-s los grandes monstruos marinos y todo animal viviente, los que serpean, de los que bullen las aguas por sus especies, y todas las aves aladas por sus especies; y vio Di-s que estaba bien;", "22": "y bendíjolos Di-s diciendo: \"sed fecundos y multiplicaos, y henchid las aguas en los mares, y las aves crezcan en la tierra.\"", "23": "Y atardeció y amaneció: día quinto.", "24": "Dijo Di-s: \"Produzca la tierra animales vivientes de cada especie: bestias, sierpes y alimañas terrestres de cada especie.\" Y así fue.", "25": "Hizo Di-s las alimañas terrestres de cada especie, y las bestias de cada especie, y toda sierpe del suelo de cada especie: y vio Di-s que estaba bien.", "26": "Y dijo Di-s: \"Hagamos al ser humano a nuestra imagen, como semejanza nuestra, y manden en los peces del mar y en las aves de los cielos, y en las bestias y en todas las alimañas terrestres, y en todas las sierpes que serpean por la tierra.", "27": "Creó, pues, Di-s al ser humano a imagen suya, a imagen de Di-s le creó, macho y hembra los creó.", "28": "Y bendíjolos Di-s, y díjoles Di-s: \"Sed fecundos y multiplicaos y henchid la tierra y sometedla; mandad en los peces del mar y en las aves de los cielos y en todo animal que serpea sobre la tierra.\"", "29": "Dijo Di-s: \"Ved que os he dado toda hierba de semilla que existe sobre la haz de toda la tierra, así como todo árbol que lleva fruto de semilla; para vosotros será de alimento.", "30": "Y a todo animal terrestre, y a toda ave de los cielos y a toda sierpe de sobre la tierra, animada de vida, toda la hierba verde les doy de alimento.\" Y así fue.", "31": "Vio Di-s cuanto había hecho, y todo estaba muy bien. Y atardecío y amaneció: día sexto."}