{"1": "<pb/>Después de estos sucesos fue dirigida la palabra de Adonai a Abram en visión, en estos términos: \"No temas, Abram. Yo soy para ti un escudo. Tu premio será muy grande.\"", "2": "Dijo Abram: \"Mi Señor, Adonai, ¿qué me vas a dar, si me voy sin hijos...?.\"", "3": "Dijo Abram: \"He aquí que no me has dado descendencia, y un criado de mi casa me va a heredar.\"", "4": "Mas he aquí que la palabra de Adonai le dijo: \"No te heredará ése, sino que te heredará uno que saldrá de tus entrañas.\"", "5": "Y sacándole afuera, le dijo: \"Mira al cielo, y cuenta las estrellas, si puedes contarlas.\" Y le dijo: \"Así será tu descendencia.\"", "6": "Y creyó él en Adonai, el cual se lo reputó por justicia.", "7": "Y le dijo: \"Yo soy Adonai que te saqué de Ur de los caldeos, para darte esta tierra en propiedad.\"", "8": "El dijo: \"Mi Señor, Adonai, ¿en qué conoceré que ha de ser mía?\"", "9": "Díjole: \"Tráeme una novilla de tres años, una cabra de tres años, un carnero de tres años, una tórtola y un pichón.\"", "10": "Tomó él todas estas cosas, y partiéndolas por medio, puso cada mitad enfrente de la otra. Los pájaros no los partió.", "11": "Las aves rapaces bajaron sobre los cadáveres, pero Abram las espantó.", "12": "Y sucedió que estando ya el sol para ponerse, cayó sobre Abram un sopor, y de pronto le invadió un gran sobresalto.", "13": "Adonai dijo a Abram: \"Has de saber que tus descendientes serán forasteros en tierra extraña. Los esclavizarán y oprimirán durante cuatrocientos años.", "14": "Pero yo a mi vez juzgaré a la nación a quien sirvan; y luego saldrán con gran hacienda.", "15": "Tú en tanto vendrás en paz con tus padres, serás sepultado en buena ancianidad.", "16": "Y a la cuarta generación volverán ellos acá; porque hasta entonces no se habrá colmado la maldad de los amorreos.\"", "17": "Y, puesto ya el sol, surgió en medio de densas tinieblas un horno humeante y una antorcha de fuego que pasó por entre aquellos animales partidos.", "18": "Aquel día firmó Adonai una alianza con Abram, diciendo: \"A tu descendencia he dado esta tierra, desde el rió de Egipto hasta el Río Grande, el río Eufrates:", "19": "los quenitas, quenizitas, cadmonitas,", "20": "hititas, perizitas, refaítas,", "21": "amorreos, cananeos, guirgasitas y jebuseos.\""}