{"1": "<pb/>De Egipto subió Abram al Négueb, junto con su mujer y todo lo suyo, y acompañado de Lot.", "2": "Abram era muy rico en ganado, plata y oro.", "3": "Caminando de acampada en acampada se dirigió desde el Négueb hasta Betel, hasta el lugar donde estuvo su tienda entre Betel y Ay,", "4": "el lugar donde había invocado Abram el nombre de Adonai.", "5": "También Lot, que iba con Abram, tenía ovejas, vacadas y tiendas.", "6": "Ya la tierra no les permitía vivir juntos, porque su hacienda se había multiplicado, de modo que no podían vivir juntos.", "7": "Hubo riña entre los pastores del ganado de Abram y los del ganado de Lot. (Además los cananeos y los perizitas habitaban por entonces en el país.)", "8": "Dijo, pues, Abram a Lot: \"Ea, no haya disputas entre nosotros ni entre mis pastores y tus pastores, pues somos hermanos.", "9": "¿No tienes todo el país por delante? Pues bien, apártate de mi lado. Si tomas por la izquierda, yo iré por la derecha; y si tú por la derecha, yo por la izquierda.\"", "10": "Lot levantó los ojos y vio toda la vega del Jordán, toda ella de regadío - eran antes de destruir Adonai a Sodoma y Gomorra - como el jardín de Adonai, como Egipto, hasta llegar a Soar.", "11": "Eligió, pues, Lot para sí toda la vega del Jordán, y se trasladó al oriente; así se apartaron el uno del otro.", "12": "Abram se estableció en Canaán y Lot en las ciudades de la vega, donde plantó sus tiendas hasta Sodoma.", "13": "Los habitantes de Sodoma eran muy malos y pecadores contra Adonai.", "14": "Dijo Adonai a Abram, después que Lot se separó de él: \"Alza tus ojos y mira desde el lugar en donde estás hacia el norte, el mediodía, el oriente y el poniente.", "15": "Pues bien, toda la tierra que ves te la daré a ti ya tu descendencia por siempre.", "16": "Haré tu descendencia como el polvo de la tierra: tal que si alguien puede contar el polvo de la tierra, también podrá contar tu descendencia.", "17": "Levántate, recorre el país a lo largo y a lo ancho, porque a ti te lo he de dar.\"", "18": "Y Abram vino a establecerse con sus tiendas junto a la encina de Mambré, que está en Hebrón, y edificó allí un altar a Adonai."}