{"1": "<pb/>Trasladóse de allí Abraham al país del Négueb, y se estableció entre Cadés y Sur. Habiéndose avecindado en Guerar,", "2": "decía Abraham de su mujer Sara: \"Es mi hermana.\" Entonces el rey de Guerar, Abimélek, envió por Sara y la tomó.", "3": "Pero vino Di-s a Abimélek en un sueño nocturno y le dijo: \"Date muerto por esa mujer que has tomado, y que está casada.\"", "4": "Abimélek, que no se había acercado a ella, dijo: \"Señor, ¿es que asesinas a la gente aunque sea honrada?", "5": "¿No me dijo él a mí: \"Es mi hermana\", y ella misma dijo: \"Es mi hermano?\" Con corazón íntegro y con manos limpias he procedido.\"", "6": "Y le dijo Di-s en el sueño: \"Ya sé yo también que con corazón íntegro has procedido, como que yo mismo te he estorbado de faltar contra mí. Por eso no te he dejado tocarla.", "7": "Pero ahora devuelve la mujer a ese hombre, porque es un profeta; él rogará por ti para que vivas. Pero si no la devuelves, sábete que morirás sin remedio, tú y todos los tuyos.\"", "8": "Levantóse Abimélek de mañana, llamó a todos sus siervos y les refirió todas estas cosas; los hombres se asustaron mucho.", "9": "Luego llamó Abimélek a Abraham, y le dijo: \"¿ Qué has hecho con nosotros, o en qué te he faltado, para que trajeras sobre mí y mi reino una falta tan grande? Lo que no se hace has hecho conmigo.\"", "10": "Y dijo Abimélek a Abraham: \"¿Qué te ha movido a hacer esto?\"", "11": "Dijo Abraham: \"Es que me dije: \"Seguramente no hay temor de Di-s en este lugar, y van a asesinarme por mi mujer.\"", "12": "Pero es que, además, es cierto que es hermana mía, hija de mi padre aunque no de mi madre, y vino a ser mi mujer.", "13": "Y desde que Di-s me hizo vagar lejos de mi familia, le dije a ella: Vas a hacerme este favor: a dondequiera que lleguemos, dices de mí: Es mi hermano.\"", "14": "Tomó Abimélek ovejas y vacas, siervos y esclavas, se los dio a Abraham, y le devolvió su mujer Sara.", "15": "Y dijo Abimélek: \"Ahí tienes mi país por delante: quédate donde se te antoje.\"", "16": "A Sara le dijo: \"Mira, he dado a tu hermano mil monedas de plata, que serán para ti y para los que están contigo como venda en los ojos, y de todo esto serás justificada.\"", "17": "Abraham rogó a Di-s, y Di-s curó a Abimélek, a su mujer, y a sus concubinas, que tuvieron hijos;", "18": "pues Adonai había cerrado absolutamente toda matriz de casa de Abimélek, por lo de Sara, la mujer de Abraham."}