{"1": "Abraham ya era muy anciano, y Dios lo había bendecido en todo.", "10": "y luego de tomar diez camellos y lo mejor que tenía su amo, se puso en marcha hacia el pueblo de Nahor, que está en Mesopotamia.", "11": "Caía la tarde cuando el mayordomo hizo descansar a los camellos cerca del pozo que está fuera del pueblo. A esa hora las mujeres salían a sacar agua del pozo.", "12": "Allí el mayordomo oró así: «Dios de mi amo Abraham, te ruego que seas bueno con mi amo; haz que hoy me vaya bien.", "13": "Mírame aquí, junto a este pozo. Ahora que las mujeres vienen a sacar agua,", "14": "permite que la muchacha a quien le pida que me dé a beber agua de su cántaro, no sólo me dé agua a mí sino también a los camellos. Así sabré que has sido bueno con mi amo, y que ella es la mujer que has elegido para Isaac, quien siempre te obedece en todo».", "15": "Todavía no había terminado de orar el mayordomo cuando llegó Rebeca, con su cántaro al hombro. Era hija de Betuel, y nieta de Milcá y de Nahor, el hermano de Abraham.", "16": "Rebeca era una muchacha muy hermosa, y soltera. Bajó al manantial y llenó su cántaro, y cuando ella subía,", "17": "el mayordomo corrió a su encuentro y le dijo: —Por favor, dame un poco de agua de tu cántaro.", "18": "Rebeca bajó enseguida el cántaro y le dijo: —Beba usted. Y con sus propias manos le dio a beber.", "19": "Cuando el mayordomo terminó de beber, ella misma dijo: —Ahora voy a sacar agua para sus camellos, para que beban toda el agua que quieran.", "2": "Un día, Abraham le dijo a su mayordomo: —Pon tu mano debajo de mi pierna porque me vas a hacer un juramento.", "20": "Rápidamente vació el cántaro en el bebedero y corrió al pozo para sacar más agua, hasta dar de beber a todos los camellos.", "21": "Mientras tanto, el mayordomo la miraba sin decir nada, pues quería saber si Dios le había ayudado a encontrar una esposa para Isaac.", "22": "Cuando los camellos acabaron de beber, el mayordomo puso en la nariz de Rebeca un anillo de oro que pesaba seis gramos. Además, le puso en los brazos dos pulseras de oro que pesaban más de cien gramos.", "23": "Entonces le preguntó: —Dime, por favor, ¿quién es tu padre? ¿Crees que mi gente y yo podríamos pasar la noche en su casa?", "24": "Rebeca respondió: —Soy hija de Betuel, el hijo de Milcá y de Nahor. En nuestra casa hay lugar para que pasen la noche, y también tenemos abundante comida para los camellos.", "25": "", "26": "En ese momento el mayordomo se inclinó y dio gracias a Dios", "27": "con estas palabras: «¡Alabado seas, Dios de mi amo Abraham, pues siempre has sido bueno y fiel con mi amo! ¡Has guiado mis pasos hasta la casa de sus familiares!»", "28": "Al oír esto, Rebeca corrió a su casa para contarle a su madre lo sucedido.", "29": "Su hermano Labán vio el anillo y las pulseras que Rebeca traía puestas, y la oyó contar lo que aquel hombre le había dicho. Entonces salió corriendo a buscar al mayordomo, y lo encontró junto a los camellos, cerca del pozo.", "3": "Aunque vivo entre los cananeos, me vas a jurar por el Dios del cielo y de la tierra, que no casarás a mi hijo Isaac con ninguna mujer de Canaán. Más bien, ve a mi tierra y busca entre mis familiares una esposa para él.", "30": "", "31": "Al verlo, Labán le dijo: «¡Bienvenido! Dios lo ha traído con bien hasta este lugar. Venga usted a mi casa; no se quede aquí afuera. ¡Ya he preparado un lugar para usted, y también para los camellos!»", "32": "El mayordomo lo acompañó, y una vez en la casa, Labán les dio agua a él y a sus hombres para que se bañaran. A los camellos les quitaron la carga y les dieron de comer.", "33": "Cuando le sirvieron de comer, el mayordomo dijo: —No comeré hasta que les cuente por qué estoy aquí. Labán lo dejó hablar,", "34": "y el mayordomo dijo: —Mi amo Abraham", "35": "es muy rico, pues Dios lo ha bendecido mucho. Le ha dado ovejas, ganado, plata, oro, sirvientes, sirvientas, camellos y burros.", "36": "Además, él y su esposa Sara tuvieron un hijo, a pesar de ser ya muy ancianos, y a ese hijo mi amo le ha entregado todas sus riquezas.", "37": "A mí me hizo jurarle que no casaría a su hijo con ninguna mujer de Canaán.", "38": "Más bien, me pidió venir acá y buscarle esposa entre sus familiares.", "39": "»Yo le pregunté: “¿Y qué hago si la mujer no quiere acompañarme?”", "4": "", "40": "Entonces mi amo dijo: “Toda mi vida he obedecido a Dios, así que él enviará su ángel para que te acompañe y haga que te vaya bien en tu viaje. Pero tú debes buscarle a mi hijo una esposa entre mis familiares.", "41": "Si ellos no quieren dártela, quedarás libre del juramento que me has hecho”.", "42": "»Hoy, cuando llegué al pozo, hice esta oración: “Dios de mi amo Abraham, si tú así lo quieres, haz que me vaya bien en este viaje.", "43": "Mírame aquí, parado junto a este pozo. Si una muchacha viene a sacar agua, y yo le pido que me dé a beber un poco de agua de su cántaro,", "44": "y ella acepta darme agua y saca también agua para los camellos, entenderé que ella es la que tú has elegido como esposa para el hijo de mi amo”.", "45": "»Todavía no terminaba de orar cuando llegó Rebeca con su cántaro al hombro. Bajó y sacó agua, y cuando yo le pedí que me diera de beber,", "46": "enseguida bajó su cántaro y me dio, lo mismo que a los camellos. Una vez que bebí,", "47": "le pregunté quién era su padre, y ella me contestó que era Betuel, el hijo de Nahor y Milcá. »Fue entonces cuando le puse el anillo en la nariz, y las pulseras en los brazos;", "48": "luego me incliné para adorar y bendecir al Dios de mi amo Abraham, pues me guió directamente hasta la nieta del hermano de mi amo, para tomarla como esposa para su hijo.", "49": "Ahora bien, díganme si piensan ser fieles con mi amo y tratarlo bien; y si no, díganmelo también; así sabré qué camino tomar.", "5": "Pero el mayordomo le contestó: —¿Y qué pasa si la mujer no quiere venir conmigo a esta tierra? ¿Debo entonces llevar a tu hijo para que él mismo la busque?", "50": "Labán y su familia respondieron: —Todo esto viene de Dios, y nosotros no podemos decirle a usted ni una cosa ni otra.", "51": "Pero aquí está Rebeca. Puede usted llevársela, y que se case con el hijo de su amo, ya que así lo ha decidido Dios.", "52": "Al oír esto, el mayordomo se inclinó hasta el suelo y dio gracias a Dios;", "53": "luego sacó joyas de oro y plata, y vestidos, y se los dio a Rebeca. A su hermano y a su madre también les dio valiosos regalos.", "54": "Después de eso, él y sus hombres comieron y bebieron, y pasaron la noche allí. A la mañana siguiente, cuando se levantaron, el mayordomo pidió permiso para volver a la casa de su amo,", "55": "pero el hermano y la madre de Rebeca respondieron: —Deje usted que la muchacha se quede con nosotros unos días más, y entonces podrá irse.", "56": "Pero el mayordomo les rogó: —¡No me detengan más! Ya Dios me ha dado éxito en mi viaje, así que déjenme volver a la casa de mi amo.", "57": "Ellos llamaron a Rebeca y le preguntaron: —¿Quieres irte con este hombre? Como Rebeca respondió que sí,", "58": "", "59": "la dejaron ir junto con la mujer que la había cuidado desde niña, el mayordomo y sus hombres.", "6": "Y Abraham le dijo: —¡Más te vale que no lo hagas!", "60": "Su familia la despidió con esta bendición: «Querida hermana nuestra, deseamos que llegues a tener miles y miles de descendientes, y que ellos lleguen a conquistar las ciudades de sus enemigos».", "61": "Entonces se levantó Rebeca, junto con sus sirvientas, y montando en los camellos se fueron siguiendo al mayordomo. Así fue como él se llevó a Rebeca.", "62": "Isaac vivía en el desierto del sur, pero esa tarde llegó hasta el manantial que se llama «Pozo del Dios que vive y todo lo ve».", "63": "Había salido a dar un paseo por el campo. De pronto, alzó la vista y vio que unos camellos se acercaban.", "64": "También Rebeca alzó la vista, y al ver a Isaac se bajó del camello", "65": "y le preguntó al mayordomo: —¿Quién es aquel hombre que viene por el campo a nuestro encuentro? El mayordomo respondió: —¡Es mi amo! Entonces ella tomó un velo y se cubrió la cara.", "66": "Y luego de que el mayordomo le contó a Isaac todos los detalles del viaje,", "67": "Isaac llevó a Rebeca a la tienda de campaña de su madre Sara, y se casó con ella. Así fue como Rebeca llegó a ser su esposa, y él la amó mucho. Esto le ayudó a Isaac a olvidar la muerte de su madre.", "7": "Cuando el Dios del cielo me pidió que dejara la casa de mi padre y mi país, me prometió bajo juramento que esta tierra se la daría a mis descendientes. Así que él enviará delante de ti a su ángel, para que encuentres allá una esposa para mi hijo.", "8": "Si ella no quiere venir contigo, quedarás libre de tu juramento. ¡Pero de ningún modo permitiré que te lleves a mi hijo!", "9": "El mayordomo se comprometió con su amo Abraham a cumplir el juramento,"}