{"1": "Jacob ordenó a sus hijos que se reunieran, pues quería decirles lo que les pasaría en el futuro. Les dijo:", "10": "Siempre tendrás en tus manos el cetro que te hace gobernante, hasta que venga el verdadero rey que gobernará a todo el mundo.", "11": "Sus ojos son más oscuros que el vino; sus dientes son más blancos que la leche. Atará su burro, a la mejor rama del viñedo, y sin quitarse la ropa se empapará en ríos de vino.", "12": "", "13": "»Tú, Zabulón, vivirás a la orilla del mar; tus costas servirán de puertos y tus fronteras llegarán hasta Sidón.", "14": "»Tú, Isacar, eres fuerte como un burro acostado entre dos corrales.", "15": "Cuando veas que tu tierra es buena y agradable para descansar, con mucho gusto aceptarás hacer trabajo de esclavos.", "16": "»Y tú, Dan, le harás justicia a tu pueblo, pues eres de las tribus de Israel.", "17": "Eres como una serpiente que espera junto al camino: cuando muerde las pezuñas del caballo, el jinete se cae de espaldas.", "18": "»¡Dios mío, sigo esperando tu ayuda!", "19": "»A ti, Gad, te atacará una banda de ladrones, pero tú los atacarás por donde menos lo esperen.", "2": "«Hijos míos, vengan conmigo; escuchen lo que voy a decirles.", "20": "»Y tú, Aser, tendrás la mejor comida y cocinarás los mejores platillos, dignos de la mesa de un rey.", "21": "»Tú, Neftalí, amas la libertad. Eres como una venada suelta, madre de hermosos venaditos.", "22": "»Tú, José, pareces un caballo criado junto a un manantial. ¡Saltas y trepas por el muro!", "23": "Gente malvada y cruel te ataca y te lanza flechas,", "24": "pero tú mantienes firme tu arco y no doblas tus fuertes brazos. ¡Gracias al Dios poderoso que guía y protege a Israel!", "25": "¡Gracias al Dios de tu padre, que te brinda su ayuda! ¡Gracias al Dios que todo lo puede y que siempre te bendice! ¡Con bendiciones del alto cielo! ¡Con bendiciones del mar profundo! ¡Con bendiciones a las madres que tienen hijos y los alimentan!", "26": "Son más grandes las bendiciones que vienen de tu padre, que las abundantes bendiciones de los cerros y montañas eternas. Todas estas bendiciones te pertenecen a ti, José, pues entre tus hermanos tú eres el más importante.", "27": "»Tú, Benjamín, eres un lobo feroz; por la mañana devoras tu presa y por la tarde repartes los restos.»", "28": "Así bendijo Jacob a sus doce hijos. A cada una de las doce tribus de Israel le dio la bendición más apropiada.", "29": "Después de bendecirlos, Jacob les dio las siguientes instrucciones: «Ya me falta poco para morir. Por favor, entiérrenme en la tumba de mis antepasados. Me refiero a la cueva y al campo que Abraham le compró a Efrón el hitita para enterrar a su esposa Sara. Allí están enterrados Abraham e Isaac, y su esposa Rebeca, y allí también enterré a Lía. Esa cueva está en Canaán, en el campo de Macpelá, cerca del bosque Mamré.", "3": "»Rubén, tú eres mi hijo mayor; eres mi primer hijo, la primera prueba de mi fuerza; tienes el primer lugar de honor y el primer lugar en poder.", "30": "", "31": "", "32": "Tanto la cueva como el campo se los compramos a los hititas».", "33": "Luego de darles estas instrucciones, Jacob se encogió en la cama y murió.", "4": "Pero me ofendiste gravemente, pues te acostaste con una de mis mujeres. Por eso ya no serás el primero, pues eres como el mar, que no se puede controlar.", "5": "»Simeón y Leví son como fieras que atacan siempre con violencia.", "6": "No quiero estar con ellos, ni andar en su compañía, porque en un arranque de enojo mataron gente y despedazaron toros.", "7": "¡Maldita sea su furia! ¡Maldita sea su crueldad! Yo haré que se dispersen por todo el territorio de Israel.", "8": "»Tú, Judá, dominarás a tus enemigos; tus hermanos te alabarán y se inclinarán en tu presencia.", "9": "Eres como un león feroz que al regresar con su presa se agacha y se echa en el suelo, ¿y quién se atreve a molestarlo?"}