{"1": "Cuando Jacob supo que en Egipto había trigo, les dijo a sus hijos: «¿Qué hacen allí, mirándose los unos a los otros? Me han dicho que en Egipto hay trigo. Si queremos seguir con vida y no morirnos de hambre, más vale que vayan allá y compren trigo para nosotros».", "10": "Ellos se defendieron: —¡De ninguna manera, señor! Nosotros estamos para servirle, y sólo hemos venido a comprar trigo.", "11": "Somos gente honrada, todos hijos del mismo padre. ¡No somos espías!", "12": "José insistió: —¡No les creo! Ustedes sólo han venido a ver por dónde pueden atacarnos.", "13": "Ellos le respondieron: —Nosotros somos doce hermanos, todos hijos de un mismo padre. El más joven se quedó con nuestro padre en Canaán, y el otro ya ha muerto.", "14": "José volvió a decirles: —¡Tal como les dije! ¡Ustedes son espías,", "15": "y les voy a probar que tengo la razón! Yo les juro, por la vida del rey de Egipto, que no van a salir de aquí hasta que traigan a su hermano menor.", "16": "Vamos a ver si es cierto lo que dicen: Uno de ustedes va a ir por su hermano, y los demás van a quedarse presos. Si no traen aquí a su hermano, quiere decir que ustedes son espías. ¡Lo juro por el rey de Egipto!", "17": "Y así, José los puso a todos bajo vigilancia durante tres días.", "18": "Pasado ese tiempo, les dijo: «Yo creo en Dios. Si ustedes realmente son gente honrada y quieren seguir con vida, hagan lo siguiente: dejen aquí a uno de ustedes, y vayan los demás a llevarles trigo a sus familiares, pues deben estar muriéndose de hambre. Pero tienen que traerme a su hermano menor. Así veré si es cierto lo que dicen». Ellos aceptaron lo que José les propuso,", "19": "", "2": "", "20": "", "21": "pero se decían los unos a los otros: «Seguramente estamos recibiendo nuestro merecido por lo que le hicimos a nuestro hermano. Cuando nos rogaba que le perdonáramos la vida, no le hicimos caso, aunque podíamos ver su miedo. Ahora estamos pagando las consecuencias».", "22": "Entonces dijo Rubén: «¿Acaso no les decía yo que no le hicieran daño al muchacho? ¡Pero ustedes no me hicieron caso! ¡Por eso ahora recibimos este castigo!»", "23": "Como José estaba hablando con ellos por medio de un traductor, no se dieron cuenta de que él les podía entender.", "24": "Sin embargo, José se apartó de ellos y se echó a llorar. Luego regresó a donde estaban y ordenó que tomaran preso a Simeón, y que lo encadenaran.", "25": "Después ordenó que les llenaran de trigo sus sacos, y que pusieran en los sacos el dinero que habían pagado. También ordenó que les dieran comida para el viaje. Una vez hecho esto,", "26": "los hermanos de José echaron el trigo sobre los burros y se pusieron en camino.", "27": "Cuando llegaron al lugar donde iban a pasar la noche, uno de ellos abrió su saco para darle de comer a su burro, ¡y se encontró con que en el saco estaba su dinero! Enseguida les dijo a sus hermanos:", "28": "«¡Me devolvieron mi dinero! ¡Mírenlo, aquí está, dentro del saco!» Al ver esto, todos ellos se asustaron y empezaron a temblar de miedo, mientras se preguntaban: «¿Qué es lo que Dios está haciendo con nosotros?»", "29": "Cuando llegaron a Canaán, le contaron a su padre todo lo que les había pasado. Le dijeron:", "3": "El hambre en Canaán iba en aumento, y mucha gente viajaba a Egipto para comprar trigo; entre esa gente iban diez hermanos de José. Jacob no dejó que Benjamín se fuera con ellos porque tenía miedo de que le sucediera alguna desgracia. Como sabemos, Benjamín era hermano de José por parte de padre y madre.", "30": "«El gobernador de Egipto nos habló muy fuerte, y hasta nos acusó de ser espías.", "31": "Nosotros le dijimos que no éramos espías, sino gente honrada.", "32": "También le dijimos que éramos doce hermanos, hijos del mismo padre; que uno de nosotros ya había muerto, y que el menor se había quedado contigo aquí en Canaán.", "33": "»Pero el gobernador nos dijo: “Ahora voy a ver si de veras son gente honrada: Dejen aquí a uno de sus hermanos, y váyanse a llevarles comida a sus familiares, que deben estar muriéndose de hambre.", "34": "Pero tienen que traerme a su hermano menor. Así sabré que no son espías, sino gente honrada, y yo les devolveré a su hermano. Entonces podrán hacer negocios aquí”».", "35": "Cuando comenzaron a vaciar sus sacos, se encontraron con que en cada uno de ellos estaba su dinero. Al ver las bolsas de dinero, tanto ellos como su padre se asustaron mucho.", "36": "Entonces su padre les dijo: —¡Ustedes me van a dejar sin hijos! José ya no está con nosotros; Simeón, tampoco; ¡y ahora quieren llevarse también a Benjamín! ¡Todo esto acabará por matarme!", "37": "Pero Rubén le propuso a su padre: —Tú deja a Benjamín en mis manos, que yo te lo devolveré. Y si no te lo traigo de vuelta, ¡te dejo que mates a mis dos hijos!", "38": "Sin embargo, Jacob respondió: —Mi hijo no va a ir con ustedes. Ya su hermano está muerto, y sólo me queda él. Si algo llega a pasarle en este viaje, viviré triste por el resto de mis días.", "4": "", "5": "", "6": "Cuando los hermanos de José llegaron a Egipto, se inclinaron ante José con mucho respeto, pues él gobernaba en Egipto y era el que vendía el trigo a todo su pueblo.", "7": "José reconoció a sus hermanos enseguida, pero ellos no lo reconocieron. Así que los dejó creer que era egipcio y con cara muy seria les preguntó: —Ustedes, ¿de dónde vienen? Ellos le respondieron: —Venimos de Canaán, y queremos comprar trigo.", "8": "", "9": "Entonces él se acordó de los sueños que había tenido acerca de ellos, y les contestó: —Yo creo que ustedes son espías, y sólo han venido a ver por dónde pueden atacarnos."}