{"1": "José se echó a llorar, y abrazó y besó a su padre.", "10": "Al llegar al campo de Atad, que está cerca del río Jordán, José guardó siete días de luto por su padre, y todo el grupo lamentó amargamente su muerte.", "11": "Cuando los cananeos que vivían allí vieron llorar a los egipcios, dijeron: «Parece que a los egipcios se les murió alguien muy importante». Por eso al campo de Atad le pusieron el nombre de «Campo de las lágrimas egipcias».", "12": "Los hijos de Jacob llevaron el cuerpo de su padre a la tierra de Canaán y lo enterraron en la cueva de Macpelá, que Abraham le había comprado a Efrón el hitita para usarla como tumba. La cueva y el campo están cerca del bosque de Mamré. Así cumplieron con los últimos deseos de su padre.", "13": "", "14": "Después del entierro, José y sus hermanos regresaron a Egipto, junto con toda la gente que los había acompañado.", "15": "Al ver que su padre estaba muerto, los hermanos de José pensaron: «¿Qué vamos a hacer si José todavía está enojado con nosotros, y quiere vengarse por lo que le hicimos?»", "16": "Entonces mandaron a decirle: «José, antes de que nuestro padre muriera, dejó dicho que debías perdonarnos todo el mal que te hemos causado. Es verdad que te hemos hecho mucho daño, pero te rogamos que nos perdones». Cuando José recibió este mensaje, se puso a llorar.", "17": "", "18": "Sus hermanos fueron entonces a verlo, y se arrodillaron delante de él. Le dijeron: —Somos tus esclavos.", "19": "Sin embargo, José los tranquilizó, y con mucho cariño les dijo: —No tengan miedo, que yo no soy Dios. Ustedes quisieron hacerme daño, pero Dios cambió todo para bien. Ustedes han visto ya lo que ha sucedido: Dios ha dejado con vida a mucha gente. Así que no tengan miedo. Yo voy a cuidar de ustedes y de sus hijos.", "2": "Más tarde, les encargó a sus médicos particulares que prepararan el cuerpo de su padre para embalsamarlo. Así lo hicieron los médicos,", "20": "", "21": "", "22": "José se quedó a vivir en Egipto, junto con toda la familia de su padre. Alcanzó la edad de ciento diez años", "23": "y llegó a ver a los bisnietos de Efraín. También meció en sus rodillas a los hijos de Maquir, que eran sus nietos por parte de Manasés.", "24": "Algún tiempo después, José les dijo a sus hermanos: «Ya me falta poco para morir. Pero pueden estar seguros de que Dios vendrá a ayudarlos y los hará volver a la tierra que, bajo juramento, prometió darles a Abraham, a Isaac y a Jacob. Ustedes, por su parte, tienen que jurarme que se llevarán de aquí mis restos cuando yo muera».", "25": "", "26": "José murió en Egipto a la edad de ciento diez años. Su cuerpo fue embalsamado y puesto en un ataúd.", "3": "y en los preparativos tardaron cuarenta días, pues eso es lo que se lleva embalsamar un cuerpo. Los egipcios, por su parte, lloraron la muerte de Jacob durante setenta días.", "4": "Pasados los días de duelo, José les dijo a los miembros de la corte del rey de Egipto: —Si puedo pedirles un favor, yo les agradecería que le hablaran al rey por mí. Díganle", "5": "que cuando mi padre estaba a punto de morir, me hizo jurarle que yo lo enterraría en su propia tumba, la cual está en Canaán. Pídanle que me deje ir a enterrar a mi padre, y que luego volveré.", "6": "El rey le respondió: —Ve a enterrarlo, tal como te pidió que lo hicieras.", "7": "José fue a enterrar a su padre. Lo acompañaron todos sus hermanos y familiares, y todos los asistentes del rey, es decir, toda la gente importante del reino y del país. También lo acompañaron muchos carros y gente de a caballo. En Gosen sólo se quedaron los niños, las ovejas y las vacas.", "8": "", "9": ""}