{
  "1": "The LORD spoke to Moses:",
  "2": "\"Speak to the entire Israelite community and tell them: Be holy because I, the LORD your God, am holy.",
  "3": "\"Each of you is to respect his mother and father. You are to keep My Sabbaths; I am the LORD your God.",
  "4": "Do not turn to idols or make cast images of gods for yourselves; I am the LORD your God.",
  "5": "\"When you offer a fellowship sacrifice to the LORD, sacrifice it that you may be accepted.",
  "6": "It is to be eaten on the day you sacrifice [it] or on the next day, but what remains on the third day must be burned up.",
  "7": "If any is eaten on the third day, it is a repulsive thing; it will not be accepted.",
  "8": "Anyone who eats it will bear his punishment, for he has profaned what is holy to the LORD. That person must be cut off from his people.",
  "9": "\"When you reap the harvest of your land, you are not to reap to the very edge of your field or gather the gleanings of your harvest.",
  "10": "You must not strip your vineyard bare or gather its fallen grapes. Leave them for the poor and the foreign resident; I am the LORD your God.",
  "11": "\"You must not steal. You must not act deceptively or lie to one another.",
  "12": "You must not swear falsely by My name, profaning the name of your God; I am the LORD.",
  "13": "\"You must not oppress your neighbor or rob [him]. The wages due a hired hand must not remain with you until morning.",
  "14": "You must not curse the deaf or put a stumbling block in front of the blind, but you are to fear your God; I am the LORD.",
  "15": "\"You must not act unjustly when rendering judgment. Do not be partial to the poor or give preference to the rich; judge your neighbor fairly.",
  "16": "You must not go about spreading slander among your people; you must not jeopardize your neighbor's life; I am the LORD.",
  "17": "\"You must not hate your brother in your heart. Rebuke your neighbor directly, and you will not incur guilt because of him.",
  "18": "Do not take revenge or bear a grudge against members of your community, but love your neighbor as yourself; I am the LORD.",
  "19": "\"You are to keep My statutes. You must not crossbreed two different kinds of your livestock, sow your fields with two kinds of seed, or put on a garment made of two kinds of material.",
  "20": "\"If a man has sexual intercourse with a woman who is a slave designated for [another] man, but she has not been redeemed or given her freedom, there must be punishment. They are not to be put to death, because she had not been freed.",
  "21": "However, he must bring his ram as a restitution offering to the LORD at the entrance to the tent of meeting.",
  "22": "The priest will make atonement on his behalf before the LORD with the ram of the restitution offering for the sin he has committed, and he will be forgiven for the sin he committed.",
  "23": "\"When you come into the land and plant any kind of tree for food, you are to consider the fruit forbidden. It will be forbidden to you for three years; it is not to be eaten.",
  "24": "In the fourth year all its fruit must be consecrated as a praise offering to the LORD.",
  "25": "But in the fifth year you may eat its fruit. In this way its yield will increase for you; I am the LORD your God.",
  "26": "\"You are not to eat [anything] with blood [in it]. You are not to practice divination or sorcery.",
  "27": "You are not to cut off the hair at the sides of your head or mar the edge of your beard.",
  "28": "You are not to make gashes on your bodies for the dead or put tattoo marks on yourselves; I am the LORD.",
  "29": "\"Do not debase your daughter by making her a prostitute, or the land will be prostituted and filled with depravity.",
  "30": "You must keep My Sabbaths and revere My sanctuary; I am the LORD.",
  "31": "\"Do not turn to mediums or consult spiritists, or you will be defiled by them; I am the LORD your God.",
  "32": "\"You are to rise in the presence of the elderly and honor the old. Fear your God; I am the LORD.",
  "33": "\"When a foreigner lives with you in your land, you must not oppress him.",
  "34": "You must regard the foreigner who lives with you as the native-born among you. You are to love him as yourself, for you were foreigners in the land of Egypt; I am the LORD your God.",
  "35": "\"You must not act unfairly in measurements of length, weight, or volume.",
  "36": "You are to have honest balances, honest weights, an honest dry measure, and an honest liquid measure; I am the LORD your God, who brought you out of the land of Egypt.",
  "37": "You must keep all My statutes and all My ordinances and do them; I am the LORD.\""
}