{"1": "<pb/>Faltaban solo dos días para la Pascua y para la fiesta de los Panes sin levadura. Los jefes de los sacerdotes y los maestros de la Ley buscaban con planes malvados cómo arrestar a Jesús para matarlo.", "2": "Por eso decían: «No durante la fiesta, no sea que se amotine el pueblo».", "3": "<pb/>En Betania, mientras Jesús estaba sentado a la mesa en casa de Simón llamado el Leproso, llegó una mujer con un frasco muy fino. El frasco estaba lleno de un perfume muy costoso, hecho de nardo puro. Ella rompió el frasco y derramó el perfume sobre la cabeza de Jesús.", "4": "<pb/>Algunos de los presentes comentaban enojados: <pb/>―¿Para qué este desperdicio de perfume?", "5": "Vale más que el salario de un año de trabajo. Lo habríamos vendido y ayudado a los pobres. <pb/>Y la criticaban fuertemente.", "6": "<pb/><J>―Déjenla en paz</J> —dijo Jesús—. <J>¿Por qué la molestan? Ella ha hecho una obra hermosa conmigo.</J>", "7": "<J>A los pobres siempre los tendrán con ustedes y podrán ayudarlos cuando quieran; pero a mí no me van a tener siempre.</J>", "8": "<J>Ella hizo lo que pudo. Ungió mi cuerpo de antemano, preparándolo para mi entierro.</J>", "9": "<J>Les aseguro que en cualquier parte del mundo donde se predique la buena noticia, se contará también, en memoria de esta mujer, lo que ella hizo.</J>", "10": "<pb/>Judas Iscariote, uno de los doce, fue a los jefes de los sacerdotes para entregarles a Jesús.", "11": "Ellos se alegraron al oírlo y prometieron darle dinero. Así que él buscaba el mejor momento para entregarlo.", "12": "<pb/>El primer día de la fiesta de los Panes sin levadura, cuando se acostumbraba sacrificar el cordero de la Pascua, los discípulos le preguntaron a Jesús: <pb/>―¿Dónde quieres que vayamos a hacer los preparativos para que comas la Pascua?", "13": "<pb/>Él envió a dos de sus discípulos con este encargo: <pb/><J>―Vayan a la ciudad y les saldrá al encuentro un hombre que lleva un jarrón de agua. Síganlo</J>", "14": "<J>y, allí donde entre, díganle al dueño: “El Maestro pregunta: ¿Dónde está mi sala en la que voy a comer la Pascua con mis discípulos?”.</J>", "15": "<J>Él les mostrará en la planta alta una sala amplia, amueblada y arreglada. Preparen allí nuestra cena.</J>", "16": "<pb/>Los discípulos salieron, entraron en la ciudad y encontraron todo tal y como les había dicho Jesús. Así que prepararon la Pascua.", "17": "<pb/>Al anochecer, llegó Jesús con los doce.", "18": "Mientras estaban sentados a la mesa comiendo, dijo: <pb/><J>―Les aseguro que uno de ustedes, que está comiendo conmigo, me va a traicionar.</J>", "19": "<pb/>Ellos se pusieron tristes, y uno tras otro empezaron a preguntarle: <pb/>―¿Acaso seré yo?", "20": "<pb/><J>―Es uno de los doce</J> —contestó—, <J>uno que moja el pan conmigo en el plato.</J>", "21": "<J>A la verdad, el Hijo del hombre se irá, tal como dicen las Escrituras de él, pero ¡ay de aquel que lo traiciona! Más le valdría a ese hombre no haber nacido.</J>", "22": "<pb/>Mientras comían, Jesús tomó pan y lo bendijo. Luego lo partió y se lo dio a ellos, diciéndoles: <pb/><J>―Tomen; esto es mi cuerpo.</J>", "23": "<pb/>Después tomó la copa, dio gracias y se la dio a ellos, y todos bebieron de ella.", "24": "<pb/><J>―Esto es mi sangre del pacto, que es derramada por muchos</J> —les dijo—.", "25": "<J>Les aseguro que no volveré a beber del fruto de la vid hasta aquel día en que beba el vino nuevo en el reino de Dios.</J>", "26": "<pb/>Después de cantar los salmos, salieron al monte de los Olivos.", "27": "<pb/><J>―Todos ustedes me abandonarán</J> —les dijo Jesús—, <J>porque las Escrituras dicen:</J> <pb/><t><J>»“Heriré al pastor,</J></t> <t><J>y se dispersarán las ovejas”.</J></t>", "28": "<pb/><J>Pero, después de que yo resucite, iré delante de ustedes a Galilea».</J>", "29": "<pb/>―Aunque todos te abandonen, yo no —declaró Pedro.", "30": "<pb/><J>―Te aseguro</J> —le contestó Jesús— <J>que hoy, esta misma noche, antes de que el gallo cante por segunda vez, me negarás tres veces.</J>", "31": "<pb/>―Aunque tenga que morir contigo —insistió Pedro con firmeza—, jamás te negaré. <pb/>Y los demás dijeron lo mismo.", "32": "<pb/>Fueron a un lugar llamado Getsemaní, y Jesús les dijo a sus discípulos: <J>«Siéntense aquí mientras yo oro».</J>", "33": "Se llevó a Pedro, a Santiago y a Juan, y comenzó a sentir temor y tristeza.", "34": "<J>«Es tal la angustia que me invade que me siento morir</J> —les dijo—. <J>Quédense aquí y manténganse despiertos».</J>", "35": "<pb/>Yendo un poco más allá, se arrodilló y empezó a orar que, de ser posible, no tuviera él que pasar por aquella hora.", "36": "Decía: <J>«Abba, Padre, todo es posible para ti. No me hagas beber este trago amargo. Pero no sea lo que yo quiero, sino lo que quieres tú».</J>", "37": "<pb/>Luego volvió a sus discípulos y los encontró dormidos. <J>«Simón</J> —le dijo a Pedro—, <J>¿estás dormido? ¿No pudiste mantenerte despierto ni una hora?</J>", "38": "<J>Estén alerta y oren para que no caigan en tentación. El espíritu está dispuesto, pero el cuerpo es débil».</J>", "39": "<pb/>Una vez más se retiró e hizo la misma oración.", "40": "Cuando volvió, otra vez los encontró dormidos, porque se les cerraban los ojos de sueño. No sabían qué decirle.", "41": "Al volver por tercera vez, les dijo: <J>«¿Siguen durmiendo y descansando? ¡Se acabó! Ha llegado la hora. Miren, el Hijo del hombre va a ser entregado en manos de pecadores.</J>", "42": "<J>¡Levántense! ¡Vámonos! ¡Ahí viene el que me traiciona!».</J>", "43": "<pb/>Todavía estaba hablando Jesús cuando de repente llegó Judas, uno de los doce. Lo acompañaba una turba armada con espadas y palos, enviada por los jefes de los sacerdotes, los maestros de la Ley y los líderes judíos.", "44": "<pb/>El traidor les había dado esta contraseña: «Al que le dé un beso, ese es; arréstenlo y llévenselo bien asegurado».", "45": "Tan pronto como llegó, Judas se acercó a Jesús. <pb/>―¡Maestro! —le dijo, y lo besó.", "46": "<pb/>Entonces los hombres arrestaron a Jesús.", "47": "Pero uno de los que estaban ahí sacó la espada e hirió al siervo del sumo sacerdote, cortándole una oreja.", "48": "<pb/><J>―¿Acaso soy un bandido</J> —dijo Jesús—, <J>para que vengan con espadas y palos a arrestarme?</J>", "49": "<J>Todos los días estaba con ustedes, enseñando en el Templo, y no me arrestaron. Pero es preciso que se cumplan las Escrituras.</J>", "50": "<pb/>Entonces todos lo abandonaron y huyeron.", "51": "Cierto joven que se cubría con solo una sábana iba siguiendo a Jesús. Lo detuvieron,", "52": "pero él soltó la sábana y escapó desnudo.", "53": "<pb/>Llevaron a Jesús ante el sumo sacerdote y se reunieron allí todos los jefes de los sacerdotes, los líderes judíos y los maestros de la Ley.", "54": "Pero Pedro lo siguió de lejos hasta dentro del patio del sumo sacerdote. Allí se sentó con los guardias y se calentaba junto al fuego.", "55": "<pb/>Los jefes de los sacerdotes y el tribunal en pleno buscaban alguna prueba contra Jesús para poder condenarlo a muerte, pero no la encontraban.", "56": "Muchos testificaban falsamente contra él, pero sus declaraciones se contradecían.", "57": "Entonces unos decidieron dar este falso testimonio contra él:", "58": "<pb/>―Nosotros le oímos decir: “Destruiré este Templo hecho por hombres y en tres días construiré otro, no hecho por hombres”.", "59": "<pb/>Pero ni aun así concordaban sus declaraciones.", "60": "<pb/>Poniéndose de pie en el medio, el sumo sacerdote interrogó a Jesús: <pb/>―¿No vas a responder? ¿Qué significan estas denuncias en tu contra?", "61": "<pb/>Pero Jesús se quedó callado y no contestó nada. <pb/>―¿Eres el Cristo, el Hijo del Bendito? —le preguntó de nuevo el sumo sacerdote.", "62": "<pb/><J>―Sí, yo soy</J> —dijo Jesús—. <J>Y ustedes verán al Hijo del hombre sentado a la derecha del Todopoderoso y viniendo sobre las nubes del cielo.</J>", "63": "<pb/>―¿Para qué necesitamos más testigos? —dijo el sumo sacerdote, rompiendo sus vestiduras—.", "64": "¡Ustedes han oído la ofensa contra Dios! ¿Qué les parece? <pb/>Todos ellos lo condenaron como digno de muerte.", "65": "Algunos comenzaron a escupirle; le vendaron los ojos y le daban puñetazos. <pb/>―¡Profetiza! —le gritaban. <pb/>Los guardias también le daban bofetadas.", "66": "<pb/>Mientras Pedro estaba abajo en el patio, pasó una de las criadas del sumo sacerdote.", "67": "Cuando vio a Pedro calentándose, se fijó en él. <pb/>―Tú también estabas con ese nazareno, con Jesús —le dijo ella.", "68": "<pb/>Pero él lo negó: <pb/>―No lo conozco. Ni siquiera sé de qué estás hablando. <pb/>Y salió afuera, a la entrada; en ese momento el gallo cantó.", "69": "<pb/>Cuando la criada lo vio allí, les dijo de nuevo a los presentes: <pb/>―Este es uno de ellos.", "70": "<pb/>Él lo volvió a negar. <pb/>Poco después, los que estaban allí le dijeron a Pedro: <pb/>―Seguro que eres uno de ellos, pues eres galileo.", "71": "<pb/>Él comenzó a maldecir. <pb/>―¡No conozco a ese hombre del que hablan! —les juró.", "72": "<pb/>Al instante el gallo cantó por segunda vez. Pedro se acordó de lo que Jesús le había dicho: <J>«Antes de que el gallo cante por segunda vez, me negarás tres veces».</J> Y se echó a llorar."}