{"1": "<pb/>Cuando Jesús salía del Templo, uno de sus discípulos le dijo: <pb/>―¡Mira, Maestro! ¡Qué piedras! ¡Qué edificios!", "2": "<pb/><J>―¿Ves todos estos grandiosos edificios?</J> —contestó Jesús—. <J>No quedará piedra sobre piedra, pues todo será derribado.</J>", "3": "<pb/>Más tarde, Jesús estaba sentado en el monte de los Olivos, frente al Templo. Y Pedro, Santiago, Juan y Andrés le preguntaron en privado:", "4": "<pb/>―Dinos, ¿cuándo sucederá eso, y cuál será la señal de que todo está a punto de cumplirse?", "5": "<pb/><J>―Tengan cuidado de que nadie los engañe</J> —comenzó Jesús a decirles—.", "6": "<J>Vendrán muchos que, usando mi nombre, dirán: “Yo soy el Cristo”. Así engañarán a muchos.</J>", "7": "<J>Cuando sepan de guerras y de rumores de guerras, no se alarmen. Es necesario que eso suceda, pero no será todavía el fin.</J>", "8": "<J>Se levantará nación contra nación, y reino contra reino. Habrá terremotos en diferentes lugares; también habrá hambre. Esto será apenas el comienzo de los dolores.</J>", "9": "<pb/><J>»Pero ustedes cuídense. Los entregarán a los tribunales y los azotarán en las sinagogas. Por mi causa comparecerán ante gobernadores y reyes para dar testimonio ante ellos.</J>", "10": "<J>Pero primero tendrá que predicarse la buena noticia a todas las naciones.</J>", "11": "<J>Y, cuando los arresten, no se preocupen de antemano por lo que van a decir. Solo declaren lo que se les dé a decir en ese momento. No serán ustedes los que hablen, sino el Espíritu Santo.</J>", "12": "<pb/><J>»El hermano entregará a la muerte al hermano, y el padre, al hijo. Los hijos se rebelarán contra sus padres y harán que los maten.</J>", "13": "<J>Por causa de mi nombre todo el mundo los odiará, pero el que se mantenga firme hasta el fin será salvo.</J>", "14": "<pb/><J>»Ahora bien, cuando vean “el horrible sacrilegio” donde no debe estar (el que lee, que lo entienda), entonces los que estén en Judea huyan a las montañas.</J>", "15": "<J>El que esté en el techo no baje ni entre en casa para llevarse nada.</J>", "16": "<J>Y el que esté en el campo no regrese a buscar su capa.</J>", "17": "<J>¡Ay de las que estén embarazadas o amamantando en aquellos días!</J>", "18": "<J>Oren para que esto no suceda en invierno.</J>", "19": "<J>Porque serán días de gran sufrimiento, como no lo ha habido desde el principio, cuando Dios creó el mundo, ni lo habrá jamás.</J>", "20": "<J>Si el Señor no hubiera acortado esos días, nadie sobreviviría; pero, por causa de los que él ha elegido, los ha acortado.</J>", "21": "<J>Entonces, si alguien les dice a ustedes: “¡Miren, aquí está el Cristo!” o “¡Miren, allí está!”, no lo crean,</J>", "22": "<J>porque surgirán falsos Cristos y falsos profetas. Y harán maravillas y milagros para engañar, de ser posible, aun a los elegidos.</J>", "23": "<J>Así que tengan cuidado; se lo he dicho a ustedes de antemano.</J>", "24": "<pb/><J>»Pero en aquellos días, después de ese tiempo de sufrimiento,</J> <pb/><t><J>»“se oscurecerá el sol</J></t> <t><J>y no brillará más la luna.</J></t>", "25": "<t><J>Las estrellas caerán del cielo</J></t> <t><J>y los cuerpos celestes serán sacudidos”.</J></t>", "26": "<pb/><J>»Verán entonces al Hijo del hombre venir sobre las nubes con gran poder y gloria.</J>", "27": "<J>Y él enviará a sus ángeles para reunir a sus seguidores de los cuatro puntos cardinales, desde el último rincón de la tierra hasta lo último del cielo.</J>", "28": "<pb/><J>»Aprendan de la higuera esta lección: Tan pronto como se ponen tiernas sus ramas y brotan sus hojas, ustedes saben que el verano está cerca.</J>", "29": "<J>Igualmente, cuando vean que suceden estas cosas, sepan que el tiempo está cerca, a las puertas.</J>", "30": "<J>Les aseguro que todas estas cosas sucederán antes de que muera la gente de este tiempo.</J>", "31": "<J>El cielo y la tierra pasarán, pero mis palabras jamás pasarán.</J>", "32": "<pb/><J>»Pero, en cuanto al día y la hora, nadie lo sabe, ni siquiera los ángeles en el cielo, ni el Hijo, sino solo el Padre.</J>", "33": "<J>¡Estén alerta! Manténganse despiertos porque ustedes no saben cuándo llegará ese tiempo.</J>", "34": "<J>Es como cuando un hombre sale de viaje y deja su casa al cuidado de sus siervos, cada uno con su tarea, y le manda al portero que vigile.</J>", "35": "<pb/><J>»Por lo tanto, manténganse despiertos, porque no saben cuándo volverá el dueño de la casa. No saben si será al atardecer, o a la medianoche, o al canto del gallo, o al amanecer.</J>", "36": "<J>No permitan que los encuentre dormidos, aunque venga de repente.</J>", "37": "<J>Lo que les digo a ustedes, se lo digo a todos: ¡Manténganse despiertos!».</J>"}