{"1": "<pb/>Jesús salió de allí y fue a su pueblo, en compañía de sus discípulos.", "2": "Cuando llegó el sábado, comenzó a enseñar en la sinagoga. <pb/>―¿De dónde sacó este tales cosas? —decían maravillados muchos de los que le oían—. ¿Qué sabiduría es esta que se le ha dado? ¿Cómo se explican estos milagros que vienen de sus manos?", "3": "¿No es acaso el carpintero, el hijo de María y hermano de Santiago, de José, de Judas y de Simón? ¿No están sus hermanas aquí con nosotros? <pb/>Y se sentían ofendidos a causa de él.", "4": "Por tanto, Jesús les dijo: <pb/><J>―En todas partes se honra a un profeta, menos en su tierra, entre sus familiares y en su propia casa.</J>", "5": "<pb/>En efecto, no pudo hacer allí ningún milagro, excepto sanar a unos pocos enfermos al imponerles las manos.", "6": "Y él se quedó asombrado por la falta de fe de ellos. <pb/>Jesús recorría los alrededores, enseñando de pueblo en pueblo.", "7": "Reunió a los doce y comenzó a enviarlos de dos en dos, dándoles poder sobre los espíritus malignos.", "8": "<pb/>Les ordenó que no llevaran nada para el camino, ni pan, ni bolsa, ni dinero en el cinturón, sino solo un bastón.", "9": "<J>«Lleven sandalias</J> —dijo—, <J>pero no dos mudas de ropa».</J>", "10": "Y añadió: <J>«Cuando entren en una casa, quédense allí hasta que salgan del pueblo.</J>", "11": "<J>Y, si en algún lugar no los reciben bien o no los escuchan, al salir de allí sacúdanse el polvo de los pies. Esto será como una advertencia contra ellos».</J>", "12": "<pb/>Los doce salieron y animaban a la gente a que se arrepintiera.", "13": "También echaban fuera a muchos demonios y sanaban a muchos enfermos, ungiéndolos con aceite.", "14": "<pb/>El rey Herodes se enteró de esto, pues el nombre de Jesús se había hecho famoso. Algunos decían: «Juan el Bautista ha resucitado y por eso tiene poder para realizar milagros».", "15": "Otros decían: «Es Elías». Otros, en fin, afirmaban: «Es un profeta, como los de antes».", "16": "Pero, cuando Herodes oyó esto, dijo: «¡Juan, al que yo mandé que le cortaran la cabeza, ha resucitado!».", "17": "<pb/>En efecto, Herodes mismo había mandado que arrestaran a Juan y que lo encadenaran en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Felipe.", "18": "Juan le había estado diciendo a Herodes: «No está bien que tengas a la esposa de tu hermano».", "19": "Por eso Herodías le guardaba rencor a Juan y deseaba matarlo. Pero no había logrado hacerlo,", "20": "porque Herodes temía a Juan y lo protegía. Sabía que era un hombre justo y santo. Cuando Herodes oía a Juan, se quedaba muy confundido, pero lo escuchaba con gusto.", "21": "<pb/>Por fin se presentó la oportunidad. En su cumpleaños, Herodes dio un banquete a sus altos oficiales, a los comandantes militares y a los notables de Galilea.", "22": "La hija de Herodías entró en el banquete y bailó, y esto agradó a Herodes y a los invitados. <pb/>―Pídeme lo que quieras y te lo daré —le dijo el rey a la muchacha.", "23": "<pb/>Y le prometió bajo juramento: <pb/>―Te daré cualquier cosa que me pidas, aun cuando sea la mitad de mi reino.", "24": "<pb/>Ella salió a preguntarle a su madre: <pb/>―¿Qué debo pedir? <pb/>―La cabeza de Juan el Bautista —contestó.", "25": "<pb/>En seguida la muchacha se fue corriendo a presentarle al rey su petición: <pb/>―Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.", "26": "<pb/>El rey se puso muy triste, pero, como había hecho el juramento frente a sus invitados, no quiso decepcionarla.", "27": "Así que en seguida envió a un verdugo con la orden de llevarle la cabeza de Juan. El hombre fue, decapitó a Juan en la cárcel", "28": "y volvió con la cabeza en una bandeja. Se la entregó a la muchacha, y ella se la dio a su madre.", "29": "Al enterarse de esto, los discípulos de Juan fueron a recoger el cuerpo y lo enterraron.", "30": "<pb/>Los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.", "31": "<pb/>Y, como no tenían tiempo ni para comer, pues era tanta la gente que iba y venía, Jesús les dijo: <pb/><J>―Vengan conmigo ustedes solos a un lugar tranquilo y descansen un poco.</J>", "32": "<pb/>Así que se fueron solos en la barca a un lugar solitario.", "33": "Pero muchos que los vieron salir los reconocieron. Entonces, desde todos los poblados, salió gente corriendo a pie hasta allá, y llegaron antes que ellos.", "34": "Cuando Jesús desembarcó y vio a tanta gente, tuvo compasión de ellos, porque eran como ovejas sin pastor. Así que comenzó a enseñarles muchas cosas.", "35": "<pb/>Cuando ya se hizo tarde, se le acercaron sus discípulos y le dijeron: <pb/>―Este es un lugar apartado y ya es muy tarde.", "36": "Despide a la gente, para que vayan a los campos y pueblos cercanos y se compren algo de comer.", "37": "<pb/><J>―Denles ustedes mismos de comer</J> —contestó Jesús. <pb/>―¡Eso costaría casi un año de trabajo! —respondieron—. ¿Quieres que vayamos y gastemos todo ese dinero en pan para darles de comer?", "38": "<pb/><J>―¿Cuántos panes tienen ustedes?</J> —preguntó—. <J>Vayan a ver.</J> <pb/>Después de averiguarlo, le dijeron: <pb/>―Cinco, y dos pescados.", "39": "<pb/>Entonces les mandó que hicieran que la gente se sentara por grupos sobre la hierba verde.", "40": "Así que ellos se acomodaron en grupos de cien y de cincuenta.", "41": "Jesús tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego partió los panes y se los dio a los discípulos para que se los repartieran a la gente. También repartió los dos pescados entre todos.", "42": "Todos comieron hasta quedar satisfechos.", "43": "Luego los discípulos recogieron doce canastas llenas de pedazos de pan y de pescado.", "44": "Los que comieron fueron cinco mil.", "45": "<pb/>En seguida Jesús hizo que sus discípulos subieran a la barca y se le adelantaran al otro lado, a Betsaida, mientras él despedía a la gente.", "46": "Cuando se despidió, fue a la montaña para orar.", "47": "<pb/>Al anochecer, la barca se hallaba en medio del lago, y Jesús estaba en tierra solo.", "48": "En la madrugada, vio que los discípulos hacían grandes esfuerzos para remar, pues tenían el viento en contra. Se acercó a ellos caminando sobre el lago, con la idea de pasar de largo.", "49": "Los discípulos, al verlo caminar sobre el agua, creyeron que era un fantasma y se pusieron a gritar.", "50": "Estaban llenos de miedo por lo que veían. Pero él habló en seguida con ellos y les dijo: <J>«¡Cálmense! Soy yo. No tengan miedo».</J>", "51": "<pb/>Subió entonces a la barca con ellos, y el viento se calmó. Estaban sumamente asombrados,", "52": "porque tenían la mente embotada y no habían comprendido lo de los panes.", "53": "<pb/>Después de cruzar el lago, llegaron a tierra en Genesaret y desembarcaron allí.", "54": "Al bajar ellos de la barca, la gente en seguida reconoció a Jesús.", "55": "Lo siguieron por toda aquella región. Adonde oían que él estaba, le llevaban en camillas a los que tenían enfermedades.", "56": "Y dondequiera que iba, en pueblos, ciudades o caseríos, colocaban a los enfermos en las plazas. Le suplicaban que les permitiera tocar siquiera el borde de su manto. Y quienes lo tocaban quedaban sanos."}