{"1": "<pb/>Y ACONTECIÓ que cuando el rey Ezequías lo oyó, rasgó sus vestidos, y se cubrió de cilicio, y entró en la casa de Jehová.", "2": "Y envió a Eliaquim el mayordomo, y a Sebna escriba, y a los ancianos de los sacerdotes, vestidos de cilicio a Isaías profeta hijo de Amós.", "3": "Y le dijeron: Así ha dicho Ezequías: Este día es día de angustia, de reprensión y de blasfemia; porque los hijos están a punto de nacer, y la que da a luz no tiene fuerzas.", "4": "Quizá oirá Jehová tu Dios todas las palabras de Rabsaces, al cual el rey de los Asirios su señor ha enviado para injuriar al Dios vivo, y para vituperar con palabras, las cuales Jehová tu Dios ha oído; por tanto, eleva oración por el remanente que aún queda.", "5": "Vinieron, pues, los siervos del rey Ezequías a Isaías.", "6": "E Isaías les respondió: Así diréis a vuestro señor: Así ha dicho Jehová; No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria.", "7": "He aquí pondré yo en él un espíritu, y oirá rumor, y se volverá a su tierra: y yo haré que en su tierra caiga a espada.", "8": "Y regresando Rabsaces, halló al rey de Asiria combatiendo a Libna; porque había oído que se había ido de Laquis.", "9": "Y oyó decir de Tirhaca rey de Etiopía: He aquí es salido para hacerte guerra. Entonces volvió él, y envió embajadores a Ezequías, diciendo:", "10": "Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, para decir: Jerusalem no será entregada en mano del rey de Asiria.", "11": "He aquí tú has oído lo que han hecho los reyes de Asiria a todas las tierras, destruyéndolas; ¿y has tú de escapar?", "12": "¿Acaso las libraron los dioses de las naciones, que mis padres destruyeron, es a saber, Gozán, y Harán, y Resef, y los hijos de Edén que estaban en Talasar?", "13": "¿Dónde está el rey de Hamat, el rey de Arfad, el rey de la ciudad de Sefarvaim, de Hena, y de Hiva?", "14": "Y tomó Ezequías la carta de mano de los embajadores; y después que la hubo leído, subió a la casa de Jehová, y la extendió Ezequías delante de Jehová.", "15": "Y oró Ezequías delante de Jehová, diciendo: Jehová Dios de Israel, que habitas entre los querubines, tú solo eres Dios de todos los reinos de la tierra; tú hiciste el cielo y la tierra.", "16": "Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente.", "17": "Es verdad, oh Jehová, que los reyes de Asiria han destruido las naciones y sus tierras;", "18": "Y que pusieron en el fuego a sus dioses, por cuanto ellos no eran dioses, sino obra de manos de hombres, madera o piedra, y así los destruyeron.", "19": "Ahora pues, oh Jehová Dios nuestro, sálvanos, te suplico, de su mano, para que sepan todos los reinos de la tierra que sólo tú, Jehová, eres Dios.", "20": "Entonces Isaías hijo de Amós envió a decir a Ezequías: Así ha dicho Jehová, Dios de Israel: Lo que me rogaste acerca de Senaquerib rey de Asiria, he oído.", "21": "Esta es la palabra que Jehová ha hablado contra él: Te ha menospreciado, te ha escarnecido la virgen hija de Sión; ha movido su cabeza detrás de ti la hija de Jerusalem.", "22": "¿A quién has injuriado y a quién has blasfemado? ¿Y contra quién has hablado alto, y has alzado en alto tus ojos? Contra el Santo de Israel.", "23": "Por mano de tus mensajeros has proferido injuria contra el Señor, y has dicho: Con la multitud de mis carros he subido a las cumbres de los montes, a las cuestas del Líbano; y cortaré sus altos cedros, sus abetos más escogidos; y me alojaré en la morada más lejana, en el monte del Carmelo.", "24": "Yo he cavado y bebido las aguas extrañas, he secado con las plantas de mis pies todos los ríos de Egipto.", "25": "¿Nunca has oído que hace mucho tiempo yo lo hice, y que desde los días de la antigüedad lo dispuse? Y ahora lo he hecho venir, y tú serás para hacer desolaciones, para reducir las ciudades fortificadas en montones de ruinas.", "26": "Y sus moradores fueron de corto poder, quebrantados y confundidos, fueron cual hierba del campo, como legumbre verde, como heno de los terrados, marchitado antes de su madurez.", "27": "Yo conozco tu sentarte, tu salir y tu entrar, y tu furor contra mí.", "28": "Por cuanto te has airado contra mí, y tu estruendo ha subido a mis oídos, yo por tanto pondré mi gancho en tu nariz, y mi freno en tus labios, y te haré volver por el camino por donde viniste.", "29": "Y esto te será por señal, oh Ezequías: Este año comerás lo que nacerá de suyo, y el segundo año lo que nacerá de suyo; y el tercer año sembrad y segad, plantad viñas y comed de su fruto.", "30": "Y lo que hubiere escapado, lo que habrá quedado de la casa de Judá, tornará a echar raíz abajo, y hará fruto arriba.", "31": "Porque saldrá de Jerusalem un remanente, y del monte de Sión los que escaparen: El celo de Jehová de los ejércitos hará esto.", "32": "Por tanto, Jehová dice así del rey de Asiria: No entrará en esta ciudad, ni echará saeta en ella; ni vendrá delante de ella escudo, ni será echado contra ella baluarte.", "33": "Por el camino que vino se volverá, y no entrará en esta ciudad, dice Jehová.", "34": "Porque yo ampararé a esta ciudad para salvarla, por amor de mí, y por amor de David mi siervo.", "35": "Y aconteció que la misma noche salió el ángel de Jehová, e hirió en el campamento de los asirios ciento ochenta y cinco mil; y como se levantaron por la mañana, he aquí los cuerpos de los muertos.", "36": "Entonces Senaquerib, rey de Asiria partió, y fue y regresó a Nínive, donde se quedó.", "37": "Y aconteció que, mientras él adoraba en el templo de Nisroc su dios, Adramelec y Saresar sus hijos lo hirieron a espada; y huyeron a tierra de Ararat. Y reinó en su lugar Esar-hadón su hijo."}