{"1": "<pb/>EN el séptimo año de Jehú comenzó a reinar Joás, y reinó cuarenta años en Jerusalem. El nombre de su madre fue Sibia, de Beerseba.", "2": "Y Joás hizo lo recto ante los ojos de Jehová todo el tiempo que le instruyó el sacerdote Joiada.", "3": "Con todo eso los lugares altos no se quitaron; pues el pueblo aún sacrificaba y quemaba incienso en los lugares altos.", "4": "Y Joás dijo a los sacerdotes: Todo el dinero de las santificaciones que se suele traer a la casa de Jehová, el dinero de los que pasan en cuenta, el dinero por las personas, cada cual según su tasa, y todo el dinero que cada uno de su propia voluntad mete en la casa de Jehová,", "5": "Recíbanlo los sacerdotes, cada uno de sus familiares, y reparen los portillos del templo donde quiera que se hallare abertura.", "6": "Pero el año veintitrés del rey Joás, no habían aún reparado los sacerdotes las aberturas del templo.", "7": "Llamando entonces el rey Joás al sacerdote Joiada y a los demás sacerdotes, les dijo: ¿Por qué no reparáis las aberturas del templo? Ahora, pues, no toméis más el dinero de vuestros familiares, sino dadlo para reparar las roturas del templo.", "8": "Y los sacerdotes consintieron en no tomar más dinero del pueblo, ni tener cargo de reparar las aberturas del templo.", "9": "Mas el sacerdote Joiada tomó un arca, y le hizo en la tapa un agujero, y la puso junto al altar, a la mano derecha como se entra en le templo de Jehová; y los sacerdotes que guardaban la puerta, ponían allí todo el dinero que se metía en la casa de Jehová.", "10": "Y cuando veían que había mucho dinero en el arca, venía el notario del rey y el sumo sacerdote, y contaban el dinero que hallaban en el templo de Jehová, y lo guardaban.", "11": "Y daban el dinero suficiente en mano de los que hacían la obra, y de los que tenían el cargo de la casa de Jehová; y ellos lo gastaban en pagar a los carpinteros y maestros que reparaban la casa de Jehová,", "12": "Y los albañiles y canteros; y en comprar la madera y piedra de cantería para reparar las aberturas de la casa de Jehová; y en todo lo que se gastaba en la casa para repararla.", "13": "Mas de aquel dinero que se traía a la casa de Jehová, no se hacían tazas de plata, ni salterios, ni jofainas, ni trompetas; ni ningún otro vaso de oro ni de plata se hacía para el templo de Jehová:", "14": "Porque lo daban a los que hacían la obra, y con él reparaban la casa de Jehová.", "15": "Y no se tomaba en cuenta a los hombres en cuyas manos el dinero era entregado, para que ellos lo diesen a los que hacían la obra: porque lo hacían ellos fielmente.", "16": "El dinero por el delito, y el dinero por los pecados, no se metía en la casa de Jehová; porque era de los sacerdotes.", "17": "Entonces subió Hazael rey de Siria, y peleó contra Gat, y la tomó: y puso Hazael su rostro para subir contra Jerusalem;", "18": "Por lo que tomó Joás rey de Judá todas las ofrendas que había dedicado Josafat, y Joram y Ocozías sus padres, reyes de Judá, y las que él había dedicado, y todo el oro que se halló en los tesoros de la casa de Jehová, y en la casa del rey, y lo envió a Hazael rey de Siria; y él se retiró de Jerusalem.", "19": "Lo demás de los hechos de Joás, y todas las cosas que hizo, ¿no está escrito en el libro de las crónicas de los reyes de Judá?", "20": "Y se levantaron sus siervos, y conspiraron, y mataron a Joás en la casa de Milo, descendiendo él a Sila;", "21": "Pues Josacar hijo de Simaat, y Jozabad hijo de Somer, sus siervos, le hirieron, y murió. Y le sepultaron con sus padres en la ciudad de David, y reinó en su lugar Amasías su hijo."}