{"1": "<pb/>Escuchen, cielos, y hablaré; oye, tierra, los dichos de mi boca;", "2": "descienda como lluvia mi doctrina, destile como rocío mi palabra; como llovizna sobre la hierba, como aguacero sobre el césped;", "3": "voy a proclamar el nombre del Señor: den gloria a nuestro Dios.", "4": "El es la Roca, sus obras son perfectas, sus caminos son justos; es un Dios fiel, sin maldad, es justo y recto.", "5": "Hijos degenerados, se portaron mal con él, generación malvada y pervertida.", "6": "¿Así le pagas al Señor, pueblo necio e insensato? ¿No es él tu padre y tu creador, el que te hizo y te constituyó?", "7": "Acuérdate de los días remotos, considera las edades pretéritas, pregunta a tu padre y te lo contará, a tus ancianos y te lo dirán:", "8": "Cuando el Altísimo daba a cada pueblo su heredad, y distribuía a los hijos de Adán, trazando las fronteras de las naciones, según el número de los hijos de Dios,", "9": "la porción del Señor fue su pueblo, Jacob fue el lote de su heredad.", "10": "Lo encontró en una tierra desierta, en una soledad poblada de aullidos; lo rodeó cuidando de él, lo guardó como a las niñas de sus ojos.", "11": "Como el águila incita a su nidada revolando sobre los polluelos, así extendió sus alas, los tomó y los llevó sobre sus plumas.", "12": "Él Señor solo los condujo, no hubo dioses extraños con él.", "13": "Los puso a caballo de sus montañas, y los alimentó con las cosechas de sus campos; los crió con miel silvestre, con aceite de rocas de pedernal;", "14": "con requesón de vaca y leche de ovejas, con grasa de corderos y carneros, ganado de Basan y cabritos, con la flor de la harina de trigo, y por bebida, con la sangre fermentada de la uva.", "15": "Comió Jacob hasta saciarse, engordó mi cariño, y tiró coces -estabas gordo y cebado y corpulento y rechazó a Dios, su creador; deshonró a su Roca salvadora,", "16": "Le dieron celos con dioses extraños, lo irritaron con sus abominaciones,", "17": "ofrecieron víctimas a demonios que no son dios, a dioses desconocidos, nuevos, importados de cerca, que no veneraban sus padres.", "18": "¡Despreciaste a la Roca que te engendró, y olvidaste al Dios que te dio a luz!", "19": "Lo vio el Señor, e irritado rechazó a sus hijos e hijas,", "20": "pensando: \"Les esconderé mi . rostro, y veré en qué acaban, porqué son una generación depravada, unos hijos desleales;", "21": "ellos me han dado celos con un dios ilusorio, me han irritado con ídolos vacíos; pues yo les daré celos con un pueblo ilusorio, los irritaré con una nación fatua.", "22": "Está ardiendo el fuego de mi ira y abrasará hasta el fondo del abismo, consumirá la tierra y sus cosechas y quemará los cimientos de los montes.", "23": "Acumularé desastres contra ellos, agotaré en ellos mis flechas;", "24": "andarán macilentos por el hambre, consumidos de fiebres y epidemias malignas; les enviaré dientes de fieras y veneno de serpientes que se arrastran;", "25": "en las calles, la espada se llevará a los hijos; en las casas, el espanto; a los jóvenes con las doncellas, a los niños de pecho con los ancianos\".", "26": "Yo pensaba: \"Voy a dispersarlos y a borrar su memoria entre los hombres\".", "27": "Pero no; que temo la jactancia del enemigo y la mala interpretación del adversario, que dirían: \"Nuestra mano ha vencido, no es el Señor quien lo ha hecho\",", "28": "Porque son una nación que ha perdido el juicio y carece de inteligencia.", "29": "Si fueran sensatos, lo entenderían, comprenderían su destino.", "30": "¿Cómo es que uno persigue a mil y dos ponen en fuga a diez mil? ¿No es porque su Roca los ha vendido, porque el Señor los ha entregado?", "31": "Porque su roca no es como nuestra Roca; nuestros mismos enemigos pueden juzgarlo.", "32": "Son cepa de las viñas de Sodoma, de los campos de Gomorra; sus uvas son uvas venenosas y sus racimos son amargos;", "33": "su vino es ponzoña de monstruos y veneno mortal de víboras.", "34": "¿No tengo todo esto recogido y sellado en mis archivos?", "35": "Mía será la venganza y el desquite en la hora en que tropiecen sus pies, pues el día de su perdición se acerca y su suerte se apresura -", "36": "porque el Señor defenderá a su pueblo y tendrá compasión de sus siervos-. Cuando vea que sus manos flaquean, que se consumen amos y criados,", "37": "dirá: \"¿Dónde están sus dioses o la roca donde se refugiaban?", "38": "¿No comían la grasa de sus sacrificios y bebían el vino de sus libaciones? Que se levanten para socorrerlos, que sean su refugio\".", "39": "Pero ahora miren: yo soy yo, y no hay otro fuera de mi; yo doy la muerte y la vida, yo desgarro y yo curo, y no hay quien libre de mi mano.", "40": "Levanto la mano al cielo y juro: \"Tan verdad como que vivo eternamente,", "41": "cuando afile el relámpago de mi espada y tome en mi mano la justicia, haré venganza del enemigo y daré su paga al adversario;", "42": "embriagaré mis flechas en sangre, mi espada devorará carne; sangre de muertos y cautivos, cabezas de jefes enemigos\".", "43": "Naciones, aclámenlo con su pueblo, porque él venga la sangre de sus siervos, porque toma venganza del enemigo y perdona a su tierra y a su pueblo.", "44": "Moisés fue y recitó este canto entero en presencia del pueblo. Lo acompañaba Josué, hijo de Nun.", "45": "Y cuando terminó de decir todo esto a los israelitas,", "46": "añadió: Fíjense bien en todas las palabras que yo les he conminado hoy, y manden a sus hijos que pongan por obra todos los artículos de esta ley.", "47": "Porque no son palabra vacía para ustedes, sino que por ella vivirán y prolongarán la vida en la tierra que van a tomar en posesión después de pasar el Jordán.", "48": "<pb/>Aquel mismo día el Señor dijo a Moisés:", "49": "Sube al monte Abarín (Monte Nebo), que está en Moab, mirando a Jericó, y contempla la tierra que voy a dar en propiedad a los israelitas.", "50": "Después morirás en el monte y te reunirás a los tuyos, lo mismo que tu hermano Aarón murió en Monte Hor y se reunió a los suyos.", "51": "Porque se portaron mal conmigo en medio de los israelitas, en la Fuente de Careo, en Cades, en el desierto del Espino, y no reconocieron mi santidad en medio de los israelitas.", "52": "Verás de lejos la tierra, pero no entrarás en la tierra que voy a dar a los israelitas."}