{"1": "<pb/>Hijos son del Señor, su Dios. No se harán incisiones ni se raparán la frente por un muerto.", "2": "E.res un pueblo consagrado al Señor, tú Dios; el Señor te ha elegido entre todos los pueblos de la tierra cómo pueblo de su propiedad.", "3": "<pb/>No comerás nada abominable.", "4": "Animales terrestres comestibles: el toro, el cordero, el cabrito,", "5": "el ciervo, la gacela, el corzo, la cabra montes, el antílope, el bisonte y el rebeco.", "6": "De los animales terrestres pueden comer todos los rumiantes bisulcos de pezuña partida;", "7": "se exceptúan sólo los siguientes: el camello, la liebre y el león, que son rumiantes, pero no tienen la pezuña partida, ténganlos por impuros;", "8": "el jabalí, que tiene la pezuña partida, pero no es rumiante, ténganlo por impuro. No coman sus carnes ni toquen sus cadáveres.", "9": "Animales acuáticos comestibles: pueden comer los que tienen aletas y escamas;", "10": "pero los que no tienen aletas ni escamas no los pueden comer, ténganlos por impuros.", "11": "Pueden comer todas las aves puras;", "12": "pero no pueden comer el águila, el quebrantahuesos, el buitre negro,", "13": "el buitre, el milano en todas sus variedades,", "14": "el cuervo en todas sus variedades,", "15": "el avestruz, el chotacabras, la gaviota y el halcón en todas sus variedades,", "16": "el búho, el mochuelo, la corneja,", "17": "el pelícano, el calamón, el mergo,", "18": "la cigüeña y la garza en todas sus variedades, la abubilla y el murciélago, y los insectos,", "19": "ténganlos por impuros, no son comestibles.", "20": "Pueden comer todas las aves puras.", "21": "No comerán sus cadáveres, déjenselos al emigrante que vive en tu vecindad para que se los coma o véndeselos al extranjero, porque tú eres un pueblo santo para el Señor, tu Dios. No cocerás un cabrito en la leche de su madre.", "22": "<pb/>Todos los años apartarás el diezmo de los productos de tus campos", "23": "y comerás en presencia del Señor, tu Dios, en el lugar que se elija por morada de su nombre; el diezmo de tu trigo, tu mosto y tu aceite y los primogénitos de tus reses y ovejas, para que aprendas a respetar al Señor, tu Dios, mientras te dure la vida.", "24": "Si te resulta demasiado largo el camino y no puedes con todo, porque te ha bendecido el Señor, tu Dios, y porque te queda lejos el lugar que haya elegido el Señor para poner en él su nombre,", "25": "lo venderás, meterás el dinero en una bolsa y lo llevarás al lugar que elija el Señor, tu Dios.", "26": "Allí compra lo que te apetezca: reses, ovejas, vino, licores, todo lo que te pida el apetito, y lo comerás en la presencia del Señor, disfrutando tú y los tuyos.", "27": "Pero no descuides al levita de tu vecindad, pues no le tocó nada en el reparto de la herencia.", "28": "Cada tres años apartarás el diezmo de la cosecha del año y lo depositarás a las puertas de la ciudad.", "29": "Así, vendrá el levita, que no se benefició en el reparto de la herencia de ustedes, el emigrante, el huérfano y la viuda que viven en tu vecindad, y comerán hasta hartarse. Así, te bendecirá el Señor en todas las tareas que emprendas."}