{"1": "<pb/>Si encuentran apuñalado a un hombre, tendido en despoblado, en la tierra que el Señor, tu Dios, va a darte en posesión, y no se sabe quién lo mató,", "2": "saldrán tus ancianos y jueces, calcularán la distancia desde el cadáver a los pueblos de los alrededores.", "3": "Los ancianos del pueblo más cercano tomarán una ternera que todavía no haya trabajado, no uncida aún al yugo,", "4": "la bajarán a un torrente de agua perenne, donde nadie cultiva ni siembra, y la desnucarán allí;", "5": "después se acercarán los sacerdotes levitas que eligió el Señor, tu Dios, para que le sirvan y bendigan en su nombre, competentes en lo civil y en lo criminal,", "6": "y los ancianos del pueblo más cercano al lugar del crimen se lavarán las manos en el torrente, sobre la ternera desnucada,", "7": "recitando: \"Nuestras manos no han derramado esta sangre, nuestros ojos no han visto nada.", "8": "Perdona a Israel, tu pueblo, que tú redimiste, Señor; no permitas que sangre inocente recaiga sobre tu pueblo, Israel; que esta sangre les quede expiada\".", "9": "Así extirparás de ti el homicidio y harás lo que el Señor aprueba.", "10": "<pb/>Cuando salgas a la guerra contra tu enemigo y el Señor, tu Dios, te lo entregue en tu poder y hagas cautivos,", "11": "si ves entre ellos una mujer hermosa, te enamoras de ella y quieres tomarla por mujer,", "12": "la llevarás a tu casa, ella se rapará la cabeza, se cortará las uñas,", "13": "se quitará el manto de cautiva y durante un mes llorará en tu casa a su padre y a su madre; pasado el luto, te unirás a ella, serás su marido y ella será tu mujer.", "14": "Si más tarde deja de gustarte, la dejarás irse, si quiere, pero no la venderás; no hagas negocio con ella después de haberla humillado.", "15": "Si uno tiene dos mujeres, una muy querida y otra menos, y las dos, la más querida y la otra, le dan hijos, y el primogénito es hijo de la menos querida,", "16": "al repartir la herencia entre los hijos, no podrá enriquecer al hijo de la primera a costa del hijo de la segunda, que es el primogénito;", "17": "reconocerá al primogénito, hijo de la menos querida, dándole dos tercios de todos sus bienes, porque es la primicia de su virilidad y es suya la primogenitura.", "18": "Si uno tiene un hijo rebelde e incorregible, que no obedece a su padre ni a su madre, que aunque lo corrijan no les hace caso,", "19": "sus padres lo agarrarán,. lo sacarán a las puertas del lugar, a los ancianos de la ciudad,", "20": "y declararán ante ellos: \"Este hijo nuestro es rebelde e incorregible, no nos obedece, es un comilón y un borracho\",", "21": "y los hombres efe la ciudad lo apedrearán hasta que muera. Así extirparás la maldad de ti, y todo Israel escarmentará al enterarse.", "22": "Si uno sentenciado a pena capital es ajusticiado y colgado de un árbol,", "23": "su cadáver no quedará en el árbol de noche; lo enterrarás aquel mismo día, porque Dios maldice al que cuelga de un árbol, y no debes contaminar la tierra que el Señor, tu Dios, va a darte en heredad."}