{"1": "<pb/>Bendición que pronunció Moisés sobre los israelitas antes de morir\"", "2": "\"El Señor viene del Sinai amaneciendo desde Seir, radiante desde Monte Farán, avanza desde Careo de Cades.", "3": "Delante va el favorito de los pueblos, a su derecha van los guerreros, con la izquierda rige a sus santos; ellos se rinden a su paso y marchan a sus órdenes.", "4": "Moisés nos dio la ley en herencia para la asamblea de Israel.", "5": "'Mi cariño' tuvo un rey, al reunirse los jefes del pueblo, al unirse las tribus de Israel.", "6": "¡Viva Rubén y no muera, y sean innumerables sus hombres!", "7": "Para Judá Escucha, Señor, la voz de Judá y tráelo a tu pueblo; sus manos lo defenderán si tú lo proteges de sus enemigos.", "8": "Para Leví Para tus leales los tumim y urim. Los pusiste a prueba en La Prueba, los desafiaste en Careo;", "9": "dijo a sus padres: No les hago caso; a sus hermanos: No los reconozco; a sus hijos: No los conozco. Cumplieron tus mandatos y guardaron tu alianza.", "10": "Enseñarán tus preceptos a Jacob y tu ley a Israel; ofrecerán incienso en tu presencia y holocaustos en tu altar.", "11": "Bendice, Señor, sus posesiones y acepta la obra de sus manos. Tunde los lomos a sus rivales, que sus enemigos no se levanten.", "12": "Para Benjamín Favorito del Señor, habita tranquilo; el Altísimo cuida de él continuamente, y él habita entre sus hombros.", "13": "Para José El Señor bendice su tierra con el don y rocío del cielo y con el océano acostado en lo hondo,", "14": "con las mejores cosechas del año y los mejores frutos del mes,", "15": "con las primicias de las viejas montañas y lo escogido dé las duraderas colinas,", "16": "con lo mejor de la tierra y cuanto contiene y el favor del que habita en la zarza; bajen sobre la cabeza de José y coronen al escogido entre los hermanos.", "17": "Bello como cría de vaca, con grandes cuernos de búfalo; con ellos embestirá a los pueblos y acosará a los confines de la tierra. Así son tas miradas de Efraín, así son los millares de Manases.", "18": "Para Zabulón A Zabulón le gusta salir; A Isacar, vivir en la tienda.", "19": "Invitarán a pueblos a la montaña a ofrecer sacrificios legítimos, porque explotan las riquezas marinas, los tesoros ocultos de las playas.", "20": "Para Gad Bendito el que ensancha a Gad. Se acuesta como una leona y destroza brazos y cráneos.", "21": "Escogió para si las primicias, el lote reservado al capitán. Cumplió la justicia del Señor y los compromisos con Israel.", "22": "Para Dan Dan, cachorro de león, que salta ante la serpiente.", "23": "Para Neftalí Neftalí se sacia de favores y se llena de bendiciones del Señor, posee el mar y su comarca.", "24": "Para Aser Bendito entre todos Aser, el favorito de los hermanos, que baña los pies en aceite.", "25": "Con cerrojos de hierro y bronce, con tanta fuerza como años.", "26": "Nadie como Dios, 'mi Cariño', que cabalga por el cielo en tu auxilio, cabalga majestuoso las nubes.", "27": "El Dios antiguo te ofrece morada poniendo por debajo sus brazos eternos, expulsa ante ti al enemigo y ordena: Destruye.", "28": "Israel habita tranquilo y apartado vive Jacob, en tierra de grano y de mosto bajo un cielo que destila rocío.", "29": "¡Felicidades, Israel! ¿Quién como tú? Pueblo salvado por el Señor, su escudo protector y espada victoriosa. Tus enemigos te adularán y tú pisarás sus espaldas\"."}