{"1": "<pb/>Ahora, Israel, escucha los mandatos y decretos que yo les enseño a cumplir; así vivirán y entrarán y tomarán posesión de la tierra que el Señor, Dios de sus padres, les va a dar.", "2": "No añadan nada a lo que les mando ni supriman nada; cumplan los preceptos del Señor, su Dios, que yo les mando hoy.", "3": "Sus ojos han visto lo que el Señor hizo en Baal Fegor; el Señor, tu Dios, exterminó en medio de ti a todos los que se fueron con el ídolo de Fegor;", "4": "en cambio, ustedes, que se pegaron al Señor, siguen hoy todos con vida.", "5": "Miren, yo les enseño los mandatos y decretos que me mandó el Señor, mi Dios, para que los cumplan en la tierra donde van a entrar para tomar posesión de ella.", "6": "Pónganlos por obra, que ellos serán su prudencia y sabiduría ante los demás pueblos, que al oír estos mandatos comentarán: \"¡Qué pueblo tan sabio y prudente es esa gran nación!\".", "7": "Pues ¿qué nación grande tiene un dios tan cercano como está el Señor, nuestro Dios, cuando lo invocamos?", "8": "Y ¿qué nación grande tiene unos mandatos y decretos tan justos como esta ley que yo les promulgo hoy?", "9": "<pb/>Pero, cuidado, guárdate muy bien de olvidar los sucesos que vieron tus ojos, que no se aparten de tu memoria mientras vivas; cuéntaselos a tus hijos y nietos.", "10": "El día aquel que estuviste ante el Señor, tu Dios, en el Monte Horeb, cuando me dijo el Señor: \"Reúneme al pueblo y les haré oír mis palabras, para que aprendan a temerme mientras vivan en la tierra y se las enseñen a sus hijos\"", "11": "Ustedes se acercaron y se quedaron al pie de la montaña, mientras la montaña ardía con llamas que sé alzaban hasta el cielo, en medio de oscuros y densos nubarrones.", "12": "El Señor les hablaba desde el fuego: oían palabras sin ver figura alguna, sólo se oía una voz.", "13": "El les comunicó su alianza y los diez mandamientos que les exigía cumplir, y los grabó en dos losas de piedra.", "14": "A mí me mandó entonces que les enseñara los mandatos y decretos que habían de cumplir en la tierra adonde van a cruzar para tomar posesión de ella.", "15": "<pb/>¡Mucho cuidado!, que cuando el Señor, su Dios, les habló en el Horeb, desde el fuego, no vieron figura alguna.", "16": "No se perviertan haciéndose ídolos o figuras esculpidas: imágenes de varón o hembra,", "17": "imágenes de animales terrestres, imágenes de aves que vuelan por el cielo,", "18": "imágenes de reptiles del suelo, imágenes de peces del agua bajo la tierra.", "19": "Al levantar los ojos al cielo y ver el sol, la luna y las estrellas, el ejército entero del cielo, no te dejes arrastrar a prosternarte ante ellos para darles culto; pues el Señor, tu Dios, se los ha repartido a todos los pueblos bajo el cielo.", "20": "En cambio, a ustedes los tomó el Señor y los sacó del horno de hierro de Egipto para que fueran el pueblo de su heredad, como lo eres hoy.", "21": "El Señor se irritó conmigo y me juró que no cruzaré el Jordán ni entraré en esa tierra buena que el Señor, tu Dios, te va a dar como heredad.", "22": "Sí, yo moriré en esta tierra, sin cruzar el Jordán, mientras que ustedes lo cruzarán y tomarán posesión de esa tierra buena.", "23": "Cuidado con olvidar la alianza que el Señor, su Dios, concertó con ustedes, naciéndose ídolos de cualquier figura, cosa que te ha prohibido el Señor, tu Dios.", "24": "Pues el Señor, tu Dios, es fuego voraz, dios celoso.", "25": "Cuando engendres hijos y nietos y se hagan ustedes veteranos en la tierra, si se pervierten haciéndose ídolos de cualquier figura, haciendo lo que el Señor, tu Dios, reprueba", "26": "-¡cito hoy como testigos contra ustedes al cielo y a la tierra!-, desaparecerán muy pronto de la tierra de la que vas a tomar posesión pasando el Jordán; no prolongarán la vida en ella, sino que serán destruidos.", "27": "El Señor los dispersará por las naciones, y quedarán unos pocos en los pueblos adonde los deportará el Señor.", "28": "Allí servirán a dioses fabricados por hombres, leño y piedra, que no ven, ni oyen, ni comen, ni huelen.", "29": "Desde allí buscarás al Señor, tu Dios, y lo encontrarás si lo buscas de todo corazón y con toda el alma.", "30": "Cuando al cabo de los años te alcancen y te estrechen todas estas maldiciones, volverás al Señor, tu Dios, y le obedecerás.", "31": "Porque el Señor, tu Dios, es un Dios compasivo: no te dejará, ni te destruirá, ni olvidará el pacto que juró a los padres de ustedes.", "32": "Sí, pregunta a la antigüedad, a los tiempos pasados, remontándote al día en que Dios creó al hombre sobre la tierra y abarcando el cielo de extremo a extremo, si ha sucedido algo tan grande o se ha oído algo semejante.", "33": "¿Ha oído algún pueblo a Dios hablando desde el fuego, como tú lo has oído, y quedó vivo?", "34": "¿Intentó algún dios acudir a sacarse un pueblo de en medio de otro con pruebas, signos y prodigios, en son de guerra, con mano fuerte y brazo extendido, con terribles portentos, como hizo el Señor, su Dios, con ustedes contra los egipcios, ante los ojos de ustedes?", "35": "Pues a ti te lo mostraron, para que sepas que el Señor es Dios y no hay otro fuera de él.", "36": "Desde el cielo te hizo oír su voz para instruirte, en la tierra te hizo ver su fuego terrible y escuchaste sus palabras entre el fuego.", "37": "Porque quiso a los padres de ustedes y escogió a sus descendientes, él en persona te sacó de Egipto con su gran poder,", "38": "para desposeer a pueblos más grandes y poderosos que tú, para llevarte a su tierra y dártela en heredad, cosa que hoy es un hecho.", "39": "Pues reconoce hoy, y métetelo dentro, que el Señor es Dios arriba en el cielo y abajo en la tierra, y no hay otro.", "40": "Guarda los mandatos y preceptos que te daré hoy; así te irá bien a ti y a los hijos que te sucedan y prolongarás la vida en la tierra que el Señor, tu Dios, te va a dar para siempre.", "41": "<pb/>Entonces Moisés separó tres ciudades al este del Jordán", "42": "para que buscara asilo en ellas el que sin intención hubiera matado a otro, sin que lo odiara antes; refugiándose en una de ellas, salvaría la vida.", "43": "Para los rubenitas, Beser, en el desierto, en la planicie; para los gaditas, Ramot de Galaad; para los manasitas, Golán de Basan.", "44": "<pb/>Ley que promulgó Moisés a los israelitas.", "45": "Normas, mandatos y decretos que propuso Moisés a los israelitas al salir de Egipto,", "46": "al otro lado del Jordán, en la hondonada frente a Bet Fegor, en territorio de Sijón, rey amorreo que residía en Jesbón. Al salir de Egipto lo derrotó Moisés con los israelitas", "47": "y conquistaron su territorio, lo mismo que el de Og, rey de Basan. Dos reyes amorreos del lado oriental del Jordán.", "48": "Toda la estepa a oriente del Jordán, desde Aroer, a orillas del Arnón,", "49": "hasta el monte Sirión (o Hermón) y hasta el Mar Muerto, en las laderas del Fasga."}