{"1": "<pb/>Después dimos la vuelta y fuimos al desierto en dirección al Mar Rojo, como me había mandado el Señor, y pasamos mucho tiempo dando vueltas por la serranía de Seír°.", "2": "Hasta que el Señor me dijo:", "3": "\"Basta de dar vueltas por esta serranía, diríjanse al Norte.", "4": "Pero advierte al pueblo: Van a cruzar la frontera de Seír, donde habitan sus hermanos, los descendientes de Esaú; aunque ellos les tienen miedo,", "5": "mucho cuidado con atacarlos, pues no pienso darles a ustedes ni un pie de su territorio. La sierra de Seír se la he entregado a Esaú.", "6": "La comida que coman se la pagarán, el agua que beban se la comprarán.", "7": "Pues el Señor, tu Dios, te ha bendecido en todas tus empresas, los ha atendido en el viaje por ese inmenso desierto; durante los últimos cuarenta años el Señor, tu Dios ha estado contigo y no te ha faltado nada\".", "8": "Así, pues, cruzamos junto a nuestros hermanos, los descendientes de Esaú, que habitaban en Seír, seguimos por el camino de la estepa que arranca de Eilat y Foresta del Gallo, y torciendo cruzamos hacia el desierto de Moab.", "9": "El Señor me dijo: \"No provoques a los moabitas ni te enzarces en combate con ellos; no te daré posesiones en su territorio, pues se lo di en posesión a los descendientes de Lot\".", "10": "(Antiguamente habitaban allí los emitas, pueblo grande, numeroso y corpulento, como los anaquitas.", "11": "Comúnmente se los creía refaítas, como a los anaquitas, pero los moabitas los llamaban emitas.", "12": "En Seír habitaban antiguamente los hurritas, pero los descendientes de Esaú los desalojaron y aniquilaron, instalándose en su lugar, lo mismo que hizo Israel con el territorio de su propiedad que les dio el Señor).", "13": "\"Ahora a cruzar el torrente Zared\". Y cruzamos el torrente Zared.", "14": "Desde Cades Barne hasta cruzar el torrente Zared anduvimos caminando treinta y ocho años, hasta que desapareció del campamento toda aquella generación de guerreros, como les había jurado el Señor.", "15": "La mano del Señor pesó sobre ellos hasta que los hizo desaparecer del campamento.", "16": "Y cuando por fin murieron los últimos guerreros del pueblo,", "17": "el Señor me dijo:", "18": "\"Hoy vas a cruzar la frontera de Moab por Ar.", "19": "Cuando establezcas contacto con los amonitas, no los provoques ni los ataques, porque no pienso darte posesiones en territorio amonita, pues se lo di en posesión a los descendientes de Lot\".", "20": "(También esta región se consideraba de refaítas, pues antiguamente la habitaban refaítas, si bien los amorreos los llamaban sansumitas.", "21": "Eran un pueblo grande, numeroso y corpulento, como los anaquitas. El Señor los aniquiló y los amonitas los desalojaron y se instalaron en su Jugar.", "22": "Lo mismo sucedió con los habitantes de Seír, descendientes de Esaú; el Señor aniquiló a los hurritas, y ellos los desalojaron y se instalaron en su lugar, y allí viven hoy.", "23": "En cuanto a los neveos que habitaban las aldeas de Gaza, los aniquilaron los cretenses venidos de Creta y se instalaron en su lugar).", "24": "\"Ahora pónganse en camino para cruzar el río Arnón. Te entrego a Sijón, el rey amorreo de Jesbón, y su territorio. Atácalo y empieza la conquista.", "25": "Hoy comienzo a sembrar pánico y terror por todos los pueblos bajo el cielo; al oír tu fama, temblarán y se estremecerán ante ti\"\".", "26": "<pb/>Desde el desierto de levante despaché mensajeros a Sijón, rey de Jesbón, con propuestas de paz:", "27": "\"Déjame cruzar por tu territorio. Iré camino adelante, sin desviarme a derecha ni a izquierda.", "28": "Te pagaremos la comida que nos des y el agua que bebamos; déjanos cruzar a pie,", "29": "como han hecho los descendientes de Esaú, que habitan en Seír, y los moabitas, que habitan en Ar, hasta que crucemos el Jordán para entrar en la tierra que nos va a dar el Señor, nuestro Dios\".", "30": "Pero Sijón, rey de Jesbón, no quiso dejarnos pasar; el Señor lo puso reacio y terco para entregarlo en tu poder. Hoy es un hecho. El Señor me dijo:", "31": "\"Mira, comienzo por entregarte Sijón y su territorio; comienza la conquista de su territorio\".", "32": "Sijón nos salió al encuentro con todas sus tropas en Yahsá.", "33": "Y como el Señor, nuestro Dios, nos lo entregó, lo derrotamos a él, a sus hijos y a todo el ejército.", "34": "Entonces conquistamos sus ciudades y consagramos al exterminio a los vecinos, con mujeres y niños, sin dejar a nadie con vida.", "35": "Sólo nos reservamos como botín el ganado y los despojos de las ciudades conquistadas.", "36": "Desde Aroer, a orillas del Arnón (la ciudad que da sobre el río), hasta Galaad no hubo villa que se nos resistiera. Todo nos lo fue entregando a nuestro paso el Señor, nuestro Dios.", "37": "Sólo evitaste el territorio amonita, la cuenca del Yaboc y los pueblos de la montaña, como te había mandado el Señor, nuestro Dios."}