{"1": "<pb/>Josafat tuvo grandes riquezas y honores, emparentó con Ajab", "2": "y al cabo de algunos años, bajó a visitarlo a Samaria. Ajab sacrificó gran número de ovejas y bueyes para él y para la gente que lo acompañaba; luego le persuadió que lo acompañara para ir contra Ramot de Galaad.", "3": "Ajab, rey de Israel, dijo a Josafat, rey de Judá: \"¿Quieres marchar conmigo contra Ramot de Galaad?\" Le contestó: \"Somos uno solo yo y tú. Tanto mi pueblo como el tuyo estaremos contigo en la batalla.", "4": "Pero Josafat dijo al rey de Israel: \"Consulta antes, por favor, la palabra de Yavé.", "5": "El rey de Israel reunió a los profetas en número de cuatrocientos y les dijo: \"¿Debo atacar a Ramot de Galaad o no?\" Ellos le repondieron: \"Ataca, porque Yavé la entregará en manos del rey.", "6": "Josafat preguntó: \"¿No hay aquí algún otro profeta a quien podamos consultar?\"", "7": "El rey de Israel le dijo: \"Sí, hay un hombre por quien podríamos consultar a Yavé, pero yo le tengo odio, pues nunca me profetiza el bien, sino el mal. Es Miqueas, hijo de Jimlá. Josafat lo reprendió: \"No hables de esta manera.", "8": "El rey de Israel llamó a un eunuco y le dijo: \"Trae en seguida a Miqueas, hijo de Jimlá.", "9": "El rey de Israel y Josafat, rey de Judá, estaban sentados cada cual en su trono, vestidos de gala, en el terreno que hay a la entrada de la puerta de Samaria, mientras que todos los profetas profetizaban delante de ellos.", "10": "Sedecías, hijo de Kenaná, se había hecho unos cuernos de hierro y decía: \"Así dice Yavé: Con esto acometerás a Aram hasta acabar con ellos.", "11": "Y todos los profetas hablaban del mismo modo diciendo: \"Sube contra Ramot de Galaad y tendrás éxito. Yavé la entregará en manos del rey.", "12": "El mensajero que había ido a llamar a Miqueas le dijo: \"Mira que los profetas, todos a una voz, predicen feliz éxito al rey; procura tú decir lo mismo.", "13": "Miqueas respondió: \"Por la vida de Yavé anunciaré lo que mi Dios me diga. Llegó donde el rey\"", "14": "y éste le dijo: \"Miqueas, ¿debemos subir contra Ramot de Galaad para atacar, o no?\" Miqueas le respondió: \"Suban, pues tendrán éxito. Ellos serán entregados en manos de ustedes.", "15": "Pero el rey le dijo: \"¿Cuántas veces he de rogarte que no me digas más que la verdad en nombre de Yavé?\"", "16": "Entonces Miqueas dijo: \"He visto todo Israel disperso por los montes como ovejas sin pastor; Yavé ha dicho: Estos ya no tienen quién los guíe; que vuelvan en paz cada cual a su casa.", "17": "El rey de Israel dijo a Josafat: \"¿No te dije que nunca me anuncia el bien, sino el mal?\"", "18": "Miqueas le dijo entonces: \"Escuchen la palabra de Yavé. He visto a Yavé sentado en su trono, y todo el ejército de los cielos estaba a su derecha y a su izquierda.", "19": "Preguntó Yavé: ¿Quién engañará a Ajab, rey de Israel, para que suba y caiga en Ramot de Galaad? Unos decían una cosa y otros otra.", "20": "Entonces se adelantó el Espíritu, se puso ante Yavé y le dijo: Yo lo engañaré. Le preguntó Yavé: ¿Y cómo lo harás?", "21": "Respondió: Iré y me haré espíritu de mentira en la boca de todos sus profetas. Yavé le dijo: Tú conseguirás engañarlo. Vete y hazlo así.", "22": "Ahora, pues, Yavé ha puesto un espíritu de mentira en la boca de todos estos profetas tuyos, pues Yavé ha predicho el mal contrati.", "23": "Se acercó entonces Sedecías, hijo de Kenaná, y dio una bofetada a Miqueas en la mejilla diciendo: \"¿Por qué camino se ha ido de mí el espíritu de Yavé para hablarte a ti?\"", "24": "Miqueas replicó: \"Tú mismo lo verás el día en que pases de casa en casa para esconderte.", "25": "El rey de Israel dijo: \"Tomen preso a Miqueas y llévenlo a Amón, gobernador de la ciudad, y a Joás, hijo del rey;\"", "26": "y le dirán: Así habla el rey: Metan a éste en la cárcel y le dan el pan y el agua racionado, hasta que yo vuelva victorioso.", "27": "Miqueas le dijo: \"Si tú vuelves victorioso, Yavé no ha hablado por mi boca.", "28": "El rey de Israel y Josafat, rey de Judá, subieron contra Ramot de Galaad.", "29": "El rey de Israel dijo a Josafat: \"Yo voy a disfrazarme para ir a la pelea, mientras tú te pondrás tus vestidos. El rey de Israel se disfrazó y así empezaron a pelear.", "30": "Ahora bien, el rey de Aram había ordenado a los jefes de sus carros de guerra: \"No ataquen a nadie, ni a los grandes ni a los chicos, tan sólo al rey de Israel.", "31": "Cuando los jefes de los carros de guerra vieron a Josafat, pensaron que era el rey de Israel y lo rodearon para cargar contra él. Pero Josafat invocó a gritos a Yavé y éste lo socorrió y los alejó de él.", "32": "Al darse cuenta de que no era el rey de Israel, los jefes de carros se apartaron de él.", "33": "Sucedió que uno de los soldados arameos disparó su arco sin saber a quién apuntaba, hiriendo al rey de Israel, por entre las hombreras y la coraza. El rey dijo al que guiaba su carro: \"Date vuelta y sácame de la batalla, porque me siento malherido.", "34": "Pero el combate se puso más duro, de modo que tuvieron que sostener al rey en pie en su carro de guerra frente a los arameos hasta la tarde; a la caída del sol, murió."}