{"1": "<pb/>Ezequías mandó mensajeros a todo Israel y Judá, y escribió también cartas a Efraím y Manasés para que vinieran a la Casa de Yavé a Jerusalén, a fin de celebrar la Pascua en honor de Yavé, el Dios de Israel.", "2": "El rey y sus jefes y toda la asamblea de Jerusalén acordaron celebrar la Pascua en el mes segundo,", "3": "ya que no podían celebrarla a su debido tiempo porque los sacerdotes no se habían santificado en número suficiente y el pueblo no se había reunido en Jerusalén.", "4": "Esto le pareció bien al rey y a toda la asamblea.", "5": "Y decidieron enviar aviso a todo Israel, desde Bersebá hasta Dan, para que vinieran a Jerusalén a celebrar la Pascua en honor de Yavé, el Dios de Israel, porque hacía mucho tiempo que no se celebraba según el rito prescrito.", "6": "Los correos con las cartas del rey y de sus jefes recorrieron todo Israel y Judá, como el rey lo había mandado, para decir: \"Hijos de Israel, vuelvan a Yavé, el Dios de Abraham, de Isaac y de Israel, para que tenga compasión del resto que ha quedado de ustedes, los que han escapado de las manos de los reyes de Asur.", "7": "No sean como nuestros padres y hermanos, que fueron infieles a Yavé, el Dios de sus padres, por lo cual él dejó que fueran arruinados, como están viendo.", "8": "No endurezcan sus corazones como nuestros padres, sino que den la mano a Yavé, vengan a su santuario que él ha santificado para siempre, sirvan a Yavé, nuestro Dios, y el furor de su ira se apartará de ustedes.", "9": "Porque si ustedes vuelven a Yavé, nuestros hermanos y nuestros hijos encontrarán misericordia ante aquellos que los llevaron cautivos, y volverán a esta tierra, pues Yavé, nuestro Dios, es clemente y misericordioso, y no apartará de nosotros su rostro si nos arrepentimos ante él.", "10": "Los correos pasaron de ciudad en ciudad", "11": "por el país de Efraím y de Manasés llegando hasta Zabulón. Pero se reían y se burlaban de ellos. Sin embargo, hombres de Aser, Manasés y Zabulón hicieron penitencia y vinieron a Jerusalén.", "12": "También en Judá se dejó sentir la mano de Dios que les dio un mismo corazón para cumplir el mandato del rey y de los jefes, según la palabra de Yavé.", "13": "Se reunió en Jerusalén mucha gente para celebrar la fiesta de los Azimos en el mes segundo; era una asamblea muy grande.", "14": "Se levantaron y quitaron los altares que había en Jerusalén, quitaron también todos los altares en que se quemaba incienso y los arrojaron al torrente Cedrón.", "15": "Sacrificaron la Pascua el día catorce del mes segundo. También los sacerdotes y los levitas, llenos de confusión, se santificaron y trajeron holocaustos a la Casa de Yavé.", "16": "Ocuparon sus puestos según su reglamento, conforme a la Ley de Moisés, hombre de Dios; y los sacerdotes rociaban con la sangre que recibían de mano de los levitas.", "17": "Y como muchos de la asamblea no se habían santificado, los levitas fueron los encargados de inmolar los corderos pascuales para todos los que no se hallaban puros, a fin de santificarlos para Yavé.", "18": "Pues una gran parte del pueblo, muchos de Efraím, de Manasés, de Isacar, y de Zabulón, no se habían purificado y con todo comieron la Pascua sin observar lo escrito. Pero Ezequías rezó por ellos diciendo: \"Que Yavé que es bueno perdone\"", "19": "a todos aquellos cuyo corazón está dispuesto a buscar a Yavé Dios, el Dios de sus padres, aunque no tengan la pureza requerida para las cosas sagradas.", "20": "Y Yavé escuchó a Ezequías y no castigó al pueblo por este incumplimiento.", "21": "Los hijos de Israel que estaban en Jerusalén celebraron la fiesta de los Azimos por siete días con gran alegría, mientras los levitas y los sacerdotes alababan a Yavé todos los días con todas sus fuerzas.", "22": "Ezequías habló al corazón de todos los levitas, que demostraban tener perfecto conocimiento de Yavé. Celebraron la solemnidad durante siete días sacrificando sacrificios de comunión y alabando a Yavé, el Dios de sus padres.", "23": "Toda la asamblea decidió celebrar la solemnidad por otros siete días y la celebraron con júbilo siete días más.", "24": "Ezequías, rey de Judá, había reservado para toda la asamblea mil novillos y siete mil ovejas. Los jefes, por su parte, habían reservado para la asamblea mil novillos y diez mil ovejas. Y muchos sacerdotes estaban listos después de cumplir los ritos de purificación.", "25": "Toda la asamblea de Judá, los sacerdotes y los levitas, y también toda la asamblea que había venido de Israel y los forasteros venidos de la tierra de Israel, lo mismo que los que vivían en Judá, estaban muy alegres.", "26": "Hubo gran gozo en Jerusalén porque desde los días de Salomón, hijo de David, rey de Israel, no se había visto cosa semejante.", "27": "Los sacerdotes y levitas bendijeron al pueblo; y fue escuchada su voz y su oración penetró en el cielo a su santa Morada."}