{"1": "<pb/>Ezequías tenía veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalén. Su madre se llamaba Abía, hija de Zacarías.", "2": "Hizo lo que era bueno a los ojos de Yavé, como David su padre.", "3": "<pb/>En el año primero de su reinado, el primer mes, abrió las puertas de la Casa de Yavé y las reparó.", "4": "Hizo venir a los sacerdotes y levitas, los reunió en la plaza oriental", "5": "y les dijo: \"Escúchenme, levitas. Santifíquense ahora y santifiquen la Casa de Yavé, el Dios de nuestros padres, y saquen fuera del santuario todas las cosas impuras.", "6": "Porque nuestros padres han sido infieles y se han portado mal con Yavé, nuestro Dios; lo han abandonado y se han puesto indiferentes a la morada de Yavé; le han vuelto las espaldas.", "7": "Hasta llegaron a cerrar las puertas del vestíbulo, apagaron las lámparas y no quemaron más incienso, ni ofrecieron holocaustos al Dios de Israel en el santuario.", "8": "Por eso, la ira de Yavé ha venido sobre Judá y Jerusalén, y él los ha convertido en objeto de espanto, terror y rechifla, como lo estamos viendo con nuestros ojos.", "9": "Por eso han caído a espada nuestros padres; y nuestros hijos, hijas y mujeres han sido llevados presos.", "10": "Pero ahora he decidido hacer alianza con Yavé, el Dios de Israel, para que aparte de nosotros el furor de su ira.", "11": "Hijos míos, no sean ya descuidados, porque Yavé los ha elegido a ustedes para que le sirvan en su ministerio, para ser sus ministros y para quemarle incienso.", "12": "Se levantaron entonces los levitas: de los hijos de Quehat, Májat, hijo de Amasay, y Joel, hijo de Azarías; de los hijos de Merari, Quis, hijo de Abdí, y Azarías, hijo de Jelaleel; de los hijos de Guersón, Joaj, hijo de Zimmá, y Edem, hijo de Joaj;\"", "13": "Simrí y Yeiel, de los hijos de Elisafán; Zacarías y Matanías, de los hijos de Asaf;\"", "14": "Jejiel y Simí, de los hijos de Hemán; Semaías y Uzziel, de los hijos de Jedutún.", "15": "Estos reunieron a sus hermanos, se santificaron y vinieron a purificar la Casa de Yavé, conforme al mandato del rey, según las palabras de Yavé.", "16": "Los sacerdotes entraron en el interior de la Casa de Yavé para purificarla, y sacaron de la Casa de Yavé al patio todas las impurezas que encontraron en el santuario de Yavé. Los levitas, por su parte, las amontonaron para llevarlas fuera, al torrente Cedrón.", "17": "Comenzaron la consagración el día primero del primer mes, y el día octavo del mes entraron al Vestíbulo de Yavé. Pasaron dieciocho días consagrando la Casa de Yavé. Y terminaron el día dieciséis del mes primero.", "18": "Fueron luego a las habitaciones del rey Ezequías y le dijeron: \"Hemos purificado toda la Casa de Yavé, el altar del holocausto con todos sus utensilios, y la mesa de los panes ofrecidos con todos sus utensilios.", "19": "Hemos reparado y santificado todos los objetos que, llevado por su infidelidad, el rey Ajaz profanó durante su reinado, y están ante el altar de Yavé.", "20": "Entonces se levantó el rey Ezequías de mañana, reunió a los jefes de la ciudad y subió a la Casa de Yavé.", "21": "Trajeron siete novillos, siete carneros, siete corderos, siete machos cabríos que se sacrificaron por los pecados del reino, del santuario y de todo el país de Judá; y mandó a los sacerdotes hijos de Aarón que ofrecieran holocaustos sobre el altar de Yavé.", "22": "Sacrificaron los novillos, y los sacerdotes recogieron la sangre que derramaron sobre el altar; luego inmolaron los carneros y rociaron con su sangre el altar; degollaron los corderos y con la sangre rociaron el altar.", "23": "Acercaron después los machos cabríos por el pecado, ante el rey y la asamblea, y éstos pusieron las manos sobre ellos.", "24": "Los sacerdotes los sacrificaron y ofrecieron la sangre en sacrificio por el pecado junto al altar como expiación por todo Israel; porque el rey había ordenado que el holocausto y el sacrificio por el pecado fuesen por todo Israel.", "25": "Luego apostó en la Casa de Yavé a los levitas con címbalos, salterios y cítaras, según las disposiciones de David, de Gad, vidente del rey, y de Natán, profeta, pues Yavé da sus mandamientos por medio de sus profetas.", "26": "Cuando ocuparon su sitio con los instrumentos de David y los sacerdotes con las trompetas,", "27": "Ezequías mandó ofrecer el holocausto sobre el altar. Y al comenzar el holocausto comenzaron también los cantos y tocaron las trompetas junto con el coro de los instrumentos de David, rey de Israel.", "28": "Toda la asamblea, estando postrada, cantaron los cánticos y tocaron las trompetas hasta que se consumió el holocausto.", "29": "Consumido el holocausto, el rey y todos los presentes doblaron las rodillas y se postraron.", "30": "Después el rey Ezequías y los jefes mandaron a los levitas que alabaran a Yavé con las palabras de David y del vidente Asaf; y ellos cantaron alabanzas con alegría, se pusieron de rodillas y se postraron.", "31": "Después tomó la palabra Ezequías y dijo: \"Ahora ustedes se han consagrado totalmente a Yavé; acérquense y traigan sacrificios de acción de gracias a la Casa de Yavé. Y la asamblea ofreció sacrificios en acción de gracias, y los de corazón generoso, también holocaustos.", "32": "El número de los holocaustos ofrecidos fue de setenta bueyes, cien carneros y doscientos corderos; todos ellos consumidos por el fuego para Yavé.", "33": "Se sacrificaron también seiscientos bueyes y tres mil ovejas.", "34": "Pero como los sacerdotes eran pocos y no daban abasto para desollar todas estas víctimas, los ayudaron sus hermanos los levitas hasta terminar la labor, y hasta que los sacerdotes se purificaron. Pues los levitas estaban más instruidos que los sacerdotes sobre los ritos de purificación.", "35": "Hubo muchos holocaustos además de las grasas de los sacrificios de comunión y de las libaciones para los holocaustos. Así quedó restablecido el culto de la Casa de Yavé.", "36": "Ezequías y el pueblo entero se pusieron alegres por lo que Dios acababa de hacer en medio de ellos; pues todo se hizo rápidamente."}