{"1": "<pb/>Josías tenía ocho años cuando comenzó a reinar, y reinó treinta y un años en Jerusalén.", "2": "Hizo lo que era bueno a los ojos de Yavé, siguiendo los caminos de su padre David, sin apartarse de ellos de ninguna manera.", "3": "<pb/>El año octavo de su reinado, siendo todavía joven, comenzó a buscar al Dios de su padre David; y en el año doce comenzó a purificar a Judá y Jerusalén de los santuarios altos, de los troncos sagrados, de las estatuas y de los ídolos fundidos.", "4": "Derribaron en su presencia los altares de los baales y las piedras paradas que había sobre ellos, y rompió los troncos sagrados, las imágenes y los ídolos fundidos, reduciéndolos a polvo que esparció sobre las sepulturas de los que les habían ofrecido sacrificios.", "5": "Quemó los huesos de sus sacerdotes sobre sus altares y purificó a Judá y Jerusalén.", "6": "En las ciudades de Manasés, de Efraím y de Simeón, y hasta en Neftalí y en los territorios asolados que las rodeaban,", "7": "derribó los altares, demolió los troncos sagrados y las estatuas y las redujo a polvo, y destruyó las piedras paradas en toda la tierra de Israel. Después regresó a Jerusalén.", "8": "<pb/>El año dieciocho de su reinado, con el fin de purificar el país y la Casa, mandó a Safán, hijo de Asalías, a Maasías, comandante de la ciudad, y a Joaj, hijo de Joajaz, heraldo, que reparasen la Casa de Yavé, su Dios.", "9": "Fueron, pues, donde el sumo sacerdote Helquías y le entregaron el dinero traído a la Casa de Dios, es decir, todo lo que los levitas y porteros habían recibido de Manasés y de Efraím y de todo el resto de Israel, de todo Judá y Benjamín y de los habitantes de Jerusalén.", "10": "Lo pusieron en manos de los que hacían el trabajo, los encargados de la Casa de Yavé, y éstos se lo dieron a los obreros para restaurar y reparar la Casa.", "11": "Lo dieron a los carpinteros y obreros de la construcción para comprar piedras de cantera y madera para las vigas y la armazón de los edificios destruidos por los reyes de Judá.", "12": "Estos trabajaban permanentemente en la obra. Estaban bajo la vigilancia de Yajat y Abdías, levitas de los hijos de Merarí, y de Zacarías y Mesulam, de los hijos de los quehatitas, que los dirigían, y de otros levitas, todos ellos maestros en tocar instrumentos de música.", "13": "También dirigían a los peones de carga y a todos los que trabajaban en la obra en los distintos servicios. Entre los levitas había además escribas, notarios y porteros.", "14": "Cuando estaban sacando el dinero traído de la Casa de Yavé, el sacerdote Helquías encontró el libro de la Ley de Yavé dada a Moisés.", "15": "Tomó la palabra y dijo al secretario Safán: \"He encontrado el libro de la Ley en la Casa de Yavé\"; y Helquías entregó el libro a Safán.", "16": "Safán llevó el libro al rey, y le rindió cuentas diciendo: \"Tus servidores están haciendo todo lo que les ha sido encargado.", "17": "Han fundido el dinero traído a la Casa de Yavé y lo han entregado a los encargados y a los que trabajaban en la obra.", "18": "Luego el secretario Safán anunció al rey: \"El sacerdote Helquías me ha entregado un libro. Y Safán leyó una parte de dicho libro en presencia del rey.", "19": "Cuando el rey escuchó las palabras de la Ley, rasgó sus vestidos", "20": "y ordenó a Helquías, a Ajicam, hijo de Safán, a Abdón, hijo de Miká, a Safán, secretario, y a Asaías, servidor del rey:", "21": "Vayan, consulten a Yavé por mí y por el resto de Israel y de Judá, acerca de las palabras del libro que ha sido encontrado. Seguramente Yavé está muy enojado contra nosotros, pues nuestros padres no han guardado la palabra de Yavé y no han obrado conforme a todo lo escrito en este libro.", "22": "Helquías y los enviados del rey fueron donde la profetisa Juldá, esposa de Salum, hijo de Yoquejat, hijo de Jasrá, encargado del vestuario. Ella vivía en Jerusalén, en la ciudad nueva. Ellos le hablaron conforme a lo indicado", "23": "y ella respondió: \"Escuchen la palabra que dirige Yavé a ese hombre que los ha enviado a mí.", "24": "Así habla Yavé: Voy a traer la desgracia sobre este lugar y sobre sus habitantes, conforme a todas las maldiciones escritas en el libro que se ha leído delante del rey de Judá.", "25": "Ellos me han abandonado y han quemado incienso a otros dioses, irritándome con todas las obras de sus manos, y por eso mi cólera se ha derramado sobre este lugar y no se apagará.", "26": "Y al rey de Judá que los ha enviado para consultar a Yavé, le dirán: Así dice Yavé, Dios de Israel, acerca de las palabras que has oído.", "27": "Tu corazón se ha conmovido y te has humillado delante de Dios al oír mis palabras contra este lugar y sus habitantes; te has humillado ante mí, has rasgado tus vestidos y has llorado ante mí; por eso yo, a mi vez, he oído, palabra de Yavé.", "28": "Voy a reunirte con tus padres y serás recibido en paz en tu sepulcro; y no verán tus ojos ninguno de los males que voy a traer sobre este lugar y sus habitantes.", "29": "Entonces el rey envió un mensajero para reunir a todos los jefes de Judá y de Jerusalén.", "30": "Subió el rey a la Casa de Yavé con todos los hombres de Judá y los habitantes de Jerusalén, los sacerdotes y los levitas, y todo el pueblo desde el mayor hasta el menor, y leyó a sus oídos todas las palabras del Libro de la Alianza que había sido encontrado en la Casa de Yavé.", "31": "El rey se mantuvo de pie sobre su estrado y celebró la Alianza en presencia de Yavé, tomando el compromiso de caminar tras Yavé y guardar sus mandamientos, sus testimonios y sus preceptos con todo su corazón y con toda su alma, cumpliendo las palabras de la Alianza escritas en aquel libro.", "32": "Hizo que se adhirieran a la Alianza cuantos se hallaban en Jerusalén y en Benjamín, y los habitantes de Jerusalén tuvieron que actuar de acuerdo con la Alianza de Dios, el Dios de sus padres.", "33": "Josías hizo desaparecer todas las abominaciones de las provincias en que vivían los hijos de Israel y obligó a todos los que se encontraban en Jerusalén a servir a Yavé, su Dios. Y mientras él vivió no se apartaron más de Yavé, el Dios de sus padres."}