{"1": "<pb/>Salomón alistó setenta mil hombres para transportar cargas, ochenta mil canteros en el monte y tres mil seiscientos capataces para ellos.", "2": "Salomón mandó a decir a Hiram, rey de Tiro: \"Haz conmigo como hiciste con mi padre David, enviándole maderas de cedro para que se construyera una casa en que vivir.", "3": "Te hago saber que voy a edificar una Casa al nombre de Yavé, mi Dios, para consagrársela, para quemar ante él incienso aromático, para la ofrenda perpetua de los panes presentados, y para los holocaustos de la mañana y de la tarde, de los sábados, lunas nuevas, solemnidades de Yavé, nuestro Dios, como se hace siempre en Israel.", "4": "La Casa que voy a edificar será grande, porque nuestro Dios es mayor que todos los dioses.", "5": "Pero ¿quién será capaz de construirle una Casa, cuando los cielos y los Cielos de los cielos no pueden contenerlo? ¿Y por qué le edificaría yo una Casa, sino solamente para quemar incienso en su presencia?", "6": "Mándame, pues, un hombre hábil en trabajar el oro, la plata, el bronce, el hierro, la púrpura escarlata, el carmesí y la púrpura violeta, y que sepa grabar; estará con los artesanos que tengo conmigo en Judá y en Jerusalén, y que mi padre David ya puso a mi disposición.", "7": "Envíame también madera de cedro, de ciprés y de sándalo, pues yo sé que tus siervos entienden de cortar los árboles del Líbano;\"", "8": "y los míos trabajarán con los tuyos para preparar la gran cantidad de madera, pues la casa que yo deseo construir ha de ser grande y magnífica.", "9": "Yo daré a tus siervos que se ocupen de cortar y derribar los árboles veinte mil cargas de trigo y otras tantas de cebada, veinte mil medidas de vino y veinte mil medidas de aceite: todo esto para su mantenimiento.", "10": "Hiram, rey de Tiro, respondió en una carta que dirigió a Salomón: \"Porque ama Yavé a su pueblo, te ha hecho rey de él.", "11": "Y decía también: \"Bendito Yavé, Dios de Israel, que ha hecho los cielos y la tierra y ha dado al rey David un hijo sabio, entendido y prudente, digno de edificar la Casa de Yavé y la Casa real.", "12": "Yo, pues, te mando un hombre hábil y entendido, a Hiram-Abi,", "13": "hijo de una mujer de la tribu de Dan y de padre tirio, que sabe trabajar el oro, la plata, el bronce, el hierro, la piedra, la madera, la púrpura, el jacinto, el lino y la escarlata, y grabar toda clase de figuras; es capaz de realizar cualquier cosa que le pidas. El trabajará con sus obreros y con los de David, mi señor, tu padre.", "14": "Manda tú, pues, mi señor, a tus siervos el trigo y la cebada, el aceite y el vino que has ofrecido.", "15": "Nosotros cortaremos en el Líbano toda la madera que necesites, y la pondremos en balsas, para llevarla por mar hasta Jope; luego la llevarás de allí a Jerusalén.", "16": "Salomón hizo la cuenta de todos los extranjeros que había en la tierra de Israel, según el censo hecho por David, su padre; y se halló que eran ciento cincuenta y tres mil seiscientos.", "17": "De ellos destinó setenta mil para el transporte de cargas, ochenta mil para las canteras en las montañas y tres mil seiscientos como capataces para hacer trabajar al pueblo."}