{"1": "<pb/>Salomón comenzó, pues, a edificar la Casa de Yavé en Jerusalén, en el monte Moria, donde Dios se había manifestado a su padre David. Era el lugar preparado por David, la era de Ornán el jebuseo.", "2": "Dio comienzo a las obras el día dos del segundo mes del año cuarto de su reinado.", "3": "La Casa de Dios que Salomón edificó tenía sesenta codos de longitud, en codos de medida antigua; y veinte codos de anchura.", "4": "El vestíbulo que estaba delante tenía una longitud de veinte codos, correspondientes al ancho de la casa, y una altura de ciento veinte. Salomón lo recubrió por dentro de oro puro.", "5": "Revistió la sala grande de madera de ciprés y la recubrió de oro fino, haciendo esculpir en ella palmas y cadenillas.", "6": "Para adornar la Casa la revistió también de piedras preciosas; el oro era oro de Parvaim.", "7": "Recubrió de oro la Casa, las vigas, los umbrales, sus paredes y sus puertas, y esculpió querubines sobre las paredes.", "8": "Construyó también la sala del Lugar Santísimo, cuya longitud, correspondiente al ancho de la Casa, era de veinte codos y su anchura igualmente de veinte codos. Lo revistió de oro puro, por seiscientos talentos.", "9": "Los clavos de oro pesaban cincuenta siclos. Cubrió también de oro las salas altas.", "10": "En el interior de la sala del Lugar Santísimo hizo los querubines de metal forjado, que revistió de oro.", "11": "Las alas de los querubines se extendían por todo el largo, es decir, veinte codos. Cada ala tenía cinco codos; una tocaba la pared de la sala; la otra tocaba el ala del otro querubín.", "12": "El ala del segundo querubín era de cinco codos y tocaba la pared de la sala; la otra ala tenía también cinco codos y estaba pegada con el ala del primer querubín.", "13": "Las alas desplegadas de estos querubines medían veinte codos. Estaban de pie, y con sus caras vueltas hacia la Casa.", "14": "Hizo también la cortina de púrpura violeta, púrpura escarlata, carmesí y lino fino, y en ella hizo poner querubines.", "15": "<pb/>Delante de la sala hizo dos columnas de treinta y cinco codos de alto. El capitel que las coronaba tenía cinco codos.", "16": "Hizo cadenillas y las colocó sobre los remates de las columnas, hizo también cien granadas, que puso en las cadenillas.", "17": "Alzó las columnas delante del Lugar Santo, una a la derecha y otra a la izquierda, llamó a la de la derecha Yakim y a la de la izquierda Boaz."}