{"1": "<pb/>Cuando Roboam se sintió firme y fuerte en su reino, abandonó la Ley de Yavé y con él todo Israel.", "2": "Y sucedió que el año quinto del rey Roboam subió Sosaq, rey de Egipto, contra Jerusalén, pues sus habitantes no eran fieles a Yavé;\"", "3": "llegaban con mil doscientos carros y sesenta mil caballos; no se podía contar la gente que venía con él de Egipto: libios, sukitas y etíopes.", "4": "Tomó las ciudades fortificadas de Judá y llegó hasta Jerusalén.", "5": "El profeta Semaías vino a Roboam y a los jefe de Judí que se habían reunido en Jerusalén para hacer frente a Sosaq y les dijo: \"Así dice Yavé: Ustedes me han abandonado y por esto también yo los abandono en manos de Sosaq.", "6": "Entonces los jefes de Israel y el rey se humillaron y dijeron: \"¡Yavé es justo!\"", "7": "Cuando Yavé vio que se habían humillado, dirigió nuevamente su palabra a Semaías: \"Ustedes se han humillado y por esta razón no los destruiré, sino que dentro de poco les daré la salvación y no derramaré mi cólera sobre Jerusalén por mano de Sosaq.", "8": "Pero serán sus esclavos, para que puedan comparar lo que es servirme y ser esclavo de reyes extranjeros.", "9": "Subió, pues, Sosaq, rey de Egipto, contra Jerusalén y se apoderó de los tesoros de la Casa de Yavé y de los tesoros de la casa del rey. De todo se apoderó. Tomó también los escudos de oro que había hecho Salomón.", "10": "Entonces el rey Roboam hizo en su lugar escudos de bronce que confió a los jefes de la guardia que custodiaban la entradade la casa del rey.", "11": "Cuando el rey iba a la Casa de Yavé, los hombres de la guardia los llevaban, y después los devolvían a la sala de la guardia.", "12": "La ira de Yavé se apartó de Roboam y no lo destruyó todo porque se había humillado.", "13": "Había todavía cosas buenas en Judá. Se afianzó, pues, el poder del rey Roboam en Jerusalén. Roboam tenía cuarenta y un años cuando comenzó a reinar y reinó diecisiete años en Jerusalén, la ciudad que había elegido Yavé de entre todas las tribus de Israel para poner en ella su nombre. La madre de Roboam era amonita y se llamaba Noama.", "14": "Roboam hizo lo que era malo, porque no se había dedicado a buscar a Yavé.", "15": "Los hechos de Roboam, del comienzo al fin, ¿no están escritos según el orden genealógico en la historia del profeta Semaías y del vidente Idó? Hubo guerra continua entre Roboam y Jeroboam.", "16": "Roboam se acostó con sus padres y fue sepultado en la ciudad de David. Reinó en su lugar su hijo Abías."}