{"1": "<pb/>Así me dijo el SEÑOR: «Ve y cómprate un cinturón de lino, y póntelo en la cintura, pero no lo metas en agua».", "2": "<pb/>Conforme a las instrucciones del SEÑOR, compré el cinturón y me lo puse en la cintura.", "3": "Entonces el SEÑOR me dijo por segunda vez:", "4": "«Toma el cinturón que has comprado y que tienes puesto en la cintura, y ve a Perat,<f>[11]</f> y escóndelo allí, en la grieta de una roca».", "5": "Fui entonces y lo escondí en Perat, tal como el SEÑOR me lo había ordenado.", "6": "<pb/>Al cabo de muchos días, el SEÑOR me dijo: «Ve a Perat y busca el cinturón que te mandé esconder allí».", "7": "Fui a Perat, cavé y saqué el cinturón del lugar donde lo había escondido, pero ya estaba podrido y no servía para nada.", "8": "<pb/>Entonces el SEÑOR volvió a decirme:", "9": "«Así dice el SEÑOR: “De esta misma manera destruiré el orgullo de Judá y el gran orgullo de Jerusalén.", "10": "Este pueblo malvado, que se niega a obedecerme, que sigue la terquedad de su corazón y va tras otros dioses para servirlos y adorarlos, será como este cinturón, que no sirve para nada.", "11": "Porque así como el cinturón se ajusta a la cintura del hombre, así procuré que todo el pueblo de Israel y toda la tribu de Judá se ajustaran a mí —afirma el SEÑOR— para que fueran mi pueblo y mi fama, mi honor y mi gloria. ¡Pero no obedecieron!”", "12": "<pb/>»Diles también lo siguiente: “Así dice el SEÑOR, el Dios de Israel: ‘Todo cántaro se llenará de vino’”. Y, si ellos te dicen: “¿Acaso no sabemos bien que todo cántaro se debe llenar de vino?”,", "13": "entonces les responderás que así dice el SEÑOR: “Voy a llenar de vino a todos los habitantes de este país: a los reyes que se sientan en el trono de David, a los sacerdotes y a todos los habitantes de Jerusalén.", "14": "Haré que se despedacen unos a otros, padres e hijos por igual. No tendré piedad ni lástima de ellos, sino que los destruiré sin compasión”. Lo afirma el SEÑOR».", "15": "<pb/><t>¡Escuchadme, prestadme atención!</t> <t>¡No seáis soberbios, que el SEÑOR mismo lo ha dicho!</t>", "16": "<t>Glorificad al SEÑOR vuestro Dios,</t> <t>antes de que haga venir la oscuridad</t> <t>y tropecéis contra los montes sombríos.</t> <t>Vosotros esperáis la luz,</t> <t>pero él la cambiará en densas tinieblas;</t> <t>¡la convertirá en profunda oscuridad!</t>", "17": "<t>Pero, si no obedecéis,</t> <t>lloraré en secreto</t> <t>a causa de vuestro orgullo;</t> <t>mis ojos llorarán amargamente</t> <t>y se desharán en lágrimas,</t> <t>porque el rebaño del SEÑOR</t> <t>será llevado al cautiverio.</t>", "18": "<t>Di al rey y a la reina madre:</t> <t>«¡Humillaos, sentaos en el suelo,</t> <t>que ya no ostentáis sobre vuestra cabeza</t> <t>la corona de gloria!»</t>", "19": "<t>Las ciudades del Néguev están cerradas,</t> <t>y no hay quien abra sus puertas.</t> <t>Todo Judá se ha ido al destierro,</t> <t>exiliado en su totalidad.</t>", "20": "<t>Alzad los ojos y mirad</t> <t>a los que vienen del norte.</t> <t>¿Dónde está el rebaño que te fue confiado,</t> <t>el rebaño que era tu orgullo?</t>", "21": "<t>¿Qué dirás cuando el SEÑOR te imponga como jefes</t> <t>a los que tú mismo enseñaste</t> <t>a ser tus aliados predilectos?</t> <t>¿No tendrás dolores</t> <t>como de mujer de parto?</t>", "22": "<t>Y, si preguntas:</t> <t>«¿Por qué me pasa esto?»,</t> <t>¡por tus muchos pecados</t> <t>te han arrancado las faldas</t> <t>y te han violado!<f>[12]</f></t>", "23": "<t>¿Puede el etíope cambiar de piel,</t> <t>o el leopardo quitarse sus manchas?</t> <t>¡Pues tampoco podéis vosotros hacer el bien,</t> <t>acostumbrados como estáis a hacer el mal! <pb/></t>", "24": "<t>«Los dispersaré como a la paja</t> <t>que arrastra el viento del desierto.</t>", "25": "<t>Esto es lo que te ha tocado en suerte,</t> <t>¡la porción que he medido para ti!</t> <t>—afirma el SEÑOR—.</t> <t>Ya que me has olvidado,</t> <t>y has confiado en la mentira,</t>", "26": "<t>¡yo también te alzaré las faldas</t> <t>hasta cubrirte el rostro</t> <t>y descubrir tus vergüenzas!</t>", "27": "<t>He visto tus adulterios,</t> <t>tus relinchos,</t> <t>tu vergonzosa prostitución</t> <t>y tus abominaciones,</t> <t>en los campos y sobre las colinas.</t> <t>¡Ay de ti, Jerusalén!</t> <t>¿Hasta cuándo seguirás en tu impureza?»</t>"}