{
  "1": "Huan niquitac se amatlapohuali mimilijtoc ipan ima nejmatl Toteco Dios tlen mosehuiyaya ipan ihueyi siyaj. Huan nopa amatlapohuali tlen mimilijtoc quipixtoya tlajcuiloli iijtic huan ipani huan quitzactoyaj ica chicome sellos.",
  "2": "Huan niquitac se elhuicac ejquetl tlen nelía tetic tlen tzajtziyaya: “¿Ajqueya senquistoc cuali huan quinamiqui para quitlapanas isellos ni amatlapohuali huan quitlapos?”",
  "3": "Pero axaca tlen itztoya ipan elhuicac, niyon axaca tlen itztoya ipan tlaltepactli, niyon axaca tlen itztoya itzintla tlaltepactli huelqui quitlapos nopa amatlapohuali para quiitas tlen ijcuilijtoc nopona.",
  "4": "Huajca pejqui nichoca miyac pampa axaca quipantijque tlen senquistoc cuali huan quinamiqui para quitlapos nopa amatlapohuali tlen mimilijtoc huan quiitas tlen ijcuilijtoc ipani.",
  "5": "Huan se tlen nopa sempoali huan nahui huehue tlacame nechilhui: “Ayoc xichoca. Xiquita, itztoc se tlen huelis quitlapos. Yajaya quipiya hueyi tlanahuatili queja se león tecuani. Yajaya se iteipa ixhui Judá tlen huejcajquiya itztoya huan nojquiya yajaya se iteipa ixhui nopa hueyi tlanahuatijquetl David huan tlanahuatis campa David tlanahuatiyaya. Ya quitlantoc tlen ax cuali huan quinamiqui para quitlapanas nopa chicome sellos tlen quitzacua nopa amatlapohuali tlen mimilijtoc huan quitlapos.”",
  "6": "Huajca nijtlachili huan niquitac se Pilborregojtzi. Huan nopa Pilborregojtzi nempa quihualicayaya campa quicocojque quema tlacame quimictijque. Huan yajaya moquetzayaya tlatlajco nopa hueyi siyaj campa itztoyaj nopa nahui tlamantli tlen yoltoque huan nopa sempoali huan nahui huehue tlacame. Huan nopa Pilborregojtzi quipixtoya chicome icuacua huan chicome iixtiyol tlen quinescayotiyaya nopa chicome Itonalhua Toteco tlen quintitlantoc campa hueli ipan tlaltepactli.",
  "7": "Huan nopa Pilborregojtzi yajqui huan quicuito nopa amatlapohuali tlen mimilijtoc tlen eltoya ipan inejmatl Toteco Dios tlen mosehuiyaya ipan nopa hueyi siyaj tlen yejyectzi.",
  "8": "Huan quema quicuic nopa mimilijtoc amatlapohuali, nopa nahui tlamantli tlen yoltoque huan nopa sempoali huan nahui huehue tlacame motlancuaixtlapachojque iixpa nopa Pilborregojtzi. Sesen inijuanti quipixtoyaj se arpa ica icuerda para tlatzotzonase. Huan quipixtoyaj popochconme tlen oro temitoc ica copali tlen quiijtosnequi nochi tlajtoli tlen tlacame tlen iaxcahua Toteco quiijtojtoyaj quema momaijtoyayaj.",
  "9": "Huan inijuanti tlen itztoyaj nepa iixpa nopa Pilborregojtzi huicaque se tiohuicatl tlen yancuic, quiijtojque: “Ta tisenquistoc ticuali. Huan quinamiqui tijcuis nopa mimilijtoc amatlapohuali huan tijtlapanas isellos. Pampa mitzmictijque huan ica moeso tijcohui Toteco tojuanti tlen tihualajque tlen nochi xinachtli tlacame, huan tlen ticamatij nochi tlamantli tlajtoli. Tijcohui Toteco tojuanti tlen tihualahuij ipan tlacame tlen quipiyaj sesen tlamantli inintlalnamiquilis huan inincostumbres, huan tlen tiehuaj ipan nochi tlaltini.",
  "10": "Huan techchihuilijtoc ma tiitztoca titlanahuatiani huan titotajtzitzi iixpa Toteco Dios, huan para ma titlanahuatica ipan tlaltepactli.”",
  "11": "Nijtlachili huan nijcajqui inintlajtol tlahuel miyac millones huan millones elhuicac ehuani tlen huicayayaj huan quiyahualojtoyaj nopa hueyi siyaj campa itztoya Toteco. Huan quinyahualojtoyaj nopa nahui tlamantli tlen yoltoque huan nopa sempoali huan nahui huehue tlacame.",
  "12": "Huan nochi nopa elhuicac ehuani huicayayaj chicahuac huan quiijtohuayayaj: “Senquistoc cuali ni Pilborregojtzi tlen tlacame quimictijque. Huan quinamiqui para nochi tlacame ma quinextilica nochi tlatlepanitacayotl, huan ma quihueyichihuaca huan ma quipaquilismacaca. Yajaya quipiya nochi chicahualistli huan nochi tlalnamiquistli. Huan quinamiqui para nochi tlen ipati elis san iaxca ya.”",
  "13": "Huan nijcajqui tlen quiijtojque nochi tlacame, tlapiyalime, michime, totome, huan nochi sequinoc tlamantzitzi tlen Toteco quinchijchijtoc ipan elhuicac, huan ipan tlaltepactli, huan itzintla tlaltepactli, huan ipan hueyi atl. Huan nochi inijuanti quiijtohuayayaj: “Ma tiquinpaquilismacaca nopa Pilborregojtzi huan Toteco Dios tlen mosehuía ipan nopa hueyi siyaj tlen yejyectzi. Ma tiquinnextilica nochi tlatlepanitacayotl, huan ma tiquinhueyichihuaca para nochipa. Yajuanti quipiyaj nochi chicahualistli huan quipiyase nochi chicahualistli para nochipa huan ax quema tlamis.”",
  "14": "Huan nopa nahui tlamantli tlen yoltoque quiijtohuayayaj: “¡Queja nopa ma eli!” Huan nopa huehue tlacame motlancuaixtlapachojque huan quinhueyimatque Toteco Dios huan nopa Pilborregojtzi."
}