{
  "1": "Teipa niquinitac nahui elhuicac ehuani tlen moquetzayayaj ipan nahui inacastla tlaltepactli. Huan inijuanti quitzacuiliyayaj nopa nahui tlamantli ajacatl tlen tlailpitza ipan tlaltepactli para ma ax tlaajaca ipan tlali, niyon ipan hueyi atl, niyon ma ax tlaajaca ipan niyon se cuahuitl.",
  "2": "Huan niquitac seyoc elhuicac ejquetl tlen tlejcoyaya campa quisa tonati huan quipixtoya isello Toteco Dios tlen yoltoc. Huan nopa elhuicac ejquetl tzajtzic chicahuac para quincamahuis nopa nahui elhuicac ehuani tlen quipixtoyaj tlanahuatili para quinenpolose tlali huan hueyi atl. Huan nopa elhuicac ejquetl quinilhui nopa sequinoc:",
  "3": "“Amo xiquijtlacoca tlali, niyon hueyi atl, niyon cuatini, hasta tiquintlalilise se sello ipan inincuaixpa tlen quitequipanohuaj Toteco.”",
  "4": "Huan nijcajqui ipan quesqui tlacame quintlalilijque se sello para quinextis para iaxcahua Toteco huan eltoyaj ciento cuarenta y cuatro mil tlacame tlen itztoyaj ininteipa ixhuihua nochi majtlactli huan ome itelpocahua Israel tlen huejcajquiya.",
  "5": "Huan quintlalili sello ipan: 12,000 iteipa ixhuihua Judá, 12,000 iteipa ixhuihua Rubén, 12,000 iteipa ixhuihua Gad,",
  "6": "12,000 iteipa ixhuihua Aser, 12,000 iteipa ixhuihua Neftalí 12,000 iteipa ixhuihua Manasés,",
  "7": "12,000 iteipa ixhuihua Simeón, 12,000 iteipa ixhuihua Leví, 12,000 iteipa ixhuihua Isacar,",
  "8": "12,000 iteipa ixhuihua Zabulón, 12,000 iteipa ixhuihua José huan 12,000 iteipa ixhuihua Benjamín.",
  "9": "Teipa nijtlachili huan niquitac onpano miyac tlacame tlen axaca hueli quinpohua. Hualajtoyaj tlen campa hueli tlaltini, huan tlen nochi xinachtli tlacame, huan tlen tlacame ica sesen tlamantli inintlalnamiquilis huan inincostumbres, huan tlacame tlen camatij nochi tlamantli tlajtoli tlen onca ipan tlaltepactli. Huan nochi inijuanti moquetzayayaj imelac nopa hueyi siyaj huan iixpa nopa Pilborregojtzi. Moquentiyayaj ininyoyo tlen chipahuac huan tlen huehueyac huan ininmaco quipixtoyaj imacuayo apach cuahuitl,",
  "10": "huan tzajtziyayaj chicahuac huan quiijtohuayayaj: “¡Hueyi paquilistli! Ya techmaquixtijque ni Pilborregojtzi huan Toteco Dios tlen mosehuía ipan ihueyi siyaj tlen yejyectzi.”",
  "11": "Huan nochi nopa elhuicac ehuani tlen moquetzayayaj yahualtic tlen nopa nahui tlamantli tlen yoltoque huan nopa huehue tlacame motlancuaixtlapachojque imelac nopa hueyi siyaj tlen yejyectzi huan quihueyimatque Toteco.",
  "12": "Quiijtojque: “¡Paquilistli! Ma tijpaquilismacaca huan ma tijhueyichihuaca Toteco Dios para nochipa huan ax quema tlami. Ma tijnextilica nochi tlatlepanitacayotl, huan ma tijhueyitlascamatisquía para nochipa. San yajaya quipiya nochi tlalnamiquistli, huan nochi tequihuejcayotl, huan nochi chicahualistli, huan yajaya quipiyas para nochipa. Queja nopa ma eli.”",
  "13": "Huan teipa se tlen nopa sempoali huan nahui huehue tlacame nechtlajtlani: “¿Ta tijmati ajqueya inijuanti tlen moquentíaj ininyoyo tlen chipahuac huan tlen huehueyac, huan canque hualajtoque?”",
  "14": "Huan na niquilhui: “Tate, ta tlen tijmati nopa.” Huan yajaya nechilhui: “Yajuanti tlen hualajque ipan nopa tonali tlen hueyi tlaijiyohuilistli huan quichicuenijtoque ininyoyo ica ieso nopa Pilborregojtzi, huan yeca quichijtoque chipahuac ininyoyo.",
  "15": "“Yeca moquetzaj imelac ihueyi siyaj Toteco huan quitequipanohuaj yohuali huan tonali nepa ipan ichaj. Huan Toteco Dios tlen mosehuía ipan ihueyi siyaj tlen yejyectzi quinmocuitlahuía.",
  "16": "Ayoc quema mayanase, niyon amiquise. Huan ayoc quintlatis tonati, niyon quimatise tlacontonalotl.",
  "17": "Pampa nopa Pilborregojtzi tlen itztoc tlatlajco nopa hueyi siyaj tlen yejyectzi elis inintlamocuitlahuijca. Huan queja se tlamocuitlahuijquetl quichihua ica iborregojhua, yajaya quinhuicas amelco campa meya atl tlen yoltoc huan tlen temaca yolistli para nochipa. Huan Toteco quinhuachilis iniixayo para ayoc quema ma chocaca.”"
}