{
  "1": "Huan niquitac se elhuicac ejquetl tlen temoyaya tlen elhuicac ica illaves nopa ostotl tlen tlahuel huejcatla hasta ax quipiya itzintla. Huan nojquiya quipixtoya imaco se hueyi tepos cadena.",
  "2": "Huan quiitzqui nopa hueyi dragón, yajaya nopa cohuatl tlen huejcajquiya, yajaya tlen itztoc nopa Yohualnenquetl huan nopa Axcualtlacatl. Huan quiilpi ica tepos cadenas huan quitzajqui para se mil xihuitl.",
  "3": "Huan nopa elhuicac ejquetl quicuamajcajqui nopa Axcualtlacatl ipan nopa ostotl tlen tlahuel huejcatla hasta ax quipiya itzintla. Huan quitzajqui nopa ostotl huan quitlalili se sello para ax huelis quisas huan ayoc huelis quincajcayahuas tlacame ipan campa hueli tlaltini hasta tlamis nopa mil xihuitl. Quema tlamis nopa mil xihuitl, huajca quimalacanis nopa Axcualtlacatl para se tlalochtli.",
  "4": "Huan niquitac miyac siyas tlen yejyectzitzi queja para tlanahuatiani huan tlen ininpan mosehuiyayaj quipixtoyaj tequihuejcayotl para tetlajtolsencahuase. Nojquiya niquinitac inialma nopa tlacame tlen quinquechtzontectoyaj pampa quinilhuiyayaj sequinoc tlen Jesús huan itlajtol Toteco. Yajuanti itztoyaj tlen ax quihueyichijque nopa fiero tlapiyali, niyon itlaixcopincayo. Ax quiselijtoyaj imachiyo ipan inincuaixpa, niyon ipan ininma. Huan nochi nopa tlacame moyolcuique huan tlanahuatijque ihuaya Cristo para se mil xihuitl.",
  "5": "Ni nopa tlacame tlen achtohui moyolcuise. Pero nopa sequinoc tlen mictoque ax moyolcuise hasta tlamis nopa mil xihuitl.",
  "6": "Tlatiochihualme huan tlatzejtzeloltique nopa tlacame tlen achtohui moyolcuise. Nopa ompa miquistli campa nopa hueyi tlitl ax tleno hueli quinchihuilis. Yajuanti elise totajtzitzi para Toteco huan Cristo. Huan nochi nopa tlacame tlanahuatise ihuaya Cristo para mil xihuitl.",
  "7": "Quema ya tlantos nopa mil xihuitl, quitlapose campa tzactoc Axcualtlacatl huan quicahuilis ma quisa.",
  "8": "Huan nopa Axcualtlacatl yas quincajcayahuati tlacame ipan nochi tlaltini ipan tlaltepactli. Quincajcayahuas itlacajhua Gog huan Magog para ma mosentilica huan quitehuise Toteco. Quena, quinsentilis tlahuel miyac tlacame hasta itztose queja imiyaca xali iteno hueyi atl.",
  "9": "Huan nopa miyac tlacame hualase tlen campa hueli tlali huan quiyahualoquij campa mocahuaj itlatzejtzeloltijca tlacajhua Toteco huan nopa altepetl Jerusalén tlen Toteco quiicnelía. Huan nimantzi huetzis tlitl tlen elhuicac huan quintzontlamiltis nochi nopa soldados tlen ajsicoj para quitehuise Toteco.",
  "10": "Huan Toteco quimajcahuas nopa Axcualtlacatl tlen tecajcayajqui ipan nopa tlitl tlen onpano hueyi huan lemeni ica azufre. Nepa mocahuas Axcualtlacatl ihuaya nopa fiero tlapiyali huan nopa istlacatica tiocamanalojquetl. Huan inijuanti tlaijiyohuise nepa yohuali huan tonali para nochipa huan ax quema tlamis inintlaijiyohuilis.",
  "11": "Huan niquitac se hueyi siyaj tlen chipahuac huan Toteco mosehuiyaya nepa. Huan iixtla ya polijqui tlaltepactli huan nochi tlen eltoya ipan elhuicactli huan ayoc mopanti ipan niyon se lugar.",
  "12": "Huan niquinitac nochi mijcatzitzi tlen huejhueyi huan pilsiltzitzi moquetztoyaj iixtla nopa hueyi siyaj. Huan quintlapo nochi amatlapohuali. Huan quitlapo seyoc amatlapohuali tlen quitlapo quipixqui inintoca tlacame tlen itztose para nochipa. Huan Toteco quintlajtolsencajqui nochi nopa mijcatzitzi ica tlen ijcuilijtoc ipan nopa sequinoc amatlapohuali pampa quipixque nochi tlen quichijtoyaj.",
  "13": "Huan itztoyaj nepa nochi mijcatzitzi tlen mictoyaj ipan tlali huan quintlalpachojque huan nochi tlen mijque ipan hueyi atl. Huan itztoyaj nochi inialma tlen itztoyaj campa tlitl. Huan Toteco quintlajtolsencajqui nochi queja nopa tlamantli tlen quichijtoyaj ipan tlaltepactli.",
  "14": "Huan nochi nopa mijcatzitzi ininhuaya inialmas tlen achtohui mocahuayayaj campa tlitl, quincuamajcajque ipan nopa tlitl tlen onpano hueyi. Huan nopa tlitl tlen onpano hueyi eltoc nopa ompa miquistli.",
  "15": "Quena, nochi tlacame tlen ax quipixque inintoca ijcuilijtoc ipan nopa amatlapohuali tlen quiijtohua ajqueinijuanti quipiyaj yolistli yancuic para nochipa quincuamajcajque ipan nopa tlitl tlen onpano hueyi."
}