{"1": "<pb/>En aquellos días aconteció que los filisteos reunieron sus escuadrones en pie de guerra para combatir contra Israel. Y dijo Aquís a David: ¡Ten bien entendido que tú y tus hombres saldrán conmigo a campaña!", "2": "Y David dijo a Aquís: Por lo mismo tú sabrás de lo que es capaz tu siervo. Y Aquís dijo a David: Entonces te haré guarda de mi cabeza para siempre.", "3": "<pb/>(Samuel había muerto, y todos los de Israel habían estado en duelo por él, y lo habían sepultado en Ramá, su ciudad; y Saúl había expulsado de aquella tierra a los encantadores y adivinos.)", "4": "Se reunieron pues los filisteos, y llegándose, acamparon en Sunem. Asimismo Saúl había reunido a todo Israel, los cuales acamparon en Gilboa.", "5": "Pero cuando Saúl vio el campamento de los filisteos, tuvo temor, y su corazón tembló en gran manera.", "6": "Y consultó Saúl a YHVH; pero YHVH no le respondió, ni por sueños, ni por Urim,° ni por profeta.", "7": "Entonces dijo Saúl a sus siervos: Buscadme una señora de adivinación° para que vaya a ella y consulte por medio de ella. Y sus siervos le respondieron: En Endor hay una mujer que tiene espíritu de adivinación.", "8": "Y Saúl se disfrazó y se puso otros vestidos, y partió con dos hombres. Llegaron a aquella mujer de noche, y dijo: Te ruego que me adivines por el espíritu de adivinación, y me hagas subir a quien yo te diga.", "9": "Y la mujer le dijo: He aquí, tú sabes lo que Saúl ha hecho, cómo ha exterminado de la tierra a nigromantes y adivinos; ¿por qué pones tropiezo a mi vida para hacer que muera?", "10": "Entonces Saúl le juró por YHVH, diciendo: ¡Vive YHVH que ningún castigo te vendrá por este asunto!", "11": "La mujer entonces preguntó: ¿A quién te haré subir? Y dijo: Hazme subir a Samuel.", "12": "Y al ver a Samuel, la mujer clamó a gran voz; y la mujer habló a Saúl diciendo:", "13": "¿Por qué me has engañado? ¡Tú eres Saúl! Y el rey le dijo: No temas. ¿Qué es lo que estás viendo? La mujer respondió a Saúl: Veo un ser celestial° que sube a la tierra.", "14": "Y dijo a ella: ¿Cuál es su forma? Y ella respondió: Sube un anciano cubierto con un manto. Saúl entonces entendió que era Samuel, e inclinó el rostro a tierra y se postró.", "15": "Y Samuel dijo a Saúl: ¿Por qué me has inquietado haciéndome subir? Y Saúl respondió: Estoy muy angustiado, pues los filisteos pelean contra mí, y ’Elohim se ha apartado de mí, y ya no me responde, ni por profeta ni por sueños, por lo cual te he llamado para que me hagas saber qué debo hacer.", "16": "Y Samuel dijo: Si YHVH se ha apartado de ti y se ha hecho tu adversario, ¿por qué me preguntas a mí?", "17": "YHVH ha hecho como habló por medio mío: Arrancó YHVH el reino de tu mano y se lo ha dado a tu compañero, a David,", "18": "por cuanto no obedeciste la voz de YHVH, ni cumpliste el furor de su ira sobre Amalec, por eso YHVH te ha hecho esto hoy.", "19": "Además YHVH entregará a Israel contigo en manos de los filisteos, y mañana tú y tus hijos estaréis conmigo. Ciertamente YHVH entregará también al campamento de Israel en manos de los filisteos.", "20": "E inmediatamente Saúl cayó en tierra cuan largo era, y tuvo gran temor por las palabras de Samuel, y no hubo fuerzas en él, porque en todo aquel día y aquella noche no había comido pan.", "21": "Y la mujer se acercó a Saúl, y vio que estaba muy agitado y le dijo: He aquí tu sierva ha obedecido tu voz, y puse mi vida en la palma de mi mano, y obedecí las palabras que tú me hablaste.", "22": "Te ruego pues que tú también atiendas la voz de tu sierva, y pondré delante de ti un trozo de pan para que comas y te fortalezcas cuando sigas tu camino.", "23": "Pero él rehusó, y dijo: No comeré. Entonces sus siervos y aquella mujer le insistieron, y él atendió la voz de ellos, se levantó del suelo y se sentó en la cama.", "24": "Y aquella mujer tenía en la casa un ternero cebado, y se apresuró a matarlo. Luego tomó harina, la amasó, y coció con ella panes sin levadura,", "25": "y lo llevó ante Saúl y sus criados, quienes comieron. Después se levantaron y partieron aquella misma noche."}