{
  "1": "Ὀ λόγος τοῦ Κυρίου ὁ γενόμενος πρὸς Ἰωήλ τὸν υἱὸν τοῦ Φαθουήλ.",
  "2": "Ἀκούσατε τοῦτο, οἱ πρεσβύτεροι, καὶ δότε ἀκρόασιν, πάντες οἱ κατοικοῦντες τὴν γῆν· ἔγεινε τοῦτο ἐν ταῖς ἡμέραις ὑμῶν ἤ ἐν ταῖς ἡμέραις τῶν πατέρων ὑμῶν;",
  "3": "Διηγήθητε πρὸς τὰ τέκνα σας περὶ τούτου καὶ τὰ τέκνα σας πρὸς τὰ τέκνα αὑτῶν καὶ τὰ τέκνα αὐτῶν πρὸς ἄλλην γενεάν.",
  "4": "Ὅ, τι ἀφῆκεν ἡ κάμπη, κατέφαγεν ἡ ἀκρίς· καὶ ὅ, τι ἀφῆκεν ἡ ἀκρίς, κατέφαγεν ὁ βροῦχος· καὶ ὅ, τι ἀφῆκεν ὁ βροῦχος, κατέφαγεν ἡ ἐρυσίβη.",
  "5": "Ἀνανήψατε, μέθυσοι, καὶ κλαύσατε, καὶ ὀλολύξατε, πάντες οἱ οἰνοπόται, διὰ τὸν νέον οἶνον· διότι ἀφῃρέθη ἀπὸ τοῦ στόματός σας.",
  "6": "Ἐπειδή ἔθνος ἀνέβη ἐπὶ τὴν γῆν μου, ἰσχυρὸν καὶ ἀναρίθμητον, τοῦ ὁποίου οἱ ὀδόντες εἶναι ὀδόντες λέοντος, καὶ ἔχει μυλόδοντας σκύμνου.",
  "7": "Ἔθεσε τὴν ἄμπελόν μου εἰς ἀφανισμὸν καὶ τὰς συκὰς μου εἰς θραῦσιν· ὅλως ἐξελέπισεν αὐτήν καὶ ἀπέρριψε· τὰ κλήματα αὐτῆς ἔμειναν λευκά.",
  "8": "Θρήνησον ὡς νύμφη περιεζωσμένη σάκκον διὰ τὸν ἄνδρα τῆς νεότητος αὑτῆς.",
  "9": "Ἡ προσφορὰ καὶ ἡ σπονδή ἀφῃρέθη ἀπὸ τοῦ οἴκου τοῦ Κυρίου· πενθοῦσιν οἱ ἱερεῖς, οἱ λειτουργοὶ τοῦ Κυρίου.",
  "10": "Ἠρημώθη ἡ πεδιάς, πενθεῖ ἡ γῆ· διότι ἠφανίσθη ὁ σῖτος, ἐξηράνθη ὁ νέος οἶνος, ἐξέλιπε τὸ ἔλαιον.",
  "11": "Αἰσχύνθητε, γεωργοί· ὀλολύξατε, ἀμπελουργοί, διὰ τὸν σῖτον καὶ διὰ τὴν κριθήν· διότι ὁ θερισμὸς τοῦ ἀγροῦ ἀπωλέσθη.",
  "12": "Ἡ ἄμπελος ἐξηράνθη καὶ ἡ συκῆ ἐξέλιπεν· ἡ ῥοϊδιὰ καὶ ὁ φοῖνιξ καὶ ἡ μηλέα, πάντα τὰ δένδρα τοῦ ἀγροῦ ἐξηράνθησαν, ὥστε ἐξέλιπεν ἡ χαρὰ ἀπὸ τῶν υἱῶν τῶν ἀνθρώπων.",
  "13": "Περιζώσθητε καὶ θρηνεῖτε, ἱερεῖς· ὀλολύζετε, λειτουργοὶ τοῦ θυσιαστηρίου· ἔλθετε, διανυκτερεύσατε ἐν σάκκῳ, λειτουργοὶ τοῦ Θεοῦ μου· διότι ἡ προσφορὰ καὶ ἡ σπονδή ἐπαύθη ἀπὸ τοῦ οἴκου τοῦ Θεοῦ σας.",
  "14": "Ἁγιάσατε νηστείαν, κηρύξατε σύναξιν ἐπίσημον, συνάξατε τοὺς πρεσβυτέρους, πάντας τοὺς κατοίκους τοῦ τόπου, εἰς τὸν οἶκον Κυρίου τοῦ Θεοῦ σας· καὶ βοήσατε πρὸς τὸν Κύριον,",
  "15": "Οἴμοι διὰ τὴν ἡμέραν ἐκείνην· διότι ἡ ἡμέρα τοῦ Κυρίου ἐπλησίασε καὶ θέλει ἐλθεῖ ὡς ὄλεθρος ἀπὸ τοῦ Παντοδυνάμου.",
  "16": "Δὲν ἀφῃρέθησαν αἱ τροφαὶ ἀπ᾿ ἔμπροσθεν τῶν ὀφθαλμῶν ἡμῶν, ἡ εὐφροσύνη καὶ ἡ χαρὰ ἀπὸ τοῦ οἴκου τοῦ Θεοῦ ἡμῶν;",
  "17": "Οἱ σπόροι φθείρονται ὑπὸ τοὺς βώλους αὑτῶν, αἱ σιτοθῆκαι ἠρημώθησαν, αἱ ἀποθῆκαι ἐχαλάσθησαν· διότι ὁ σῖτος ἐξηράνθη.",
  "18": "Πῶς στενάζουσι τὰ κτήνη· ἀδημονοῦσιν αἱ ἀγέλαι τῶν βοῶν, διότι δὲν ἔχουσι βοσκήν· ναί, τὰ ποίμνια τῶν προβάτων ἠφανίσθησαν.",
  "19": "Κύριε, πρὸς σὲ θέλω βοήσει· διότι τὸ πῦρ κατηνάλωσε τὰς βοσκὰς τῆς ἐρήμου καὶ ἡ φλὸξ κατέκαυσε πάντα τὰ δένδρα τοῦ ἀγροῦ.",
  "20": "Τὰ κτήνη ἔτι τῆς πεδιάδος χάσκουσι πρὸς σέ· διότι ἐξηράνθησαν οἱ ῥύακες τῶν ὑδάτων καὶ πῦρ κατέφαγε τὰς βοσκὰς τῆς ἐρήμου."
}