{"1": "<pb/>Entonces los tres amigos de Job dejaron de discutir con él porque se consideraba a sí mismo inocente.", "2": "Pero Eliú hijo de Baraquel el buzita, de la familia de Ram, estaba muy enojado con Job porque Job se consideraba a sí mismo más justo que Dios.", "3": "Eliú también estaba enojado con los tres amigos de Job porque acusaban a Job de culpable pero no podían contradecir sus argumentos.", "4": "Eliú había tenido que esperar a intervenir para responder a Job porque los amigos de Job eran de mayor edad que Eliú.", "5": "Pero cuando vio que los tres amigos de Job no tenían nada más que decir,", "6": "entonces Eliú hijo de Baraquel respondió: <pb/><t>«Yo soy joven y ustedes viejos, por eso vacilé </t><t>y tuve temor de expresar mi opinión. </t>", "7": "<t>Yo me dije: “Que hablen los mayores </t><t>y que los de avanzada edad enseñen su sabiduría”. </t>", "8": "<t>Pero es el espíritu de Dios el que da sabiduría al ser humano; </t><t>y el aliento del Todopoderoso hace que la gente entienda. </t>", "9": "<t>El anciano no es el único que es sabio, </t><t>ni los viejos los únicos que pueden impartir justicia.</t>", "10": "<pb/><t>»Así que he dicho: “Escúchenme, </t><t>yo también voy a expresar mis conocimientos”. </t>", "11": "<t>Esperé pacientemente a que ustedes hablaran. </t><t>Escuché sus razonamientos y sus argumentos. </t>", "12": "<t>Escuché con cuidado lo que ustedes dijeron, </t><t>y a decir verdad, ninguno de ustedes refutó a Job. </t><t>No hubo ninguno entre ustedes que le contestara sus argumentos. </t>", "13": "<t>No vayan a salir con que “hemos hallado la sabiduría, </t><t>que lo refute Dios, no los hombres”. </t>", "14": "<t>Job no me habló a mí, </t><t>y yo no le voy a responder con los argumentos que ustedes tres han usado.</t>", "15": "<pb/><t>»Se han dado por vencidos; </t><t>no van a responder una vez más; </t><t>no tienen nada más que decir. </t>", "16": "<t>He esperado hasta que dejaran de hablar; </t><t>hasta que terminaron y no volvieron a tomar la palabra. </t>", "17": "<t>Yo también haré mi intervención, </t><t>yo también voy a expresar mis conocimientos. </t>", "18": "<t>Es que tengo tanto que decir, </t><t>dentro de mí, el espíritu me incita a hablar. </t>", "19": "<t>Mi interior es como vino sin escape, </t><t>como cueros de vino nuevos a punto de explotar. </t>", "20": "<t>Así que déjenme hablar para que me pueda desahogar. </t><t>Déjenme abrir la boca para dar una respuesta. </t>", "21": "<t>Voy a ser imparcial con todos </t><t>y no voy a inclinarme a favor de ninguno. </t>", "22": "<t>No soy experto en adular, </t><t>pues mi Creador me castigaría.</t>"}