{"1": "<pb/><t>»Hice un pacto solemne con mis ojos: </t><t>no mirar con deseo a una muchacha. </t>", "2": "<t>¿Y qué es lo que Dios le da a uno? </t><t>¿Qué le toca de herencia desde el cielo? </t>", "3": "<t>¿Acaso la ruina no está destinada para el malo? </t><t>¿No es el desastre para el perverso? </t>", "4": "<t>¿No está viendo Dios lo que yo hago? </t><t>¿No está al tanto de todos mis movimientos?</t>", "5": "<pb/><t>»Si yo he actuado deshonestamente </t><t>o me he apresurado a engañar a alguien, </t>", "6": "<t>que me pese Dios en la balanza de la justicia </t><t>y comprobará que soy inocente. </t>", "7": "<t>Si yo me he extraviado, </t><t>si mis ojos me han hecho pecar </t><t>o si me he dejado llevar por la codicia, </t>", "8": "<t>que siembre yo y otro coma, </t><t>que sean arrancadas mis cosechas.</t>", "9": "<pb/><t>»Si he sido seducido por una mujer </t><t>o he esperado a que mi vecino salga para espiar a su mujer, </t>", "10": "<t>entonces que mi esposa cocine para otro hombre, </t><t>y que otros hombres se acuesten con ella. </t>", "11": "<t>Pues lo primero sería una vergüenza; </t><t>y lo segundo, un crimen digno de castigo. </t>", "12": "<t>Porque tal maldad es un fuego que todo consume. </t><t>Destruiría de raíz toda mi producción.</t>", "13": "<pb/><t>»Si rehusé impartir justicia a mis esclavos y esclavas </t><t>cuando me traían alguna queja, </t>", "14": "<t>¿qué haré entonces cuando deba enfrentar a Dios? </t><t>¿Con qué le salgo a Dios cuando me pida explicaciones? </t>", "15": "<t>El mismo Dios que me creó a mí en el vientre de mi madre, los creó a ellos. </t><t>A todos nos dio la vida desde antes de nacer.</t>", "16": "<pb/><t>»Nunca me he negado a ayudar a los pobres </t><t>ni he dejado que las viudas pasen hambre. </t>", "17": "<t>Nunca he sido egoísta con mi comida, </t><t>siempre la he compartido con los huérfanos. </t>", "18": "<t>Incluso desde que era joven, he sido como un papá para ellos. </t><t>Toda mi vida he cuidado de las viudas. </t>", "19": "<t>Cuando he visto sufriendo a quien no tenía ropa </t><t>o al necesitado que no tenía con qué cubrirse, </t>", "20": "<t>siempre le di vestido, </t><t>y usé la lana de mis propias ovejas para cobijarlo. </t><t>Y él me bendijo de todo corazón. </t>", "21": "<t>Nunca maltraté a un huérfano </t><t>aprovechándome de mi influencia en el tribunal <f>[31]</f>. </t>", "22": "<t>Si hice alguna de esas cosas, </t><t>que mi brazo sea arrancado de su lugar </t><t>y se desprenda del hombro. </t>", "23": "<t>Porque lo que más temo es el castigo de Dios. </t><t>Ante su grandeza no puedo sostenerme.</t>", "24": "<pb/><t>»Nunca he confiado en las riquezas, </t><t>ni le he dicho al oro: “En ti he depositado toda mi confianza”. </t>", "25": "<t>Nunca presumí de mis riquezas </t><t>ni de todo lo que poseía. </t>", "26": "<t>Observé el bello esplendor del sol </t><t>y a la luna moviéndose radiante, </t>", "27": "<t>pero no a tal grado que mi mente </t><t>me hiciera adorarlos. </t>", "28": "<t>Eso sí sería un crimen digno de castigo </t><t>porque le hubiera fallado al Dios del cielo. </t>", "29": "<t>Nunca me alegré de la ruina de mis enemigos </t><t>ni me burlé de sus sufrimientos. </t>", "30": "<t>Jamás me permití hablar mal de mis enemigos </t><t>ni desearles la muerte. </t>", "31": "<t>La gente de mi casa decía: “No hay nadie que haya quedado insatisfecho </t><t>con la carne que Job le ha dado”. </t>", "32": "<t>El que ha llegado de otra parte no tuvo que dormir en la calle; </t><t>yo abría mis puertas al viajero. </t>", "33": "<t>Nunca he tratado de ocultar mi pecado </t><t>como hace la gente. </t><t>Tampoco he mantenido mis faltas en secreto, </t>", "34": "<t>por temor a una gran multitud </t><t>o por miedo a lo que mis familiares pudieran decir, </t><t>y me tocara guardar silencio y no salir de mi carpa.</t>", "35": "<pb/><t>»¿Quién hiciera posible que alguien me escuchara? </t><t>Aquí está mi defensa, </t><t>que el Todopoderoso me responda. </t><t>Que mi oponente escriba en un documento sus acusaciones. </t>", "36": "<t>Entonces yo me pondría ese documento en la espalda; </t><t>lo colocaría en mi cabeza como una corona. </t>", "37": "<t>Yo le informaría de todo lo que he hecho; </t><t>me acercaría a él como a un príncipe.</t>", "38": "<pb/><t>»Mi tierra no grita en contra mía </t><t>y sus surcos no lloran a una voz. </t>", "39": "<t>No he comido de sus frutos sin pagarlos, </t><t>ni he afligido a sus dueños. </t>", "40": "<t>Si alguna vez hice alguna de esas maldades, </t><t>entonces que las espinas y la maleza crezcan en mis campos». </t> <pb/>Aquí finaliza lo dicho por Job."}