{"1": "<pb/><t>»Ante esto mi corazón se estremece </t><t>y salta de su lugar. </t>", "2": "<t>Escuchen atentamente el tronar de su voz </t><t>y el estruendo que sale de su boca. </t>", "3": "<t>Dios envía sus rayos y alumbra todo el cielo; </t><t>se extiende a los confines de la tierra. </t>", "4": "<t>Después de alumbrar, </t><t>resuena la voz de Dios; </t><t>truena con su voz majestuosa. </t><t>No cesan cuando se oye su voz. </t>", "5": "<t>Dios truena con su voz en forma maravillosa, </t><t>haciendo grandes cosas que no podemos entender. </t>", "6": "<t>Porque Dios le ordena a la nieve que caiga sobre la tierra. </t><t>Él les dice a los aguaceros que caigan fuertemente. </t>", "7": "<t>Hace que todos se encierren </t><t>para que todos los seres humanos conozcan lo que él ha hecho. </t>", "8": "<t>El animal corre a su guarida </t><t>y busca refugio allí. </t>", "9": "<t>La tormenta viene del sur, </t><t>y los vientos fríos del norte. </t>", "10": "<t>El aliento de Dios suministra el hielo </t><t>y congela los océanos. </t>", "11": "<t>Además de eso, Dios carga una espesa nube con humedad, </t><t>y hace que de ella salga el rayo. </t>", "12": "<t>Dios les ordena a las nubes que soplen por toda la tierra. </t><t>Ellas hacen en la faz de la tierra lo que Dios decide. </t>", "13": "<t>Él hace que llueva, unas veces para castigar, </t><t>otras por su tierra y a veces debido a su fiel amor.</t>", "14": "<pb/><t>»Oye esto, Job. </t><t>Ponte de pie y considera cuidadosamente las maravillas de Dios. </t>", "15": "<t>¿Sabes cómo es que Dios controla las nubes? </t><t>¿Sabes cómo su nube hace brillar el rayo? </t>", "16": "<t>¿Sabes cómo se extienden las nubes negras? </t><t>¿Conoces las obras maravillosas del que es perfecto en conocimiento? </t>", "17": "<t>¿Sabes por qué tus vestidos son calurosos </t><t>cuando la tierra se calma con el viento del sur? </t>", "18": "<t>¿Has extendido tú los cielos hasta que se endurecieron </t><t>como un espejo de metal fundido?</t>", "19": "<pb/><t>»Enséñanos qué decirle a Dios. </t><t>No podemos establecer nuestro caso, </t><t>porque estamos en la oscuridad. </t>", "20": "<t>¿Me conviene decirle que quiero hablar con él? </t><t>¿No es eso como pedir que lo destruya a uno? </t>", "21": "<t>No se puede mirar al sol; </t><t>brilla en las nubes, </t><t>luego pasa el viento y lo despeja. </t>", "22": "<t>Se observa algo dorado que viene del norte. </t><t>Dios está cubierto de gran esplendor. </t>", "23": "<t>En cuanto al Todopoderoso, </t><t>no podemos llegar a él. </t><t>Él es poderoso, justo e intachable. </t><t>No es opresor. </t>", "24": "<t>Por eso la gente lo respeta. </t><t>Dios no tiene estima por la gente que se cree sabia».</t>"}