{"1": "<pb/>Entonces Job respondió: <pb/><t></t>", "2": "<t>«Si se pudiera medir mi sufrimiento, </t><t>y pesar en la balanza todos mis problemas, </t>", "3": "<t>pesarían más que la arena de los mares. </t><t>Por eso no tengo pelos en la lengua. </t>", "4": "<t>Porque las flechas del Todopoderoso están dentro de mí, </t><t>y mi espíritu bebe su veneno. </t><t>Los terrores de Dios se enfilan contra mí. </t>", "5": "<t>¿Acaso rebuzna el burro cuando tiene hierba </t><t>o brama el toro cuando tiene pasto? </t>", "6": "<t>¿Se puede comer lo insípido sin sal? </t><t>¿Qué sabor tiene la clara de huevo? </t>", "7": "<t>Mi gusto se niega a probar eso, </t><t>es como dieta de enfermo para mí. </t>", "8": "<t>Quisiera que se me concediera lo que pido, </t><t>que Dios me diera lo que tanto le he pedido. </t>", "9": "<t>Quiero que Dios me aplaste, </t><t>que me suelte de su mano y acabe conmigo. </t>", "10": "<t>Eso me serviría de consuelo, </t><t>porque en medio de todo este dolor </t><t>nunca dejé de lado las leyes del santo Dios. </t>", "11": "<t>¿Qué me queda de energía? </t><t>¿En qué voy a terminar para que necesite conservar las esperanzas? </t>", "12": "<t>¿Acaso soy de piedra o de bronce </t><t>para poder aguantar tanto? </t>", "13": "<t>No me quedan fuerzas </t><t>y no me puedo valer por mí mismo.</t>", "14": "<pb/><t>»Un hombre desesperado debería tener el apoyo de sus amigos, </t><t>aun cuando hubiera pecado contra el Todopoderoso. </t>", "15": "<t>Pero mis mejores amigos son tan dignos de confianza </t><t>como un hilo de agua o como arroyos desbordados. </t>", "16": "<t>Se enturbian y se crecen </t><t>con el hielo y la nieve derretida, </t>", "17": "<t>pero se evaporan de repente. </t><t>Cuando llega el calor, se seca la corriente. </t>", "18": "<t>Las caravanas se desvían de su ruta, </t><t>se adentran en el desierto y perecen. </t>", "19": "<t>Las caravanas de Temá buscaban agua, </t><t>los viajeros de Sabá la buscaban con insistencia. </t>", "20": "<t>Están desesperados porque confiaban en que la iban a encontrar, </t><t>pero llegaron al lugar donde debía estar y no la hallaron. </t>", "21": "<t>En eso se han convertido ustedes para mí. </t><t>Han visto mi desgracia y se preocupan. </t>", "22": "<t>¿Acaso he solicitado su ayuda </t><t>o les he pedido que usen su influencia a favor mío? </t>", "23": "<t>¿Acaso les he dicho que me rescaten de la mano del opresor </t><t>o del poder del que me amenaza con violencia?</t>", "24": "<pb/><t>»Enséñenme y guardaré silencio, </t><t>díganme cuál ha sido mi error. </t>", "25": "<t>¡Cuánto poder tienen las palabras acertadas! </t><t>Pero, ¿qué es lo que ustedes intentan demostrar? </t>", "26": "<t>¿Van a corregirme y a tomar las palabras del que está desesperado </t><t>como algo que se lleva el viento? </t>", "27": "<t>Ustedes serían capaces de rifar al huérfano </t><t>y vender a su amigo. </t>", "28": "<t>Ahora les ruego que me miren. </t><t>Yo no sería capaz de mentirles en su propia cara. </t>", "29": "<t>Reconsideren y no sean injustos. </t><t>Piénsenlo bien, porque está en juego mi reputación. </t>", "30": "<t>¿He dicho algo que no sea cierto? </t><t>¿No es capaz mi paladar de distinguir las cosas malas?</t>"}