{
  "1": "The allotment for the tribe of Judah, clan by clan, extended down to the territory of Edom, to the Desert of Zin in the extreme south.",
  "2": "Their southern boundary started from the bay at the southern end of the Salt Sea,",
  "3": "crossed south of Scorpion Pass, continued on to Zin and went over to the south of Kadesh Barnea. Then it ran past Hezron up to Addar and curved around to Karka.",
  "4": "It then passed along to Azmon and joined the Wadi of Egypt, ending at the sea. This is their southern boundary.",
  "5": "The eastern boundary is the Salt Sea as far as the mouth of the Jordan. The northern boundary started from the bay of the sea at the mouth of the Jordan,",
  "6": "went up to Beth Hoglah and continued north of Beth Arabah to the Stone of Bohan son of Reuben.",
  "7": "The boundary then went up to Debir from the Valley of Achor and turned north to Gilgal, which faces the Pass of Adummim south of the gorge. It continued along to the waters of En Shemesh and came out at En Rogel.",
  "8": "Then it ran up the Valley of Ben Hinnom along the southern slope of the Jebusite city (that is, Jerusalem). From there it climbed to the top of the hill west of the Hinnom Valley at the northern end of the Valley of Rephaim.",
  "9": "From the hilltop the boundary headed toward the spring of the waters of Nephtoah, came out at the towns of Mount Ephron and went down toward Baalah (that is, Kiriath Jearim).",
  "10": "Then it curved westward from Baalah to Mount Seir, ran along the northern slope of Mount Jearim (that is, Kesalon), continued down to Beth Shemesh and crossed to Timnah.",
  "11": "It went to the northern slope of Ekron, turned toward Shikkeron, passed along to Mount Baalah and reached Jabneel. The boundary ended at the sea.",
  "12": "The western boundary is the coastline of the Great Sea. These are the boundaries around the people of Judah by their clans.",
  "13": "In accordance with the LORD's command to him, Joshua gave to Caleb son of Jephunneh a portion in Judah-Kiriath Arba, that is, Hebron. (Arba was the forefather of Anak.)",
  "14": "From Hebron Caleb drove out the three Anakites-Sheshai, Ahiman and Talmai-descendants of Anak.",
  "15": "From there he marched against the people living in Debir (formerly called Kiriath Sepher).",
  "16": "And Caleb said, \"I will give my daughter Acsah in marriage to the man who attacks and captures Kiriath Sepher.\"",
  "17": "Othniel son of Kenaz, Caleb's brother, took it; so Caleb gave his daughter Acsah to him in marriage.",
  "18": "One day when she came to Othniel, she urged him to ask her father for a field. When she got off her donkey, Caleb asked her, \"What can I do for you?\"",
  "19": "She replied, \"Do me a special favor. Since you have given me land in the Negev, give me also springs of water.\" So Caleb gave her the upper and lower springs.",
  "20": "This is the inheritance of the tribe of Judah, clan by clan:",
  "21": "The southernmost towns of the tribe of Judah in the Negev toward the boundary of Edom were: Kabzeel, Eder, Jagur,",
  "22": "Kinah, Dimonah, Adadah,",
  "23": "Kedesh, Hazor, Ithnan,",
  "24": "Ziph, Telem, Bealoth,",
  "25": "Hazor Hadattah, Kerioth Hezron (that is, Hazor),",
  "26": "Amam, Shema, Moladah,",
  "27": "Hazar Gaddah, Heshmon, Beth Pelet,",
  "28": "Hazar Shual, Beersheba, Biziothiah,",
  "29": "Baalah, Iim, Ezem,",
  "30": "Eltolad, Kesil, Hormah,",
  "31": "Ziklag, Madmannah, Sansannah,",
  "32": "Lebaoth, Shilhim, Ain and Rimmon-a total of twenty-nine towns and their villages.",
  "33": "In the western foothills: Eshtaol, Zorah, Ashnah,",
  "34": "Zanoah, En Gannim, Tappuah, Enam,",
  "35": "Jarmuth, Adullam, Socoh, Azekah,",
  "36": "Shaaraim, Adithaim and Gederah (or Gederothaim) -fourteen towns and their villages.",
  "37": "Zenan, Hadashah, Migdal Gad,",
  "38": "Dilean, Mizpah, Joktheel,",
  "39": "Lachish, Bozkath, Eglon,",
  "40": "Cabbon, Lahmas, Kitlish,",
  "41": "Gederoth, Beth Dagon, Naamah and Makkedah-sixteen towns and their villages.",
  "42": "Libnah, Ether, Ashan,",
  "43": "Iphtah, Ashnah, Nezib,",
  "44": "Keilah, Aczib and Mareshah-nine towns and their villages.",
  "45": "Ekron, with its surrounding settlements and villages;",
  "46": "west of Ekron, all that were in the vicinity of Ashdod, together with their villages;",
  "47": "Ashdod, its surrounding settlements and villages; and Gaza, its settlements and villages, as far as the Wadi of Egypt and the coastline of the Great Sea.",
  "48": "In the hill country: Shamir, Jattir, Socoh,",
  "49": "Dannah, Kiriath Sannah (that is, Debir),",
  "50": "Anab, Eshtemoh, Anim,",
  "51": "Goshen, Holon and Giloh-eleven towns and their villages.",
  "52": "Arab, Dumah, Eshan,",
  "53": "Janim, Beth Tappuah, Aphekah,",
  "54": "Humtah, Kiriath Arba (that is, Hebron) and Zior-nine towns and their villages.",
  "55": "Maon, Carmel, Ziph, Juttah,",
  "56": "Jezreel, Jokdeam, Zanoah,",
  "57": "Kain, Gibeah and Timnah-ten towns and their villages.",
  "58": "Halhul, Beth Zur, Gedor,",
  "59": "Maarath, Beth Anoth and Eltekon-six towns and their villages.",
  "60": "Kiriath Baal (that is, Kiriath Jearim) and Rabbah-two towns and their villages.",
  "61": "In the desert: Beth Arabah, Middin, Secacah,",
  "62": "Nibshan, the City of Salt and En Gedi-six towns and their villages.",
  "63": "Judah could not dislodge the Jebusites, who were living in Jerusalem; to this day the Jebusites live there with the people of Judah."
}