{"1": "<pb/>Otok bant cablaj abk'i ttzyetlen tcawin Acaz aju rey te Judá, tej ttzyet tcawin Oseas aju tcy'ajal Ela cyibaj aj Israel, ex o cawin belaj abk'i tuj Samaria.", "2": "Pero mya ba'n e ela ke tbinchben tuj twitz Kman, masque mya icx ic tza'n cybinchben ke rey cye aj Israel, akeju otok che ten nej.", "3": "<pb/>Ate Salmanasar aju rey te Asiria oc tzokpaj ti'j Oseas, cyajtzun ten Oseas tjak' tcawbil ex chjet chojenj tu'n.", "4": "Pero o tbi Salmanasar ka ate Oseas otok cub t-ximan tu'n tjaw ti'n tib ti'j, ex otok che'x t-sama'n junjun xjal at cyoclen ttxlaj tuc'il So aju rey te Ejipt, ex minti'tl in chjet chojenj tu'n aju in chjet tuj abk'i. Xitzun tk'o'n Salmanasar orden tu'n ttzaj tzyu'n Oseas ex tu'n tocx k'o'n pres.", "5": "Ocxtzun Salmanasar tuj cytx'otx' aj Israel ex oc tzokpaj ti'j tnam Samaria, ex ox abk'i o k'ojin ti'j.", "6": "Tuj tbelajin abk'i ttzyetlen tcawin Oseas, tzyet tnam Samaria tu'n rey te Asiria, ex e je'x ti'n ke aj Israel pres tu'n cypon tuj Asiria. Atzun e cub tk'o'n tuj tnam Halah ttzi nima Habor aju at tuj tcwent Gozán, ex cyuj ke tnam cye aj Media.", "7": "<pb/>Bant jlu icju, tu'nju otok che binchan aj Israel il twitz Kman aju Cydios, aju otok tz'etz k'inte cye tuj Ejipt ex otok clonte cye tjak' tcawbil Faraón aju rey te Ejipt, ex tu'nju e c'ulun cywitz ke tilbilal cydios xjal,", "8": "ex e je'x lpe' ti'j cybinchben ke nasyon, akeju otok che ex lajo'n cywitz tu'n Kman, ex o cybincha mya ba'n ic tza'n otok cybincha ke rey cye aj Israel.", "9": "<pb/>Ax icx tuj ewaj o cybincha aj Israel mya ba'n twitz Kman aju Cydios, ex jaw cybincha'n ke ja te c'ulbil cye ke tilbilal cyuj cycyakil cytanmi ex cyuj ke ja ma' cywa'l in che ajben te xk'ukbil, ax icx cyuj ke tnam toc muro cyi'j.", "10": "Ax icx cub cywaban ke tilbilal cydios, akeju tilbilal cydios abj ke ex ke tilbilal xu'j dios Asera, cywi' junjun tal witz ex cyjak' cycyakil tze' pin cyxak,", "11": "cub cypatun storac cywi witz cyuj ke ja te c'ulbil cye tilbilal, ex cybincha mya ba'n ic tza'nx in cybincha'n ke nasyon akeju otok che ex lajo'n cywitz tu'n Kman. Tu'ntzun jlu tzaj tk'oj Kman cyi'j.", "12": "E c'ulun cywitz ke tilbilal akeju otok tma Kman cye tu'n mi'n cyc'ulun twitz.", "13": "<pb/>Cycyakil t-sanjel Dios ex ke xjal ba'n che nabin tu'n Dios otok che ajben tu'n Kman tu'n t-xi cyma'n cye aj Israel tu'n tajtz ti'j cyanmi, tu'n tch'expet cymod, ex tu'n cyjapun ke tmandamyent Kman cyu'n, cyuc'ix ke tley ex ke t-xnak'tzbil, akeju otok tzaj tma'n Kman cye cyxe'chel cyu'n ke tmajen ex ke t-sanjel.", "14": "Atzun cye minti' xi cybi'n, nok o'cx e oc puro cyuw cywi', ic tza'nx ke cyxe'chel akeju minti' oc ke' cyc'u'j ti'j Kman aju Cydios.", "15": "El cyic'un ke tley Dios, tuc'ix ju yol otok cyaj bant ti'j tu'n cyuc'il cyxe'chel, ex cyuc'ix ke mandamyent otok tzaj k'o'n cye. Ax icx e oc lpe' cyi'j cydios xjal minti' cyajben, ex tu'n jlu e oc te minti' cyajben, ex e oc lpe' ti'j cybinchben ke nasyon ate' cyi'jele, aju otok tma Kman tu'n mi'n cybinchante.", "16": "Cyaj cyk'o'n cycyakil ke tmandamyent Kman aju Cydios, ex cub cybincha'n cabe tilbilal tal tor k'an pwak cytx'otx'il nno'cx cyk'o'n tuj k'ak' tu'n tcub ulj, ex tuc'ix tilbilal xu'j dios Asera; ax icx e c'ulun cywitz cycyakil che'w ate' twitz cya'j, ex twitz tilbilal Baal.", "17": "Ax icx cub cypatun ke cycy'ajal ex ke cyme'jel cywitz ke tilbilal cydios, baj cyxnak'tzan cyib tu'n tbant cyk'ijin ex tu'n tbant mañ cyu'n, ex xi cyk'on cyib tu'n cybinchante aju mya ba'n tuj twitz Kman; ex tu'n jlu tzaj tk'oj Kman cyi'j.", "18": "<pb/>Cyja'tzun tzaj ttx'u'jil Kman cyi'j aj Israel, ex e ex tlajo'n tu'n mi'n cytentl twitz, o'cxtzun ke tiyjil Judá e cyaj ten,", "19": "pero ax icx ke aj Judá minti' e japun ke tmandamyent Kman cyu'n, aju Cydios, nok o'cx e oc lpe' ti'j aju otok cybincha ke aj Israel.", "20": "E eltzun tic'un Kman cycyakil cyiyjil aj Israel ex cub tk'o'n cycastiw, e je'x tk'o'n tuj cyk'ab keju e oc tzokpaj cyi'j tejxi cyex tlajo'n tu'n mi'n cytentl twitz.", "21": "E el tpa'n Kman ke aj Israel cyi'j ke tiyjil David, atzun cye aj Israel oc cyk'o'n Jeroboam te cyrey, aju tcy'ajal Nabat, aju el pa'nte cye aj Israel ti'j Kman ex ma'xix il cybincha.", "22": "Cyja'tzun, ax il cybincha aj Israel ic tza'nx otok tbincha Jeroboam, ex minti' xi cycolin tu'n cybinchan il.", "23": "E ex tlajo'n Kman ke aj Israel tu'n mi'n cucx cytentl twitz, ic tza'nx otok tma Kman cye cycyakil t-sanjel akeju tmajen, ex cyja'tzun e je'x k'i'n ke aj Israel pres tuj Asiria, ex axtzun ate' ja'lo.", "24": "<pb/>Tzaj ti'n rey te Asiria ke xjal aj Babilonia, aj Cuta, aj Ava, aj Hamat ex aj Sefarvaim, ex e ocx tk'o'n tu'n cynajan cyuj ke tnam ate' tuj tx'otx' Samaria, te cyxel ke aj Israel. Cyja'tzun tten e oc te tajwil tnam Samaria cyuc'ix mastl tnam ate' ti'jele.", "25": "Pero akeju xjal lu minti' in che c'ulun twitz Kman; cyja'tzun, tej ttzyet cynajan cyuj tnam, e tzaj t-sama'n Kman ke balun cyxol, ex at junjun cye e cub byo'n cyu'n.", "26": "Cyja'tzun e je'x k'malte te rey te Asiria: Akeju xjal ma che pon tk'o'na tuj Samaria tu'n cynajan ma chixin, minti' ba'n cyu'n alcye tumel tu'n cyc'ulun twitz cydios ke xjal te tx'otx' lu, ex tu'nju minti' ba'n cyu'n, ma che tzaj t-sama'n Dios ke balun, ex niban cycub byo'n ke xjal cyu'n.", "27": "<pb/>Cyja'tzun xi tk'o'n rey te Asiria ju orden lu: Cysamanxe jun pal cyxol keju e tzaj cypresine, tu'ntzun tnajan ma chixin ex tu'n t-xi t-xnak'tza'n cye xjal alcye tumel tu'n cyc'ulun twitz cydios xjal, akeju e ten tuj tx'otx' nej.", "28": "<pb/>Xi'tzun jun cye ke pal, akeju otok che tzaj k'i'n pres tuj Samaria, ex atzun o najan tuj Betel, ex xi t-xnak'tza'n cye xjal tza'n tten tu'n cyc'ulun te Kman.", "29": "Pero teyle junjun c'loj xjal cub tbincha'n tex tdios tuj tnam jatum e najan, ex ocx cyk'o'n cyuj ke ja in che ajbentok te cyc'ulbil xjal cywi' ke witz, akeju otok jaw cybincha'n ke aj Samaria nej.", "30": "Ke xjal aj Babilonia cub cybincha'n jun tilbilal cydios Sucot-benot tbi, ke aj Cuta cub cybincha'n jun tilbilal cydios Nergal tbi, ex ke aj Hamat cub cybincha'n jun tilbilal cydios Asima tbi,", "31": "ke aj Ava cub cybincha'n jun tilbilal cydios Nibhas tbi ex jun tilbilal cydios Tartac tbi, ex ke aj Sefarvaim ocx cypatun ke cyc'wa'l tuj k'ak' te jun chojbil twitz tilbilal cydios Adramelec tbi, ex twitz juntl cydios Anamelec tbi.", "32": "Ax icx e c'ulun twitz Kman, pero ax cyxolx oc cyk'o'n cyoclen ke pal tu'n cyajben cyuj ke ja te cyc'ulbil xjal cywi' ke witz.", "33": "Cyja'tzun, masque o che c'ulun twitz Kman, pero cucx e c'ulun cywitz keju cyex cydios, ic tza'nx in cybincha'n ke nasyon jatum ate'tok nej.", "34": "<pb/>Icx ja'lo cucx in cybincha'n ic tza'nx nej, porque mya tu'n tcyakil cyanmi in che c'ulun twitz Kman, ex minti' in cybincha'n ic tza'nx in cyma'n ke tley ex ke orden tu'n, ex minti' in cybincha'n ic tza'nx ke xnak'tzbil ex ke mandamyent aju tzaj tma'n Kman tu'n tjapun cyu'n ke tiyjil Jacob, aju oc tk'o'n tbi Israel.", "35": "Tej tbant ti'j jun yol tu'n Kman cyuc'il, xi tma'n cye cyja': Mi'n che c'ulune cywitz junxitl dios, mi'n che cub ẍmejeye cywitz, mi'n che ajbene cye ex mi'n cub cypatune ke chojbil cywitz.", "36": "Che c'ulune nwitze, akine Cymane ex Cydiose, akine in etz k'inte cyeye tuj Ejipt tuc'il nimxix wipumale. O'cx nwitze ba'n tu'n cyc'ulune, o'cx nwitze ba'n tu'n cycub ẍmeje'ye ex o'cx nwitze ba'n tu'n tcub cypatune ke chojbil.", "37": "Ax icx che japunx ke ley cyu'ne, cyuc'ix ke orden, ke xnak'tzbil ex ke mandamyent akeju e je'x ntz'ibane cyeye, ex mi'n che c'ulune cywitz junxitl dios.", "38": "Mi'n tzic' tna'l cyu'ne aju yol cyaj bant ti'j wu'ne cyuc'ile, ex mi'n che c'ulune cywitz junxitl dios.", "39": "Nwitze ba'n tu'n cyc'ulune, akine Cymane ex Cydiose, ex akine chin colil cyi'je tu'n cyetze tjak' cycawbil ke aj k'oj cyi'je, chi Dios otok tma.", "40": "<pb/>Masque icju, pero akeju xjal lu minti' xi cybi'n, nok o'cx e oc lpe' ti'j cybinchben in cybincha'n nej.", "41": "E c'ulun twitz Kman, pero ax icx e c'ulun cywitz ke tilbilal. Ex ke cyiyjil e ul itz'j te tibajxi ax o cybincha ic tza'nx cybincha ke cyxe'chel, ax icx ja'lo cucx in bant cyu'n icju."}