{"1": "<pb/>Tuj tk'ijlalil lu, tzyet Ezequías tu'n jun yabil cyuwxix wen; atzunte Isaías aju t-sanjel Dios, aju tcy'ajal Amoz, xi' que'yilte ex xi tma'n te cyja': <pb/>—Chi Kman in tma'n: K'manxa cye keju ate' tuj tjaya alcye tu'n tbant cyu'n, porque cymela ex mlay banixa tu'nju yabil toc ti'ja.", "2": "<pb/>Atzunte Ezequías aj tk'o'n twitz twitz ja ex oc ten na'l Dios cyja':", "3": "In chin cubsane twitza Nman, tu'n ttzaj tna'na tza'n tten ma chin ajbene teya tuj tumelxix ex tz'aklxix, ex ma nbinchaye aju in tzalaja ti'j, chi Ezequías. Ex oc ten ok'el cyuwxix wen.", "4": "<pb/>Ex tej na'nxtok te'lel Isaías ttxa'n pe'n twitz tja rey, tzaj yolin Kman te ex tma cyja':", "5": "Taj meltz'aja ex k'manxa te Ezequías aju nejenel cye tnam xjal etzan wu'ne cyja': Ate Kman, aju Tdios David aju ktzan t-xe'chela in tma'n cyja': Ma nbiye aju tna'j Diosa ex ma wile ta'l twitza ma tz'etz. Cbantela wu'ne teju yabil toc ti'ja, ex tuj toxin k'ij ja'lo jacu txi'ya tuj njaye.", "6": "C'ank'ila olaj abk'itl wu'ne. Aya tuc'ix tnam Jerusalén che cletele wu'ne tuj tk'ab rey te Asiria. C'oquel ncwentine tnam lu nok tu'nju at nc'ujlalile ti'j David aju nmajene, ex tu'n tjaw nimsa'n nbiye, chi Dios.", "7": "<pb/>Xitzun tma'n Isaías tu'n tbaj che't txkan twitz higo; banttzun icju ex oc cyk'o'n ti'j rey jatum toc cyakc'u, ex banttzun rey.", "8": "Atzunte Ezequías xi tkanin te Isaías: <pb/>—¿Alcyetzun jun techal ctzajel yec'un weye tu'n tel nnic'e ti'j ka chin banixele tu'n Kman, ex ka tuj ox k'ij ja'lo chin xe'le tuj tja?", "9": "<pb/>Xi ttzak'we'n Isaías: <pb/>—Atzun jun techal lu ctzajel tyec'un Kman teya, tu'ntzun tel tnic'a ti'j ka cjapunel aju ma tzaj ttziyan: ¿Tajpeya tu'n t-xi lak'e' laj grad xlecun te reloj, ex ka tu'n taj lak'e' laj grad?", "10": "<pb/>Xi ttzak'we'n Ezequías: <pb/>—Ka ma txi lak'e' laj grad xlecun te reloj, mya cwest te jlu. Aju mas cwest, aju tu'n taj lak'e' laj grad.", "11": "<pb/>Octzun ten Isaías aju t-sanjel Dios cubsal twitz Kman tu'n tbant jlu, ex tbinchatzun Kman tu'n taj lak'e' laj grad xlecun, aju otok marcarinjtz tu'n reloj tcub ti'j tkan k'ij, aju otok bant tu'n rey Acaz.", "12": "<pb/>Tuj tk'ijlalil lu, o tbi Merodac-baladán aju tcy'ajal Baladán ex rey te Babilonia ka otok yabt Ezequías, ex e tzaj t-sama'n junjun sanjel k'olte u'j ex oyaj te.", "13": "E tc'amtzun Ezequías ke sanjel ex xi tyec'un ke tk'inumabl cye; aju sak pwak ex ju k'an pwak, cyuc'ix ke perjum, tuc'ix aseyt tbanilxix, tuc'ix jatum c'u'n ke macbil in che ajben tuj k'oj, ex tuc'ix tcyakilju at tuj c'ubl tk'inumabl. Minti' jun ti'xti at tuj tja rey ex tuj enter tcawbil minti'wt xi tyec'un.", "14": "<pb/>Xi'tzun Isaías aju t-sanjel Dios tuc'il rey Ezequías, ex xi tkanin te: <pb/>—¿Jatum ma che tzaj ke xinak lu, ex ti ma cyma teya? <pb/>Xi ttzak'we'n Ezequías: <pb/>—Ma che tzaj tuj jun tx'otx' najchak wen; max ẍe tzaj tuj Babilonia.", "15": "<pb/>Xi tkanintl Isaías te: <pb/>—Ex ¿ti ma cyil tuj tjaya? <pb/>Xi ttzak'we'n Ezequías: <pb/>—Ma cyil tcyakil aju at tuj njaye. Minti' jun ti'xti cyxol ke nk'inumable minti'wt ma txi nyec'une cye.", "16": "<pb/>Xitzun tma'n Isaías te Ezequías: <pb/>—Bintza aju ma tma Kman:", "17": "Cpol tk'ijlalil che elex k'i'n cycyakil ke ti'xti ate' tuj tjaya, tuc'ix tcyakilju o baj cychmo'n ktzan t-xe'chela ojtxi, che xe'l k'i'n tu'n cypon tuj Babilonia. Misicyer jun ti'xti cyjel ten tzalu.", "18": "Cyuc'ixpe junjun tiyjila che ul itz'j te tibajxi che xel k'i'n tuj Babilonia, ex che oquel k'o'n te majen tuj tja rey, chi Isaías.", "19": "<pb/>Xi tma'n Ezequías te Isaías: <pb/>—Aju tkanil ma tzul ti'na aju ma tzaj tma'n Kman, ba'n te jlu, chi, porque cub t-ximan ka minti' jun ti'xti tu'n ttzaj ti'j, ex ka cucx tu'n tten tzalajbil acux itz'xtok.", "20": "<pb/>Aju ch'intl tx'olbaben ti'j Ezequías ex cyi'j ke tbinchben ma'xix cyxilen, ex ti'j tza'n tten bant tanque te a' tu'n, ex ti'j tbe a' ocx tlacu'n tjak' tx'otx' tu'n tpon a' tuj tnam, atzun tz'iban tuj u'j jatum ta' tcyakil tx'olbaben cyi'j cyak'unben ke rey te Judá.", "21": "Tejtzun tcyim Ezequías aju o cawin te t-xel, atzun Manasés aju tcy'ajal."}