{"1": "<pb/>Tej ch'ixtok tpon tyemp tu'n t-xi k'i'n Elías tuj cya'j tu'n Kman tuj jun xcyakinpaẍ, cub be tu'n Elías tuc'ix Eliseo, ex e etz tuj Gilgal.", "2": "Xitzun tma'n Elías te Eliseo: <pb/>—Tencja tzalu, porque ma tma Kman weye tu'n nxi'ye tuj tnam Betel. <pb/>Atzunte Eliseo xi ttzak'we'n: <pb/>—Cxel nma'ne jun yol axix toc twitz Kman ex twitza, mlay cyaj ncolina tjunalxa. <pb/>E je'liltzun cycabil max tuj Betel.", "3": "Atzun ke t-sanjel Dios najlke tuj Betel e etz canul ti'j Eliseo, ex xi cyma'n te: <pb/>—¿Bi'npe tu'na ka c'elel k'i'n aju xnak'tzal teya tu'n Kman ja'lo? <pb/>—Bi'maj jlu wu'ne, pero mi'n che k'ajte, chi Eliseo xi ttzak'we'n.", "4": "<pb/>Te tibajxi xi tma'ntl Elías te Eliseo: <pb/>—Tencja tzalu, porque ma tma Kman weye tu'n nxi'ye tuj tnam Jericó. <pb/>Atzunte Eliseo xi ttzak'we'n: <pb/>—Cxel nma'ne jun yol axix toc twitz Kman ex twitza, mlay cyaj ncolina tjunalxa. <pb/>E je'liltzun cycabil max tuj tnam Jericó.", "5": "Atzun ke t-sanjel Dios najlke tuj tnam Jericó e etz canul ti'j Eliseo, ex xi cyma'n te: <pb/>—¿Bi'npe tu'na ka c'elel k'i'n aju xnak'tzal teya tu'n Kman ja'lo? <pb/>—Bi'maj jlu wu'ne, pero mi'n che k'ajte, chi Eliseo xi ttzak'we'n.", "6": "Xitzun tma'ntl Elías te: <pb/>—Tencja tzalu, porque ma tma Kman weye tu'n nxi'ye ttzi nima Jordán. <pb/>Pero xi ttzak'we'n Eliseo: <pb/>—Cxel nma'ne jun yol axix toc twitz Kman ex twitza, mlay cyaj ncolina tjunalxa. <pb/>E je'xtzun bettl cycabil.", "7": "Cyuc'ix 50 t-sanjel Dios e je'x lpe' cyi'j ex najchakyin e tzaj we': Atzunte Elías tuc'ix Eliseo e cub we' ttzi nima Jordán.", "8": "Eltzun ti'n Elías aju t-ẍjo'w ex baj tbalk'i'n, ex cub tjubin tibaj nima ex aju nima bi'x we'; e ic'xtzun cycabil jlajxi nima puro tuj tzkij.", "9": "Tejtzun cyic'pun jlajxi nima, xi tma'n Elías te Eliseo: <pb/>—Kanintza weye alcye tajbila tu'n nbinchanteye teya na'nxtok wel k'i'ne ttxlaja. <pb/>Atzunte Eliseo xi ttzak'we'n: <pb/>—Waje tu'n ttzaj tk'o'na tlamal toclena weye ic tza'n jun wetzbile, mer ic tza'n nej tc'wa'la kine.", "10": "<pb/>Baka nok ch'in t-xilen aju ma tzaj tkanina, pero ka ma tila oc wel k'i'ne ti'ja, ctzajeltzun k'o'n teya. Katzun mi ẍin tila oc wel k'i'ne ti'ja, mlayx tzaj k'o'n teya, chi Elías.", "11": "<pb/>Tej in che bettok ex in che yolintok, nok minaben jaw jlet jun carwaj in c'ant k'ak' ti'j ex jawo'n cyu'n chej in c'ant k'ak' cyi'j, atzun ke jlu el pa'nte cye, xitzun k'i'n Elías tuj cya'j tuj jun nintz xcyakinpaẍ.", "12": "Tejtzun tque'yinte Eliseo jlu, jaw sch'in ex tma: Nman, nman, ic ma tena cye aj Israel ic tza'n jun c'loj soldad at nim cyipun te colol cyi'j, chi Eliseo. <pb/>Te tibajxi jlu, ya minti'tl oc tque'yin Eliseo twitz Elías. Eltzun t-sbit'un Eliseo t-ẍjo'w toc ti'j tu'n tbis, ex te cabe piẍ el tu'n.", "13": "<pb/>Jawtzun ti'n Eliseo aju t-ẍjo'w Elías porque ax otok cyaj tz'ak; ajtzun meltz'aj tu'n tpon ttzi nima Jordán ex axtzun cub we'.", "14": "Tzajtzun ti'n ju ẍjo'w aju k'i'ntok tu'n Elías nej, cub tjubin tibaj nima ex tma: ¿Jatum ta' Kman aju Tdios Elías? <pb/>Tej tcub tjubin ju ẍjo'w tibaj nima, ate nima bi'x we', ex ic'tz juntl maj Eliseo tuj tzkij.", "15": "Ke t-sanjel Dios otok che tzaj tuj Jericó in che que'yintok ti'j, ex cyma cyxolx: Ja'lo aju toclen Elías ma tzaj k'o'n te Eliseo. <pb/>E je'xtzun canul ti'j Eliseo ex e cub mutzk'aj ex pon tacl tibaj cywitz twitz tx'otx',", "16": "ex xi cyma'n te: <pb/>—Bintza, ako'ye ajbel teya at 50 xjal kxole at nim cyipun ex cyuw cyc'u'j; k'ontza ambil cye tu'n cyxi' jyolte aju xnak'tzal teya; mya yajcu ma cyaj k'o'n twi' jun witz ex ka tuj jun chk'ajlaj ttzi nima tej xjaw k'i'n tu'n T-xew Kman. <pb/>Atzunte Eliseo xi tma'n: <pb/>—Mi'n, mi jun txi cylajo'ne.", "17": "<pb/>Pero minti' xi cyniman, cucx e oc ten wulil; cyja'tzun xi tk'o'n Eliseo ambil cye tu'n t-xi cysama'n keju 50 xinak; ex e jyon ti'j Elías tuj enter ox k'ij, pero minti' o cnet cyu'n.", "18": "Tej cyul meltz'aj tuj Jericó jatum otok cyaj ten Eliseo, xi tma'n Eliseo cye: <pb/>—Baka minti' o txi nma'ne cyeye tu'n mi'n cyxi'ye.", "19": "<pb/>Xitzun cyma'n ke xjal te Eliseo, akeju najl tuj tnam: <pb/>—Bintza, aju tnam lu puro mejor tten ju lugar jatum tcub ic tza'n in tque'yina, pero aju a' mya ba'n, ex aju tx'otx' minti' in tzaj awal tu'n oc toc a' tuj.", "20": "<pb/>—Cyi'ntze jun matij lak ac'aj wuc'ile, tuc'ix atz'an tuj, chi Eliseo xi ttzak'we'n. <pb/>Tejtzun tpon cyi'n ju lak ma tij,", "21": "xi' Eliseo jatum ta' twi a', cu'x tko'n ju atz'an jatum in jatz jlet a', ex tma: <pb/>—Chitzun Kman in tma'n: Akine ma chin k'anante a' lu, ex mlay che cyimtl keju che c'al ti'j, ex mlay tbinchatl tu'n mi'n ttzaj tawal tx'otx' tu'n.", "22": "<pb/>Atxixtzun tk'anit a' lu, ex oc te ba'n tc'anjtz ic tza'n o tma Eliseo, ex ttenx ja'lo.", "23": "<pb/>Cubtzun be tu'n Eliseo tuj lugar lu tu'n t-xi' tuj Betél, ex tej in bettok tjax e je'tz txkan tal cu'xun tuj tnam e oc ten xmayil ti'j ex cyma: Tjaxa tz'a'j ti'j twi', tjaxa tz'a'j ti'j twi'.", "24": "<pb/>Ajtztzun meltz'aj twitz Eliseo jatum ate' ke, ex xi tkanin tuj tbi Kman tu'n ttzaj cycastiw. Jurat e etz naj cabe oso tjak' c'ul ex baj cytzakin 42 tal cu'xun.", "25": "Xi'tzun Eliseo ma twi witz Carmelo, ex ajtz meltz'aj tu'n tpon tuj tnam Samaria."}