{"1": "<pb/>Attok jun xu'j, t-xu'jilben jun t-sanjel Dios, xi' k'malte te Eliseo cyja': <pb/>—O cyim nchmile, ex ba'n tu'na o niman te Kman. Atzun ja'lo ma tzul jun xjal tzaj k'onte tch'ex, ex taj tu'n cyxi ti'n ke cabe wale tu'n cyoc te tmajen, tu'ntzun tchjet c'as.", "2": "<pb/>Xitzun tma'n Eliseo te: <pb/>—¿Alcye tajbila tu'n nbinchanteye teya? K'mantza weye alcye jun ti'xti at teya tuj tjaya, chi Eliseo. <pb/>Xi ttzak'we'n xu'j: <pb/>—Akine ajbel teya, misicyer jun ti'xti at tuj njaye, nok o'cx jun tal xar chibj aseyt at.", "3": "<pb/>Xitzun tma'n Eliseo te: <pb/>—Chux txi'ya ex kaninxa ke tmajena xar cye ke tvesina, chmon baja nimcu xar, cycyakil keju minti' cyuj.", "4": "Ex tocxtzuna tuj tjaya cyuc'ix ke tala, lamo'n etza tlamel ja ex nojsa'n cu'xa cycyakil ke xar tu'n aseyt, ex part che bel tk'o'na keju otok che noj.", "5": "<pb/>Ajtzun xu'j ex ocx tuja cyuc'ix ke tal ex etz tlamo'n tja. Octzun ten xu'j nojsalte cye xar akeju in che pon cyi'n ke tal.", "6": "Tejtzun cynoj cycyakil ke xar, xi tma'n te jun tal cyja': <pb/>—K'intza txkantl xar. <pb/>Pero xi ttzak'we'n tal: <pb/>—Ya minti' mastl xar. <pb/>Bi'xtzun we' tu'n tbet aseyt.", "7": "Te tibajxi jlu, xi' xu'j tuc'il t-sanjel Dios k'malte ti'j aju otok bant, ex xi tma'n t-sanjel Dios te: <pb/>—Txi'tzuna ja'lo c'ayilte aseyt ex chjon aja tc'asa. Ex aju csobryil c'ajbel teya ex cye ke tala tu'n cyank'ine.", "8": "<pb/>At jun k'ij ic' aj Eliseo tuj tnam Sunem ex attok jun xu'j ma' toclen najl tuj tnam lu, nimxix o cubsan twitz tu'n tic' Eliseo wa'l tja. Tcyakil maj oc tic' Eliseo tuj tnam lu, atzun in wa'n.", "9": "Atzunte xu'j xi tma'n te tchmil: <pb/>—Bintza, ba'n wu'ne aju xinak lu coc'x nnic' aj visitarilte ke, jun xjal xjan, t-sanjel Dios te.", "10": "¿Myape ba'n tuj twitza tu'n tbant jun tal ja ku'n ma twi ja, tu'n tajben te te? Ex c'oquex kk'o'n jun watbil tuj, tuc'ix jun mes ex jun siy, tuc'ix jun candil. Octzun tic' betzalte ke, ba'n tu'n tocx ten tuj, chi xu'j.", "11": "<pb/>At jun k'ij pon Eliseo ex ax cyaj ten tuj tal ja lu, ma twi ja, ex ax o tan;", "12": "ex xi tma'n te Giezi aju tmajen: <pb/>—Txcontza aju xu'j aj Sunem. <pb/>Tzajtzun txco'n xu'j tu'n majen, ex tej tpon xu'j twitz, xitzun tma'n Eliseo te tmajen:", "13": "<pb/>—K'manxa te xu'j cyja': Puro ba'n ma tbinchaya keye. ¿Alcye tajbila tu'n tbant ku'ne teya? ¿Tajpeya tu'n kyoline ti'ja twitz rey ex ka twitz nejenel cye soldad? Chicuya, txi tma'na te xu'j. <pb/>—Ba'n atinwe cyxol ke nxjalile, chi xu'j tzaj ttzak'we'n.", "14": "<pb/>¿Titzun cbantel ku'n teju xu'j lu? Chi Eliseo. <pb/>Xi ttzak'we'n Giezi: <pb/>—Aju xu'j lu misicyer jun tal at, ex aju tchmil ya ma tijin.", "15": "<pb/>—Txcontza xu'j juntl maj, chi Eliseo. <pb/>Xi'tzun ju majen txcolte xu'j, ex aju xu'j ax cub we' ttzi ja.", "16": "Xitzun tma'n Eliseo te: <pb/>—Tuj juntl abk'i, ax tyemp jlu, tzul itz'j jun tala, ex cbel tchle'na tuj tk'aba. <pb/>Atzunte xu'j xi ttzak'we'n: <pb/>—Mi'n tat aya t-sanjel Dios, mi'n chin cub t-sbu'na.", "17": "<pb/>Pero o bant ic tza'nx o tma Eliseo, oc ten tal xu'j, ex tuj juntl abk'i ul itz'j jun tal.", "18": "O ch'iy tal k'a. Pon jun k'ij, xi' que'yilte tman, porque matok ta' tman cyuc'il keju in che chmon twitz awal,", "19": "ex minaben oc ten c'wa'l sch'il ti'j tman: <pb/>—Ay nwi'ye, nchyon nwi'ye wen. <pb/>Xitzun tma'n tman te jun majen: <pb/>—K'inxa c'wa'l lu tuc'il ttxu'.", "20": "<pb/>Tzajtzun k'i'n c'wa'l tu'n majen ex xi k'i'n tuc'il ttxu'. Cubtzun tk'ukba'n txubaj twi tkan, ex tej tpon chilcuk'ij o cyim c'wa'l.", "21": "Pero jax k'i'n c'wa'l tu'n ttxu' ma tuj tal ja in ajben te t-sanjel Dios ex cub tk'o'n tibaj watbil. Etztzun, ex bix cyaj tlamo'n tlamel ja.", "22": "Tzaj ttxco'n naj tchmil ex xi tma'n te: <pb/>—Samantza jun majen tu'n t-xi' wuc'ile tuc'ix jun bur, porque ma chinxe tuc'il t-sanjel Dios, ex ja'lo chin ul meltz'aje.", "23": "<pb/>—¿Tiku'n ma txi'ya lolte t-sanjel Dios ja'lo? Baka tnejel k'ij te xjaw, ex baka k'ij te ojlabl jlu, chi tchmil xi tkanin. <pb/>—Mi'n bisuna, chi xu'j xi ttzak'we'n.", "24": "<pb/>Xitzun tma'n xu'j te tmajen tu'n tbant tten ju bur tu'n, ex xi tma'ntl te: <pb/>—Ko', nejcuya. Mi'n ko we' tu'na tuj be; maxi ko webil ocxi t-xi nma'ne teya.", "25": "<pb/>Cyja'tzun tten xi' xu'j ex pon twi witz Carmelo jatum ta'tok t-sanjel Dios. Tejtzun tque'yinte Eliseo xu'j lu najchak cyja' ttzaj, xi tma'n te Giezi aju tmajen: <pb/>—Que'yinxa, lu ju xu'j aj Sunem tzul.", "26": "Kelinxa canul ti'j, ex kaninxa te tza'n ta', ex tza'n ta' tchmil ex tal. <pb/>Xi'tzun ju majen, atzunte xu'j tma ka ba'n ate'tok.", "27": "Tejtzun tpon xu'j twi witz jatum ta'tok Eliseo, e tzaj tchle'n ke tkan Eliseo. Xitzun lak'e' Giezi tu'n tel tpa'n ju xu'j ti'j, pero xi tma'n Eliseo te: <pb/>—E tten xu'j, porque nim tbis at ex na'nx ttzaj tma'n Kman weye ti in baj.", "28": "<pb/>Xitzun tma'n ju xu'j te Eliseo: <pb/>—Tat, ¿baka xi nkanine teya tu'n ttzaj jun wale? ¿Baka minti' xi nma'ne teya tu'n mi'n ncub t-sbu'na?", "29": "<pb/>Atzunte Eliseo xi tma'n te Giezi: <pb/>—Bincham ttena, k'inxa ncy'ako'che ex txi'ya. Ka ma tz'oc tc'ulban tiba tuc'il jun xjal, mi'n txi tk'olbe'na; ex ka at jun ma tzaj k'olben teya, mi'n txi ttzak'we'na. Octzun tpona, bix cub tk'o'na ncy'ako'che tibaj twitz tal c'wa'l, chi Eliseo.", "30": "<pb/>Atzunte ttxu' tal c'wa'l xi tma'n te Eliseo: <pb/>—Cxel nma'ne jun yol axix toc twitz Kman ex twitza, mlay chin aj meltz'aje ka mya ajuna ma txi' wuc'ile. <pb/>Xi'tzun Eliseo tuc'il xu'j.", "31": "Otok txi' nej Giezi cywitz, ex otok cub tk'o'n cy'ako'ch tibaj twitz tal k'a, pero aju tal k'a minti' ul tnabl, cyja'tzun etz Giezi canul ti'j Eliseo, ex xi tma'n te: <pb/>—Aju tal c'wa'l minti' ma tzul tnabl.", "32": "<pb/>Tejtzun tocx Eliseo tuja, aju c'wa'l cyimnitok ex pac'l tcub twi watbil.", "33": "Tocxlenxitzun Eliseo, etz tlamo'n ja ex oc ten na'l Dios. Tjunalx te cyaj ten tuc'il tal c'wa'l tuja.", "34": "Jaxtzun Eliseo twi watbil ex cub mutze' tibaj tal c'wa'l, oc tmojba'n ttzi' tuc'il ttzi' tal c'wa'l, ax icx ke tbak' twitz, ex ke tk'ab junx cyuc'il ke tk'ab tal c'wa'l, ex cub tmojba'n t-ximlal tuc'il t-ximlal tal c'wa'l. Aju t-ximlal tal c'wa'l o ke' tu'n toc tmek'majal.", "35": "Jawtzun we' Eliseo ex o betje' tic' wen ma tuja; jax juntl maj twi watbil ex oc tmojba'n juntl maj t-ximlal tuc'il te tal c'wa'l. Minabentzun tzaj asyamin wuk maj ttxa'n tal c'wa'l, ex e jaw que'yin ke tbak' twitz.", "36": "Tzajtzun txco'n Giezi tu'n Eliseo, ex xi tma'n te: <pb/>—Txcontza aju xu'j aj Sunem. <pb/>Tzajtzun txco'n xu'j tu'n Giezi, ex tej tpon xu'j jatum ta' Eliseo, xi tma'n Eliseo te: <pb/>—K'inxa tala.", "37": "<pb/>Xitzun lak'e' xu'j, ex cub t-xo'n tib twitz tx'otx' t-xe tkan Eliseo; tzajtzun ti'n tal ex etz tuja.", "38": "<pb/>Te tibajxi jlu, aj meltz'aj Eliseo tuj Gilgal. Tuj tk'ijlalil lu tzaj nimxix we'yaj cyxol aj Israel, ex at jun maj lutok ke t-sanjel Dios k'ukl ke ti'jele Eliseo ex xi tma'n Eliseo te tmajen: K'o'n jaxa ju c'il matij tibaj k'ak', ex binchama ch'in chibj tuc'il tc'oc'jal tu'n tajben cye ke t-sanjel Dios.", "39": "<pb/>At jun cye xi' tuj cojbil jyolte ch'in itzaj, ex oc noj ti'j jun wi' ak' tjak' c'ul, tzaj ti'n junjun twitz, mer ic tza'n c'um, ex tu'n jlu noj t-ẍjo'w. Tejtzun tul meltz'aj oc ten paẍulte cye ex cu'x tk'o'n tuj chibj, minti'tok ba'n tu'n ti jil ke jlu.", "40": "Te tibajxi xi k'o'n te cychi' ke t-sanjel Dios, ex tejtzun t-xi cynic'be'n aju chibj, e jaw sch'in: <pb/>—Aya t-sanjel Dios, aju chibj lu at venen tuj. <pb/>Ex ya minti'tl xi cychyo'n.", "41": "Xitzun tma'n Eliseo: <pb/>—Cyi'ntza ch'in arin. <pb/>Tejtzun tcu'x tk'o'n arin tuj c'il, xi tma'n cye: <pb/>—Chuxtzun cyk'onxe cychi' ke xjal ja'lo. <pb/>Ex xitzun cychyo'n ke xjal, ex ya minti'tl jun mya ba'n at tuj c'il tcubil chibj.", "42": "<pb/>Te tibajxi, pon jun xinak tzajni tuj lugar Baal-salisa, xi tk'o'n te Eliseo winkin pan sebad matok tetzlen tuj jorni, tuc'ix triw ac'aj tcu'x tuj tpa. Xitzun tma'n Eliseo te tmajen: <pb/>—K'onxa jlu cye ke xjal tu'ntzun cywa'n ti'j.", "43": "<pb/>Pero xi ttzak'we'n majen: <pb/>—¿Tza'n tten tu'n t-xi nk'o'ne jlu te cye jun syent xjal? <pb/>Xi ttzak'we'n Eliseo: <pb/>—K'onxa cye xjal tu'ntzun cywa'n, porque ma tma Kman tu'n cywa'n ex csobryil.", "44": "<pb/>Cyja'tzun xi tk'o'n majen cywa, ex e wa'ntzun ke xjal, ex atx wabj sobryin ic tza'nx otok tma Kman."}