{"1": "<pb/>Tzaj ttxco'n Eliseo aju t-sanjel Dios jun cu'xun cyxol jun c'loj t-sanjel Dios, ex xi tma'n te: <pb/>—Bincham ttena. K'inxa tcubil aseyt lu ex txi'ya tuj tnam Ramot aju at tuj Galaad;", "2": "octzun tpona ma chixin, bix txi'ya jyolte Jehú aju tcy'ajal Josafat ex tal tchman Nimsi. Bix tz'ocxa jatum ta', ex c'elel tpa'na cyi'j ke tuc'il ex cxel ti'na tuj juntl ja;", "3": "bixtzun tzaj ttzyu'na tcubil aseyt ex jax tko'na tuj twi', ex k'manxa te cyja': Chi Kman in tma'n: Akine chin oquel k'onte teya te rey cye aj Israel. Bixtzun jaket naj tlamel ja tu'na, bix tz'el oka ex mi'n we'ya.", "4": "<pb/>Xi'tzun te cu'xun aju t-sanjel Dios max tuj tnam Ramot aju at tuj Galaad,", "5": "ex tejtzun tpon ma chixin, lutok ke nejenel cye soldad cychmon cyib. Xitzun tma'n: <pb/>—Aya nejenel, at jun nyole teya. <pb/>—¿Alcye jun kxole kcyakile? Chi Jehú xi ttzak'we'n. <pb/>—Te teya, aya nejenel, chi t-sanjel Dios xi tma'n.", "6": "<pb/>Jawtzun we' Jehú ex ocx tuj ja. Jax ko'n aseyt tuj twi' tu'n t-sanjel Dios ex xi tma'n te cyja': <pb/>—Ate Kman aju Cydios aj Israel in tma'n cyja': Aya c'oquel nk'o'ne te rey cye aj Israel aju tnam etzan wu'ne.", "7": "Tu'na che najel cycyakil ke tiyjil Acab aju tpatrona, ex cyja'tzun tten cxelil wu'ne aju cychc'el ke nsanjele ex cycyakil ke nmajene, aju o tz'el chitj tu'n Jezabel.", "8": "Cycyakil ke tiyjil Acab che najel; wu'ne che najel cycyakil ke xinak tiyjil Acab cyxol aj Israel, ex mi jun cyjel ank'in.", "9": "Icx cbantel wu'ne cyi'j tiyjil Acab ic tza'n o nbinchaye cyi'j tiyjil Jeroboam aju tcy'ajal Nabat, ex ic tza'n o nbinchaye cyi'j tiyjil Baasa aju tcy'ajal Ahías.", "10": "Atzunte Jezabel, cxel chyo'n cyu'n tx'yan tuj tcojbil Jezreel, ex mi a'l jun cbelex makunte te, chi Kman, chi t-sanjel Dios. <pb/>Tej tbaj tma'n jlu, ocxtzun tjako'n t-sanjel Dios tlamel ja ex el ok.", "11": "Ex tej tpon meltz'aj Jehú cyxol keju at cyoclen ttxlaj tpatrón, xi cykanin ke jlu te: <pb/>—¿Ti ma baj? ¿Ti ma tzul aj tzcaj xjal lolte tuc'ila? Che chi. <pb/>—Ojtzki'n xjal lu cyu'ne, ax icx ba'n cyu'ne tza'n yolin, chi Jehú.", "12": "<pb/>—Mi'n ko cub t-sbu'na, chux k'mantza keye tcyakil aju ma tma teya, che chi xi cytzak'we'n. <pb/>Xitzun ttzak'we'n Jehú: <pb/>—Atzun jlu ma tzaj tma'n weye: Chi Kman in tma'n: Aya c'oquel nk'o'ne te rey cye aj Israel, chi Jehú.", "13": "<pb/>Tujxtzunju or lu, teyle junjun cye tzaj cyi'n cyẍjo'w ex cub cylic'un cyibaj ke grad tu'n tcub we' Jehú tibaj. Jurattzun oc cyk'ajtza'n tcach ẍne'l ex e jaw sch'in cyja': Ate Jehú rey.", "14": "<pb/>Ate Jehú aju tcy'ajal Josafat ex tal tchman Nimsi jaw ti'n tib ti'j Joram. (Otok ten Joram cyuc'il cycyakil aj Israel, tu'n tclet tnam Ramot aju at tuj Galaad, tuj k'oj oc tu'n Hazael aju rey te Siria,", "15": "ex otok tz'ajtz meltz'aj Joram tu'n tpon tuj tnam Jezreel tu'n tk'anit ẍil ti'j, aju otok tza'w cyu'n aj Siria tuj k'oj oc tuc'il Hazael.) Xitzun tma'n Jehú cye ke tuc'il: Ka axix toc cyaje tu'n woque te cyreye, mi'n txi cyk'o'ne ambil tu'n tex jun xjal tuj tnam tu'n t-xi' k'malte tkanil tuj Jezreel.", "16": "Jaxtzun Jehú tuj tcarwaj in ajben tuj k'oj, ex xi' tuj Jezreel jatum in k'ananjtztok Joram. Ax icx te Ocozías aju rey te Judá otok pon que'yilte Joram.", "17": "Tjaxtok jun xk'ukil twi ja ma' twa'l tuj Jezreel, o til cyja' ttzaj Jehú cyuc'ix jun c'loj xjal uc'in tu'n, ex jaw sch'in cyja': <pb/>—At txkan xjal che ul, chi xjal. <pb/>Xitzun tma'n Joram tu'n t-xi' jun xjal tibaj chej canul cyi'j, tu'n t-xi tkanin cye ka tkanil tzalajbil k'i'n cyu'n.", "18": "<pb/>Xi'tzun xjal tjax tibaj chej canul ti'j Jehú, ex xi tma'n te cyja': <pb/>—Tajbil rey tu'n tbinte ka tkanil tzalajbil k'i'n cyu'ne. <pb/>Xi ttzak'we'n Jehú: <pb/>—A jlu minti' toclena ti'j. Chux lpetza wi'je. <pb/>Xitzun tma'n ju xk'ukil te Joram: <pb/>—Aju sanjel ma pon max jatum ate' ke, ex na'nx tajtz meltz'aj.", "19": "<pb/>Xi t-sama'n rey juntl xjal tibaj chej, ex pon max jatum ate' ke, ex xi tma'n: <pb/>—Tajbil rey tu'n tbinte ka tkanil tzalajbil k'i'n cyu'ne, chi xjal. <pb/>Xi ttzak'we'n Jehú: <pb/>—A jlu minti' toclena ti'j. Chux lpetza wi'je.", "20": "<pb/>Xi tma'n xk'ukil juntl maj: <pb/>—Ax icx ma pon juntl max jatum ate' ke, pero na'nx tajtz meltz'aj. Ex aju yuculte carwaj mer ic tza'n a Jehú aju tal tchman Nimsi, porque cyuwxix in bet carwaj tu'n, ic tza'nx tmod.", "21": "<pb/>Xitzun tma'n Joram: <pb/>—Cybinchame tten ncarwaje aju in ajben tuj k'oj. <pb/>Banttzun tten tcarwaj cyu'n, atzunte Joram aju rey cye aj Israel, tuc'ix Ocozías aju rey cye aj Judá, teylex te junjun ocx tuj tex tcarwaj, ex e je'xtzun canul ti'j Jehú. Atzun oc cyc'ulban cyib tuc'il tuj tx'otx' etzantok tu'n ktzan Nabot aju aj Jezreel.", "22": "Tejtzun ttil Joram ka a Jehú, xitzun tma'n te: <pb/>—¿Tkanil tzalajbilpe k'i'n tu'na, Jehú? <pb/>Xi ttzak'we'n Jehú: <pb/>—¿Tza'n tten tu'n tten tzalajbil ka cucx tc'ulun Jezabel aju ttxu'ya cywitz ke tilbilal ex cucx tcy'a'n?", "23": "<pb/>K'ontzun Joram welt ex el ok in sch'intok ex in tma'n: <pb/>—Ocozías, ma jaw ti'n tib Jehú tu'n tk'ojin ki'j.", "24": "<pb/>Tzaj ti'n Jehú xobl tplech, xi t-xo'n jun plech ti'j Joram. Aju plech cyja' xi' ttzal ti'j, excu tuj tanmi, axtzun cub tz'ak Joram tuj tcarwaj ex cyim.", "25": "Xitzun tma'n Jehú te Bidcar aju onil te: <pb/>—K'i'n etza ex xo'n cu'xa tuj tcojbil ktzan Nabot aju aj Jezreel, porque na'nx wu'ne, tej lepchix kxi' ti'j Acab aju ktzan tman, atzun tzaj tma'n Kman aju sentens lu ti'j, chi cyja':", "26": "Ic tza'n o wile ew aju tchc'el Nabot tuc'ix cychc'el ke tc'wa'l, icxtzun cbajel ti'ja wu'ne tujx tx'otx' lu, tu'ntzun t-xelin aju tcamic Nabot. Akine Cymane in chin k'mante jlu, chi Dios tma. Cyja'tzun k'inxa ex xo'n cuxa tuj tcojbil Nabot ic tza'n o tma Kman.", "27": "<pb/>Tejtzun ttil Ocozías aju rey te Judá aju otok baj, xitzun ok tuj Bet-hagán. Atzunte Jehú oc lpe' ti'j, ex xi tma'n cye ke tuc'il: <pb/>—Ax icx cybyo'ncuye jlu. <pb/>Baj cyc'ixbisa'n tu'n plech tuj tcarwaj max twitz jawl Gur tbi, tcub jatum ta' tnam Ibleam, pero el ok Ocozías ex pon max tuj tnam Meguido, ex atzun cyim ma chixin.", "28": "Te tibajxi, xi k'i'n t-ximlal Ocozías tuj jun carwaj cyu'n ke tmajen tu'n tpon tuj Jerusalén, ex atzun ocx cymaku'n tuj jun pantyón ttxlaj cypantyón ktzan t-xe'chel, tuj tnam Ttanmi David tbi.", "29": "<pb/>Tzyettzun tcawin Ocozías tuj Judá tuj tjunlajin abk'i ttzyetlen tcawin Joram aju tcy'ajal Acab.", "30": "<pb/>Xi' Jehú tuj tnam Jezreel. Tej tbinte Jezabel jlu, oc tk'o'n tc'a' ttxo'w twitz, ex baj tbincha'n tten ttzmal twi', ex etztzun tque'yin ttzi ventan.", "31": "Tej tpon Jehú ttzi tpwertil tnam, xi tma'n Jezabel te: <pb/>—¿Ba'npe ta'ya Zimri, aya byolte tpatrona?", "32": "<pb/>Jaxtzun tque'yin Jehú jatum ta' ventan ex tma: <pb/>—¿Alcye tk'on tib wuc'ile? <pb/>Cab ex ka ox xjal at cyoclen tuj tja rey etz cyque'yin ttzi ventan,", "33": "ex xi tma'n Jehú cye: <pb/>—Cyxo'n cu'tze xu'j. <pb/>Cu'tztzun cyxo'n, ex at tchc'el oc tx'itl twitz ja ex cyi'j chej, ex baj cywaban chej t-ximlal Jezabel.", "34": "Xi'tzun Jehú wa'l ex c'al. <pb/>Mas yajxi, xi tma'n cye ke tuc'il: <pb/>—Tuj cycwente cyjel ten t-ximlal xu'j mya ba'n lu, ex cymakun cuxe porque tme'jel jun rey jlu, chi Jehú.", "35": "<pb/>Tejtzun cyxi' makulte te, o'cx tbakil twi' cnet cyu'n, cyuc'ix ke tkan ex ke tk'ab.", "36": "E ajtzun meltz'aj k'malte te Jehú, ex xi tma'n Jehú cye: <pb/>—A jlu ojtxi tma Kman, ic tza'nx o tma Elías aju tmajen, aju aj Tisbe, ka tx'yan tu'n cyxi chyo'nte tchibjal Jezabel tuj cojbil tuj tnam Jezreel,", "37": "ex aju t-ximlal tu'n tbaj sputj ic tza'n cytxa' alumaj tuj cojbil tuj tnam Jezreel, ocxi tcub naj, ex ya mi jun tu'n tel tnic' ti'j ka a t-ximlal Jezabel jlu, chi Jehú."}