{"1": "<pb/>Otok txi tma'n Eliseo te xu'j aju otok jaw ank'in tal, tu'n t-xi' najal tuj juntl lugar cyuc'ix keju ate' tuj tja, porque otok tma Kman ka tu'n ttzaj jun nintz we'yaj tuj tx'otx' lu, ex wuk abk'i tu'n tten.", "2": "Banttzun tten xu'j ex tbincha ic tza'nx otok txi tma'n t-sanjel Dios te; xi' cyuc'ix keju ate' tuj tja tuj tx'otx' cye aj Filistey, ex matzun cyaj ten najal ma chixin wuk abk'i.", "3": "Tbajlenxi wuk abk'i ajtztzun meltz'aj xu'j tuj cytx'otx' aj Filistey, ex xi' tuc'il rey kanilte tu'n tajtz k'o'n juntl maj tja ex ttx'otx'.", "4": "In yolintok rey tuc'il Giezi aju tmajen Eliseo aju t-sanjel Dios, ex otok txi tkanin tu'n ttzaj k'ma'n te cycyakil ke binchben ma'xix cyxilen otok che bant tu'n Eliseo.", "5": "Ex tujx or lu, tej in k'mantok Giezi te rey ti'j tza'n tten otok jaw ank'in tal jun xu'j tu'n Eliseo, tej tpon ju xu'j yolil tuc'il rey ti'j tja ex ti'j ttx'otx'. Xitzun tma'n Giezi te: <pb/>—Tat Rey, atzun xu'j lu, ex atzun tal lu aju jaw ank'in tu'n Eliseo.", "6": "<pb/>Xitzun tkanin rey te xu'j ti otok baj ti'j, ex tzaj tma'n xu'j aju otok baj ti'j. Te tibajxi xi tma'n rey te jun xjal at toclen ttxlaj tu'n taj tk'o'n juntl maj tcyakil tetzbil xu'j, tuc'ix tcyakil twi' twitz awal aju otok tzaj tk'o'n ju tx'otx' atxix tej tex xu'j tuj ttx'otx' ex tejxi tpon meltz'aj.", "7": "<pb/>Te tibajxi jlu, xi' Eliseo tuj tnam Damasco. Tuj tk'ijlalil lu otok yabt Ben-adad aju rey te Siria, ex xi k'ma'n te ka otok pon t-sanjel Dios.", "8": "Xitzun tma'n rey te Hazael: <pb/>—K'inxa jun oyaj ex txi'ya tuc'il t-sanjel Dios, ex k'manxa te tu'n t-xi tkanin te Kman ka oc chin banixele tu'nju yabil lu.", "9": "<pb/>Xi'tzun Hazael tuc'il t-sanjel Dios, ex xi ti'n ke oyaj, akeju mas tbanil at tuj Damasco, ikan cyu'n 40 chej camey. Tejtzun tpon twitz xi tma'n te: <pb/>—Ate Ben-adad aju rey te Siria ic tten ic tza'n tc'wa'la, ex ma chin tzaj sama'ne tu'n, tu'n t-xi nkanine teya ka tu'n tbanix teju yabil toc ti'j.", "10": "<pb/>Xitzun tma'n Eliseo te: <pb/>—Txi'ya ex k'manxa te cyja': Cbanixela teju yabil, chicuya te. Pero ma tzaj tyec'un Kman weye ka ilxix ti'j tu'n tcyim.", "11": "<pb/>Axtzun xi baj twitz Eliseo ti'j Hazael, ex tu'n jlu tzaj tch'ixwi Hazael. Oc ten t-sanjel Dios ok'el,", "12": "ex xi tkanin Hazael te: <pb/>—¿Tiku'n in ok'a, Tat? <pb/>Xi ttzak'we'n Eliseo: <pb/>—Porque ba'n wu'ne, oc tbincha'ya mya ba'n cyi'j aj Israel, c'oquel tk'o'na cyk'ak'al ke ja te cycolbil cyib, che bel tbyo'na tu'n spad ke cu'xun at cyxol, che bel t-xo'na ke c'wa'l twitz tx'otx' tu'n cycyim, ex cbelex tjako'na cyc'u'j ke xu'j ch'ixtok tul cyal, chi Eliseo.", "13": "<pb/>Xi ttzak'we'n Hazael: <pb/>—¿Tza'n tten tu'n nbinchanteye jun ti'xti ic tza'n jlu? Porque akine minti' woclene, ic ntene ic tza'n jun tx'yan. <pb/>Atzunte Eliseo xi ttzak'we'n: <pb/>—Ma tzaj tyec'un Kman weye ka aya c'oquel te rey cye aj Siria.", "14": "<pb/>Bajtzun tk'olben tib Hazael tuc'il Eliseo ex xi'tzun tuc'il tpatrón, ex xi tkanin rey te: <pb/>—¿Ti ma tma Eliseo teya? <pb/>—Ma tma weye ka oc banixela teju yabil, chi Hazael xi ttzak'we'n.", "15": "<pb/>Pero tuj juntl k'ij xi' Hazael, tzaj ti'n jun xbalun, oc tac'sa'n tu'n a', cub tk'o'n tibaj twitz rey, ex tu'n jlu bi'x cyim rey. Te tibajxi jlu, atzun Hazael o cawin te t-xel.", "16": "<pb/>Lajo'ntok jwe' abk'i ttzyetlen tcawin Joram aju tcy'ajal Acab cyxol aj Israel, tej ttzyet tcawin Joram aju tcy'ajal Josafat tuj Judá.", "17": "Otok japun 32 abk'i tu'n Joram tej ttzyet tcawin, ex wajxak abk'i o cawin tuj Jerusalén.", "18": "Pero xi lpe' ti'j cybinchben ke rey cye aj Israel ex cyi'j ke tiyjil Acab, porque o moje' tuc'il jun tme'jel Acab; cyja'tzun, aju tbinchben mya ba'n ela tuj twitz Kman.", "19": "Pero minti' tajbe Kman tu'n cynaj aj Judá, nok tu'nju tc'ujlalil ti'j David, ex tu'nju otok txi ttziyan te ka cucx tu'n cyten ke tiyjil te rey.", "20": "<pb/>Tuj tk'ijlalil tej tcawin Joram, jaw cyi'n cyib aj Edom ti'j Judá tu'n mi'n cucx cyten tjak' tcawbil, ex oc cyk'o'n jun cyex cyrey.", "21": "Xi'tzun Joram tuj tnam Zair cyuc'ix cycyakil ke tcarwaj in che ajben tuj k'oj, baj cytxolban cyib aj Edom cyi'jele. Jawtzun we' Joram te konic'an cyuc'ix ke nejenel cye tcarwaj, e oc tzokpaj cyi'j aj Edom, pero e je'l ok ke t-soldad Joram ex e aj meltz'aj cyja.", "22": "Cyja'tzun tten etz Edom tjak' tcawbil Judá ex cucx tten ja'lo. Ex ax tyemp lu etz tnam Libna tjak' tcawbil Judá.", "23": "<pb/>Aju ch'intl tx'olbaben ti'j Joram ex ti'j tcyakilju tbincha, atzun tz'iban tuj u'j jatum ta' tcyakil tx'olbaben cyi'j cyak'unben ke rey te Judá.", "24": "Tejtzun tcyim Joram, cu'x maku'n cyxol ktzan tman tuj tnam Ttanmi David tbi. Te tibajxi aju o cawin te t-xel, atzun Ocozías aju tcy'ajal.", "25": "<pb/>Otok bant cablaj abk'i ttzyetlen tcawin Joram aju tcy'ajal Acab cyibaj aj Israel, tej ttzyet tcawin Ocozías aju tcy'ajal Joram aju rey te Judá.", "26": "Toctok Ocozías twi' 22 abk'i tej ttzyet tcawin, ex jun abk'i o cawin tuj Jerusalén. Aju ttxu', Atalía tbi, aju tal tchman Omri, aju otok ten te rey cye aj Israel.", "27": "Oc lpe' Ocozías ti'j tbinchben Acab ex ti'j cybinchben ke tiyjil. Mya ba'n e ela ke tbinchben tuj twitz Kman, tu'nju o moje' tman tuc'il jun tme'jel Acab.", "28": "<pb/>Moje' tyol Ocozías tuc'il Joram aju tcy'ajal Acab, tu'n cyxi' k'ojlel ti'j Hazael aju rey te Siria, max tuj tnam Ramot aju at tuj Galaad. Pero o c'ixbi Joram cyu'n aj Siria.", "29": "Ajtztzun meltz'aj Joram tu'n tul tuj tnam Jezreel tu'n tk'anit ẍil ti'j, aju otok tza'w cyu'n aj Siria tuj tnam Ramot, tuj k'oj otok tz'oc tuc'il Hazael aju rey te Siria. Tu'nju otok tza'w Joram, xi'tzun Ocozías que'yilte max tuj tnam Jezreel."}