{"1": "<pb/>Otok bant ox abk'i ttzyetlen tcawin Oseas aju tcy'ajal Ela, aju rey cye aj Israel, tej ttzyet tcawin Ezequías aju tcy'ajal Acaz, aju rey te Judá.", "2": "Toctok Ezequías twi' 25 abk'i tej ttzyet tcawin ex o cawin 29 abk'i tuj Jerusalén. Aju ttxu' Ezequías Abi tbi ex tme'jel Zacarías.", "3": "Ba'n e ela ke tbinchben Ezequías tuj twitz Kman, ic tza'nx tcyakil tbinchben David aju ktzan t-xe'chel.", "4": "E baj tk'uchin Ezequías ke ja in che ajben te cyc'ulbil xjal cywi' ke witz, e baj tbuchin ke abj nno'c cydiosin xjal, e baj tpa'n ke tilbilal xu'j dios Asera, ex baj tpiẍun aju tilbilal lobaj k'an c'uxbil, aju otok cub tbincha'n Moisés, porque cucxtok tcub cypatun aj Israel storac twitz, ex otok tz'oc cyk'o'n tbi Nehustán.", "5": "<pb/>Oc ke'xix tc'u'j Ezequías ti'j Kman aju Cydios aj Israel. Cyxol cycyakil ke rey te Judá, minti' jun o pon ic tza'n te Ezequías, mi tej na'nxtok toc te rey ex mi te tibajxi.", "6": "Oc lpe'xix ti'j Kman ex minti' el tpa'n tib ti'j, nok o'cx e japun ke tmandamyent tu'n, akeju e tzaj tk'o'n Kman te Moisés.", "7": "Cyja'tzun o ten Kman tuc'il, ex tcyakil aju in tbincha'ntok puro ba'n e'la te te. <pb/>Jaw ti'n tib Ezequías ti'j rey te Asiria ex minti' ocx tk'on tib tjak' tcawbil.", "8": "Ax icx cub cyi'j aj Filistey tu'n; pon tuj tnam Gaza ex pon baj max tuj tcyakil tmojonil, tzajx jatum ate' ke ja ma' cywa'l, jatum in che ocx ten ke soldad xk'ukil tnam, ex pon baj max jatum ate' ke tnam toc muro cyi'j.", "9": "<pb/>Tej otok bant cyaje abk'i ttzyetlen tcawin Ezequías tuj Judá, ex tuj twukin abk'i ttzyetlen tcawin Oseas aju tcy'ajal Ela cyibaj aj Israel, ul Salmanasar aju rey te Asiria, baj cytxolban cyib ke t-soldad ti'jele tnam Samaria ex e oc tzokpaj ti'j.", "10": "Tuj toxin abk'i cub ti'j tu'n. Atzun tkakin abk'i toclen Ezequías te rey tuj Judá, ex ya otok bant belaj abk'i toclen Oseas te rey cye aj Israel, tej tcub ti'j tnam Samaria cyu'n aj Asiria.", "11": "Aju rey cye aj Asiria e je'x ti'n ke aj Israel tu'n cypon tuj tnam Asiria, ex e cub tk'o'n jun c'loj tuj tnam Halah, ex juntl c'loj nikayin ttzi nima Habor tuj tx'otx' Gozán, atzun juntl c'loj e cub tk'o'n cyuj ke tnam cye aj Media.", "12": "O baj jlu icju, tu'nju minti' e niman te Kman aju Cydios, nok o'cx e ic' tibaj ju yol cyaj bant ti'j tu'n cyuc'il, ex minti' xi cybi'n tcyakilju o tma Moisés cye aju tmajen Kman, ex minti' e ximan ti'j tu'n tjapun cyu'n.", "13": "<pb/>Tuj tcyajlajin abk'i toclen Ezequías te rey tuj Judá, oc tzokpaj Senaquerib aju rey te Asiria cyi'j cycyakil tnam toc muro cyi'j tuj Judá, ex cub cyi'j tu'n.", "14": "Xitzun t-sama'n Ezequías jun t-sanjel tuc'il rey cye aj Asiria, porque atzun ta'tok tuj tnam Laquis, ex atzun yol lu tu'n t-xi tma'n t-sanjel: Ma bant jun mya ba'n wu'ne. Texa tuj ntanmiye ex jacu txi nchjo'ne tcyakil aju ctzajel tkanina weye, chi t-sanjel. <pb/>Atzunte rey te Asiria xi tkanin te Ezequías aju rey te Judá, tu'n ttzaj tk'o'n cab syent quintal sak pwak te ex winkin quintal k'an pwak.", "15": "Tu'ntzun jlu xi tk'o'n Ezequías tcyakil sak pwak te, aju tocx tuj tja Kman, tuc'ix k'inumabl tocx tuj tja rey.", "16": "Tujx tk'ijlalil lu el ti'n Ezequías k'an pwak ti'j tlamel tja Kman ex cyi'j ke tmarquil, aju tu'nx otok tz'oc tlo'tzin, ex xi tk'o'n te rey cye aj Asiria.", "17": "<pb/>Te tibajxi jlu, e je'x t-sama'n rey cye aj Asiria ox xjal ma' cyoclen ex nejenel ke cye soldad, cyuc'ix nimcu soldad, tu'n cypon tuc'il rey Ezequías. Cubtzun be cyu'n tuj tnam Laquis tu'n cypon tuj Jerusalén, ex tu'n cyoc tzokpaj ti'j. Tejtzun cypon tuj Jerusalén e cub ten ttxlaj tbeyil a' in pon tuj chembil te, tjax te jawni, ttzi be nne'x tuj tcojbil Tx'jol ti'j Xbalun.", "18": "Txquettzun rey cyu'n, ex atzun ke jlu e etz tu'n cyyolin cyuc'il ke aj Asiria: Eliaquim, aju mayordom tuj tja rey, aju tcy'ajal Hilcías, tuc'ix Sebna, aju aj tz'ibal te rey, ex tuc'ix Joa, aju tcy'ajal Asaf, aju mas ma' toclen toc ttxlaj rey.", "19": "Aju xjal ma' toclen ttxlaj rey te Asiria tzaj tma'n cye: <pb/>—Cyk'manxe te Ezequías aju tkanil lu, aju ma tzaj tma'n nintz rey, aju rey cye aj Asiria: ¿Al i'j nno'c ke' tc'u'ja?", "20": "Chitzuna in tma'na: At nnable ex at wipune tu'n nk'ojine, chiya, pero nok tu'n ttzi'ya in tma'na jlu. ¿Al i'j ma tz'oc ke' tc'u'ja tu'nju ma jaw ti'n tiba tu'n tk'ojina wi'je?", "21": "Tuj nwitze a nno'c ke' tc'u'ja ti'j onbil tu'n Ejipt. Pero aju tnam Ejipt ic tten ic tza'n jun ajlaj toknaj, ex oc ttzaj ktzyu'n tu'n tajben te kcy'ako'ch, ka ma txi kk'o'n kalil tibaj in cub tokj, ex in xi tz'upl tuj kk'ab. Ictzun tten Faraón aju rey te Ejipt cye cycyakil xjal nno'c ke' cyc'u'j ti'j.", "22": "Ex ka ma cymaye weye: Keye, atzun k'ukl kc'u'je ti'j Kmane aju Kdiose, ka che chiye, pero, ¿myapetzun o che baj tk'uchin Ezequías ke lugar te c'ulbil cyuc'ix ke altar teju Dios lu, ex o tma cye aj Judá ex cye aj Jerusalén tu'n cyc'ulun o'cx twitz altar tuj Jerusalén?", "23": "Cybinchame ti'j jun cyyole tuc'il npatrone aju rey te Asiria: Jacu txi nk'o'ne cabe mil chej teya, ka jacu che cnet xjal tu'na tu'n cychejin cyibaj.", "24": "Balpelo mlay tz'el ok jun nejenel cye soldad cye aj Asiria tu'na, aju mas ch'in toclen, ¿ex che cnetelpetzun ke chej tuj Ejipt tu'na, cyuc'ix ke xjal ba'n che chejin?", "25": "¿Ex chipetzuna ka nok tu'n wexe wajbile ma chin tzaje tzalu tu'n woc tzokpaje ti'j tnam lu tu'n tcub nxitune, ex ka minti' ma txi nkanine te Kman? Ate Kman ma tzaj k'mante weye tu'n woc tzokpaje ti'j tnam lu ex tu'n tcub nxitune tnam, chitzun nintz rey, chi xjal.", "26": "<pb/>Xitzun cytzak'we'n Eliaquim, Sebna ex Joa te xjal ma' toclen ttxlaj rey te Asiria: <pb/>—Binchama xtalbil, yolina kuc'ile tuj yol Aramey, porque atzunju nne'l knic'e ti'j. Mi'n tzaj yolina kuc'ile tuj yol Hebrey, porque cycyakil xjal cyjax twi muro in che bin ti'j.", "27": "<pb/>Atzunte xjal ma' toclen ttxlaj rey te Asiria xi tma'n: <pb/>—Baka tuc'il cypatrone, ex baka cyuc'ile ẍin tzaj sama'ne k'malte jlu tu'n rey cye aj Asiria; cyelpe cye xjal, akeju ate'jx twi muro, porque ake jlu icx che telba ic tza'nx che telba cyeye, cxel cywa'n cytxa' ex cxel cyc'a'n cytz'a'l.", "28": "<pb/>Cubtzun we' ju xjal ma' toclen, ex jaw tk'ajk'ajel twi' cyuw wen tuj yol Hebrey ex tma: <pb/>—Cybintze aju in tma'n nintz rey, aju rey te Asiria:", "29": "Mi'n txi cyk'on cyibe tu'n cycub sbu'ne tu'n Ezequías; mlay che clete tu'n tuj nk'abe.", "30": "Ka taj Ezequías tu'n tcub ti'j cynable tu'n, ex ka ma tma cyeye tu'n toc ke' cyc'u'je ti'j Cydiose, ex ka chi: Ax toc ate Kman Dios ccolol ki'j ex mlay tak' ambil tu'n tcub ti'j tnam lu tu'n tipumal rey te Asiria, ka chi,", "31": "mi'n txi cybi'ne tyol. Ma chin tzaj lajo'ne tu'n rey te Asiria k'malte cyeye tu'n mi'n ttentl k'oj kxol, ex tu'n taj cyk'on cyibe tuc'il, ex teyle junjun cyeye jacu nic'ben ti'j twitz t-uva ex ti'j twitz t-higo, ex jacu c'an a' tujx tex t-xoch.", "32": "Te tibajxitzun che xel k'i'ne tu'n tuj jun tnam ic tza'nx ju cytanmiye, aju tnam lu at triw tuj ex at tkan uva, jacu cnet pan te cywaye ex ta'l twitz uva te cyc'aye, ex tuj tnam lu at aseyt nne'l ti'j twitz tze' olivo, ex at ta'l cab. Jacu che ank'ine ba'n, ex mlay che cyime, pero mi'n txi cybi'ne tyol Ezequías, porque in che cub sbu'ne tu'n oc in tma'n cyeye ka che cletele tu'n Cydiose.", "33": "Baka o che clet txkantl tnam cyu'n ke cydios tuj tk'ab rey te Asiria.", "34": "¿Jatum ate' ke dios te tnam Hamat ja'lo, ex ke dios te tnam Arfad? ex ¿jatum ate' ke dios te tnam Sefarvaim, ke dios te tnam Hena, ex ke dios te tnam Iva? ¿Opetzun clet tnam Samaria cyu'n tuj tk'ab rey te Asiria?", "35": "¿Alcyetzun cyxol cycyakil ke dios cye tnam lu ma che clet ke tnam cyu'n tuj tk'ab rey te Asiria? ¿Tza'ntzun tten in cub cyximane ka jacu clet tnam Jerusalén tu'n Cydiose? Chi xjal ma' toclen, baj tma'n.", "36": "<pb/>Ke xjal minti' e k'ajt, ex mi jun yol xi cytzak'we'n, tu'nju otok txi k'ma'n cye tu'n rey Ezequías tu'n mi'n t-xi cytzak'we'n jun yol.", "37": "Tzajtzun tbis Eliaquim aju mayordom tuj tja rey, tuc'ix Sebna aju aj tz'ibal te rey, ex tuc'ix Joa aju xjal ma' toclen toc ttxlaj rey, el cysbit'un cyxbalun cyi'j ex e je'x k'malte te Ezequías tcyakil yol otok tma xjal ma' toclen ttxlaj rey te Asiria."}