{"1": "<pb/>Toctok Josías twi' wajxak abk'i tej toc te rey, ex o cawin 31 abk'i tuj Jerusalén. Aju ttxu' Josías Jedida tbi, aju aj Boscat ex tme'jel Adaía.", "2": "Ba'n e ela ke tbinchben Josías tuj twitz Kman, porque oc lpe' ti'j tcyakil tmod David aju ktzan t-xe'chel, ex minti' el tpa'n tib ti'j.", "3": "<pb/>Tuj twajxaklajin abk'i ttzyetlen tcawin rey Josías, xi sama'n Safán tu'n tuj tja Kman. Ate Safán tcy'ajal Azalías ex tal tchman Mesulam, ex toc te aj tz'ibal. Ex xi tma'n Josías te:", "4": "<pb/>—Txi'ya tuc'il Hilcías aju tnejel pal, ex k'manxa te tu'n tbaj tchmon pwak in pon k'i'n tuj tja Dios, aju nne'l cyi'n ke chmol pwak in che cub ten ttzi tja Dios,", "5": "ex e t-xi tk'o'n tuj cyk'ab ke nejenel te ak'untl ti'j tja Dios, tu'ntzun t-xi cychjo'n twi cyc'u'j keju in che ak'nan tu'n t-xi binchet tja Dios,", "6": "ex ka twi cyc'u'j ke calpinter, ke albañil ex cye mastl ak'nal; ax icx ba'n tu'n tlak'et tze' cyu'n, ex ke xak xpe'limaj cyi'j, tu'n tajben tu'n t-xi binchet tja Dios, chi Josías.", "7": "Ex k'manxa te tu'n mi'n tkaninjtz tajlal pwak cxel k'o'n cye, porque cycyakil in che ak'nan tuj tumelxix.", "8": "<pb/>Xi tma'n Hilcías aju tnejel pal, te Safán aju aj tz'ibal, ka otok cnet ju libro te ley tu'n tuj tja Dios; ex xi tk'o'n libro tuj tk'ab; atzunte Safán jaw t-sch'i'n.", "9": "Te tibajxitzun jlu xi' Safán tx'olbalte te rey ti'j libro, ex xi tma'n te: <pb/>—Tat Rey, ke tmajena o baj cychmo'n pwak at tuj tja Dios, ex o txi cyk'o'n cye ke nejenel ti'j ak'untl tu'n t-xi binchet tja Dios.", "10": "<pb/>Ax icx xi tma'ntl Safán te rey ka otok tzaj tk'o'n pal Hilcías jun libro te, ex jaw t-sch'i'n Safán twitz rey.", "11": "Tejtzun tbinte rey aju in tma'n tuj libro te ley, el t-sbit'un t-xbalun toc ti'j, tu'n tbis,", "12": "ex xi tma'n te Hilcías, te Ahicam aju tcy'ajal Safán, te Acbor aju tcy'ajal Micaías, te Safán aju aj tz'ibal, ex te Asaías aju ma' toclen ttxlaj rey, chi cyja':", "13": "<pb/>—Cyxi'ye te nxele ex te cyxel cycyakil tnam xjal aj Judá, tu'n t-xi cykanine te Kman ti'j tnabl yol tz'iban tuj libro ma cnet; porque nimxixlo tk'oj Kman ma tzaj ki'j, tu'nju minti' xi cyniman ke kxe'chel aju yol in tma'n tuj libro, ex minti' o japun cyu'n tcyakilju yol tz'iban tuj.", "14": "<pb/>E je'xtzun Hilcías, tuc'ix Ahicam, Acbor, Safán, ex Asaías, tu'n cypon tuc'il xu'j Hulda aju t-sanjel Dios. Ate Hulda t-xu'jil Salum aju tal Ticva, ex tal tchman Harhas, ex ate Salum cwentil te c'ubl xbalun tuj tja Dios. Atzun najl Hulda tuj tcabin piẍ tnam Jerusalén. Ex tej cyxi' yolin te,", "15": "tzaj ttzak'we'n cyja': <pb/>—Atzun tzak'webl jlu tu'n Kman aju Cydios aj Israel: Cymanxe te xjal saj samante cyeye kanilte wuc'ile,", "16": "chi Kman in tma'n: Ctzajel nsama'ne jun mya ba'n tibaj lugar lu ex cyibaj ke xjal najl tuj, ic tza'nx tcyakilju k'ma'maj tuj libro aju ma jaw t-sch'i'n rey te Judá,", "17": "porque ma tz'el cypa'n cyib wi'je, ex ma cub cypatun storac cywitz junxitl dios; ex tu'n tcyakilju cybinchben mya ba'n ma cybincha ma tzaj nk'oje cyu'n; cyja'tzun ma tzaj nimxix ntx'u'jile ti'j tnam lu, ex mlayx tzic'x ti'j wu'ne, chi Kman.", "18": "Cymanxe te rey te Judá, aju ma tzaj samante cyeye kanilte te Kman: Ate Kman aju Cydios aj Israel in tma'n cyja': Tu'nju ma txi tk'o'n twi'ya ti'j ju ma tbiya,", "19": "ex tu'nju ma tz'ajtz ti'j tanmiya, ex ma cub tmansin tiba tej xtbiya tkanil wu'ne tu'n cynaj ke xjal tuj tnam lu ex tu'n tcub cycastiw wu'ne, ex tu'nju ma tz'el t-sbit'un t-xbaluna ex ma tz'oc tena ok'el nwitze, cyja'tzun icx weye ma tzaj nbi'ne tyola. Akine Tmana in xi nma'ne jlu teya:", "20": "Tu'n tlaj tcyakil jlu, tuj txubtxaj cymela ex cpola cyuc'il ktzan tchmana, ex mlay tila aju mya ba'n ctzajel nk'o'ne tibaj lugar lu, chi Dios, chi xu'j Hulda. <pb/>E ajtz meltz'aj ke t-sanjel rey, ex xi cytx'olba'n tkanil te rey, aju otok tma xu'j Hulda."}