{"1": "<pb/>Tengo que gloriarme, aunque no me conviene. Sin embargo, recurriré a las visiones y revelaciones del Maestro.", "2": "Conozco a un hombre en el Mashíaj, que hace catorce años — si en el cuerpo, no lo sé; si fuera del cuerpo, no lo sé; Elohim lo sabe — lo arrebataron hasta el tercer cielo.", "3": "Y sé respecto a este hombre — si en el cuerpo o fuera del cuerpo, no lo sé; Elohim lo sabe–", "4": "que lo arrebataron al paraíso, donde escuchó cosas inefables que al hombre no se le permite expresar.", "5": "¡De ese hombre me gloriaré! Pero de mí mismo no me gloriaré sino en mis debilidades.", "6": "Porque, si acaso quisiera gloriarme, no sería yo insensato, pues diría la verdad. Pero me abstengo, para que nadie piense de mí más de lo que ve en mí u oye de mí.", "7": "Y para que no me exalte desmedidamente por la grandeza de las revelaciones, se me ha dado un aguijón en la carne, un mensajero del Satán, que me abofetee para que no me enaltezca demasiado.", "8": "En cuanto a esto, tres veces he rogado al Maestro que lo quite de mí;", "9": "y me ha dicho: “Mi gracia te basta, porque mi poder se muestra perfecto en tu debilidad”. Por tanto, de buena gana me gloriaré más bien en mis debilidades, para que habite en mí el poder del Mashíaj.*", "10": "Por eso me complazco en las debilidades, afrentas, necesidades, persecuciones y angustias por la causa del Mashíaj; porque cuando soy débil, entonces soy fuerte.", "11": "¡Me he hecho necio! ¡Ustedes me obligaron! Pues más bien, ustedes deberían recomendarme; porque en nada he sido menos que los Enviados eminentes, aunque nada soy.", "12": "Las señales de Enviado se han realizado entre ustedes con toda paciencia, con señales, prodigios y hechos poderosos.", "13": "Pues, ¿en qué han sido ustedes menos que las otras comunidades, excepto en que yo mismo no les he sido carga? ¡Perdónenme ese agravio!", "14": "<pb/>Miren, estoy listo para ir a ustedes por tercera vez, y no les seré carga. Porque no busco sus cosas, sino a ustedes; pues los hijos no tienen obligación de atesorar para los padres, sino los padres para los hijos.", "15": "Sin embargo, de muy buena gana gastaré yo de lo mío, y me desgastaré a mí mismo por la vida de ustedes, aunque mientras más los ame, menos me amen ustedes.", "16": "Bien, que sea así: Yo no les fui gravoso, ¡pero siendo astuto, los prendí por engaño!", "17": "¿Acaso los he engañado por medio de alguno de los que he enviado a ustedes?", "18": "Le rogué a Tito y envié con él al hermano. ¿Acaso los engañó Tito? ¿No hemos procedido con el mismo espíritu y por las mismas pisadas?", "19": "¿Les parece que todavía nos estamos defendiendo ante ustedes? Delante de Elohim y en el Mashíaj hablamos; y todo, amados, para edificación de ustedes.", "20": "Pero me temo que quizás, cuando llegue, no los halle como quiero, y que ustedes no me hallen como quisieran. Temo que haya entre ustedes contiendas, celos, iras, enojos, disensiones, calumnias, murmuraciones, insolencias y desórdenes.", "21": "Temo que, cuando vuelva, Elohim me humille entre ustedes y yo tenga que llorar por muchos que antes han pecado y no se han arrepentido de los actos de impureza, inmoralidad sexual y libertinaje que han cometido."}