{"1": "<pb/>Así que, amados, ya que tenemos estas promesas, limpiémonos de toda impureza carnal y espiritual, y consagrémonos completamente por respeto a Elohim.", "2": "<pb/>Hágannos un lugar en su corazón; a nadie hemos agraviado; a nadie hemos corrompido; a nadie hemos explotado.", "3": "No digo esto para condenarlos; pues ya dije que ustedes están en nuestros corazones, para morir juntos y vivir juntos.", "4": "Tengo mucha confianza en ustedes, y me producen mucha satisfacción; me siento muy consolado y lleno de alegría en medio de toda nuestra aflicción.", "5": "Desde que llegamos a Macedonia nuestros cuerpos no han tenido descanso, sino tribulación por todos lados: por fuera conflictos, por dentro temores.", "6": "Pero el Elohim que consuela a los humildes, nos consoló con la venida de Tito.", "7": "Y no sólo con su venida, sino también con el consuelo que él recibió en cuanto a ustedes. Él nos informó del cariño de ustedes, de sus lágrimas y de su celo por mí, y esto me alegró todavía más.", "8": "Porque si bien les causé tristeza con aquella carta, ahora no me pesa. Y si antes me pesó al ver que aquella carta les causó tristeza por un tiempo,", "9": "ahora me alegro, no por haberlos entristecido, sino porque se entristecieron para arrepentimiento. Porque ustedes se entristecieron de la manera que agrada a Elohim, así que no les causamos ningún daño.", "10": "Porque la tristeza que agrada a Elohim produce arrepentimiento para salvación, de lo cual no hay que lamentarse; pero la tristeza del mundo produce la muerte.", "11": "Ustedes se entristecieron como agrada a Elohim, ¡y miren cuánta diligencia ha producido en ustedes! ¡Qué disculpas, qué indignación, qué temor, qué ansiedad, qué celo y qué vindicación! En todo han demostrado que no tienen culpa en el asunto.", "12": "Así que cuando les escribí no fue por causa del que cometió la ofensa ni por causa del que la padeció, sino para que su esmerado cuidado por nosotros se manifestara entre ustedes en la presencia de Elohim.", "13": "Esto ha sido para nosotros un consuelo. Pero mucho más que por nuestro consuelo, nos alegramos por el gozo de Tito, porque ustedes lo han animado espiritualmente.", "14": "Y si en algo me he mostrado orgulloso de ustedes ante él, no quedé avergonzado. Al contrario, así como les habíamos dicho todo a ustedes con verdad, así también resultó ser verdad lo que le dijimos a Tito de ustedes.", "15": "Ahora, el cariño que les tiene Tito es mucho mayor cuando se acuerda de la obediencia de todos ustedes, de cómo lo recibieron con respeto y reverencia.", "16": "Yo me alegro de que en todo puedo confiar en ustedes."}