{
  "1": "Lâo, li ac cau kach'ôl sa' li kapâbâl, chikacuyeb xmâc li toj k'uneb xch'ôl sa' xpâbâleb ut takatenk'aheb sa' li ch'a'ajquilal. Inc'a' chikasic' li us ca'aj cui' chok' ke lâo.",
  "2": "Tento takabânu li us reheb li kech aj pâbanelil re nak te'q'uîk sa' lix pâbâl ut re nak sahak sa' xch'ôleb.",
  "3": "Li Cristo inc'a' quixbânu li quiraj xjunes rib. Quixbânu ban li naraj li Dios. Quixtenk'aheb chixjunileb. Jo'can nak quixc'ul jo' tz'îbanbil sa' li Santil Hu: Sa' inbên quinak lâ majecuanquil li que'xbânu eb li que'hoboc âcue. (Sal. 69:9)",
  "4": "Chixjunil li c'a'ak re ru quitz'îbâc chak najter sa' li Santil Hu, re katzolbal nak quitz'îbâc chak. Nocoxtenk'a re nak inc'a' tâch'inânk li kach'ôl ut naxc'ojob li kach'ôl re nak takacuy roybeninquil nak tâtz'aklok ru li kacolbal.",
  "5": "Li Dios chitenk'ânk êre re nak inc'a' tâch'inânk êch'ôl ut a'an chiq'uehok xcacuil lê ch'ôl. A'an chitenk'ânk êre chi cuânc sa' usilal chi ribil êrib ut junajak lê ch'ôl jo' naraj li Jesucristo.",
  "6": "Li Dios chitenk'ânk êre re nak junajak lê ch'ôl nak têlok'oni li Acuabej Dios, lix Yucua' li Jesucristo.",
  "7": "Chec'ulak sa' êyânk chi sa sa' êch'ôl lê rech aj pâbanelil jo' nak li Cristo coxc'ul lâo. Jo'can chebânuhak re xq'uebal xlok'al li Dios.",
  "8": "Lâin ninye êre nak li Cristo quic'ulun chi c'anjelac chiku lâo aj judío. Riq'uin a'in naxc'utbesi chiku nak li Dios xq'ue li quixyechi'i chak reheb li kaxe'tônil yucua'.",
  "9": "Quic'ulun ajcui' chixtenk'anquileb li mâcua'eb aj judío re nak te'xlok'oni li Dios xban nak k'axal nim li ruxtân. Tz'îbanbil chi jo'ca'in sa' li Santil Hu: Jo'can nak lâin tatinlok'oni sa' xyânkeb li mâcua'eb aj judío. Ut tinbichânk ajcui' re âlok'oninquil. (Sal. 18:49)",
  "10": "Ut naxye ajcui' sa' li Santil Hu chi jo'ca'in: Chisahok' taxak êch'ôl, lâex li mâcua'ex aj judío, êrochbeneb laj judío lix tenamit li Dios. (Deut. 32:43)",
  "11": "Ut naxye cui'chic sa' li Santil Hu: Lâex li mâcua'ex aj judío, chelok'oni li Kâcua' ut chixjunileb taxak li tenamit che'xnimâk ru li Dios. (Sal. 117:1)",
  "12": "Tz'îbanbil ajcui' sa' li Santil Hu li quixye laj Isaías: Sa' xyânkeb li ralal xc'ajol laj David li ralal laj Isaí tâc'ulûnk laj Colonel, li xakabanbil xban li Dios. Ut a'an tâcuânk xcuanquil sa' xbêneb li mâcua'eb aj judío. Ut a'an li yôkeb chixyo'oninquil. (Isa. 11:10)",
  "13": "Li Dios a'an li kayo'on. A'an taxak chiq'uehok xsahil êch'ôl chi nabal ut tixq'ue ajcui' êre li tuktûquil usilal xban nak nequexpâban. Xban nak cuan xcuanquil li Santil Musik'ej êriq'uin, cauhak taxak êch'ôl chi oybenînc.",
  "14": "Ex hermân, lâin ninnau nak châbilex ut nequenau lix yâlal ut nequeq'ue ajcui' êna'leb chi ribil êrib.",
  "15": "Abanan sa' li hu a'in cau ca'ch'in li âtin xintz'îba êriq'uin re nak inc'a' tâsachk sa' êch'ôl li xinye. Ninbânu a'in sa' xc'aba' lin c'anjel li quixq'ue cue li Dios.",
  "16": "Lâin ninc'anjelac chiru li Jesucristo sa' xyânkeb li mâcua'eb aj judío. Lin c'anjel a'an xch'olobanquil xyâlal li colba-ib re nak eb li mâcua'eb aj judío te'xk'axtesi rib chiru li Dios. Ut li Dios tâsahok' sa' xch'ôl riq'uineb, ut te'santobresîk xban li Santil Musik'ej.",
  "17": "Ninq'ue xlok'al lin c'anjel xban nak a'an xc'anjel li Dios. Moco injunes ta ninc'anjelac. A' li Cristo natenk'an cue.",
  "18": "Mâc'a' inxiu chixyebal resil li c'anjel xinbânu sa' xc'aba' li Cristo nak xinc'anjelac sa' xyânkeb li mâcua'eb aj judío xban nak mâcua' injunes xinc'anjelac. Li Jesucristo xtenk'an cue nak xinc'ameb xbe re nak te'xpâb li Dios riq'uin lin yehom inbânuhom.",
  "19": "Xinjultica resil li Jesucristo chiruheb riq'uin li milagros ut li sachba ch'ôlej ut riq'uin xcuanquil li Santil Musik'ej. Yalak bar quinbeni xyebal resil li colba-ib. Quintiquib Jerusalén, ut quinsuti chixjunileb li na'ajej toj retal quincuulac Ilírico.",
  "20": "Jo'can nak quinq'ue inch'ôl chixyebal resil li Jesucristo bar toj mâji' rabiomeb resil xban nak inc'a' nacuaj c'anjelac sa' li na'ajej ac tiquibanbil cui' c'anjelac junxil.",
  "21": "Jo'ca'in tz'îbanbil sa' li Santil Hu: Li mâ jun sut yebil resilal li Cristo reheb, te'rabi. Ut nak te'rabi resil, te'xtau xyâlal. (Isa. 52:15)",
  "22": "Q'uila sut xcuaj raj xic êriq'uin abanan xban nak nabal inc'anjel toj mâji' naxq'ue rib chicuu.",
  "23": "Ac cuan nabal chihab cuoquic chixc'oxlanquil xic êriq'uin. Ut anakcuan xinchoy lin c'anjel arin sa' li na'ajej cuanquin cui'.",
  "24": "Ninc'oxla nak toxinnumek' chêrilbal nak tinxic España. Nacuaj rilbal êru re nak tâsahok' inch'ôl ut nacuaj ajcui' nak tinêtenk'a re nak târûk tinxic España.",
  "25": "Ut anakcuan xic cue chi rilbaleb laj pâbanel li cuanqueb aran Jerusalén. Ut tinc'am jun mâtan re xtenk'anquileb.",
  "26": "Eb laj pâbanel li cuanqueb aran Macedonia ut Acaya x-ala sa' xch'ôleb xtaklanquil jun li mâtan chok' reheb li neba' li cuanqueb sa' xyânkeb li hermân aran Jerusalén.",
  "27": "Qui-ala sa' xch'ôleb xtenk'anquileb ut us ajcui' nak te'xbânu xban nak eb a'an mâcua'eb aj judío ut sa' xc'aba'eb laj judío nak que'xc'ul li colba-ib. Jo'can nak us nak te'xtenk'aheb laj pâbanel aj judío riq'uin xq'uebal reheb li c'a'ak re ru nac'anjelac chiruheb.",
  "28": "Ut ca'aj cui' toxink'axtesi li tumin a'in, toxinnumek' êriq'uin ut tinxic España.",
  "29": "Nak tincuulak êriq'uin, ninnau nak numtajenak li kosobtesinquil takac'ul xban li Cristo.",
  "30": "Ex hermân, nintz'âma chêru nak tinêtenk'a sa' lê tij sa' xc'aba' li Jesucristo ut sa' xc'aba' ajcui' li rahoc ib li q'uebil ke xban li Santil Musik'ej.",
  "31": "Chextijok chicuix re nak li Dios tâcolok cue chiruheb li inc'a' neque'raj pâbânc aran Judea. Ut chextijok ajcui' re nak eb laj pâbanel aran Jerusalén te'xc'ul lix tenk'anquileb chi saheb sa' xch'ôl.",
  "32": "Cui li Dios naraj, chincuulak ta êriq'uin chi sa sa' inch'ôl. Ut chisahok' taxak kach'ôl sa' comonil riq'uin xjulticanquil li Cristo nak toxincuânk êriq'uin.A' taxak li Dios, li naq'uehoc tuktûquil usilal, chicuânk êriq'uin chêjunilex. Jo'can taxak.",
  "33": "A' taxak li Dios, li naq'uehoc tuktûquil usilal, chicuânk êriq'uin chêjunilex. Jo'can taxak."
}