{"1": "<pb/>Entonces el Señor dijo a Moisés: <pb/>—Preséntate ante Faraón, y dile: El Señor ha dicho así: «Deja ir a mi pueblo para que me sirva,<f>ⓔ</f>", "2": "porque si no lo dejas partir, yo castigaré con ranas todos tus territorios.", "3": "El río criará ranas, que subirán y entrarán en tu casa, en la habitación donde duermes y sobre tu cama; en las casas de tus siervos, en tu pueblo, en tus hornos y en tus artesas.", "4": "Las ranas subirán sobre ti, sobre tu pueblo y sobre todos tus siervos».", "5": "<pb/>Y el Señor dijo a Moisés: <pb/>—Di a Aarón: Extiende tu mano con tu vara sobre los ríos, arroyos y estanques, y haz subir ranas sobre la tierra de Egipto.", "6": "<pb/>Entonces Aarón extendió su mano sobre las aguas de Egipto, y subieron ranas que cubrieron la tierra de Egipto.", "7": "Pero los hechiceros hicieron lo mismo con sus encantamientos, e hicieron venir ranas sobre la tierra de Egipto.", "8": "Entonces Faraón llamó a Moisés y a Aarón, y les dijo: <pb/>—Orad al Señor para que aparte las ranas de mí y de mi pueblo, y dejaré ir a tu pueblo para que ofrezca sacrificios al Señor.<f>ⓕ</f>", "9": "<pb/>Respondió Moisés a Faraón: <pb/>—Dígnate indicarme cuándo debo orar por ti, por tus siervos y por tu pueblo, para que las ranas se aparten de ti y de tus casas, y queden solamente en el río.", "10": "<pb/>—Mañana —dijo él. <pb/>Moisés respondió: <pb/>—Se hará conforme a tu palabra, para que conozcas que no hay como el Señor, nuestro Dios.<f>ⓖ</f>", "11": "Las ranas se apartarán de ti y de tus casas, de tus siervos y de tu pueblo, y solamente quedarán en el río.", "12": "<pb/>Entonces salieron Moisés y Aarón de la presencia de Faraón. Moisés clamó al Señor en cuanto a las ranas que había mandado sobre Faraón.", "13": "E hizo el Señor conforme a la palabra de Moisés: murieron las ranas de las casas, de los patios y de los campos.", "14": "Las juntaron en montones, y apestaba la tierra.", "15": "Pero al ver Faraón que le habían dado un respiro, endureció su corazón y no les hizo caso, tal como el Señor lo había dicho.", "16": "<pb/>Entonces el Señor dijo a Moisés: <pb/>—Di a Aarón: Extiende tu vara y golpea el polvo de la tierra, para que se convierta en piojos por todo el país de Egipto.", "17": "<pb/>Ellos lo hicieron así; Aarón extendió su mano con la vara y golpeó el polvo de la tierra, el cual se convirtió en piojos que se lanzaron sobre los hombres y las bestias. Todo el polvo de la tierra se convirtió en piojos en todo el país de Egipto.", "18": "Los hechiceros también intentaron obtener piojos con sus encantamientos, pero no pudieron. Hubo, pues, piojos tanto en los hombres como en las bestias.", "19": "Entonces los hechiceros dijeron a Faraón: <pb/>—Es el dedo de Dios.<f>ⓗ</f> <pb/>Pero el corazón de Faraón se endureció, y no les hizo caso, tal como el Señor lo había dicho.", "20": "<pb/>El Señor dijo a Moisés: <pb/>—Levántate de mañana y preséntate ante Faraón, cuando él salga al río, y dile: «El Señor ha dicho así: Deja ir a mi pueblo para que me sirva,<f>ⓘ</f>", "21": "porque si no dejas ir a mi pueblo, yo enviaré sobre ti, sobre tus siervos, sobre tu pueblo y sobre tus casas toda clase de moscas; las casas de los egipcios se llenarán de todo tipo de moscas, y asimismo la tierra donde ellos estén.", "22": "Aquel día pondré aparte a la tierra de Gosén,<f>ⓙ</f> donde habita mi pueblo, para que no haya en ella ninguna clase de moscas, a fin de que sepas que yo soy el Señor en medio de la tierra.", "23": "Y yo haré distinción entre mi pueblo y el tuyo. Mañana será esta señal».", "24": "<pb/>El Señor lo hizo así, y vino toda clase de moscas molestísimas sobre la casa de Faraón, sobre las casas de sus siervos y sobre todo el país de Egipto; la tierra fue corrompida a causa de ellas.", "25": "<pb/>Entonces Faraón llamó a Moisés y a Aarón, y les dijo: <pb/>—Andad, ofreced sacrificio a vuestro Dios, pero dentro del país.", "26": "<pb/>Moisés respondió: <pb/>—No conviene que hagamos así, porque ofreceríamos al Señor, nuestro Dios, lo que es abominación para los egipcios. Si sacrificáramos lo que es abominación para los egipcios delante de ellos, ¿no nos apedrearían?", "27": "Iremos por el desierto, tres días de camino, y ofreceremos sacrificios al Señor, nuestro Dios, como él nos diga.<f>ⓚ</f>", "28": "<pb/>Dijo Faraón: <pb/>—Yo os dejaré ir para que ofrezcáis sacrificios al Señor, vuestro Dios, en el desierto, con tal que no vayáis más lejos; orad por mí.", "29": "<pb/>Y Moisés respondió: <pb/>—En cuanto yo salga de tu presencia, rogaré al Señor para que las diversas clases de moscas se alejen de Faraón, de sus siervos y de su pueblo mañana; con tal de que Faraón no nos engañe más, e impida que el pueblo vaya a ofrecer sacrificios al Señor.", "30": "<pb/>Entonces Moisés salió de la presencia de Faraón, y oró al Señor.", "31": "El Señor hizo conforme a la palabra de Moisés y apartó todas aquellas moscas de Faraón, de sus siervos y de su pueblo, sin que quedara una.", "32": "Pero también esta vez Faraón endureció su corazón<f>ⓛ</f> y no dejó partir al pueblo."}