{"1": "<pb/>El Señor habló a Moisés y le dijo:", "2": "<pb/>—Conságrame todo primogénito. Todo el que abre la matriz entre los hijos de Israel, tanto de los hombres como de los animales, me pertenece.", "3": "<pb/>Moisés dijo al pueblo: <pb/>—Recordad siempre este día, en el cual habéis salido de Egipto, de la casa de esclavitud, pues el Señor os ha sacado de aquí con mano fuerte; por tanto, no comeréis cosa leudada.", "4": "Vosotros salís hoy, en el mes de Abib.", "5": "Y cuando el Señor te haya introducido en la tierra del cananeo, del heteo, del amorreo, del heveo y del jebuseo,<f>ⓥ</f> la cual juró a tus padres que te daría, tierra que fluye leche y miel, tendrás esta celebración en este mes.", "6": "Siete días comerás pan sin leudar, pero el séptimo día será fiesta para el Señor.", "7": "Durante los siete días se comerán los panes sin levadura, y no tendrás contigo nada leudado, ni levadura, en todo tu territorio.<f>ⓦ</f>", "8": "En aquel día lo explicarás así a tu hijo:<f>ⓧ</f> «Se hace esto con motivo de lo que el Señor hizo conmigo cuando me sacó de Egipto».", "9": "Te será como una señal en la mano y como un memorial delante de tus ojos, para que la ley del Señor esté en tu boca, por cuanto con mano fuerte te sacó el Señor de Egipto.", "10": "Por tanto, tú guardarás este rito de año en año, a su debido tiempo.", "11": "<pb/>Cuando el Señor te haya llevado a la tierra del cananeo, como lo ha jurado a ti y a tus padres, y cuando te la haya dado,", "12": "dedicarás al Señor a todo aquel que abre la matriz.<f>ⓨ</f> Asimismo, todo primer nacido de tus animales, si es macho, será del Señor.", "13": "Pero todo primogénito de asno lo redimirás con un cordero; y si no lo redimes, quebrarás su cuello. También redimirás al primogénito de tus hijos.<f>ⓩ</f>", "14": "Y cuando el día de mañana te pregunte tu hijo: «¿Qué es esto?», le dirás: «El Señor nos sacó con mano fuerte de Egipto, de casa de esclavitud;", "15": "y cuando se endureció Faraón para no dejarnos ir, el Señor hizo morir en la tierra de Egipto a todo primogénito, desde el primogénito humano hasta el primogénito de la bestia. Por esta causa yo sacrifico para el Señor todo primogénito macho, y redimo al primogénito de mis hijos.", "16": "Te será, pues, como una señal en la mano y como un memorial delante de tus ojos, por cuanto el Señor nos sacó de Egipto con mano fuerte».", "17": "<pb/>Cuando Faraón dejó ir al pueblo, Dios no los llevó por el camino de la tierra de los filisteos, que estaba cerca, pues dijo Dios: «Para que no se arrepienta el pueblo cuando vea la guerra, y regrese a Egipto».", "18": "Por eso hizo Dios que el pueblo diera un rodeo por el camino del desierto del mar Rojo. <pb/>Los hijos de Israel salieron de Egipto armados.", "19": "Moisés tomó también consigo los huesos de José, el cual había hecho jurar a los hijos de Israel y les había dicho: «Dios ciertamente os visitará,<f>ⓐ</f> y entonces os llevaréis mis huesos de aquí con vosotros».<f>ⓑ</f>", "20": "<pb/>Partieron de Sucot<f>ⓒ</f> y acamparon en Etam, a la entrada del desierto.", "21": "El Señor iba delante de ellos, de día en una columna de nube para guiarlos por el camino, y de noche en una columna de fuego para alumbrarlos, a fin de que anduvieran de día y de noche.", "22": "Nunca se apartó del pueblo la columna de nube durante el día, ni la columna de fuego durante la noche.<f>ⓓ</f>"}