{"1": "<pb/>Después de esto, Jesús escogió de entre sus discípulos a otros setenta, y los mandó de dos en dos delante de Él a cada lugar y ciudad a donde Él iría.", "2": "Y les dijo: La cosecha es mucha, pero los labradores pocos; rueguen, pues, al dueño de la cosecha que mande labradores para su cosecha.", "3": "Vayan; he aquí que yo los envío como corderos en medio de lobos.", "4": "No lleven bolsas, ni alforjas, ni sandalias, ni saluden a nadie por el camino.", "5": "A cualquier casa donde entren, digan primeramente: \"Paz sea a esta casa\".", "6": "Y si hay allí un hijo de paz, la paz de ustedes reposará sobre él, pero sino, su paz regresará a ustedes.", "7": "Permanezcan, pues, en esa casa, comiendo y bebiendo lo que ellos tengan, porque el obrero es digno de su salario. No anden de casa en casa.", "8": "En cualquier ciudad donde entren y los reciban, coman lo que les sirvan;", "9": "sanen a los enfermos que haya en ella, y díganles: \"El reino de Dios se ha acercado a ustedes\".", "10": "Pero en cualquier ciudad donde entren y no los reciban, salgan a la calle y digan:", "11": "\"Aún el polvo de su ciudad que se pegó a nuestros pies, nos lo sacudimos contra ustedes, pero sepan esto: el reino de Dios se ha acercado a ustedes\".", "12": "Les digo que en aquel día se procederá con menor severidad contra Sodoma que contra esa ciudad.", "13": "<pb/>¡Ay de tí, Corazín! ¡Ay de tí, Betsaida! Porque si se hubieran realizado en Tiro o en Sidónlos milagros que se realizaron en ustedes, seguramente se hubieran arrepentido en cilicio y ceniza.", "14": "Por tanto, se procederá con menor severidad contra Tiro y Sidón que contra ustedes en el día de juicio.", "15": "Y tú Capernaum, que fuiste exaltada hasta el cielo, hasta el Seol serás derribada.", "16": "El que los escucha a ustedes, a mí me escucha, y el que los rechaza a ustedes, a mí me rechaza, y el que me rechaza, rechaza al que me envió.", "17": "<pb/>Cuando regresaron con gran gozo los setenta que había enviado, le dijeron: Señor nuestro, aún los espíritus malignos se someten a nosotros en tu Nombre.", "18": "Y Él les dijo: Yo veía que Satanás caía desde el cielo como un rayo.", "19": "He aquí, les doy autoridad para que aplasten serpientes y excorpiones y sobre todo poder del enemigo, y nada los dañará.", "20": "No obstante, no se regocijen en esto, en que los espíritus malignos se someten a ustedes, sino regocíjense de que sus nombres están inscritos en el Cielo.", "21": "<pb/>Y Jesús se regocijó grandemente en el espíritu santo en ese mismo momento, y dijo: Te alabo, Padre mío, Señor de los cielos y de la Tierra, porque ocultaste estas cosas a los sabios e inteligentes, y las revelaste a los niños. Sí, Padre mío, porque así fue tu voluntad.", "22": "Luego, volviéndose a sus discípulos, les dijo: Todas las cosas me han sido entregadas por mi Padre. Nadie sabe quién es el Hijo sino el Padre, ni quién es el Padre sino el Hijo, y aquel a quien el Hijo quiera revelarlo.", "23": "Y volviéndose en privado a sus discípulos, dijo: Dichosos los ojos que ven lo que ustedes ven,", "24": "porque les digo que muchos profetas y reyes anhelaron ver lo que ustedes ven, pero no lo vieron, y escuchar lo que ustedes escuchan, pero no lo escucharon.", "25": "<pb/>Y he aquí, se levantó cierto escriba para ponerlo a prueba, y dijo: Maestro, ¿qué podré hacer para heredar la vida eterna?", "26": "Y Jesús le dijo: ¿Qué está escrito en la ley? ¿Cómo lees?", "27": "Y él contestó, diciendo: \"AMARÁS A YAHWEH TU DIOS CON TODO TU CORAZÓN, CON TODA TU ALMA, CON TODAS TUS FUERZAS Y CON TODA TU MENTE, Y A TU PRÓJIMO COMO A TÍ MISMO\".", "28": "Jesús le dijo: Has hablado correctamente; pon esto por obra y serás salvo.", "29": "Pero él, pretendiendo justificarse a sí mismo, le dijo: ¿Y quién es mi prójimo?", "30": "Jesús le dijo: Cierto varón descendía de Jerusalén a Jericó cuando arremetieron contra él unos salteadores, que luego de despojarlo y golpearlo, se fueron dejándolo casi muerto.", "31": "Y sucedió que descendiendo cierto sacerdote por ese mismo camino, al verlo pasó de largo.", "32": "De igual modo, vino un levita y llegó a ese mismo lugar, y al verlo pasó de largo.", "33": "Pero cierto samaritano que iba de viaje, llegó adonde él estaba, y al verlo sintió compasión por él,", "34": "y acercándose le vendó sus heridas y les aplicó vino y aceite, y lo puso en su asno, lo llevó a un mesón y le brindó atención.", "35": "A la mañana siguiente sacó dos denarios, y entregándolos al mesonero, le dijo: \"Atiéndelo, y si gastas algo más, te lo pagaré cuando regrese\".", "36": "¿Quién, pues de estos tres opinas tú que fue el prójimo de aquél que cayó en manos de los salteadores?", "37": "Él le dijo: El que tuvo compasión de él. Jesús le dijo: Ve tú, y haz también lo mismo.", "38": "<pb/>Aconteció que mientras iban ellos de camino, entró Él en cierta aldea, y una mujer llamada Marta lo recibió en su casa.", "39": "Y ella tenía una hermana que se llamaba Mariam, que vino y se sentó a los pies de nuestro Señor, y prestaba atención a sus palabras.", "40": "Pero Marta, que se afanaba con las muchas ocupaciones, vino a decirle: Señor mío, ¿no te importa que mi hermana me haya dejado servir sola? Dile que me ayude.", "41": "Entonces le contestó Jesús, diciendo: Marta, Marta, estás afanada y ansiosa por muchas cosas,", "42": "pero una sola cosa es necesaria, y Mariam ha preferido la mejor parte, la cual no le será quitada."}