{
  "1": "Joseph went to Pharaoh. He told him, \"My father and brothers have come from the land of Canaan. They've brought along their flocks and herds and everything they own. They are now in Goshen.\"",
  "2": "Joseph had chosen five of his brothers to meet with Pharaoh.",
  "3": "Pharaoh asked the brothers, \"What do you do for a living?\" \"We're shepherds,\" they replied to Pharaoh. \"And that's what our fathers were.\"",
  "4": "They also said to him, \"We've come to live in Egypt for a while. There isn't enough food anywhere in Canaan. There isn't any grass for our flocks. So please let us settle in Goshen.\"",
  "5": "Pharaoh said to Joseph, \"Your father and your brothers have come to you.",
  "6": "The land of Egypt is open to you. Settle your father and brothers in the best part of the land. Let them live in Goshen. Do any of them have special skills? If they do, put them in charge of my own livestock.\"",
  "7": "Then Joseph brought his father Jacob in. He brought him in to meet Pharaoh. Jacob gave Pharaoh his blessing.",
  "8": "Then Pharaoh asked him, \"How old are you?\"",
  "9": "Jacob said to Pharaoh, \"The years of my journey through life are 130. My years have been few and hard. They aren't as many as the years of my fathers before me.\"",
  "10": "Jacob gave Pharaoh his blessing. Then he left him.",
  "11": "So Joseph settled his father and his brothers in Egypt. He gave them property in the best part of the land, just as Pharaoh had directed him to do. That part was known as the territory of Rameses.",
  "12": "Joseph also provided food for his father and brothers. He provided for them and the rest of his father's family. He gave them enough for all of their children.",
  "13": "But there wasn't any food in the whole area. In fact, there wasn't enough food anywhere. Both Egypt and Canaan lost their strength because there wasn't enough food to go around.",
  "14": "Joseph collected all of the money that was in Egypt and Canaan. People paid it to him for the grain they were buying. And Joseph brought it to Pharaoh's palace.",
  "15": "When the money of the people of Egypt and Canaan was gone, all of the Egyptians came to Joseph. They said, \"Give us food. Why should we die right in front of your eyes? Our money is all gone.\"",
  "16": "\"Then bring your livestock,\" said Joseph. \"You say your money is gone. So I'll trade you food for your livestock.\"",
  "17": "They brought their livestock to Joseph. He traded them food for their animals. They gave him their horses, sheep, goats, cattle and donkeys. He brought the people through that year by trading them food for all of their livestock.",
  "18": "When that year was over, they came to him the next year. They said, \"We can't hide the truth from you. Our money is gone. Our livestock belongs to you. We don't have anything left to give you except our bodies and our land.",
  "19": "\"Why should we die right in front of your eyes? Why should our land be destroyed as well? Trade us food for ourselves and our land. Then we and our land will belong to Pharaoh. Give us some seeds so we can live and not die. We don't want the land to become a desert.\"",
  "20": "So Joseph bought all of the land in Egypt for Pharaoh. All of the people of Egypt sold their fields. They did that because there wasn't enough food anywhere. In that way, the land became Pharaoh's.",
  "21": "Joseph made the people slaves from one end of Egypt to the other.",
  "22": "But he didn't buy the land that belonged to the priests. They received a regular share of food from Pharaoh. They had enough food from what Pharaoh gave them. That's why they didn't have to sell their land.",
  "23": "Joseph said to the people, \"I've bought you and your land today for Pharaoh. So here are some seeds for you to plant in the ground.",
  "24": "But when the crop comes in, give a fifth of it to Pharaoh. Keep the other four-fifths for yourselves. They will be seeds for the fields. And they will be food for yourselves, your children, and the other people who live with you.\"",
  "25": "\"You have saved our lives,\" they said. \"If you are pleased with us, we will be slaves to Pharaoh.\"",
  "26": "So Joseph made a law about land in Egypt. It's still the law today. A fifth of the produce belongs to Pharaoh. Only the land belonging to the priests didn't become Pharaoh's.",
  "27": "The people of Israel settled in Egypt in the area of Goshen. They received property there. They had children and greatly increased their numbers.",
  "28": "Jacob lived 17 years in Egypt. He lived a total of 147 years.",
  "29": "The time came near for Israel to die. So he sent for his son Joseph. He said to him, \"If you are pleased with me, put your hand under my thigh. Promise me that you will be kind and faithful to me. Don't bury me in Egypt.",
  "30": "When I join the members of my family who have already died, carry me out of Egypt. Bury me where they are buried.\" \"I'll do exactly as you say,\" Joseph said.",
  "31": "\"Promise me with an oath that you will do it,\" Jacob said. So Joseph promised him. And Israel worshiped God as he leaned on the top of his wooden staff."
}