{
  "1": "Jacob heard what Laban's sons were saying. \"Jacob has taken everything our father owned,\" they said. \"He has gained all of this wealth from what belonged to our father.\"",
  "2": "Jacob noticed that Laban's feelings toward him had changed.",
  "3": "Then the Lord spoke to Jacob. He said, \"Go back to your father's land and to your relatives. I will be with you.\"",
  "4": "So Jacob sent word to Rachel and Leah. He told them to come out to the fields where his flocks were.",
  "5": "He said to them, \"I see that your father's feelings toward me have changed. But the God of my father has been with me.",
  "6": "You know that I've worked for your father with all of my strength.",
  "7": "\"But your father has cheated me. He has changed my pay ten times. In spite of everything that's happened, God hasn't let him harm me.",
  "8": "Sometimes Laban would say, 'The speckled ones will be your pay.' Then all the flocks had little ones with speckles. At other times he would say, 'The striped ones will be your pay.' Then all the flocks had little ones with stripes.",
  "9": "So God has taken away your father's livestock and given it to me.",
  "10": "\"Once during the mating season I had a dream. In my dream I looked up and saw male goats mating with the flock. The goats had stripes, speckles or spots.",
  "11": "\"The angel of God said to me in the dream, 'Jacob.' I answered, 'Here I am.'",
  "12": "He said, 'Look up. See the male goats mating with the flock. All of them have stripes, speckles or spots. That is because I have seen everything that Laban has been doing to you.",
  "13": "\" 'I am the God of Bethel. That is where you poured oil on a pillar. There you made a promise to me. Now leave this land. Go back to your own land.' \"",
  "14": "Rachel and Leah replied, \"Do we still have any share in our father's property?",
  "15": "Doesn't our father think of us as strangers? First he sold us. Now he has used up what he was paid for us.",
  "16": "All of the wealth God took away from our father really belongs to us and our children. So do what God has told you to do.\"",
  "17": "Then Jacob put his children and wives on camels.",
  "18": "He drove all of his livestock ahead of him. He also took with him everything he had gotten in Paddan Aram. He left to go to his father Isaac in the land of Canaan.",
  "19": "Laban had gone to clip the wool from his sheep. While he was gone, Rachel stole the statues of family gods that belonged to her father.",
  "20": "And that's not all. Jacob tricked Laban the Aramean. He didn't tell him he was running away.",
  "21": "So Jacob ran off with everything he had. He crossed the Euphrates River. And he headed for the hill country of Gilead.",
  "22": "On the third day Laban was told that Jacob had run away.",
  "23": "He took his relatives with him and went after Jacob. Seven days later he caught up with him in the hill country of Gilead.",
  "24": "Then God came to Laban the Aramean in a dream at night. He said to him, \"Be careful. Do not say anything to Jacob, whether it is good or bad.\"",
  "25": "Jacob had set up his tent in the hill country of Gilead. That's where Laban caught up with him. Laban and his relatives camped there too.",
  "26": "Laban said to Jacob, \"What have you done? You have tricked me. You have taken my daughters away like prisoners of war.",
  "27": "Why did you run away in secret and trick me? Why didn't you tell me? Then I could have sent you away happily. We could have sung to the music of tambourines and harps.",
  "28": "You didn't even let me kiss my grandchildren and my daughters good-by. You have done a foolish thing.",
  "29": "\"I have the power to harm you. But last night the God of your father spoke to me. He said, 'Be careful. Do not say anything to Jacob, whether it is good or bad.'",
  "30": "\"Now you have run away. You longed to go back to your father's home. But why did you have to steal my gods?\"",
  "31": "Jacob answered Laban, \"I was afraid. I thought you would take your daughters away from me by force.",
  "32": "\"But if you find anyone who has your gods, he will not remain alive. While our relatives are watching, look for yourself. See if there's anything of yours here with me. If you find anything belonging to you, take it.\" But Jacob didn't know that Rachel had stolen the gods.",
  "33": "So Laban went into Jacob's tent and Leah's tent. He went into the tent of their two female servants. But he didn't find anything. After he came out of Leah's tent, he entered Rachel's tent.",
  "34": "Rachel was the one who had taken his family gods. She had put them inside her camel's saddle. She was sitting on them. Laban searched the whole tent. But he didn't find anything.",
  "35": "Rachel said to her father, \"I'm sorry, sir. I can't get up for you right now. But don't be angry with me. I'm having my monthly period.\" So he searched everywhere but couldn't find his family gods.",
  "36": "Jacob was very angry with Laban. \"What have I done wrong?\" he asked. \"What sin have I committed to make you hunt me down like this?",
  "37": "You have searched through all of my things. What have you found that belongs to your family? Put it here in front of your relatives and mine. Let them decide between the two of us.",
  "38": "\"I've been with you for 20 years now. The little ones of your sheep and goats were not dead when they were born. I haven't eaten rams from your flocks.",
  "39": "I didn't bring you animals that were torn apart by wild beasts. I made up for the loss myself. Also, you made me pay for anything that was stolen by day or night.",
  "40": "\"And what was my life like? The heat burned me in the daytime. And it was so cold at night that I froze. I couldn't sleep.",
  "41": "That's what it was like for the 20 years I was living with you. \"I worked for 14 years to get your two daughters. I worked for six years to get my share of your flocks. You changed my pay ten times.",
  "42": "\"But the God of my father was with me. He is the God of Abraham and the God Isaac worshiped. If he hadn't been with me, you would certainly have sent me away without anything to show for all of my work. But God has seen my hard times. He has seen all of the work my hands have done. So last night he warned you.\"",
  "43": "Laban answered Jacob, \"The women are my daughters. The children are my children. The flocks are my flocks. Everything you see is mine. But what can I do today about these daughters of mine? What can I do about the children they've had?",
  "44": "\"Come now. Let's make a covenant, you and I. Let it be a witness between us.\"",
  "45": "So Jacob took a stone. He set it up as a pillar.",
  "46": "He said to his relatives, \"Get some stones.\" So they took stones and put them in a pile. And they ate there by it.",
  "47": "Laban named the pile of stones Jegar Sahadutha. Jacob named it Galeed.",
  "48": "Laban said, \"This pile of stones is a witness between you and me today.\" That's why it was named Galeed.",
  "49": "It was also called Mizpah. That's because Laban said, \"May the Lord keep watch between you and me when we are away from each other.",
  "50": "Don't treat my daughters badly. Don't get married to any women besides my daughters. There isn't anyone here to see what we're doing. But remember that God is a witness between you and me.\"",
  "51": "Laban also said to Jacob, \"Here is this pile of stones. And here is this pillar. I've set them up between you and me.",
  "52": "This pile is a witness. And this pillar is a witness. They give witness that I won't go past this pile to harm you. And they give witness that you won't go past this pile and pillar to harm me.",
  "53": "\"The God of Abraham and Nahor is also the God of their father. May their God decide which of us is right.\" So Jacob took an oath in the name of the God his father Isaac worshiped.",
  "54": "He offered a sacrifice there in the hill country. And he invited his relatives to a meal. After they had eaten, they spent the night there.",
  "55": "Early the next morning Laban kissed his grandchildren and his daughters. He gave them his blessing. Then he left and returned home."
}