{
  "1": "Adam made love to his wife Eve. She became pregnant and gave birth to Cain. She said, \"With the Lord's help I have had a baby boy.\"",
  "2": "Later she gave birth to his brother Abel. Abel took care of sheep. Cain worked the ground.",
  "3": "After some time, Cain gathered some of the things he had grown. He brought them as an offering to the Lord.",
  "4": "But Abel brought the fattest parts of some of the lambs from his flock. They were the male animals that were born first to their mothers. The Lord was pleased with Abel and his offering.",
  "5": "But he wasn't pleased with Cain and his offering. So Cain became very angry. His face was sad.",
  "6": "Then the Lord said to Cain, \"Why are you angry? Why are you looking so sad?",
  "7": "Do what is right. Then you will be accepted. If you don't do what is right, sin is waiting at your door to grab you. It longs to have you. But you must rule over it.\"",
  "8": "Cain said to his brother Abel, \"Let's go out to the field.\" So they went out. There Cain attacked his brother Abel and killed him.",
  "9": "Then the Lord said to Cain, \"Where is your brother Abel?\" \"I don't know,\" he replied. \"Am I supposed to look after my brother?\"",
  "10": "The Lord said, \"What have you done? Listen! Your brother's blood is crying out to me from the ground.",
  "11": "\"So I am putting a curse on you. I am driving you away from the ground. It has opened its mouth to receive your brother's blood from your hand.",
  "12": "When you work the ground, it will not produce its crops for you anymore. You will be a restless person who wanders around on the earth.\"",
  "13": "Cain said to the Lord, \"You are punishing me more than I can take.",
  "14": "Today you are driving me away from the land. I will be hidden from you. I'll be a restless person who wanders around on the earth. Anyone who finds me will kill me.\"",
  "15": "But the Lord said to him, \"No. Anyone who kills you will be paid back seven times.\" The Lord put a mark on Cain. Then anyone who found him wouldn't kill him.",
  "16": "So Cain went away from the Lord. He lived in the land of Nod. It was east of Eden.",
  "17": "Cain made love to his wife. She became pregnant and gave birth to Enoch. At that time Cain was building a city. He named it after his son Enoch.",
  "18": "Enoch had a son named Irad. Irad was the father of Mehujael. Mehujael was the father of Methushael. And Methushael was the father of Lamech.",
  "19": "Lamech married two women. One was named Adah, and the other was named Zillah.",
  "20": "Adah gave birth to Jabal. He was the father of those who live in tents and raise livestock.",
  "21": "His brother's name was Jubal. He was the father of everyone who plays the harp and flute.",
  "22": "Zillah also had a son. His name was Tubal-Cain. He made all kinds of tools out of bronze and iron. Tubal-Cain's sister was Naamah.",
  "23": "Lamech said to his wives, \"Adah and Zillah, listen to me. You wives of Lamech, hear my words. I have killed a man because he wounded me. I have killed a young man because he hurt me.",
  "24": "Anyone who would have killed Cain would have been paid back seven times. But anyone who hurts me will be paid back 77 times.\"",
  "25": "Adam made love to his wife again. She gave birth to a son and named him Seth. She said, \"God has given me another child. The child will take the place of Abel, because Cain killed him.\"",
  "26": "Seth also had a son. He named him Enosh. At that time people began to worship the Lord."
}