{
  "1": "Abram went up from Egypt to the Negev Desert. He took his wife and everything he had. Lot went with him.",
  "2": "Abram had become very rich. He had a lot of livestock and silver and gold.",
  "3": "From the Negev Desert, he went from place to place until he came to Bethel. He came to a place between Bethel and Ai. That's where his tent had been earlier.",
  "4": "He had also built an altar there. He worshiped the Lord there.",
  "5": "Lot was moving around with Abram. Lot also had flocks and herds and tents.",
  "6": "But the land didn't have enough food for both of them. They had large herds and many servants. So they weren't able to stay together.",
  "7": "The people who took care of Abram's herds and those who took care of Lot's herds began to argue. The Canaanites and Perizzites were also living in the land at that time.",
  "8": "So Abram said to Lot, \"Let's not argue with each other. The people who take care of your herds and those who take care of mine shouldn't argue with one another. After all, we're part of the same family.",
  "9": "\"Isn't the whole land in front of you? Let's separate. If you go to the left, I'll go to the right. If you go to the right, I'll go to the left.\"",
  "10": "Lot looked up. He saw that the whole Jordan River valley had plenty of water. It was like the garden of the Lord. It was like the land of Egypt near Zoar. That was before the Lord destroyed Sodom and Gomorrah.",
  "11": "So Lot chose the whole Jordan River valley for himself. Then he started out toward the east. The two men separated.",
  "12": "Abram lived in the land of Canaan. Lot lived among the cities of the Jordan River valley. He set up his tents near Sodom.",
  "13": "The men of Sodom were evil. They were sinning greatly against the Lord.",
  "14": "The Lord spoke to Abram after Lot had left him. He said, \"Look up from where you are. Look north and south. Look east and west.",
  "15": "I will give you all of the land that you see. I will give it to you and your children after you forever.",
  "16": "\"I will make your children like the dust of the earth. Can dust be counted? If it can, then your children can be counted.",
  "17": "Go. Walk through the land. See how long and wide it is. I am giving it to you.\"",
  "18": "So Abram moved his tents. He went to live near the large trees of Mamre at Hebron. There he built an altar to honor the Lord."
}