{
  "1": "Then God gave his blessing to Noah and his sons. He said to them, \"Have children and increase your numbers. Fill the earth.",
  "2": "\"All of the land animals will be afraid of you. All of the birds of the air will fear you. Every creature that moves along the ground will fear you. Every fish in the oceans will also be afraid of you. Every living thing is put under your control.",
  "3": "\"Everything that lives and moves will be food for you. I have already given you the green plants for food. Now I am giving you everything.",
  "4": "\"But you must not eat meat that still has blood in it.",
  "5": "You can be sure that I will hold someone accountable if you are murdered. I will even hold animals accountable if they kill you. I will also hold anyone accountable who murders another person.",
  "6": "\"Anyone who murders man will be killed by man. That is because I have made man in my own likeness.",
  "7": "\"Have children and increase your numbers. Multiply on the earth and increase your numbers on it.\"",
  "8": "Then God spoke to Noah and to his sons who were with him. He said,",
  "9": "\"I am now making my covenant with you and with all of your children who will be born after you.",
  "10": "I am making it also with every living thing that was with you in the ark. I am making my covenant with the birds, the livestock and all of the wild animals. I am making it with all of the creatures that came out of the ark with you. I am making it with every living thing on earth.",
  "11": "\"Here is my covenant that I am making with you. The waters of a flood will never destroy all life again. A flood will never destroy the earth again.\"",
  "12": "God continued, \"My covenant is between me and you and every living thing with you. It is a covenant for all time to come. \"Here is the sign of the covenant I am making.",
  "13": "I have put my rainbow in the clouds. It will be the sign of the covenant between me and the earth.",
  "14": "Sometimes when I bring clouds over the earth, a rainbow will appear in them.",
  "15": "Then I will remember my covenant between me and you and every kind of living thing. The waters will never become a flood to destroy all life again.",
  "16": "\"When the rainbow appears in the clouds, I will see it. I will remember that my covenant will last forever. It is a covenant between me and every kind of living thing on earth.\"",
  "17": "So God said to Noah, \"The rainbow is the sign of my covenant. I have made my covenant between me and all life on earth.\"",
  "18": "The sons of Noah who came out of the ark were Shem, Ham and Japheth. Ham was the father of Canaan.",
  "19": "The people who were scattered over the earth came from Noah's three sons.",
  "20": "Noah was a man who worked the ground. He decided to plant a vineyard.",
  "21": "He drank some of its wine. It made him drunk. Then he lay down inside his tent without any clothes on.",
  "22": "Ham saw his father's naked body. Ham was the father of Canaan. Ham went outside and told his two brothers.",
  "23": "But Shem and Japheth took a piece of clothing. They laid it across their shoulders. Then they walked backward into the tent. They covered their father's body. They turned their faces away. They didn't want to see their father's naked body.",
  "24": "Then Noah woke up from his sleep that was caused by the wine. He found out what his youngest son had done to him.",
  "25": "He said, \"May a curse be put on Canaan. He will be the lowest of slaves to his brothers.\"",
  "26": "Noah also said, \"May the Lord, the God of Shem, be blessed. May Canaan be the slave of Shem.",
  "27": "May God add land to Japheth's territory. May Japheth live in the tents of Shem. And may Canaan be their slave.\"",
  "28": "After the flood Noah lived 350 years.",
  "29": "Noah lived a total of 950 years. Then he died."
}