{
  "1": "Woe to the(that) bloodthirsty city, which is all full of lies and robbery, and will not leave off from ravishing.",
  "2": "There a man may hear scourging, rushing, the noise of the wheels, the crying of the horses, and the rolling of the chariots.",
  "3": "There the horsemen get up with naked swords, and glistering spears: There lieth a multitude slain, and a great heap of dead bodies: There is no end of dead coarses, yea men fall upon their bodies:",
  "4": "And that for the great and manyfold whoredom, of the fair and beautiful harlot: which is a mistress of witchcraft, yea and selleth the people thorow her whoredom, and the nations thorow her witchcraft.",
  "5": "Behold, I will upon thee (sayeth the LORD of Hosts) and will pull thy clothes over thy head: that I may shew thy nakedness among the Heathen, and thy shame among the kingdoms.",
  "6": "I will cast dirt upon thee, to make thee be abhorred, and a gasing stock:",
  "7": "Yea all they that look upon thee, shall start back, and say: Ninive is destroyed. Who will have pity upon thee: where shall I seek one to comfort thee?",
  "8": "Art thou better than the great city of Alexandria: that lay in the waters, and had the waters round about it: which was strongly fenced and walled with the sea?(see)",
  "9": "Ethiopia and Egypt were her strength, and that exceedingly great above measure. Africa and Libya were her helpers,",
  "10": "yet was she driven away, and brought into captivity: her young children were smitten down at the head of every street, the lots were cast for the most ancient men in her, and all her mighty men were bound in chains.",
  "11": "Even so shalt thou also be drunken, and hide thyself, and seek some help against thine enemy.",
  "12": "All thy strong cities shall be like fig trees with ripe figs: which when a man shaketh, they fall into the mouth of the eater.",
  "13": "Behold, thy people within thee are but women: the ports of thy land shall be open unto thine enemies, and the fire shall devour thy barrs.",
  "14": "Draw water now against thou be besieged, make up thy strongholds, go into the clay, temper the mortar, make strong brick:",
  "15": "yet the fire shall consume thee, the sword shall destroy thee, yea as the locust doth, so shall it eat thee up. It shall fall heavily upon thee as the locusts, yea right heavily shall it fall upon thee, even as the grasshoppers.",
  "16": "Thy merchants have been numbered with(mo than) the stars of heaven: but now shall they spread abroad as the locusts, and flee their way:",
  "17": "Thy lords are as the grasshoppers, and thy captains as the multitude of grasshoppers: which when they be cold, remain in the hedges: but when the Sun(Sonne) is up, they flee away, and no man can tell where they are become.",
  "18": "Thy shepherds are asleep (O king of Assur) thy worthies are laid down: thy people is scattered abroad upon the mountains, and no man gathereth them together again.",
  "19": "Thy wound can not be hid, thy plague is so sore. All they that hear this of thee, shall clap their hands over thee. For what is he, to whom thou hast not alway been doing hurt. [The end of the Prophecye of Nahum.]"
}