{"1": "<pb/>An Pablo in tic, 'awtb'iln 'och schecb'oc Jesucristo, yujto 'ixta x'el 'a sc'ojl Dios. An yet' Sóstenes,", "2": "to yic xo Dios quetec, an̈ tzqui tz'ib'j 'at jun qui carta tic 'ayx on̈, atn ex yiglesia xo Dios 'a Corinto. Yic ex xo Dios, yujto junn̈j tzex 'aj yet' Cristo Jesús. A Dios 'awtjnacx 'och yico'oc, yet' jantcn̈ej eb' tzyal sb'a 'a Cajlil Jesucristo 'a junjn chon̈ab'. A Jesucristo a Cajlilec yet' eb'.", "3": "Tzin nib'ej, a qui Mam Dios yet' Cajlil Jesucristo, tzyac' swach'c'ojlal yet' sjunc'ojlal 'ayx ta'.", "4": "<pb/>Smasnil tiempo tzwac' yuj diosal 'a Dios eyu'uj, yujto 'ac'b'ilx swach'c'ojlal Dios 'ayx yuj Cristo Jesús.", "5": "Man̈ jantcoc swach'c'ojlal Dios tzyac' 'ayex, yujto junxn̈ej tzex 'aj yet' Cristo. Yuj cha, c'uxn xyac' nachjc 'el eyu'uj, 'aj 'ay tas yel. An̈jtona', c'uxn xyac' eyal-l pax jun tzo'n̈ cha.", "6": "Eyu'uj, 'ix checlj 'el yab'xil Cristo, chajtlto caw yel.", "7": "A ticnec, wan e tan̈wni jun c'u yic 'oj jawc pax Cajlil Jesucristo. Ax Dios, tz'acn tzyac' smasnil yic 'ayex.", "8": "A opiso 'oj 'a'nc ste'nal e nab'en, masnto 'oj jawc jun slajb' c'ual, sec wach' a yic 'oj jawc Cajlil Jesucristo, may jac e maysch'olnilal 'a sat.", "9": "A Dios tz'a'n 'el'choc jantcn̈ej tas tzyala. A 'on̈ 'awtnec 'och yico'oc, sec 'ay calnec quic yet' Yunnal, atn Cajlil Jesucristo.", "10": "<pb/>Ex wu'tac, ex wanab', tzin tew 'ayx 'a sb'i Cajlil Jesucristo, to junxn̈ej tz'aj e nab'en e masnil ta'. Man̈ comnoc tze pojl e b'a. Caw jun lajn xoj tzeyutj e nab'en, jun lajnn̈ej tzeyutj e nan smasnil tas.", "11": "Tzwal't jun tzo'n̈ tic 'ayx ex wu'tac, ex wanab', yujto a eb' yic Cloé xaln cot 'ayin, to wan spitzw ab' owl 'a e cal ta'.", "12": "Tzyal 'el'chi, chucchc wan eyaln junjn ex. Yujto 'ayx wan eyaln 'ixtic: Yic in Pablo, xe chi. 'Ayx pax tzeyala: An tic, yic in Apolos, xe chi. 'Ayx pax tzeyala: Yic in Pedro, xe chi. An̈jtona', 'ayx pax tzeyala: Yic in Cristo, xe chi.", "13": "Palta ¿tom pojb'il 'ec' Cristo chi tze na'a? ¿An Pablo in tic, ¿tom an chamnc in 'a spenc culs eyuj e nani? ¿Tom a 'a in b'i an Pablo in tic 'ac'b'ilx bautisar?", "14": "Yuj wal dios, man̈ niwnoc ex xit' ex wa'cn bautisar ta', cojn Crispo yet' Gayo.", "15": "Yuj cha, matz tac' eyalni, to a 'a in b'i 'ac'b'ilx bautisar.", "16": "¡'A... an̈jtona', wa'jnac pax bautisar Estéfanas yet' eb' yico'! Palta tecn man̈x 'a jaywn̈ocx eb' 'ac'b'il bautisar wuj ta tzin na'a.", "17": "Man̈ yujoc wa'w bautisar ya'n Cristo wopiso, palta yuj waln 'el wach' 'ab'x yic colnb'il. Man̈ jelnoc tzwutj in b'a, yic tzwaln 'el jun wach' 'ab'x tic, sec wach' a schaml Cristo 'a spenc culus, an̈j caw niwn yel'ch 'a eb' tz'ab'ni.", "18": "<pb/>A yab'xil schaml Cristo 'a spenc culus, may yel'ch 'a sat eb' 'anma wan satq'ui. Palta an̈ wan qui colchj yu'uj, spoder Dios yaj yab'xil tic 'ayn̈ec,", "19": "yujto tzyal 'ixtc 'a Ch'an̈ U'un̈: <pb/><t>A eb' jelan, 'oj wac' sat sjelnal eb' cha. Ax eb' caw 'ay snab'en, 'oj wi'cn 'ec' snab'en eb', xchi Dios 'a Ch'an̈.</t>", "20": "<pb/>Yuj cha, may jac yopiso eb' jelan, yet' eb' cuywjum. May pax yopiso eb' jeln tzyutj sten sb'a. A Dios, 'ix ch'oxni, to a jun jelnal yic yolyib'n̈q'uinl tic, may jac yel'chi.", "21": "Yuj sjelnal Dios 'ix 'el 'a sc'ojol, to a eb' yic yolyib'n̈q'uinl tic, man̈ yujoc sjelnal eb' cha, tztac' yojcan 'el eb' Dios cha. Palta x'el 'a sc'ojol, to an̈ec 'aych qui c'ojl 'a 'a, tzon̈ colchjec yuj jun wach' 'ab'ix, atn jun may yel'ch 'a sat eb' 'anma'.", "22": "<pb/>A eb' wit israelal, tznib'j eb' yil jun tzo'n̈ milagro 'a Dios. Ax eb' griego, cojn sjelnal eb' tzsayq'ui.", "23": "Palta an̈ec xo tic, tzcalc 'el yab'xil Cristo, chajtlto xcham 'a spenc culus. A 'a sat eb' israel cha, may jac yopiso jun 'ab'x tic, ton̈j tzchichn 'och eb' 'a 'a. An̈jtona', yet' eb' man̈ israeloc, may jac yel'ch jun 'ab'x tic 'a sat eb'.", "24": "Palta an̈ec xo tic, on̈ yawtjec 'och Dios yico'oc. Yuj cha, wach'xam israel on̈ec, wach'xam man̈ on̈ israeloc, cojquec, a Dios 'aych spoder 'a Cristo, 'aych pax sjelnal 'a 'a.", "25": "Yuj schamlil Cristo 'a spenc te culus, yuj cha, 'icha to may snab'en Dios snan eb' 'anma'. Palta 'ix sch'oxo, to 'ec'b'al sjelnal 'a yib'n̈ eb' smasnil. An̈jtona', 'icha to may spoder Dios chi snan eb'. Palta 'ix sch'oxo, to 'ec'b'al spoder 'a yib'n̈ eb' 'anma smasnil.", "26": "Ex wu'tac, ex wanab', yowlal tznachj 'el cujec, mach eb' tzyawtj 'och Dios yico'oc. Yujto jaywn̈n̈ej eb' jeln 'a sat eb' 'anma tzyawtj 'och yico'oc. Jaywn̈n̈ej eb' yajal, jaywn̈n̈ej eb' 'ay yel'ch 'a sat eb' 'anma tzyawtj 'och yico'oc.", "27": "Yujto a eb' may snab'en 'a sat eb' 'anma 'a yolyib'n̈q'uinl tic, a eb' tzsi' chan̈ Dios, sec wach' ax eb' jelan, 'oj q'uixwc can 'el eb'. Yet' eb' may yel'ch 'a sat eb' 'anma', a eb' tzsi' cha'an̈, sec wach' ax eb' caw 'ay cob' yel'chi, 'oj q'uixwc can pax 'el eb'.", "28": "A Dios tzsi'n chan̈ pax eb' may jac yopiso 'a sat eb' 'anma', yet' eb' patcab'il can 'el yuj eb', atn eb' may xon yel'chi. 'Ixta tzyutj Dios sch'oxni, to a eb' 'ay yel'ch 'a sat eb' 'anma', toxn may jac yel'ch eb' 'a sat Dios.", "29": "Yuj cha, may junc mach tztac' sb'an̈n sb'a 'a sat Dios.", "30": "Yujto a on̈ 'i'nec 'och yico'oc Cristo Jesús. Atn sjelnal Cristo tzyac' 'ayn̈ec. Yuj Cristo, tzyalni to wach'n̈ec 'a sat, tzon̈ yi'nec pax 'och Cristo yico'oc. An̈jtona' yujto colchjnacn̈ec xo 'el yu'uj.", "31": "Tz'ib'b'il can 'ixtc 'a Ch'an̈ U'un̈: Toto 'ay mach tznib'j tzyij chan̈ sb'a, caw matz tac'a. Cojxn Cajlil tztac' qui'nec cha'an̈, xchi."}