{"1": "<pb/>Tic 'oj walb't yuj jun tzo'n̈ tas e c'anb'jnac 'a jun e carta 'ayin. Wach' toni, toto 'ay eb' winc matz 'och yistzil.", "2": "Palta 'ay smay sb'on eb' 'ajmulal. Yuj cha, yel xo wach' tz'och yistl junjn eb'. Yet' pax eb' 'ix 'ix, yel xo wach' tz'och yichmil junjn eb'.", "3": "Ax xo 'ichmilab'il ex, tzeyac' sgana eyistzil, yujto eyitb'eym e b'a. An̈jtona', 'ixta tzeyutj e b'a ax 'istlab'il ex cha, tzeyac' pax sgana eyichmil.", "4": "Yujto may yaln yic jun e niwnal chi ya'n mandar sb'a sch'ocoj. A eyichmil cha, a 'ay yaln yic 'ayex. An̈jtona', 'ixta pax ax 'ichmilab'il ex, may yaln pax jun e niwnal chi ya'n mandar sb'a sch'ocoj. A eyistl cha, a 'ay yaln yic 'ayex.", "5": "Yuj cha, matz tac' e tenn 'och wan tas tznib'j eyitb'eym 'ayx junjn ex. Cojxn toto tze molalej, tzeyactn can jun chi jaye'oc c'u, sec wach' tzex leslwi 'a Dios wal 'a smasnil e c'ojol. Tzlajwn̈ej jaye c'u cha, junn̈j tzex 'ajx cani, sec matz ex 'ajx juwc 'el yuj win Satanás. Yujto 'ay smay, matz tac' e tenn 'och wan e niwnal.", "6": "<pb/>A jun tzo'n̈ xwal't 'ayx tic, man̈ caw checnb'iloc. Ton̈j tzwal't 'ayx 'ixta', sec libre e b'on jun tzo'n̈ cha.", "7": "An tic, tzin na'a, to wach' matz 'och eyistzil e masnil 'icha 'in tic. Palta chucchc qui nab'en junjn on̈ yuj Dios. Yujto 'ay eb' winc yowlal tz'och yistzil, 'ay pax eb' 'ix 'ix yowlal tz'och yichmil. 'Ay pax eb' man̈ yowlaloc.", "8": "<pb/>Tzwaln pax 'at jun tzo'n̈ xo tic 'a 'ayx mantzac 'och eyistzil, yet' 'a 'ayx ex 'ix chamnc eyichmil. Yel xo am wach' tzex cann̈j e ch'ocoj, 'icha 'in tic.", "9": "Palta toto matz techj eyuj e ch'ocoj, 'och cab' yistzil ewin winac, tz'och pax yichmil eb' 'ix 'ix cha. Yujto caw wach' tzex nupni, sec matz e c'ultac nib'j 'och 'ajmulal.", "10": "<pb/>Ax xo 'ayx eyistzil, 'oj wal't jun tzo'n̈ checnb'il tic 'ayex. A jun tzo'n̈ checnb'il tic, man̈ wico'oc, yic Cajlilec. Ax xo ex wanab', matz tac' e pojn e b'a yet' eyichmil.", "11": "Palta toto 'ay junc 'ix tzpoj sb'a yet' yichmil, yowlal tzcann̈j 'ix 'ichn̈j ta'. Cojn yet' yichmil chi tztac' yi'n sb'a jun 'ejm xo. An̈jtona', 'ixta ex pax ex wu'tac, matz tac' e pojn e b'a yet' eyistzil cha.", "12": "<pb/>'Ay pax jun tzo'n̈ xo ex, 'ay jun tzo'n̈ tas 'oj wal't 'ayx jun xo. Palta man̈ schecnb'iloc Cajlil jun tzo'n̈ tic, yujto mun wico'. Toto 'ay junc cu'tac matz 'och yistl creyenteal yet'oc, palta 'ay sgana scan yistl chi yet'oc, matz tac' spojn sb'a yet' yistl cha.", "13": "An̈jtona', toto 'ay junc canab', matz 'och yichmil creyenteal yet' 'ix, palta 'ay sgana win tzcan yet'oc, matz tac' spojn sb'a 'ix yet' yichmil cha.", "14": "Yujto a win yichmil 'ix cha, wach'xam man̈ creyenteoc, 'icha to yic Dios yaj win yet' 'ix, yujto jun yaj win yet' 'ix creyente cha. An̈jtona', 'ixta pax junc 'ix man̈ creyenteoc, 'icha to yic Dios yaj 'ix, yujto jun yaj 'ix yet' win creyente cha. Toto man̈ 'ichaoc yic Dios yaj eb', ax yunnal eb', comn 'anman̈ej am yaji. Palta ma'ay, yic Dios pax eb'.", "15": "Palta toto a jun man̈ creyenteoc chi tznib'j spoj sb'a yet' jun creyente cha, spoj cab' sb'a eb'. Toto 'ixta tz'aji, ax jun creyente cha, libre yaji. May smul tz'och 'ixta', yujto tznib'j Dios, junc'ojlaln̈ej yaji.", "16": "Yujto ax 'istlab'il ex, man̈ eyojcoc, toq'ue 'oj colchjoc 'el eyichmil cha, yujn̈ej to tzcan eyet'oc. An̈jtona', 'ixta pax ex 'ichmilab'il ex, man̈ eyojcoc, toq'ue 'oj colchjoc 'el eyistl cha, yujn̈ej tzcan eyet' jun xo.", "17": "<pb/>Junjn on̈ec, a tas caj xon yuj Cajlilec yic on̈ yawtnec 'och Dios, tzon̈ cann̈j 'ixta'. 'Ixta tzwutj waln pax 'a eb' creyente 'a junjn iglesia.", "18": "Yuj cha, toto 'ayx chab'il xo jun yechl circuncisión chi 'a e niwnal, yic ex 'awtx 'och yuj Dios, matz tac' e c'ub'n 'eli. An̈jtona', toto 'ayx man̈ chab'ilc jun yechl chi eyu'uj, yic ex 'awtx 'ochi, man̈xtzac stac' e chan ticnec.", "19": "Toxn̈ej chab'il jun yechl circuncisión chi cujec, toxn̈ej ma'ay, mayn̈ej yel'chi. Palta 'ay junx caw niwn yel'chi, to tzqui b'eylb'ejec 'icha tznib'j Dios.", "20": "Yel xo wach' tzon̈ canc junjn on̈ 'icha xon cajec, yic on̈ yawtnec 'och Dios yico'oc.", "21": "Toto 'ayex, jun 'ejmn̈ej 'ayx 'och mosoal 'a junc mach, man̈ eyico'oc e b'a yic ex 'awtx 'och yuj Dios, man̈ ex 'och 'il. Palta toto tztac' e coln 'elt e b'a 'a yol sc'ab' junc mach tzeyac' servil cha, caw wach' tzeyac' eyip e coln 'elt e b'a.", "22": "Yujto 'ay eb' 'aych mosoal 'a junc mach, tzyawtn 'och Cajlilec eb' yico'oc. Wach'xam man̈toc libre tz'aj 'elt eb' 'a yol sc'ab' win 'aj tzmunlj cha, palta libre tz'ijx 'elt eb' 'a yol sc'ab' maysch'olnil yuj Cajlilec. 'Ay pax eb' yic xon sb'a, tzyawtj 'och yico'oc. Palta ax ticnec, 'aych eb' ya'malc servil Cristo.", "23": "An̈ec tic, manb'iln̈ec xo yuj Dios. Yuj cha, man̈xtzac stac' qui b'onec 'icha tznib'j eb' comn 'anma'. Toto tzqui b'oc 'icha tznib'j eb', 'icha to tzca'c 'och qui b'a ya'malc servil eb'.", "24": "Yuj cha, ex wu'tac, ex wanab', a 'a sat Dios, wach' tzon̈ can junjn on̈c 'icha xon cajec, yic on̈ yawtnec 'och Dios yico'oc.", "25": "<pb/>Ax xo ex cob'stac 'ix mant 'a eyichmil, may junc schecnb'il Cajlil 'oj wal't 'ayex. A tas 'oj wal't 'ayex, mun tzin na'a. Palta a tas tzwala, smoj 'ay yel'ch 'a e sat, yujto x'o'ch sc'ojl Dios 'ayin, 'ix ya'n wopiso tic.", "26": "Yuj jun tzo'n̈ yailal tzjaw 'a quib'n̈ec tic, tzin na'a, wach' tzon̈ canc junjn on̈c 'icha xon cajec.", "27": "Yuj cha, ax xo 'ayx eyistzil, matz tac' e sayni, chajtl tzeyutj e pojn e b'a. Yet' pax ex mant 'a eyistzil, wach' matz e say xon eyistl cha.", "28": "Palta toto 'ayx tzeya'ch eyistzil, a jun cha, man̈ muloc. Yet' pax ex cob'stac 'ix, toto tzeya'ch eyichmil, man̈ mulc jun cha. Palta a eb' tz'och yitb'eyum, caw wal niwn yailal 'oj yil eb' 'a yolyib'n̈q'uinl tic. Yuj cha, tzwaln 'at jun tzo'n̈ tic 'ayex, yujto tzin nib'j ma'oj jawc jun tzo'n̈ yailal tic 'a eyib'an̈.", "29": "<pb/>Ex wu'tac, ex wanab', a junx 'oj wal't 'ayx tic, to jab'xoj wal tiempo. Yuj cha, a eb' 'ayx yistzil ticnec, matz tac' cojn 'a yistl eb' chi tzya'ch snab'en.", "30": "A eb' tzcusi, matz tac' cojn jun scusc'ojlal eb' chi tzna'a. Yet' eb' tzalji, matz tac' cojn jun stzaljc'ojlal eb' chi tzna'a. Yet' eb' tzmanwji, man̈ocn̈ej ta tzya'ch eb' snab'en.", "31": "An̈jtona', yet' eb' tzc'anlb'an jun tzo'n̈ tas 'a yolyib'n̈q'uinl tic, man̈ocn̈ej 'a jun tzo'n̈ chi tzya'ch eb' snab'en. Yujto a jun yolyib'n̈q'uinl tzquilc tic, to wan yeq'ui.", "32": "<pb/>Tzin nib'ej, to matz ex 'och 'il. A eb' may yistzil, tzna eb' tas 'oj yutc ya'n servil Cajlilec, sec tzalj yet' eb'.", "33": "Ax eb' 'ayx yistzil, a wal tas 'ay 'a yolyib'n̈q'uinl tic tzna eb', yujto tzna eb' tas 'oj yutc ya'n stzaljc'ojlal yistzil cha.", "34": "Yuj cha, chab' tz'el snab'en eb'. An̈jtona', man̈ lajnoc eb' 'ix 'ayx yichmil yet' eb' may yichmil. A eb' may yichmil cha, tzna eb' tas 'oj yutc eb' ya'n servil Cajlilec, yujto tzyac' eb' sniwnal yet' spixn yico'oc Dios. Ax eb' 'ayx yichmil, a wal tas 'ay 'a yolyib'n̈q'uinl tic tzna eb'. Yujto tzna eb' tas 'oj yutc eb' ya'n servil sb'a yet' yichmil cha.", "35": "<pb/>A jun tzo'n̈ tzwal't 'ayx tic, man̈ yujoc ex in tenn 'och wa'an, tzwaln 'ati. Ma'ay, palta tzwal't jun tzo'n̈ tic 'ayex, sec caw wach' eyico'. Yujto tzin nib'j tze b'eylb'ej 'icha tznib'j Cajlilec, tzeya'n servil 'a smasnil e c'ojol.", "36": "<pb/>A ticnec, tzwalb't 'ayx ex mamb'il to 'ay eyisl stiempo xo yoch yichmil, toto tze na'a to wach' tz'och yichmil eb', a jun e nab'en cha wach'. Tztac' tz'och yichmil eb', yujto a jun cha, man̈ muloc.", "37": "Palta tecn 'ayx 'ay eyisil, to man̈ yowlalc tz'och yichmil, stac' e b'on 'icha tze nib'ej. Toto xcham e nani, to matz 'och yichmil eb' eyisl cha, wach' jun chi tze b'o'o, man̈ tu'oc.", "38": "Yuj cha, a eb' tzya'ch yichmil yisil, wach' chi tzb'o eb'. Ax eb' matz ya'ch yichmil yisil, yel xo wach' pax yic eb'.", "39": "<pb/>A junc 'ix 'ay yichmil, ya' sb'a pitznto win yichmil 'ix cha, 'icha to jalb'il 'ix yet' win yuj sley Dios. Palta toto tzcham win yichmil 'ix cha, libre tzcanx 'ix. Tztac' tzyij sb'a 'ix yet' junc xo winc 'aj tzcan snab'en, cojxn toto creyente winac.", "40": "Palta tzin na 'an tic, tecn yel xo 'ay stzaljc'ojlal 'ix, toto man̈xtzac yij 'ix junc xo winac. Tzin na'a a Yespíritu Dios 'aych wet'oc, yic tzwaln jun tic."}