{"1": "<pb/>David se fue de Gat y huyó a la cueva de Adulán. Cuando sus hermanos y el resto de la familia se enteraron, fueron a verlo allí.", "2": "Además, se le unieron muchos otros que estaban en apuros, cargados de deudas o amargados. Así, David llegó a tener bajo su mando a unos cuatrocientos hombres.", "3": "<pb/>De allí se dirigió a Mizpa, en Moab, y le pidió al rey de ese lugar: «Deja que mis padres vengan a vivir entre vosotros hasta que yo sepa lo que Dios quiere de mí».", "4": "Fue así como dejó a sus padres con el rey de Moab, y ellos se quedaron allí todo el tiempo que David permaneció en su refugio.", "5": "<pb/>Pero el profeta Gad le dijo a David: «No te quedes en el refugio. Es mejor que regreses a la tierra de Judá». Entonces David se fue de allí, y se metió en el bosque de Jaret.", "6": "<pb/>Mientras Saúl estaba sentado a la sombra de un tamarisco que había en la colina de Guibeá, se enteró de que David y sus hombres habían sido localizados. Tenía Saúl su lanza en la mano, y lo rodeaban todos sus oficiales,", "7": "a quienes les dijo: <pb/>―¡Poned atención, hombres de Benjamín! ¿También vosotros creéis que el hijo de Isaí os va a dar tierras y viñedos, y que a todos os va a nombrar jefes de mil y de cien soldados?", "8": "¡Ahora veo por qué todos vosotros conspiráis contra mí, y por qué nadie me informa del pacto que mi hijo ha hecho con el hijo de Isaí! Nadie se ha tomado la molestia de avisarme que mi propio hijo instiga a uno de mis súbditos a que se subleve y me aceche, como en realidad está pasando.", "9": "<pb/>Doeg el edomita, que se encontraba entre los oficiales de Saúl, le dijo: <pb/>―Yo vi al hijo de Isaí reunirse en Nob con Ajimélec hijo de Ajitob.", "10": "Ajimélec consultó al SEÑOR por David y le dio provisiones, y hasta le entregó la espada de Goliat.", "11": "<pb/>Entonces el rey mandó llamar al sacerdote Ajimélec hijo de Ajitob, y a todos sus parientes, que eran sacerdotes en Nob. Cuando llegaron,", "12": "Saúl le dijo: <pb/>―Escucha, hijo de Ajitob. <pb/>―Dime, mi señor —respondió Ajimélec.", "13": "<pb/>―¿Por qué tú y el hijo de Isaí conspiráis contra mí? —le preguntó Saúl—. Le diste comida y una espada. También consultaste a Dios por él para que se subleve y me aceche, como en realidad está pasando.", "14": "<pb/>Ajimélec le respondió al rey: <pb/>―¿Quién entre todos los oficiales del rey es tan fiel como tu yerno David, jefe de la guardia real y respetado en el palacio?", "15": "¿Es acaso esta la primera vez que consulto a Dios por él? ¡Claro que no! No debiera el rey acusarnos ni a mí ni a mi familia, pues de este asunto tu siervo no sabe absolutamente nada.", "16": "<pb/>―¡Te llegó la hora, Ajimélec! —replicó el rey—. ¡Y no solo a ti, sino a toda tu familia!", "17": "<pb/>De inmediato el rey ordenó a los guardias que lo acompañaban: <pb/>―¡Matad a los sacerdotes del SEÑOR, que ellos también se han puesto de parte de David! Sabían que estaba huyendo, y sin embargo no me lo dijeron. <pb/>Pero los oficiales del rey no se atrevieron a levantar la mano en contra de los sacerdotes del SEÑOR.", "18": "Así que el rey le ordenó a Doeg: <pb/>―¡Pues mátalos tú! <pb/>Entonces Doeg el edomita se lanzó contra ellos y los mató. Aquel día mató a ochenta y cinco hombres que tenían puesto el efod de lino.", "19": "Luego fue a Nob, el pueblo de los sacerdotes, y mató a filo de espada a hombres y mujeres, a niños y recién nacidos, y hasta los bueyes, asnos y ovejas.", "20": "<pb/>Sin embargo, un hijo de Ajimélec, llamado Abiatar, logró escapar y huyó hasta encontrarse con David.", "21": "Cuando le informó de que Saúl había matado a los sacerdotes del SEÑOR,", "22": "David le respondió: <pb/>―Ya desde aquel día, cuando vi a Doeg en Nob, sabía yo que él le avisaría a Saúl. Yo tengo la culpa de que hayan muerto todos tus parientes.", "23": "Pero no tengas miedo. Quédate conmigo, que aquí estarás a salvo. Quien quiera matarte tendrá que matarme a mí."}