{
  "1": "Ο Συμεών Πέτρος, δούλος κι απόστολος του Ιησού Χριστού. Προς εκείνους που η αγάπη του Θεού και του σωτήρα μας Ιησού Χριστού δώρισε την ίδια πίστη που έχουμε κι εμείς οι απόστολοι.",
  "2": "Εύχομαι η χάρη και η ειρήνη να πληθαίνουν ανάμεσά σας, με τη βαθιά γνώση του Θεού και του Ιησού του Κυρίου μας.",
  "3": "Η θεία δύναμή του μας δώρισε όλα όσα μας χρειάζονται για τη ζωή μας και για τη λατρεία του Θεού, με τη βαθιά γνώση εκείνου που μας κάλεσε με τη δόξα του και τα θαυμαστά του έργα.",
  "4": "Έτσι μας δώρισε τις πιο πολύτιμες και τις πιο μεγάλες υποσχέσεις, με τις οποίες θα γίνετε μέτοχοι της θείας φύσεως, και θα αποφύγετε τη φθορά που προκαλούν οι κοσμικές επιθυμίες.",
  "5": "Γι’ αυτό ακριβώς να καταβάλετε κάθε προσπάθεια για να πλουτίσετε την πίστη σας με την αρετή, την αρετή με τη γνώση,",
  "6": "τη γνώση με την αυτοκυριαρχία, την αυτοκυριαρχία με την υπομονή, την υπομονή με την ευσέβεια,",
  "7": "την ευσέβεια με την αγάπη για τους αδερφούς, την αγάπη για τους αδερφούς με την αγάπη για όλους.",
  "8": "Γιατί, αν όλα αυτά τα έχετε σε αφθονία, θα σας βοηθήσουν να γίνετε δραστήριοι κι αποδοτικοί για να μπορέσετε να γνωρίσετε βαθύτερα τον Κύριό μας Ιησού Χριστό.",
  "9": "Αντίθετα, όποιος δεν τα έχει αυτά είναι τόσο κοντόφθαλμος, που δε βλέπει· κι έχει ξεχάσει ότι καθαρίστηκε απ’ τις παλιές του αμαρτίες.",
  "10": "Γι’ αυτό, αδερφοί μου, προσπαθήστε ακόμη περισσότερο να διασφαλίσετε την κλήση σας και την εκλογή σας από το Θεό. Γιατί, αν εφαρμόσετε τα παραπάνω, δε θα σκοντάψετε ποτέ.",
  "11": "Μ’ αυτόν τον τρόπο θα σας χορηγηθεί γενναιόδωρα η είσοδος στην αιώνια βασιλεία του Κυρίου και σωτήρα μας Ιησού Χριστού.",
  "12": "Γι’ αυτό θα φροντίζω πάντα να σας υπενθυμίζω αυτά τα πράγματα, μολονότι βέβαια τα ξέρετε και μένετε σταθεροί στην αλήθεια που διδαχτήκατε.",
  "13": "Και νομίζω πως είναι σωστό να κεντρίζω τη θύμησή σας με τις υπομνήσεις μου, όσο βρίσκομαι σε τούτη την πρόσκαιρη ζωή.",
  "14": "Ξέρω πως γρήγορα θα εγκαταλείψω αυτό τον πρόσκαιρο κόσμο, όπως άλλωστε μου το ’χει φανερώσει ο Κύριός μας, ο Ιησούς Χριστός.",
  "15": "Γι’ αυτό θα φροντίσω να μπορείτε να φέρνετε στο νου σας όλα αυτά τα πράγματα σε κάθε περίσταση, ακόμη κι όταν εγώ θα έχω φύγει απ’ αυτή τη ζωή.",
  "16": "Δε βασιστήκαμε, λοιπόν, σε περίτεχνους μύθους για να σας γνωστοποιήσουμε τη δυναμική έλευση του Κυρίου μας Ιησού Χριστού. Έχουμε δει με τα ίδια μας τα μάτια το μεγαλείο του·",
  "17": "τότε που ο Θεός Πατέρας τού έδωσε τιμή και δόξα, και η ένδοξη μεγαλοπρέπειά του αναφώνησε γι’ αυτόν μια τέτοια φωνή: «Αυτός είναι ο αγαπητός μου Υιός· αυτός είναι ο εκλεκτός μου».",
  "18": "Κι αυτήν τη φωνή την ακούσαμε που ερχόταν από τον ουρανό εμείς οι ίδιοι, που ήμασταν μαζί του στο άγιο εκείνο βουνό.",
  "19": "Κι έτσι είμαστε περισσότερο βέβαιοι για την αλήθεια του κηρύγματος των προφητών, που καλά κάνετε και το προσέχετε σαν φως που φέγγει στο σκοτάδι, ωσότου γλυκοχαράξει το πρωί κι ανατείλει στις καρδιές σας ο αυγερινός.",
  "20": "Πρώτα απ’ όλα, να ξέρετε καλά πως κανένας δεν μπορεί μόνος του να ερμηνεύσει τις προφητείες των Γραφών.",
  "21": "Γιατί καμιά προφητεία δεν προήλθε ποτέ από ανθρώπινο θέλημα, αλλά εμπνευσμένοι από το Άγιο Πνεύμα, αξιώθηκαν άγιοι άνθρωποι να μιλήσουν εκ μέρους του Θεού."
}