{"1": "Cantaré a mi amigo la canción de mi amado acerca de su viña: Mi amigo tenía una viña en una fértil ladera.", "10": "Una viña de diez yugadas producirá tan sólo un bato, y un homer de semilla producirá tan sólo un efa.\"", "11": "¡Ay de los que se levantan muy de mañana para ir tras la bebida, y siguen hasta la noche, hasta que el vino los enciende!", "12": "En sus banquetes hay arpas, liras, tamboriles, flautas y vino; pero no consideran lo que Jehovah ha realizado ni miran la obra de sus manos.", "13": "Por eso mi pueblo es llevado cautivo, por falta de entendimiento. Sus nobles están muertos de hambre, y su multitud reseca de sed.", "14": "Por eso el Seol ensanchó su garganta y abrió su boca sin medida. Allá caerá el esplendor de ella, su multitud, su bullicio y aquel que se divertía en ella.", "15": "El hombre se ha postrado, y el ser humano se ha rebajado. Los ojos de los altivos serán humillados.", "16": "Pero Jehovah de los Ejércitos será exaltado en el juicio; el Dios santo será reconocido como santo por su justicia.", "17": "Los corderos serán apacentados en su pastizal, y los cabritos comerán entre las ruinas de los ricos.", "18": "¡Ay de los que arrastran la iniquidad con cuerdas de vanidad, y el pecado como con coyundas de carreta!", "19": "Ellos dicen: \"Dese prisa; apresúrese su obra para que la veamos. Acérquese y venga el plan del Santo de Israel, para que lo conozcamos.\"", "2": "La había desherbado y despedregado. Luego había plantado en ella vides escogidas. Había edificado en ella una torre y también había labrado un lagar. Esperaba que diese uvas buenas, pero dio uvas silvestres.", "20": "¡Ay de los que a lo malo llaman bueno; y a lo bueno, malo! Consideran las tinieblas como luz, y la luz como tinieblas. Consideran lo amargo como dulce, y lo dulce como amargo.", "21": "¡Ay de los que son sabios ante sus propios ojos, y de los que son prudentes según ellos mismos!", "22": "¡Ay de los que son valientes para beber vino, y hombres fuertes para mezclar licor;", "23": "y de los que por soborno declaran justo al culpable, y al justo le quitan su justicia!", "24": "Por tanto, como la lengua de fuego devora la paja y la llama doblega el rastrojo, así la raíz de ellos será como cosa putrefacta, y su flor se desvanecerá como el polvo. Porque han desechado la ley de Jehovah de los Ejércitos, y han despreciado la palabra del Santo de Israel.", "25": "Por esta causa se enciende el furor de Jehovah contra su pueblo; extiende contra él su mano y lo golpea. Los montes se estremecen, y sus cadáveres son como basura en medio de las calles. A pesar de todo esto, no ha cesado su furor, y su mano todavía está extendida.", "26": "El alzará la bandera a una nación lejana. Le silbará para que venga desde los confines de la tierra, y he aquí que vendrá rápida y veloz.", "27": "No hay entre ellos quien se canse ni tropiece; nadie se adormece ni se duerme. A ninguno se le desata el cinturón de su cintura, ni se le rompe la correa de sus sandalias.", "28": "Sus flechas están afiladas, y todos sus arcos preparados. Los cascos de sus caballos parecen como de pedernal, y las ruedas de sus carros son como torbellino.", "29": "Su rugido es como de león; ruge como los cachorros. Gruñe, arrebata la presa y se la lleva sin que nadie la libre.", "3": "\"Ahora pues, oh habitantes de Jerusalén y hombres de Judá, juzgad entre mí y mi viña.", "30": "En aquel día rugirá sobre la presa como el rugido del mar. Entonces mirará hacia esta tierra, y he aquí tinieblas de tribulación. Aun la luz se convertirá en oscuridad a causa de los nubarrones.", "4": "¿Qué más se podía haber hecho por mi viña que yo no haya hecho en ella? ¿Por qué, pues, esperando yo que diese uvas buenas, ha dado uvas silvestres?", "5": "Ahora pues, os daré a conocer lo que yo haré a mi viña: Quitaré su cerco, y será consumida; romperé su vallado, y será pisoteada.", "6": "La convertiré en una desolación; no será podada ni cultivada. Crecerán espinos y cardos, y mandaré a las nubes que no derramen lluvia sobre ella.\"", "7": "Ciertamente la viña de Jehovah de los Ejércitos es la casa de Israel, y los hombres de Judá son su placentero vergel. Esperaba el derecho, y he aquí la vileza; esperaba la justicia, y he aquí el clamor.", "8": "¡Ay de los que juntan casa con casa y acercan campo con campo, hasta que ya no queda más espacio, y así termináis habitando vosotros solos en medio de la tierra!", "9": "Jehovah de los Ejércitos ha jurado en mis oídos: \"Ciertamente muchas casas han de quedar desoladas; casas grandes y hermosas quedarán sin habitantes."}