{
  "1": "Querido Timoteo: Te envío mis saludos. Yo, Pablo, soy apóstol de Jesucristo, pues Dios nuestro Salvador, y Cristo Jesús, nuestra esperanza, me enviaron a comunicar su mensaje. Para mí, tú eres como un hijo. Por eso les pido, a Dios nuestro Padre y a Jesucristo nuestro Señor, que te amen mucho, que te ayuden en todo, y que te den su paz.",
  "3": "Cuando me fui a la región de Macedonia, te pedí que te quedaras en la ciudad de Éfeso. Y ahora te lo vuelvo a pedir. Allí hay ciertas personas que imparten enseñanzas falsas. Ordénales que no lo hagan más.",
  "4": "Diles que no pierdan el tiempo estudiando historias falsas y las interminables listas de sus antepasados. Los que se interesan en esas cosas discuten por nada, y eso no los ayuda a conocer los planes de Dios. Esos planes sólo podemos conocerlos si confiamos en él.",
  "5": "Te pido que les enseñes a amar de verdad. Sólo los que tienen la conciencia tranquila, y confían sinceramente en Dios, pueden amar así.",
  "6": "Algunos han dejado esa clase de amor y pierden su tiempo en discusiones tontas.",
  "7": "Pretenden ser maestros de la Ley, y se sienten muy seguros de lo que dicen y enseñan, pero ni ellos mismos saben de qué están hablando.",
  "8": "Todos sabemos que la ley es buena, siempre y cuando se use correctamente.",
  "9": "También sabemos que las leyes no se dan para los que hacen lo bueno, sino para los que hacen lo malo. Son para los rebeldes, los desobedientes, los pecadores y los que no respetan a Dios ni a la religión. También son para los que matan a sus semejantes, y hasta a sus propios padres.",
  "10": "Son para los que tienen relaciones sexuales prohibidas y para los hombres que tienen relaciones sexuales con otros hombres; para los secuestradores y los mentirosos, y para los que juran decir la verdad pero luego mienten. En fin, las leyes son para corregir a los que no están de acuerdo con la correcta enseñanza",
  "11": "del maravilloso mensaje que nuestro Dios bendito me ha encargado enseñar.",
  "12": "Le doy gracias a nuestro Señor Jesucristo, porque ha confiado en mí y me ha dado fuerzas para trabajar por él.",
  "13": "Antes yo ofendía a Jesucristo, lo perseguía y lo insultaba. Aun así, él confió en mí. Y es que Dios fue bueno conmigo y me perdonó, pues yo todavía no creía en Cristo ni sabía lo que estaba haciendo.",
  "14": "Nuestro Dios me amó mucho y me perdonó: por medio de Jesucristo me dio confianza y amor.",
  "15": "Esto es verdad, y todos deben creerlo: Jesucristo vino a este mundo para salvar a los pecadores del castigo que merecen, ¡y yo soy el peor pecador de todos! Pero Dios fue bueno y me salvó. Así demostró la gran paciencia que Jesucristo tuvo conmigo. Lo hizo para que otros sigan mi ejemplo, y confíen en Cristo para tener vida eterna.",
  "17": "¡Alabemos y honremos siempre al Rey eterno, al Dios único e invisible, que vive por siempre! Amén.",
  "18": "Timoteo, hijo mío, las cosas que te pido hacer están de acuerdo con las profecías que se dijeron acerca de ti. Si cumples con ellas, serás como un buen soldado que sabe pelear.",
  "19": "Serás un soldado que confía en Dios, y a quien no se le puede acusar de nada malo. Algunas personas, como Himeneo y Alejandro, dejaron de confiar en Dios. Por eso no les permití seguir en la iglesia, para que Satanás haga con ellos lo que quiera, y así aprendan a no insultar a Dios."
}