{"1": "En el año primero de Darío, hijo de Asuero, del linaje de los medos, que fue hecho rey sobre el reino de los caldeos,", "10": "y no obedecimos la voz de YHVH nuestro Dios, para andar en sus leyes que Él puso delante de nosotros por medio de sus siervos los profetas.", "11": "Todo Israel ha traspasado tu Ley, apartándose para no obedecer tu voz, por eso nos han caído las maldiciones consignadas con juramento en la Ley de Moisés, siervo de Ha-’Elohim, porque contra Dios hemos pecado.", "12": "Y Él ha cumplido la palabra que habló contra nosotros y contra nuestros príncipes que nos gobernaron, trayendo sobre nosotros tan grande mal, porque nunca fue hecho debajo de los cielos nada semejante a lo que se hizo contra Jerusalem.", "13": "Como está escrito en la Ley de Moisés, todo este mal nos ha sobrevenido, y sin embargo no hemos aplacado a YHVH nuestro Dios convirtiéndonos de nuestras iniquidades y reconociendo tu verdad.", "14": "Por tanto, YHVH veló sobre el mal y lo trajo sobre nosotros, porque YHVH nuestro Dios es justo en todas sus obras que hace, pero no hemos escuchado su voz.", "15": "Y ahora, Adonay, Dios nuestro, que sacaste a tu pueblo de la tierra de Egipto con mano poderosa y te hiciste renombre hasta el día de hoy: ¡Hemos pecado y actuado impíamente!", "16": "¡Te ruego, oh Adonay, aparta tu ira e indignación de sobre tu ciudad Jerusalem, tu Monte Santo, conforme a toda tu justicia, porque a causa de nuestros pecados y por la maldad de nuestros padres, Jerusalem y tu pueblo han venido a ser el oprobio de todos cuantos nos rodean!", "17": "Ahora pues, Dios nuestro, oye la oración de tu siervo y sus ruegos, y haz que tu rostro resplandezca sobre tu Santuario asolado, por amor de Ti mismo, ¡oh Adonay!", "18": "¡Oh Dios mío!, inclina tu oído y escucha; abre tus ojos y mira nuestras desolaciones y la ciudad sobre la que se invoca tu Nombre, porque no elevamos nuestros ruegos ante ti confiados en nuestras justicias, sino en tus muchas misericordias.", "19": "¡Oh Adonay, oye! ¡Oh Adonay, perdona! ¡Oh Adonay, presta oído y hazlo! ¡Oh Dios mío, por amor de Ti mismo, no te tardes!, porque tu Nombre es invocado sobre tu ciudad y sobre tu pueblo.", "2": "en ese primer año de su reinado, yo, Daniel, entendí de los libros que, según la palabra de YHVH dada al profeta Jeremías, el número de los años que habría de durar la desolación de Jerusalem serían setenta años.", "20": "Aún estaba hablando y orando, y confesando mi pecado y el pecado de mi pueblo Israel, y derramaba mi ruego delante de YHVH mi Dios por el monte santo de mi Dios,", "21": "que mientras hablaba en oración, aquel varón a quien había visto en la visión al principio, Gabriel, vino a mí volando con presteza como a la hora del sacrificio de la tarde.", "22": "Y me hizo entender, y habló conmigo, diciendo: Oh Daniel, ahora he salido para darte sabiduría y entendimiento.", "23": "Al principio de tus ruegos fue dada la orden, y yo he venido para enseñártela, porque tú eres varón muy amado. Presta pues atención a la palabra y entiende la visión:", "24": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para terminar la transgresión y poner fin al pecado, y expiar la iniquidad, para traer la justicia perdurable, y sellar la visión y la profecía, y ungir al Santo de los santos.", "25": "Sabe, pues, y entiende, que desde la salida de la orden para restaurar y reedificar a Jerusalem hasta el Mesías Príncipe, habrá siete semanas y sesenta y dos semanas. Se volverá a edificar la plaza y el muro en tiempos angustiosos.", "26": "Después de las sesenta y dos semanas se quitará la vida al Mesías, mas no por sí. Y el pueblo de un príncipe que ha de venir destruirá la ciudad y el Santuario, pero su fin será como una inundación, y hasta el fin de la guerra han sido decretados asolamientos.", "27": "Y por otra semana confirmará el pacto con muchos. A la mitad de la semana hará cesar el sacrificio y la ofrenda. Después, con la muchedumbre de las abominaciones, vendrá el desolador, hasta que venga la consumación, y lo que está determinado se derrame sobre el desolador.", "3": "Entonces volví mi rostro hacia Adonay Ha-’Elohim, buscándole en oración y ruego, en ayuno, cilicio y ceniza.", "4": "Y oré a YHVH mi Dios e hice confesión diciendo: ¡Oh Adonay! Dios grande, digno de ser temido, que guardas el Pacto y la misericordia con los que te aman y guardan tus mandamientos:", "5": "Hemos pecado, hemos cometido iniquidad, hemos hecho impíamente, hemos sido rebeldes, y nos hemos apartado de tus mandamientos y de tus ordenanzas.", "6": "No hemos obedecido a tus siervos los profetas, que en tu Nombre hablaron a nuestros reyes y a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.", "7": "¡Oh Adonay, tuya es la justicia, y nuestra la confusión de rostro, como en el día de hoy lleva todo judío, los moradores de Jerusalem, y todo Israel, los de cerca y los de lejos, en todas las tierras adonde los has echado a causa de su rebelión con que se rebelaron contra Ti!", "8": "¡Oh YHVH, nuestra es la confusión de rostro, de nuestros reyes, de nuestros príncipes y de nuestros padres, porque contra Ti pecamos!", "9": "De YHVH nuestro Dios es el tener misericordia y el perdonar, aunque nosotros nos hemos rebelado contra Él,"}