{"1": "En el año tercero del reinado del rey Belsasar, yo, Daniel, tuve una visión, después de la que ya había tenido.", "10": "Y se engrandeció hasta el ejército de los cielos, y parte del ejército y de las estrellas echó por tierra y las pisoteó.", "11": "Se llegó a engrandecer hasta contra el Príncipe de la milicia celestial. Por él fue quitado el continuo sacrificio, y el lugar de su Santuario fue echado por tierra.", "12": "Y a causa de la prevaricación le fue entregada la milicia celestial junto con el continuo sacrificio, y echó por tierra la verdad, e hizo cuanto quiso, y prosperó.", "13": "Entonces oí hablar a cierto santo, y otro santo preguntó a aquel que hablaba: ¿Hasta cuándo durará la visión del continuo sacrificio, y la prevaricación asoladora entregando el santuario y el ejército para ser pisoteados?", "14": "Y él dijo: Hasta dos mil trescientas tardes y mañanas, luego el santuarioserá purificado.", "15": "Y aconteció que mientras yo Daniel consideraba la visión y procuraba comprenderla, he aquí se puso delante de mí uno con apariencia de hombre.", "16": "Y oí una voz de hombre entre las riberas del Ulai, que clamó y dijo: ¡Gabriel, haz que éste entienda la visión!", "17": "Por lo cual se acercó adonde yo estaba, y cuando vino quedé petrificado, y me postré sobre mi rostro. Pero él me dijo: Entiende, hijo de hombre, porque la visión es para el tiempo del fin.", "18": "Mientras él hablaba conmigo, caí en un profundo adormecimiento con mi rostro en tierra, pero él me tocó y me hizo estar en pie.", "19": "Y me dijo: He aquí te enseñaré lo que ocurrirá en el tiempo último de la indignación, porque eso es para el tiempo del fin.", "2": "Contemplaba en la visión que me encontraba en la ciudadela de Susa, en la provincia de Elam, y en la visión yo estaba junto al río Ulai.", "20": "En cuanto al carnero que viste, que tenía dos cuernos, éstos son los reyes de Media y de Persia.", "21": "El macho cabrío es el rey de Grecia, y el gran cuerno entre sus ojos es el primer rey.", "22": "Y en cuanto al cuerno que fue quebrado, y sucedieron cuatro en su lugar, significa que de esa nación se levantarán cuatro reinos, aunque no con la fuerza de él.", "23": "Y al fin del reinado de éstos, cuando los transgresores hayan completado su transgresión, se levantará un rey altivo de rostro y entendido en enigmas.", "24": "Y su poder será enorme, pero no por su propia fuerza, y causará grandes ruinas y prosperará, y hará arbitrariamente, y destruirá a los fuertes y al pueblo de los santos.", "25": "Con su sagacidad hará prosperar el engaño en su mano, y se ensoberbecerá en su corazón, y en tiempo de seguridad destruirá a muchos, y se levantará contra el Príncipe de los príncipes, pero será quebrantado, aunque no por mano humana.", "26": "La visión de las tardes y mañanas que se ha referido es verdadera, pero tú debes guardar la visión, porque pertenece a muchos días por venir.", "27": "Y yo, Daniel, quedé quebrantado y estuve enfermo algunos días, y cuando convalecí, atendí los negocios del rey, pero estaba espantado a causa de la visión, y no la entendía.", "3": "Alcé la vista, y he aquí un carnero en pie frente al río; tenía dos cuernos, y aunque los cuernos eran altos, uno era más alto que el otro, y el más alto había subido después que el otro.", "4": "Vi que el carnero hería con los cuernos al poniente, al norte y al sur, y que ninguna bestia podía estar en pie delante de él, ni había quien escapara de su poder, y hacía conforme a su voluntad y se engrandecía.", "5": "Mientras yo consideraba esto, he aquí un macho cabrío venía del poniente sobre la faz de toda la tierra, sin tocar el suelo, y aquel macho cabrío tenía un cuerno notable entre sus ojos.", "6": "Y se acercó hasta el carnero de dos cuernos, que yo había visto en la ribera del río, y lo embistió con toda la furia de su poder.", "7": "Y lo vi llegar junto al carnero encendido en cólera, e hirió al carnero y rompió sus dos cuernos, y el carnero no tuvo fuerzas para pararse delante de él. Lo derribó, pues, en tierra, y lo pisoteó, y no hubo quien librara al carnero de su poder.", "8": "Aquel macho cabrío se engrandeció sobremanera, pero estando en su mayor poder, aquel gran cuerno fue quebrado, y en su lugar salieron otros cuatro cuernos notables hacia los cuatro vientos de los cielos.", "9": "Y de uno de ellos salió un cuerno pequeño, que creció mucho hacia el sur, y hacia oriente, y hacia la tierra gloriosa."}