{
  "1": "¡Cómo quisiera que fueras mi hermano! ¡Cómo quisiera que mi madre te hubiera alimentado! Podría darte un beso al encontrarte en la calle, y nadie lo notaría.",
  "2": "Podría tomarte de la mano y llevarte a la casa de mi madre, para que allí me enseñaras el arte del amor. Yo misma te daría a beber un vino con especias y el jugo de mis manzanas.",
  "3": "¡Pon tu brazo izquierdo bajo mi cabeza! ¡Con tu brazo derecho aprieta tu cuerpo contra el mío!",
  "4": "Mujeres de Jerusalén, quiero que me prometan que no molestarán a mi amada ni la despertarán de su sueño de amor, hasta que ella sola se despierte.",
  "5": "¡Alguien viene por el desierto! Avanza recostada sobre el hombro de su amado. ¿Quién podrá ser? Bajo un manzano te concibió tu madre, y allí mismo te dio a luz. ¡Bajo ese mismo manzano te desperté al amor!",
  "6": "¡Graba mi nombre en tu corazón! ¡Graba mi imagen en tu brazo! ¡Tan fuerte es el amor como la muerte! ¡Tan cierta es la pasión como la tumba! ¡El fuego del amor es una llama que Dios mismo ha encendido!",
  "7": "¡No hay mares que puedan apagarlo, ni ríos que puedan extinguirlo! Si alguien se atreviera a ofrecer todas sus riquezas a cambio del amor, no recibiría más que desprecio.",
  "8": "Nuestra hermana es muy pequeña; todavía no tiene pechos. ¿Qué podemos hacer por ella si la vienen a pedir?",
  "9": "¡Ojalá fuera una muralla, para levantar sobre ella defensas de plata! ¡Ojalá fuera una puerta, para recubrirla toda con hojas de madera de cedro!",
  "10": "¡Yo soy ya una muralla y mis pechos son dos torres! ¡A los ojos de mi amado no podría ser más bella!",
  "11": "Salomón tenía una viña, pues era un rey muy rico. Puso gente a su cuidado y al final de la cosecha cada uno le entregaba mil monedas de plata.",
  "12": "Tú, Salomón, puedes quedarte con mil monedas; y que tu gente se quede sólo con doscientas. ¡Yo me quedo con mi viña, pues sólo a mí me pertenece!",
  "13": "Mi reina de los jardines, nuestros amigos están atentos para escuchar tu voz; ¡déjame escucharla!",
  "14": "¡Date prisa, amado mío! ¡Corre como venado! ¡Corre como un cervatillo! Ya están cubiertas las colinas con hierbas aromáticas."
}