{"1": "<pb/>Oración sacerdotal de Jesús Así habló Jesús. Después, levantando la vista al cielo, dijo: -Padre, ha llegado la hora: da gloria a tu Hijo para que tu Hijo te dé gloria;", "2": "ya que le has dado autoridad sobre todos los hombres para que dé vida eterna a cuantos le has confiado.", "3": "En esto consiste la vida eterna: en conocerte a ti, el único Dios verdadero, y a tu enviado, Jesús el Mesías.", "4": "Yo te he dado gloria en la tierra cumpliendo la tarea que me encargaste hacer.", "5": "Ahora tú, Padre, dame gloria junto a ti, la gloria que tenía junto a ti, antes de que hubiera mundo.", "6": "He manifestado tu nombre a los hombres que separaste del mundo para confiármelos: eran tuyos y me los confiaste y han cumplido tus palabras.", "7": "Ahora comprenden que todo lo que me confiaste procede de ti.", "8": "Las palabras que tú me comunicaste yo se las comuniqué; ellos las recibieron y comprendieron realmente que vine de tu parte, y han creído que tú me enviaste.", "9": "Yo ruego por ellos; no ruego por el mundo, sino por los que me has confiado, pues son tuyos.", "10": "Todo lo mío es tuyo y lo tuyo es mío: en ellos se revela mi gloria.", "11": "Ya no estoy en el mundo, mientras que ellos están en el mundo; yo voy hacia ti, Padre Santo, cuida en tu nombre, a los que me diste, para que sean uno como nosotros.", "12": "Mientras estaba con ellos, yo guardaba en tu nombre a los que me diste; los custodié, y no se perdió ninguno de ellos; excepto el destinado a la perdición, para cumplimiento de la Escritura.", "13": "Ahora voy hacia ti; y les digo esto mientras estoy en el mundo para que mi gozo sea el de ellos y su gozo sea perfecto.", "14": "Yo les comuniqué tu palabra, y el mundo los odió, porque no son del mundo, igual que yo no soy del mundo.", "15": "No pido que los saques del mundo, sino que los libres del Maligno.", "16": "No son del mundo, igual que yo no soy del mundo.", "17": "Conságralos con la verdad: tu palabra es verdad.", "18": "Como tú me enviaste al mundo, yo los envié al mundo.", "19": "Por ellos me consagro, para que queden consagrados con la verdad.", "20": "No sólo ruego por ellos, sino también por los que han de creer en mí por medio de sus palabras.", "21": "Que todos sean uno, como tú, Padre, estás en mí y yo en ti; que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste.", "22": "Yo les di la gloria que tú me diste para que sean uno como lo somos nosotros.", "23": "Yo en ellos y tú en mí, para que sean plenamente uno; para que el mundo conozca que tú me enviaste y los amaste como me amaste a mí.", "24": "Padre, quiero que los que me confiaste estén conmigo, donde yo estoy; para que contemplen mi gloria; la que me diste, porque me amaste antes de la creación del mundo.", "25": "Padre justo, el mundo no te ha conocido; yo te he conocido y éstos han conocido que tú me enviaste.", "26": "Les di a conocer tu nombre y se lo daré a conocer, para que el amor con que tú me amaste esté en ellos, y yo en ellos."}