{"1": "<pb/>Unción en Betania cfr. Mt 26,6-13; Mc 14,3-9; Lc 7,36-50 Seis días antes de la Pascua Jesús fue a Betania, donde estaba Lázaro, al que había resucitado de entre los muertos.", "2": "Le ofrecieron un banquete. Marta servía y Lázaro era uno de los comensales.", "3": "María tomó una libra de perfume de nardo puro, muy costoso, ungió con él los pies a Jesús y se los enjugó con los cabellos. La casa se llenó del olor del perfume.", "4": "Judas Iscariote, uno de los discípulos, el que lo iba a entregar, dijo:", "5": "-¿Por qué no han vendido ese perfume en trescientas monedas para repartirlas a los pobres?", "6": "Lo decía no porque le importaran los pobres, sino porque era ladrón; y, como llevaba la bolsa, robaba de lo que ponían en ella.", "7": "Jesús contestó: -Déjala que lo guarde para el día de mi sepultura.", "8": "A los pobres los tendrán siempre entre ustedes, pero a mí no siempre me tendrán.", "9": "<pb/>Un gran gentío de judíos supo que estaba allí y acudieron, no sólo por Jesús, sino también para ver a Lázaro, al que había resucitado de entre los muertos.", "10": "Los sumos sacerdotes habían decidido dar muerte también a Lázaro,", "11": "porque por su causa muchos judíos iban y creían en Jesús.", "12": "<pb/>Entrada triunfal en Jerusalén cfr. Mt 21,1-11; Mc 11,1-11; Lc 19,29-40 Al día siguiente, un gran gentío que había llegado para la fiesta, al saber que Jesús se dirigía a Jerusalén,", "13": "tomaron ramas de palma y salieron a su encuentro gritando: -¡Hosana, bendito el que viene en nombre del Señor, el rey de Israel!", "14": "Jesús encontró un burrito y montó en él. Como está escrito:", "15": "No temas, joven Sión: mira que llega tu rey cabalgando una cría de asno.", "16": "Esto no lo entendieron los discípulos en aquel momento. Pero, cuando Jesús fue glorificado, se acordaron de que todo lo que le había sucedido era lo que estaba escrito acerca de él.", "17": "La gente que había asistido cuando llamó a Lázaro y lo resucitó de entre los muertos contaba el hecho.", "18": "Por eso la gente salió a su encuentro, porque se enteraron de la señal que había realizado.", "19": "En cambio, los fariseos comentaban entre sí: -Ya ven que así no vamos a conseguir nada; todo el mundo se va con él.", "20": "<pb/>Los griegos y Jesús Había unos griegos que habían subido para los cultos de la fiesta.", "21": "Se acercaron a Felipe, el de Betsaida de Galilea, y le pidieron: -Señor, queremos ver a Jesús.", "22": "Felipe va y se lo dice a Andrés; Felipe y Andrés van y se lo dicen a Jesús.", "23": "Jesús les contesta: -Ha llegado la hora de que el Hijo del Hombre sea glorificado.", "24": "Les aseguro que, si el grano de trigo caído en tierra no muere, queda solo; pero si muere, da mucho fruto.", "25": "El que se aferra a la vida la pierde, el que desprecia la vida en este mundo la conserva para una vida eterna.", "26": "El que quiera servirme, que me siga, y donde yo estoy estará mi servidor; si uno me sirve, lo honrará el Padre.", "27": "<pb/>Ahora mi espíritu está agitado, y, ¿qué voy a decir? ¿Que mi Padre me libre de este trance? No; que para eso he llegado a este trance.", "28": "Padre, da gloria a tu Nombre. Vino una voz del cielo: -Lo he glorificado y de nuevo lo glorificaré.", "29": "La gente que estaba escuchando decía: -Ha sido un trueno. Otros decían: -Le ha hablado un ángel.", "30": "Jesús respondió: -Esa voz no ha sonado por mí, sino por ustedes.", "31": "Ahora comienza el juicio de este mundo y el príncipe de este mundo será expulsado.", "32": "Cuando yo sea elevado de la tierra, atraeré a todos hacia mí.", "33": "Lo decía indicando de qué muerte iba a morir.", "34": "La gente le contestó: -Hemos oído en la ley que el Mesías permanecerá para siempre; ¿cómo dices tú que el Hijo del Hombre tiene que ser levantado? ¿Quién es este Hijo del Hombre?", "35": "Jesús les dijo: -La luz está todavía entre ustedes, pero por poco tiempo. Caminen mientras tengan luz, para que no los sorprendan las tinieblas. Quien camina a oscuras no sabe adónde va.", "36": "Mientras tengan luz, crean en la luz y serán hijos de la luz. Así habló Jesús; después se apartó de ellos y se escondió.", "37": "<pb/>A pesar de las muchas señales que había realizado en su presencia no creían en él.", "38": "Así se cumplió lo que dijo el profeta Isaías: Señor, ¿quién creyó nuestro anuncio? ¿A quién se reveló el poder del Señor?", "39": "Así que no podían creer, como dice también Isaías:", "40": "Él ha cegado sus ojos, y ha endurecido su mente: para que sus ojos no vean y su mente no entienda, para que no se conviertan, de modo que yo los sane.", "41": "Eso dijo Isaías porque vio su gloria y habló de él.", "42": "Con todo, muchos creyeron en él, aún entre los jefes; pero por miedo a los fariseos no lo decían, para que no los expulsaran de la sinagoga.", "43": "Prefirieron la gloria de los hombres a la gloria de Dios.", "44": "<pb/>Jesús exclamó: -El que cree en mí, en realidad no cree en mí, sino en aquel que me envió;", "45": "y el que me ve, ve al que me envió.", "46": "Yo soy la luz y he venido al mundo, para que quien crea en mí no se quede a oscuras.", "47": "Al que escucha mis palabras y no las cumple yo no lo juzgo; porque no he venido a juzgar al mundo, sino a salvarlo.", "48": "Quien me desprecia y no acepta mis palabras tiene quien lo juzgue: la palabra que yo he dicho lo juzgará el último día.", "49": "Porque yo no hablé por mi cuenta; el Padre que me envió me encarga lo que debo decir y hablar.", "50": "Y sé que su encargo es vida eterna. Lo que digo lo digo como me lo ha dicho el Padre."}