{"1": "<pb/>Da de comer a cinco mil cfr. Mt 14,13-22; Mc 6,30-45; Lc 9,10-17 Después de esto pasó Jesús a la otra orilla del lago de Galilea -el Tiberíades-.", "2": "Le seguía un gran gentío, porque veían las señales que hacía con los enfermos.", "3": "Jesús se retiró a un monte y allí se sentó con sus discípulos.", "4": "Se acercaba la Pascua, la fiesta de los judíos.", "5": "Levantando la vista y viendo el gentío que acudía a él, Jesús dice a Felipe: -¿Dónde compraremos pan para darles de comer?", "6": "Lo decía para ponerlo a prueba, porque sabía bien lo que iba a hacer.", "7": "Felipe le contestó: -Doscientas monedas de pan no bastarían para que a cada uno le tocase un pedazo.", "8": "Uno de los discípulos, Andrés, hermano de Simón Pedro, le dice:", "9": "-Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados; pero, ¿qué es eso para tantos?", "10": "Jesús dijo: -Hagan que la gente se siente. Había hierba abundante en el lugar. Se sentaron. Los hombres eran cinco mil.", "11": "Entonces Jesús tomó los panes, dio gracias y los repartió a los que estaban sentados. Lo mismo hizo con los pescados: dándoles todo lo que quisieron.", "12": "Cuando quedaron satisfechos, dice Jesús a los discípulos: -Recojan las sobras para que no se desaproveche nada.", "13": "Las recogieron y, con los trozos de los cinco panes de cebada que habían sobrado a los comensales, llenaron doce canastas.", "14": "Cuando la gente vio la señal que había hecho, dijeron: -Éste es el profeta que había de venir al mundo.", "15": "Jesús, conociendo que pensaban venir para llevárselo y proclamarlo rey, se retiró de nuevo al monte, él solo.", "16": "<pb/>Camina sobre el agua cfr. Mt 14,23-33; Mc 6,46-52 Al atardecer los discípulos bajaron hasta el lago.", "17": "Subieron a la barca y atravesaron el lago hacia Cafarnaún. Había oscurecido y Jesús no los había alcanzado aún.", "18": "Soplaba un fuerte viento y el lago se encrespaba.", "19": "Cuando habían remado unos cinco o seis kilómetros, ven a Jesús que se acercaba al barco caminando sobre el agua, y se asustaron.", "20": "Él les dice: -Yo soy, no teman.", "21": "Quisieron subirlo a bordo, y enseguida la barca tocó tierra, en el lugar al que se dirigían.", "22": "<pb/>El pan de vida A la mañana siguiente la gente que se había quedado en la otra orilla vio que allí no había más que un bote, siendo así que los discípulos se habían ido solos y Jesús no se había ido con ellos.", "23": "Desde Tiberíades llegaron otras barcas y atracaron cerca del lugar donde el Señor dio gracias y ellos comieron el pan.", "24": "Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron en los botes y se dirigieron a Cafarnaún en busca de Jesús.", "25": "<pb/>Lo encontraron a la otra orilla del lago y le preguntaron: -Maestro, ¿cuándo llegaste aquí?", "26": "Jesús les respondió: -Les aseguro que no me buscan por las señales que han visto, sino porque se han hartado de pan.", "27": "Trabajen no por un alimento que perece, sino por un alimento que dura y da vida eterna; el que les dará el Hijo del Hombre. En él Dios Padre ha puesto su sello.", "28": "Le preguntaron: -¿Qué tenemos que hacer para trabajar en las obras de Dios?", "29": "Jesús les contestó: -La obra de Dios consiste en que ustedes crean en aquél que Él envió.", "30": "Le dijeron: -¿Qué señal haces para que veamos y creamos? ¿En qué trabajas?", "31": "Nuestros padres comieron el maná en el desierto, como está escrito: Les dio a comer pan del cielo.", "32": "Les respondió Jesús: -Les aseguro, no fue Moisés quien les dio pan del cielo; es mi Padre quien les da el verdadero pan del cielo.", "33": "El pan de Dios es el que baja del cielo y da vida al mundo.", "34": "Le dijeron: -Señor, danos siempre de ese pan.", "35": "Jesús les contestó: -Yo soy el pan de la vida: el que viene a mí no pasará hambre, el que cree en mí no pasará nunca sed.", "36": "Pero ya les he dicho: ustedes [me] han visto y sin embargo no creen.", "37": "Los que el Padre me ha confiado vendrán a mí, y al que venga a mí no lo echaré afuera;", "38": "porque no bajé del cielo para hacer mi voluntad, sino la voluntad del que me envió.", "39": "Y ésta es la voluntad del que me envió, que no pierda a ninguno de los que me confió, sino que los resucite [en] el último día.", "40": "Porque ésta es la voluntad de mi Padre, que todo el que contempla al Hijo y cree en él tenga vida eterna, y yo lo resucitaré [en] el último día.", "41": "El que está junto al Padre Los judíos murmuraban porque había dicho que era el pan bajado del cielo;", "42": "y decían: -¿No es éste Jesús, el hijo de José? Nosotros conocemos a su padre y a su madre. ¿Cómo dice que ha bajado del cielo?", "43": "Jesús les dijo: -No murmuren entre ustedes.", "44": "Nadie puede venir a mí si no lo atrae el Padre que me envió; y yo lo resucitaré el último día.", "45": "Los profetas han escrito que todos serán discípulos de Dios. Quien escucha al Padre y aprende vendrá a mí.", "46": "No es que alguien haya visto al Padre, sino el que está junto al Padre; ése ha visto al Padre.", "47": "Les aseguro que quien cree tiene vida eterna.", "48": "Yo soy el pan de la vida.", "49": "Sus padres comieron el maná en el desierto y murieron.", "50": "Éste es el pan que baja del cielo, para que quien coma de él no muera.", "51": "cfr. Mt 26,26-29; Mc 14,22-25; Lc 22,14-20; 1 Cor 11,23-25 Yo soy el pan vivo bajado del cielo. Quien coma de este pan vivirá siempre. El pan que yo doy para la vida del mundo es mi carne.", "52": "Los judíos se pusieron a discutir: -¿Cómo puede éste darnos de comer [su] carne?", "53": "Les contestó Jesús: -Les aseguro que si no comen la carne y beben la sangre del Hijo del Hombre, no tendrán vida en ustedes.", "54": "Quien come mi carne y bebe mi sangre tiene vida eterna y yo lo resucitaré el último día.", "55": "Mi carne es verdadera comida y mi sangre es verdadera bebida.", "56": "Quien come mi carne y bebe mi sangre habita en mí y yo en él.", "57": "Como el Padre que me envió vive y yo vivo por el Padre, así quien me come vivirá por mí.", "58": "Éste es el pan bajado del cielo y no es como el que comieron sus padres, y murieron. Quien come este pan vivirá siempre.", "59": "Esto dijo enseñando en la sinagoga de Cafarnaún.", "60": "<pb/>Quejas de los discípulos Muchos de los discípulos que lo oyeron comentaban: -Este discurso es bien duro: ¿quién podrá escucharlo?", "61": "Jesús, conociendo por dentro que los discípulos murmuraban, les dijo: -¿Esto los escandaliza?", "62": "¿Qué será cuando vean al Hijo del Hombre subir a donde estaba antes?", "63": "El Espíritu es el que da vida, la carne no vale nada. Las palabras que les he dicho son espíritu y vida.", "64": "Pero hay algunos de ustedes que no creen. Desde el comienzo sabía Jesús quiénes no creían y quién lo iba a traicionar.", "65": "Y añadió: -Por eso les he dicho que nadie puede venir a mí si el Padre no se lo concede.", "66": "Desde entonces muchos de sus discípulos lo abandonaron y ya no andaban con él.", "67": "Palabras de vida cfr. Mt 16,13-20; Mc 8,27-30; Lc 9,18-21 Así que Jesús dijo a los Doce: -¿También ustedes quieren abandonarme?", "68": "Simón Pedro le contestó: -Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.", "69": "Nosotros hemos creído y reconocemos que tú eres el Consagrado de Dios.", "70": "Jesús les respondió: -¿No soy yo, acaso, el que los eligió a ustedes, los Doce? Sin embargo uno de ustedes es un diablo.", "71": "Lo decía por Judas Iscariote, uno de los Doce, que lo iba a entregar."}