{
  "1": "¡Xikkakikah imejvah tlen intominejkeh! Xichokakah iva xitzajtzikah por nochi in tekokojkayotl tlen inmopan vitz.",
  "2": "Nochi inmotominkayo palanis, iva nochi inmotzotzol kuakualos.",
  "3": "Inmooro iva inmoplata xavalovas. Iva yejón xavalotl kitemakas kuenta kontra imejvah, iva kitlajtlamis inmokuerpo kemi oyeskia tlitl. Yonkololojkeh miek tominkayotl itech ninmeh sa ik tlami tonaltih.",
  "4": "Xikittakah, imejvah amo onkintlaxtlavijkeh inmotlakevalvah tlen yomechpixkijkeh inmotlala, iva yejón tlaxtlavili tzajtzi en kontra de imejvah. Iva toTeko tlen kinyakana in soldadojtih de ilvikak, yokinkakili intzajtzilis de inmotlakevalvah.",
  "5": "Imejvah yonmokualnextijkeh iva yonkimomakakeh pakilistli itech nin tlaltikpaktli. Yonmotojtomajkeh kemi yolkameh, tlen yoajsik tonali para kinmiktiskeh.",
  "6": "Imejvah onkintlajtlakoltijkeh iva onkinmiktijkeh tlen amitla kitevikiliah, tlen amo veli mopaleviah.",
  "7": "Por eso, noknivah, imejvah ximochiakah ika yolik asta ijkuak valmuikas in toTeko. Xikittakah se tlen tekipanova itlala tlen tlatooka, tlen kichia ika yolik in tiempo de kiavtla, iva sa kichixtok kipixkas kuali tlakilotl.",
  "8": "Imejvah noijki ximochiakah ika yolik, iva ximoyolchikavakah, porke ayakmo wejkavas para valmuikas in toTeko.",
  "9": "Noknivah, amo ximixtokakah se ivan oksé, para ijkó toYejwatzi amo imechtlajtlakoltis. Iva toYejwatzi, tlen Jues, yi kajki kan puerta sa kajki para valmuikas para techtlajtlanilis kuenta.",
  "10": "Noknivah, tlen yi wejkavitl tiotenejmachtijkeh tlen otetlapovijkeh ika itoka in toTeko, yejvah otlajyovijkeh iva okixikojkeh nochi tlen okipanokeh. Imejvah no ijkó xikchivakah kemi yejvah okichijkeh.",
  "11": "Tejvah yi neli tikintlakitah nekateh tlen kixikovah in tlajyovilistli. Imejvah yonkikakeh kenik in Job okixiko in tlajyovilistli tlen okipanok, iva yinkimatih tlen toYejwatzi okichi por ye ijkuak otlanki otlajyovi, porke toYejwatzi sa tlawel teiknomatki iva tepalevi.",
  "12": "Pero tlen okachi moneki, noknivah, amo xiktemakakah inmotlajtol, nion por yen ilvikak, nion por yen tlaltikpaktli, iva nion por itla oksé tlamantli. Okachi kuali ijkuak onkijtoskeh “Kema”, ma yeto kema, iva ijkuak onkijtoskeh “Amo”, ma yeto amo, para ijkó toYejwatzi amo ma imechtlajtlakolti.",
  "13": "Tla íkka de imejvah tlajyovijtok, ma modiostzajtzili. Tla íkka paki, ma kitlakuikili in toYejwatzi.",
  "14": "Tla íkka mokokova, ma kinnotza in tlayakankeh tlaneltokakeh para ma modiostzajtzilikah por ye, ma kitlalilikah aseite iva ma kitlajtlanilikah in toTeko ma kipajti.",
  "15": "Iva ijkuak inmodiostzajtziliskeh ika tlaneltokalistli, in kokoxki pajtis, iva in toTeko kevaltis. Iva tla okichi itla tlajtlakoli, in toTeko kitlapojpolvis.",
  "16": "Por eso, xikmolvikah inmotlajtlakol se ivan oksé, iva ximodiostzajtzilikah se ivan oksé para xipajtikah. Idiostzajtzilis tlen tlakamela kipia velitilistli iva tlapalevia miek.",
  "17": "In tiotenejmachti Elías noijki okatka tlaltikpaktlakatl iwal kemi tejvah, iva ijkuak omodiostzajtzili sa tekitl para amo ma kiavi, tonses amo okiavik itech tlaltikpaktli eyi xivitl ivan tlajko.",
  "18": "Iva satepa oksemi omodiostzajtzili para ma kiavi, iva oksemi okiavik iva in tlaltikpaktli okitemakak tlakilotl.",
  "19": "Noknivah, tla íkka de imejvah moixpolova de itech tlen melajkayotl, iva íkka oksé kipalevia ma mokuapa,",
  "20": "nikneki xikmatikah ke tla se kikuapas in tlajtlakole para ayakmo ma via itech ojtli tlen amo kuali, kijtosneki kimakixtia de itech mikilistli, iva kichiva in toYejwatzi ma kitlapojpolvi de miek tlajtlakoli."
}