{
  "1": "Quod cernens Ioseph, ruit super faciem patris flens et deosculans eum.",
  "2": "Præcepitque servis suis medicis ut aromatibus condirent patrem.",
  "3": "Quibus iussa explentibus, transierunt quadraginta dies: iste quippe mos erat cadaverum conditorum. flevitque eum Ægyptus septuaginta diebus.",
  "4": "Et expleto planctus tempore, locutus est Ioseph ad familiam Pharaonis: Si inveni gratiam in conspectu vestro, loquimini in auribus Pharaonis:",
  "5": "eo quod pater meus adiuraverit me, dicens: En morior, in sepulchro meo quod fodi mihi in terra Chanaan, sepelies me. Ascendam igitur, et sepeliam patrem meum, ac revertar.",
  "6": "Dixitque ei Pharao: Ascende et sepeli patrem tuum sicut adiuratus es.",
  "7": "Quo ascendente, ierunt cum eo omnes senes domus Pharaonis, cunctique maiores natu Terræ Ægypti:",
  "8": "domus Ioseph cum fratribus suis, absque parvulis et gregibus, atque armentis quæ dereliquerant in Terra Gessen.",
  "9": "Habuit quoque in comitatu currus et equites: et facta est turba non modica.",
  "10": "Veneruntque ad Aream Atad, quæ sita est trans Iordanem: ubi celebrantes exequias planctu magno atque vehementi, impleverunt septem dies.",
  "11": "Quod cum vidissent habitatores Terræ Chanaan, dixerunt: Planctus magnus est iste Ægyptiis. Et idcirco vocatum est nomen loci illius, Planctus Ægypti.",
  "12": "Fecerunt ergo filii Iacob sicut præceperat eis:",
  "13": "Et portantes eum in Terram Chanaan, sepelierunt eum in spelunca duplici, quam emerat Abraham cum agro in possessionem sepulchri ab Ephron Hethæo contra faciem Mambre.",
  "14": "Reversusque est Ioseph in Ægyptum cum fratribus suis, et omni comitatu, sepulto patre.",
  "15": "Quo mortuo, timentes fratres eius, et mutuo colloquentes: Ne forte memor sit iniuriæ quam passus est, et reddat nobis omne malum quod fecimus,",
  "16": "mandaverunt ei dicentes: Pater tuus præcepit nobis antequam moreretur,",
  "17": "ut hæc tibi verbis illius diceremus: Obsecro ut obliviscaris sceleris fratrum tuorum, et peccati atque malitiæ quam exercuerunt in te: nos quoque oramus ut servis Dei patris tui dimittas iniquitatem hanc. Quibus auditis flevit Ioseph.",
  "18": "Veneruntque ad eum fratres sui: et proni adorantes in terram dixerunt: Servi tui sumus.",
  "19": "Quibus ille respondit: Nolite timere: num Dei possumus resistere voluntati?",
  "20": "Vos cogitastis de me malum: sed Deus vertit illud in bonum, ut exaltaret me, sicut in præsentiarum cernitis, et salvos faceret multos populos.",
  "21": "Nolite timere: ego pascam vos et parvulos vestros. consolatusque est eos, et blande ac leniter est locutus.",
  "22": "Et habitavit in Ægypto cum omni domo patris sui: vixitque centum decem annis. Et vidit Ephraim filios usque ad tertiam generationem. Filii quoque Machir filii Manasse nati sunt in genibus Ioseph.",
  "23": "Quibus transactis, locutus est fratribus suis: Post mortem meam Deus visitabit vos, et ascendere vos faciet de terra ista ad terram quam iuravit Abraham, Isaac, et Iacob.",
  "24": "Cumque adiurasset eos atque dixisset: Deus visitabit vos: asportate ossa mea vobiscum de loco isto:",
  "25": "mortuus est, expletis centum decem vitæ suæ annis. Et conditus aromatibus, repositus est in loculo in Ægypto."
}