{
  "1": "Profectusque Israel cum omnibus quæ habebat, venit ad Puteum iuramenti. et mactatis ibi victimis Deo patris sui Isaac,",
  "2": "audivit eum per visionem noctis vocantem se, et dicentem sibi: Iacob, Iacob. Cui respondit: Ecce adsum.",
  "3": "Ait illi Deus: Ego sum fortissimus Deus patris tui: noli timere, descende in Ægyptum, quia in gentem magnam faciam te ibi.",
  "4": "Ego descendam tecum illuc, et ego inde adducam te revertentem: Ioseph quoque ponet manus suas super oculos tuos.",
  "5": "Surrexit autem Iacob a Puteo iuramenti: tuleruntque eum filii cum parvulis et uxoribus suis in plaustris quæ miserat Pharao ad portandum senem,",
  "6": "et omnia quæ possederat in Terra Chanaan: venitque in Ægyptum cum omni semine suo,",
  "7": "filii eius, et nepotes, filiæ, et cuncta simul progenies.",
  "8": "Hæc sunt autem nomina filiorum Israel, qui ingressi sunt in Ægyptum, ipse cum liberis suis. Primogenitus Ruben.",
  "9": "Filii Ruben: Henoch et Phallu et Hesron et Charmi.",
  "10": "Filii Simeon: Iamuel et Iamin et Ahod, et Iachin et Sohar, et Saul filius Chanaanitidis.",
  "11": "Filii Levi: Gerson et Caath et Merari.",
  "12": "Filii Iuda: Her et Onan et Sela et Phares et Zara. mortui sunt autem Her et Onan in terra Chanaan. Natique sunt filii Phares: Hesron et Hamul.",
  "13": "Filii Issachar: Thola et Phua et Iob et Semron.",
  "14": "Filii Zabulon: Sared et Elon et Iahelel.",
  "15": "Hi filii Liæ quos genuit in Mesopotamia Syriæ cum Dina filia sua. omnes animæ filiorum eius et filiarum, triginta tres.",
  "16": "Filii Gad: Sephion et Haggi et Suni et Esebon et Heri et Arodi et Areli.",
  "17": "Filii Aser: Iamne et Iesua et Iessui et Beria, Sara quoque soror eorum. Filii Beria: Heber et Melchiel.",
  "18": "hi filii Zelphæ, quam dedit Laban Liæ filiæ suæ. et hos genuit Iacob sedecim animas.",
  "19": "Filii Rachel uxoris Iacob: Ioseph et Beniamin.",
  "20": "Natique sunt Ioseph filii in Terra Ægypti, quos genuit ei Aseneth filia Putiphare sacerdotis Heliopoleos: Manasses et Ephraim.",
  "21": "Filii Beniamin: Bela et Bechor et Asbel et Gera et Naaman et Echi et Ros et Mophim et Ophim et Ared.",
  "22": "hi filii Rachel quos genuit Iacob: omnes animæ, quatuordecim.",
  "23": "Filii Dan: Husim.",
  "24": "Filii Nephthali: Iasiel et Guni et Ieser et Sallem.",
  "25": "Hi filii Balæ, quam dedit Laban Racheli filiæ suæ: et hos genuit Iacob: omnes animæ, septem.",
  "26": "Cunctæ animæ, quæ ingressæ sunt cum Iacob in Ægyptum, et egressæ sunt de femore illius, absque uxoribus filiorum eius, sexaginta sex.",
  "27": "Filii autem Ioseph, qui nati sunt ei in terra Ægypti, animæ duæ. Omnes animæ domus Iacob, quæ ingressæ sunt in Ægyptum, fuere septuaginta.",
  "28": "Misit autem Iudam ante se ad Ioseph, ut nunciaret ei, et occurreret in Gessen.",
  "29": "Quo cum pervenisset, iuncto Ioseph curro suo, ascendit obviam patri suo ad eumdem locum: vidensque eum, irruit super collum eius, et inter amplexus flevit.",
  "30": "Dixitque pater ad Ioseph: Iam lætus moriar, quia vidi faciem tuam, et superstitem te relinquo.",
  "31": "At ille locutus est ad fratres suos, et ad omnem domum patris sui: Ascendam, et nunciabo Pharaoni dicamque ei: Fratres mei, et domus patris mei, qui erant in Terra Chanaan, venerunt ad me:",
  "32": "et sunt viri pastores ovium, curamque habent alendorum gregum: pecora sua, et armenta, et omnia quæ habere potuerunt, adduxerunt secum.",
  "33": "Cumque vocaverit vos, et dixerit: Quod est opus vestrum?",
  "34": "Respondebitis: Viri pastores sumus servi tui, ab infantia nostra usque in præsens, et nos et patres nostri. Hæc autem dicetis, ut habitare possitis in Terra Gessen: quia detestantur Ægyptii omnes pastores ovium."
}