{
  "1": "Visitavit autem Dominus Saram, sicut promiserat: et implevit quæ locutus est.",
  "2": "Concepitque et peperit filium in senectute sua, tempore quo prædixerat ei Deus.",
  "3": "Vocavitque Abraham nomen filii sui, quem genuit ei Sara, Isaac:",
  "4": "et circumcidit eum octavo die, sicut præceperat ei Deus,",
  "5": "cum centum esset annorum: hac quippe ætate patris, natus est Isaac.",
  "6": "Dixitque Sara: Risum fecit mihi Deus: quicumque audierit, corridebit mihi.",
  "7": "Rursumque ait: Quis auditurus crederet Abraham quod Sara lactaret filium, quem peperit et iam seni?",
  "8": "Crevit igitur puer, et ablactatus est: fecitque Abraham grande convivium in die ablactationis eius.",
  "9": "Cumque vidisset Sara filium Agar Ægyptiæ ludentem cum Isaac filio suo, dixit ad Abraham:",
  "10": "Eiice ancillam hanc, et filium eius: non enim erit heres filius ancillæ cum filio meo Isaac.",
  "11": "Dure accepit hoc Abraham pro filio suo.",
  "12": "Cui dixit Deus: Non tibi videatur asperum super puero, et super ancilla tua: omnia quæ dixerit tibi Sara, audi vocem eius: quia in Isaac vocabitur tibi semen.",
  "13": "Sed et filium ancillæ faciam in gentem magnam, quia semen tuum est.",
  "14": "Surrexit itaque Abraham mane, et tollens panem et utrem aquæ, imposuit scapulæ eius, tradiditque puerum, et dimisit eam. Quæ cum abiisset, errabat in solitudine Bersabee.",
  "15": "Cumque consumpta esset aqua in utre, abiecit puerum subter unam arborum, quæ ibi erant.",
  "16": "Et abiit, seditque e regione procul quantum potest arcus iacere. dixit enim: Non videbo morientem puerum: et sedens contra, levavit vocem suam et flevit.",
  "17": "Exaudivit autem Deus vocem pueri: vocavitque Angelus Dei Agar de cælo, dicens: Quid agis Agar? noli timere: exaudivit enim Deus vocem pueri de loco in quo est.",
  "18": "Surge, tolle puerum, et tene manum illius: quia in gentem magnam faciam eum.",
  "19": "Aperuitque oculos eius Deus: quæ videns puteum aquæ, abiit, et implevit utrem, deditque puero bibere.",
  "20": "Et fuit cum eo: qui crevit, et moratus est in solitudine, factusque est iuvenis sagittarius.",
  "21": "Habitavitque in deserto Pharan, et accepit illi mater sua uxorem de terra Ægypti.",
  "22": "Eodem tempore dixit Abimelech, et Phicol princeps exercitus eius ad Abraham: Deus tecum est in universis quæ agis.",
  "23": "Iura ergo per Deum, ne noceas mihi, et posteris meis, stirpique meæ: sed iuxta misericordiam, quam feci tibi, facies mihi, et terræ in qua versatus es advena.",
  "24": "Dixitque Abraham: Ego iurabo.",
  "25": "Et increpavit Abimelech propter puteum aquæ quem vi abstulerunt servi eius.",
  "26": "Responditque Abimelech: Nescivi quis fecerit hanc rem: sed et tu non indicasti mihi, et ego non audivi præter hodie.",
  "27": "Tulit itaque Abraham oves et boves, et dedit Abimelech: percusseruntque ambo fœdus.",
  "28": "Et statuit Abraham septem agnas gregis seorsum.",
  "29": "Cui dixit Abimelech: Quid sibi volunt septem agnæ istæ, quas stare fecisti seorsum?",
  "30": "At ille: Septem, inquit, agnas accipies de manu mea: ut sint mihi in testimonium, quoniam ego fodi puteum istum.",
  "31": "Idcirco vocatus est locus ille Bersabee: quia ibi uterque iuravit.",
  "32": "Et inierunt fœdus pro puteo iuramenti.",
  "33": "Surrexit autem Abimelech, et Phicol princeps exercitus eius, reversique sunt in terram Palæstinorum. Abraham vero plantavit nemus in Bersabee, et invocavit ibi nomen Domini Dei æterni.",
  "34": "Et fuit colonus terræ Palæstinorum diebus multis."
}