{
  "1": "Vocavit autem Iacob filios suos, et ait eis: Congregamini, ut annunciem quæ ventura sunt vobis in diebus novissimis.",
  "2": "Congregamini, et audite filii Iacob, audite Israel patrem vestrum:",
  "3": "Ruben primogenitus meus, tu fortitudo mea, et principium doloris mei: prior in donis, maior in imperio.",
  "4": "Effusus es sicut aqua, non crescas: quia ascendisti cubile patris tui, et maculasti stratum eius.",
  "5": "Simeon et Levi fratres: vasa iniquitatis bellantia.",
  "6": "In consilium eorum non veniat anima mea, et in cœtu illorum non sit gloria mea: quia in furore suo occiderunt virum, et in voluntate sua suffoderunt murum.",
  "7": "Maledictus furor eorum, quia pertinax: et indignatio eorum, quia dura: dividam eos in Iacob, et dispergam eos in Israel.",
  "8": "Iuda, te laudabunt fratres tui: manus tua in cervicibus inimicorum tuorum, adorabunt te filii patris tui.",
  "9": "Catulus leonis Iuda: ad prædam fili mi ascendisti: requiescens accubuisti ut leo, et quasi leæna, quis suscitabit eum?",
  "10": "NON AUFERETUR sceptrum de Iuda, et dux de femore eius, donec veniat qui mittendus est, et ipse erit expectatio gentium.",
  "11": "Ligans ad vineam pullum suum, et ad vitem, o fili mi, asinam suam. Lavabit in vino stolam suam, et in sanguine uvæ pallium suum.",
  "12": "Pulchriores sunt oculi eius vino, et dentes eius lacte candidiores.",
  "13": "Zabulon in littore maris habitabit, et in statione navium pertingens usque ad Sidonem.",
  "14": "Issachar asinus fortis accubans inter terminos.",
  "15": "Vidit requiem quod esset bona: et terram quod optima: et supposuit humerum suum ad portandum, factusque est tributis serviens.",
  "16": "Dan iudicabit populum suum sicut et alia tribus in Israel.",
  "17": "Fiat Dan coluber in via, cerastes in semita, mordens ungulas equi, ut cadat ascensor eius retro.",
  "18": "SALUTARE tuum expectabo Domine.",
  "19": "Gad, accinctus præliabatur ante eum: et ipse accingetur retrorsum.",
  "20": "Aser, pinguis panis eius, et præbebit delicias regibus.",
  "21": "Nephthali, cervus emissus, et dans eloquia pulchritudinis.",
  "22": "Filius accrescens Ioseph, filius accrescens et decorus aspectu: filiæ discurrerunt super murum.",
  "23": "Sed exasperaverunt eum, et iurgati sunt, invideruntque illi habentes iacula.",
  "24": "Sedit in forti arcus eius, et dissoluta sunt vincula brachiorum et manuum illius per manus potentis Iacob: inde pastor egressus est lapis Israel.",
  "25": "Deus patris tui erit adiutor tuus, et omnipotens benedicet tibi benedictionibus cæli desuper, benedictionibus abyssi iacentis deorsum, benedictionibus uberum et vulvæ.",
  "26": "Benedictiones patris tui confortatæ sunt benedictionibus patrum eius: donec veniret desiderium collium æternorum: fiant in capite Ioseph, et in vertice Nazaræi inter fratres suos.",
  "27": "Beniamin lupus rapax, mane comedat prædam, et vespere dividet spolia.",
  "28": "Omnes hi in tribubus Israel duodecim: hæc locutus est eis pater suus, benedixitque singulis benedictionibus propriis.",
  "29": "Et præcepit eis, dicens: Ego congregor ad populum meum: sepelite me cum patribus meis in spelunca duplici quæ est in agro Ephron Hethæi,",
  "30": "contra Mambre in Terra Chanaan, quam emit Abraham cum agro ab Ephron Hethæo in possessionem sepulchri.",
  "31": "Ibi sepelierunt eum, et Saram uxorem eius: ibi sepultus est Isaac cum Rebecca coniuge sua: ibi et Lia condita iacet.",
  "32": "Finitisque mandatis quibus filios instruebat, collegit pedes suos super lectulum, et obiit: appositusque est ad populum suum."
}