{
  "1": "Ηλθον εις τον κηπον μου, αδελφη μου, νυμφη· ετρυγησα την σμυρναν μου μετα των αρωματων μου· εφαγον την κηρηθραν μου μετα του μελιτος μου· επιον τον οινον μου μετα του γαλακτος μου· Φαγετε, φιλοι· πιετε, ναι, πιετε αφθονως, αγαπητοι.",
  "2": "Εγω κοιμωμαι, αλλ' η καρδια μου αγρυπνει· φωνη του αγαπητου μου· κρουει· Ανοιξον μοι, αδελφη μου, αγαπητη μου, περιστερα μου, αμωμητε μου· διοτι η κεφαλη μου εγεμισεν απο δροσου, οι βοστρυχοι μου απο ψεκαδων της νυκτος.",
  "3": "Εξεδυθην τον χιτωνα μου· πως να ενδυθω αυτον; ενιψα τους ποδας μου· πως θελω μολυνει αυτους;",
  "4": "Ο αγαπητος μου εισηξε την χειρα αυτου δια της τρυπης της θυρας, και τα σπλαγχνα μου εταραχθησαν δι' αυτον.",
  "5": "Εγω εσηκωθην δια να ανοιξω εις τον αγαπητον μου· και αι χειρες μου εσταζον σμυρναν, και οι δακτυλοι μου σμυρναν σταλακτην, επι τας λαβας του μοχλου.",
  "6": "Εγω ηνοιξα εις τον αγαπητον μου· αλλ' ο αγαπητος μου εσυρθη, εφυγεν· η ψυχη μου ελιποθυμησεν εις τον λογον αυτου· εζητησα αυτον και δεν ευρηκα αυτον, εφωνησα αυτον και δεν μοι απεκριθη.",
  "7": "Με ευρηκαν οι φυλακες οι περιερχομενοι την πολιν, με εκτυπησαν, με επληγωσαν· οι φυλακες των τειχων αφηρεσαν απ' εμου το ιματιον μου.",
  "8": "Σας ορκιζω, θυγατερες Ιερουσαλημ, εαν ευρητε τον αγαπητον μου, Τι θελετε ειπει προς αυτον; Οτι ειμαι τετρωμενη υπο αγαπης.",
  "9": "Τι διαφερει αλλου αγαπητου ο αγαπητος σου, ω ωραια μεταξυ των γυναικων; τι διαφερει αλλου αγαπητου ο αγαπητος σου, και ωρκισας ημας ουτως;",
  "10": "Ο αγαπητος μου ειναι λευκος και ερυθρος, διακρινομενος μεταξυ μυριαδων·",
  "11": "Η κεφαλη αυτου ειναι χρυσιον δεδοκιμασμενον, οι πλοκαμοι αυτου κλαδοι φοινικων, μελανες ως κοραξ·",
  "12": "οι οφθαλμοι αυτου ως περιστερων επι των ρυακων των υδατων, λελουμενοι εν γαλακτι, καθημενοι ως λιθοι ενθεσεως·",
  "13": "Αι σιαγονες αυτου ως πρασιαι αρωματων, ως αλωνια φυτων μυρεψικων· τα χειλη αυτου ως κρινα, σταζοντα σμυρναν σταλακτην·",
  "14": "Αι χειρες αυτου δακτυλιδια χρυσα, πεπληρωμενα με βηρυλλιον· η κοιλια αυτου ελεφαντινον τεχνουργημα, περικεκοσμημενον με σαπφειρους·",
  "15": "αι κνημαι αυτου στυλοι μαρμαρινοι, εστηριγμενοι επι βασεων καθαρου χρυσιου· το ειδος αυτου ως Λιβανος· εξοχος ως κεδροι.",
  "16": "Ο ουρανισκος αυτου ειναι γλυκασμοι· και αυτος ολος επιθυμητος. Ουτος ειναι ο αγαπητος μου, και ουτος ο φιλος μου, θυγατερες Ιερουσαλημ."
}