{
  "1": "Ειθε να ησο ως αδελφος μου, θηλασας τους μαστους της μητρος μου. Ευρισκουσα σε εξω ηθελον σε φιλησει, και δεν ηθελον με καταφρονησει.",
  "2": "Ηθελον σε συρει και σε εισαξει εις τον οικον της μητρος μου, δια να με διδαξης· ηθελον σε ποτισει οινον αρωματικον και χυμον του ροιδιου μου.",
  "3": "Η αριστερα αυτου ηθελεν εισθαι υπο την κεφαλην μου, και η δεξια αυτου ηθελε με εναγκαλισθη.",
  "4": "Σας ορκιζω, θυγατερες Ιερουσαλημ, να μη εξεγειρητε μηδε να εξυπνησητε την αγαπην μου, εωσου θεληση.",
  "5": "Τις αυτη η αναβαινουσα απο της ερημου, επιστηριζομενη επι τον αγαπητον αυτης; Εγω σε εξυπνησα υπο την μηλεαν· εκει σε εκοιλοπονησεν η μητηρ σου· εκει σε εγεννησεν η τεκουσα σε.",
  "6": "Θεσον με, ως σφραγιδα, επι την καρδιαν σου, ως σφραγιδα επι τον βραχιονα σου· διοτι η αγαπη ειναι ισχυρα ως ο θανατος· η ζηλοτυπια σκληρα ως ο αδης· αι φλογες αυτης φλογες πυρος, αναφλεξις ορμητικωτατη.",
  "7": "Υδατα πολλα δεν δυνανται να σβεσωσι την αγαπην, ουδε ποταμοι δυνανται να πνιξωσιν αυτην· εαν τις δωση παντα τα υπαρχοντα του οικου αυτου δια την αγαπην, παντελως θελουσι καταφρονησει αυτα.",
  "8": "Ημεις εχομεν αδελφην μικραν, και μαστους δεν εχει· τι θελομεν καμει εις την αδελφην ημων την ημεραν καθ' ην γεινη λογος περι αυτης;",
  "9": "Εαν ηναι τειχος, θελομεν οικοδομησει επ' αυτην παλατιον αργυρουν· και εαν ηναι θυρα, θελομεν περιασφαλισει αυτην με σανιδας κεδρινας.",
  "10": "Εγω ειμαι τειχος, και οι μαστοι μου ως πυργοι· τοτε ημην εις τους οφθαλμους αυτου ως ευρισκουσα ειρηνην.",
  "11": "Ο Σολομων ειχεν αμπελωνα εν Βααλ-χαμων· εδωκε τον αμπελωνα εις φυλακας· εκαστος επρεπε να φερη δια τον καρπον αυτου χιλια αργυρια.",
  "12": "Ο αμπελων εμου ειναι εμπροσθεν μου· τα χιλια ας ηναι δια σε, Σολομων, και διακοσια δια τους φυλαττοντας τον καρπον αυτου.",
  "13": "Ω συ η καθημενη εν τοις κηποις, οι συντροφοι προσεχουσιν εις την φωνην σου· καμε με να ακουσω αυτην.",
  "14": "Φευγε, αγαπητε μου, και γινου ομοιος με δορκαδα η με σκυμνον ελαφου επι τα ορη των αρωματων."
}