{"1": "<pb/>El año séptimo, el día diez del quinto mes, algunos de los ancianos de Israel vinieron a consultar a Adonai y se sentaron ante mí.", "2": "Entonces me fue dirigida la palabra de Adonai en estos términos:", "3": "Hijo de hombre, habla a los ancianos de Israel. Les dirás: Así dice el Señor Adonai: ¿A consultarme venís? Por mi vida, que no me dejaré consultar por vosotros, oráculo del Señor Adonai.", "4": "¿Vas a juzgarlos? ¿Vas a juzgar, hijo de hombre? Hazles saber las abominaciones de sus padres.", "5": "Les dirás: Así dice el Señor Adonai: El día que yo elegí a Israel, alcé mi mano hacia la raza de la casa de Jacob, me manifesté a ellos en el país de Egipto, y levanté mi mano hacia ellos diciendo: Yo soy Adonai, vuestro Di-s.", "6": "Aquel día alcé mi mano hacia ellos jurando sacarlos del país de Egipto hacia una tierra que había explorado para ellos, que mana leche y miel, la más hermosa de todas las tierras.", "7": "Y les dije: Arrojad cada uno los monstruos que seducen vuestros ojos, no os contaminéis con las basuras de Egipto; yo soy Adonai, vuestro Di-s.", "8": "Pero ellos se rebelaron contra mí y no quisieron escucharme. Ninguno arrojó los monstruos que seducían sus ojos; ninguno abandonó las basuras de Egipto. Pensé entonces, derramar mi furor sobre ellos y desahogar en ellos mi cólera, en medio del país de Egipto.", "9": "Pero tuve consideración a mi nombre y procedí de modo que no fuese profanado a los ojos de las naciones entre las que ellos se encontraban, y a la vista de las cuales me había manifestado a ellos, sacándolos del país de Egipto.", "10": "Por eso, los saqué del país de Egipto y los conduje al desierto.", "11": "Les di mis preceptos y les di a conocer mis normas, por las que el hombre vive, si las pone en práctica.", "12": "Y les di además mis sábados como señal entre ellos y yo, para que supieran que yo soy Adonai, que los santifico.", "13": "Pero la casa de Israel se rebeló contra mí en el desierto; no se condujeron según mis preceptos, rechazaron mis normas por las que vive el hombre, si las pone en práctica, y no hicieron más que profanar mis sábados. Entonces pensé en derramar mi furor sobre ellos en el desierto, para exterminarlos.", "14": "Pero tuve consideración a mi nombre, y procedí de modo que no fuese profanado a los ojos de las naciones, a la vista de las cuales los había sacado.", "15": "Y, una vez más alcé mi mano hacia ellos en el desierto, jurando que no les dejaría entrar en la tierra que les había dado, que mana leche y miel, la más hermosa de todas las tierras.", "16": "Pues habían despreciado mis normas, no se habían conducido según mis preceptos y habían profanado mis sábados; porque su corazón se iba tras sus basuras.", "17": "Pero tuve una mirada de piedad para no exterminarlos, y no acabé con ellos en el desierto.", "18": "Y dije a sus hijos en el desierto: No sigáis las reglas de vuestros padres, no imitéis sus normas, no os contaminéis con sus basuras.", "19": "Yo soy Adonai, vuestro Di-s. Seguid mis preceptos, guardad mis normas y ponedlas en práctica.", "20": "Santificad mis sábados; que sean una señal entre yo y vosotros, para que se sepa que yo soy Adonai, vuestro Di-s.", "21": "Pero los hijos se rebelaron contra mí, no se condujeron según mis preceptos, no guardaron ni pusieron en práctica mis normas, aquéllas por las que vive el hombre, si las pone en práctica, y profanaron mis sábados. Entonces pensé en derramar mi furor sobre ellos y desahogar en ellos mi cólera, en el desierto.", "22": "Pero retiré mi mano y tuve consideración a mi nombre, procediendo de modo que no fuese profanado a los ojos de las naciones, a la vista de las cuales los había sacado.", "23": "Pero una vez más alcé mi mano hacia ellos, en el desierto, jurando dispersarlos entre las naciones y esparcirlos por los países.", "24": "Porque no habían puesto en práctica mis normas, habían despreciado mis preceptos y profanado mis sábados, y sus ojos se habían ido tras las basuras de sus padres.", "25": "E incluso llegué a darles preceptos que no eran buenos y normas con las que no podrían vivir,", "26": "y los contaminé con sus propias ofrendas, haciendo que pasaran por el fuego a todo primogénito, a fin de infundirles horror, para que supiesen que yo soy Adonai.", "27": "Por eso, hijo de hombre, habla a la casa de Israel. Les dirás: Así dice el Señor Adonai: En esto todavía me ultrajaron vuestros padres siéndome infieles.", "28": "Yo les conduje a la tierra que, mano en alto, había jurado darles. Allí vieron toda clase de colinas elevadas, toda suerte de árboles frondosos, y en ellos ofrecieron sus sacrificios y presentaron sus ofrendas provocadoras; allí depositaron el calmante aroma y derramaron sus libaciones.", "29": "Y yo les dije: ¿Qué es el alto adonde vosotros vais?; y se le puso el nombre de = Bamá =, hasta el día de hoy.", "30": "Pues bien, di a la casa de Israel: Así dice el Señor Adonai: Conque vosotros os contamináis conduciéndoos como vuestros padres, prostituyéndoos detrás de sus monstruos,", "31": "presentando vuestras ofrendas, haciendo pasar a vuestros hijos por el fuego; os contamináis con todas vuestras basuras, hasta el día de hoy, ¿y yo voy a dejarme consultar por vosotros, casa de Israel? Por mi vida, oráculo del Señor Adonai, que no me dejaré consultar por vosotros.", "32": "Y no se realizará jamás lo que se os pasa por la imaginación, cuando decís: \"Seremos como las naciones, como las tribus de los otros países, adoradores del leño y de la piedra.\"", "33": "Por mi vida, oráculo del Señor Adonai, que yo reinaré sobre vosotros, con mano fuerte y tenso brazo, con furor derramado.", "34": "Os haré salir de entre los pueblos y os reuniré de los países donde fuisteis dispersados, con mano fuerte y tenso brazo, con furor derramado;", "35": "os conduciré al desierto de los pueblos y allí os juzgaré cara a cara.", "36": "Como juzgué a vuestros padres en el desierto de Egipto, así os juzgaré a vosotros, oráculo del Señor Adonai.", "37": "Os haré pasar bajo el cayado y os haré entrar por el aro de la alianza;", "38": "separaré de vosotros a los rebeldes, a los que se han rebelado contra mí: les haré salir del país en que residen, pero no entrarán en la tierra de Israel, y sabréis que yo soy Adonai.", "39": "En cuanto a vosotros, casa de Israel, así dice el Señor Adonai: Que vaya cada uno a servir a sus basuras; después, yo juro que me escucharéis y no profanaréis más mi santo nombre con vuestras ofrendas y vuestras basuras.", "40": "Porque será en mi santa montaña, en la alta montaña de Israel - oráculo del Señor Adonai - donde me servirá toda la casa de Israel, toda ella en esta tierra. Allí los acogeré amorosamente y allí solicitaré vuestras ofrendas y las primicias de vuestros dones, con todas vuestras cosas santas.", "41": "Como calmante aroma yo os acogeré amorosamente, cuando os haya hecho salir de entre los pueblos, y os reúna de en medio de los países en los que habéis sido dispersados; y por vosotros me mostraré santo a los ojos de las naciones.", "42": "Sabréis que yo soy Adonai, cuando os conduzca al suelo de Israel, a la tierra que, mano en alto, juré dar a vuestros padres.", "43": "Allí os acordaréis de vuestra conducta y de todas las acciones con las que os habéis contaminado, y cobraréis asco de vosotros mismos por todas las maldades que habéis cometido.", "44": "Sabréis que yo soy Adonai, cuando actúe con vosotros por consideración a mi nombre, y no con arreglo a vuestra mala conducta y a vuestras corrompidas acciones, casa de Israel, oráculo del Señor Adonai.", "45": "", "46": "", "47": "", "48": ""}