{"1": "<pb/>La palabra de Adonai me fue dirigida en estos términos:", "2": "Y tú, hijo de hombre, entona una elegía sobre Tiro.", "3": "Dirás a Tiro, la ciudad sentada a la entrada del mar, centro del tráfico de los pueblos hacia islas sin cuento: Así dice el Señor Adonai:Tiro, tú decías: Yo soy un navío de perfecta hermosura.", "4": "En el corazón de los mares estaban tus fronteras.Tus fundadores hicieron perfecta tu hermosura.", "5": "Con cipreses de Senir te construyeron todas tus planchas.Del Líbano tomaron un cedro para erigirte un mástil.", "6": "De las encinas de Basán hicieron tus remos.El puente te lo hicieron de marfil incrustado en cedro de las islas de Kittim.", "7": "De lino recamado de Egipto era tu vela que te servía de enseña.Púrpura y escarlata de las islas de Elisá formaban tu toldo.", "8": "Los habitantes de Sidón y de Arvad eran tus remeros.Y tus sabios, Tiro, iban a bordo como timoneles.", "9": "En ti estaban los ancianos de Guebal y sus artesanos para reparar tus averías. Todas las naves del mar y sus marineros estaban contigo para asegurar tu comercio.", "10": "Los de Persia, de Lud y de Put servían en tu ejército como hombres de guerra; suspendían en ti el escudo y el yelmo, te daban esplendor.", "11": "Los hijos de Arvad, con tu ejército, guarnecían por todas partes tus murallas, y los gammadeos tus torres. Suspendían sus escudos en tus murallas, todo alrededor, y hacían perfecta tu hermosura.", "12": "Tarsis era cliente tuya, por la abundancia de toda riqueza: plata, hierro, estaño y plomo daba por tus mercancías.", "13": "Yaván, Túbal y Mések traficaban contigo: te daban a cambio hombres y utensilios de bronce.", "14": "Los de Bet Togarmá daban por tus mercancías caballos de tiro y de silla, y mulos.", "15": "Los hijos de Rodán traficaban contigo; numerosas islas eran clientes tuyas; te pagaban con colmillos de marfil y madera de ébano.", "16": "Edom era cliente tuyo por la abundancia de tus productos: daba por tus mercancías malaquita, púrpura, recamados, batista, coral y rubíes.", "17": "Judá y la tierra de Israel traficaban también contigo: te daban a cambio trigo de Minnit, pannag, miel, aceite y resina.", "18": "Damasco era cliente tuya por la abundancia de tus productos; gracias a la abundancia de toda riqueza, te proveía de vino de Jelbón y lana de Sajar.", "19": "Dan y Yaván, desde Uzal, daban por tus mercancías hierro forjado, canela y caña.", "20": "Dedán traficaba contigo en sillas de montar.", "21": "Arabia y todos los príncipes de Quedar eran también tus clientes: pagaban con corderos, carneros y machos cabríos.", "22": "Los mercaderes de Sabá y de Ramá traficaban contigo: aromas de primera calidad y toda clase de piedras preciosas y oro daban por tus mercancías.", "23": "Jarán, Kanné y Edén, los mercaderes de Sabá, de Asur y de Kilmad traficaban contigo.", "24": "Traían a tu mercado vestidos de lujo, mantos de púrpura y brocado, tapices multicolores y maromas trenzadas.", "25": "Las naves de Tarsis formaban tu flota comercial. Estabas repleta y pesada en el corazón de los mares.", "26": "A alta mar te condujeron los que a remo te llevaban.El viento de oriente te ha quebrado en el corazón de los mares.", "27": "Tus riquezas, tus mercancías y tus fletes, tus marineros y tus timoneles, tus calafates, tus agentes comerciales, todos los guerreros que llevas, toda la tripulación que transportas, se hundirán en el corazón de los mares el día de tu naufragio.", "28": "Al oír los gritos de tus marinos, se asustarán las costas.", "29": "Entonces desembarcarán de sus naves todos los remeros.Los marineros, todos los hombres de mar, se quedarán en tierra.", "30": "Lanzarán su clamor por ti, gritarán amargamente.Se echarán polvo en la cabeza, se revolcarán en la ceniza;", "31": "se raparán el pelo por tu causa, se ceñirán de sayal.Llorarán por ti, en la amargura de su alma, con amargo lamento.", "32": "Entonarán por ti, en su duelo, una elegía, harán por ti esta lamentación: \"¿Quién era semejante a Tiro en medio del mar?", "33": "Cuando tus mercancías se desembarcaban, saciabas a muchos pueblos; con la abundancia de tus riquezas y productos enriquecías a los reyes de la tierra.", "34": "Mas ahora estás ahí quebrada por los mares en las honduras de las aguas.Tu carga y toda tu tripulación se han hundido contigo.", "35": "Todos los habitantes de las islas están pasmados por tu causa.Sus reyes están estremecidos de terror, descompuesto su rostro.", "36": "Los mercaderes de los pueblos silban sobre ti, porque te has convertido en objeto de espanto, y has desaparecido para siempre.\""}