{"1": "<pb/>El año sexto, el día cinco del sexto mes, estaba yo sentado en mi casa y los ancianos de Judá sentados ante mí, cuando se posó allí sobre mí la mano del Señor Adonai.", "2": "Miré: había allí una forma con aspecto de hombre. Desde lo que parecían ser sus caderas para abajo era de fuego, y desde sus caderas para arriba era algo como un resplandor, como el fulgor del electro.", "3": "Alargó una especie de mano y me agarró por un mechón de mi cabeza; el espíritu me elevó entre el cielo y la tierra y me llevó a Yerushalaim, en visiones divinas, a la entrada del pórtico interior que mira al norte, allí donde se alza el ídolo de los celos, que provoca los celos.", "4": "Y he aquí que la gloria del Di-s de Israel estaba allí; tenía el aspecto de lo que yo había visto en la vega.", "5": "El me dijo: \"Hijo de hombre, levanta tus ojos hacia el norte.\" Levanté mis ojos hacia el norte y vi que al norte del pórtico del altar estaba este ídolo de los celos, a la entrada.", "6": "Me dijo: \"Hijo de hombre, ¿ves lo que hacen éstos, las grandes abominaciones que la casa de Israel comete aquí para alejarme de mi santuario? Todavía has de ver otras grandes abominaciones\".", "7": "Me llevó a la entrada del atrio. Yo miré: había un agujero en la pared.", "8": "Y me dijo: \"Hijo de hombre, perfora la pared.\" Perforé la pared y se hizo una abertura.", "9": "Y me dijo: \"Entra y contempla las execrables abominaciones que éstos cometen ahí.\"", "10": "Entré y observé: toda clase de representaciones de reptiles y animales repugnantes, y todas las basuras de la casa de Israel estaban grabados en la pared, todo alrededor.", "11": "Y setenta hombres, de los ancianos de la casa de Israel - uno de ellos era Yazanías, hijo de Safán -, estaban de pie delante de ellos cada uno con su incensario en la mano. Y el perfume de la nube de incienso subía.", "12": "Me dijo entonces: \"¿Has visto, hijo de hombre, lo que hacen en la oscuridad los ancianos de la casa de Israel, cada uno en su estancia adornada de pinturas? Están diciendo: \"Adonai no nos ve, Adonai ha abandonado esta tierra.\"\"", "13": "Y me dijo: \"Todavía les verás cometer otras grandes abominaciones.\"", "14": "Me llevó a la entrada del pórtico de la Casa de Adonai que mira al norte, y vi que allí estaban sentadas las mujeres, plañiendo a Tammuz.", "15": "Me dijo: \"¿Has visto, hijo de hombre? Todavía verás abominaciones mayores que éstas.\"", "16": "Me condujo luego al atrio interior de la Casa de Adonai. Y he aquí que a la entrada del santuario de Adonai, entre el vestíbulo y el altar, había unos veinticinco hombres que, vuelta la espalda al santuario de Adonai y la cara a oriente, se postraban en dirección a oriente hacia el sol.", "17": "Y me dijo: \"¿Has visto, hijo de hombre? ¿Aún no le bastan a la casa de Judá las abominaciones que cometen aquí, para que llenen también la tierra de violencia y vuelvan a irritarme? Mira cómo se llevan el ramo a la nariz.", "18": "Pues yo también he de obrar con furor; no tendré una mirada de piedad, no perdonaré. Con voz fuerte gritarán a mis oídos, pero yo no les escucharé."}