{"1": "<pb/>Ri at, nu c'ojol, chatux co pa ri tok'ob ri c'o pa ri Crist Jesus.", "2": "<pb/>Ri nu bim chawe chquiwäch e q'ui k'alajisanelab, are ri' chajacha' chque ri e jicalaj tak winak ri xukuje' quecuin che qui tijoxic niq'uiaj chic.", "3": "<pb/>At c'ut chach'ija' ri c'ax junam wuc' je jas jun utzalaj rajch'o'j ri Jesucrist.", "4": "<pb/>Man c'o ta jun ajch'o'j ri cuputzcuyij ta rib chupam ri jastak quech ri winak; rajawaxic c'ut chi are cuban cakaj chuwäch ri xcojow che ch'o'j.", "5": "<pb/>Xukuje' we c'o jachin cutij u k'ij pa ri aninem, man cuch'äc ta ri tojbal ri nim u banic we ta ma ta cubano jas ri u beya'l ri aninem.", "6": "<pb/>Ri caticow ri ulew takal che chi are' nabe cuc'am rech ri u wächinic ri cutico.", "7": "<pb/>Chachomaj ri quinbij. Are c'u ri Ajawaxel catto'w na che u ch'obic ronojel.", "8": "<pb/>Chnataj ri Jesucrist chawe, ri rija'l ri David, ri xc'astaj chquixo'l ri cäminakib, jas ri cubij ri tzij re colobal ib ri quintzijoj.", "9": "<pb/>Rumal ri utzalaj tzij ri' quinrik c'ax, c'ä xinximitaj na pa che' jas jun banal etzelal. Are c'u ri u tzij ri Dios man ximom taj.", "10": "<pb/>Rumal ri' quinch'ij conojel ri rikoj c'ax che cutzil ri e cha'om, rech xukuje' ri e are' cäquirik ri colobal ib ri c'o pa Crist Jesus ruc' ri junalicalaj juluwem.", "11": "<pb/>Kastzij wa' we tzij ri': <pb/><t>We cujcäm ruc' are',</t> <t>xukuje' cujc'asi' na ruc'.</t>", "12": "<t>We cäkach'ij ri c'ax,</t> <t>cäya' na takanic</t> <t>pa ka k'ab ruc' ri are'.</t> <t>We man cäkak'alajisaj taj</t> <t>chi uj cojoninak che,</t> <t>xukuje' ri are'</t> <t>man cujuk'alajisaj taj</t> <t>chi uj cojonelab.</t>", "13": "<t>We ri uj cätukar</t> <t>ri ka cojonic,</t> <t>ri Are' kas jic wi.</t> <t>Man cäcuin ta c'ut</t> <t>chi ma ta cuk'alajisaj rib</t> <t>chi are Dios.</t>", "14": "<pb/>Chanataj wa chque. Pa ri u bi' ri Dios chata' chque chquitanaba' u yajic quib puwi' jujun tak tzij. Ri c'ulelam ib man c'o ta u patan; xane' quequiyojtajisaj ri quetatabenic.", "15": "<pb/>Chawila' awib rech catac'aba' awib chuwäch ri Dios, jas jun ri utz u banom che ri chac, jas jun ajchac ri man c'o ta caq'uix wi, ri suc' u banom che u ya'ic ri tijonic aj kastzij.", "16": "<pb/>Chak'ila' awib che ri tzijonem re we uwächulew ri' ri man c'o ta quechbex che xane' catquinim chupam ri etzelal.", "17": "<pb/>Ri tzijonem ri' chanim cujabuj rib chquixo'l ri winak, jas jun ch'a'c ri cutij ri cuerp. Jujun chque ri jewa' xquibano, are' ri Imeney xukuje' ri Pilet.", "18": "<pb/>Ri e are' xesachic, xquiya' can ri kastzij, cäquibij chi bantajinak chic ri c'astajibal, cäquituquij ri qui cojonic jujun.", "19": "<pb/><f>[2]</f>Pune' ba jewa' tajin caquibano, are c'u ri u tac'alibal ri Dios co tac'alic, keta'm chi kastzij rumal we tzij ri': “Ri Ajawaxel cuch'ob qui wäch ri e rech”, xukuje' ri jun tzij chic: “Ronojel winak ri cubij chi cojoninak che ri Ajawaxel, chutasa' rib chrij ri etzelal.”", "20": "<pb/>Pa jun nimalaj ja man xuwi ta e c'o jastak re k'an puak xukuje' re sak puak, xane' xukuje' e c'o jastak re che' xukuje' re ulew. Jujun chque ri jastak nim quebil wi, jujun chic man kas ta nim quebil wi.", "21": "<pb/>Jeri' xukuje' we jun cujosk'ij rib, xukuje' man cuban ta ri etzelal, are ri' nim quil wi, tastalic winak, c'o c'u u patan che ri Ajawaxel, suc'umam che ronojel u wäch utzalaj tak chac.", "22": "<pb/>Chatanimaj chquiwäch ri e itzelalaj tak rayinic aj c'ojolal, are chaterenej ri suq'uil, ri cojobal, ri lok'ok'ebal c'uxaj, ri jamaril, cuc' ri winak ri caquiban ch'awem ruc' Dios ri ch'ajch'oj ri canima'.", "23": "<pb/>Maya' c'olbal chque tak ri tzij, xukuje' ri chomanic ri man c'o ta qui patan, o ri xak cabixic. Aweta'm c'ut chi ri u banic wa' xa cuwalijisaj ch'o'j.", "24": "<pb/>Man takal ta che ri jun pataninel re ri Ajawaxel chi cäch'ojinic, xane' rajawaxic chi are utz chque conojel, cäna'w che ri tijonic, xukuje' cucuy ri qui mac ri winak,", "25": "<pb/>xukuje' ruc' manxoyil quebutijoj ri winak ri cäquic'ulelaj ri u tzij. We ne ri Dios cuya' na chque chi cäquiq'uex qui c'u'x rech cäquetamaj ri kastzij.", "26": "<pb/>Rech quetzelej chupam ri utzalaj qui chomanic, quebel c'u chupam ri u cämibal ri itzel, e chaptajinak c'u rumal rech cäquiban ri u rayinic."}