{"1": "<pb/>Oración de un afligido que desmaya, y en presencia de YHVH derrama su querella. ¡Oh YHVH, escucha mi oración, Y llegue a ti mi clamor!", "2": "¡No escondas de mí tu rostro en el día de mi angustia! ¡Inclina a mí tu oído! ¡Respóndeme pronto el día en que te invoco!", "3": "Porque los días se desvanecen como humo Y mis huesos arden como leña seca.", "4": "Mi corazón herido se agosta como la hierba, Y aun de comer mi pan me olvido.", "5": "Al son de mis gemidos La piel° se me pega a los huesos.", "6": "Soy semejante a la lechuza del desierto, He venido a ser como un búho de las soledades.", "7": "Estoy desvelado, y me siento como pájaro sin pareja en el tejado.", "8": "Mis enemigos me afrentan cada día, Mis escarnecedores me maldicen.", "9": "He comido, pues, cenizas como pan, Y he mezclado con lágrimas mi bebida,", "10": "A causa de tu indignación y de tu ira, Porque me alzaste en vilo y me arrojaste.", "11": "Mis días son una sombra que se alarga, Y me voy secando como la hierba.", "12": "Tú en cambio, oh YHVH, permaneces para siempre, Tu Nombre pasa de generación en en generación.", "13": "Te levantarás y tendrás compasión de Sión, Porque es el momento de tener misericordia de ella, Porque ha llegado el tiempo señalado,", "14": "Porque tus siervos aman sus piedras, Y miran con afecto hasta su mismo polvo.", "15": "Así las naciones temerán el nombre de YHVH, Y todos los reyes de la tierra tu gloria.", "16": "Porque YHVH habrá reedificado a Sión, Habrá aparecido en su gloria,", "17": "Habrá vuelto el rostro a la oración de los desamparados, Pues no habrá despreciado su ruego.", "18": "Esto será escrito para la postrera generación, Para que un pueblo aún por crear alabe a YH,", "19": "Que se asomó desde su excelso Santuario. Desde los cielos YHVH se fijó en la tierra,", "20": "Para oír el lamento del cautivo, Para libertar a los condenados a muerte.", "21": "Así se pregonará en Sión la fama de YHVH, Y su alabanza en Jerusalem,", "22": "Cuando los pueblos y los reinos sean congregados a una, Para servir a YHVH.", "23": "Él agotó mi fuerza en el camino, Acortó mis días.", "24": "Digo: ¡Dios mío, no me arrebates° en la mitad de mis días! Tú, cuyos años se miden por generaciones.", "25": "Tú desde el principio fundaste la tierra, Y los cielos son obra de tus manos.", "26": "Ellos ciertamente perecerán, pero Tú permaneces. Todos ellos se desgastarán como una vestidura, Como vestido los cambiarás, y desaparecerán.", "27": "Pero Tú eres el mismo, Y tus años no se acaban.", "28": "Los hijos de tus siervos permanecerán, Y su simiente será establecida delante de ti."}