{"1": "<pb/>Al director del coro. Salmo de David. ¡Oh Dios de mi alabanza, no ensordezcas!", "2": "Porque una boca malvada y una boca engañosa se ha abierto contra mí; Han hablado de mí con lengua mentirosa.", "3": "Con palabras de odio me han rodeado, Y pelearon contra mí sin causa.", "4": "En pago de mi amor me son adversarios, Aunque yo oraba.", "5": "Me devuelven mal por bien, Y odio por mi amor, diciendo:°", "6": "¡Levanta sobre él al impío, Y sea Satanás° a su diestra!", "7": "¡Salga culpable cuando sea juzgado, Y conviértase su oración en pecado!", "8": "¡Sean pocos sus días, Y tome otro su oficio!", "9": "¡Sean sus hijos huérfanos, Y su mujer viuda!", "10": "¡Vaguen errantes sus hijos y mendiguen, Y busquen su pan expulsados de sus ruinas!", "11": "¡Apodérense usureros de todo lo que tiene, Y extraños saqueen su trabajo!", "12": "No tenga quien le haga misericordia, Ni haya quien se compadezca de sus huérfanos.", "13": "¡Sea exterminada su posteridad! ¡Sea su nombre borrado en la segunda generación!", "14": "Venga en memoria ante YHVH la iniquidad de sus padres, Y no sea borrado el pecado de su madre;", "15": "Estén siempre delante de YHVH, Para que Él corte de la tierra su memoria,", "16": "Por cuanto no se acordó de hacer misericordia, Sino que persiguió al hombre afligido y menesteroso, Al quebrantado de corazón, para darle muerte.", "17": "Amó la maldición, y ésta le sobrevino, Rehusó la bendición, y ella se alejó de él.", "18": "Como de su manto, se vistió de maldición, Y ella entró como agua en sus entrañas, Como aceite en sus huesos.", "19": "¡Séale cual vestido que lo cubra, Y como cinto que lo ciña siempre!", "20": "Así pague YHVH a los que me acusan, A los que dicen mal contra mi alma.", "21": "Tú, en cambio, oh YHVH, Señor mío, Trata conmigo por amor de tu Nombre, Líbrame, porque tu misericordia es buena.", "22": "Porque yo estoy afligido y necesitado, Y mi corazón está herido dentro de mí.", "23": "Voy pasando cual sombra que declina, Me sacuden como a la langosta.", "24": "Se me doblan las rodillas a causa del ayuno, Y mi carne desfallece por falta de gordura.", "25": "Soy la burla de ellos, Me miran, y menean la cabeza.", "26": "¡Ayúdame YHVH Dios mío! ¡Sálvame conforme a tu misericordia!", "27": "Entiendan que ésta es tu mano, Que Tú, oh YHVH, has hecho esto.", "28": "Maldigan ellos, pero Tú bendice, Se han levantado, pero serán avergonzados, Y tu siervo se alegrará.", "29": "Mis acusadores serán vestidos de infamia, Y la confusión los envolverá como un manto.", "30": "Daré gracias a YHVH en gran manera con mi boca, En medio de muchos lo alabaré,", "31": "Porque Él se puso a la diestra del pobre, Para salvar su alma de los que lo juzgan."}