{
  "1": "El espíritu me elevó y me llevó a la puerta oriental de la casa del Señor, la cual mira hacia el oriente; y vi a la entrada de la puerta veinticinco hombres, entre ellos estaban Jaazanías hijo de Azur, y Pelatías hijo de Benaía, jefes del pueblo.",
  "2": "Me dijo: —Hijo de hombre, estos son los hombres que maquinan perversidad y dan malos consejos en esta ciudad.",
  "3": "Dicen: «No será tan pronto; edifiquemos casas; esta será la olla, y nosotros la carne».",
  "4": "Por tanto, profetiza contra ellos, ¡profetiza, hijo de hombre!",
  "5": "Vino sobre mí el espíritu del Señor y me dijo: —Habla: «Así ha dicho el Señor: Así habéis hablado, casa de Israel, y las cosas que suben a vuestro espíritu yo las he entendido.",
  "6": "Habéis multiplicado vuestros muertos en esta ciudad; habéis llenado de muertos sus calles.",
  "7": "Por tanto, así ha dicho el Señor: Los muertos que habéis arrojado en medio de la ciudad son la carne, y la ciudad es la olla; pero yo os sacaré a vosotros de en medio de ella.",
  "8": "A la espada habéis temido, y la espada traeré sobre vosotros, dice el Señor.",
  "9": "Os sacaré de en medio de ella, os entregaré en manos de extraños y haré juicios entre vosotros.",
  "10": "A espada caeréis; en los límites de Israel os juzgaré, y sabréis que yo soy el Señor.",
  "11": "La ciudad no os será por olla ni vosotros seréis la carne en medio de ella; en los límites de Israel os juzgaré.",
  "12": "Y sabréis que yo soy el Señor; porque no habéis andado en mis estatutos ni habéis obedecido mis decretos, sino que habéis hecho según las costumbres de las naciones que os rodean».",
  "13": "Y aconteció que mientras yo profetizaba, aquel Pelatías hijo de Benaía murió. Entonces, me postré rostro a tierra y clamé a gran voz: —¡Ah, Señor!, ¿destruirás del todo al resto de Israel?",
  "14": "Vino a mí palabra del Señor:",
  "15": "—Hijo de hombre, tus hermanos, tus propios hermanos, los hombres de tu parentela y toda la casa de Israel, son aquellos a quienes dijeron los habitantes de Jerusalén: «Alejaos del Señor; a nosotros es dada la tierra en posesión».",
  "16": "Por tanto, di: «Así ha dicho el Señor: Aunque los he arrojado lejos entre las naciones y los he esparcido por las tierras, con todo seré para ellos un pequeño santuario en las tierras adonde lleguen».",
  "17": "Di, por tanto: «Así ha dicho el Señor: Yo os recogeré de los pueblos, os congregaré de las tierras en las que estáis esparcidos y os daré la tierra de Israel.",
  "18": "Volverán allá, y quitarán de ella todas sus idolatrías y todas sus abominaciones.",
  "19": "Y les daré otro corazón y pondré en ellos un nuevo espíritu; quitaré el corazón de piedra de en medio de sus entrañas y les daré un corazón de carne,",
  "20": "para que anden en mis ordenanzas y guarden mis decretos y los cumplan, y sean mi pueblo y yo sea su Dios.",
  "21": "Pero a aquellos cuyo corazón anda tras el deseo de sus idolatrías y de sus abominaciones, les pediré cuentas de su conducta, dice el Señor».",
  "22": "Después alzaron los querubines sus alas, y las ruedas iban tras ellos y la gloria del Dios de Israel estaba sobre ellos.",
  "23": "La gloria del Señor se elevó de en medio de la ciudad y se puso sobre el monte que está al oriente de la ciudad.",
  "24": "Luego, me levantó el espíritu y me volvió a llevar en visión del espíritu de Dios a la tierra de los caldeos, a donde estaban los cautivos. Después desapareció la visión que había tenido.",
  "25": "Entonces conté a los cautivos todas las cosas que el Señor me había mostrado."
}