{
  "1": "El año séptimo, el día diez del quinto mes, vinieron algunos de los ancianos de Israel a consultar al Señor, y se sentaron delante de mí.",
  "2": "Y vino a mí palabra del Señor:",
  "3": "—Hijo de hombre, habla a los ancianos de Israel: Así ha dicho el Señor: ¿A consultarme venís vosotros? Vivo yo, que no os responderé, dice el Señor.",
  "4": "¿Quieres tú juzgarlos? ¿Los quieres juzgar tú, hijo de hombre? Hazles conocer las abominaciones de sus padres,",
  "5": "y diles: Así ha dicho el Señor: El día que escogí a Israel y que alcé mi mano para jurar a la descendencia de la casa de Jacob, cuando me di a conocer a ellos en la tierra de Egipto, cuando alcé mi mano y les juré: Yo soy el Señor, vuestro Dios;",
  "6": "aquel día que les alcé mi mano, juré que los sacaría de la tierra de Egipto a la tierra que les había provisto, la cual fluye leche y miel y es la más hermosa de todas las tierras,",
  "7": "y entonces les dije: Desprendeos de todos y cada uno de los dioses falsos que os seducen, y no os contaminéis con los ídolos de Egipto. Yo soy el Señor, vuestro Dios.",
  "8": "Pero ellos se rebelaron contra mí y no quisieron obedecerme; no se desprendieron de los dioses falsos que los seducían, ni dejaron los ídolos de Egipto. Entonces dije que derramaría mi ira sobre ellos, para consumar mi enojo en ellos en medio de la tierra de Egipto.",
  "9": "Con todo, a causa de mi nombre, para que no se profanara ante los ojos de las naciones en medio de las cuales estaban, ante cuyos ojos fui conocido, actué para sacarlos de la tierra de Egipto.",
  "10": "Los saqué de la tierra de Egipto y los traje al desierto.",
  "11": "Les di mis estatutos y les hice conocer mis decretos, que dan vida a la persona que los cumple.",
  "12": "Y les di también mis sábados, para que sirvieran de señal entre nosotros, para que supieran que yo soy el Señor que los santifico.",
  "13": "Pero se rebeló contra mí la casa de Israel en el desierto; no anduvieron en mis estatutos y desecharon mis decretos, que dan vida a la persona que los cumple; y mis sábados profanaron todo lo que quisieron. Dije, por tanto, que en el desierto derramaría sobre ellos mi ira para exterminarlos.",
  "14": "Pero actué a causa de mi nombre, para que no fuera profanado a la vista de las naciones ante cuyos ojos los había sacado.",
  "15": "También yo les alcé mi mano en el desierto y juré que no los traería a la tierra que les había dado, la cual fluye leche y miel y es la más hermosa de todas las tierras;",
  "16": "porque desecharon mis decretos, no anduvieron en mis estatutos y profanaron mis sábados, ya que tras sus ídolos iba su corazón.",
  "17": "Con todo, los miré con piedad: no los maté ni los exterminé en el desierto;",
  "18": "antes bien, dije en el desierto a sus hijos: No andéis en los estatutos de vuestros padres ni guardéis sus leyes ni os contaminéis con sus ídolos.",
  "19": "Yo soy el Señor, vuestro Dios: andad en mis estatutos, cumplid mis preceptos y ponedlos por obra.",
  "20": "Santificad mis sábados, y sirvan de señal entre nosotros, para que sepáis que yo soy el Señor, vuestro Dios.",
  "21": "Pero los hijos se rebelaron contra mí; no anduvieron en mis estatutos ni guardaron mis decretos para ponerlos por obra, aunque dan vida a la persona que los cumple; y profanaron mis sábados. Dije entonces que derramaría mi ira sobre ellos, para consumar mi enojo en ellos en el desierto.",
  "22": "Sin embargo, retraje mi mano a causa de mi nombre, para que no fuera profanado a la vista de las naciones ante cuyos ojos los había sacado.",
  "23": "También les alcé yo mi mano en el desierto, juré que los esparciría entre las naciones y que los dispersaría por las tierras,",
  "24": "porque no pusieron por obra mis decretos, sino que desecharon mis estatutos, profanaron mis sábados y tras los ídolos de sus padres se les fueron los ojos.",
  "25": "Por eso yo también les di estatutos que no eran buenos y decretos por los cuales no podrían vivir.",
  "26": "Y los contaminé en sus ofrendas cuando hacían pasar por el fuego a todo primogénito, para desolarlos y hacerles saber que yo soy el Señor.",
  "27": "Por tanto, hijo de hombre, habla a la casa de Israel: Así ha dicho el Señor: Aun en esto me ultrajaron vuestros padres cuando cometieron infidelidad contra mí.",
  "28": "Porque yo los traje a la tierra sobre la cual había alzado mi mano y había jurado que habría de dársela, y miraron a todo collado alto y a todo árbol frondoso: allí sacrificaron sus víctimas, allí presentaron ofrendas que me irritan, allí pusieron también su incienso agradable y allí derramaron sus libaciones.",
  "29": "Yo les dije: ¿Qué es ese lugar alto adonde vosotros vais? Y fue llamado su nombre «Bama» hasta el día de hoy.",
  "30": "Di, pues, a la casa de Israel: Así ha dicho el Señor: ¿No os contamináis vosotros a la manera de vuestros padres, y fornicáis tras sus abominaciones?",
  "31": "Porque al ofrecer vuestras ofrendas y al hacer pasar vuestros hijos por el fuego, os habéis contaminado con todos vuestros ídolos hasta hoy, ¿y habré de responderos yo, casa de Israel? ¡Vivo yo, dice el Señor, que no os responderé!",
  "32": "Y no ha de suceder lo que habéis pensado. Porque vosotros decís: «Seamos como las naciones, como las demás familias de la tierra, que sirven al palo y a la piedra».",
  "33": "Vivo yo, dice el Señor, que con mano fuerte y brazo extendido, y en el ardor de mi ira, he de reinar sobre vosotros.",
  "34": "En el ardor de mi ira, con mano fuerte y brazo extendido, os sacaré de entre los pueblos y os reuniré de las tierras en que estáis esparcidos;",
  "35": "os traeré al desierto de los pueblos y allí litigaré con vosotros cara a cara.",
  "36": "Como litigué con vuestros padres en el desierto de la tierra de Egipto, así litigaré con vosotros, dice el Señor.",
  "37": "Os haré pasar bajo la vara y os haré entrar en los vínculos del pacto;",
  "38": "y apartaré de entre vosotros a los rebeldes y a los que se rebelaron contra mí; los sacaré de la tierra donde residen, pero no entrarán en la tierra de Israel. Así sabréis que yo soy el Señor.",
  "39": "Y a vosotros, casa de Israel, así ha dicho el Señor: Ya que a mí no me obedecéis, entonces, que cada uno de vosotros ande tras sus ídolos y los sirva; pero no profanéis más mi santo nombre con vuestras ofrendas y con vuestros ídolos.",
  "40": "Pero en mi santo monte, en el alto monte de Israel, dice el Señor, allí me servirá toda la casa de Israel, toda ella en la tierra; allí los aceptaré, y allí demandaré vuestras ofrendas y las primicias de vuestros dones, con todas vuestras cosas consagradas.",
  "41": "Como incienso agradable os aceptaré cuando os haya sacado de entre los pueblos y os haya congregado de entre las tierras en que estáis esparcidos; y seré santificado en vosotros ante los ojos de las naciones.",
  "42": "Y sabréis que yo soy el Señor, cuando os haya traído a la tierra de Israel, la tierra por la cual alcé mi mano y juré que la daría a vuestros padres.",
  "43": "Allí os acordaréis de vuestros caminos y de todos vuestros hechos con que os contaminasteis; y os aborreceréis a vosotros mismos a causa de todos vuestros pecados que cometisteis.",
  "44": "Y sabréis que yo soy el Señor, cuando, por amor de mi nombre, no haga con vosotros según vuestros malos caminos ni según vuestras perversas obras, casa de Israel, dice el Señor.",
  "45": "Vino a mí palabra del Señor:",
  "46": "—Hijo de hombre, vuelve tu rostro hacia el sur, derrama tu palabra hacia la parte austral, profetiza contra el bosque del Neguev.",
  "47": "Y dirás al bosque del Neguev: Oye la palabra del Señor: Así ha dicho el Señor: Yo enciendo en ti un fuego que consumirá en ti todo árbol verde y todo árbol seco. No se apagará la llama del fuego, y serán quemados en ella todos los rostros, desde el sur hasta el norte.",
  "48": "Y verá toda carne que yo, el Señor, lo encendí, y no se apagará.",
  "49": "Y dije: —¡Ah, Señor! Ellos dicen de mí: «¿No profiere este parábolas?»."
}