{
  "1": "Estos son los nombres de las tribus: Desde el extremo norte por la vía de Hetlón hasta Hamat, Hazar-enán, en los confines de Damasco, al norte, hacia Hamat, tendrá Dan una parte, desde el lado oriental hasta el occidental.",
  "2": "Junto a la frontera de Dan, desde el lado del oriente hasta el lado del mar, tendrá Aser una parte.",
  "3": "Junto al límite de Aser, desde el lado del oriente hasta el lado del mar, Neftalí, otra.",
  "4": "Junto al límite de Neftalí, desde el lado del oriente hasta el lado del mar, Manasés, otra.",
  "5": "Junto al límite de Manasés, desde el lado del oriente hasta el lado del mar, Efraín, otra.",
  "6": "Junto al límite de Efraín, desde el lado del oriente hasta el lado del mar, Rubén, otra.",
  "7": "Junto al límite de Rubén, desde el lado del oriente hasta el lado del mar, Judá, otra.",
  "8": "Junto al límite de Judá, desde el lado del oriente hasta el lado del mar, estará la porción que reservaréis de ocho mil metros de ancho, y de longitud como cualquiera de las otras partes, esto es, desde el lado del oriente hasta el lado del mar; y el santuario estará en medio de ella.",
  "9": "La porción que reservaréis para el Señor tendrá ocho mil metros de largo y tres mil metros de ancho.",
  "10": "La porción santa que pertenecerá a los sacerdotes será de ocho mil metros al norte, de tres mil metros de ancho al occidente, de tres mil metros de ancho al oriente, y de ocho mil metros de largo al sur; en medio de ella estará el santuario del Señor.",
  "11": "Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no se descarriaron cuando se descarriaron los hijos de Israel, como se descarriaron los levitas,",
  "12": "ellos tendrán como parte santísima la porción de la tierra reservada, junto al límite de la de los levitas.",
  "13": "Y la de los levitas, al lado de los límites de la de los sacerdotes, será de ocho mil metros de largo por tres mil metros de ancho; todo el largo será de ocho mil metros, y el ancho será de tres mil metros.",
  "14": "No venderán nada de ello, ni cambiarán ni traspasarán las primicias de la tierra; porque es cosa consagrada al Señor.",
  "15": "El espacio restante, de mil quinientos metros de ancho que quedan de los ocho mil, será profano, para uso de la ciudad, para habitación y para ejido; y la ciudad estará en medio.",
  "16": "Sus medidas serán las siguientes: por el lado norte, mil quinientos metros; por el lado sur, mil quinientos metros; por el lado oriental, mil quinientos metros; y por el lado occidental, mil quinientos metros.",
  "17": "Al norte, el ejido de la ciudad será de ochenta metros; al sur, de ochenta metros; al oriente, de ochenta metros; y al occidente, de ochenta metros.",
  "18": "Y lo que quede delante de la porción santa, es decir, los tres mil metros al oriente y los tres mil metros al occidente, será para que siembren allí los que trabajan en la ciudad.",
  "19": "Y los que trabajen en la ciudad procederán de todas la tribus de Israel.",
  "20": "Toda la porción reservada en su totalidad será un cuadrado que medirá ocho mil metros por cada lado. Tendréis que considerar esta porción como algo reservado para el santuario y como propiedad de la ciudad.",
  "21": "Del gobernante será lo que quede a uno y otro lado de la porción santa y de la propiedad de la ciudad, esto es: delante de los ocho mil metros de la porción hasta el límite oriental, y al occidente delante de los ocho mil metros hasta el límite occidental. Lo que quede delante de dichas partes será del gobernante: será una porción santa, y el santuario de la casa estará en medio de ella.",
  "22": "De este modo la parte del gobernante será la comprendida desde la porción de los levitas y la porción de la ciudad, entre el límite de Judá y el límite de Benjamín.",
  "23": "En cuanto a las demás tribus, desde el lado del oriente hasta el lado del mar, tendrá Benjamín una porción.",
  "24": "Junto al límite de Benjamín, desde el lado del oriente hasta el lado del mar, Simeón, otra.",
  "25": "Junto al límite de Simeón, desde el lado del oriente hasta el lado del mar, Isacar, otra.",
  "26": "Junto al límite de Isacar, desde el lado del oriente hasta el lado del mar, Zabulón, otra.",
  "27": "Junto al límite de Zabulón, desde el lado del oriente hasta el lado del mar, Gad, otra.",
  "28": "Junto al límite de Gad, al lado meridional, al sur, será el límite desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta el mar Grande.",
  "29": "Esta es la tierra que repartiréis por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho el Señor.",
  "30": "Estas son las salidas de la ciudad: Por el lado norte, la medida será de mil quinientos metros.",
  "31": "Y las puertas de la ciudad serán llamadas según los nombres de las tribus de Israel. Las tres puertas al norte serán la puerta de Rubén, la puerta de Judá y la puerta de Leví.",
  "32": "Por el lado oriental medirá mil quinientos metros, con tres puertas: la puerta de José, la puerta de Benjamín y la puerta de Dan.",
  "33": "Por el lado sur, medirá mil quinientos metros, con tres puertas: la puerta de Simeón, la puerta de Isacar y la puerta de Zabulón.",
  "34": "Por el lado occidental, medirá mil quinientos metros, con tres puertas: la puerta de Gad, la puerta de Aser y la puerta de Neftalí.",
  "35": "Todo el contorno medirá seis mil metros. Y desde aquel día el nombre de la ciudad será: «El Señor está aquí»."
}