{
  "1": "Me trajo luego al atrio exterior, hacia el norte, y me llevó a la cámara que estaba delante del patio que quedaba enfrente del edificio, hacia el norte.",
  "2": "Por delante de la puerta del norte tenía cincuenta metros de largo por veinticinco metros de ancho.",
  "3": "Las cámaras estaban en tres pisos, las unas frente a las otras, delante de los diez metros que había en el atrio interior y del enlosado que había en el atrio exterior.",
  "4": "Delante de las cámaras había un corredor de cinco metros de ancho, hacia adentro, con un corredor de medio metro; y sus puertas daban al norte.",
  "5": "Las cámaras más altas eran más estrechas, porque las galerías les quitaban más espacio a ellas que a las bajas y a las de en medio del edificio.",
  "6": "Porque estaban en tres pisos, y no tenían columnas como las columnas de los atrios; por tanto, eran más estrechas que las de abajo y las de en medio, a partir del suelo.",
  "7": "El muro que estaba fuera, enfrente de las cámaras, hacia el atrio exterior delante de las cámaras, tenía veinticinco metros de largo.",
  "8": "Las cámaras del atrio exterior tenían veinticinco metros de largo, y la fachada del templo medía cincuenta metros.",
  "9": "Y debajo de las cámaras estaba la entrada al lado oriental, para entrar en él desde el atrio exterior.",
  "10": "A lo largo del muro del atrio, hacia el oriente, enfrente del patio y delante del edificio, había cámaras.",
  "11": "Y el corredor que había delante de ellas era semejante al de las cámaras que estaban hacia el norte; tanto su longitud como su anchura eran de la misma medida, así como todas sus salidas, puertas y entradas.",
  "12": "Así también eran las puertas de las cámaras que estaban hacia el sur; había una puerta al comienzo del corredor que había enfrente del muro al lado oriental, para quien entraba en las cámaras.",
  "13": "Me dijo: «Las cámaras del norte y las del sur, que están delante del patio, son cámaras santas en las que los sacerdotes que se acerquen al Señor comerán las santas ofrendas; allí pondrán las ofrendas santas, la ofrenda, la expiación y el sacrificio por el pecado, porque el lugar es santo.",
  "14": "Cuando los sacerdotes entren, no saldrán del lugar santo al atrio exterior, sino que allí dejarán sus vestiduras con que ministran, porque son santas; se vestirán otros vestidos y así se acercarán a los lugares destinados al pueblo».",
  "15": "Luego que acabó las medidas del interior de la casa, me sacó por el camino de la puerta que miraba hacia el oriente, y midió todo su contorno.",
  "16": "Con la caña de medir midió el lado oriental, y este midió doscientos cincuenta metros.",
  "17": "Midió el lado norte, y este midió doscientos cincuenta metros.",
  "18": "Midió el lado sur, y este midió asimismo doscientos cincuenta metros.",
  "19": "Luego rodeó el lado occidental, y este midió doscientos cincuenta metros.",
  "20": "Lo midió por los cuatro lados, y estaba rodeado de un muro de doscientos cincuenta metros de largo por doscientos cincuenta metros de ancho, el cual dejaba el santuario apartado del lugar profano."
}