{"1": "<pb/>Así ha dicho el Señor: La puerta del atrio interior que mira al oriente estará cerrada los seis días de trabajo, y el sábado se abrirá; y se abrirá también el día de la luna nueva.", "2": "El gobernante entrará por el camino del portal de la puerta exterior, y estará en pie junto al umbral de la puerta mientras los sacerdotes ofrecen su holocausto y sus ofrendas de paz, y adorará junto a la entrada de la puerta. Después saldrá, pero no se cerrará la puerta hasta la tarde.", "3": "Asimismo, adorará el pueblo del país delante del Señor, a la entrada de la puerta, los sábados y las lunas nuevas.", "4": "El holocausto que el gobernante ofrecerá el sábado al Señor será de seis corderos sin defecto y un carnero sin tacha;", "5": "con cada carnero ofrecerá veinte kilos de cereal, con cada cordero la ofrenda será conforme a sus posibilidades, y con los veinte kilos de cereal ofrecerá seis litros de aceite.", "6": "Pero el día de la luna nueva ofrecerá un becerro sin tacha, de la vacada, y seis corderos y un carnero; deberán ser sin defecto.", "7": "Con el becerro y con cada carnero ofrecerá veinte kilos de cereal, pero con los corderos la ofrenda será conforme a sus posibilidades; por cada veinte kilos de cereal deberá ofrecer seis litros de aceite.", "8": "Cuando el gobernante entre, entrará por el camino del portal de la puerta, y por el mismo camino saldrá.", "9": "<pb/>Pero cuando el pueblo del país entre delante del Señor en las fiestas, el que entre por la puerta del norte saldrá por la puerta del sur, y el que entre por la puerta del sur saldrá por la puerta del norte; no volverá por la puerta por donde entró, sino que saldrá por la de enfrente.", "10": "Cuando ellos entren, el gobernante entrará en medio de ellos, y cuando ellos salgan, él saldrá.", "11": "<pb/>En las fiestas y en las asambleas solemnes, la ofrenda será de veinte kilos de cereal con cada becerro y con cada carnero; con los corderos, la ofrenda será conforme a sus posibilidades; con cada veinte kilos de cereal deberá ofrecerse seis litros de aceite.<f>ⓞ</f>", "12": "Pero cuando el gobernante ofrezca voluntariamente holocausto u ofrendas de paz al Señor, le abrirán la puerta que mira al oriente, y hará su holocausto y sus ofrendas de paz, como hará el sábado. Después saldrá, y cuando haya salido cerrarán la puerta.", "13": "<pb/>Cada día ofrecerás en holocausto al Señor el sacrificio de un cordero de un año, sin defecto; cada mañana lo sacrificarás.", "14": "Con él harás todas las mañanas la ofrenda de seis kilos de cereal, más dos litros de aceite para mezclarlo con la flor de harina. Esta ofrenda para el Señor es un estatuto perpetuo.", "15": "Ofrecerán, pues, el cordero, la ofrenda y el aceite, todas las mañanas como holocausto continuo.", "16": "<pb/>Así ha dicho el Señor: Si el gobernante da a sus hijos una parte de su propiedad, esta propiedad será la herencia de ellos.", "17": "Pero si de su heredad cede una parte a alguno de sus siervos, solo será suya hasta el año del jubileo; entonces volverá al gobernante, porque la herencia corresponde a sus hijos.", "18": "El gobernante no tomará nada de la herencia del pueblo, para no desposeerlo de su propiedad. De lo que él mismo posea dará la herencia a sus hijos, a fin de que ninguno de mi pueblo sea privado de su propiedad.<f>ⓟ</f>", "19": "<pb/>Me trajo después por la entrada que estaba hacia la puerta, a las cámaras santas de los sacerdotes, que miraban al norte, y vi que había allí un lugar en el fondo del lado de occidente.", "20": "Me dijo: <pb/>—Este es el lugar donde los sacerdotes cocerán la ofrenda por el pecado y la expiación; allí cocerán la ofrenda, para no sacarla al atrio exterior y santificar así al pueblo.<f>ⓠ</f>", "21": "<pb/>Luego me sacó al atrio exterior y me llevó por los cuatro rincones del atrio, y en cada rincón había un patio.", "22": "En los cuatro rincones del atrio había patios cercados, de veinte metros de largo y quince metros de ancho. Los cuatro patios medían lo mismo.", "23": "Y había una pared alrededor de ellos, alrededor de los cuatro, y abajo había fogones alrededor de las paredes.", "24": "Me dijo: <pb/>—Estas son las cocinas donde los servidores del templo cocerán la ofrenda del pueblo."}