{"1": "<pb/>Me llevó luego a la puerta, la que mira hacia el oriente,", "2": "y vi que la gloria del Dios de Israel<f>ⓙ</f> venía del oriente.<f>ⓚ</f> Su sonido era como el sonido de muchas aguas, y la tierra resplandecía a causa de su gloria.<f>ⓛ</f>", "3": "El aspecto de lo que vi era como una visión, como aquella visión que tuve cuando vine para destruir la ciudad; y las visiones eran como la visión que tuve junto al río Quebar;<f>ⓜ</f> y me postré sobre mi rostro.", "4": "La gloria del Señor entró en la casa a través de la puerta que daba al oriente.<f>ⓝ</f>", "5": "Entonces el espíritu me levantó y me llevó al atrio interior, y vi que la gloria del Señor había llenado el templo.<f>ⓞ</f>", "6": "<pb/>Entonces oí a alguien que me hablaba desde el templo, y un hombre estaba junto a mí.", "7": "La voz me dijo: <pb/>—Hijo de hombre, este es el lugar de mi trono, el lugar donde posaré las plantas de mis pies, en el cual habitaré para siempre entre los hijos de Israel. Nunca más profanará mi santo nombre la casa de Israel (ni ellos ni sus reyes) con sus fornicaciones ni con los cadáveres de sus reyes en sus lugares altos.", "8": "Porque al haber puesto ellos su umbral junto al mío, y su contrafuerte junto al mío, de modo que solo había una pared que nos separase, contaminaron mi santo nombre con las abominaciones que hicieron; por tanto, los consumí en mi furor.", "9": "Ahora arrojarán lejos de mí sus fornicaciones y los cadáveres de sus reyes, y habitaré en medio de ellos para siempre.", "10": "Tú, hijo de hombre, muestra a la casa de Israel este templo: que se avergüencen de sus pecados y que midan su diseño.", "11": "Y si se avergüenzan de todo lo que han hecho, hazles entender el diseño del templo, su disposición, sus salidas y sus entradas, todas sus formas, todas sus descripciones, todas sus configuraciones y todas sus leyes. Descríbelo delante de sus ojos, para que guarden todos sus detalles y todas sus reglas, y las pongan por obra.", "12": "Esta es la ley del templo: Sobre la cumbre del monte, el recinto entero, en todo su contorno, será santísimo. Esta es la ley del templo.", "13": "<pb/>Las medidas del altar eran en codos, y el codo equivale a medio metro. La base medía medio metro de ancho, y la moldura alrededor de su borde medía veinticinco centímetros. Este será el zócalo del altar.", "14": "Desde la base, a partir del suelo, hasta el zócalo inferior, medía un metro, y el ancho era de medio metro. Y desde la cornisa menor hasta la cornisa mayor había una distancia de dos metros y una anchura de medio metro.", "15": "El altar media dos metros, y encima del altar había cuatro cuernos,", "16": "y medía seis metros de largo y seis metros de ancho, pues era cuadrado.", "17": "El zócalo medía siete metros de longitud y siete metros de anchura en sus cuatro lados, y el borde que lo rodeaba medía veinticinco centímetros; la base medía cincuenta centímetros por cada lado, y sus gradas miraban al oriente.", "18": "<pb/>Luego me dijo: <pb/>—Hijo de hombre, así ha dicho el Señor: Estas son las indicaciones para realizar el altar el día en que sea hecho, para ofrecer holocausto sobre él y para derramar sangre sobre él.", "19": "A los sacerdotes levitas que son del linaje de Sadoc y que se acerquen a mí para ministrar ante mí, darás un becerro de la vacada, para expiación,<f>ⓟ</f> dice el Señor.", "20": "Tomarás de su sangre y la pondrás en los cuatro cuernos del altar, en las cuatro esquinas del zócalo y en el borde alrededor. Así lo purificarás y harás expiación por él.", "21": "Tomarás luego el becerro de la expiación y lo quemarás conforme a la ley del templo, fuera del santuario.", "22": "El segundo día ofrecerás un macho cabrío sin defecto, para expiación; y purificarán el altar como lo purificaron con el becerro.", "23": "Cuando acabes de expiar, ofrecerás un becerro de la vacada, sin defecto, y un carnero, sin tacha, de la manada.", "24": "Los ofrecerás delante del Señor. Los sacerdotes echarán sal sobre ellos y los ofrecerán en holocausto al Señor.", "25": "Durante siete días<f>ⓠ</f> sacrificarán un macho cabrío cada día, en expiación; asimismo, sacrificarán el becerro de la vacada y un carnero, sin tacha, del rebaño.<f>ⓡ</f>", "26": "Durante siete días harán expiación por el altar y lo purificarán, y así lo consagrarán.", "27": "Acabados estos días, del octavo día en adelante, los sacerdotes sacrificarán sobre el altar vuestros holocaustos y vuestras ofrendas de paz, y yo os los aceptaré, dice el Señor."}