{"1": "<pb/>Me introdujo luego en el templo, y midió los postes, los cuales tenían tres metros de un lado y tres metros del otro, que era el ancho del tabernáculo.", "2": "La puerta medía cinco metros de ancho, y los costados de la puerta medían dos metros y medio de un lado y dos metros y medio del otro. Luego midió su longitud, que era de veinte metros, y su anchura era de diez metros.", "3": "Luego pasó al interior y midió cada poste de la puerta, y medían un metro; la puerta medía tres metros, y la entrada medía tres metros y medio de ancho.", "4": "Midió también el frente del templo, y medía diez metros de largo y diez metros de ancho. Y me dijo: «Este es el lugar santísimo».<f>ⓧ</f>", "5": "<pb/>Después midió el muro de la casa, y tenía tres metros de espesor; y la anchura de las cámaras situadas todo alrededor de la casa era de dos metros.", "6": "Las cámaras laterales estaban sobrepuestas unas a otras, treinta en cada uno de los tres pisos. Y había salientes en la pared, alrededor de la casa; sobre ellos se apoyaban las cámaras, para que no se apoyaran en la pared de la casa.", "7": "Había mayor anchura en las cámaras de más arriba, a las que subía una escalera de caracol que rodeaba el interior de la casa. Así pues, la casa tenía más anchura por arriba; del piso inferior se podía subir al de en medio, y de este al superior.", "8": "Y miré la elevación<f>ⓨ</f> que rodeaba la casa, y los cimientos de las cámaras medían lo que una caña entera, es decir, tres metros de largo.", "9": "El ancho de la pared exterior de las cámaras medía lo mismo que el espacio interior de las cámaras de la casa, es decir, dos y medio metros.", "10": "Y entre las cámaras había una anchura de diez metros por todos los lados alrededor de la casa.", "11": "La puerta de cada cámara salía al espacio que quedaba, una puerta hacia el norte y otra puerta hacia el sur; y el espacio que quedaba alrededor era de dos metros y medio de ancho.", "12": "<pb/>El edificio que estaba delante del espacio abierto al lado del occidente medía treinta y cinco metros, y la pared que rodeaba el edificio tenía dos metros y medio de espesor y medía cuarenta y cinco metros de largo.", "13": "<pb/>Luego midió la casa, y tenía cincuenta metros de largo. Y el espacio abierto, y el edificio y sus paredes medían también cincuenta metros de largo.", "14": "El ancho del frente de la casa y del espacio abierto al oriente medía cincuenta metros de ancho.", "15": "<pb/>Midió la longitud del edificio que estaba delante del espacio abierto que había detrás de él, y las cámaras de uno y otro lado, y medían cincuenta metros. El templo por dentro, los portales del atrio,", "16": "los umbrales, las ventanas estrechas y las cámaras alrededor de los tres pisos, todo ello estaba cubierto de madera<f>ⓩ</f> desde el suelo hasta las ventanas; y las ventanas también estaban cubiertas de madera.", "17": "Midió desde la puerta hasta el interior de la casa, y por fuera, así como alrededor de toda la pared, por dentro y por fuera.", "18": "Y estaba labrada con querubines y palmeras: entre querubín y querubín había una palmera. Cada querubín tenía dos rostros:", "19": "un rostro humano hacia la palmera de un lado, y un rostro de león hacia la palmera del otro lado, alrededor de toda la casa.", "20": "Desde el suelo hasta encima de la puerta había querubines grabados y palmeras, por toda la pared del templo.<f>ⓐ</f>", "21": "<pb/>Cada poste del templo era cuadrado,<f>ⓑ</f> y el frente del santuario era como el otro frente.", "22": "El altar de madera medía un metro y medio de alto y un metro de largo; sus esquinas, su superficie y sus paredes eran de madera. Me dijo: «Esta es la mesa que está delante del Señor».<f>ⓒ</f>", "23": "El templo y el santuario tenían dos puertas.", "24": "Y en cada puerta había dos hojas, dos hojas que giraban; dos en una puerta y otras dos en la otra.", "25": "En las puertas del templo había grabados de querubines y palmeras, iguales a los que había en las paredes. Había un portal de madera por fuera, a la entrada,<f>ⓓ</f>", "26": "y había ventanas estrechas y palmeras a uno y otro lado, a los lados del pórtico. Así eran las cámaras de la casa y los umbrales."}