{"1": "<pb/>Vino a mí palabra del Señor:", "2": "<pb/>—Y tú, hijo de hombre, ¿no juzgarás tú, no juzgarás tú a la ciudad sanguinaria y le mostrarás todas sus abominaciones?<f>ⓔ</f>", "3": "Le dirás, pues: Así ha dicho el Señor: ¡Ciudad que derrama sangre dentro de sí misma para que venga su hora,<f>ⓕ</f> y que hizo ídolos contra sí misma para contaminarse!", "4": "En tu sangre que derramaste has pecado y te has contaminado con los ídolos que hiciste; has hecho que tu día se acerque y has llegado al término de tus años; por tanto, te he dado en oprobio a las naciones, en escarnio a todas las tierras.", "5": "Las que están cerca de ti y las que están lejos se reirán de ti, porque tienes mala fama y en ti reina el desorden.<f>ⓖ</f>", "6": "<pb/>Los gobernantes de Israel, cada uno según su poder, se esfuerzan en derramar sangre.<f>ⓗ</f>", "7": "Al padre y a la madre<f>ⓘ</f> despreciaron en ti; al extranjero trataron con violencia en medio de ti, y en ti despojaron al huérfano y a la viuda.<f>ⓙ</f>", "8": "Mis santuarios menospreciaste y mis sábados has profanado.<f>ⓚ</f>", "9": "Calumniadores hubo en ti para derramar sangre; en ti comieron sobre los montes y en medio de ti hicieron perversidades.", "10": "La desnudez del padre descubrieron en ti, y en ti hicieron violencia a la que estaba impura por causa de su menstruación.<f>ⓛ</f>", "11": "Cada uno hizo abominación con la mujer de su prójimo, cada uno contaminó con actos perversos a su nuera<f>ⓜ</f> y cada uno violó en ti a su hermana, la hija de su padre.<f>ⓝ</f>", "12": "Hay en ti quienes aceptan sobornos<f>ⓞ</f> para derramar sangre;<f>ⓟ</f> otros prestan dinero con interés y por usura,<f>ⓠ</f> y otros más defraudan y explotan a su prójimo. ¡Te olvidaste de mí!, dice el Señor.", "13": "<pb/>Y batí mis manos a causa de la avaricia con que actuaste y a causa de la sangre que derramaste en medio de ti.<f>ⓡ</f>", "14": "¿Estará firme tu corazón? ¿Serán fuertes tus manos en los días en que yo proceda contra ti? Yo, el Señor, he hablado, y lo haré.", "15": "Te dispersaré por las naciones, te esparciré por los países<f>ⓢ</f> y eliminaré de ti tu impureza.<f>ⓣ</f>", "16": "Y por ti misma serás degradada a la vista de las naciones.<f>ⓤ</f> Y sabrás que yo soy el Señor.", "17": "<pb/>Vino a mí palabra del Señor:", "18": "<pb/>—Hijo de hombre, la casa de Israel se me ha convertido en escoria. Todos ellos son bronce, estaño, hierro y plomo en medio del horno, y en escorias de plata se han convertido.<f>ⓥ</f>", "19": "Por tanto, así ha dicho el Señor: Por cuanto todos vosotros os habéis convertido en escorias, por eso, yo os reuniré en medio de Jerusalén.", "20": "Como quien junta plata, bronce, hierro, plomo y estaño en medio del horno, para encender fuego en él para fundirlos, así os juntaré en mi furor y en mi ira. Os pondré allí y os fundiré.<f>ⓦ</f>", "21": "Yo os juntaré y soplaré sobre vosotros en el fuego de mi furor, y en medio de él seréis fundidos.", "22": "Como se funde la plata en medio del horno, así, en medio de él, seréis fundidos. Así sabréis que yo, el Señor, habré derramado mi ira sobre vosotros.", "23": "<pb/>Vino a mí palabra del Señor:", "24": "<pb/>—Hijo de hombre, dile a ella: Tú no eres tierra limpia ni rociada con lluvia en el día del furor.", "25": "En medio de ti los profetas se han confabulado y, como leones feroces, despedazaron a su presa. Devoraron vidas, tomaron haciendas y honra, multiplicaron sus viudas en medio de ella.", "26": "Sus sacerdotes violaron mi ley y contaminaron mis santuarios; entre lo santo y lo profano no hicieron diferencia, ni distinguieron entre inmundo y limpio.<f>ⓧ</f> De mis sábados apartaron sus ojos, y yo he sido profanado en medio de ellos.", "27": "Sus jefes en medio de ella son como lobos que arrebatan la presa: derraman sangre para destruir las vidas, para obtener ganancias injustas.", "28": "Sus profetas recubrían con lodo suelto, pues profetizaban vanidad y predecían mentira cuando decían: «Así ha dicho el Señor», y el Señor no había hablado.", "29": "El pueblo de la tierra oprimía y robaba; al afligido y necesitado hacía violencia y al extranjero oprimía contra derecho.", "30": "Busqué entre ellos un hombre que levantara una muralla y que se pusiera en la brecha delante de mí, a favor de la tierra,<f>ⓨ</f> para que yo no la destruyera, pero no lo hallé.", "31": "Por tanto, he derramado sobre ellos mi ira. Con el ardor de mi ira los he consumido; los he de castigar por su mala conducta,<f>ⓩ</f> dice el Señor."}