{"1": "<pb/>Vino a mí palabra del Señor en el año noveno, en el mes décimo, a los diez días del mes:", "2": "<pb/>—Hijo de hombre, pon por escrito esta fecha, la del día de hoy, pues el rey de Babilonia ha iniciado el asedio de Jerusalén precisamente hoy.", "3": "Y habla por medio de una parábola a la nación de los rebeldes; diles: Así ha dicho el Señor: <pb/><t>Pon una olla,</t> <t>ponla y ve llenándola de agua;</t>", "4": "<t>junta sus piezas de carne en ella:</t> <t>todas buenas piezas, pierna y espalda,</t> <t>y llénala de huesos escogidos.</t>", "5": "<t>Toma una oveja escogida,</t> <t>y también enciende los huesos debajo de ella;</t> <t>haz que hierva mucho,</t> <t>y cuece también sus huesos dentro de ella.</t>", "6": "<pb/>Pues así ha dicho el Señor: <pb/><t>¡Ay de la ciudad sanguinaria,</t> <t>de la olla herrumbrosa</t> <t>cuya herrumbre no ha sido quitada!</t> <t>Por sus piezas, por sus piezas sácala</t> <t>sin echar suertes sobre ella.</t>", "7": "<t>Porque su sangre está en medio de ella,</t> <t>derramada sobre la piedra desnuda;</t> <t>pues no la derramó sobre la tierra</t> <t>para que fuera cubierta por el polvo.</t>", "8": "<t>Para hacer subir la ira,</t> <t>para ejecutar la venganza,</t> <t>yo pondré su sangre sobre la piedra desnuda,</t> <t>para que no sea cubierta.</t>", "9": "<t>Por tanto, así ha dicho el Señor:</t> <t>¡Ay de la ciudad sanguinaria!</t> <t>Pues también haré yo una gran hoguera:</t>", "10": "<t>Amontonaré la leña y encenderé el fuego</t> <t>para consumir la carne y hacer la salsa,</t> <t>y los huesos serán quemados;</t>", "11": "<t>pondré luego la olla vacía sobre sus brasas,</t> <t>para que se caldee,</t> <t>se queme su fondo,</t> <t>se funda en ella su suciedad</t> <t>y se consuma su herrumbre.</t>", "12": "<pb/>En vano se cansó, pues no salió de ella su mucha herrumbre, que solo con fuego será quitada.", "13": "En tu inmunda lujuria padecerás, porque yo traté de limpiarte, pero tú no te limpiaste de tu impureza: nunca más te limpiarás, hasta que yo sacie mi ira sobre ti.", "14": "Yo, el Señor, he hablado, y sucederá tal como lo he dicho. No me volveré atrás ni tendré piedad ni me arrepentiré; te juzgaré de acuerdo con tu conducta y tus obras, dice el Señor.<f>ⓛ</f>", "15": "<pb/>Vino a mí palabra del Señor:", "16": "<pb/>—Hijo de hombre, yo te quito de golpe la delicia de tus ojos; no hagas lamentación ni llores ni se derramen tus lágrimas.", "17": "Reprime el suspirar, no hagas luto por los muertos, cíñete el turbante, ponte los zapatos en los pies y no te cubras la barba ni comas el pan de los que están de luto.", "18": "<pb/>Hablé al pueblo por la mañana, y a la tarde murió mi mujer; y a la mañana hice como me fue mandado.", "19": "Me dijo el pueblo: <pb/>—¿No nos enseñarás qué significan para nosotros estas cosas que haces?", "20": "<pb/>Yo les dije: <pb/>—La palabra del Señor ha venido a mí:", "21": "Di a la casa de Israel que así ha dicho el Señor: He aquí yo profano mi santuario, la gloria de vuestro poderío, la delicia de vuestros ojos<f>ⓜ</f> y la pasión de vuestras almas. Vuestros hijos y vuestras hijas que dejasteis, caerán a espada.", "22": "Y haréis de la manera que yo hice: no os cubriréis la barba ni comeréis el pan de los que están de luto;<f>ⓝ</f>", "23": "vuestros turbantes estarán sobre vuestras cabezas, y vuestros zapatos en vuestros pies; no haréis lamentación ni lloraréis, sino que os consumiréis a causa de vuestras maldades, y gemiréis los unos por los otros.", "24": "Ezequiel os servirá de ejemplo. Según todas las cosas que él ha hecho, haréis; y cuando esto ocurra, sabréis que yo soy el Señor.<f>ⓞ</f>", "25": "<pb/>Y tú, hijo de hombre, el día que yo arrebate a ellos su fortaleza, el gozo de su gloria, la delicia de sus ojos y el anhelo de sus almas, y también a sus hijos y a sus hijas,", "26": "ese día vendrá a ti uno que haya escapado para traer las noticias.", "27": "Aquel día se abrirá tu boca para hablar con el fugitivo; hablarás, no permanecerás mudo.<f>ⓟ</f> Tú les serás por señal, y sabrán que yo soy el Señor."}