{"1": "<pb/>Aconteció en el año undécimo, en el mes tercero, el día primero del mes, que vino a mí palabra del Señor:", "2": "<pb/>—Hijo de hombre, di a Faraón, rey de Egipto, y a su pueblo: <pb/><t>¿A quién te has comparado en tu grandeza?</t>", "3": "<t>Era el asirio</t> <t>un cedro en el Líbano,</t> <t>de hermosas ramas,</t> <t>frondoso ramaje y gran altura:</t> <t>su copa llegaba hasta las nubes.</t>", "4": "<t>Las aguas lo hicieron crecer,</t> <t>lo encumbró el abismo;</t> <t>sus ríos corrían</t> <t>alrededor de su pie,</t> <t>y a todos los árboles del campo</t> <t>enviaba sus corrientes.</t>", "5": "<t>Así se elevó su estatura</t> <t>sobre todos los árboles del campo</t> <t>y se multiplicaron sus ramas,</t> <t>y a causa de las muchas aguas</t> <t>se extendió el ramaje</t> <t>que había echado.</t>", "6": "<t>En sus ramas hacían nido</t> <t>todas las aves del cielo,</t> <t>debajo de su ramaje parían</t> <t>todas las bestias del campo</t> <t>y a su sombra habitaban</t> <t>muchas naciones.</t>", "7": "<t>Se hizo, pues, hermoso en su grandeza</t> <t>con la extensión de sus ramas,</t> <t>porque su raíz estaba</t> <t>junto a aguas abundantes.</t>", "8": "<t>Los cedros no lo superaron</t> <t>en el huerto de Dios;</t> <t>los cipreses no fueron semejantes a sus ramas</t> <t>ni los castaños fueron semejantes a su ramaje;</t> <t>ningún árbol en el huerto de Dios</t> <t>fue semejante a él en hermosura.</t>", "9": "<t>Lo hice hermoso</t> <t>con la multitud de sus ramas,</t> <t>y todos los árboles del Edén,</t> <t>que estaban en el huerto de Dios,</t> <t>tuvieron de él envidia.</t>", "10": "<pb/>Por tanto, así ha dicho el Señor: Ya que por haber sido encumbrado en tamaño y haber levantado su copa entre las nubes, su corazón se llenó de orgullo,", "11": "yo lo entregaré en manos del poderoso de las naciones, que lo tratará según su maldad. Yo lo he desechado.<f>ⓓ</f>", "12": "Lo destruirán extranjeros, y los poderosos de las naciones lo derribarán. Sus ramas caerán sobre los montes y por todos los valles; por todos los arroyos de la tierra será quebrado su ramaje. Todos los pueblos de la tierra se irán de su sombra, y lo abandonarán.", "13": "<pb/><t>Sobre su tronco caído habitarán</t> <t>todas las aves del cielo,</t> <t>y sobre sus ramas estarán</t> <t>todas las bestias del campo.</t>", "14": "<pb/>Para que no se exalten en su altura todos los árboles que crecen junto a las aguas, ni levanten su copa entre la espesura, ni confíen en su tamaño todos los que están bien regados. <pb/><t>Porque todos están destinados a la muerte,</t> <t>a lo profundo de la tierra,</t> <t>entre los seres humanos,</t> <t>junto con los que descienden a la fosa.</t>", "15": "<pb/>Así ha dicho el Señor: El día que descendió al seol, hice guardar luto, y que se cubriera por él el abismo. Detuve sus ríos, y las muchas aguas fueron detenidas. Por él cubrí de tinieblas el Líbano, y todos los árboles del campo se desmayaron.", "16": "Con el estruendo de su caída hice temblar a las naciones, cuando las hice descender al seol con todos los que bajan a la sepultura. Y todos los árboles escogidos del Edén, los mejores del Líbano, todos los mejor regados, fueron consolados en lo profundo de la tierra.", "17": "También ellos descendieron con él al seol, con los muertos a espada, los que fueron su brazo, los que estuvieron a su sombra en medio de las naciones.", "18": "<pb/>¿A quién te has comparado así en gloria y en grandeza<f>ⓔ</f> entre los árboles del Edén? Pues derribado serás con los árboles del Edén en lo profundo de la tierra; entre los incircuncisos<f>ⓕ</f> yacerás, con los muertos a espada. Esto es una referencia a Faraón y a todo su pueblo, dice el Señor.<f>ⓖ</f>"}