{"1": "<pb/>Vino a mí palabra del Señor:", "2": "<pb/>—Hijo de hombre, ponte mirando a los montes de Israel y profetiza contra ellos.<f>ⓡ</f>", "3": "Dirás: ¡Montes de Israel, oíd palabra del Señor! Así ha dicho el Señor, a los montes y a los collados, a los arroyos y a los valles: Yo, yo mismo, haré venir sobre vosotros la espada y destruiré vuestros lugares altos.", "4": "Vuestros altares serán asolados, vuestras imágenes del sol<f>ⓢ</f> serán quebradas; haré que vuestros muertos caigan delante de vuestros ídolos.", "5": "Pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos, y vuestros huesos esparciré alrededor de vuestros altares.", "6": "Dondequiera que habitéis, serán arruinadas las ciudades y los lugares altos serán asolados, para que queden asolados y desiertos vuestros altares. Vuestros ídolos serán quebrados y aniquilados, vuestras imágenes del sol serán destruidas y vuestras obras serán deshechas.<f>ⓣ</f>", "7": "Los muertos caerán en medio de vosotros, y sabréis que yo soy el Señor.", "8": "Pero dejaré un resto, de modo que tengáis entre las naciones algunos que escapen de la espada, cuando seáis esparcidos por las tierras.", "9": "Los que de vosotros escapen, se acordarán de mí entre las naciones en las que serán cautivos; porque yo sufrí a causa de su corazón infiel que se apartó de mí, y por haber puesto sus ojos infieles en los ídolos. Se avergonzarán de sí mismos, a causa de los males que hicieron en todas sus abominaciones.<f>ⓤ</f>", "10": "Y sabrán que yo soy el Señor; no en vano dije que les había de hacer este mal.<f>ⓥ</f>", "11": "<pb/>Así ha dicho el Señor: Da palmadas con tus manos y golpea con tu pie,<f>ⓦ</f> y di: ¡Ay, por todas las grandes abominaciones de la casa de Israel!, porque con espada, con hambre y con peste caerán.<f>ⓧ</f>", "12": "El que esté lejos morirá de peste, el que esté cerca caerá a espada, y el que quede y sea asediado morirá de hambre. Así consumaré en ellos mi enojo.", "13": "Sabréis que yo soy el Señor, cuando sus muertos estén en medio de sus ídolos, alrededor de sus altares, sobre todo collado alto, en todas las cumbres de los montes, debajo de todo árbol frondoso y debajo de toda encina espesa, lugares donde ofrecieron incienso a todos sus ídolos.<f>ⓨ</f>", "14": "Extenderé mi mano contra ellos, y dondequiera que habiten dejaré la tierra más asolada y devastada que el desierto hacia Diblat; y conocerán que yo soy el Señor."}