{
  "1": "When Samuel became old, he appointed his sons to serve as judges for Israel.",
  "2": "The name of his oldest son was Joel. The name of his second son was Abijah. They served as judges at Beersheba.",
  "3": "But his sons didn't live as he did. They were only interested in making money. They accepted money from people who wanted special favors. They made things that were wrong appear to be right.",
  "4": "So all of the elders of Israel gathered together. They came to Samuel at Ramah.",
  "5": "They said to him, \"You are old. Your sons don't live as you do. So appoint a king to lead us. We want a king just like the kings all of the other nations have.\"",
  "6": "Samuel wasn't pleased when they said, \"Give us a king to lead us.\" So he prayed to the Lord.",
  "7": "The Lord told him, \"Listen to everything the people are saying to you. You are not the one they have turned their backs on. I am the one they do not want as their king.",
  "8": "They are doing just as they have always done. They have deserted me and served other gods. They have done that from the time I brought them up out of Egypt until this very day. Now they are deserting you too.",
  "9": "\"Let them have what they want. But give them a strong warning. Let them know what the king who rules over them will do.\"",
  "10": "Samuel told the people who were asking him for a king everything the Lord had said.",
  "11": "Samuel told them, \"Here's what the king who rules over you will do. He will take your sons. He'll make them serve with his chariots and horses. They will run in front of his chariots.",
  "12": "He'll choose some of your sons to be commanders of thousands of men. Some will be commanders of fifties. Others will have to plow his fields and gather his crops. Still others will have to make weapons of war and parts for his chariots.",
  "13": "\"He'll also take your daughters. Some will have to make perfume. Others will be forced to cook and bake.",
  "14": "\"He will take away your best fields and vineyards and olive groves. He'll give them to his attendants.",
  "15": "He will take a tenth of your grain and a tenth of your grapes. He'll give it to his officials and attendants.",
  "16": "He will also take your male and female servants. He'll take your best cattle and donkeys. He'll use all of them any way he wants to.",
  "17": "\"He will take a tenth of your sheep and goats. You yourselves will become his slaves.",
  "18": "\"When that time comes, you will cry out for help because of the king you have chosen. But the Lord won't answer you at that time.\"",
  "19": "In spite of what Samuel said, the people refused to listen to him. \"No!\" they said. \"We want a king to rule over us.",
  "20": "Then we'll be like all of the other nations. We'll have a king to lead us. He'll go out at the head of our armies and fight our battles.\"",
  "21": "Samuel heard everything the people said. He told the Lord about it.",
  "22": "The Lord answered, \"Listen to them. Give them a king.\" Then Samuel said to the men of Israel, \"Each of you go back to your own town.\""
}