{
  "1": "David was told, \"The Philistines are fighting against the town of Keilah. They are stealing grain from the threshing floors.\"",
  "2": "So he asked the Lord for advice. He said, \"Should I go and attack those Philistines?\" The Lord answered him, \"Go and attack them. Save Keilah.\"",
  "3": "But David's men said to him, \"We're afraid here in Judah. Suppose we go to Keilah and fight against the Philistine army. Then we'll be even more afraid.\"",
  "4": "Once again David asked the Lord what he should do. The Lord answered him, \"Go down to Keilah. I am going to hand the Philistines over to you.\"",
  "5": "So David and his men went to Keilah. They fought against the Philistines and carried off their livestock. David wounded and killed large numbers of Philistines. And he saved the people of Keilah.",
  "6": "Abiathar, the son of Ahimelech, had brought the linen apron down with him from Nob. He did it when he ran away to David at Keilah.",
  "7": "Saul was told that David had gone to Keilah. He said, \"God has handed him over to me. David has trapped himself by entering a town that has gates and heavy metal bars.\"",
  "8": "So Saul brought together all of his soldiers to go to battle. He ordered them to go down to Keilah. He told them to surround David and his men. He told them to get ready to attack them.",
  "9": "David learned that Saul was planning to attack him. So he said to the priest Abiathar, \"Bring the linen apron.\"",
  "10": "Then David said, \"Lord, you are the God of Israel. I know for sure that Saul plans to come to Keilah. He plans to destroy the town because of me.",
  "11": "Will the citizens of Keilah hand me over to him? Will Saul come down here, as I've heard he would? Lord, you are the God of Israel. Please answer me.\" The Lord said, \"He will come down.\"",
  "12": "Again David asked, \"Will the citizens of Keilah hand me and my men over to Saul?\" And the Lord said, \"They will.\"",
  "13": "So David and his men left Keilah. The total number of them was about 600. They kept moving from place to place. Saul was told that David had escaped from Keilah. So he didn't go there.",
  "14": "Sometimes David stayed in places of safety in the desert. At other times he stayed in the hills of the Desert of Ziph. Day after day Saul looked for him. But God didn't hand David over to him.",
  "15": "David was at Horesh in the Desert of Ziph. There he learned that Saul had come out to kill him.",
  "16": "Saul's son Jonathan went to David at Horesh. He told David that God would make him strong.",
  "17": "\"Don't be afraid,\" he said. \"My father Saul won't lay a hand on you. You will be king over Israel. And I will be next in command. Even my father Saul knows this.\"",
  "18": "The two of them made a covenant in the sight of the Lord. Then Jonathan went home. But David remained at Horesh.",
  "19": "The people of Ziph went up to Saul at Gibeah. They said, \"David is hiding among us. He's hiding in places of safety at Horesh. Horesh is south of Jeshimon on the hill of Hakilah.",
  "20": "King Saul, come down when it pleases you to come. It will be our duty to hand David over to you.\"",
  "21": "Saul replied, \"May the Lord bless you because you were concerned about me.",
  "22": "Make sure you are right. Go and check things out again. Find out where David usually goes. Find out who has seen him there. People tell me he's very tricky.",
  "23": "Find out about all of the hiding places he uses. Come back to me with all of the facts. I'll go with you. Suppose he's in the area. Then I'll track him down among all of the family groups of Judah.\"",
  "24": "So they started out. They went to Ziph ahead of Saul. David and his men were in the Desert of Maon. Maon is south of Jeshimon in the Arabah Valley.",
  "25": "Saul and his men started out to look for David. David was told about it. So he went down to a rock in the Desert of Maon to hide. Saul heard he was there. So he went into the Desert of Maon to chase David.",
  "26": "Saul was going along one side of the mountain. David and his men were on the other side. They were hurrying to get away from Saul. Saul and his army were closing in on David and his men. They were about to capture them.",
  "27": "Just then a messenger came to Saul. He said, \"Come quickly! The Philistines are attacking the land.\"",
  "28": "So Saul stopped chasing David. He went to fight against the Philistines. That's why they call that place Sela Hammahlekoth.",
  "29": "David left that place. He went and lived in places of safety near En Gedi."
}