{"1": "<pb/>El hijo sensato acepta la corrección paterna, el arrogante no escucha la corrección.", "2": "De lo que uno habla comerá, pero los traidores tienen hambre de violencia.", "3": "Quien guarda su boca, custodia su vida; quien suelta los labios, marcha a la ruina.", "4": "El perezoso desea mucho y no obtiene nada, el que trabaja queda satisfecho.", "5": "El honrado aborrece la mentira, el malvado se hace odioso y se deshonra.", "6": "La honradez custodia al hombre íntegro, la maldad destruye al pecador.", "7": "Hay quien presume de rico y no tiene nada, quien pasa por pobre y tiene una fortuna.", "8": "Las riquezas del rico le salvan la vida, al pobre no le importan las amenazas.", "9": "La luz de los honrados es alegre, la lámpara de los malvados se apaga.", "10": "La insolencia provoca discordias, la sabiduría acompaña a los que se dejan aconsejar.", "11": "Fortuna hecha de golpe encoge, el que reúne poco a poco enriquece.", "12": "Esperanza que tarda entristece el corazón, deseo que se cumple es árbol de vida.", "13": "El que desprecia la palabra se perderá, el que respeta el mandato queda sin deudas.", "14": "Fuente de vida es el consejo sabio que aparta de los lazos de la muerte.", "15": "El sentido común se gana el favor, el camino de los perversos conduce a la ruina.", "16": "El sagaz actúa con prudencia, el necio hace gala de su ignorancia.", "17": "El mensajero malvado precipita en la desgracia, enviado fiel la remedia.", "18": "Miseria y vergüenza para quien rechaza la corrección, el que cumple los avisos recibirá honor.", "19": "Deseo cumplido es dulce a la garganta, al necio le da asco apartarse del mal.", "20": "Trata con los sabios y te harás más sabio, el que se junta con ignorantes se echa a perder.", "21": "La desgracia persigue al pecador, a los honrados la paz y el bien.", "22": "La herencia del bueno queda en su familia, la fortuna del pecador se reserva para el honrado.", "23": "El campo de los nobles da rico sustento, pero se puede perder por falta de justicia.", "24": "El que no usa el castigo odia a su hijo, el que lo ama lo corrige a tiempo.", "25": "El honrado come hasta estar satisfecho, el vientre del malvado pasa necesidad."}