{"1": "<pb/>Sentado a la mesa de un señor, mira bien quién tienes delante;", "2": "ponte un cuchillo a la garganta si tienes mucha hambre;", "3": "no seas ansioso de sus manjares, que son comida engañosa.", "4": "No te esfuerces por enriquecerte, deja de pensar en ello;", "5": "si te fijas bien, verás que no hay riqueza, ha echado alas como un águila y vuela por el cielo.", "6": "No te sientes a comer con el avaro ni ansíes sus manjares:", "7": "son un pelo en la garganta, amargura en el paladar; te dice: come y bebe, pero no te aprecia;", "8": "el bocado comido lo tendrás que vomitar y habrás malgastado tus palabras corteses.", "9": "No hables a oídos necios, porque despreciarán tus sabias razones.", "10": "No cambies de lugar los linderos antiguos ni te metas en el campo del huérfano,", "11": "porque su defensor es fuerte y defenderá su causa contra ti.", "12": "Haz caso de la corrección, presta oído a los consejos de la experiencia.", "13": "No ahorres castigo al muchacho: porque le azotes con látigo no morirá;", "14": "tú lo azotas con el látigo pero libras su vida del Abismo.", "15": "Hijo mío, si tu corazón se hace sabio, yo me alegraré de corazón,", "16": "sentiré un gozo entrañable cuando tus labios hablen como es debido.", "17": "No sientas envidia de los pecadores, sino siempre de los que respetan a Dios;", "18": "así tendrás un porvenir, y tu esperanza no fracasará.", "19": "Escucha, hijo mío, sé juicioso, encamina bien tu mente:", "20": "no te juntes con bebedores ni vayas con comilones,", "21": "porque bebedores y comilones se arruinarán y el perezoso se vestirá de harapos.", "22": "Escucha al padre que te engendró, no desprecies la vejez de tu madre:", "23": "compra la verdad y no la vendas, sabiduría, educación y prudencia;", "24": "el padre del honrado se llenará de gozo, el que engendra un hijo sabio se alegrará,", "25": "tu padre estará contento de ti y gozará la que te dio a luz.", "26": "Hijo mío, hazme caso, acepta de buena gana mis indicaciones.", "27": "Trampa peligrosa es la mala mujer, pozo angosto es la ramera;", "28": "se pone al acecho como un ladrón y provoca traiciones entre los hombres.", "29": "¿Quién sufre?, ¿quién se queja?, ¿quién pelea?, ¿quién se lamenta?, ¿quién recibe golpes sin motivo?, ¿quién tiene la mirada turbia?", "30": "El que vive para el vino y va catando bebidas.", "31": "No mires al vino cuando rojea y lanza destellos en la copa;", "32": "se desliza suavemente, al final muerde como culebra y pica como víbora.", "33": "Tus ojos verán maravillas, tu mente imaginará absurdos;", "34": "te hará sentir como quien está en alta mar o agarrado en la punta de un mástil.", "35": "Me han golpeado, y no me ha dolido; me han sacudido, y no lo he sentido; en cuanto despierte volveré a pedir más."}