{
  "1": "Και εσας οντας νεκρους δια τας παραβασεις και τας αμαρτιας εζωοποιησεν,",
  "2": "εις τας οποιας περιεπατησατε ποτε κατα το πολιτευμα του κοσμου τουτου, κατα τον αρχοντα της εξουσιας του αερος, του πνευματος το οποιον ενεργει την σημερον εις τους υιους της απειθειας·",
  "3": "μεταξυ των οποιων και ημεις παντες ανεστραφημεν ποτε κατα τας επιθυμιας της σαρκος ημων, πραττοντες τα θεληματα της σαρκος και των διαλογισμων, και ημεθα εκ φυσεως τεκνα οργης, ως και οι λοιποι·",
  "4": "ο Θεος ομως πλουσιος ων εις ελεος, δια την πολλην αγαπην αυτου με την οποιαν ηγαπησεν ημας,",
  "5": "και ενω ημεθα νεκροι δια τα αμαρτηματα, εζωοποιησεν ημας μετα του Χριστου· κατα χαριν εισθε σεσωσμενοι·",
  "6": "και συνανεστησε και συνεκαθισεν εν τοις επουρανιοις δια Ιησου Χριστου,",
  "7": "δια να δειξη εις τους επερχομενους αιωνας τον υπερβαλλοντα πλουτον της χαριτος αυτου δια της προς ημας αγαθοτητος εν Χριστω Ιησου.",
  "8": "Διοτι κατα χαριν εισθε σεσωσμενοι δια της πιστεως· και τουτο δεν ειναι απο σας, Θεου το δωρον·",
  "9": "ουχι εξ εργων, δια να μη καυχηθη τις.",
  "10": "Διοτι αυτου ποιημα ειμεθα, κτισθεντες εν Χριστω Ιησου προς εργα καλα, τα οποια προητοιμασεν ο Θεος δια να περιπατησωμεν εν αυτοις.",
  "11": "Δια τουτο ενθυμεισθε οτι σεις οι ποτε εθνικοι κατα σαρκα, οι λεγομενοι ακροβυστια υπο της λεγομενης περιτομης της χειροποιητου εν τη σαρκι,",
  "12": "οτι ησθε εν τω καιρω εκεινω χωρις Χριστου, απηλλοτριωμενοι απο της πολιτειας του Ισραηλ και ξενοι των διαθηκων της επαγγελιας, ελπιδα μη εχοντες και οντες εν τω κοσμω χωρις Θεου.",
  "13": "Τωρα ομως δια του Ιησου Χριστου σεις οι ποτε οντες μακραν εγεινετε πλησιον δια του αιματος του Χριστου.",
  "14": "Διοτι αυτος ειναι η ειρηνη ημων, οστις εκαμε τα δυο εν και ελυσε το μεσοτοιχον του φραγμου,",
  "15": "καταργησας την εχθραν εν τη σαρκι αυτου, τον νομον των εντολων των εν τοις διαταγμασι, δια να κτιση εις εαυτον τους δυο εις ενα νεον ανθρωπον, φερων ειρηνην,",
  "16": "και να συνδιαλλαξη αμφοτερους εις εν σωμα προς τον Θεον δια του σταυρου, θανατωσας δι' αυτου την εχθραν.",
  "17": "Και ελθων εκηρυξεν ευαγγελιον ειρηνης εις εσας τους μακραν και εις τους πλησιον,",
  "18": "διοτι δι' αυτου εχομεν αμφοτεροι την εισοδον προς τον Πατερα δι' ενος Πνευματος.",
  "19": "Αρα λοιπον δεν εισθε πλεον ξενοι και παροικοι αλλα συμπολιται των αγιων και οικειοι του Θεου,",
  "20": "εποικοδομηθεντες επι το θεμελιον των αποστολων και προφητων, οντος ακρογωνιαιου λιθου αυτου του Ιησου Χριστου·",
  "21": "εν τω οποιω πασα η οικοδομη συναρμολογουμενη αυξανεται εις ναον αγιον εν Κυριω·",
  "22": "εν τω οποιω και σεις συνοικοδομεισθε εις κατοικητηριον του Θεου δια του Πνευματος."
}