{"1": "<pb/>Es ya de todos sabido que hay entre ustedes un hombre teniendo relaciones sexuales con su madrastra. Estas relaciones sexuales no son permitidas ni entre los no creyentes.", "2": "¡Y ustedes se sienten orgullosos de esto! Más bien deberían sentirse tristes y echar fuera a ese hombre.", "3": "Aunque yo no estoy ahora allí con ustedes, sí estoy presente en espíritu. Y como si estuviera presente digo que ese hombre ha cometido un pecado. Ese es mi criterio.", "4": "Así que, cuando se reúnan, yo estaré allí en espíritu. Entonces, con la autoridad de nuestro Señor Jesús,", "5": "entreguen a este hombre a Satanás para que su cuerpo sea destruido. De esta manera su espíritu se salvará en el día que el Señor regrese.", "6": "<pb/>Hacen mal en sentirse orgullosos. ¿No se dan cuenta de que un pecador puede hacer pecar a muchos?", "7": "El pecado es como la vieja levadura que echa a perder la masa. Durante la Pascua se sacrifica un cordero para que Dios perdone los pecados, y se come un pan nuevo, sin levadura. Celebrar nuestra salvación es como celebrar una Pascua. Cristo es nuestro Cordero de la Pascua, pues fue sacrificado para que Dios perdonara nuestros pecados. Así que, nosotros somos como el pan nuevo, sin levadura, es decir, tenemos una nueva vida, sin pecado.", "8": "Celebremos nuestra salvación sacando de entre nosotros el pecado de la malicia y la maldad. Celebremos con una vida sincera y honesta.", "9": "<pb/>Por carta ya les he dicho que no se relacionen con personas que tienen relaciones sexuales prohibidas.", "10": "Por supuesto, no me refería a gente de este mundo. En tal caso, tendrían ustedes que apartarse de los avaros, ladrones o idólatras de este mundo.", "11": "Lo que digo es que no deben relacionarse con personas que dicen ser hermanos en la fe, pero tienen relaciones sexuales prohibidas. Dicen ser creyentes, pero son avaros, idólatras, insultan, son borrachos o ladrones. Con tales personas ni siquiera deben juntarse para comer.", "12": "<pb/>A mí no me toca señalar el pecado de la gente que no es de la iglesia. Ustedes, en cambio, deben señalar el pecado de la gente de la iglesia.", "13": "Dios juzgará a los que no son de la iglesia. Pero, si se trata de gente de la iglesia, las Escrituras dicen: «Expulsen al malvado de entre ustedes»."}