{"1": "<pb/>En cuanto a los dones espirituales, hermanos en la fe, quiero que entiendan bien este asunto de las capacidades que da el Espíritu Santo.", "2": "Ustedes saben que cuando no eran creyentes se dejaban arrastrar hacia la adoración de ídolos mudos.", "3": "Por eso les digo que nadie que esté hablando guiado por el Espíritu de Dios puede maldecir a Jesús. Tampoco nadie puede decir: «Jesús es el Señor» si no es guiado por el Espíritu Santo.", "4": "<pb/>Ahora bien, hay distintos dones, pero un mismo Espíritu.", "5": "Hay distintas maneras de servir, pero un mismo Señor.", "6": "Hay distintas actividades, pero es un mismo Dios el que hace todas las cosas en todos.", "7": "<pb/>A cada uno se le da una capacidad especial del Espíritu para el bien de los demás.", "8": "A unos Dios les da, por medio del Espíritu, capacidad para hablar con sabiduría. A otros, por medio del mismo Espíritu, les da un mensaje con un conocimiento especial.", "9": "A otros les da fe, por medio del mismo Espíritu; a otros, y por ese mismo Espíritu, dones para sanar enfermos.", "10": "A otros les da poder para hacer milagros; a otros, capacidad para comunicar mensajes de Dios. A otros, les da la capacidad para distinguir un espíritu malo de uno bueno. A otros, les da el don de hablar en diferentes lenguas; y a otros, la capacidad de entender lo que se dice en esas lenguas.", "11": "Todo esto lo hace un mismo y único Espíritu, quien reparte los dones a cada uno según él quiere.", "12": "<pb/>De hecho, aunque el cuerpo es uno solo, tiene muchas partes. Y todas las partes, aunque sean muchas, forman un solo cuerpo. Así sucede con Cristo.", "13": "Todos fuimos bautizados por un solo Espíritu para formar un solo cuerpo —ya seamos judíos o no judíos, esclavos o libres—. A todos se nos hizo compartir un mismo Espíritu.", "14": "<pb/>Ahora bien, el cuerpo no consta de una sola parte, sino de muchas.", "15": "Si el pie dijera: «Como no soy mano, no soy del cuerpo», no por eso dejaría de ser parte del cuerpo.", "16": "Y, si la oreja dijera: «Como no soy ojo, no soy del cuerpo», no por eso dejaría de ser parte del cuerpo.", "17": "Si todo el cuerpo fuera ojo, ¿cómo podríamos oír? Si todo el cuerpo fuera oído, ¿cómo podríamos oler?", "18": "En realidad, Dios colocó cada parte del cuerpo como mejor le pareció.", "19": "Si todas las partes fueran una sola cosa, no existiría el cuerpo.", "20": "Lo cierto es que hay muchas partes, pero el cuerpo es uno solo.", "21": "<pb/>El ojo no puede decirle a la mano: «No te necesito». Ni puede la cabeza decirles a los pies: «No los necesito».", "22": "Al contrario, las partes del cuerpo que parecen más débiles son necesarias.", "23": "Hasta las que nos parecen menos importantes las tratamos de manera especial. Y a las partes que nos parecen menos presentables las tratamos de manera especial.", "24": "Mientras que las más presentables no requieren trato especial. Dios ha decidido que así sea, y por eso tratamos de manera más especial a las partes de nuestro cuerpo que parecen menos importantes.", "25": "Y lo hizo así para que no haya división en el cuerpo, sino que sus partes se preocupen por igual unas por otras.", "26": "Si una de las partes sufre, las demás comparten su sufrimiento. Si una de ellas recibe trato especial, las demás se alegran con ella.", "27": "<pb/>Ahora bien, ustedes son el cuerpo de Cristo y cada uno es parte de ese cuerpo.", "28": "En la iglesia Dios ha puesto, en primer lugar, apóstoles; en segundo lugar, profetas; en tercer lugar, maestros. Luego ha puesto los que hacen milagros; después los que tienen dones para sanar enfermos, los que ayudan a otros, los que administran y los que hablan en diferentes lenguas.", "29": "No todos son apóstoles ni profetas. No todos son maestros o hacen milagros.", "30": "No todos tienen el don para sanar enfermos ni hablan en lenguas. No todos pueden interpretar lo que otro dice en lenguas.", "31": "Ustedes, por su parte, debieran desear tener los mejores dones. <pb/>Ahora les voy a mostrar una mejor manera de vivir."}