{"1": "<pb/>Hermanos en la fe, yo no pude hablarles a ustedes como a gente que ya entiende las cosas espirituales. Tuve que tratarlos como a gente pecadora de este mundo, como si apenas estuvieran conociendo de Cristo.", "2": "Les hablé con palabras sencillas, como quien alimenta con leche a un niño que aún no puede comer alimento fuerte. La verdad es que ni aún hoy pueden recibir una enseñanza fuerte,", "3": "pues, espiritualmente, todavía son como niños. Mientras haya entre ustedes celos y pleitos, ¿no se comportan como niños espirituales? Pues se están comportando como la gente del mundo.", "4": "Cuando uno afirma: «Yo soy seguidor de Pablo», y otro dice: «Yo sigo a Apolos», es porque está actuando de acuerdo con las normas humanas de este mundo.", "5": "<pb/>Después de todo, ¿qué es Apolos? ¿Y qué es Pablo? Nada más que servidores por medio de los cuales ustedes llegaron a creer. Cada uno de nosotros hizo lo que el Señor le ordenó hacer.", "6": "Anunciarles el mensaje de Cristo fue como sembrar una semilla en ustedes. Luego vino Apolos y les dio enseñanza para aumentar su fe, como si echara agua a la semilla que yo sembré. Pero Dios ha sido quien los ha hecho a ustedes crecer en la fe.", "7": "Así que no cuenta ni el que siembra ni el que riega, sino solo Dios, quien es el que hace crecer.", "8": "El que siembra y el que riega están al mismo nivel, aunque cada uno será recompensado según su propio trabajo.", "9": "En efecto, nosotros somos ayudantes al servicio de Dios. Y ustedes son como un campo sembrado que pertenece a Dios. Ustedes son como un edificio construido por él.", "10": "<pb/>Aunque yo no lo merecía, Dios me dio el trabajo de maestro constructor. Así que mi enseñanza fue como el fundamento, y otro vino a construir sobre él. Pero cada uno tenga cuidado de cómo construye la fe de los demás.", "11": "Pues nadie puede poner un fundamento diferente del que ya está puesto, que es Jesucristo.", "12": "Alguien puede agregar otras enseñanzas al mensaje de Jesucristo, como si construyera sobre el fundamento con oro, plata y piedras preciosas, o con madera, heno y paja.", "13": "Pero sus acciones serán puestas a prueba en el día del juicio, y así se sabrá si fueron buenas o malas enseñanzas. El fuego revela la calidad de los materiales y del trabajo de cada uno.", "14": "Si lo que alguien ha construido permanece, recibirá su recompensa.", "15": "Pero, si su obra es consumida por las llamas, él perderá su recompensa. Será salvo, pero como quien escapa de un incendio.", "16": "<pb/>¿No saben que ustedes son templo de Dios y que el Espíritu de Dios habita en ustedes?", "17": "Si alguien destruye el templo de Dios, esa persona será destruida por Dios. Pues el templo de Dios es santo, y ustedes son ese templo.", "18": "<pb/>Que nadie se engañe. Si alguno de ustedes cree que lo sabe todo en este mundo, mejor piense que es un ignorante para que llegue a ser sabio de verdad.", "19": "Porque Dios considera que la sabiduría de este mundo es locura. Como dicen las Escrituras: «Él atrapa a los sabios en su propia trampa».", "20": "También dice: «El Señor conoce los pensamientos de los sabios y sabe que no tienen valor».", "21": "Por lo tanto, que nadie se sienta orgulloso de seguir a tal o cual líder. Al fin y al cabo, todo es de ustedes.", "22": "Ya sea Pablo, o Apolos, o Pedro, o el mundo, o la vida, o la muerte, o el presente o el futuro, todo es de ustedes.", "23": "Igualmente, ustedes son de Cristo, y Cristo es de Dios."}