{"1": "<pb/>Sigan mi ejemplo, como yo sigo el de Cristo.", "2": "<pb/>Los felicito, porque ustedes se acuerdan de mí en todo y retienen las enseñanzas, tal como se las transmití.", "3": "<pb/>Ahora bien, quiero que entiendan que Cristo tiene autoridad sobre todo hombre, mientras que el hombre tiene autoridad sobre la mujer y Dios tiene autoridad sobre Cristo.", "4": "Todo hombre que ora o comunica un mensaje de Dios con la cabeza cubierta le falta el respeto a Cristo.", "5": "En cambio, toda mujer que ora o comunica un mensaje de Dios con la cabeza descubierta le falta el respeto a su esposo; es como si estuviera rasurada.", "6": "Si la mujer no se cubre la cabeza, entonces que se corte el cabello. Pero, si tener el pelo corto o la cabeza rasurada le causa vergüenza, que se la cubra.", "7": "El hombre no debe cubrirse la cabeza, ya que él es imagen y gloria de Dios, mientras que la mujer es gloria del hombre.", "8": "De hecho, el primer hombre no fue sacado de una mujer, sino la mujer del primer hombre.", "9": "El hombre no fue creado por causa de la mujer, sino la mujer por causa del hombre.", "10": "Por esta razón, y porque los ángeles observan, la mujer debe cubrirse la cabeza como una señal de que está bajo autoridad.", "11": "<pb/>Sin embargo, en el pueblo del Señor, ni la mujer existe aparte del hombre ni el hombre aparte de la mujer.", "12": "Pues así como la mujer fue sacada del primer hombre, también el hombre nace de la mujer; pero todo proviene de Dios.", "13": "Ustedes mismos pueden decidir sobre este asunto: ¿Es apropiado que la mujer ore a Dios sin cubrirse la cabeza?", "14": "¿No les parece lógico que es una vergüenza para el hombre dejarse crecer el cabello?", "15": "En cambio, es un honor para la mujer llevar cabello largo, porque se le ha dado su cabellera como velo.", "16": "Si alguien insiste en discutir este asunto, tenga en cuenta que nosotros no tenemos otra costumbre, y tampoco las iglesias de Dios.", "17": "<pb/>Al darles las siguientes instrucciones, no puedo felicitarlos, ya que sus reuniones causan más daño que beneficio.", "18": "En primer lugar, oigo decir que cuando se reúnen como iglesia hay divisiones entre ustedes, y hasta cierto punto lo creo.", "19": "Sin duda, estas divisiones se dan entre ustedes para que así se demuestre quiénes en verdad cuentan con la aprobación de Dios.", "20": "De hecho, cuando se reúnen, ya no es para comer la Cena del Señor.", "21": "Pues cada uno se adelanta a comer su propia cena, de manera que unos se quedan con hambre mientras otros se emborrachan.", "22": "¿Acaso no tienen casas donde comer y beber? ¿O es que no respetan a la iglesia de Dios y quieren avergonzar a los que no tienen nada? ¿Qué les diré? ¿Voy a felicitarlos por esto? ¡Claro que no!", "23": "<pb/>Yo recibí del Señor esta enseñanza, y es la misma que les transmití a ustedes: Que el Señor Jesús, la noche en que fue traicionado, tomó pan", "24": "y, después de dar gracias, lo partió y dijo: <J>«Esto es mi cuerpo, entregado por ustedes. Hagan esto en memoria de mí».</J>", "25": "De la misma manera, después de cenar, tomó la copa y dijo: <J>«Esta copa representa el nuevo pacto que Dios hace por medio de mi sangre. Cada vez que beban de ella, beban en memoria de mí».</J>", "26": "Pues, cada vez que comen este pan y beben de esta copa, anuncian la muerte del Señor hasta que él vuelva.", "27": "<pb/>Por lo tanto, cualquiera que coma el pan o beba de la copa del Señor sin darle el debido respeto será culpable de pecar contra el cuerpo y la sangre del Señor.", "28": "Así que, antes de comer el pan y beber de la copa, cada uno debe preguntarse a sí mismo si está actuando bien o mal.", "29": "Pues el que come y bebe sin respetar que se trata del cuerpo del Señor será castigado por Dios.", "30": "Por eso hay entre ustedes muchos que están débiles y enfermos, y varios han muerto.", "31": "Si pusiéramos más cuidado a lo que estamos haciendo, no se nos castigaría.", "32": "Pero, si el Señor nos disciplina, lo hace para que no seamos castigados con el mundo.", "33": "<pb/>Así que, hermanos en la fe, cuando se reúnan para comer, espérense hasta que todos hayan llegado.", "34": "Si alguno tiene hambre, que coma en su casa, para que las reuniones de ustedes no hagan enojar a Dios y los castigue. <pb/>En cuanto a los demás asuntos, ya les diré qué hacer cuando los visite."}