{"1": "<pb/>Después de esto, David derrotó a los filisteos y los sometió; les arrebató Gat y sus aldeas.", "2": "Derrotó a Moab, y los moabitas quedaron sometidos a David y le pagaron tributo.", "3": "Venció también a Hadadézer, rey de Sobá, en Jamat, cuando éste iba a extender su dominio hasta el Éufrates.", "4": "Le arrebató mil carros de combate e hizo prisioneros a siete mil soldados de caballería y a veinte mil de infantería. Desjarretó a todos los caballos de tiro, dejando sólo cien.", "5": "Los sirios de Damasco fueron a socorrer a Hadadézer, rey de Sobá, y David mató a veintidós mil sirios.", "6": "David puso guarnición en Siria de Damasco, y los sirios le quedaron sometidos y le pagaron tributo. El Señor daba la victoria a David por dondequiera que iba.", "7": "David se apoderó de los escudos de oro que llevaba la guardia de Hadadézer y los llevó a Jerusalén.", "8": "En Tibjab y en Cun, ciudades de Hadadézer, se apoderó también de una gran cantidad de bronce, que sirvió a Salomón para hacer la pila, las columnas y los utensilios de bronce.", "9": "Cuando Tou, rey de Jamat, supo que David había derrotado a todo el ejército de Hadadézer, rey de Sobá,", "10": "envió a su hijo Hadorán al rey David para saludarlo y felicitarlo por haber atacado y vencido a Hadadézer, pues Tou estaba en guerra con Hadadézer. Le envió objetos de oro, plata y bronce,", "11": "que el rey David consagró al Señor junto con la plata y oro que había quitado a otras naciones: a Edón, a Moab, a los amonitas, a los filisteos y a Amalec.", "12": "Abisay, hijo de Sarvia, derrotó en el valle de la Sal a dieciocho mil edomitas.", "13": "Puso guarniciones en Edón, y los edomitas quedaron sometidos a David. El Señor daba la victoria a David por dondequiera que iba.", "14": "<pb/>David reinó sobre todo Israel administrando derecho y justicia a todo su pueblo.", "15": "Joab, hijo de Sarvia, era el jefe de su ejército; Josafat, hijo de Ajilud, era cronista;", "16": "Sadoc, hijo de Ajitub, y Ajimelec, hijo de Abiatar, eran sacerdotes; Sesa era secretario;", "17": "Benayas, hijo de Yehoyadá, era jefe de los quereteos y peleteos. Los hijos de David eran los primeros al lado del rey."}