{"1": "<pb/>Hijos de Isacar: Tolá, Puá, I Yasub y Simrón: cuatro.", "2": "Hijos de Tolá: Uzí, Refayas, Yeriel, Yajmay, Yibsán y Samuel, jefes de las familias patriarcales de Tolá. Estos sumaban en los días de David 22.600 hombres valerosos, agrupados por linajes.", "3": "Hijos de Uzí: Yizrajías, padre de Miguel; Abdías, Joel, Yisías: cinco jefes en total,", "4": "que mandaban 36.000 hombres de guerra, divididos por descendencias y familias patriarcales. Eran muchas las mujeres y los niños.", "5": "Sus hermanos, incluidos todos los clanes de Isacar, sumaban un total de 87.000 hombres: todos agrupados en sus genealogías.", "6": "<pb/>Hijos de Benjamín: Bela, Béquer y Yediael: tres.", "7": "Hijos de Bela: Esbón, Uziel, Yerimot e Irí: cinco jefes de casa patriarcal, hombres valerosos, registrados con sus genealogías en número de 22.034.", "8": "Hijos de Béquer: Zemirá, Joás, Eliezer, Elyoenai, Omrí, Yeremot, Abías, Anatot y Alémet: todos éstos eran hijos de Béquer,", "9": "jefes de casas patriarcales, hombres valerosos, agrupados en genealogías según sus linajes, en número de 20.200.", "10": "Hijos de Yediael: Bilhán, padre de Yehús, Benjamín, Ehúd, Quenaná, Zetán, Tarsis y Ajisajar:", "11": "todos hijos de Yediael, jefes de sus casas patriarcales, hombres valerosos, en número de 17.200, aptos para salir a la guerra y al combate.", "12": "Supín y Jupín, hijos de Ir; Jusín, hijo de Ajer.", "13": "<pb/>Hijos de Neftalí: Yajsiel, Guní, Yézer y Salún, hijos de Bilhá.", "14": "<pb/>Hijos de Manasés: Asriel tenía por madre a la concubina aramea de Manasés, la cual dio a luz también a Maquir, padre de Galaad.", "15": "Maquir tomó una mujer para Jupín y Supín. Su hermana se llamaba Maacá. El nombre del segundo hijo de Manasés era Selofjad. Selofjad tuvo hijas.", "16": "Maacá, mujer de Maquir, tuvo un hijo y le llamó Fares. Su hermano se llamaba Seres, y sus hijos Ulán y Requen.", "17": "Hijo de Ulán: Bedán. Éstos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.", "18": "Su hermana Hamoléquet dio a luz a Ishod, Abiezer y Majlá.", "19": "Hijos de Semidá: Ajián, Siquén, Liqjí y Anián.", "20": "<pb/>Hijos de Efraín: Sutélaj, Bered, su hijo; Tájat,", "21": "Zabad; Sutélaj; Ezer y Elead. Los nativos de Gat los mataron porque habían bajado a robar sus ganados.", "22": "Efraín, su padre, les guardó luto durante mucho tiempo, y sus hermanos vinieron a consolarlo.", "23": "Después se unió a su mujer, la cual concibió y dio a luz un hijo, al que llamó Beriá, aflicción, pues nació cuando estaba su casa afligida.", "24": "Su hija Será edificó Bejorón de Abajo y Bejorón de Arriba y Uzenserá.", "25": "Hijos de Beriá: Réfaj, Résef, Télaj, Taján,", "26": "Ladán, Amihud, Elisamá,", "27": "Nun y Josué.", "28": "Sus dominios y ciudades eran: Betel; al oriente, Naarán; al occidente, Guézer; Siquén y Ayá con sus respectivas aldeas.", "29": "Pertenecían también a los hijos de Manasés: Betrán, Tanac, Megido y Dor con sus respectivas aldeas. En estas ciudades residían los hijos de Josué, hijo de Israel.", "30": "<pb/>Hijos de Aser: Yimná, Yisvá, Yisví, Beriá y Seraj, su hermana.", "31": "Hijos de Beriá: Jéber y Malquiel, padre de Birzayit.", "32": "Jéber engendró a Yaflet, Somer, Yotán y a Suá, su hermana.", "33": "Hijos de Yaflet: Pasac, Bimhal y Asvat.", "34": "Hijos de Somer, su hermano: Ají, Rohgá, Jubá y Arán.", "35": "Hijos de Elén, su hermano: Sofaj, Yimná, Seles y Amal.", "36": "Hijos de Sofaj: Súaj, Jarnéfer, Sual, Berí, Yimrá,", "37": "Béser, Hod, Sammá, Silsá, Yitrán y Beerá.", "38": "Hijos de Yeter: Jefoné, Pispá y Ará.", "39": "Hijos de Ulá: Araj, Janiel y Risiá.", "40": "Todos éstos eran hijos de Aser, jefes de casas patriarcales, gente selecta y guerreros valerosos, jefes de príncipes; los registrados por genealogías, aptos para la guerra y el combate, sumaban 26.000 hombres."}