{"1": "<pb/>El rey David dijo a toda la asamblea: \"Mi hijo Salomón, el único elegido por Dios, es todavía joven e inexperto, y la obra es grande, pues la casa no es para los hombres, sino para el Señor Dios.", "2": "Por eso, según mis fuerzas, he preparado para el templo de mi Dios oro para los objetos de oro, plata para los de plata, bronce para los de bronce, hierro para los de hierro, madera para los de madera, piedras de ónice y de engaste, piedras multicolores, piedras preciosas de toda especie y alabastro en gran cantidad.", "3": "Además, todo el oro y plata de mi propiedad personal lo doy por amor del templo de mi Dios;", "4": "cien mil kilos de oro de Ofir, doscientos treinta y cinco mil kilos de plata finísima para revestir las paredes de las salas;", "5": "oro y plata para los diversos objetos y para la obra de orfebrería. Y ahora, ¿quién quiere hacer donativos voluntarios para el Señor?\".", "6": "Los jefes de las familias, los de las tribus de Israel, los de millares y centurias y los encargados de los trabajos del rey se comprometieron", "7": "a dar para los trabajos del templo de Dios: ciento setenta mil kilos de oro, diez mil monedas de oro, trescientos cuarenta mil kilos de plata, seiscientos diez mil kilos de bronce y tres millones cuatrocientos mil kilos de hierro.", "8": "Todos los que poseían piedras preciosas se las entregaron a Yejiel, el guersonita, para el tesoro del templo del Señor.", "9": "El pueblo se gozaba en estos donativos voluntarios, pues los daban con todo el corazón al Señor, y el mismo rey David experimentó una gran alegría.", "10": "David bendijo al Señor ante toda la asamblea, diciendo: \"Bendito seas tú, Señor, Dios de Israel, nuestro padre, desde la eternidad y para siempre.", "11": "Tuya es, Señor, la grandeza, el poder, el honor, la majestad y la gloria, pues todo cuanto hay en el cielo y en la tierra es tuyo. Tuyo, Señor, es el reino, porque te alzas soberanamente sobre todo.", "12": "La riqueza y la gloria te preceden, tú eres el dueño de todo, en tu mano está la fuerza y el poder, en tu mano encuentran estabilidad y grandeza todas las cosas.", "13": "Ahora, Dios nuestro, te damos gracias y alabamos tu glorioso nombre.", "14": "¿Quién soy yo y quién es mi pueblo para que podamos ofrecerte tantas cosas? Pues todo viene de ti y tuyo es lo que te hemos dado.", "15": "Ante ti somos extranjeros y emigrantes, como lo fueron todos nuestros padres. Nuestros días sobre la tierra pasan como sombra en la cual no hay esperanza.", "16": "Señor, Dios nuestro, todo esto que hemos reunido para construir un templo a tu santo nombre es tuyo y a ti te pertenece.", "17": "Yo sé, Dios mío, que tú sondeas los corazones y amas la rectitud; con rectitud de corazón he hecho yo mis ofrendas, y ahora veo con gozo al pueblo aquí presente comprometerse voluntariamente contigo.", "18": "Señor, Dios de Abrahán, Isaac e Israel, nuestros padres, conserva para siempre en tu pueblo estos sentimientos y disposiciones y orienta sus corazones hacia ti.", "19": "Concede a mi hijo Salomón un corazón perfecto para que guarde tus mandamientos, tus preceptos y tus leyes, para que los ponga en práctica y construya el templo que yo te he preparado\".", "20": "David dijo a toda la asamblea: \"¡Bendecid al Señor, nuestro Dios!\". Y toda la asamblea bendijo al Señor, Dios de sus padres, y postrándose se inclinaron reverentes ante el Señor y ante el rey", "21": "Al día siguiente ofrecieron sacrificios y holocaustos al Señor: 1.000 toros, 1.000 carneros, 1.000 corderos con sus ofrendas, y muchos sacrificios por todo Israel.", "22": "Comieron y bebieron aquel día con gran regocijo en presencia del Señor y proclamaron rey por segunda vez a Salomón, hijo de David, ungiéndolo como príncipe delante del Señor. Sadoc fue asimismo ungido sacerdote.", "23": "Salomón se sentó sobre el trono del Señor como rey, en lugar de David, su padre. Conoció la prosperidad y le obedeció Israel.", "24": "Todos los jefes, todos los héroes, e incluso los demás hijos del rey David, se sometieron al rey Salomón.", "25": "El Señor ensalzó grandemente al rey Salomón ante todo el pueblo y le concedió un reinado tan glorioso cual nunca rey alguno había tenido antes de él en Israel.", "26": "<pb/>David, hijo de Jesé, había reinado sobre todo Israel.", "27": "Reinó cuarenta años: siete en Hebrón, y treinta y tres años en Jerusalén.", "28": "Murió en buena vejez, lleno de días, de riqueza y de gloria. Le sucedió en el trono su hijo Salomón.", "29": "Los hechos del rey David, desde el principio hasta el fin, están escritos en las crónicas de Samuel, el vidente; en las crónicas de Natán, el profeta, y en las crónicas de Gad, el vidente,", "30": "con todo su reinado, sus hazañas y los sucesos referentes a él, a Israel y a todos los reinos de las tierras."}