{"1": "<pb/>Benjamín engendró a Bela, su primogénito; a Asbel, el segundo; a Ajraj, el tercero;", "2": "a Nojá, el cuarto, y a Rafá, el quinto.", "3": "Hijos de Bela: Adar, Guerá, Abihud,", "4": "Abisúa, Naamán, Ajoaj,", "5": "Guerá, Sefufán y Jurán.", "6": "Hijos de Ejud, jefes de familia que vivían en Gueba y fueron deportados a Manajat:", "7": "Naamán, Ajías y Guerá. Éste fue quien los llevó al destierro; engendró a Uzá y Ajijud.", "8": "Sajaráyim tuvo más hijos en el país de Moab, después de haberse divorciado de sus mujeres Jusín y Bará.", "9": "De su nueva mujer tuvo a Yobab, Sibiá, Mesá, Malcón,", "10": "Yeús, Saquías y Mirmá. Éstos son sus hijos, jefes de familias.", "11": "De Jusín había tenido a Abitub y Elpáal.", "12": "Hijos de Elpáal: Héber, Misán y Semed, que fundó Onó y Lod con sus aldeas.", "13": "Beriá y Sema, jefes de familia entre los habitantes de Ayalón, hicieron huir a los habitantes de Gat.", "14": "Sasac y Yeremot eran sus hermanos:", "15": "Zebadías, Arad, Eder,", "16": "Miguel, Yispá y Yojá eran hijos de Beriá.", "17": "Zebadías, Mesulán, Jizquí, Jéber,", "18": "Yismeray, Yizliá y Yobab eran hijos de Elpáal.", "19": "Joaquín, Zicrí, Zabdí,", "20": "Elyoenay, Siltay, Eliel,", "21": "Adayas, Barayas y Simrat eran hijos de Semeí.", "22": "Yispán, Eber, Eliel,", "23": "Abdón, Zicrí, Janán,", "24": "Jananías, Elán, Antotías,", "25": "Yifdías y Penuel eran hijos de Sasac.", "26": "Samseray, Sejarías, Atalías,", "27": "Yaresías, Elías y Zicrí eran hijos de Yeroján.", "28": "Éstos eran jefes de familia, agrupados según sus linajes; habitaban en Jerusalén.", "29": "El padre de Gabaón vivía en Gabaón. Su mujer se llamaba Maacá.", "30": "Su hijo primogénito fue Abdón; después vinieron Sur, Quis, Baal, Nadab,", "31": "Guedor, Ajiá, Zequer y Miclot.", "32": "Miclot engendró a Simá. Éstos vivían también en Jerusalén con sus hermanos.", "33": "Ner engendró a Quis, Quis engendró a Saúl, Saúl engendró a Jonatán, Malquisúa, Abinadab e Isbaal.", "34": "Hijo de Jonatán: Meribaal, que engendró a Micá.", "35": "Hijos de Micá: Pitón, Mélec, Tarea y Ajaz.", "36": "Ajaz engendró a Yehoadá, Yehoadá engendró a Alémet, Azmávet y Zimrí; Zimrí engendró a Mosá,", "37": "Mosá engendró a Biná, padre de Rafá, padre de Eleasá, padre de Asel.", "38": "Asel tuvo seis hijos: Azricán, Bocrú, Ismael, Searías, Abdías y Janán.", "39": "Hijos de Esec, su hermano: Ulán, su primogénito; Yehús, el segundo, y Elifélet el tercero.", "40": "Los hijos de Ulán eran guerreros valerosos, diestros en el manejo del arco; tuvieron muchos hijos y nietos, hasta 150. Todos éstos fueron descendientes de Benjamín."}