{"1": "<pb/>Viejo ya David y cargado de días, nombró a su hijo Salomón rey de Israel.", "2": "Reunió a todos los jefes de Israel, a los sacerdotes y a los levitas.", "3": "Se hizo el censo de los levitas mayores de treinta años; contados uno a uno, resultaron treinta y ocho mil.", "4": "De éstos destinó veinticuatro mil para dirigir los trabajos del templo del Señor, seis mil eran escribas y jueces,", "5": "cuatro mil porteros y los otros cuatro mil alababan al Señor con los instrumentos que para este fin había hecho David.", "6": "David los dividió en clases según los tres hijos de Leví: Guersón, Quehat, Merarí.", "7": "Guersonitas: Ladán y Simeí.", "8": "Hijos de Ladán: Yejiel, el primero; Zetán y Joel, tres en total.", "9": "Hijos de Simeí: Selomit, Jaziel y Harán, tres en total. Éstos son los jefes de familia de Ladán.", "10": "Hijos de Simeí: Yájat, Zizá, Yeús y Beriá, éstos fueron los cuatro hijos de Simeí.", "11": "\"Yájat era el primero, Zizá el segundo, luego Yeús y Beriá, que no tuvieron muchos hijos y fueron registrados en una sola familia.", "12": "Quehatitas: Amrán, Yishar, Hebrón y Uziel, cuatro en total.", "13": "Hijos de Amrán: Aarón y Moisés. Aarón fue elegido, con sus hijos, para servir perpetuamente en las cosas más santas: ofrecer el incienso delante del Señor, darle culto y bendecir en su nombre eternamente.", "14": "Moisés fue un hombre de Dios, y sus hijos fueron computados con la tribu de Leví.", "15": "Hijos de Moisés: Guersón y Eliezer.", "16": "Hijos de Guersón: Sebuel fue el jefe.", "17": "Hijos de Eliezer: Rejabías, el jefe. Eliezer no tuvo más hijos, pero los hijos de Rejabías fueron muy numerosos.", "18": "Hijos de Yishar: Selomit fue el jefe.", "19": "Hijos de Hebrón: Yerías, el primero, Amarías, el segundo; Yajaziel, el tercero, y Yacamán, el cuarto.", "20": "Hijos de Uziel: Micá, el primero; Yisías, el segundo.", "21": "Meraritas: Majlí y Musí. Hijos de Majlí: Eleazar y Quis.", "22": "Eleazar murió sin dejar hijos, pero dejó hijas, que se casaron con los hijos de Quis, sus hermanos.", "23": "Hijos de Musí: Majlí, Eder y Yeremot, tres en total.", "24": "Éstos eran los descendientes de Leví por familias, y éstos los cabezas de familia registrados en el censo nominal uno por uno. Estaban dedicados al servicio de la casa del Señor desde los veinte años.", "25": "David había dicho: \"Ya que el Señor, Dios de Israel, ha otorgado paz a su pueblo y ha fijado para siempre su morada en Jerusalén,", "26": "tampoco los levitas tendrán que transportar más la morada y los objetos destinados a su servicio\".", "27": "De hecho, según las últimas disposiciones de David, los levitas inscritos en el censo eran sólo mayores de veinte años.", "28": "Su obligación era estar a las órdenes de los hijos de Aarón en el servicio del templo del Señor en lo referente a los atrios, las cámaras, limpieza de las cosas santas y de los demás oficios del templo del Señor.", "29": "Estaban encargados también de los panes de la proposición, de la flor de harina para la ofrenda, de las tortas de pan sin levadura, de las tortas fritas y cocidas y de las medidas de capacidad y longitud.", "30": "Tenían que presentarse diariamente, mañana y tarde, para dar gracias y alabar al Señor,", "31": "y siempre que se ofrecían holocaustos al Señor, los sábados, los novilunios y las fiestas, según el número y los ritos prescritos.", "32": "En una palabra, su obligación era el servicio de la tienda de la reunión, del santuario, de los hijos de Aarón, sus hermanos, y del servicio del templo del Señor."}