{"1": "<pb/>Precaución, por tanto; no sea que mientras está en pie la promesa de entrar en su descanso, resulte que alguno se queda atrás.", "2": "Pues, de hecho, la buena noticia la hemos recibido nosotros lo mismo que aquéllos, pero a ellos no les sirvió de nada oír la palabra porque no se sumaron a los que habían oído.", "3": "Entremos, pues, los que ya hemos creído, en el descanso a que se refieren las palabras: \"Como lo juré en mi cólera, nunca entrarán en mi descanso\". Las tareas, por cierto, terminaron con la creación del mundo,", "4": "pues en algún sitio se habla así del día séptimo: \"Y el día séptimo descansó Dios de todas sus tareas\";", "5": "y en este pasaje sale de nuevo: \"Nunca entrarán en mi descanso'.", "6": "Ya que, según esto, quedan algunos por entrar en él, y los primeros que recibieron la buena noticia no entraron por su rebeldía.", "7": "Dios señala otro día, hoy, al decir mucho tiempo después, por boca de David, lo antes, citado: \"Si hoy oyen su voz, no endurezcan el corazón\"", "8": "Claro que si Josué les hubiera dado el descanso no habría hablado Dios de otro día después de aquello;", "9": "por consiguiente, un tiempo de descanso queda todavía para el pueblo de Dios,", "10": "pues el que entra en su descanso, descansa él también de sus tareas, como Dios de las suyas.", "11": "Esforcémonos, por tanto, por entrar en ese descanso y nadie caiga siguiendo el ejemplo aquél de rebeldía.", "12": "Además la palabra de Dios es viva y enérgica, más cortante que una espada de dos filos, penetra hasta la unión de alma y espíritu, de órganos y médula, juzga sentimientos y pensamientos.", "13": "No hay criatura que escape a su mirada, todo está desnudo y vulnerable a sus ojos, y es a ella a quien habremos de dar cuenta.", "14": "<pb/>Teniendo, pues, un sumo sacerdote extraordinario que ha atravesado los cielos, Jesús el Hijo de Dios, mantengamos firmes la fe que profesamos.", "15": "Porque no tenemos un sumo sacerdote incapaz de compadecerse de nuestras debilidades, sino uno probado en todo igual que nosotros, excluido el pecado.", "16": "Acerquémonos, por tanto, confiadamente al tribunal de la gracia para alcanzar misericordia y obtener la gracia de un auxilio oportuno."}