{
  "1": "Listen to this message that I am singing for you, a lament, house of Israel:",
  "2": "She has fallen; Virgin Israel will never rise again. She lies abandoned on her land, with no one to raise her up.",
  "3": "For the Lord God says: The city that marches out a thousand [strong] will have [only] a hundred left, and the one that marches out a hundred [strong] will have [only] ten left in the house of Israel.",
  "4": "For the LORD says to the house of Israel: Seek Me and live!",
  "5": "Do not seek Bethel or go to Gilgal or journey to Beer-sheba, for Gilgal will certainly go into exile, and Bethel will come to nothing.",
  "6": "Seek Yahweh and live, or He will spread like fire [throughout] the house of Joseph; it will consume [everything,] with no one at Bethel to extinguish it.",
  "7": "Those who turn justice into wormwood throw righteousness to the ground.",
  "8": "The One who made the Pleiades and Orion, who turns darkness into dawn and darkens day into night, who summons the waters of the sea and pours them out over the face of the earth-- Yahweh is His name.",
  "9": "He brings destruction on the strong, and it falls on the stronghold.",
  "10": "They hate the one who convicts [the guilty] at the city gate and despise the one who speaks with integrity.",
  "11": "Therefore, because you trample on the poor and exact a grain tax from him, you will never live in the houses of cut stone you have built; you will never drink the wine from the lush vineyards you have planted.",
  "12": "For I know your crimes are many and your sins innumerable. They oppress the righteous, take a bribe, and deprive the poor of justice at the gates.",
  "13": "Therefore, the wise person will keep silent at such a time, for the days are evil.",
  "14": "Seek good and not evil so that you may live, and the LORD, the God of Hosts, will be with you, as you have claimed.",
  "15": "Hate evil and love good; establish justice in the gate. Perhaps the LORD, the God of Hosts, will be gracious to the remnant of Joseph.",
  "16": "Therefore Yahweh, the God of Hosts, the Lord, says: There will be wailing in all the public squares; they will cry out in anguish in all the streets. The farmer will be called on to mourn, and professional mournersto wail.",
  "17": "There will be wailing in all the vineyards, for I will pass among you. The LORD has spoken.",
  "18": "Woe to you who long for the Day of the LORD! What will the Day of the LORD be for you? It will be darkness and not light.",
  "19": "It will be like a man who flees from a lion only to have a bear confront him. He goes home and rests his hand against the wall only to have a snake bite him.",
  "20": "Won't the Day of the LORD be darkness rather than light, even gloom without any brightness in it?",
  "21": "I hate, I despise your feasts! I can't stand the stench of your solemn assemblies.",
  "22": "Even if you offer Me your burnt offerings and grain offerings, I will not accept [them]; I will have no regard for your fellowship offerings of fattened cattle.",
  "23": "Take away from Me the noise of your songs! I will not listen to the music of your harps.",
  "24": "But let justice flow like water, and righteousness, like an unfailing stream.",
  "25": "\"House of Israel, was it sacrifices and grain offerings that you presented to Me during the 40 years in the wilderness?",
  "26": "But you have taken up Sakkuthyour king and Kaiwanyour star god, images you have made for yourselves.",
  "27": "So I will send you into exile beyond Damascus.\" Yahweh, the God of Hosts, is His name. He has spoken."
}