{
  "1": "Kachalal, ri in, aretak xincˈoji iwucˈ, man xincowin taj xixintzijobej jeˈ jas ri winak ri cˈo ri Lokˈalaj Espíritu pa canimaˈ, xane xixintzijobej jeˈ ta ne ix winak ri mäjaˈ quixcojonic, jeˈ ta ne chi ix acˈalab ri mäjaˈ kas quichˈob ri cojonic che ri Cristo.",
  "2": "Man xinya tä tijonic chiwe ri man quichˈob taj, xane xixintijoj jeˈ ta ne chi cˈä ix acˈalab ri cäyiˈ ri tuˈ chiwe chuqˈuexwäch ri kas wa, rumal chi jeˈ ta ne ix acˈalab ri man xixcowin tä chutijic ri kas wa. Mäjaˈ cˈu ne quixcowin che cämic.",
  "3": "Je riˈ, rumal chi ri ix are quibano xak jas ri quiwaj jeˈ ta ne ix winak ri mäjaˈ quixcojonic. We ri ix cˈäx quinaˈ aretak curik utzil jun winak, aretak xak chˈoj quiwaj, quitasala tak iwib, ri ix jeˈ ta ne ix winak ri mäjaˈ quixcojonic. Jeˈ quibano jas ri cäcaˈn conojel ri winak ri man quecojon taj.",
  "4": "Aretak jun cubij: “Ri in, in cˈo rucˈ ri Pablo,” ―cächaˈ. Ri jun chic cubij: “Ri in, in cˈo rucˈ ri Apolos,” ―cächa riˈ. Are jeˈ ta ne ix winak ri mäjaˈ quecojonic.",
  "5": "¿Jas pu lo u banic ri Pablo? ¿Jas u banic ri Apolos? Ri uj xak uj patänil tak re ri Dios, rumal cˈu ri ka tzij ri ix xixcojonic. Chkajujunal ri uj xkaˈno jas ri xuya ri Dios pa ka kˈab.",
  "6": "Ri in xintic ri ijaˈ pa ri iwanimaˈ, ri Apolos xujaˈj, are cˈu ri Dios xqˈuiyisanic.",
  "7": "Ri xticowic rachiˈl ri xjaˈnic man are tä nim qui banic chuwäch ri Dios ri xqˈuiyisanic.",
  "8": "Ri cäticow ri ijaˈ xukujeˈ ri cäjaˈnic xak e junam chuwäch ri Dios. Chquijujunal cˈut cäyiˈ na chque rumal ri Dios ri tojbal re ri caˈnom rucˈ ri xjach pa qui kˈab.",
  "9": "Je riˈ, rumal chi ri uj, uj kachiˈl kib chupam ri chac chupatänixic ri Dios. Are cˈu ri ix, ix jeˈ ta ne ulew ri cätic u wäch rumal ri Dios. Xukujeˈ ri ix, ix junam rucˈ jun ja ri tajin cuyac ri Dios.",
  "10": "Ri in, in jeˈ jas jun yacal ja ri kas retam ru chac. Ri Dios xuya pa nu kˈab ri u cojic ru tacˈalibal ri ja. Cˈo cˈu jun chic ri culem ri xan puwiˈ. Chquijujunal cˈu ri niqˈuiaj chic rajwaxic chi kas cäquil na jas u lemic cäcaˈno.",
  "11": "Man cˈo tä chi jun ri cuyaˈ cucoj jun tacˈalibal chic, rumal chi ri ya cojom rumal ri Dios, tzare ri Jesucristo.",
  "12": "E cˈo cˈu winak ri utz cäcaˈn na chulemic puwiˈ we tacˈalibal riˈ, jeˈ ta ne chi cäquicoj kˈän puak, sak puak, xukujeˈ jeˈlalaj tak abaj. E cˈo chi niqˈuiaj chic ri jeˈ ta ne cheˈ, qˈuim, xukujeˈ patzˈän ri cäquicojo.",
  "13": "Curika cˈu na jun kˈij aretak cukˈat tzij ri Cristo, cäkˈalajin cˈu na jas u wäch riˈ ri xquilemo chquijujunal rumal chi ri kˈij riˈ cäpe na rucˈ kˈakˈ. We kˈakˈ riˈ are cäkˈalajisan na jas u wäch ri xcaˈn chquijujunal.",
  "14": "We ru chac ri winak ri xuyac puwiˈ ri tacˈalibal man cäsach tä u wäch rumal ri kˈakˈ, cäyiˈ na ri tojbal re.",
  "15": "We cˈu ru chac ri winak cäsach u wäch rumal ri kˈakˈ, cutzak na riˈ ronojel ri xubano. Ri areˈ cˈut cutoˈ na rib jas jun winak ri xa jubikˈ man xcˈatic, xcowin cˈut xresaj rib pa ri kˈakˈ.",
  "16": "¿A mat iwetam chi ri ix, ix rachoch ri Dios, xukujeˈ chi ri Espíritu rech ri Dios cˈo pa ri iwanimaˈ?",
  "17": "We cˈo jun cusach u wäch ri rachoch ri Dios, xukujeˈ ri Dios cusach na u wäch ri winak riˈ. Je riˈ, rumal chi ri rachoch ri Dios tastal waˈ chrij ronojel u wäch etzelal, ix cˈu riˈ we rachoch ri Dios riˈ.",
  "18": "Cˈo baˈ jun musub rib. We cˈo jachin jun ri cuchomaj chi retam ronojel ri etamanic ri quetam ri winak ajuwächulew, chubana che rib chi man cˈo tä retam, rech je riˈ kas cäcˈoji na retambal.",
  "19": "Ri etambal ri xak ajuwächulew, man cˈo tä u patän waˈ cho ri Dios, cubij cˈu ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Ri Dios queuchap na ri cˈo quetambal, queukasaj na chupam ri cˈäx pune cˈo ri qui noˈj,” ―cächaˈ.",
  "20": "Xukujeˈ cubij: “Ri Dios retam chi man cˈo tä u patän ri qui chomanic ri cˈo quetambal,” ―cächa riˈ.",
  "21": "Rumal riˈ cˈo baˈ jun munimarisaj rib xa rumal rech jun winak. Ronojel cˈu ri cˈolic are iwech ix:",
  "22": "Ri Pablo, ri Apolos, ri Pedro, ruwächulew, ri cˈaslemal, ri cämical, ri kˈij cämic, ri kˈij ri quepe na, ronojel waˈ are iwech ix.",
  "23": "Ri ix cˈut, ix rech ri Cristo. Ri Cristo cˈut Are rech ri Dios."
}