{
  "1": "Chichˈobo baˈ chi ri uj, xak uj patänil tak re ri Cristo. Yoˈm cˈu chke ru kˈalajisaxic ru chomam lok ri Dios ri man etamtal tä can nabe.",
  "2": "Rajwaxic cˈut chi jachin ri yoˈm jun ekleˈn pu kˈab, chucˈutu chi jicom ranimaˈ.",
  "3": "Are cˈu ri in man kas tä quinoc il we utz ri quibij chwij o man utz taj. Pune quincˈam bi pa kˈatbal tzij, cäkˈat tzij pa nu wiˈ, man quinoc tä il chbil wib.",
  "4": "Pune cˈu quinnaˈ pa ri wanimaˈ chi man cˈo tä etzelal nu banom, man rucˈ tä riˈ quinbij chi man cˈo tä nu mac. Ri Kajaw Jesús cˈut are cäkˈatow na tzij pa nu wiˈ.",
  "5": "Mikˈat baˈ tzij ix puwiˈ jachin jun cˈä mäjaˈ cˈu curik ri kˈij. Chiweyej na chi cäpe ri Kajaw Jesús, cäresaj cˈu na chi sak ri cˈuˈtal pa kˈekum. Cukˈalajisaj na ri man etamtal taj ri cˈo pa tak ri canimaˈ ri winak. Chquijujunal cˈut cäyiˈ na chque ru nimarisaxic qui kˈij rumal ri Dios xa jas ri takal chque.",
  "6": "Kachalal, quinbij waˈ we tzij riˈ chiwe rech quirik utzil. Xincoj cˈu wib in, xukujeˈ ri Apolos che jun cˈutbal chiwäch. Quinbij waˈ chiwe rech quiwetamaj iwe kucˈ uj chi man cuyaˈ taj quiya u wiˈ ri i chomanic chrij ru Lokˈ Pixab ri Dios ri Tzˈibtalic, rech man cˈo tä jun cunimarisaj rib che jun chke uj, cäretzelaj cˈu u wäch ri jun chic.",
  "7": "¿Jachin pu ri cäbanow utz chawe chquiwäch niqˈuiaj winak chic? ¿Jas ri cˈo awucˈ ri mat yoˈm chawe rumal ri Dios? We cˈu are ri Dios ru yoˈm waˈ chawe, ¿jas che canimarisaj awib jeˈ ta ne ri xak a tuquiel a rikom waˈ ri cˈo awucˈ?",
  "8": "Ri ix quichomaj chi ronojel chic cˈo iwucˈ, jeˈ ta ne chi ya ix kˈinomab chic. Quinaˈ iwib chi ix nimak tak takanelab chic. Are cˈu ri uj xak uj yoˈm can jelaˈ iwumal. Cwaj ta cˈut chi kas tzij ix nimak tak takanelab rech ri uj xukujeˈ cujtakan junam iwucˈ.",
  "9": "Ri in quinchomaj chi ri uj, ri uj apóstoles, ri Dios uj u yoˈm can qˈuisbal chque conojel ri winak. Jeˈ ta ne uj winak ri kˈatom tzij pa ka wiˈ chi cujcämisaxic. Uj yoˈm chi sak che caˈyibal rech conojel ri winak ri e cˈo cho ruwächulew, xukujeˈ ri ángeles cujquilo.",
  "10": "Ri uj, chquiwäch ri winak, man cˈo tä ka patän xa rumal ru patänixic ri Cristo. Are cˈu ri ix quinaˈ chi cˈo na i noˈj chkawäch uj, cˈo cˈu ri kas iwetam chrij ri Cristo. Ri uj man cˈo tä ka chukˈab, are cˈu ri ix quibano chi cˈo na i chukˈab chkawäch uj. Ri uj quetzelax ka wäch cumal ri winak, are cˈu ri ix nim quixil wi.",
  "11": "Cämic riˈ xak are tajin cäkarik numic, cächakiˈj ka chiˈ, sibalaj rajwaxic katzˈiak. Cujyokˈ cˈu cumal ri winak, xak cujbinicatic jeˈ ta ne man cˈo tä kachoch.",
  "12": "Sibalaj cäkacos kib che ri chac ri rajwaxic cäkaˈno. Cujquiyokˈ ri winak, are cˈu ri uj man cäkatzelej tä u qˈuexel ri qui tzij rucˈ yokˈonic, xane rucˈ tak tzij re utzil. Aretak cäcaˈn cˈäx chke xak cäkacuyu.",
  "13": "Cˈäx quechˈaw ri winak chkij. Are cˈu ri uj rucˈ utzalaj tak tzij cäkakasaj u wäch ri coyowal. Cämic xak are caˈnom chke chi ri uj jeˈ ta ne uj mes, jeˈ ta ne chi ri uj, uj winak ri sibalaj cˈäx cujbantajic, man cˈo tä ka patän.",
  "14": "Man quintzˈibaj tä waˈ we tzij riˈ chiwe che resaxic i qˈuixbal, xane che i pixbexic, jeˈ ta ne chi ri ix, ix lokˈalaj tak walcˈual.",
  "15": "Pune e cˈo lajuj mil winak ri quixquitijoj chrij ri Cristo, xa jun ri i tat cˈolic. In cˈut jeˈ ta ne ri i tat, rumal chi xixcojon che ri Kajaw Jesús aretak xintzijoj ri Utzalaj Tzij re ri Evangelio chiwe.",
  "16": "Rumal riˈ quixinbochiˈj chi quiban iwe jas ri quinban in.",
  "17": "Rumal waˈ tajin quintak bi ri Timoteo iwucˈ. Ri areˈ, rumal ri Kajaw Jesús, jeˈ ta ne lokˈalaj nu cˈojol waˈ ri jicom ranimaˈ. Cunaˈtaj cˈu na chiwe jas ri nu banom pa ri nu cˈaslemal, in cojoninak che ri Cristo. Cucˈut na chiwäch jas ri quincˈutu jawijeˈ tak quineˈ wi chquixol ri kachalal cojonelab.",
  "18": "E cˈo cˈu jujun chiwe ri qui nimarisam quib, cäquichomaj cˈut chi man cˈo tä jumul quinopan iwucˈ.",
  "19": "Quinweyej chi quinopan na iwucˈ chanim, we je riˈ craj ri Kajaw Jesús. Quinwil cˈu na jas ri kas quecowin chubanic we banal tak nimal riˈ, man xuwi tä cˈu quinta ri cäquibij.",
  "20": "Je riˈ, rumal chi ru takanic ri Dios man xak tä rucˈ tzij cäkˈalajinic, xane rucˈ ru chukˈab ri Dios.",
  "21": "¿Jas cˈu quiwaj? ¿A quiwaj chi yajanic quinbanaˈ aretak quinopanic? ¿O a quiwaj chi aretak quinopanic lokˈ quixinwil wi, rucˈ utzil cˈut quixinchˈabej?"
}