{"1": "<pb/>Ix lajvi juntzan̈ chi', ix lolon Jehová d'a vin̈aj Abram icha d'a vayichal, ix yalan icha tic: <pb/>—Ach Abram man̈ ach xivoc, a in ol ach in colo', te nivan spac ol vac' d'ayach, xchi d'a vin̈.", "2": "<pb/>Ix tac'vi vin̈aj Abram icha tic: <pb/>—Ach Jehová Vajalil, ¿tas val yopisio jun spac chi' vuuj? Ojtac val to malaj junoc vuninal ix ac'a' yic ata' svac'xican jantac tas ay d'ayin, yuj chi' a junoc in checab' ol chaancan masanil tas ay d'ayin, aton vin̈aj Eliezer aj Damasco, a vin̈ sat yaj d'a eb' in checab' smasanil, xchi vin̈.", "3": "", "4": "<pb/>Ix yalanxi Jehová d'a vin̈: <pb/>—Maay, a d'a junoc uninal ol canoc, man̈oclaj d'a vin̈ comon anima chi' ol canoc, xchi d'a vin̈.", "5": "<pb/>Ix lajvi chi', ix ic'jielta vin̈ yuj Dios d'a sti' smantiado, ix yalan d'a vin̈ icha tic: <pb/>—Q'uean̈ q'uelan d'a satchaan̈. B'isto juntzan̈ c'anal chi' naic, tato syal a b'isani. Ichaton chi' ol aj sb'isul eb' in̈tilal, xchi d'a vin̈.", "6": "Ix yac'och vin̈aj Abram chi' d'a sc'ool tas ix yal Jehová chi', yuj chi' vach' ix can vin̈ d'a yichan̈.", "7": "Ix yalanxi Jehová icha tic: <pb/>—A in ton Jehová in ach viq'uelta d'a chon̈ab' Ur d'a yol yic Caldea yic svac' jun luum tic d'ayach yic tziquej, xchi d'a vin̈.", "8": "<pb/>—Palta ach Jehová Vajalil, ¿tas val tz'aj vojtacaneli tato sviquejcan jun luum tic? xchi vin̈aj Abram chi'.", "9": "Ix yalanxi Jehová: <pb/>—Ic'cot junoc noc' cob'es vacax d'ayin yed' junoc noc' chiva yed' junoc noc' ch'ac calnel, oxe' ab'il sq'uinal junjun noc'. Tzic'anpaxcot junoc noc' cuvajte' yed' junoc noc' paramuch, xchi d'a vin̈.", "10": "<pb/>Ix yic'cancot juntzan̈ noc' noc' chi' vin̈ d'a yichan̈ Jehová chi', ix lajvi chi' ix schapojan snan̈al junjun noc' vin̈. Jilip noc' ix can d'a stz'ey jilipxo noc'. Axo noc' much chi', maj schapojejlaj snan̈al noc' vin̈.", "11": "Tz'em noc' ostoc d'a yib'an̈ noc', axo vin̈aj Abram chi' spechan noc'.", "12": "Ayic vanxo sq'uic'b'i, ix te sat sc'ol vin̈aj Abram chi' svayi, ix ja jun nivan xivelal d'a yib'an̈ vin̈ yuj jun nivan q'uic'alq'uinal.", "13": "Ix lajvi chi' ix yalan Jehová d'a vin̈: <pb/>—Yovalil tzojtaquejeli to a eb' in̈tilal, ol b'atcan cajan eb' d'a junocxo ch'oc chon̈ab'il, ol ochcan eb' checab'oc, chan̈e' ciento ab'il ol ixtaj eb'.", "14": "Palta a in ol vac'och yaelal d'a yib'an̈ jun chon̈ab' b'aj ayoch eb' checab'oc chi'. Slajvi chi', ol elta eb' yed' jantac sb'eyumal.", "15": "Palta a ach tic junc'olal ol aj a chami ayic ol ach och icham vinaquil.", "16": "Chan̈ macan̈xo in̈tilal ix eq'ui, ichato chi' ol meltzajxicot eb' d'a tic, yujto manto tz'acvoc schucal eb' amorreo d'a tic, xchi Jehová.", "17": "<pb/>Ayic d'ac'valilxo, ix sch'oxan sb'a jun c'ac' culcon sq'uei, b'acaqui sq'ue stab'il. Tz'ec' d'a scal noc' noc' chapoj yaj chi'.", "18": "Aton d'a jun ac'val chi' ix sb'o strato Jehová yed' vin̈aj Abram chi', ix yalan icha tic: <pb/>—A jun luum tic ol vac' d'a eb' in̈tilal, schacot lum d'a jun smelemal a' d'a yic Egipto, masanto d'a a' Éufrates,", "19": "aton sluum eb' ceneo, eb' cenezeo, eb' cadmoneo,", "20": "eb' hitita, eb' ferezeo, eb' refaíta,", "21": "eb' amorreo, eb' cananeo, eb' gergeseo yed' eb' jebuseo, xchi d'a vin̈."}