{"1": "<pb/>Ix el vin̈aj Abraham chi' d'a yol yic vin̈aj Mamre, ix b'atcan cajan vin̈ d'a yol yic Neguev d'a jun chon̈ab' scuch Gerar. A d'a scal Cades yed' Shur, ata' ay Gerar chi'.", "2": "Ayic ayec' vin̈ ta', ix yal vin̈ to man̈ yetb'eyumoc ix Sara vin̈, yanab' ix vin̈ yalani. A vin̈aj Abimelec sreyal Gerar chi', ix schec vin̈ ic'chajcot ix Sara chi' yic tz'och ix yetb'eyumoc yalani.", "3": "Ay jun ac'val, ix lolon Dios d'a vin̈ rey chi' d'a svayich icha tic: Ol ach chamoc, yujto a ix ix, ix ic'cot etb'eyumoc alani, ay yetb'eyum ix, xchi d'a vin̈.", "4": "<pb/>Palta manto vaylaj vin̈ yed' ix Sara chi', yuj chi' ix yalan vin̈: Mamin, malaj in mul, ¿tom tzin a satel yed' in chon̈ab' tic?", "5": "Yujto a vin̈aj Abraham chi' ix alan d'ayin to yanab' ix vin̈. Ix yalanpax ix d'ayin: In nulej vin̈, xchi ix. A in tic ix in c'ulej d'a smasanil in c'ool, man̈oc chucal naan vuuj, xchi vin̈ rey chi'.", "6": "<pb/>Ix tac'vi Dios d'a vin̈: Vojtac to ix a c'ulej jun tic d'a stojolal, yuj chi' maj in cha a yam ix, yic vach' max och a mul d'ayin.", "7": "A ticnaic, ac' meltzaj ix d'a vin̈ yetb'eyum chi', yujto in checab' yaj vin̈. Syal slesalvi vin̈ uuj yic max ach chami. Palta tato max ac' meltzaj ix jun, val yel ol ach chamoc, ol champax jantac eb' cajan ed'oc, xchi Dios d'a vin̈.", "8": "<pb/>Axo ix q'uin̈ib'i, ix q'ue vaan vin̈ rey chi', ix yavtancot masanil eb' schecab' vin̈, ix yalan vin̈ d'a eb' tas ix svayichej chi'. Ayic ix yab'an jun chi' eb', ix te xiv eb'.", "9": "Ix lajvi chi' ix schecan vin̈ rey chi' avtaj vin̈aj Abraham chi', ix yalan vin̈: <pb/>—¿Tas yuj icha tic ix in utej? ¿Tas in mul d'ayach, yuj chi' ijan tzic'cot jun nivan mul tic d'a vib'an̈ yed' d'a yib'an̈ jantac eb' in chon̈ab' tic? Man̈ vach'oc ix in utej.", "10": "¿Tas ix a na' yuj chi' icha tic ix a c'ulej? xchi vin̈ rey chi'.", "11": "<pb/>Ix tac'vi vin̈aj Abraham chi' d'a vin̈: <pb/>—A in naani to a d'a jun lugar tic malaj mach xiv d'a Dios. Q'uinaloc ay mach tzin mac'ancham yuj ix vetb'eyum tic in naani.", "12": "Val yel vanab' ix, yisil ix vin̈ in mam, palta ch'oc snun ix, yuj chi' ix yal vic'lan in b'a yed' ix.", "13": "Ayic ix yalan Dios to tzin el d'a spat vin̈ in mam, ix in c'anan pavor d'a ix to sch'ox svach'c'olal ix d'ayin, yuj chi' yaln̈ej b'aj tzon̈ eq'ui, syal ix to vanab' ix, xchi vin̈aj Abraham chi'.", "14": "<pb/>Ix yac'anxi meltzaj ix Sara chi' vin̈ d'a vin̈aj Abraham chi'. Ix ac'jipax noc' calnel, noc' vacax, eb' vin̈ checab' yed' eb' ix checab' d'a vin̈ yuj vin̈ rey chi'.", "15": "Ix yalanxi vin̈ rey chi' d'a vin̈: <pb/>—Ina in macb'en tic, syal a sic'lani b'ajtil syal a cajnaji, xchi vin̈ rey chi' d'a vin̈.", "16": "<pb/>Ix yalanpax vin̈ rey chi' d'a ix Sara: <pb/>—Ix vac' mil siclo q'uen plata d'a vin̈ a nulej tic, yic tz'och spacoc d'ayach, yic sco ch'oxaneli to malaj a mul ix ochi, yic vach' malaj mach syal yalan chucal d'a a patic, xchi vin̈ d'a ix.", "17": "<pb/>Ix lajvi chi' ix lesalvi vin̈aj Abraham chi' d'a Dios yuj vin̈aj Abimelec chi'. Yuj chi' ix yic'xiel scatab' Dios chi' d'a yib'an̈ vin̈ yed' ix yetb'eyum yed' eb' ix schecab' vin̈, yic tz'aljixi yune' eb' ix.", "18": "Yujto yujn̈ej ix Sara chi', man̈xa junoc eb' ix ayec' d'a spat vin̈aj Abimelec chi' ixto unevi junoc tiempoal yuj Jehová."}