{"1": "<pb/>Axo ix yilan vin̈aj Jacob to van sja vin̈aj Esaú yed' 400 svinac, ix spojanec' eb' unin vin̈ d'a scal eb' ix ix, aton ix Lea yed' ix Raquel yed' pax eb' ix chavan̈ scriada eb' ix.", "2": "A eb' ix criada chi', ix b'ab'laj b'at eb' ix yed' yune' chi'. Ichato chi' ix b'at ix Lea yed' eb' yico'. Tzac'anto ix b'at ix Raquel yed' vin̈aj José.", "3": "D'a elan̈chamel ix b'ab'lajb'at vin̈aj Jacob d'a yichan̈ eb' ix. Uquel ix em n̈ojnaj vin̈ masanto ix c'och vin̈ d'a yichan̈ vin̈ yuc'tac chi'.", "4": "Ix javi lemnaj vin̈aj Esaú chi', ix och lac'naj vin̈ d'a sjaj vin̈ yuc'tac chi', ix och tz'ub'naj vin̈ d'a sti' vin̈, ix oc' eb' vin̈ schavan̈il.", "5": "Ix lajvi chi' ix yilanoch eb' ix ix yed' eb' unin vin̈aj Esaú chi', ix sc'anb'an vin̈ icha tic: <pb/>—A juntzan̈ eb' tic, ¿mach ay yic eb'? xchi vin̈. <pb/>—Vuninal eb', ix yac' Dios d'ayin yuj svach'c'olal, xchi vin̈aj Jacob chi'.", "6": "<pb/>Ichato chi' ix snitzancot sb'a eb' ix criada yed' eb' yune' d'a yichan̈ vin̈aj Esaú chi', ix em n̈ojan eb' d'a sat luum.", "7": "Ix snitzanpaxcot sb'a ix Lea yed' eb' yune', ix empax n̈ojan eb'. Tzac'anto ix javi vin̈aj José yed' ix snun, aton ix Raquel, ix empax n̈ojan eb'.", "8": "Ix sc'anb'an vin̈aj Esaú d'a vin̈aj Jacob chi' icha tic: <pb/>—¿Tas tza na d'a yib'an̈ juntzan̈ noc' noc' ix in cha d'a yol b'e? xchi vin̈. <pb/>—Ic yaj noc' smasanil yic tz'och junc'olal d'a co cal, xchi vin̈aj Jacob chi'.", "9": "<pb/>—Maay vuc'tac, te tzijtum pax noc' vico', canocab' noc' ed'oc, xchi vin̈.", "10": "<pb/>Palta ix och ijan vin̈aj Jacob chi' yalan d'a vin̈ icha tic: <pb/>—Maay vuc'tac, tato vach' in d'a ichan̈, cha juntzan̈ silab' svac' tic d'ayach, icha val to a Dios svilochi ayic tzach vilan tic, yujto d'a vach'c'olalil ix in a cha'a.", "11": "Tzin tevi d'ayach to tza cha juntzan̈ silab' ix vic'cot d'ayach, yujto a Dios ix el d'a sc'ol yac'an in b'eyumal tic, malaj jab'oc tas syac' palta d'ayin, xchi vin̈aj Jacob chi'. <pb/>Ix ochn̈ej tean vin̈ d'a vin̈ yuc'tac chi', yuj chi' ix scha noc' silab' chi' vin̈.", "12": "Ix yalan vin̈aj Esaú chi' icha tic: <pb/>—A ticnaic, coyec. A in tzin b'ab'laj d'a eyichan̈, xchi vin̈.", "13": "<pb/>Ix tac'vi vin̈aj Jacob chi': <pb/>—Ach vuc'tac, ojtac to a eb' unin, c'un sc'unb'i eb', tzin naanpax yuj noc' calnel yed' noc' vacax nenetacto yune', tato tzin pech noc' ay smay junn̈ej c'ual scham noc' smasanil.", "14": "Yuj chi' vach' tzach b'ab'laj vuuj. A inxo tic, c'ojanc'olaln̈ej ol in b'atoc, icha syal sb'ey eb' unin yed' noc' noc' tic. Olxo ach vilc'och d'a Seir, xchi vin̈.", "15": "<pb/>—Yic'ocab' icha tzal chi'. Syal scan jayvan̈oc eb' vin̈ in checab' tic yic scolvaj ed'oc, xchi vin̈aj Esaú chi'. <pb/>Palta ix yalan vin̈aj Jacob chi' icha tic: <pb/>—Maay, yuj val dios, man̈ ac' pensar vuuj, xchi vin̈.", "16": "<pb/>A d'a jun c'u chi', ix meltzaj vin̈aj Esaú d'a lum Seir.", "17": "Axo vin̈aj Jacob, ix jacan vin̈ d'a jun ac'lic. Ata' ix sb'o spat vin̈, ix sb'oanpax juntzan̈ yunetac lechpat vin̈ b'aj ix och noc' smolb'etzal noc'. Yuj chi' Sucot ix yac' vin̈ sb'iej jun lugar chi'.", "18": "<pb/>Ayic ix paxta vin̈aj Jacob d'a Padán-aram masanto ix javi vin̈ d'a yol yic Canaán, malaj tas ix ic'an vin̈, vach' sc'ol vin̈ ix jaxi. Ix sb'oan scampamento vin̈ d'a yichan̈b'at chon̈ab' Siquem.", "19": "100 q'uen plata ix yac' vin̈ yic smanan jun lum luum chi' vin̈ d'a eb' yuninal vin̈aj Hamor, vin̈ ix ic'anel yich chon̈ab' Siquem. Ata' ix sb'oq'ue scampamento vin̈.", "20": "Ix lajvi chi' ix sb'oanq'ue jun altar vin̈, El-Elohe-Israel ix yac' vin̈ sb'iej."}