{"1": "<pb/>Ix lajvi chi', ix yalan vin̈aj José d'a vin̈ yilumal spat: <pb/>—Ac' b'ud'joc scoxtal eb' vin̈ tic d'a ixim trigo, yaln̈ej jantac syal yic'anb'at eb' vin̈. Tzac'anpaxem q'uen tumin d'a yol sti' scoxtal junjun eb' vin̈, aton q'uen b'aj sman ixim trigo chi' eb' vin̈.", "2": "Tzac'anpaxem q'uen in copa plata yed' q'uen tumin d'a yol sti' scoxtal vin̈ tzac'an unin, xchi vin̈. Ix sc'anab'ajan vin̈ tas ix yal vin̈aj José chi'.", "3": "Ayic ix ja copnaj yoc c'u d'a q'uin̈ib'alil, ix chaji meltzaj eb' vin̈ yed' noc' schej d'a schon̈ab'.", "4": "Quenanto val sb'at eb' vin̈, ix yalan vin̈aj José d'a vin̈ yilumal spat chi' icha tic: <pb/>—Ixic tzac'an yuj eb' vin̈ chi'. Ayic syamchaj eb' vin̈ uuj, tzalani: ¿Tas yuj a svach'c'olal vin̈ in patrón, chucxo tzeyutej e pactzitancani? ¿Tas yuj ix eyelq'uejcot scopa vin̈, aton jun nab'a plata,", "5": "jun scopa vin̈ b'aj syuc' svino, sc'ananpax vin̈ yic snaanel junoc lolonel? Te chuc ix eyutej e b'a a ex tic, xa chi d'a eb' vin̈, xchi vin̈aj José chi'.", "6": "<pb/>Ix b'at vin̈ yilumal spat vin̈aj José chi' b'ian. Axo yic ix yamchaj eb' vin̈ yuj vin̈, ix yalan vin̈ d'a eb' vin̈ icha ix aj yalan vin̈aj José chi'.", "7": "Ix tac'vi eb' vin̈ d'a vin̈: <pb/>—Mamin, ¿tas yuj icha chi' tzutej alan d'ayon̈? ¿Tom malaj co pensar, yuj chi' ol quelq'uejcot junoc tasi?", "8": "Ina ato d'a Canaán cajan on̈. D'a sb'ab'el, a q'uen tumin ix checlaj d'a sti' co coxtal, ix quic'xicot q'ueen. ¿Tom ato val junoc plata ma oro yic vin̈ a patrón chi' ol quelq'uejcot d'a spat?", "9": "A junoc on̈ b'aj scheclajelta q'uen copa chi' d'a yol scoxtal, vach' tato smiljichamoc, a on̈xo co masanil, tzon̈ ochcan a checab'oc, xchi eb' vin̈.", "10": "<pb/>Ix tac'vi vin̈ icha tic: <pb/>—Yic'ocab' icha tzeyal chi', palta an̈ej vin̈ b'aj ol ilchajelta jun copa chi' vuuj, a vin̈ chi' ol ochcan in checab'oc. A exxo tic, e masanil libre ex, xchi vin̈.", "11": "<pb/>D'a elan̈chamel ix yaq'uem scoxtal eb' vin̈ chi' smasanil, ix stijan sti' eb' vin̈.", "12": "Ix sayan yil masanil yoltac coxtal chi' vin̈. D'a stzolal ix say yil vin̈, ix sb'ab'laj sayej yil yic vin̈ b'ab'el vinac vin̈ masanto d'a vin̈ tzac'an unin. Axo d'a yol yic vin̈ tzac'an unin chi' ix q'ueta q'uen copa chi', aton vin̈aj Benjamín.", "13": "Ix och ijan eb' vin̈ sn̈ic'chitan spichul yuj scusc'olal. Ix yac'anxioch yicatz noc' sb'uru eb' vin̈ chi', ix meltzajxi eb' vin̈ d'a spatic.", "14": "Ayto ec' vin̈aj José chi' d'a spat, ix c'och vin̈aj Judá yed' eb' yuc'tac chi', ix em n̈ojan eb' vin̈ d'a sat luum d'a yichan̈ vin̈.", "15": "Ix yalan vin̈ d'a eb' vin̈ icha tic: <pb/>—¿Tas yuj icha chi' tzeyutej e b'a? ¿Tom man̈ eyojtacoc to a junoc vinac ay yopisio icha in tic, syal snachajel junoc tas yuuj? xchi vin̈.", "16": "Ix tac'vi vin̈aj Judá icha tic: <pb/>—Mamin, ¿tasto val ol aj co tac'vi d'ayach? ¿Tasto ol cutoc quilanoch co b'a tato vach' on̈ calani? Ay co mul d'a yichan̈ co Mam Dios, tic ayon̈ ec' d'a ichan̈. Syal tzon̈ och a checab'oc yed' vin̈ b'aj ix ilchajelta q'uen copa chi', xchi vin̈.", "17": "<pb/>Ix yalanxi vin̈aj José chi' icha tic: <pb/>—Maay, an̈ej vin̈ b'aj ix ilchajelta q'uen in copa chi', an̈ej vin̈ scan in checab'oc. A exxo tic, meltzajan̈ec d'a junc'olal b'aj ay vin̈ e mam, xchi vin̈.", "18": "<pb/>Ix snitz val b'at sb'a vin̈aj Judá d'a stz'ey vin̈aj José chi', ix yalan vin̈: <pb/>—Mamin, tzoc el val d'a a c'ool svalan d'ayach tas in pensar. Tzin tevi d'ayach, mocab' cot oval d'ayin, vach'chom icha ach vin̈ rey.", "19": "A ach val ix a c'anb'ej d'ayon̈ tato aytoec' vin̈ co mam a on̈ tic, tato aytopax junocxo cuc'tac.", "20": "Yuj chi', ix calan d'ayach to aytoec' vin̈ co mam, an̈ejto te icham vinacxo vin̈. A junxo vin̈ cuc'tac tzac'an unin, d'a yicham vinaquilxo vin̈ co mam chi' ix alji vin̈. Axo junxo vin̈ junn̈ej snun vin̈ yed'oc, chamnacxo vin̈, yuj chi' te xajan vin̈ yuj vin̈ co mam chi', yujto axon̈ej vin̈.", "21": "A ach ix ala' to squic'cot vin̈, yic tzojtaquejel vin̈.", "22": "Ix calan d'ayach to max yal sc'ol vin̈ co mam chi' tz'elta vin̈ d'a stz'ey, yujto ijanxo scham vin̈ yuj cusc'olal yalani tato tz'el vin̈ d'a stz'ey vin̈.", "23": "Palta ix alpax d'ayon̈ tato max quic'cot vin̈, maxtzac yal co jax d'a ichan̈ alani.", "24": "<pb/>Ayic ix on̈ c'och d'a co pat chi', ix calan d'a vin̈ co mam chi' tas ix aj alan d'ayon̈.", "25": "Axo vin̈ ix alan d'ayon̈ to tzon̈ cotxi manoj trigo.", "26": "Ix calan d'a vin̈ icha tic: Max on̈ b'atlaj tato max quic'b'at vin̈ cuc'tac tzac'an unin tic, yujto tato max b'at vin̈ qued'oc, maxtzac yal-laj co c'och d'a yichan̈ vin̈ yajal chi', xco chi.", "27": "Ix yalan vin̈ co mam chi' d'ayon̈: Eyojtac to chavan̈n̈ej vuninal ix vil yed' ix vetb'eyum chamnac.", "28": "Jun vin̈ juneln̈ej b'atnaccani, man̈xa b'aj ix vil sat vin̈, ay am val junoc noc' noc' chium anima chi'annacb'at vin̈.", "29": "Tato tzeyic'xib'at junxo vin̈ tic, tato ay pax tas tz'ic'an vin̈, eyuj am val tzin cham yuj cusc'olal, xchi vin̈ d'ayon̈.", "30": "<pb/>Yuj chi', icha val to sq'uinal vin̈ co mam chi' yajoch vin̈ vuc'tac tic. Tato man̈xo ol meltzaj vin̈ qued'oc", "31": "ol cham vin̈ co mam yuj cusc'olal, a on̈ tic tz'och co mul.", "32": "A in ix in tec'b'ej in b'a yuj vin̈ d'a vin̈ in mam chi', ix valani: Tato man̈xo ol jax vin̈ vuuj, te chuc tzin can d'a yol a sat d'a juneln̈ej, xin chi d'a vin̈ in mam chi'.", "33": "Yuj val chi' tzin tevi d'ayach, tato syala', a in tzin can sq'uexuloc vin̈ vuc'tac tic a checab'oc. Yuj chi' tzactejel vin̈, spax vin̈ yed' eb' vin̈ vuc'tac tic.", "34": "Tato maay jun, ¿tasto val ol aj in b'at vil vin̈ in mam chi', tato man̈oc jun vin̈ ved'oc? Man̈ jab'oc syal in c'ol svil scusc'olal vin̈ in mam tato icha chi' tzuji, xchi vin̈aj Judá chi'."}