{"1": "<pb/>A yab'ixal eb' yin̈tilal vin̈aj Noé tic: Aton vin̈aj Sem, vin̈aj Cam yed' vin̈aj Jafet. Ayic ix lajvi yec' jun oval a' mucvajum chi', ix laj alji yuninal eb'.", "2": "<pb/>A sb'i eb' yuninal vin̈aj Jafet: Aton vin̈aj Gomer, vin̈aj Magog, vin̈aj Madai, vin̈aj Javán, vin̈aj Tubal, vin̈aj Mesec yed' vin̈aj Tiras.", "3": "A sb'i eb' yuninal vin̈aj Gomer: Aton vin̈aj Askenaz, vin̈aj Rifat yed' vin̈aj Togarma.", "4": "A sb'i eb' yuninal vin̈aj Javán: Aton vin̈aj Elisa, vin̈aj Tarsis, vin̈aj Quitim yed' vin̈aj Dodanim.", "5": "Aton eb' tic yin̈tilal vin̈aj Jafet. Ix cajnaj eb' d'a stitac a' mar, junjun macan̈ yin̈tilal eb' yed' smacb'en yed' sti' syala'.", "6": "<pb/>A sb'i eb' yuninal vin̈aj Cam: Aton vin̈aj Cus, vin̈aj Mizraim, vin̈aj Fut yed' vin̈aj Canaán.", "7": "A sb'i eb' yuninal vin̈aj Cus: Aton vin̈aj Seba, vin̈aj Havila, vin̈aj Sabta, vin̈aj Raama yed' vin̈aj Sabteca. A sb'i eb' yuninal vin̈aj Raama: Aton vin̈aj Seba yed' vin̈aj Dedán.", "8": "A vin̈aj Cus ay yuninal vin̈aj Nimrod. A vin̈aj Nimrod chi' b'ab'el ix och yajalil d'a scal eb' chon̈ab'.", "9": "Te julum noc' vin̈ d'a yichan̈ Jehová, yuj chi' ay jun lolonel d'a scal eb' anima tz'alan icha tic: Lajan vin̈ icha vin̈aj Nimrod, vin̈ te julum noc' d'a yol sat Jehová, xchi jun lolonel chi'.", "10": "A d'a sb'ab'elal, yajal yaj vin̈aj Nimrod d'a yib'an̈ Babel, Erec, Acad yed' Calne. A d'a yol smacb'en Sinar ata' ay juntzan̈ chon̈ab' chi'.", "11": "Ix lajvi chi', ix b'at vin̈ d'a Asiria. Ata' ix sb'o chan̈exo nivac chon̈ab' vin̈: Aton chon̈ab' Nínive, Rehobot, Cala", "12": "yed' Resén, aton jun chon̈ab' ay d'a scal Nínive yed' Cala. A chan̈e' chon̈ab' chi', junxon̈ej nivan chon̈ab'il ix aji.", "13": "<pb/>Axo d'a vin̈aj Mizraim ix cot eb' Ludim, eb' Anamim, eb' Lehabim, eb' Naftuhim,", "14": "eb' Patrusim, eb' Casluhim yed' eb' Caftorim. A d'a eb' chi' ix cot eb' filisteo.", "15": "<pb/>A vin̈aj Canaán smam vin̈aj Sidón yed' vin̈aj Het. A vin̈aj Sidón chi', b'ab'el unin vin̈.", "16": "A vin̈aj Canaán chi' smam icham eb' jebuseo, eb' amorreo, eb' gergeseo,", "17": "eb' heveo, eb' araceo, eb' sineo,", "18": "eb' arvadeo, eb' zemareo, eb' amateo. Ayic ix b'ey tiempo ix saclemcanb'at eb' cananeo chi'.", "19": "A sluum eb', tzato c'och d'a smojonal Sidón masanto d'a stojolal Gerar, masanto d'a Gaza. Scumlajxib'at luum d'a yol smacb'en chon̈ab' Sodoma, Gomorra, Adma yed' Zeboim masanto sc'och lum d'a chon̈ab' Lasa.", "20": "Ata' ix cajnaj eb' yin̈tilal vin̈aj Cam, junjun macan̈ yin̈tilal eb' d'a yol smacb'en yed' sti' syala'.", "21": "<pb/>Axo pax vin̈aj Sem, vin̈ b'ab'el vinac d'a vin̈aj Jafet, ay pax yuninal vin̈. A on̈ masanil on̈ tic, yin̈tilal on̈ vin̈aj Heber, cotnac on̈ d'a yin̈tilal vin̈aj Sem.", "22": "A eb' yuninal vin̈aj Sem chi', aton vin̈aj Elam, vin̈aj Asur, vin̈aj Arfaxad, vin̈aj Lud yed' vin̈aj Aram.", "23": "Axo eb' yuninal vin̈aj Aram, aton vin̈aj Uz, vin̈aj Hul, vin̈aj Geter yed' vin̈aj Mas.", "24": "A vin̈aj Arfaxad ay yuninal vin̈aj Sala, axo vin̈aj Sala chi' ay yuninal vin̈aj Heber.", "25": "Axo vin̈aj Heber chi', chavan̈ yuninal vin̈, Peleg sb'i jun vin̈. A d'a yol stiempoal vin̈ tic ix pucaxcanb'at eb' anima d'a sat lum luum tic. Axo junxo vin̈ scuchan Joctán.", "26": "A vin̈aj Joctán chi' ay yuninal vin̈aj Almodad, vin̈aj Selef, vin̈aj Hazar-mavet, vin̈aj Jera,", "27": "vin̈aj Adoram, vin̈aj Uzal, vin̈aj Dicla,", "28": "vin̈aj Obal, vin̈aj Abimael, vin̈aj Seba,", "29": "vin̈aj Ofir, vin̈aj Havila yed' vin̈aj Jobab. Masanil eb' tic, a vin̈aj Joctán ay yuninal eb'.", "30": "Ix cajnaj eb' d'a lum scot d'a Mesa, masanto sc'och d'a Sefar d'a tzalquixtac d'a stojolal b'aj sjavi c'u.", "31": "Ata' ix cajnaj eb' yin̈tilal vin̈aj Sem, junjun macan̈ yin̈tilal eb' d'a yol smacb'en yed' sti' syala'.", "32": "<pb/>Masanil juntzan̈ anima tic, a eb' yuninal vin̈aj Noé ay yin̈tilal eb', junjun macan̈ yin̈tilal eb' yed' smacb'en. Ayic ix lajvi yec' jun oval a' mucvajum chi', ix saclemcanb'at eb'. A d'a eb' tic ix pitzvi juntzan̈ nación ay d'a yolyib'an̈q'uinal tic."}