{"1": "<pb/>Aton yab'ixal yin̈tilal vin̈aj Esaú, Edom pax sb'i.", "2": "Ix yic'laj sb'a vin̈aj Esaú yed' eb' ix aj Canaán: Aton yed' ix Ada, yisil vin̈aj Elón hitita yed' pax ix Aholibama yisil vin̈aj Aná, yixchiquin vin̈aj Zibeón heveo.", "3": "Ix yic'anpax ix Basemat vin̈, ix yisil vin̈aj Ismael. Ay jun vin̈ snulej ix Basemat chi' scuchan Nebaiot.", "4": "A yune' ix Ada yed' vin̈aj Esaú, aton vin̈aj Elifaz. Axo pax ix Basemat ix alji yune' ix, aton vin̈aj Reuel.", "5": "Axo pax ix Aholibama ix alji eb' yune' ix: Aton vin̈aj Jeús, vin̈aj Jaalam yed' vin̈aj Coré. Aton eb' yuninal vin̈aj Esaú tic ix aj d'a yol yic Canaán, ayic cajantoec' vin̈ ta'.", "6": "<pb/>Ix lajvi chi', ix yic'anb'at eb' ix yetb'eyum vin̈aj Esaú chi' yed' eb' yuninal yed' masanil eb' cajanec' yed'oc. Ix b'at eb' d'a junxo lugar, yic tz'el vin̈ d'a stz'ey vin̈aj Jacob, vin̈ yuc'tac. Ix yic'anel masanil noc' smolb'etzal noc' vin̈ d'a Canaán chi'.", "7": "Yujto tzijtumxo tas ay d'a eb' vin̈ schavan̈il, yuj chi' max yal-laj junn̈ej tz'aj eb' vin̈, yujto max yab'laj lum luum b'aj sva noc' smolb'etzal noc' eb' vin̈.", "8": "Yuj chi' ix b'at vin̈aj Esaú chi', ix b'at cajnaj vin̈ d'a tzalquixtac d'a yol yic Seir.", "9": "<pb/>Aton tic yab'ixal eb' yin̈tilal vin̈aj Esaú, aton eb' smam yicham eb' vin̈ edomita, eb' vin̈ ix cajnajec' d'a tzalquixtac d'a Seir.", "10": "Aton sb'i eb' yin̈tilal vin̈aj Esaú: Vin̈aj Elifaz, yune' ix Ada, vin̈aj Reuel yune' ix Basemat.", "11": "Aton eb' tic yuninal vin̈aj Elifaz: Vin̈aj Temán, vin̈aj Omar, vin̈aj Zefo, vin̈aj Gatam yed' vin̈aj Cenaz.", "12": "Ay jun ix schab'il yetb'eyum vin̈aj Elifaz chi', Timna sb'i ix. Ix alji jun yune' ix, Amalec ix yac' ix sb'iej. Aton eb' tic yixchiquin ix Ada, ix yetb'eyum vin̈aj Esaú.", "13": "A eb' yuninal vin̈aj Reuel: Vin̈aj Nahat, vin̈aj Zera, vin̈aj Sama yed' vin̈aj Miza, aton eb' tic yixchiquin ix Basemat, junxo ix yetb'eyum vin̈aj Esaú.", "14": "Aholibama sb'i junxo ix yetb'eyum vin̈aj Esaú chi', axo eb' yune' ix aton vin̈aj Jeús, vin̈aj Jaalam yed' vin̈aj Coré. A ix Aholibama chi' yisil ix vin̈aj Aná, yixchiquin vin̈aj Zibeón.", "15": "A eb' yajalil chon̈ab' ix el d'a scal yin̈tilal vin̈aj Esaú, aton eb' tic: A eb' ix el d'a yin̈tilal vin̈aj Elifaz, b'ab'el yuninal vin̈aj Esaú: Aton vin̈aj Temán, vin̈aj Omar, vin̈aj Zefo, vin̈aj Cenaz,", "16": "vin̈aj Coré, vin̈aj Gatam yed' vin̈aj Amalec. A juntzan̈ eb' vin̈ yajal tic ix el d'a yin̈tilal vin̈aj Elifaz d'a yol yic Edom. Masanil juntzan̈ eb' vin̈ tic, yixchiquin eb' vin̈ ix Ada.", "17": "A d'a scal eb' yuninal vin̈aj Reuel yuninal vin̈aj Esaú, a eb' ix och yajaliloc chon̈ab': Aton vin̈aj Nahat, vin̈aj Zera, vin̈aj Sama yed' vin̈aj Miza. A eb' yajal tic ix el d'a yin̈tilal vin̈aj Reuel d'a yol yic Edom. Masanil juntzan̈ eb' vin̈ tic, yixchiquin eb' vin̈ ix Basemat yetb'eyum vin̈aj Esaú.", "18": "A eb' yune' ix Aholibama yisil vin̈aj Aná, yetb'eyum vin̈aj Esaú, ix och yajaliloc chon̈ab': Aton vin̈aj Jeús, vin̈aj Jaalam yed' vin̈aj Coré.", "19": "Masanil juntzan̈ eb' vin̈ yajal tic, yin̈tilal eb' vin̈aj Esaú.", "20": "<pb/>A eb' yuninal vin̈aj Seir horeo, a eb' cajan d'a jun lugar chi' ayic manto c'och vin̈aj Esaú: Aton vin̈aj Lotán, vin̈aj Sobal, vin̈aj Zibeón, vin̈aj Aná,", "21": "vin̈aj Disón, vin̈aj Ezer yed' vin̈aj Disán. Aton eb' tic yajalil chon̈ab' d'a scal eb' horeo, eb' yin̈tilal Seir, d'a yol yic Edom.", "22": "Axo eb' yuninal vin̈aj Lotán, aton eb' tic: Vin̈aj Hori yed' vin̈aj Hemam. Timna sb'i ix yanab' vin̈aj Lotán chi'.", "23": "A eb' yuninal vin̈aj Sobal, aton eb' tic: Vin̈aj Alván, vin̈aj Manahat, vin̈aj Ebal, vin̈aj Sefo yed' vin̈aj Onam.", "24": "Eb' yuninal vin̈aj Zibeón, aton vin̈aj Aja yed' vin̈aj Aná. Ayic ix stan̈van noc' sb'uru vin̈ smam vin̈aj Aná chi' d'a tz'inan luum, ix ilchaj jun sjaj a a' yuj vin̈.", "25": "Axo vin̈aj Aná chi', ay jun yuninal vin̈ scuchan Disón, ay pax jun ix yisil vin̈ scuchan Aholibama.", "26": "A eb' yuninal vin̈aj Disón, aton eb' tic: Vin̈aj Hemdán, vin̈aj Esbán, vin̈aj Itrán yed' vin̈aj Querán.", "27": "A eb' yuninal vin̈aj Ezer, aton eb' tic: Vin̈aj Bilhán, vin̈aj Zaaván yed' vin̈aj Acán.", "28": "A eb' yuninal vin̈aj Disán, aton vin̈aj Uz yed' vin̈aj Arán.", "29": "<pb/>A eb' yajalil chon̈ab' d'a scal eb' horeo d'a yol yic Seir, aton eb' tic: Vin̈aj Lotán, vin̈aj Sobal, vin̈aj Zibeón, vin̈aj Aná, vin̈aj Disón, vin̈aj Ezer yed' vin̈aj Disán.", "30": "", "31": "<pb/>Aton eb' vin̈ tic ix yac' yajalil d'a Edom, ayic mantalaj sreyal eb' israel.", "32": "A vin̈aj Bela, yuninal vin̈aj Beor aj Dinaba, ix yac' reyal vin̈ d'a Edom.", "33": "Ayic ix cham vin̈, ix ochcan vin̈aj Jobab yuninal vin̈aj Zera aj Bosra reyal sq'uexuloc vin̈.", "34": "Ayic ix cham vin̈aj Jobab chi', axo vin̈aj Husam aj Temán, ix ochcan reyal sq'uexuloc vin̈.", "35": "Ayic ix cham vin̈aj Husam chi', axo vin̈aj Hadad yuninal vin̈aj Bedad aj chon̈ab' Avit ix ochcan reyal sq'uexuloc vin̈. Aton vin̈ ix ac'an ganar eb' aj Madián d'a yol yic Moab.", "36": "Ayic ix cham vin̈aj Hadad chi', axo vin̈aj Samla aj Masreca ix ochcan reyal sq'uexuloc vin̈.", "37": "Ayic ix cham vin̈aj Samla chi', axo vin̈aj Saúl aj chon̈ab' Rehobot ix ochcan reyal sq'uexuloc vin̈. A jun chon̈ab' Rehobot chi', a d'a sti' a' nivan Éufrates ay.", "38": "Ayic ix cham vin̈aj Saúl chi', axo vin̈aj Baal-hanán yuninal vin̈aj Acbor ix ochcan reyal sq'uexuloc vin̈.", "39": "Ayic ix cham vin̈aj Baal-hanán chi', axo vin̈aj Hadad aj Pau ix ochcan reyal sq'uexuloc vin̈. Axo ix yetb'eyum vin̈aj Hadad chi', Mehetabel sb'i ix, yune' ix ix Matred, yixchiquin vin̈aj Mezaab.", "40": "<pb/>Aton sb'i eb' yajalil chon̈ab' ix el d'a yin̈tilal vin̈aj Esaú tic: Vin̈aj Timna, vin̈aj Alva, vin̈aj Jetet, vin̈aj Aholibama, vin̈aj Ela, vin̈aj Pinón, vin̈aj Cenaz, vin̈aj Temán, vin̈aj Mibzar, vin̈aj Magdiel yed' vin̈aj Iram. An̈ejtona' a sb'i eb' ix och d'a junjun lugar b'aj ix ec' eb'. A vin̈aj Esaú chi' Edom pax sb'i vin̈, aton smam yicham eb' edomita."}