{"1": "<pb/>Ix ec'n̈ej tiempo, ix ichamvinacax vin̈aj Isaac chi', maxtzac ujilaj yilan vin̈. Ay jun c'ual ix yavtejcot vin̈aj Esaú vin̈, aton vin̈ sb'ab'el yuninal vin̈, ix yalan vin̈ d'a vin̈: <pb/>—Ach vuninal, xchi vin̈. <pb/>—¿Tas xchi mamin? xchi vin̈aj Esaú chi'.", "2": "<pb/>—Tic val tzila' te icham vinac inxo. Man̈ vojtacoc, q'uinaloc sja lemnaj in chamel q'uic'an chab'ej.", "3": "Yuj chi' tzin nib'ej tzach b'at a say junoc noc' d'a caltac te' yic tzic'cot in chi'a. Ic'b'at a jul-lab' yic tza jul junoc vico'.", "4": "Tza b'oan junoc in vael te vach', icha val in gana. Ayic toxo ix b'oi, tzic'ancot d'ayin. Yacb'an tzin va'i, ol valancan vach' lolonel d'a ib'an̈ yacb'an manto in chamoc, xchi vin̈.", "5": "<pb/>Axo ix Rebeca, ix yab' ix tas ix yal vin̈ d'a vin̈aj Esaú chi', yuj chi' ayic toxo ix b'at vin̈aj Esaú chi' d'a caltac te' say schib'ej smam chi',", "6": "ix yalan ix d'a vin̈aj Jacob, vin̈ schab'il yune' ix: <pb/>—A ticnaic ach vune', ix vab' val yalan vin̈ a mam d'a vin̈ uc'tac aj Esaú icha tic:", "7": "Ixic say junoc c'ultaquil noc' in chi'a, tza b'oan junoc in vael, te vach' tzutej. Yacb'an tzin va'i ol vac'ancan yaxilal d'ayach, ol valancan vach' lolonel d'a ib'an̈ d'a yichan̈ Jehová yacb'an manto in chamoc, xchi vin̈ a mam chi' d'a vin̈.", "8": "Yuj chi' ach vune', c'anab'ajej val tas ol val tic.", "9": "Ixic b'aj ay noc' calnel, tzic'ancot chavan̈oc noc' yunetac chiva te vach', ol in b'oan junoc svael vin̈ a mam chi', te vach' ol vutej icha val tas snib'ej vin̈.", "10": "A achxo ol ic'b'at d'a vin̈. Ayic van sva vin̈, ol yalancan vach' lolonel vin̈ d'a ib'an̈ yacb'an manto cham vin̈, xchi ix.", "11": "<pb/>Ix yalan vin̈aj Jacob d'a ix snun chi': <pb/>—A vin̈ vuc'tac chi', ay xil snivanil vin̈, palta a in tic malaj in xiil.", "12": "Q'uinaloc ol in smaslej vin̈ in mam chi', ol nachajel yuj vin̈, ol snaan vin̈ to ton̈ej svixtej vin̈, axo catab' ol cotcan d'a vib'an̈, man̈xooc yaxilal ol vic'cani, xchi vin̈.", "13": "<pb/>Ix tac'vi ix snun vin̈ chi' icha tic: <pb/>—Maay ach vune', tato ay catab' syalcan vin̈, aocab' d'a vib'an̈ scotcani. A ticnaic, an̈ej to tza c'anab'ajej tas svala'. Ixic, ic'cot chavan̈oc noc' yunetac chiva chi', xchi ix.", "14": "<pb/>Ix b'at vin̈aj Jacob chi' yic'cot noc' yunetac chiva chi', ix yac'an noc' vin̈ d'a ix snun chi'. Vach' ix aj jun vael chi' yuj ix, icha val snib'ej vin̈aj Isaac chi'.", "15": "Ix lajvi chi', ix yic'anelta spichul vin̈aj Esaú chi' ix, vin̈ sb'ab'el yune' ix, juntzan̈ pichul te vach', sic'b'ilb'at b'aj ay smantiado, ix yac'anoch ix d'a vin̈aj Jacob vin̈ schab'il unin chi'.", "16": "Axo d'a stz'umal noc' chiva chi' ix spich sc'ab' vin̈ ix yed' sjaj vin̈ b'aj malaj xiil.", "17": "Ix yac'an ixim pan ix yed' vael ix sb'o chi', ix yic'anb'at vin̈.", "18": "<pb/>Axo ix ochb'at vin̈ b'aj ayec' vin̈ smam chi', ix yalan vin̈ icha tic: <pb/>—Mamin, xchi vin̈. <pb/>—Oy, ¿mach ach ach vuninal? xchi vin̈aj Isaac chi'.", "19": "<pb/>—A in Esaú in, a b'ab'el unin in. Toxo ix in b'o a vael icha ix al d'ayin. Q'uean̈ c'ojan, va'an̈. Ab'lej val jab'oc noc' c'ultaquil noc' ix b'at in jul tic, tzalancan vach' lolonel d'a vib'an̈, xchi vin̈.", "20": "<pb/>Ix sc'anb'an vin̈aj Isaac chi' d'a vin̈ icha tic: <pb/>—¿Tas val ix utej yamchaj noc' d'a elan̈chamel, ach vuninal? xchi vin̈. <pb/>—A Jehová co Diosal ix och ved'oc, yuj chi' d'a elan̈chamel ix ilchaj noc' vuuj, xchi vin̈.", "21": "<pb/>Ix yalanpax vin̈aj Isaac chi' d'a vin̈ icha tic: <pb/>—Nitzcot a b'a d'a in tz'ey, ol ach in maslej, ta yel a ach ach vuninal Esaú, xchi vin̈.", "22": "<pb/>Ix snitzanoch sb'a vin̈ d'a stz'ey vin̈ smam chi', ix och ijan vin̈ smaslan vin̈ tato ay xiil vin̈. Ix lajvi chi', ix yalan vin̈ smam vin̈ chi' icha tic: Icha val yoch sjaj vin̈aj Jacob svab'i, an̈ej jun to ay xil a c'ab' svab'i icha val yic vin̈aj Esaú, xchi vin̈.", "23": "Maj nachajel-laj yuj vin̈ smam vin̈ chi', yujto ay xiil sc'ab' vin̈ icha val yic vin̈aj Esaú chi', yuj chi' ix yalancan vach' lolonel vin̈ d'a yib'an̈ vin̈.", "24": "Ix sc'anb'anxi vin̈aj Isaac chi' icha tic: <pb/>—¿Yel am val a ach, ach vuninal Esaú? xchi vin̈. <pb/>—I', a in ton Esaú in, xchi vin̈aj Jacob chi'.", "25": "<pb/>—Ach vuninal, ic'cot in vael chi' an, yacb'an tzin chi noc' c'ultaquil noc' xid' ic'cot chi', ol valancan vach' lolonel d'a ib'an̈, xchi vin̈. <pb/>Ix yac'an vin̈aj Jacob svael vin̈ smam chi', ix yic'anpaxcot vino vin̈, ix yuc'an vin̈ smam vin̈ chi'.", "26": "Ix yalan vin̈aj Isaac chi' icha tic: <pb/>—Nitzcot a b'a d'a in tz'ey ach vuninal, tza tz'ub'anelta in ti', xchi vin̈.", "27": "Ix snitzanb'at sb'a vin̈aj Jacob chi', ix tz'ub'anelta sti' vin̈ smam vin̈ chi'. Ix suc'lan spichul vin̈ vin̈aj Isaac chi', ix yalan vach' lolonel chi' vin̈ d'a yib'an̈ vin̈ icha tic: <pb/><t>Icha sjab' an̈ an̈c'ultac ay d'a caltac te' tz'ac'ji syaxil yuj Jehová, icha val chi' sjab' vin̈ vuninal.</t>", "28": "<t>Ac'jocab' n̈ab' d'a yib'an̈ lum a luum yuj Dios yic te vach' ol aj sat avb'en. Man̈xo jantacoc ixim trigo yed' vino ol ic'a'.</t>", "29": "<t>Tzijtum anima ol ach ac'an servil. Masanil nación ol yaq'uem sb'a d'ayach. Yajal ol ach aj d'a yib'an̈ eb' yin̈tilal vin̈ uc'tac. Ol yaq'uem sb'a eb' d'ayach. Ol can scatab' Dios d'a yib'an̈ eb' chuc syutej sb'a d'ayach, palta ol yac' svach'c'olal d'a yib'an̈ eb' vach' syutej sb'a d'ayach, xchi vin̈.</t>", "30": "<pb/>Axo yic ix lajvi yalancan masanil vach' lolonel chi' vin̈ d'a yib'an̈ vin̈aj Jacob chi', ato val yelta vin̈ chi' b'aj ayec' vin̈ smam chi', ix jax vin̈aj Esaú chi' juloj noc' chi'.", "31": "Ix sb'oan jun vael vin̈ te vach'. Ix lajvi chi' ix yic'anpaxb'at vin̈ d'a vin̈ smam chi', ix yalan vin̈ icha tic: <pb/>—Q'uean̈ vaan mamin, tic in javi. Chi' noc' c'ultaquil noc' ix b'at vic'cot tic, tzalancan vach' lolonel chi' d'a vib'an̈, xchi vin̈ d'a vin̈ smam chi'.", "32": "<pb/>Axo ix sc'anb'an vin̈aj Isaac chi' icha tic: <pb/>—¿Mach ach? xchi vin̈. <pb/>—A in ton Esaú in, a b'ab'el unin in, xchi vin̈.", "33": "<pb/>Ix te sat sc'ol vin̈aj Isaac chi', ix och ijan vin̈ slucloni, ix yalan vin̈ icha tic: <pb/>—¿Mach pax jun vin̈ ix b'at ic'ancot noc' d'a sb'ab'elal jun, ix yic'ancot jun vael chi' d'ayin? Toxo ix in va'i, ayic manto ach ja ach tic, yuj chi' toxo ix valcan in vach' lolonel d'a yib'an̈ vin̈ chi'. Toxonton a vin̈ ol chaan in vach'c'olal chi', xchi vin̈.", "34": "<pb/>Ayic ix yab'an vin̈aj Esaú tas ix yal vin̈ smam chi', ix el veq'uec'oc yav vin̈ yoq'ui, ix yalan vin̈ icha tic: <pb/>—Alpax vach' lolonel d'a vib'an̈ mamin, xchi vin̈.", "35": "<pb/>Ix yalan vin̈aj Isaac chi' icha tic: <pb/>—A vin̈ uc'tac ix ul in ixtanoc, toxo ix yic'b'at masanil vach' lolonel vin̈ ictaxon yaji, xchi vin̈. <pb/>Axo ix tac'vi vin̈aj Esaú chi':", "36": "<pb/>Te vach' val ochnaccan Jacob d'a vin̈. Schaelalxo in yixtan vin̈ tic. D'a sb'ab'elal ix yiq'uec' in derecho vin̈ d'a yic in b'ab'el uninal, axo pax ticnaic syic'anpaxec' yaxilal vin̈ to victaxon yaj uuj. Mamin, ¿man̈xom val junocxo yaxil ix a c'ub'ejcan d'ayin? xchi vin̈.", "37": "<pb/>Ix yalan vin̈aj Isaac chi' d'a vin̈: <pb/>—Ina ix vac' yopisio vin̈aj Jacob d'a ib'an̈, masanil eb' in̈tilal ol ochcan schecab'oc vin̈. An̈eja' toxo ix valcani to te vach' ol yac' ixim strigo vin̈ yed' svino. Man̈xalaj tas vach' ach vutan ach vuninal, xchi vin̈.", "38": "<pb/>Ix tevin̈ejoch vin̈aj Esaú chi' icha tic: <pb/>—Mamin, ¿man̈xom val junoc vach' lolonel syal alancan d'a vib'an̈ jun? Alcan junocxo a vach' lolonel d'ayin, xchi vin̈. <pb/>Ix elxi veq'uec'oc yav vin̈ yoq'ui.", "39": "<pb/>Yuj chi' ix yalan vin̈aj Isaac chi' d'a vin̈ icha tic: <pb/><t>Te najat tzach elcan d'a sat lum luum yax sat yed' b'aj syac' n̈ab'.</t>", "40": "<t>An̈ej q'uen espada ol ac'och yipoc a c'ool, checab' ol ach ajcan d'a vin̈ uc'tac chi'. Axo yic ayxo ip jun, ol a col a b'a d'a vin̈, xchi vin̈.</t>", "41": "<pb/>Atax ta' ix chichoncanoch sc'ool vin̈aj Esaú d'a vin̈aj Jacob chi' yuj tas ix alchajcan d'a yib'an̈ vin̈ yuj smam chi'. Yuj chi' ix snaan vin̈aj Esaú chi' icha tic: Toxo ol cham vin̈ in mam tic, ol lajvoc chi' ol in milancham jun vuc'tac chi', xchi vin̈.", "42": "<pb/>Axo yic ix yab'an ix Rebeca tas van yalan vin̈aj Esaú chi', ix yavtancot vin̈aj Jacob chi' ix, ix yalan ix d'a vin̈ icha tic: <pb/>—Ach vune', a vin̈aj Esaú vin̈ uc'tac, sgana vin̈ ol ach smilchamoc yic syaq'uec' spac vin̈ d'ayach.", "43": "Yuj val chi', ab' val tas svala': Elan̈ d'a tic, tzach b'atcan d'a Harán, tzach aj yed' vin̈aj Labán vin̈ in nulej.", "44": "Tzach cann̈ej yed' vin̈ junoc tiempoal masanto tz'ec' yoval sc'ool vin̈ uc'tac tic.", "45": "Axo yic ol sat d'a sc'ol vin̈, ol valanb'at ab'i, ichato chi' ol ach paxta. Max yal in c'ool to junn̈ej c'ual tzex cham e chavan̈il, xchi ix.", "46": "<pb/>Ix lajvi chi', ix yalan ix Rebeca d'a vin̈aj Isaac icha tic: <pb/>—Tzin te cus yuj eb' ix hitita, eb' ix yetb'eyum vin̈aj Esaú tic. Yuj chi' tato syic'laj sb'a vin̈aj Jacob tic yed' junoc eb' ix hitita cajan d'a Canaán tic, vach' ama tato tzin chami, xchi ix."}