{"1": "<pb/>Yujto naan vin̈aj Noé chi' yuj Dios yed' masanil noc' noc' ayoch yed' vin̈ d'a yol te' barco chi', yuj chi' ix ac'jicot jun ic' te ov yuj Dios d'a yib'an̈ a a' chi', yic vach' stupem a'.", "2": "Ix macchaj masanil sjaj a a', a' sq'ueul d'a yol luum yed' jantac a' nivac a' scot sequecoc d'a satchaan̈. Ix och vaan yac'an n̈ab'.", "3": "Oye' ujal ix can a', ix och ijan stupxiem a', c'ojanc'olal ix tupem a'.", "4": "17 c'ualxo yoch yuquil uj, ix can b'achnaj te nivan barco chi' d'a sjolom jun lum vitz d'a yol yic Ararat.", "5": "Numumi yem a a' chi'. A d'a b'ab'el c'ual yic lajun̈exo ujal, chequelxo sjolom lum nivac vitz.", "6": "<pb/>Axo yic ix ec' 40 c'ualxo, ix sjacan te' ventena vin̈aj Noé b'ob'il yuj d'a te' barco chi'.", "7": "Ix yactanelta jun noc' joj vin̈, ix ec' jen̈en̈oc noc' stan̈van stupem a' d'a sat luum.", "8": "Ix yactanpaxelta jun noc' uch vin̈ yic syil noc' tato taquin̈xo sat luum.", "9": "Axo noc' uch chi', ix c'ochxi noc' d'a te' barco chi', yujto malaj b'aj syal scan vaan noc'. Te sib'anto ec' a' d'a sat luum chi'. Ix yac'anelta sc'ab' vin̈ yic schaanxioch noc' vin̈ d'a yol te' barco chi'.", "10": "<pb/>Ixto stan̈vej uquexo c'ual vin̈aj Noé chi', ix yac'anelta noc' uch chi' vin̈ junelxo.", "11": "Numumixo sq'uic'b'i ix c'ochxi noc', n̈ac'b'ilxo jun te' xil olivo yaxxo yuj noc'. Icha chi' ix aj yojtacanel vin̈ to van stacji sat luum.", "12": "Uqueto c'u ix stan̈vej vin̈, ichato chi' ix sjacanelta noc' vin̈ junelxo, palta majxo c'ochxoclaj noc'.", "13": "<pb/>601 ab'ilxo sq'uinal vin̈aj Noé chi', ayic ix tacjixi lum luum chi'. Ayic b'ab'el c'u yoch b'ab'el uj ix yic'anel yib'an̈ te' barco chi' vin̈, axo ix yilan vin̈ to taquin̈xo luum.", "14": "Axo d'a 27-xo c'ual yoch yic schab'il ujal, te taquin̈xo luum.", "15": "Axo ix yalan Dios d'a vin̈:", "16": "Elan̈cot d'a yol te' barco yed' ix etb'eyum yed' eb' uninal yed' eb' ix alib'.", "17": "Tzic'anelta masanil macan̈il noc' noc' ayoch ed'oc: Noc' much, noc' molb'etzal noc', noc' c'ultaquil noc', noc' tz'ec' n̈ern̈onoc ma tz'ec' jachjon d'a sat luum. Unevocab' noc' yic sb'ud'jixi sat luum tic yuj noc', xchi Dios.", "18": "<pb/>Ix lajvi chi', ix elta vin̈aj Noé chi' yed' ix yetb'eyum yed' eb' yuninal yed' eb' ix yalib' d'a yol te' barco chi'.", "19": "Ix elixta noc' noc' chi' smasanil d'a junjun macan̈.", "20": "Ix lajvi chi', ix sb'oan jun altar vin̈ d'a yichan̈ Jehová. Ix yic'ancot noc' molb'etzal noc' vin̈ yed' noc' much, aton noc' smoj yoch silab'il d'a Dios. D'a junjun macan̈ noc' chi' ix yic'canel junjun noc' vin̈ sn̈ustz'a silab'oc d'a yichan̈ Jehová.", "21": "Te vach' sjab' noc' silab' chi' ix yab' Jehová. Yuj chi' ix yalan icha tic: Man̈xo ol in catab'ej lum luum tic yuj smul eb' anima, yujto yictax unin anima eb', an̈ej chucal sgana eb' sc'ulej. Man̈xa b'aq'uin̈ ol in satel masanil tas pitzan, icha ix vutej d'a junel tic.", "22": "<pb/><t>Yacb'an ayto ec' yolyib'an̈q'uinal tic, ol avchaj sat aval in̈at, ol molchajpax sat. Ay stiempoal c'ac', ay stiempoal siic. Ay stiempoal n̈ab'il q'uinal, ay stiempoal varesma. Ay c'ualil, ay pax d'ac'valil, xchi Jehová.</t>"}