{"1": "<pb/>EMPERO acerca de los tiempos y de los momentos, no tenéis, hermanos, necesidad de que yo os escriba:", "2": "Porque vosotros sabéis perfectamente, que el día del Señor, como ladrón en la noche, así vendrá.", "3": "Que cuando dirán: Paz y seguridad: entónces vendrá sobre ellos destrucción de repente, como los dolores del parto sobre la mujer preñada; y no escaparán.", "4": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os agarre como ladrón.", "5": "Porque todos vosotros sois hijos de la luz, e hijos del día: no somos hijos de la noche, ni hijos de las tinieblas.", "6": "Así, pues, no durmamos como los demás; ántes velemos y seamos sobrios.", "7": "Porque los que duermen, de noche duermen; y los que están borrachos, de noche están borrachos.", "8": "Mas nosotros, que somos hijos del día, seamos sobrios, vistiéndonos de la coraza de fé, y de amor, y por almete de la esperanza de salud.", "9": "Porque no nos ha puesto Dios para ira, sino para alcanzar salud por medio de nuestro Señor Jesu Cristo:", "10": "El cual murió por nosotros; para que, o que velemos, o que durmamos, vivamos juntamente con él.", "11": "Por lo cual consoláos los unos a los otros, y edificáos uno a otro, así como lo hacéis.", "12": "<pb/>Y, os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan;", "13": "Y que los tengáis en la mayor estima, amándolos a causa de su obra: tenéd paz entre vosotros mismos.", "14": "Os exhortamos, pues, hermanos, que amonestéis a los que andan desordenadamente, que consoléis a los de poco ánimo, que soportéis a los flacos, que seais sufridos para con todos.", "15": "Mirád que ninguno dé a otro mal por mal; ántes seguíd siempre lo bueno los unos para con los otros, y para con todos.", "16": "Estád siempre gozosos.", "17": "Orád sin cesar.", "18": "En todo dad gracias; porque esta es la voluntad de Dios en Cristo Jesús acerca de vosotros.", "19": "No apaguéis el Espíritu.", "20": "No menospreciéis las profecías.", "21": "Examinádlo todo: retenéd lo que fuere bueno.", "22": "Apartáos de toda apariencia de mal.", "23": "Y el mismo Dios de paz os santifique cabalmente; y que todo vuestro espíritu, y alma y cuerpo sean guardados irreprensibles para la venida del Señor nuestro Jesu Cristo.", "24": "Fiel es el que os ha llamado, el cual también lo hará.", "25": "<pb/>Hermanos, orád por nosotros.", "26": "Saludád a todos los hermanos con beso santo.", "27": "Conjúroos por el Señor, que esta carta sea leida a todos los santos hermanos.", "28": "La gracia de nuestro Señor Jesu Cristo sea con vosotros. Amén. La primera carta a los Tesalonicenses fué escrita de Aténas."}