{"1": "<pb/>A in Pablo in tic, schecab' in Jesucristo, yujto icha chi' ix el d'a sc'ool Dios. Tzin tz'ib'ejb'at jun in carta tic d'ayex, a ex yiquexxo Dios d'a chon̈ab' Éfeso, a ex ton ix eyac' val och Cristo Jesús d'a e c'ool.", "2": "Yac'ocab' svach'c'olal co Mam Dios yed' Cajal Jesucristo d'ayex ta', yac'ocab' pax sjunc'olal d'ayex.", "3": "<pb/>Calec vach' lolonel d'a co Mam Dios, aton Smam Cajal Jesucristo, yujto ix yac' masanil juntzan̈ vach'il yic Espíritu d'ayon̈, aton juntzan̈ yic satchaan̈, yujto junxon̈ej caj yed' Cristo.", "4": "A Dios sic'jinac on̈xo el yuj Cristo, ayic manto b'o yolyib'an̈q'uinal tic, yic vach' an̈ej ayon̈ yico', man̈xa jab'oc co paltail d'a yichan̈.", "5": "Te xajan on̈ yuuj, yuj chi' atax d'a yichb'anil snanaccani to ol on̈ och yuninaloc yuj Jesucristo. Icha chi' ix el d'a sc'ool,", "6": "yic tz'alji vach' lolonel d'ay, yujto te nivan yelc'och svach'c'olal. Ix sch'ox val svach'c'olal d'ayon̈, yujto junxon̈ej caj yed' Yuninal, aton jun te xajan yuuj.", "7": "Yuj snivan vach'c'olal, ix on̈ scolel yuj schamel Yuninal chi'. Icha chi' ix aj yac'ancan lajvoc co mul.", "8": "Yuj svach'c'olal ix yac' sjelanil d'ayon̈. Ix yac'an nachajel cuuj.", "9": "Ay val jun tas snanaccan Dios to ol sb'o icha d'a sgana. A d'a peca', malaj mach ojtannac jun tic. Palta a ticnaic a' tz'ac'an cojtaquejel tas sgana sb'o chi'.", "10": "Ayic ol c'och stiempoal, ol elc'och tas sgana chi'. Yujto ata' ol svach' aq'uejoch masanil mach yed' masanil tas d'a yalan̈ smandar Cristo. Vach'chom juntzan̈ ay d'a satchaan̈ yed' pax juntzan̈ ay d'a yolyib'an̈q'uinal tic, junxon̈ej ol yutoc yac'anoch smasanil d'a yalan̈ smandar chi'.", "11": "<pb/>Atax d'a peca', sic'b'il on̈xo el yuj Dios, yic ol co cha quic ol yac' d'ayon̈ junjun on̈, yujto junxon̈ej caj yed' Cristo. Ol elc'och jun sgana Dios chi', yujto sc'ulej masanil tas icha sgana,", "12": "yic vach' cuuj tz'alji vach' lolonel d'a Dios yuj snivanil yelc'ochi, yujto icha chi' ix el d'a sc'ool d'ayon̈ a on̈ co b'ab'laj aq'uejnac och Cristo yipoc co c'ool.", "13": "A exxo pax tic, ayic eyab'annac jun ab'ix te yel, aton yab'ixal co colnab'il, eyac'nac och Cristo d'a e c'ool qued'oc. Yuj chi' junxon̈ej ex aj yed'oc. Icha aj yac'annaccan sti' Dios chi', icha chi' ix aj yac'anoch Yespíritu d'ayex, icha tz'aj yac'jioch junoc sello d'a junoc tasi.", "14": "Yuj Yespíritu chi' cojtac to d'a val yel ol co cha jun quic ol yac' Dios d'ayon̈. Ato yic ol on̈ svach' colanel a on̈ yic on̈xo tic, ato ta' ol svach' aq'uej co colnab'il, yic ol aljoc vach' lolonel d'ay yuj snivanil yelc'ochi.", "15": "<pb/>Svab'i to tzeyac' val och Cajal Jesús d'a e c'ool. Tzab' e xajanan pax eb' yicxo Dios qued'oc.", "16": "Yuj chi', svac' yuj diosal d'a Dios eyuuj ayic tzin lesalvi d'a juntac el.", "17": "Tzin c'an d'a sDiosal Cajal Jesucristo, aton co Mam te nivan yelc'ochi, yic ol yac' sjelanil d'ayex yuj Yespíritu, yic ol vach' nachajel eyuuj tas ac'b'il cojtaquejeli, yic ol e vach' ojtaquejel co Mam Dios.", "18": "Tzin c'an d'a Dios chi', yic sjac e pensar, yic snachajpaxel eyuuj tas ayoch yipoc co c'ool, yujto avtab'il on̈ yuuj. Axo snachajel eyuuj to man̈ jantacoc svach'il jun quic ol yac' d'ayon̈, yujto yic on̈xo.", "19": "Tzin c'ananpax d'ay to tzeyojtaquejeli to te nivan spoder, masanil tas syal yuuj. Aton jun spoder chi' van smunlajoch d'ayon̈ a on̈ scac'och Jesucristo d'a co c'ool. Sch'oxnaqueli to te nivan spoder chi',", "20": "ayic yac'annacxi pitzvoc Cristo d'a scal eb' chamnac, yac'annacxi em c'ojan d'a svach' c'ab' d'a satchaan̈.", "21": "Ata', a Cristo tz'ac'an yajalil d'a yib'an̈ eb' yajal smasanil, aton eb' man̈ chequeloc, ma eb' ay spoder d'a satchaan̈. Yelxo val nivan yelc'och d'a yichan̈ masanil eb' sb'inaj yuj yopisio chi', aton eb' ay yopisio yac'an mandar d'a jun tiempoal tic, ma d'a jun tiempoal toto ol javoc.", "22": "A spoder Dios chi' ac'annac och masanil tastac d'a yalan̈ smandar Cristo. Yac'annac pax och yajaliloc yiglesia, ichato sjolom yaji.", "23": "Icha tz'aj stz'actzitaj co jolom yuj co nivanil, icha chi' tz'aj stz'actzitaj Cristo yuj yiglesia, palta a Cristo chi' stz'actzitan masanil tastac."}