{"1": "<pb/><t>Más vale el buen nombre que las muchas riquezas,</t> <t>y la buena fama vale más que la plata y el oro.<f>ⓛ</f></t>", "2": "<t>El rico y el pobre tienen en común</t> <t>que a ambos los hizo el Señor.<f>ⓜ</f></t>", "3": "<t>El prudente ve el mal y se esconde,</t> <t>pero los ingenuos pasan y reciben el daño.</t>", "4": "<t>Riquezas, honor y vida</t> <t>son el premio de la humildad y del temor del Señor.<f>ⓝ</f></t>", "5": "<t>Espinos y trampas hay en el camino del perverso;</t> <t>el que a sí mismo se guarda se alejará de ellos.<f>ⓞ</f></t>", "6": "<t>Instruye al niño en su camino,</t> <t>y aunque llegue a anciano no se apartará de él.</t>", "7": "<t>El rico se hace dueño de los pobres,</t> <t>y el que toma prestado se hace siervo del que presta.<f>ⓟ</f></t>", "8": "<t>El que siembra iniquidad, iniquidad cosechará,</t> <t>y la vara de su insolencia será quebrada.</t>", "9": "<t>El generoso será bendecido,</t> <t>por compartir su pan con el pobre.<f>ⓠ</f></t>", "10": "<t>Echa fuera al insolente y se terminará la contienda,</t> <t>y cesarán el pleito y la afrenta.</t>", "11": "<t>El que ama la pureza del corazón,</t> <t>con la gracia de sus labios se ganará la amistad del rey.<f>ⓡ</f></t>", "12": "<t>Los ojos del Señor velan por el conocimiento,</t> <t>pero él confunde las palabras de los traidores.</t>", "13": "<t>Dice el perezoso: «Ahí fuera hay un león:</t> <t>me matará en la calle».</t>", "14": "<t>Fosa profunda es la boca de la mujer extraña;</t> <t>el que provoque la ira del Señor, caerá en ella.<f>ⓢ</f></t>", "15": "<t>La necedad está ligada al corazón del muchacho,</t> <t>pero la vara de la corrección la alejará de él.<f>ⓣ</f></t>", "16": "<t>El que por aumentar sus ganancias oprime al pobre</t> <t>o da al rico, ciertamente se empobrecerá.</t>", "17": "<t>Inclina tu oído, escucha las palabras de los sabios</t> <t>y aplica tu corazón a mi sabiduría,</t>", "18": "<t>porque es cosa deliciosa que las guardes dentro de ti</t> <t>y que, a la vez, se afirmen en tus labios.</t>", "19": "<t>Para que tu confianza esté puesta en el Señor,</t> <t>te las he hecho saber hoy a ti también.</t>", "20": "<pb/><t>¿Acaso no te he escrito tres veces,</t> <t>con consejos y conocimiento,</t>", "21": "<t>para que puedas conocer con certeza la verdad,</t> <t>y así puedas comunicársela a quienes te enviaron?</t>", "22": "<t>No robes al pobre, porque es pobre,</t> <t>ni oprimas al desdichado en las puertas de la ciudad,</t>", "23": "<t>porque el Señor defenderá su causa</t> <t>y quitará la vida a quienes los despojen.<f>ⓤ</f></t>", "24": "<t>No te unas al iracundo</t> <t>ni te acompañes del irascible,<f>ⓥ</f></t>", "25": "<t>no sea que aprendas sus costumbres</t> <t>y pongas trampa a tu propia vida.</t>", "26": "<t>No seas de aquellos que se comprometen,</t> <t>de los que salen fiadores de deudas ajenas.</t>", "27": "<t>porque, luego, si no tienes con qué pagar,</t> <t>te quitarán hasta la cama en que duermes.<f>ⓦ</f></t>", "28": "<t>No remuevas los linderos antiguos</t> <t>que pusieron tus padres.<f>ⓧ</f></t>", "29": "<t>¿Has visto a alguien cuidadoso en su trabajo?</t> <t>Delante de los reyes estará,</t> <t>no delante de gente de baja condición.</t>"}