{"1": "<pb/><t>Hijo mío, está atento a mi sabiduría</t> <t>y presta oído a mi inteligencia,</t>", "2": "<t>para que guardes discreción</t> <t>y tus labios conserven la ciencia.</t>", "3": "<t>Los labios de la mujer extraña destilan miel,</t> <t>y su paladar es más suave que el aceite,</t>", "4": "<t>pero su final es amargo como el ajenjo,</t> <t>agudo como espada de dos filos.</t>", "5": "<t>Sus pies descienden a la muerte,</t> <t>sus pasos se dirigen al seol.<f>ⓐ</f></t>", "6": "<t>Sus caminos no son firmes: no le importa por dónde anda,</t> <t>ni considera el camino de la vida.<f>ⓑ</f></t>", "7": "<pb/><t>Ahora pues, hijos, escuchadme</t> <t>y no os apartéis de las razones de mi boca.</t>", "8": "<t>Aleja de ella tu camino</t> <t>y no te acerques a la puerta de su casa,</t>", "9": "<t>no sea que des tu honor a extraños,</t> <t>y tus años a alguien cruel;</t>", "10": "<t>o no sea que los extraños se sacien de tu fuerza,</t> <t>que tus trabajos queden en casa ajena<f>ⓒ</f></t>", "11": "<t>y que gimas al final,</t> <t>cuando se consuma tu carne y todo tu cuerpo,</t>", "12": "<t>y digas: «¿Cómo pude despreciar el consejo?</t> <t>¿Cómo pudo mi corazón menospreciar la reprensión?</t>", "13": "<t>¡No escuché la voz de los que me instruían,</t> <t>ni a los que me enseñaban preste oído!</t>", "14": "<t>Casi en el colmo del mal he estado,</t> <t>en medio de la sociedad y de la congregación».</t>", "15": "<pb/><t>Bebe el agua de tu propia cisterna,</t> <t>los raudales de tu propio pozo.</t>", "16": "<t>¿Acaso han de derramarse tus fuentes por las calles</t> <t>y tus corrientes de aguas por las plazas?</t>", "17": "<t>Sean ellas para ti solo,</t> <t>no para los extraños que estén contigo.</t>", "18": "<t>¡Sea bendito tu manantial</t> <t>y alégrate con la mujer de tu juventud,</t>", "19": "<t>esa cierva amada y graciosa gacela!</t> <t>Que sus caricias te satisfagan en todo tiempo</t> <t>y recréate siempre en su amor.</t>", "20": "<t>¿Por qué, hijo mío, has de andar ciego con la mujer ajena</t> <t>y caer en brazos de una extraña?</t>", "21": "<t>Los caminos del ser humano están ante los ojos del Señor,</t> <t>y él examina todas sus veredas.<f>ⓓ</f></t>", "22": "<t>Al malvado lo atrapan sus propios delitos,</t> <t>las redes de su pecado lo aprisionan.<f>ⓔ</f></t>", "23": "<t>Él morirá por falta de disciplina</t> <t>y errará por lo inmenso de su locura.</t>"}