{"1": "<pb/><t>Mejor es un mendrugo seco en paz</t> <t>que una casa de contiendas llena de provisiones.<f>ⓑ</f></t>", "2": "<t>El siervo prudente se impondrá al hijo indigno,</t> <t>y con los hermanos compartirá la herencia.</t>", "3": "<t>El crisol es para la plata y el horno para el oro,</t> <t>pero el Señor es quien prueba los corazones.</t>", "4": "<t>El malo presta atención al labio inicuo</t> <t>y el mentiroso escucha la lengua detractora.</t>", "5": "<t>El que escarnece al pobre afrenta a su Creador,</t> <t>pero no quedará sin castigo el que se alegra de la desgracia.<f>ⓒ</f></t>", "6": "<t>Corona de los ancianos son los nietos,</t> <t>y honra de los hijos son sus padres.<f>ⓓ</f></t>", "7": "<t>Si no conviene al necio el lenguaje elocuente,</t> <t>¡cuánto menos al príncipe el labio mentiroso!</t>", "8": "<t>Como un talismán es el soborno para el que lo practica:</t> <t>dondequiera que va, halla prosperidad.<f>ⓔ</f></t>", "9": "<t>Quien disculpa una ofensa consigue amistad;</t> <t>el que la divulga, aparta al amigo.<f>ⓕ</f></t>", "10": "<t>La reprensión aprovecha al inteligente</t> <t>más que cien azotes al necio.</t>", "11": "<t>El rebelde no busca sino el mal:</t> <t>un mensajero cruel será enviado contra él.</t>", "12": "<t>Mejor es toparse con una osa privada de sus cachorros</t> <t>que lidiar con la obstinación de un necio.</t>", "13": "<t>Al que paga mal por bien,</t> <t>el mal no se apartará de su casa.<f>ⓖ</f></t>", "14": "<t>El que inicia la discordia es como quien suelta las aguas,</t> <t>¡abandona, pues, la contienda, antes que se complique!<f>ⓗ</f></t>", "15": "<t>El que justifica al malvado y el que condena al justo,</t> <t>ambos son igualmente detestables al Señor.<f>ⓘ</f></t>", "16": "<t>¿De qué sirve el dinero en la mano del necio para comprar sabiduría,</t> <t>si no tiene entendimiento?</t>", "17": "<t>En todo tiempo ama el amigo</t> <t>y es como un hermano en tiempo de angustia.<f>ⓙ</f></t>", "18": "<t>El hombre falto de entendimiento estrecha la mano</t> <t>para salir fiador en presencia de su amigo.<f>ⓚ</f></t>", "19": "<t>El que ama la disputa ama la transgresión;</t> <t>y el que abre demasiado la puerta busca su ruina.</t>", "20": "<t>El perverso de corazón nunca hallará el bien;</t> <t>el que intriga con su lengua caerá en el mal.</t>", "21": "<t>El que engendra a un insensato, para su tristeza lo engendra;</t> <t>el padre del necio no tiene alegría.</t>", "22": "<t>El corazón alegre es una buena medicina,</t> <t>pero el espíritu triste seca los huesos.<f>ⓛ</f></t>", "23": "<t>El malvado acepta en secreto el soborno</t> <t>para pervertir las sendas de la justicia.<f>ⓜ</f></t>", "24": "<t>En el rostro del inteligente aparece la sabiduría,</t> <t>pero los ojos del necio vagan hasta el extremo de la tierra.</t>", "25": "<t>El hijo necio es pesadumbre para su padre</t> <t>y amargura para la que lo dio a luz.<f>ⓝ</f></t>", "26": "<t>Ciertamente, no es bueno condenar al justo</t> <t>ni herir a gente honorable que actúa rectamente.</t>", "27": "<t>El que ahorra palabras tiene sabiduría;</t> <t>prudente de espíritu es el inteligente.<f>ⓞ</f></t>", "28": "<t>Aun el necio, cuando calla, es tenido por sabio;</t> <t>el que cierra sus labios es inteligente.<f>ⓟ</f></t>"}