{"1": "<pb/>A ticnaic, sval yuj juntzan̈ tas tz'ac'ji silab'il d'a juntzan̈ comon dios, slajvi chi' schiji paxi. Yel toni, cojtac co masanil to malaj vach' yoch juntzan̈ comon dios chi', palta tato an̈ej d'a tas cojtac chi' scac'och co pensar, squic'chaan̈ co b'a yuuj. Axo tato sco xajanej eb' yicxo Dios syic' stec'anil eb' cuuj.", "2": "A eb' jelan snaani, palta max c'ochlaj ijan snaan eb' icha sgana Dios.", "3": "Palta a eb' xajanab'il Dios yuuj, ojtacab'il pax eb' yuj Dios chi'.", "4": "<pb/>A ticnaic ol val yuj juntzan̈ tas schiji ayic toxo ix altajoch d'a juntzan̈ comon dios. A juntzan̈ comon dios chi', cojtac to malaj jab'oc vach' yoch d'a yolyib'an̈q'uinal tic, yujto junn̈ej Dios ay, malaj chavan̈ oxvan̈oc.", "5": "Ay juntzan̈ comon dios, tz'ec' d'a satchaan̈ yed' d'a yolyib'an̈q'uinal tic. Yujto a eb' anima, man̈ jantacoc juntzan̈ tas syac'och eb' sdiosaloc, yajaliloc.", "6": "Palta a on̈xo tic, junn̈ej co Diosal, aton co Mam. A co Mam chi', aton b'ojinac masanil tasi. A b'ojinac on̈ paxi, yic vach' sco ch'oxel svach'il. Junn̈ej pax Cajal, aton Jesucristo. Yuuj ayec' masanil tasi. Yuuj ayon̈ pax ec' a on̈ tic.", "7": "<pb/>Palta man̈ masaniloc eb' yicxo Dios snachajel juntzan̈ tic yuuj. Ay eb' c'ajanto yed' juntzan̈ comon dios chi'. Yuj chi', ayic schi'an chib'ej eb', yicn̈ej juntzan̈ comon dios chi' snaan eb'. Yujto a jun spensar eb' tz'ac'an cuenta chi', manto tec'anoc. Yuj chi' tz'ixtax spensar eb' ayic schi'an juntzan̈ chib'ej chi' eb'.", "8": "Palta a juntzan̈ tas sco chi'a, max on̈ sch'olb'itejlaj Dios yuuj. Man toc yujto sco chi'a más vach' on̈, an̈ejtona', tato max co chi'a, man̈ on̈ chucoclaj.", "9": "Vach'chom libre co chi'an masanil tasi, palta ay smay cuuj sjuviel eb' manta stec'anil. Yuj chi' yovalil squil val co b'a.", "10": "A exxo snachajel eyuuj to man̈ chucoclaj schiji juntzan̈ chi', palta ay eb' manto tec'c'aj val, manto yojtacoc jun tic eb'. Q'uinaloc syil eb' to tzex em c'ojan vael b'aj ay juntzan̈ syaloch eb' anima sdiosaloc. Tato icha chi', tze montejb'at spensar eb', axo schi'an pax eb' juntzan̈ silab' tz'ac'ji yicoc juntzan̈ comon dios chi'.", "11": "Tato icha chi' tzeyutej e b'a, sjuviel eb' manta stec'anil chi' eyuuj. Palta ina to yuj eb' ix champax Cristo.", "12": "Yuj chi', a eb' mantalaj stec'anil chi', tato eyuuj tz'ixtaxel spensar eb', a d'a Cristo tz'och e mul.", "13": "Yuj chi', q'uinaloc ay junoc mach tz'ixtax spensar yuj junoc tas tzin chi'a, tato icha chi', más vach' maxtzac in chi juntzan̈ chib'ej chi', yic vach' malaj junoc eb' sjuviel vuuj."}