{"1": "<pb/>Ix vab'i to ay oval d'a e cal, tob' b'at eyac'lajoch e b'a d'a alcal. ¿Tas yuj tze tec'b'ej e b'a e b'at d'a vin̈ alcal man̈ creyenteoc chi'? ¿Tas yuj man̈oc d'a eb' yicxo Dios tzex b'at e b'o yaji?", "2": "¿Tom man̈ eyojtacoc to a on̈ yic on̈xo Dios tic, ol co ch'olb'itej tas yaj eb' yic yolyib'an̈q'uinal tic? Yuj chi' smoj a on̈ sco b'o yaj juntzan̈ chequel yaj tic.", "3": "¿Tom maxto nachajel eyuuj to a on̈ tic, ol co ch'olb'itej tas yaj eb' ángel? Yuj chi', a juntzan̈ tas ay d'a yolyib'an̈q'uinal tic, smoj co b'oan yaji.", "4": "Ayic ay juntzan̈ oval d'a e cal, ¿tas yuj a d'a eb' malaj yopisio yuj iglesia b'at e b'o yaji?", "5": "Svalb'at juntzan̈ tic d'ayex, yic vach' tzex q'uixvieli. ¿Tom malaj junoc mach d'a e cal snachajel yuuj sb'oan yaji? ¿Tom malaj junoc mach syal sb'oan yaj d'ayex a ex creyente exxo?", "6": "Ina ayex b'at eyujej e b'a d'a yichan̈ eb' vin̈ yajal, palta man̈ creyenteoc eb' vin̈.", "7": "<pb/>Ayic tzeyac'lanoch d'a eyib'an̈ chi', tz'och e mul d'a yichan̈ Dios. Tato ay junoc eb' yicxo Dios man̈ vach'oc syutej sb'a d'ayex, tzoc eyac' val techajoc. Tato ay mach tz'elc'an junoc tas d'ayex, aq'uec nivanc'olal.", "8": "Palta ina ayex man̈ vach'oc tzeyutej e b'a. Ina ayex elc'umex. Icha pax chi' tzeyutej e b'a d'a eb' eyuc'tac d'a eb' eyanab'.", "9": "<pb/>¿Tom manto eyojtacoc to a eb' man̈ vach'oc syutej sb'a, malaj yalan yic eb' sc'och d'a yol sc'ab' Dios? Man̈ eyac' musansatil e b'a. A eb' scomon em d'a mul, eb' tz'em cuman d'a juntzan̈ comon dios, eb' ayxo yetb'eyum tz'em d'a ajmulal, eb' syixtej sb'a yed' eb' yetvinaquil. An̈ejtona', pax eb' elc'um, eb' syiloch sc'ool d'a junocxo, eb' uc'um an̈, eb' b'ajvajum yed' eb' scomon toc'anec' junoc tas d'a yetanimail, aton eb' man̈ ol c'ochlaj d'a yol sc'ab' Dios.", "10": "", "11": "<pb/>Ay ex icha chi' ix eyutej e b'a d'a yalan̈taxo. Axo ticnaic, ic'b'ilxo el e mul qued'oc. Ac'b'il exxo och yicoc Dios qued'oc. A Dios chi' tz'alani to vach' on̈xo d'a yichan̈. Icha chi' tzon̈ aj yuj Cajal Jesucristo ticnaic yed' pax yuj Yespíritu co Diosal.", "12": "<pb/>Tecan ayex tzeyala': A on̈ tic, libre co c'ulan masanil tasi, xe chi. Yel toni, palta man̈ smojoc co c'ulan smasanil. Yel toni, libre co c'ulan juntzan̈ chi' smasanil, palta malaj junoc tas b'aj syal cac'an co b'a, yic tzon̈ yac' mandar.", "13": "Tecan ay ex pax tzeyala': A tas co va'a yic co c'ool yaji, yujto a co c'ool tic, a ay yic pax juntzan̈ chi', xe chi. Yel toni, palta a Dios ol ac'an lajvoquel juntzan̈ chi' smasanil. A co nivanil tic, man̈ yicoc ajmulal, palta to a Cajal Jesús ay yico'. A Cajal Jesús chi', stan̈vumal yaji.", "14": "Yuj chi' icha yutejnac Dios yac'an pitzvocxi Cajal Jesús, icha chi' ol yutoc on̈ yac'anxi pitzvoc yuj spoder.", "15": "<pb/>Ina eyojtacxo to a co nivanil tic, icha junoc macan̈ snivanil Cristo yaji. Yuj chi', ¿tom syal quic'anb'at junoc macan̈ snivanil chi', b'at cac'anoch yetb'eyumoc junoc ix ajmul ix, yic junxon̈ej tz'aj yed' ix?", "16": "Eyojtacxo to a junoc mach syic'laj sb'a yed' junoc ix ajmul ix, junxon̈ej nivanil tz'ajcan yed' ix. Yujto icha chi' syal d'a Slolonel Dios Tz'ib'ab'ilcani, aton b'aj syal icha tic: A eb' schavan̈il, junxon̈ej nivanil tz'ajcan eb', xchi.", "17": "Palta ayic scac'anoch co b'a d'a Cajal Jesús, junxon̈ej animail tzon̈ ajcan yed'oc.", "18": "<pb/>Yuj chi' tzeyic' val el e b'a d'a jun ajmulal chi'. Yujto yaln̈ej tas juntzan̈xo chucal sc'ulej eb' anima, man̈oc yed' snivanil eb' sc'ulej. Palta a eb' tz'em d'a ajmulal chi', yed' snivanil eb' smulani.", "19": "Palta eyojtacxo to a co nivanil tic, stemplo Espíritu Santo yaji. A ayoch cajan d'ayon̈, yujto a Dios ac'jinacoch d'ayon̈ junjun on̈. Man̈xo quicoclaj co b'a ticnaic,", "20": "yujto manb'il on̈xo eli. Yuj chi', quic'ocab' chaan̈ Dios yed' co nivanil tic."}