{"1": "<pb/>Q'uinaloc tato te jelan on̈ calan juntzan̈ ti' tz'alchaj d'a yolyib'an̈q'uinal tic yed' calan pax sti' eb' ángel, palta tato max co xajanej co b'a, lajan quelc'och icha junoc tan̈b'il, mato icha juntzan̈ pachquiltac son ton̈ej stzin̈iljub'i.", "2": "Vach'chom ac'b'il copisio calanel slolonel Dios, vach'chom snachajel masanil tas mantalaj mach ojtannac cuuj, taxon̈ej cojtac masanil tas d'a yolyib'an̈q'uinal tic, vach'chom scac' val och Dios d'a co c'ool, yic syal quic'anel junoc vitz d'a yed'tal, palta tato max co xajanej co b'a, te malaj jab'oc quelc'ochi.", "3": "Vach'chom sco siej masanil tas ay d'ayon̈ d'a eb' meb'a', mato scac'och co b'a d'a yol sc'ab' chamel yic stz'ab'at co nivanil tic, palta tato max co xajanej co b'a, nab'an̈ej squixtej co b'a, malaj jab'oc spac ol co cha'a.", "4": "<pb/>Ol vala' tas scutej co b'a, tato yel sco xajanej co b'a: Te nivan scutej co c'ool d'a eb' quetanimail, sco ch'oxan pax co vach'c'olal d'a eb'. Max quiloch co c'ool d'a junocxo. Malaj b'aj squic'chaan̈ co b'a, malaj pax b'aj scac' ac'umtaquil.", "5": "Tato yel sco xajanej co b'a, malaj b'aj scac' q'uixvelal junocxo mach. Co gana man̈oc on̈n̈ej ay calan quico'. Man̈ utzinoc scutej co c'ool. Malaj b'aj sco na tas scutej co pacan co b'a d'a eb' quetanimail.", "6": "Max on̈ tzalaj yuj junoc chucal sc'ulej junoc anima. An̈ej val juntzan̈ yel tzon̈ tzalaj yed'oc.", "7": "Tato yel sco xajanej co b'a, scac' techaj masanil tasi, scac'och d'a co c'ool to vach'n̈ej sc'ulej eb' quetanimail, scac'n̈ejoch eb' yipoc co c'ool. Yaln̈ej tas junoc sja d'a quib'an̈, tec'ann̈ej scutej co b'a.", "8": "<pb/>A jun b'aj sco xajanej co b'a tic, malaj b'aq'uin̈ ol lajvoc. Ay jun tiempoal ol javoc, man̈xo yovaliloc ay mach tz'ac'ji yopisio yuj Dios yalanel slolonel. A d'a jun tiempoal chi', man̈xo yovaliloc ay mach slolon d'a juntzan̈ ch'occh'oc tial. An̈ejtona', man̈xa yopisio co jelanil tic ta'.", "9": "A ticnaic manto tz'acanoc co jelanil. An̈ejtona', manto tz'acanoc scutej calanel slolonel Dios.", "10": "Palta ayic ol tz'acvoc smasanil, ato ta' ol lajvoc yopisio masanil juntzan̈ man̈ tz'acanoc sco c'ulej tic.", "11": "<pb/>A in tic, ayic unin in, in lolon icha slolon eb' cotac unin. In nanac juntzan̈ tas icha sna eb' unin chi', yujto lajan in pensar yed' eb'. Axo ticnaic, icham vinac inxo, yuj chi' vactejnaccan in b'eyb'al yic vuninal chi'. Icha vaji ayic unin in chi', icha chi' caj co masanil,", "12": "yujto a ticnaic, maxto nachajel val yic Dios cuuj. Ichato van quilan juntzan̈ tas d'a junoc nen tzaxo moymon quilani. Palta a d'a jun tiempoal ayic ol tz'acvoc masanil tas chi', sic'lab'il ol quil masanil. A ticnaic, manto tz'acvilaj cojtacanel yic Dios, palta a d'a jun tiempoal chi', ol cojtaquejeli. Icha ix aj on̈ yojtacanel Dios ticnaic, icha chi' ol aj cojtacanel smasanil ta'.", "13": "A ticnaic, scac'och Dios d'a co c'ool, scac'anpax och yipoc co c'ool. Sco xajanej Dios yed' eb' quetanimail. A oxe' sco c'ulej tic, ay yopisio d'a masanil tiempo. Palta ay junxo ec'al d'a yichan̈ chab' tic, aton co xajanan Dios yed' eb' quetanimail."}