{"1": "<pb/>Yuj chi', icha svutej in b'a in c'anab'ajan tas yutejnac sb'a Cristo, ichocab' chi' tzeyutej e b'a.", "2": "<pb/>Ex vuc'tac ex vanab', tzex val vach'il, yujto masanil tiempo tzin e nacoti, yujto van e c'anab'ajan pax juntzan̈ c'ayb'ub'al valnaccan d'ayex.", "3": "Palta in gana tzeyojtaquejeli to a Cristo Yajal yaj d'a junjun eb' vin̈ vinac, ichato sjolomal yaj d'a eb' vin̈. Axo vin̈ yetb'eyum junjun eb' ix ix, a vin̈ yajal yaj d'a eb' ix, icha yaj Dios, yujto A' Yajal yaj d'a Cristo.", "4": "A junoc vin̈ vinac, ayic slesalvi vin̈, mato ayic syalanel slolonel Dios vin̈, tato ayq'ue junoc tas d'a sjolom vin̈, syac' q'uixvelal sjolom vin̈ chi'.", "5": "Axo eb' ix ix, tato malaj jab'oc sc'ox eb' ix ayq'uei, ayic slesalvi eb' ix, mato ayic syalanel slolonel Dios eb' ix, syac' q'uixvelal sjolom eb' ix chi'. Ichato joxb'ilel sjolom eb' ix chi'.", "6": "Tato ay eb' ix max yal sc'ool syac'q'ue sc'ox, vach' joxchajocab' el xil sjolom eb' ix chi'. Axo tato sq'uixvi eb' ix sjoxchajel xil sjolom chi', yac'ocab' q'ue sc'ox eb' ix.", "7": "A on̈ vinac on̈, man̈ smojoc scac'q'ue co c'ox, yujto ichato yechel Dios caji, sco ch'oxanel svach'il. Axo eb' ix ix tzon̈ ch'oxanel a on̈ vinac on̈ tic.", "8": "Yujto ayic sb'oannac jun vin̈ b'ab'el vinac Dios, man̈oc d'a ix ix elnaccot vin̈, palta a ix ix chi', a d'a vin̈ elnaccot ix.", "9": "A ix ix chi', b'ob'il ix yuj svach'il vin̈ vinac. Man̈ yujoc svach'il ix b'ob'il vin̈ vinac chi'.", "10": "Yuj chi', smoj syac'q'ue sc'ox eb' ix. Icha chi' tz'aj sch'oxanel eb' ix to ayoch eb' ix d'a yalan̈ smandar vin̈ yetb'eyum. Smoj ton icha chi' syutej sb'a eb' ix, yujto q'uelanoch eb' ángel d'ayon̈.", "11": "Palta a d'a yichan̈ Cajal Jesús, man̈ocn̈ejlaj vin̈ vinac ay yelc'ochi, man̈ocn̈ejpaxlaj ix ix ay yelc'ochi.", "12": "Yel toni, a d'a vin̈ vinac chi' elnaccot ix b'ab'el ix. Axo ticnaic, a d'a eb' ix tzon̈ pitzvielta. Palta co masanil a Dios b'ojinac on̈.", "13": "<pb/>A exxo, naec ved'oc, ¿tom smoj slesalvi junoc ix ix d'a Dios ayic malaj sc'ox ix?", "14": "Ina yojtac anima smasanil, tato a on̈ vinac on̈ tic nivac xil co jolom icha junoc ix ix, tzon̈ q'uixvi.", "15": "Axo eb' ix ix, tato nivac xil sjolom eb' ix, vach' yilji eb' ix yuuj. A yopisio xil sjolom eb' ix chi', a sch'oxani to smoj syac'q'ue sc'ox eb' ix.", "16": "Tato ayex mach ex scot eyoval d'a jun c'ayb'ub'al tic, yovalil snachajel eyuuj to a on̈ tic, toxon max co cha junocxo ch'oc b'eyb'al. An̈ejtona', icha pax chi' yaj eb' creyente d'a junjun yiglesia Dios, max scha junocxo ch'oc b'eyb'al eb'.", "17": "<pb/>Ay juntzan̈xo tas ol valb'at d'ayex. Palta maxto yal ex valan vach'il, yujto ayex ayto e paltail. Yujto ayic tze molb'an e b'a ta', malaj jab'oc svach'il tze cha'a. Ton̈ej tzex juviel yuuj.", "18": "Yuj chi' a jun tic ol in b'ab'laj alejb'at d'ayex. Svab'i to a b'aj tze molb'ej e b'a d'a e culto, man̈ lajanoc tas tze na'a. Palta a tz'aj in naani to yel juntzan̈ svab' chi'.", "19": "Tecan yovalil ay pojlajb'ail d'a e cal, yic scheclajelta mach eb' nivan yelc'och d'a e cal chi'.", "20": "Yuj chi', ayic tze molb'an e b'a, man̈ yicoc Cajal Jesús jun cena tze va chi'.", "21": "Yujto ayic van sc'och yorail jun cena chi', ton̈ej tze comon yamejoch e vaan eyic d'a elan̈chamel junjun ex. Yuj chi' ayex maxtzac e cha eyico', ton̈ej ste och e vejel. Ay ex pax tzex och uc'uman̈il yuuj.", "22": "¿Tom malaj e pat junjun ex b'aj syal e va'i, tzeyuc'an a'? ¿Tom e gana tzeyac' q'uixvelal junoc mach meb'a'? Ayic tze c'ulan juntzan̈ chi', tze patiquejel eb', palta yiglesia pax Dios eb' eyed'oc. ¿Tas tze na'a? ¿Tom ol yal valan e vach'il yuj juntzan̈ tze c'ulej chi'? Maay, max yal-laj.", "23": "<pb/>A juntzan̈ c'ayb'ub'al yic cena valnaccan d'ayex, a Cajal Jesús ac'jinaccan vojtaquejeli. Aton juntzan̈ chi' ol valxib'at d'ayex: D'a jun ac'val ix ac'jioch Cajal Jesús chi' d'a yol sc'ab' eb' ix milani. Ayic manto yamchaji, ix yic'anchaan̈ ixim pan.", "24": "Ix lajvi yac'an yuj diosal yuj ixim, ix spojanb'at ixim pan chi'. Ix yalan d'a eb' sc'ayb'um: Vaan̈ec. A jun tic, aton in nivanil ol yab' syail eyuuj. Ayic tze c'ulan jun tic, tzin e nacoti, xchi.", "25": "An̈ejtona' icha chi' ix yutej yic'anchaan̈ jun vaso ayic ix lajvi sva eb', ix yalan d'a eb': A tas ay d'a yol jun vaso tic, a sch'oxan junxo strato Dios. Yuj in chiq'uil, ol elc'och jun strato tic. Ayic tzeyuc'an jun tic d'a juntac el, icha tic ol eyutoc, yic ol in e nacoti, xchi Jesucristo chi'.", "26": "A juntac el sco va jun pan tic, ayic scuc'lab'an pax jun vaso tic, syalelc'ochi to van calanxiel schamel Cajal Jesús. Ichan̈ej chi' ol co c'uloc masanto ol jaxoc.", "27": "<pb/>Yuj chi', tato ay mach malaj yelc'och d'ay ayic svaan jun pan tic, ayic syuc'lab'an pax jun vaso tic, tz'och smul d'a snivanil Cajal Jesús yed' d'a schiq'uil.", "28": "Yuj chi', yovalil sco cham naej junjun on̈ tas caji, ayic mantzac co va jun pan tic yed' yic scuc'lab'an jun vaso tic.", "29": "Yujto ayic sco vaani, scuc'ani, tato max cham val co naan snivanil Cajal Jesús, squic'cot yaelal d'a quib'an̈.", "30": "Yuj juntzan̈ tic, tzijtum eb' spenaayax d'a e cal, ay eb' tz'ontac, ay pax eb' schami.", "31": "Palta tato sco ch'olb'itej tas caj junjun on̈, a Cajal Jesús man̈xo yovaliloc tzon̈ sch'olb'itej.", "32": "Ayic tzon̈ sch'olb'itan Cajal Jesús chi', syac'och co yaelal, yic vach' max on̈ b'atcan d'a junxo nivan yaelal yed' eb' yic yolyib'an̈q'uinal tic.", "33": "<pb/>Yuj chi', ex vuc'tac ex vanab', ayic tze molb'an e b'a yuj jun cena tic, slaj e tan̈vej e b'a, yic molann̈ej tzex va e masanil.", "34": "Tato ayex mach ex ay e vejel, yovalil tzex cham vacan d'a e pat, yic icha chi' vach' ol eyutoc e b'a ayic tze molb'an e b'a ta'. Axo Dios, man̈ ol yac'cotlaj eyaelal. Axo juntzan̈xo tas tzato yac' palta d'ayex, ol to in b'o yaji ayic ol in c'och d'ayex ta'."}