{"1": "<pb/>Pasur ben Imer, sacerdote que presidía como principal en la Casa de YHVH, oyó a Jeremías profetizar estas cosas.", "2": "Y Pasur hizo azotar al profeta Jeremías y lo puso en el cepo que estaba en la puerta alta de Benjamín,<f> [1]</f> la cual conducía a la Casa de YHVH.", "3": "Pasur sacó a Jeremías del cepo; y Jeremías le dijo: YHVH no te llama con el nombre de Pasur,<f> [2]</f> sino Magor-Missabib.", "4": "Porque así dice YHVH: He aquí Yo te constituyo en terror para ti y todos tus amigos, y caerán por la espada de sus enemigos, y tus ojos lo verán: Entregaré a todo Judá en mano del rey de Babilonia, quien los llevará cautivos a Babilonia y los matará con la espada.<f> [3]</f>", "5": "Entregaré asimismo todas las riquezas de esta ciudad, todos sus productos y bienes, y pondré en mano de sus enemigos todos los tesoros de los reyes de Judá, y los saquearán y los llevarán a Babilonia.", "6": "Y tú, Pasur, y todos los que habitan en tu casa, iréis al cautiverio, a Babilonia, y morirás y serás sepultado, tú y todos tus amigos, a quienes profetizaste mentiras. <pb/><h>El valle de la Matanza</h> <pb/><n>19.3</n> Di: ¡Oíd el oráculo de YHVH, oh reyes de Judá, y vosotros, habitantes de Jerusalén! Así dice YHVH Elohim de Israel: He aquí Yo traigo un mal sobre este lugar, tal así, que a todo el que lo oiga le retiñirán los oídos. <n>4</n> Porque me han abandonado y han enajenado este lugar, quemando allí incienso a otros dioses que ellos no conocieron, ni sus padres, ni los reyes de Judá, y han llenado este lugar de sangre de inocentes. <n>5</n> Y edificaron los lugares altos a Baal para quemar a sus propios hijos en el fuego, cosa que Yo no ordené ni dije, ni me pasó por el pensamiento. <n>6</n> Por tanto he aquí vienen días, dice YHVH, en que no se le llamará más a este lugar Tófet, ni valle de Ben-Hinom, sino valle de la Matanza. <n>7</n> Y haré nulo el consejo de Judá y de Jerusalén en este lugar, y los haré caer a espada ante sus enemigos, y en mano de quienes buscan su vida, y daré sus cadáveres como pasto a las aves del cielo y a las bestias de la tierra. <pb/><n>8</n> Convertiré esta ciudad en objeto de asombro y de silbido: todo el que pase por ella se asombrará y silbará a causa de todas sus plagas. <n>9</n> Haré que se coman la carne de sus propios hijos y la carne de sus propias hijas, y cada uno comerá la carne de su compañero, en el asedio y la aflicción con que los afligirán sus enemigos. <n>12</n> Así haré con este lugar, dice YHVH, y con sus habitantes, hasta que esta ciudad sea como Tófet. <n>13</n> También las casas de Jerusalén y las casas de los reyes de Judá, que están contaminadas, serán como este lugar de Tófet<f> [8]</f><f> [6]</f>: todas las casas sobre cuyos terrados queman incienso a todo el ejército de los cielos y vierten libaciones a otros dioses. <pb/><f> [4]</f>", "7": "<pb/><n>20.7</n> Me cautivaste<f> [9]</f> YHVH, y me dejé cautivar. <pb/>Fuiste más fuerte que yo, prevaleciste. <pb/>Todo el día soy objeto de escarnio, <pb/>Todos se burlan de mí,", "8": "<pb/>Porque siempre que hablo, <pb/>Que grito, que proclamo: <pb/>¡Violencia y destrucción!, <pb/>La palabra de YHVH se me vuelve objeto de burla y oprobio todo el día.", "9": "<pb/>Y si digo: No me acordaré más de Él ni hablaré más en su Nombre, <pb/>Siento<f> [10]</f> un fuego abrasador encerrado en mis huesos, <pb/>Que me esfuerzo en contener, pero no puedo.", "10": "<pb/>Oí a muchos susurrando: <pb/>¡Magor-Missabib! <pb/>¡Denunciadlo, denunciémoslo! <pb/>Aun mis hombres de confianza esperan que claudique; <pb/>Dicen: Quizá sea engañado; <pb/>Entonces prevaleceremos contra él y tomaremos nuestra venganza.<f> [11]</f>", "11": "<pb/>Pero YHVH está conmigo como poderoso gigante. <pb/>Mis perseguidores tropezarán y no prevalecerán contra mí. <pb/>Sentirán la confusión de su fracaso, <pb/>Su vergüenza eterna, que jamás será olvidada.", "12": "<pb/>¡Oh YHVH,<f> [12]</f> que pruebas al justo, escudriñando los riñones y el corazón! <pb/>Haz que vea tu venganza en ellos, <pb/>Porque a ti he expuesto mi causa.", "13": "<pb/>Cantad a YHVH, alabad a YHVH, <pb/>Que libró el alma del pobre <pb/>De mano del malvado.", "14": "<pb/>¡Maldito el día en que nací! <pb/>¡No sea bendecido el día en que mi madre me dio a luz!", "15": "<pb/>¡Maldito el hombre que dio nuevas para alegrar a mi padre, diciendo: <pb/>Te ha nacido un hijo varón!", "16": "<pb/>Sea tal hombre como las ciudades que destruyó YHVH sin apiadarse, <pb/>Y oiga clamores por la mañana y gritos<f> [13]</f> al mediodía,", "17": "<pb/>Porque no me hizo morir en el seno materno, <pb/>Para que mi madre fuera mi sepulcro, <pb/>Y su seno una eterna preñez.", "18": "<pb/>¿Para qué salí del vientre? <pb/>¿Para ver aflicción y dolor y acabar mis días en vergüenza?"}