{"1": "<pb/>Así me dijo YHVH: Ve y cómprate un cinto de lino y cíñelo a tus lomos, pero que no lo toque el agua.", "2": "Compré, pues, el cinto, conforme a la palabra de YHVH, y lo ceñí a mis lomos.", "3": "Y vino a mí la palabra de YHVH por segunda vez, diciendo:", "4": "Toma el cinto que has comprado, que está en tus lomos, y levántate, ve al Éufrates y escóndelo allá en una hendidura de la peña.", "5": "Fui, pues, y lo escondí junto al Éufrates, como YHVH me había mandado.", "6": "Y al cabo de muchos días me dijo YHVH: Levántate, ve al Éufrates y toma el cinto que te mandé esconder allí.", "7": "Fui pues, al Éufrates, y cavé y tomé el cinturón del lugar donde lo había escondido, y he aquí el cinturón se había podrido y ya no servía para nada.", "8": "Entonces tuve revelación de YHVH, que decía:", "9": "Así dice YHVH: Así reduciré a podredumbre la soberbia de Judá y la gran soberbia de Jerusalén.", "10": "Este maligno, que despectivamente rehúsa oír mis palabras,<f> [1]</f> yendo tras otros dioses para servirlos y postrarse ante ellos, vendrá a ser como este cinto, que ya no sirve para nada.", "11": "Porque como el cinto se junta a los lomos de un hombre, así hice juntarse conmigo a toda la casa de Israel y a toda la casa de Judá, para que fueran mi pueblo, mi renombre, mi alabanza y mi gloria, pero no quisieron escuchar. <pb/>", "12": "<pb/>Y diles<f> [2]</f>: Todo odre será llenado de vino. Y ellos te dirán: ¿Acaso no sabemos muy bien que todo odre será llenado de vino?", "13": "Entonces les dirás: Así dice YHVH: He aquí Yo lleno de embriaguez a todos los habitantes de esta tierra, a los reyes de la casa que se sientan sobre el trono de David, a los sacerdotes, a los profetas y a todos los habitantes de Jerusalén.", "14": "<pb/>Y haré que choquen unos contra otros, padres e hijos juntamente, dice YHVH. No perdonaré ni tendré misericordia, ni me compadeceré para no destruirlos. <pb/>", "15": "<pb/>¡Oíd y prestad atención! <pb/>No seáis altivos, porque YHVH ha hablado.", "16": "<pb/>Dad gloria a YHVH vuestro Elohim, <pb/>Antes que haga venir tiniebla, <pb/>Antes que vuestros pies tropiecen por los montes tenebrosos, <pb/>Y la luz que esperáis la convierta en lóbrega tiniebla,", "17": "<pb/>Pero si por vuestra soberbia no escucháis, <pb/>Mi alma llorará en secreto<f> [3]</f> y mis ojos derramarán lágrimas, <pb/>Porque el rebaño de YHVH habrá sido hecho cautivo.", "18": "<pb/>Di al rey y a la soberana: <pb/>¡Sentaos humillados! <pb/>Porque la corona de vuestra gloria ha caído de vuestras cabezas.", "19": "<pb/>Las ciudades del Mediodía han sido cerradas, y no hay quien las abra; <pb/>Todo Judá marcha al destierro, <pb/>Sin faltar uno son llevados en cautiverio.", "20": "<pb/>¡Alza tus ojos<f> [4]</f> y mira quién viene del norte! <pb/>¿Dónde está la grey que te fue dada, el rebaño de tu gloria?", "21": "<pb/>¿Qué dirás cuando ponga como jefes sobre ti a antiguos compañeros que tú misma enseñaste?<f> [5]</f> <pb/>¿No sentirás dolores como de parturienta?", "22": "<pb/>Y cuando digas en tu corazón: <pb/>¿Por qué me suceden estas cosas? <pb/>Por la magnitud de tu iniquidad han sido descubiertas tus faldas y violentados tus calcañares.", "23": "<pb/>¿Cambiará el etíope su piel, <pb/>O sus manchas el leopardo? <pb/>Así también vosotros, ¿podréis hacer lo bueno, <pb/>Estando habituados a hacer lo malo?", "24": "<pb/>Por tanto, Yo los esparciré como la hojarasca que pasa con el viento del desierto.", "25": "<pb/>Esta es tu suerte, <pb/>La porción señalada por mí mismo, dice YHVH, <pb/>Porque te has olvidado de mí y has confiado en la mentira.", "26": "<pb/>Por tanto Yo también descubriré tus faldas, <pb/>Y las alzaré sobre tu rostro, <pb/>Para que sean vistas tus vergüenzas,", "27": "<pb/>Tus adulterios, tus lujuriantes relinchos, y la maldad de tu fornicación; <pb/>Sobre los collados y en el campo he visto tus cosas detestables. <pb/>¡Ay de ti, Jerusalén, que no te purificas! <pb/>¿Hasta cuándo será?"}