{"1": "<pb/>¡Oíd la palabra que os dice YHVH, oh casa de Israel!", "2": "<pb/>Así dice YHVH: No aprendáis el camino de las naciones, <pb/>Ni os turbéis por las señales de los cielos, <pb/>Aunque los gentiles se turben por ellas.", "3": "<pb/>Porque las costumbres de los pueblos son vanidad: <pb/>Pues se corta un árbol del bosque, <pb/>La mano de artífice los labra con cincel,", "4": "<pb/>Los adorna con plata y oro, <pb/>Los sujeta con clavos y martillos, para que no se tambaleen.", "5": "<pb/><n>5a</n> Los coloca para que no se muevan, y no andan. <pb/>Ciertamente tienen que ser cargados porque no pueden andar.<f> [1]</f><f> [2]</f>", "6": "<pb/><n>[[6-8]]</n><f> [3]</f>", "7": "", "8": "", "9": "<pb/>Es plata laminada traída de Tarsis, <pb/>El oro viene de Ufaz, labrado por el artífice, <pb/>De azul y de púrpura<f> [4]</f> es su vestido: <pb/>Todo ello hechura de hábil artesano. <pb/><n>5b</n> No tengáis temor de ellos, pues no pueden hacer el mal, <pb/>Ni tienen poder para hacer el bien.", "10": "<pb/><n>[[10]]</n><f> [5]</f>", "11": "<pb/>Les diréis así: <pb/>Los dioses que no hicieron los Cielos ni la Tierra <pb/>Perecerán de sobre la tierra y de debajo de los Cielos.<f> [6]</f>", "12": "<pb/>Él es quien hizo la tierra con su poder, <pb/>El que reparó el mundo con su sabiduría, <pb/>Y extendió los cielos con su inteligencia.", "13": "<pb/>Cuando alza su voz, hay un tumulto de aguas en los cielos, <pb/>Y eleva los vapores de los extremos de la tierra. <pb/>Hace los relámpagos para la lluvia, <pb/>Y saca de sus tesoros el viento.<f> [7]</f>", "14": "<pb/>El hombre que no sabe esto es necio. <pb/>Será avergonzado como el fundidor en su misma escultura, <pb/>Porque sus imágenes de fundición son mentira, y no hay hálito en ellas.", "15": "<pb/>Obras vanas y ridículas,<f> [8]</f> <pb/>Que perecerán en el tiempo de su visitación.", "16": "<pb/>La porción de Jacob no se parece a ellas, <pb/>Porque Él es el Hacedor de todas las cosas, <pb/>E Israel es la tribu de su heredad. <pb/>¡YHVH Sebaot es su nombre! <pb/>", "17": "<pb/>¡Recoge de tu tierra tu bagaje, <pb/>Oh tú que habitas dentro del asedio!", "18": "<pb/>Porque así dice YHVH: <pb/>He aquí esta vez arrojaré con una honda a los habitantes del país, <pb/>Y los afligiré, para que lo sientan.", "19": "<pb/>¡Ay de mí, a causa de mi quebranto! <pb/>¡Mi herida es incurable! <pb/>Pero dije: ¡Ciertamente esta es mi aflicción, y debo soportarla!", "20": "<pb/>Mi tienda ha sido destruida, <pb/>Y todas mis cuerdas están rotas: <pb/>Mis hijos me han abandonado y no existen. <pb/>Ya no hay quien plante mi tienda, <pb/>Ni quien alce mis cortinas.", "21": "<pb/>Ciertamente los pastores fueron necios, <pb/>No buscaron a YHVH, <pb/>Por eso no prosperan, <pb/>Y todo su rebaño anda disperso.", "22": "<pb/>¡Oyese un rumor! <pb/>¡He aquí, un gran tumulto viene de la tierra del norte, <pb/>Para tornar las ciudades de Judá en asolación y en cubil de chacales!", "23": "<pb/>Oh YHVH, yo sé que no es del hombre su camino, <pb/>Que no es del hombre que camina el dirigir sus propios pasos.", "24": "<pb/>Corrígeme, oh YHVH, con medida, <pb/>No en tu ira, no sea que me aniquiles.", "25": "<pb/>Derrama tu ira sobre los pueblos que no te conocen, <pb/>Sobre las naciones que no invocan tu Nombre, <pb/>Porque han devorado a Jacob, <pb/>Sí, lo han devorado y consumido, <pb/>Y han asolado su morada."}