{"1": "<pb/>Texto de la carta que el profeta Jeremías envió desde Jerusalén al resto de los ancianos y a los sacerdotes y profetas y al pueblo, deportados de Jerusalén a Babilonia por Nabucodonosor.", "2": "(Fue después que hubieron salido de Jerusalén el rey Jeconías, la reina madre, los eunucos, y los príncipes de Judá, con los artesanos y herreros de Jerusalén).", "3": "La envió<f> [1]</f> por medio de Elasa ben Safán y de Gemarías ben Hilcías (a quienes Sedequías rey de Judá envió a Babilonia, a Nabucodonosor rey de Babilonia), diciendo:", "4": "<pb/>Así dice YHVH Elohim de Israel a todos los cautivos que hice deportar de Jerusalén a Babilonia:", "5": "Edificad casas y habitadlas, plantad huertos y comed sus frutos.", "6": "<n>[[6]] 7</n> Procurad la paz de la ciudad a la cual os hice transportar, y rogad por ella a YHVH, porque en la paz de ella, vosotros tendréis paz.<f> [2]</f>", "7": "", "8": "<pb/>Así dice YHVH: No os persuadan vuestros falsos profetas y adivinos que viven entre vosotros, ni atendáis a los sueños que vosotros mismos soñáis.", "9": "Porque en mi Nombre os profetizan engañosamente, y Yo no los he enviado, dice YHVH.", "10": "<pb/>Porque así dice YHVH: Cuando se hayan cumplido setenta años para con Babilonia, Yo os visitaré, y despertaré sobre vosotros mi buena palabra, para haceros volver a este lugar.", "11": "Porque bien sé mis designios sobre vosotros, dice YHVH. Designios de bienestar y no de desgracia, de daros un porvenir y una esperanza.", "12": "<pb/>Entonces me invocaréis, y vendréis y oraréis a mí, y Yo os escucharé.", "13": "<pb/>Me buscaréis y me hallaréis, porque me buscaréis con todo vuestro corazón.", "14": "<pb/>Sí, Yo seré hallado por vosotros, dice YHVH, y haré volver vuestra cautividad, y os reuniré de todas las naciones y de todos los lugares adonde os había arrojado, dice YHVH; y os haré volver al lugar de donde hice que os llevaran en cautividad.", "15": "Porque vosotros habéis dicho: YHVH nos ha levantado profetas en Babilonia,<f> [3]</f>", "16": "", "17": "", "18": "", "19": "", "20": "", "21": "así dice YHVH sobre Acab ben Colaías y Sedequías ben Maasías, que os profetizan mentiras en mi Nombre: He aquí Yo los entrego en mano de Nabucodonosor, rey de Babilonia, quien los matará delante de vuestros ojos,<f> [4]</f>", "22": "y dará origen a una maldición que se correrá entre los cautivos de Judá que están en Babilonia, que dirá: ¡Haga YHVH contigo como con Acab y Sedequías, a quienes el rey de Babilonia asó al fuego!", "23": "Porque hicieron infamia en Israel, adulteraron con la mujer del prójimo, y dijeron palabras falsas en mi Nombre, sin que Yo los mandara. Lo sé y lo atestiguo, dice YHVH.", "24": "<pb/>Y a Semaías nelamita hablarás, diciendo:", "25": "No te he enviado en mi Nombre. Y al sacerdote Sofonías ben Macías, dirás:", "26": "<pb/>YHVH te hizo sacerdote en lugar del sacerdote Joiada para regir en la Casa de YHVH para que todo el que se desmande y se haga pasar por profeta lo metas al calabozo y al cepo.", "27": "¿Por qué, pues, habéis oprobiado juntamente a Jeremías de Anatot, quien en efecto os ha profetizado?", "28": "¿No la envió con este propósito? Pues en el curso de este mes la envió a vosotros a Babilonia, diciendo: El cautiverio será largo. Construíos casas y habitadlas, plantad huertos y comed sus frutos.", "29": "<pb/>Y Sofonías leyó la carta delante de Jeremías. <pb/>", "30": "<pb/>Entonces la palabra de YHVH llegó nuevamente a Jeremías, diciendo:", "31": "Envía a decir a todos los cautivos: Así dice YHVH sobre Semaías nelamita: Semaías os ha profetizado sin Yo haberlo enviado, induciéndoos a una falsa confianza.", "32": "Por tanto, así dice YHVH: Yo castigaré a Semaías de Nehelam y a su descendencia: No tendrá varón que more en medio de este pueblo, ni verá el bien que Yo haré a mi pueblo, dice YHVH; porque ha proferido palabras de rebelión contra YHVH. <pb/><h>Los renuentes</h> <pb/><n>16</n> Así dice YHVH acerca del rey que está sentado sobre el trono de David, y de todo el pueblo que mora en esta ciudad, de vuestros hermanos que no salieron con vosotros en cautiverio. <pb/><n>17</n> Así dice YHVH Sebaot: He aquí Yo envío contra ellos la espada, el hambre y la peste, y los pondré como los higos malos, que de tan malos no se pueden comer. <n>18</n> Los perseguiré con la espada, el hambre y la peste, y los convertiré en objeto de horror para todos los reinos de la tierra, en maldición, espanto, burla y afrenta entre todas las naciones donde los habré arrojado; <n>19</n> por cuanto no oyeron mis palabras, dice YHVH, que les envié por mis siervos los profetas, madrugando y sin cesar, pero no quisisteis escuchar, dice YHVH. <n>20</n> ¡Escuchad, pues, la palabra de YHVH, vosotros todos los expatriados que eché de Jerusalén a Babilonia."}