{"1": "<pb/>Suele decirse: Si un hombre repudia a su mujer, <pb/>Y ella se aparta de él y llega a ser de otro hombre, <pb/>¿Volverá él de nuevo a ella? <pb/>¿No quedará esa tierra del todo mancillada? <pb/>Y tú, que has fornicado con muchos amantes, <pb/>¿Volverás a mí?, dice YHVH.", "2": "<pb/>Alza tus ojos a los cerros desolados y mira: <pb/>¿Dónde no has sido gozada?<f> [1]</f> <pb/>Como cuervo en el desierto, <pb/>Te sientas en los caminos a disposición de ellos <pb/>Y tus infames fornicaciones han mancillado la tierra.", "3": "<pb/>Los aguaceros eran retenidos, <pb/>Las lluvias tardías<f> [2]</f> no venían, <pb/>Y tú, ramera descarada, <pb/>Te negabas a avergonzarte.", "4": "<pb/>Ahora mismo me dices: <pb/>Tú eres mi Padre, mi amigo de juventud;", "5": "<pb/>Pensando: No guardará rencor para siempre, <pb/>No estará indignado hasta el fin; <pb/>Pero sigues haciendo cuantas maldades están a tu alcance. <pb/>", "6": "<pb/>En los días del rey Josías me dijo YHVH: ¿Has visto lo que hace la apóstata Israel? Ella anda sobre todo monte alto y bajo todo árbol frondoso, y allí fornica.", "7": "<pb/>Después de haber hecho todo esto, me dije, se volverá a mí, ¡pero no se volvió! Y Judá, su pérfida hermana,", "8": "vio que Yo había despedido a la apóstata Israel por sus adulterios y que le había dado carta de divorcio; y aun así, no tuvo temor Judá, su pérfida hermana, sino que también ella fue y se prostituyó.", "9": "<pb/>Y sucedió que a causa de que su fornicación le era liviana, se prostituyó con la piedra y con el leño, y profanó la tierra.", "10": "Y ni con todo esto su pérfida hermana Judá se volvió a mí con corazón sincero, sino fingidamente, dice YHVH.", "11": "Y me dijo YHVH: La apóstata Israel se ha mostrado más justa<f> [3]</f> que la pérfida Judá. <pb/>", "12": "<pb/>Ve y proclama estas palabras hacia el norte, y di: <pb/>¡Vuélvete, oh apóstata Israel!, dice YHVH. <pb/>No haré caer mi ira sobre vosotros, <pb/>Porque soy misericordioso, dice YHVH. <pb/>No estaré enojado para siempre.", "13": "<pb/>Sólo reconoce tu iniquidad, <pb/>Porque contra YHVH tu Elohim te has rebelado, <pb/>Prodigaste tus caminos a extraños<f> [4]</f> debajo de todo árbol frondoso, <pb/>Y no habéis escuchado mi voz, dice YHVH.", "14": "<pb/>Volveos, oh hijos apóstatas, dice YHVH, porque Yo soy vuestro dueño, y os tomaré, uno de cada ciudad y dos de cada familia, y os traeré a Sión;", "15": "y os daré pastores conforme a mi corazón, que os pastoreen con ciencia y entendimiento.", "16": "Y sucederá que cuando os hayáis multiplicado e incrementado en la tierra en aquellos días, dice YHVH, no hablarán ya del arca del pacto de YHVH, ni les vendrá al pensamiento, ni se acordarán más de ella, ni la visitarán, ni se hará otra.", "17": "<pb/>En aquellos días y en aquel tiempo llamarán a Jerusalén trono de Adonai, y serán reunidas a ella todas las naciones,<f> [5]</f> y no andarán más tras la dureza de su malvado corazón.", "18": "En aquellos días la casa de Judá andará con la casa de Israel, y juntas vendrán desde la tierra del norte a la tierra que di en posesión a vuestros padres.", "19": "Pero Yo me decía: <pb/>¿Cómo podré poneros por hijos y daros la tierra deseable, <pb/>La más hermosa heredad de las naciones? <pb/>Entonces me dije: <pb/>Me llamarás Padre mío, <pb/>Y no te apartarás de mí.", "20": "<pb/>Pero como una mujer que traiciona a su amante, <pb/>Así me habéis sido infieles, oh casa de Israel, dice YHVH.", "21": "<pb/>¡Escuchad! Sobre los altos montes se oye el llanto suplicante de los hijos de Israel, <pb/>Que han torcido su camino, <pb/>Olvidados de YHVH, su Elohim.", "22": "<pb/>¡Volveos, oh hijos apóstatas, <pb/>Y sanaré vuestras apostasías! <pb/>¡Henos aquí! Hemos venido a ti, <pb/>Porque Tú, oh YHVH, eres nuestro Elohim.", "23": "<pb/>Cierto, para engaño nos han sido los collados, <pb/>Y el tumulto de los montes.<f> [6]</f> <pb/>Ciertamente en YHVH nuestro Elohim está la salvación de Israel.", "24": "<pb/>Desde nuestra juventud, <pb/>Aquella cosa vergonzosa<f> [7]</f> devoró el fruto del esfuerzo de nuestros padres: <pb/>Sus ovejas y sus vacas, sus hijos y sus hijas.", "25": "<pb/>Acostémonos, pues, en nuestra vergüenza, <pb/>Y aceptemos que nuestra afrenta nos cubra; <pb/>Porque nosotros y nuestros padres <pb/>Hemos pecado contra YHVH nuestro Elohim, <pb/>Y desde nuestra juventud, y hasta este día, <pb/>No hemos obedecido la voz de YHVH nuestro Elohim."}