{"1": "<pb/>Eh koq'uun chik re' David xub'an wo' chik i q'aq'inik kuuk' i aj filisteo, xub'an keh. Xusach wach i kajaawriik i aj filisteo wilkeeb' chupaam i ye'aab' Meteg-ama.", "2": "Eh xub'an wo' keh i aj Moab, xuq'or keh chi xkiyok'aa' kiib' wach ak'al xipajarik ruuk' i k'ahaam. Awach taqe i xi kahnik parukab' paaj reh i k'ahaam xi kanteesjik. Eh re' taqe i xi kahnik parujumpaaj i k'ahaam xi kahnik chi k'achalkeeb', eh xi kahnik chi ri'sil i rajaawriik i David, xkitoj chik riij reh i kiye'aab'.", "3": "<pb/>Re' David xub'an wo' reh i reey ar Soba Hadad-ezer i rub'ihnaal rak'uun i Rehob. Noq ojik naq i rub'an i Hadad-ezer chi chopariik naah i ye'aab' wilik wii' i nim ha' Éufrates, xb'aan keh ruum i David.", "4": "Re' David xuchop i jinaj miil ruuk' i wuquub' siento chi ki soldado ojik inki a'n rij kawáyu, eh xuchop wo' hoq i juninaq miil chi soldado ojik inki a'n chi kooq. Eh xitoqib'eej kooq i kawáyu kiqerinik reh i kareta reh q'aq'inik. Xa re' wo' chik taqe i kawáyu kiqerinik reh i jinaj siento chi kareta xukanaa'.", "5": "<pb/>Eh re' taqe i aj Siria wilkeeb' Damasco xi chalik chi rutoob'jiik i Hadad-ezer i kireey i aj Soba. Xa re' la' re' David xub'an keh i aj Sirio i xukansaj taqe i juninaq miil.", "6": "Re' David xukoj taqe i ru soldado chi kicha'jaljiik i aj Siria wilkeeb' Damasco. Re' taqe i aj Siria xi kahnik chi ri'sil i rajaawriik i David inkitoj chik riij i kiye'aab'. Eh xa aha' inooj i David chi q'aq'inik inye'arik q'ab' reh ruum i Dios chi rub'an keh.", "7": "<pb/>Re' David xuk'am cho Jerusaleem i kinimaq laj pulato ch'ihch' oro xuq'uch chaloq re' inkiko'leej wii' kiib' i ru soldado i Hadad-ezer.", "8": "Eh chupaam i kiib' chi tinamit re' Beta, re' Berotai re' taqe i xi wihik chi ri'sil i rajaawriik i reey Hadad-ezer. Re' reey David ma' k'isiin i q'an ch'ihch' xuk'am chaloq ar.", "9": "<pb/>Noq xrib'iraj rib'iral i Toi reey ar Hamat chi re' David xkuxik rub'anam reh i ru soldado Hadad-ezer.", "10": "Re' reey Toi xutaq'aaj i Joram re' i rak'uun i reey David reh chi xooj ruyeew rusuqkiil ruk'ux, ruuk' q'unil xuq'or reh chi ma' xta reet i xub'an. Re' Toi xutaq'aaj reje rukooch i David re' ruuk' taqe i oro, plata, qanch'ihch' korjinaq wii', ruum i rusuqkiil ruk'ux chi xb'aan keh i ru soldado i Hadad-ezer ruum re' reh k'ih pech xub'an i q'aq'inik kuuk'.", "11": "Re' reey David xuq'asaj chuwach i QaJaaw Dios chu'nchel i kooch xye'arik reh, ruch'ihil i oro, plata xuq'uch chaloq.", "12": "Noq xub'an i q'aq'inik kuuk' taqe i aj Siria, kuuk' i aj Moab kuuk' i aj Amón, kuuk' aj filisteo, kuuk' i aj Amalec, je' wo' hoq i xuq'uch chaloq noq xub'an i q'aq'inik ruuk' i Hadad-ezer kireey i aj Soba.", "13": "<pb/>Re' David xelik rib'iral chi wilik rajaawriik noq xsutinik cho chi kikanteesjiik i aj Siria ruum wo' hoq chi xukansaj taqe i waxaqlaj miil chi winaq aj Edom, ar wach kixkaab' wilik wii' aatz'aam.", "14": "Re' reey David xukoj taqe i ru soldado chupaam chu'nchel i tinamit Edom. Eh chu'nchel i aj Edom xi kahnik chi ri'sil i rajaawriik i David. Eh xa aha' inooj i David chi q'aq'inik inye'arik q'ab' reh ruum i Dios chi rub'an keh.", "15": "<pb/>Re' David xwihik chi reyil chikinaah chu'nchel i aj Israel, eh xub'an i taq'anik parub'ehel, parukorkiil chikinaah chu'nchel i tinamit.", "16": "Re' i xwihik chi k'amal kib'eeh i soldado re' i Joab rak'uun i Sarvia. Re' i xwihik chi raj tz'ihb' i reey, re' Josafat rak'uun i Ahilud.", "17": "Re' taqe xi wihik chi k'amal kib'eeh aj tiij, re' i Sadoc rak'uun i Ahitob, re' i Ahimelec rak'uun i Abiatar, eh re' i Seraías i xwihik chi aj tz'ihb'.", "18": "Re' Benaía rak'uun i Joiada i xwihik chi k'amal kib'eeh i aj Cereteo, taqe i Peleteo, eh re' taqe i rak'uun i David xi wihik chi nimaq wach k'amal b'eeh chi kixilak."}