{"1": "<pb/>Noq xwihik chi reyil i David ar Israel ixib' haab' xwihik i wi'jaleel. Eh re' i David xupahqaaj reh i Dios parutiij, je' wili ruchaq'weesjiik xb'aan ruum i QaJaaw Dios: Re' wi'jaleel wili xchalik ruum i yiib' wach na'ojb'al xub'an i Saúl ruch'ihil i riih rumaam noq xkuxik kikansam taqe i aj Gabaón, inki.", "2": "<pb/>Eh re' i David xuyuq'eej taqe ruuk' i aj Gabaón reh chi xub'an ruk'utaaj kuuk'. Re' taqe i aj Gabaón ma' re' ta ruuk' taqe i riih rumaam Israel re' la' ruuk' taqe i aj amorreo koxikahnik chi k'achalkeeb'. Re' taqe i aj Israel kiq'orom naq i xti korik chi ma' naa ta kikansam taqe re'. Xa re' la' re' Saúl xusik' chi riij nik' wach noq xukansaj taqe ruum i kiko'ljiik i riih rumaam i Israel, i riih rumaam Judá.", "3": "Re' David xupahqaaj keh i aj Gabaón chi je' wili: <pb/>¿Chib'ih naq otob'il nee taq nub'an aweh reh chi neenkorjik wach i yiib' wach na'ojb'al xub'an taq aweh i Saúl? Eh reh chi nee taq inapahqaaj i rotob'il i QaJaaw Dios chi q'iij i hoj, hoj rutinamiit i Dios, inki.", "4": "<pb/>Re' taqe i aj Gabaón je' wili ruchaq'weesjiik xkian. <pb/>Re' qak'axkiil ruuk' i Saúl, je' wo' kuuk' taqe i riih rumaam ma' nee ta inkorjik ruuk' tumiin, eh ma' nee ta wo' inkorjik ruuk' i kikanteesjiik jino'q taq chaxilak i hat, inki taqe. <pb/>Re' David xupahqaaj wo' chik keh ruka'peech chi je' wili: ¿Chib'aaj wo' re' inawaaj taq chi neenub'an awuuk'? inki.", "5": "<pb/>Eh re' keh je' wili i xkiq'or: <pb/>Re' i Saúl i xraaj rusacham qawach chi jumpech xuyejaa' wach chi nakoojrukuxiik rukansam reh chi ma' jino'q naq chik qeh i naa rukahniik chi k'achlik ayu' chupaam i ruyuq'ul i Israel.", "6": "Xa re' inqapahqaaj aweh i hoj chi chaq'asaj panqaq'ab' wuquub'-oq i winaq re' ruuk' taqe i riih rumaam Saúl reh chi neenqat'uyaa' chuwach i QaJaaw Dios ar Gabaa re' i rutinamiit i Saúl i xsik'arik cho wach ruum i QaJaaw Dios, inki taqe. <pb/>Re' David je' wili i xuq'or: Re' hin nee nuq'asaj taq panaq'ab', inki.", "7": "<pb/>Atoob' ta re' reey David xuketelaaj wo' naq wach i Mefi-boset rak'uun i Jonatán re' i rak'uun i Saúl, ruum xti ruq'orom chaloq xti korik parub'ihnaal i Dios i David reh i Jonatán.", "8": "Eh re' reey David xutaq'aaj ruchopariik Armoni, je' wo' Mefi-boset re' kiib' chi rak'uun i Saúl ruuk' i Rizpa rixq'uun i Aja. Eh xutaq'aaj wo' ruchopariik i ho'oob' chi rak'uun i Adriel, re' xuk'isaj i Micael re' i rixq'uun i Saúl. Re' Adriel rak'uun i Barzilai Mehola i rutinamiit.", "9": "Re' reey David xuq'asaj taqe wuquub' chi winaq re' re' pan kiq'ab' i aj Gabaón. Eh re' chik i keh xijihk'anik chi kalaq chinaah i yuuq' chuwach i QaJaaw Dios. Re' taqe i re' xikimik noq xtihk'ik rusik'ik i peet wach i sebada.", "10": "<pb/>Eh re' i Rizpa rixq'uun Aja xuk'am chaloq jinaj q'as wach itz'ihy xuhe' wach chinaah jinaj ab'aj. Eh ar xwihik chi rucha'jaljiik taqe i kiti'jolal i kamnaq korehtaal xkuxik i rusik'ariik i wach i sebada, eh koxureq i ruq'ijil i jab'. Re' ixoq re' re' ma' ruyeew ta q'ab' chi kik'uxarik kuum i k'uch i kamnaq parusaqumaal i q'iij, eh chi ma' kik'uxarik ta kuum i josq'laj chikop chaq'ab'.", "11": "<pb/>Eh noq xkik'utjaaj reh i reey David i k'ahchi' rub'anam i Aja i rukab' rixoqil i Saúl.", "12": "Eh re' reh xooj kuuk' i winaq wilkeeb' Jabes wilik paruyuq'ul i Galaad reh chi xooj ruk'am i rub'aqil i Saúl, je' wo' rub'aqil i Jonatán. Re' taqe i winaq re' re' xkelq'aaj taqe i kamnaq re' re' aha' xkit'uyaa' i aj filisteo noq xkikansaj taqe chinaah i yuuq' Gilboa.", "13": "Re' reey David xutaq'aaj ruk'amariik i rub'aqil i Saúl, je' wo' rub'aqil i Jonatán. Eh xutaq'aaj wo' ruk'amariik i kib'aqil i wuquub' chi winaq xa xijihk'jik chi kalaq.", "14": "Eh re' i rub'aqil i Saúl, i rub'aqil i Jonatán ar xkimuq'aa' i muqlik wii' i Cis re' rajaaw i Saúl. Re' muq'umb'al re' re' ar wilik Zela wilik pankiyuq'ul taqe i riih rumaam Benjamín. Chu'nchel i xq'orarik keh ruum i reey David xkian wo' hoq. Eh re' Dios xukuxisaj wo' chik i rutinamiit noq pahqaljik reh.", "15": "<pb/>Re' taqe i aj filisteo xkitoq'aa' wo' chik q'aq'inik kuuk' i aj Israel. Re' David xooj wo' chik chi q'aq'inik kuuk' ruch'ihil taqe i ru soldado, xa re' la' re' David ma' k'isiin ta xchalik ruq'uhtiik.", "16": "Eh jinaj i nim rooq aj filisteo Isbi-benob rub'ihnaal ik'inaq oxk'ahl libra irahliili ruq'as ju' ch'ihch', eh jinaj i ru ak'laj q'aslaj ch'ihch' wilik nah rutuuq ruuk' taqe i re' xraaj naq rukansam i reey David.", "17": "Re' i Abisai rak'uun i Sarvia xooj k'oloq chi ko'ljiik i David, xukansaj i nim rooq winaq re' re'. Eh re' taqe i soldado je' wili i xkiq'or reh i David: Re' hoj inqaq'or aweh i xti korik chi ma' jaruuj chik q'iij naa awojiik chiqiij chi q'aq'inik. Re' hoj ma' inqaaj ta chi nee tikikansaj, ruum re' hat, hat rusaqumaal i aj Israel i qatinamiit noq wilkaat, inki taqe.", "18": "<pb/>Eh koq'uun chik xwihik wo' chik i q'aq'inik kuuk' i aj filisteo ar Gob. Re' i Sibecai re' i husatita xukansaj i winaq Saf i rub'ihnaal re' wo' ruuk' taqe i winaq nimaq kooq.", "19": "Eh xwihik wo' chik jinaj i q'aq'inik kuuk' i aj filisteo ar Gob. Eh chupaam i q'aq'inik re' re', re' i Elhanán rak'uun i Jaare-oregim Belén i rutinamiit xukansaj i Goliat aj geteo, xiik' wo' naq nimaal rooq i ruche'el i ruq'as ju' ch'ihch' je' nimaal i ruche'el i nimlaj keem.", "20": "<pb/>Eh koxwihik wo' chik jinaj i q'aq'inik ar Gat chupaam i q'aq'inik jinaj i winaq xwihik ar waqtaq i ju'q'ab' chi ju'juntar, eh waqtaq wo' nah rooq chi ju'juntar. Eh re' reh re' wo' ruuk' taqe i nimaq kooq winaq.", "21": "Re' winaq re' re' xub'aj taqe i aj Israel ruum aj re' xkanteesjik ruum i Jonatán rak'uun i Simea ras i reey David.", "22": "Re' taqe i kijib' chi nimaq kooq winaq wili Gat b'ih i kitinamiit, re' ruuk' taqe riih rumaam i Refa nim rooq winaq. Eh re' taqe i kijib' chi winaq re' re' xi kanteesjik ruum i reey David ruch'ihil taqe i ru soldado."}