{"1": "<pb/>Re' Is-boset rak'uun i Saúl ma' k'isiin ta xchalik ruyo'jiik noq xrib'iraj rib'iral chi xkanteesjik i Abner ar Hebrón. Eh ma' k'isiin ta xiyo'jik chu'nchel i aj Israel.", "2": "Re' Is-boset kiib' i winaq wilik ruuk', k'amal kib'eeh ajileq'. Re' jinaj Baana i b'ih, re' jinaj Recab i b'ih rak'uun taqe i Rimón wilik ar Beerot re' ruuk' taqe i riih rumaam i Benjamín. Ruum re' i ye'aab' Beerot ar wilik pankiyuq'ul i riih rumaam Benjamín.", "3": "Re' taqe i aj Beerot xiooj chi patal Gitaim, eh ar xi kahnik chi jumpech.", "4": "<pb/>Re' Jonatán rak'uun i Saúl xwihik jinaj rak'uun Mefi-boset i b'ih, hoob' haab' i wilik reh. Eh noq xponik rib'iral i rukimiik i Saúl, i rukimiik i Jonatán ar Jezreel. Re' i k'isa Mefi-boset ti' i rooq xk'amarik reje ruum ixoq inq'uninik reh rajimam riib' xumol chi elik, eh xroq'taaj qoh hoq i k'isa k'un wach ak'al, eh xkahnik ti' kab'chel i rooq', ruum i re' ma' xb'ehik ta chik chi jumpech.", "5": "<pb/>Re' Recab ruch'ihil i Baana re' kiib' chi rak'uun i Rimón Beerot i rutinamiit. Xti manlik wilik parutz'a'iil i q'iij noq xiooj parupaat i Is-boset i wirik i rub'an reh i ruhi'liik.", "6": "Eh re' ixoq incha'jinik reh i rookb'aal i Is-boset puhuj naq wach trigo i rub'an, xa re' la' xqajik i ruwiriik noq xooj kuxoq. Ruum aj re', re' i Recab ruch'ihil i Baana xi okik parupaat i Is-boset chi ma' awach ta x-ilwik keh.", "7": "Eh noq xi okik i koq manlin xkireq i Is-boset chi wirik i rub'an naah ruch'aht, xkikansaj xkiyok' i ralaq xkik'am reje i naah, eh xib'ehik reje chu'nchel aq'ab' chupaam i b'eeh inooj Arabá.", "8": "Re' i naah i Is-boset xponik kiq'asaj reh i reey David Hebrón, je' wili i xkiq'or reh: Qajaaw reey wili i naah i Is-boset rak'uun i Saúl, re' inixowanik naq awach, re' naq i xraaj akanteesjiik, yu'naak xuyeew q'ab' aweh i QaJaaw Dios chi xa a'n jilow reh i xub'an aweh, eh xa a'n wo' jilow reh i rak'uun, inki taqe.", "9": "<pb/>Re' David je' wili kichaq'weesjiik xub'an: <pb/>Re' hin xti korik i nuq'or taq aweh parub'ihnaal i QaJaaw Dios chi xiruko'leej chuwach i ti' k'axik.", "10": "Noq wilkooj ar Siclag xponik wuuk' jinaj i winaq chuq'orariik weh chi xkimik i Saúl noq xukapaaj i reh chi holohik naab'iram chi xponik ruq'or weh re' re'. Eh re' hin xnutaq'aaj ruchopariik i winaq re' re' reh i rukanteesjiik tojb'al riij i xponik ruq'or weh.", "11": "Je' wo' re' i naa nub'anam taq aweh i hat akab'cheel yiib' wach ana'ojb'al xponik taq akansaj i Is-boset parupaat noq wirik naq i rub'an, chi ma' xta ru mahk. Eh re' hin naa taq kaat nuye'em chi tojariik aamahk chi riij i rukimiik i Is-boset, naa taq kaat wesam chinaah ak'al wili, inki.", "12": "<pb/>Eh re' reey David xuq'or keh taqe i ru soldado chi naa kikansam i Recab, ruch'ihil i Baana. Eh xkikansaj wo' taqe i xyok'arik taqe i kiq'ab' je' wo' taqe i kooq. Eh xit'uyub'jik chinaah i molarik wii' i ha' ar Hebrón. Eh xkik'am chaloq i naah i Is-boset xkimuq'aa' aha' xkimuq'aa' wii' i Abner ar Hebrón."}