{"1": "<pb/><t>Re' taqe wili i tz'apaab' wach ruq'oral i reey David,</t> <t>re' i rak'uun i Isaí.</t> <t>Re' i David xye'arik runimaal wach ruum i QaJaaw Dios,</t> <t>eh sik'arik wach ruum i ruDios i Jacob.</t> <t>Re' i David i xutz'uyej i holohaq tz'uuy keh i ruch aj Israel je' wili xuq'or:</t>", "2": "<pb/><t>Re' Ruxlab'al i QaJaaw Dios inq'orik weh chib'ih i naa nuq'orom, ruum aj re',</t> <t>xa re' i ruq'oral i nuq'or.</t>", "3": "<t>Re' qaDios i hoj aj Israel xq'orik chaloq.</t> <t>Re' inko'linik qeh i hoj aj Israel je' wili i xuq'or weh:</t> <t>Jinaj i korik wach ruk'ux i naa ruwihiik chi reyil chinaah i tinamit.</t> <t>Eh ruuk' i ruyohljiik wach i Dios naa rub'anam i taaq'anik.</t>", "4": "<t>Re' reey re' re' naa ruwihiik rusaqumaal</t> <t>je' rukab' noq insihq'inik i q'iij kowahq'eq</t> <t>noq ma' xta suutz' pan taxaaj.</t> <t>Eh je' rukab' noq inqajik i jab' chinaah</t> <t>i wach ak'al i ruk'isaj taqe johtoq i ch'ahn, inki.</t>", "5": "<t>Re' i wak'uun wixq'uun korik wach kik'ux ruuk' i QaJaaw Dios,</t> <t>re' Dios wilik i xuyejaa' wach wuuk' i reh i juneliik.</t> <t>Eh re' wo' reh xq'orik reh chu'nchel i wili koruman chi narojiik eloq wach.</t> <t>Atoob' ta komajaa' inooj eloq wach yu'naak</t> <t>re' hin weht'al chi re' i qaDios waj ko'loom</t> <t>naa rub'anam taqe inwaaj.</t>", "6": "<t>Eh chu'nchel i yiib' wach kina'ojb'al,</t> <t>je' kikab' i k'iix inchuq'arik,</t> <t>eh ma' awach ta intz'a'inik reh ruuk' q'ab'.</t>", "7": "<t>Wila' awach i xraaj ruchopom</t> <t>koruman chi ruuk' ch'ihch',</t> <t>ruuk' ruq'as ju' ch'ihch' naa rumolom wach ar i neeruk'at paruye'aab', inki.</t>", "8": "<pb/>Re' taqe wili i kib'ihnaal i ru soldado i David xti kow kiib' chi q'aq'inik: Re' peet re' Joseb-basebet, takmon i rutinamiit Adino wo' chik i b'ih inkiq'or. Re' reh k'amal kib'eeh taqe ixib' chi soldado xti kow kiib'. Eh pan jinaj q'iij xukansaj ruuk' i ruq'as ju' ch'ihch' i waxiqiib' siento chi winaq.", "9": "Re' rukab' re' i Eleazar rak'uun i Dodo, aj ahohita. Re' reh re' ruuk' i jinaj keh ixib' xti kow kiib' xkuhch'ihleej i reey David noq xkian i q'aq'inik kuuk' i aj filisteo ar Pas-damim. Chupaam i q'aq'inik re' re' xkimol chi elik i aj Israel chikiwach i aj filisteo.", "10": "Eh re' i Eleazar reh xutoq'aa' q'aq'inik kuuk' i aj filisteo korehtaal xq'uhtik, eh xlechlojik pan q'ab' i ruq'aslaj ch'ihch'. Chupaam i q'iij re' re' xuyeew q'ab' i QaJaaw Dios chi xb'aan keh i aj filisteo. Eh re' taqe i aj Israel xi sutinik wo' chik cho ruuk', xa re' la' xa chi molarik chik taqe i xa chib'ih jariik i xuq'uch.", "11": "<pb/>Eh re' i roox re' Sama rak'uun i Age aj ararita. Re' taqe i aj filisteo xkimol kiib' ar Lehi chupaam i k'isa ye'aab' tikooj wii' i re' ruuk' inokik chi i chaaj. Re' taqe i ki soldado i aj Israel xkimol chi elik chikiwach i aj filisteo.", "12": "Re' Sama reh ma' ximol ta chi elik xkahnik paa' panyejaal i tik xukansaj taqe i aj filisteo. Re' QaJaaw Dios xtoob'inik reh chi xub'an keh.", "13": "<pb/>Eh noq xponik i ruq'ijil i rumolariik i wach i tik ixib' keh i re' ruuk' taqe i lajeeb' ru ka'winaq chi k'amal b'eeh xiooj ruuk' i reey David chupaam i paat ab'aj wilik ar Adulam. Eh re' i ki-itz'ihy naah paat i aj filisteo ar wilik wach k'ixkaab' Refaim.", "14": "Chupaam i q'iij re' re' ar wilik i reey David aha' inko'ljik wii' iib'. Eh re' taqe i aj filisteo wilik i kimolom kiib' pan tinamit Belén.", "15": "Re' David je' wili xuq'or: Awach ta naq neen k'ulik ye' woq weh chi uuk'jik i ha' re' ruuk' i wilik panookb'al reh i tinamit Belén, inki.", "16": "<pb/>Eh re' taqe ixib' chi winaq kow kiib' chi q'aq'inik xooj kimin kiib' aha' kimolom wii' kiib' i aj filisteo. Eh xkik'am chaloq i ha' re' ruuk' i wilik panookb'al reh i Belén xkiyeew reh i David, xa re' la' re' reh ma' xraaj ta ruk'em, xuchihkaaj la' wach ak'al chi jilow mayiij chuwach i QaJaaw Dios.", "17": "Eh je' wili i xnuq'or reh i QaJaaw Dios: ma' nee ta nwuk'ej i ha' wili ruum wi xwuk'ej je' naa re' i kikik'eel ixib' chi winaq wili neen wuk'ej wita xikimik chaloq, ruum xawuum i hin xooj kik'am i ha' wili, inki. <pb/>Re' taqe na'ojb'al wili xkian ixib' chi winaq kow kiib' chi q'aq'inik.", "18": "<pb/>Re' Abisai ruchaaq' i Joab rak'uun i Sarvia. Re' i Abisai re' re' xukansaj taqe ixib' siento chi winaq je' re' noq xkahnik chi wilik chik rajaawriik. Eh xureq chi je' kikab' ixib' chi winaq kow kiib' chi q'aq'inik.", "19": "Re' i Abisai q'e' xye'arik runimaal wach, chikiwach i lajeeb' ru ka'winaq korehtaal xkahnik chi k'amal kib'eeh. Xa re' la' xama' xureq ta wo' hoq chi je' kikab' ixib' q'e' kow kiib'.", "20": "<pb/>Jinaj i winaq Benaía i b'ih rak'uun i Joiada aj pan tinamit Cabseel, kow riib' ma' k'isiin taqe i xa chib'ih jariik xub'an. Re' i reh xkansanik keh i kiib' chi rak'uun i Ariel aj Moab. Eh pan jinaj q'iij noq k'ahchi' musjab' xukansaj wo' jinaj i kaq b'ahlam chupaam i jinaj chaamlaj jul.", "21": "Eh re' i Benaías xukansaj wo' jinaj i winaq xiik' naah nimaal rooq aj Egipto. Re' i aj Egipto wilik jinaj i ruq'aslaj ch'ihch' pan q'ab'. Eh re' i Benaía ruuk' jinaj i chee' xuq'uch i ruq'aslaj ch'ihch' i aj Egipto, eh ruuk' i re' xukansaj.", "22": "Re' Benaía rak'uun i Joiada ruuk' i re' xye'arik rajaawriik chi kixilak i lajeeb' ru ka'winaq chi winaq kow kiib' chi q'aq'inik.", "23": "Eh q'e' xye'arik kajaawriik chikiwach i keh, xa re' la' xama' xureq ta wo' chi je' kikab' ixib' chi winaq q'e' kow kiib'. Eh re' i reey David xukoj i Benaía chi k'amal kib'eeh i ru soldado incha'jinik reh.", "24": "<pb/>Re' taqe i lajeeb' ru ka'winaq chi soldado je' wili i kib'ihnaal: Asael ruchaaq' i Joab, i Elhanán, rak'uun i Dodo aj Belén,", "25": "Sama aj Harad, Elica aj Herod wo' hoq,", "26": "Heles aj Paltita, Ira rak'uun i Ikes aj Tecoa,", "27": "Abiezer aj Anatot, Mebunai aj Husah,", "28": "Salmón aj Ahod, Maharai aj Netofa,", "29": "Heleb rak'uun i Baana aj Netofa, Itai, rak'uun i Ribai aj Gabaa, re' i tinamit wilik pankiyuq'ul taqe i riih rumaam Benjamín.", "30": "Benaía, aj Piratón, i Hidai, ar chalinaq chi chii' i rooq ha' Gaas.", "31": "Abi-albón, aj Arabá, i Azmavet, aj Behurim,", "32": "Eliaba aj Saalbón, taqe i rak'uun i Jasén i Jonatán,", "33": "Sama aj Arar i Ahíam rak'uun i Sarar aj Arar,", "34": "Elifelet, rak'uun i Ahasbai, rak'uun i Maaca, re' Eliam rak'uun i Ahitofel aj gilonita,", "35": "Hezrai, aj Carmel, Paarai, aj Arba,", "36": "Igal, rak'uun i Natán, aj Soba, Bani, aj Gad,", "37": "Selec, aj Amón Naharai, aj Beera re' reh ink'amwik reh i ruch'ihch' i Joab rak'uun i Sarvia,", "38": "Ira, aj Itra, Goreb, aj Itra wo' hoq,", "39": "Urías, aj heteo, chu'nchel i re' wuqlaj ru ka'winaq chi kiib'."}