{"1": "<pb/>Eh chupaam chik i haab' jinaj re' noq kielik chi q'aq'inik taqe i reey. Re' i reey David xutaq'aaj reje i Joab xutaq'aaj taqe i kikamanik ruuk', je' wo' chu'nchel i soldado wilkeeb' Israel. Eh re' keh xkisach wach taqe i aj Amón xkikotej riij i tinamit Rabá. Eh re' reey David reh xkahnik Jerusaleem.", "2": "<pb/>Eh pan jinaj xq'eq noq kore' xwuktik chee reey David waruyokaab' reh i ruhi'liik xjohtik chinaah i paat i rub'an wii' taaq'anik. Noq b'ehik i rub'an naah paat xrilow reje wach i jinaj ixoq itinik i rub'an xiik' naah holwochiil.", "3": "Re' David xutaq'aaj rupahqaljiik awach ixoq re' re'. Eh xkiq'or reh chi re' i Betsabé rehk'een i Urías aj heteo, eh rixq'uun i Eliam.", "4": "Eh re' David xutaq'aaj ruk'amariik i Betsabé, xwirik ruuk' noq kore' xukohlaaj saqb'isanik riib' reh i rutz'ajooj i rub'an rajlaal poh, chi riij i re', re' Betsabé xsutinik reje parupaat.", "5": "<pb/>Eh re' i Betsabé manlik xkanab'jik wach k'acharik, xrilow chi je' re' xutaq'aaj ruq'orariik reh i reey David.", "6": "Eh re' i reey David xutaq'aaj ruq'orariik reh i Joab chi je' wili: Chataq'aaj cho weh i Urías i aj heteo, inki, eh re' i Joab xutaq'aaj wo' chaloq.", "7": "Eh noq xponik i Urías, re' reey David xupahqaaj reh chi je' wili: ¿Mi suq ruk'ux i Joab? ¿Mi suq kik'ux i tinamit? Eh ¿Mi ma' xta reet k'ahchi' keliik i soldado ruuk' i q'aq'inik? inki reh.", "8": "Eh re' reey David je' wili i xuq'or reh i Urías: Yu'naak neerub'an chi nee tiooj hi'loq panapaat neenatz'aj taqe aawooq, inki. <pb/>Noq xelik chee Urías chupaam i paat wilik wii' chi taaq'anik i reey David, re' reh xutaq'aaj reje ruwa' ruhaa' i Urías parupaat re' ruuk' i ruk'ux i reey.", "9": "Eh re' i Urías ma' xooj ta wo' woroq parupaat, ar la' xwirik i koq panookb'al reh i paat i wilik wii' chi taaq'anik i reey, re' i wilkeeb' wii' taqe i ru soldado i reey incha'jinik reh.", "10": "Eh noq re' David xrib'iraj rib'iral chi re' Urías ma' xooj ta woroq parupaat je' wili xuq'or reh: <pb/>Re' hat kore' xat sutinik cho panq'aq'inik, ¿Chib'ih reet noq ma' xat'ooj woroq panapaat? inki.", "11": "<pb/>Re' Urías je' wili i xuq'or reh i David: <pb/>Re' taqe qa soldado i hoj aj Israel, i aj Judá najt wilkeeb' ponoq. Eh re' i loq'laj ru kaxa i QaJaaw, ruch'ihil i Joab, ruch'ihil taqe i ru soldado xa pan perpat wilkeeb'. ¿Mi ruk'ul re' chi re' hin nee kinooj panupaat suq neenub'an nuwa' nuhaa', eh neekinwirik i koq ruuk' i wehk'een? panab'ihnaal i hat reey i nuq'or aweh chi ma' jaruuj neenub'an i je' re', inki.", "12": "<pb/>Eh re' i reey David je' wili i xuq'or reh i Urías: <pb/>Ma' xta reet neenuyeew q'ab' aweh chi nee tikahniik ayu' yu'naak xa re' la' i iqal nee tiooj, inki. <pb/>Eh re' Urías xkahnik wo' Jerusaleem chupaam i q'iij re' re', je' wo' parukab' q'iij.", "13": "Re' David xuyuq'eej ruuk' i Urías xuyeew ruwa' ruhaa' xixohk'risaj. Eh noq xokik i q'iij re' i Urías xama' xooj ta wo' woroq parupaat, ar wo' chik xooj woroq kuuk' i soldado i kicha'jinik reh i paat wilik wii' chi taaq'anik i reey David.", "14": "<pb/>Eh chi junwaar chik re' David xutz'ihb'aaj reje jinaj ruhuuj i Joab, chi riij i Urías xutaq'aaj reje.", "15": "Chupaam i huuj je' wili i xutz'ihb'aaj reje: Re' hin inwaaj chi nee nayeew chi peet b'eeh i Urías aha' kow k'ahchi' i q'aq'inik reh chi neenkanteesjik, inki.", "16": "<pb/>Je' aj re' noq re' i Joab noq xusutej riij i tinamit xuyeew chi peet b'eeh i Urías re' i wilkeeb' wii' i aj ixowaal xti kow kiib' chi q'aq'inik.", "17": "Eh xi elik chaloq i wilkeeb' chupaam i tinamit re' re' chi q'aq'inik kuuk' i ru soldado i Joab. Eh wilik taqe i ru soldado i David xikimik, eh chi kixilak i re' xkimik wo' hoq i Urías aj heteo.", "18": "<pb/>Re' Joab xutaq'aaj reje ruq'orariik reh chi korik i reey David nik' wach ojik i rub'an i q'aq'inik,", "19": "xukoj runa'ojb'al i aj taqareel je' wili i xuq'or reje reh: Noq akohlaam chik ruq'orariik reh i reey David nik' wach ojik i rub'an i q'aq'inik,", "20": "ru q'iij neenchalik ruk'aah i reey, eh wixupahqaaj aweh chi je' wili: ¿Chib'ih reet noq q'e' taq xajil i koq awiib' ruuk' i tinamit noq xatoq'aa' taq q'aq'inik? ¿Mi ma' aweht'al taq re' chi re' taqe i keh inkikut chee flecha chinaah i tz'aq?", "21": "¿Mi ma' ink'ulik taq panak'ux re' i xk'ularik Tebes? noq jinaj ixoq xukut chaloq jinaj i rutooq keeb'al manlik chinaah i Abimelec xk'ulik qohoq xkimik re' i rak'uun i Jerobaal. ¿Chib'ih reet noq xajil taq i koq awiib' wach tz'aq? inko'q aweh. Re' hat je' wili i neenaq'or reh: Re' Urías i k'amal kib'eeh aa soldado xkimik ar, tiko'q reh, inki reje i Joab.", "22": "<pb/>Re' aj taqareel xooj wo' hoq, noq xponik ruuk' i reey David xuq'or wo' reh chu'nchel i xq'orarik reje reh ruum i Joab.", "23": "Re' i aj taqareel je' wili i xuq'or reh i David: <pb/>Re' ki-ixowanik qawach q'e' taqe kow chi qawach i hoj, xi elik cho pan tinamit chi rub'aan qeh. Eh re' hoj xqajimaj taqe reje korehtaal xoj ponik chi chii' i kitinamiit.", "24": "Ar aj re' naah tz'aq xkikut chaloq i kiflecha chikinaah taqe aa soldado i hat qajaaw reey, eh wilik i xikimik, chi kixilak taqe re' xkimik wo' hoq i Urías i aj heteo k'amal kib'eeh soldado, inki.", "25": "<pb/>Eh re' David je' wili i xuq'or reh i aj taqareel: <pb/>Chaq'or ponoq reh i Joab chi maa nkapeb'inik chi riij i re' ruum xamb'aan wo' kimik panq'aq'inik, xa re' la' ma' rukanaa' i q'aq'inik ruuk' i tinamit re' re' korehtaal i rusach wach. Re' hat chayeew porukowiil ruk'ux, inki.", "26": "<pb/>Noq xrib'iraj rib'iral i Betsabé chi xkimik panq'aq'inik i Urías i rub'ahiil ti' xrik'raaj xroq'ej.", "27": "Eh noq xik'ik i ruti'kiil ruk'ux i Betsabé, xtaq'ab'jik ruk'amariik ruum i David xuk'ul chupaam i paat i rub'an wii' i taaq'anik xkahnik chi rukab' rixoqil, xwihik jinaj rak'uun ruuk'. Xa re' la' re' i QaJaaw Dios ma' xponik ta chuwach i xub'an i David."}