{"1": "<pb/>Pan jinaj q'iij re' David xupahqaaj chi je' wili: Mi kok'achlik jino'q i rak'uun i Saúl reh chi nee nub'an otob'il reh parub'ihnaal i Jonatán, inki.", "2": "Eh wilik i jinaj i raj kamanoom i awach reh i kamnaq Saúl Siba i b'ih xkitaq'aaj ruk'amariik reh chi xchalik ruuk' i David. Noq wilik chik ar, re' reey David xupahqaaj reh chi je' wili: <pb/>¿Mi re' hat i Siba inkiq'or? inki. <pb/>Re' reh xuloch', riib' chuwach re' hin jaaw, inki.", "3": "<pb/>Eh pahqaljik wo' chik reh ruum i reey David chi je' wili: <pb/>¿Mi aweht'al i hat mi kok'achlik jino'q i awach reh i kamnaq Saúl reh chi nee nub'an otob'il reh parub'ihnaal i Dios? inki. <pb/>Re' i Siba je' wili i xuq'or: <pb/>Ko wilik jinaj i rak'uun i kamnaq Jonatán k'achlik, ti' i rooq kab'chel ma' imb'ehik taj, inki.", "4": "<pb/>Re' reey David xupahqaaj reh chi je' wili: <pb/>¿Aha' wilik yu'naak? inki. <pb/>Re' i Siba je' wili i xuq'or: <pb/>Ar wilik Lodebar parupaat i Maquir rak'uun i Amiel, inki.", "5": "<pb/>Noq xrib'iraj chi je' re' i reey David xutaq'aaj ruk'amariik chupaam i ye'aab' re' re'.", "6": "Eh noq xponik i Mefi-boset rak'uun i Jonatán, eh riih i kamnaq Saúl chuwach i David xuxuk'aa' riib' chuwach ye'b'al ruloq'il. Eh xpahqaljik reh chi je' wili ruum i David: <pb/>¿Mi re' hat i Mefi-boset? inki. <pb/>Re' hin qajaaw reey ayu' wilkiin chawach, inki.", "7": "<pb/>Re' David je' wili i xuq'or reh: <pb/>Matyo'jik ruum re' hin naa kaat nutoob'eem parub'ihnaal i kamnaq awajaaw Jonatán, naa nuye'em q'ab' chi naa wo' chik ruq'ahteesjiik aweh chu'nchel i rak'aal naq i Saúl re' i kamnaq aamaam. Eh juneliik naa a'nam awa' wuuk' nah mexa, inki.", "8": "<pb/>Eh re' i Mefi-boset xuxuk'aa' riib' je' wili i xuq'or reh: <pb/>Qajaaw reey, ¿Chib'ih ta wo' ti wajaawriik i hin, chi naa ketelaaj nuwach re' hin xa je' nukab' i tz'i' kimik reh? inki.", "9": "<pb/>Re' i reey David xuyuq'eej reje i Siba re' i najtir raj kamanoom i kamnaq Saúl je' wili xuq'or reh: <pb/>Chu'nchel i chib'ih i wilik naq reh i apatroon Saúl ruch'ihil i chib'ih keh i awach reh, xnuq'asaj chik reh i Mefi-boset re' riih.", "10": "Je' re' noq re' hat awuch'ihil awak'uun awuch'ihil taqe i kikamanik awuuk' naa akamaneem wach i ruye'aab' i riih i kamnaq apatroon reh chi neen wihik ruwa' ruhaa'. Eh re' i Mefi-boset i riih i apatroon juneliik naa rub'anam ruwa' wuuk' nah mexa, inki. <pb/>Re' i Siba ho'lajuuj naq i rak'uun wilik, eh juninaq i rumoso.", "11": "Re' Siba je' wili xuq'or reh i reey David: <pb/>Qajaaw reey re' hin, hin awaj kamanoom chu'nchel i xaq'or naa nub'anam, inki. <pb/>Eh re' i Mefi-boset i iqal i iqal i rub'an ruwa' nah mexa ruuk' i reey David chi je' jino'q rak'uun.", "12": "<pb/>Re' Mefi-boset jinaj i k'isa rak'uun wilik ruuk' Micaía i rub'ihnaal. Eh chu'nchel i rak'uun rixq'uun i xi kahnik chi rumoso i Mefi-boset.", "13": "Eh re' Mefi-boset ar xpatinik Jerusaleem ruum jinaj naq inki a'n wii' kiwa' nah mexa ruuk' i reey David, eh ti' naq i rooq kab'chel."}