{"1": "<pb/>» ”Así dice el Señor omnipotente: La puerta oriental del atrio interior permanecerá cerrada durante los días laborables, pero se abrirá los sábados y los días de luna nueva.", "2": "El príncipe entrará por el vestíbulo de la puerta, y se detendrá junto a uno de los postes de la puerta; entonces los sacerdotes ofrecerán sus holocaustos y sus sacrificios de comunión. El príncipe adorará junto al umbral de la puerta, y luego", "3": "» ”Los sábados y los días de luna nueva el pueblo de esta tierra adorará en presencia del Señor, frente a la misma puerta.", "4": "El holocausto que el príncipe ofrecerá al Señor el día sábado será de seis corderos y un carnero, todos ellos sin defecto alguno.", "5": "La ofrenda de cereales será de un efa por carnero, y por los corderos, lo que pueda darse; por cada efa deberá ofrecer un hin de aceite.", "6": "En el día de luna nueva deberá ofrecer un ternero, seis corderos y un carnero, todos ellos sin defecto alguno.", "7": "Por el ternero ofrecerá una ofrenda de cereales de un efa , y lo mismo por el carnero. Por los corderos, la ofrenda de cereales será según lo que pueda darse, y por cada efa deberá ofrecer un hin de aceite.", "8": "» ”Cuando el príncipe entre, lo hará por el vestíbulo de la puerta, y saldrá por el mismo lugar.", "9": "Pero cuando el pueblo se presente delante del Señor durante las fiestas señaladas, el que entre para adorar por la puerta del norte saldrá por la puerta del sur; así mismo, el que entre por la puerta del sur saldrá por la puerta del norte. Nadi", "10": "Y cuando entren y cuando salgan, el príncipe deberá estar entre ellos.", "11": "En las fiestas y en las festividades, la ofrenda de cereales será de un efa por cada ternero y lo mismo por cada carnero. Por los corderos será según lo que pueda darse, y por cada efa deberá ofrecerse un hin de aceite.", "12": "» ”Y cuando el príncipe presente una ofrenda voluntaria al Señor, ya sea un holocausto o un sacrificio de comunión, se le abrirá la puerta oriental, y ofrecerá su holocausto o su sacrificio de comunión de la misma manera que lo hace el día sáb", "13": "» ”Todas las mañanas ofrecerás, en holocausto al SEÑOR, un cordero de un año sin defecto.", "14": "De la misma manera, ofrecerás cada mañana una ofrenda de cereales. Será de una sexta parte de un efa , con una tercera parte de un hin de aceite para humedecer la harina. Ésta será una ofrenda al SEÑOR, que se presentará siempre, por ordena", "15": "Por lo tanto, cada mañana se ofrecerán, como holocausto perpetuo, el cordero, la ofrenda de cereales y la ofrenda de aceite.", "16": "» ”Así dice el Señor omnipotente: Si el príncipe le regala a alguno de sus hijos parte de su herencia, ese regalo le pertenecerá a sus descendientes, pues es su herencia.", "17": "Pero si le regala parte de su herencia a alguno de sus siervos, ésta sólo le pertenecerá al siervo hasta el año del jubileo, después de lo cual el siervo se la devolverá al príncipe. La herencia del príncipe es patrimonio de sus descendientes.", "18": "El príncipe no se apoderará de la herencia del pueblo, ni lo privará de lo que le pertenece. A sus hijos les dará solamente lo que sea parte de su propiedad personal; así en mi pueblo nadie quedará despojado de su propiedad. ” »", "19": "Luego el hombre me llevó a la entrada que estaba al lado de la puerta, a las habitaciones que dan al norte y que estaban consagradas para los sacerdotes. Desde allí me mostró un espacio en el fondo, al lado oeste.", "20": "Y me dijo: «Éste es el lugar donde los sacerdotes hervirán la carne de los animales ofrecidos en sacrificio por la culpa o por el pecado. También aquí se cocerán las ofrendas de cereales. Esto es para que no tengan que sacarlas al atrio exteri", "21": "Entonces me llevó al atrio exterior y me hizo pasar por los cuatro ángulos del atrio. Vi que en cada ángulo había un pequeño atrio.", "22": "En los cuatro ángulos del atrio había atrios cercados, todos del mismo tamaño, de veinte metros de largo por quince de ancho.", "23": "Alrededor de los cuatro atrios había un muro, y en todo el derredor de la parte baja del muro había unos fogones.", "24": "Entonces me dijo: «Éstas son las cocinas donde los servidores del templo hervirán los animales para los sacrificios del pueblo. »"}