{"1": "<pb/>El hombre me trajo de vuelta a la entrada del templo, y vi que brotaba agua por debajo del umbral, en dirección al oriente, que es hacia donde da la fachada del templo. El agua corría por la parte baja del lado derecho del templo, al sur del al", "2": "Luego el hombre me sacó por la puerta del norte, y me hizo dar la vuelta por fuera, hasta la puerta exterior que mira hacia el oriente; y vi que las aguas fluían del lado sur.", "3": "El hombre salió hacia el oriente con una cuerda en la mano, midió quinientos metros y me hizo cruzar el agua, la cual me llegaba a los tobillos.", "4": "Luego midió otros quinientos metros y me hizo cruzar el agua, que ahora me llegaba a las rodillas. Midió otros quinientos metros, y me hizo cruzar el agua, que esta vez me llegaba a la cintura.", "5": "Midió otros quinientos metros, pero la corriente se había convertido ya en un río que yo no podía cruzar. Había crecido tanto que sólo se podía cruzar a nado.", "6": "Entonces me preguntó: «¿Lo has visto, hijo de hombre?»En seguida me hizo volver a la orilla del río,", "7": "y al llegar vi que en sus márgenes había muchos árboles.", "8": "Allí me dijo: «Estas aguas fluyen hacia la región oriental, descienden hasta el Arabá, y van a dar al Mar Muerto. Cuando desembocan en ese mar, las aguas son saneadas.", "9": "Por donde corra este río, todo ser viviente que en él se mueva vivirá. Habrá peces en abundancia porque el agua de este río será saneada, y todo lo que se mueva en sus aguas vivirá.", "10": "Junto al río se detendrán los pescadores, desde Engadi hasta Eneglayin, porque allí habrá lugar para secar sus redes. Los peces allí serán tan variados y numerosos como en el mar Mediterráneo.", "11": "Pero sus pantanos y marismas no serán saneados, sino que quedarán como salinas.", "12": "Junto a las orillas del río crecerá toda clase de árboles frutales; sus hojas no se marchitarán, y siempre tendrán frutos. Cada mes darán frutos nuevos, porque el agua que los riega sale del templo. Sus frutos servirán de alimento y sus hojas", "13": "<pb/>Así dice el Señor omnipotente: Éstos son los límites del país que se repartirá como herencia a las doce tribus de Israel, tomando en cuenta que a José le tocará una doble porción.", "14": "A vuestros antepasados les juré darles este país como herencia. Ahora cada uno de vosotros recibirá una parte igual, porque este país es vuestra herencia.", "15": "»Por el lado norte, comenzando desde el mar Mediterráneo y pasando por la ciudad de Hetlón hasta la entrada de Zedad, los límites del país serán:", "16": "Jamat, Berotá, Sibrayin — que está entre el territorio de Damasco y el de Jamat — y Jazar Haticón, que limita con Jaurán.", "17": "Así el límite norte se extenderá desde el mar Mediterráneo hasta Jazar Enán. Al norte quedarán los territorios de Jamat y Jaurán.", "18": "»Por el oriente, la frontera entre la tierra de Israel y Jaurán, Damasco y Galaad, será el río Jordán, hasta la ciudad de Tamar, que está junto al Mar Muerto; éste será el lado oriental.", "19": "»Por el sur, la frontera irá desde Tamar hasta el oasis de Meribá Cades, en dirección al torrente de Egipto, hasta el mar Mediterráneo. Éste será el límite sur.", "20": "»Por el occidente, la frontera será el mar Mediterráneo, desde el límite sur hasta la costa que está a la altura de Lebó Jamat. Éste será el límite occidental.", "21": "»Deberéis repartiros esta tierra entre las doce tribus de Israel.", "22": "La sortearéis como herencia entre vosotros, y entre los extranjeros que habiten entre vosotros y que entre vosotros hayáis tenido, a los cuales deberéis considerar israelitas de nacimiento. Por tanto, estos extranjeros recibirán una herencia c", "23": "Y en la tribu donde esté residiendo el extranjero, allí le daréis su herencia. Lo afirma el Señor omnipotente."}