{"1": "<pb/>»Hijo de hombre, profetiza contra Gog y adviértele que así dice el Señor omnipotente: “Yo estoy contra ti, Gog, príncipe soberano de Mésec y Tubal.", "2": "Te haré volver y te arrastraré; te haré salir del lejano norte, y te haré venir contra los montes de Israel.", "3": "Quebraré el arco que llevas en la mano izquierda, y arrojaré a la basura las flechas que llevas en la mano derecha.", "4": "Caerás sobre los montes de Israel, junto con tus tropas y las naciones que te acompañan. Te arrojaré a las aves de rapiña y a las fieras salvajes para que te devoren.", "5": "6 Y caerás en campo abierto, porque yo lo he dicho. Y enviaré fuego sobre Magog y sobre los que confiados habitan en las costas. Entonces sabrán que yo soy el Señor. Yo, el Señor omnipotente, lo afirmo.", "6": "", "7": "» ”Y me daré a conocer en medio de mi pueblo Israel. Ya no permitiré que mi santo nombre sea profanado; las naciones sabrán que yo soy el Señor, el santo de Israel.", "8": "Todo esto se acerca, y está a punto de suceder. Éste es el día del que he hablado. Yo, el Señor, lo afirmo.", "9": "» ”Entonces los habitantes de las ciudades de Israel saldrán y prenderán una hoguera, y allí quemarán sus armas: escudos y broqueles, arcos y flechas, mazas y lanzas. ¡Tendrán suficiente leña para hacer fuego durante siete años!", "10": "No tendrán que ir a buscar leña al monte, ni tendrán que cortarla de los bosques, porque la leña que usarán serán sus propias armas. Además, saquearán a sus saqueadores y despojarán a sus despojadores. Lo afirma el Señor.", "11": "» ”En aquel día abriré en Israel, en el valle de los Viajeros, frente al mar, una tumba para Gog. Ese lugar le cortará el paso a los viajeros. Allí enterrarán a Gog y a todo su ejército, y lo llamarán Valle del ejército de Gog.", "12": "Para enterrarlos, y purificar así el país, los israelitas necesitarán siete meses.", "13": "Toda la gente del país los enterrará. Y el día en que yo me glorifique será para ellos un día memorable. Yo, el Señor omnipotente, lo afirmo.", "14": "» ”Al cabo de esos siete meses, elegirán hombres que se encarguen de recorrer el país, y junto con otros enterrarán a los que aún queden sobre la tierra, y así purificarán el país.", "15": "Cuando al recorrer el país uno de estos hombres encuentre algún hueso humano, colocará a su lado una señal, hasta que los enterradores lo sepulten en el Valle del ejército de Gog.", "16": "De esa manera purificarán el país. También allí habrá una ciudad llamada Él ejército’. ”", "17": "»Hijo de hombre, así dice el Señor omnipotente: Diles a todas las aves del cielo, y a todas las fieras, que se reúnan de todos los alrededores y vengan al sacrificio que les ofrezco, un gran sacrificio sobre los montes de Israel. Allí comerán", "18": "carne de poderosos guerreros, sangre de los príncipes de la tierra, como si fuera de carneros o corderos, de chivos o becerros, todos ellos engordados en Basán.", "19": "Del sacrificio que voy a preparar, comerán grasa hasta hastiarse y beberán sangre hasta emborracharse.", "20": "En mi mesa se hartarán de caballos y de jinetes, de guerreros valientes y de toda clase de soldados. Yo, el Señor, lo afirmo.", "21": "»Yo manifestaré mi gloria entre las naciones. Todas ellas verán cómo los he juzgado y castigado.", "22": "Y a partir de ese día, los israelitas sabrán que yo soy el Señor, su Dios.", "23": "Y sabrán las naciones que el pueblo de Israel fue al exilio por causa de sus iniquidades, y porque me fueron infieles. Por eso les di la espalda y los entregué en manos de sus enemigos, y todos ellos cayeron a filo de espada.", "24": "Los traté conforme a sus impurezas y rebeliones, y les volví la espalda.", "25": "»Por eso, así dice el Señor omnipotente: Ahora voy a cambiar la suerte de Jacob. Tendré compasión de todo el pueblo de Israel, y velaré celosamente el prestigio de mi santo nombre.", "26": "Cuando habiten tranquilos en su tierra, sin que nadie los perturbe, olvidarán su vergüenza y todas las infidelidades que cometieron contra mí.", "27": "Cuando yo los haga volver de entre las naciones, y los reúna de entre los pueblos enemigos, en presencia de muchas naciones y por medio de ellos manifestaré mi santidad.", "28": "Entonces sabrán que yo soy el Señor su Dios, quien los envió al exilio entre las naciones, pero que después volví a reunirlos en su propia tierra, sin dejar a nadie atrás.", "29": "Ya no volveré a darles la espalda, pues derramaré mi Espíritu sobre Israel. Yo, el Señor, lo afirmo. »"}