{"1": "<pb/>A los doce días del mes décimo del año décimo, el Señor me habló diciendo:", "2": "«Hijo de hombre, encara al faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.", "3": "Adviértele que así dice el Señor omnipotente: »“A ti, Faraón, rey de Egipto, gran monstruo que yacesen el cauce de tus ríos, que dices: Él Nilo es mío, el Nilo es mi creación, ’¡te declaro que estoy en tu contra!", "4": "Te pondré garfios en las mandíbulas, y haré que los peces del ríose te peguen a las escamas. Y con todos los peces pegados a tus escamaste sacaré de la corriente.", "5": "Te abandonaré a tu suerte en el desierto, junto con todos los peces de tu río. Caerás en campo abierto, y no serás recogido ni enterrado. Las bestias de la tierra y las aves del cielote las daré como alimento.", "6": "Entonces todos los habitantes de Egiptosabrán que yo soy el Señor. No fuiste para el pueblo de Israelmás que un bastón de caña.", "7": "Cuando se agarraron de tu mano, te quebraste, y les desgarraste las manos; cuando en ti se apoyaron te rompiste, y sus espaldas se estremecieron.", "8": "» ”Por eso, así dice el Señor omnipotente: Contra ti traeré la espada, y haré que mate a hombres y animales.", "9": "La tierra de Egipto se convertirá en desolación. Entonces sabrán que yo soy el Señor. Tú dijiste: Él Nilo es mío, el Nilo es mi creación. ’", "10": "Por eso me declaro en contra tuya y en contra de tus ríos. Desde Migdol hasta Asuán, y hasta la frontera con Etiopía, convertiré la tierra de Egipto en ruina y desolación total.", "11": "Durante cuarenta años quedará completamente deshabitada, y ni hombres ni animales pasarán por allí.", "12": "Haré de Egipto la más desolada de todas las tierras, y durante cuarenta años sus ciudades quedarán en ruinas y en medio de gran desolación. Yo dispersaré a los egipcios entre las naciones, y los esparciré por los países.", "13": "» ”Así dice el Señor omnipotente: Al cabo de los cuarenta años reuniré a los egipcios de entre los pueblos donde fueron dispersados.", "14": "Cambiaré la suerte de Egipto y los haré volver a Patros, tierra de sus antepasados. Allí formarán un reino humilde.", "15": "Será el reino de menor importancia, y nunca podrá levantarse por encima de las demás naciones. Yo mismo los haré tan pequeños que no podrán dominar a las otras naciones.", "16": "El pueblo de Israel no confiará más en Egipto. Al contrario, será Egipto quien les sirva para recordar el pecado que cometieron los israelitas al seguirlo. Así sabrán que yo soy el Señor. ” »", "17": "El día primero del mes primero del año veintisiete, el Señor me habló diciendo:", "18": "«Ten en cuenta, hijo de hombre, que el rey de Babilonia, Nabucodonosor, y su ejército llevaron a cabo una gran campaña contra Tiro. Todos ellos quedaron con la cabeza rapada y con llagas en la espalda. Pero, a pesar del tremendo esfuerzo, ni é", "19": "Por eso, así dice el Señor omnipotente: Pondré a Egipto en manos de Nabucodonosor, rey de Babilonia, quien se apoderará de sus riquezas, saqueará sus despojos, y se llevará el botín que servirá de recompensa para su ejército.", "20": "Al rey de Babilonia le entregaré Egipto como recompensa por lo que hizo contra Tiro, porque ellos lo hicieron por mí. Lo afirma el Señor omnipotente.", "21": "»En aquel día acrecentaré la fuerza del pueblo de Israel, y entonces tú, Ezequiel, les hablarás con libertad. Entonces sabrán que yo soy el Señor. »"}