{"1": "<pb/>El Señor me habló diciendo:", "2": "«Hijo de hombre, alza tu mirada hacia los cerros de Israel, y profetiza contra ellos.", "3": "Diles: “Escuchad, cerros de Israel, la palabra del Señor. Esto dice el Señor omnipotente a cerros y colinas, a ríos y valles: ‘Haré que venga contra vosotros la espada, y destruiré vuestros lugares de culto idolátrico.", "4": "Despedazaré vuestros altares, haré añicos vuestros incensarios, y haré también que vuestros muertos caigan frente a vuestros ídolos malolientes.", "5": "¡Sí! Delante de vuestros ídolos malolientes arrojaré los cadáveres de los israelitas, y esparciré vuestros huesos alrededor de vuestros altares.", "6": "No importa dónde viváis, vuestras ciudades serán destruidas y vuestros lugares de culto idolátrico serán devastados. Vuestros altares quedarán completamente destrozados; vuestros ídolos malolientes, hechos un montón de ruinas; vuestros incensari", "7": "Vuestra propia gente caerá muerta, y así sabréis que yo soy el Señor.", "8": "» ” ’Pero yo dejaré que algunos de vosotros escapéis de la muerte y quedéis esparcidos entre las naciones y los pueblos.", "9": "Los sobrevivientes se acordarán de mí en las naciones donde hayan sido llevados cautivos. Se acordarán de cómo sufrí por culpa de su corazón adúltero, y de cómo se apartaron de mí y se fueron tras sus ídolos malolientes. ¡Sentirán asco de ellos", "10": "Entonces sabrán que no en vano yo, el Señor, los amenacé con estas calamidades. »", "11": "Así dice el Señor omnipotente: “Aplaude, patalea y grita: ‘¡AY enhorabuena por todas las terribles abominaciones del pueblo de Israel!’ Morirán por la espada, el hambre y la peste.", "12": "Quien esté lejos perecerá por la peste, y quien esté cerca morirá a filo de espada, y el que quede con vida se morirá de hambre. Así descargaré sobre ellos toda mi ira,", "13": "y sus cadáveres quedarán tendidos entre sus ídolos malolientes y alrededor de sus altares, en las colinas altas y en las cumbres de los cerros, o debajo de todo árbol frondoso y de toda encina tupida, es decir, en los lugares donde ofrecieron i", "14": "Extenderé mi mano contra ellos, y convertiré en tierra desolada su país y todo lugar donde habiten, desde el desierto hasta Riblá. ¡Entonces sabrán que yo soy el Señor!” »"}