{
  "1": "Τα παιδιά να υπακούτε στους γονείς σας όπως το θέλει ο Κύριος, αφού αυτό απαιτεί ο νόμος που λέει:",
  "2": "Τίμα τον πατέρα σου και τη μητέρα σου, η οποία είναι η μόνη εντολή που τη συνοδεύει η υπόσχεση:",
  "3": "Για να είσαι ευτυχισμένος και να ζήσεις πολλά χρόνια πάνω στη γη.",
  "4": "Οι πατέρες μην εξερεθίζετε τα παιδιά σας, αλλά να τα ανατρέφετε διαπαιδαγωγώντας τα και συμβουλεύοντάς τα να ζουν όπως θέλει ο Κύριος.",
  "5": "Οι δούλοι να υπακούτε στους επίγειους κυρίους σας με φόβο και τρόμο ― μήπως και δε δώσετε καλή μαρτυρία ― και με όλη την ειλικρίνεια της καρδιάς σας, σαν να το κάνετε για τον Χριστό.",
  "6": "Όχι για να σας βλέπουν, με κίνητρο να αρέσετε στους ανθρώπους, αλλά ως δούλοι του Χριστού, που κάνετε το θέλημα του Θεού με όλη την ψυχή σας.",
  "7": "Nα δουλεύετε με καλή διάθεση έχοντας τη συναίσθηση πως το κάνετε για τον Κύριο κι όχι για τους ανθρώπους",
  "8": "κι έχοντας υπόψη σας πως, ό,τι καλό κάνει κανείς, γι’ αυτό και θα ανταμειφθεί από τον Κύριο, είτε δούλος είναι είτε ελεύθερος.",
  "9": "Kι εσείς που είστε αφεντικά, με τον ίδιο τρόπο να συμπεριφέρεστε σ’ αυτούς και παρατήστε τη μέθοδο της απειλής, έχοντας υπόψη σας ότι έχετε κι εσείς οι ίδιοι Κύριο κι ότι αυτός δεν κάνει προσωποληψίες.",
  "10": "Tέλος, αδελφοί μου, να αντλείτε δύναμη από τον Κύριο και από τη συναίσθηση της κυρίαρχης δύναμής του.",
  "11": "Περιβληθείτε την πανοπλία του Θεού για να μπορέσετε να αντιμετωπίσετε τα στρατηγήματα του διαβόλου.",
  "12": "Γιατί ο αγώνας μας δεν είναι ενάντια σε ανθρώπινες δυνάμεις, αλλά ενάντια στις αρχές, ενάντια στις εξουσίες, ενάντια στους κοσμοκράτορες που προξενούν το σκοτάδι στον κόσμο αυτό. Ενάντια, δηλαδή, στα ουράνια πονηρά πνεύματα.",
  "13": "Γι’ αυτό, πάρτε στα χέρια σας την πανοπλία του Θεού για να μπορέσετε να αντισταθείτε μέσα στην πονηρή εποχή. Kι αφού φέρετε αισίως σε πέρας όλο τον αγώνα σας, να παραμείνετε όρθιοι.",
  "14": "Σταθείτε, λοιπόν, όρθιοι, αφού ζωστείτε πρώτα με την αλήθεια σαν ζώνη στη μέση σας και φορέσετε τη δικαιοσύνη σαν θώρακα",
  "15": "και βάλετε σαν παπούτσια στα πόδια σας την ετοιμότητα να διακηρύξετε το Ευαγγέλιο της ειρήνης.",
  "16": "Kαι πάνω απ’ όλα αυτά, παίρνοντας την πίστη σαν ασπίδα, πάνω στην οποία θα μπορέσετε να σβήσετε όλα τα βέλη του πονηρού τα πυρακτωμένα.",
  "17": "Παραλάβετε επίσης τη σωτηρία ως περικεφαλαία και το ξίφος του Πνεύματος, που είναι η διδαχή του Θεού.",
  "18": "Παράλληλα, να προσεύχεστε πάντοτε υποβάλλοντας όλα τα αιτήματα και τις παρακλήσεις σας στον Θεό με την οδηγία του Πνεύματος. Kαι γι’ αυτόν ακριβώς το σκοπό να αγρυπνείτε με πολλή επιμονή και να προσεύχεστε για όλους τους πιστούς.",
  "19": "Kαι για μένα να προσεύχεστε για να μου δοθούν τα κατάλληλα λόγια όταν ανοίγω το στόμα μου, ώστε ξεκάθαρα να φανερώσω το μυστήριο του Ευαγγελίου ―",
  "20": "υπέρ του οποίου είμαι πρεσβευτής και βρίσκομαι στη φυλακή ― και να μιλήσω γι’ αυτό χωρίς κανένα δισταγμό, όπως πρέπει να μιλήσω.",
  "21": "Όσον αφορά εμένα, για να μάθετε κι εσείς τα δικά μου νέα και τι κάνω, θα σας τα γνωστοποιήσει όλα ο Τυχικός, ο αγαπητός αδελφός και πιστός υπηρέτης του Κυρίου,",
  "22": "τον οποίο σας τον στέλνω γι’ αυτόν ακριβώς το σκοπό. Για να μάθετε, δηλαδή, τα νέα μας και να τονώσει τις καρδιές σας.",
  "23": "Εύχομαι στους αδελφούς να έχουν ειρήνη και αγάπη γεμάτη πίστη από τον Θεό Πατέρα και από τον Κύριο Ιησού Χριστό.",
  "24": "H χάρη του Θεού ας είναι με όλους εκείνους που αγαπούν τον Κύριό μας Ιησού Χριστό με αδιάφθορη αγάπη. Αμήν."
}