{
  "1": "Σας προτρέπω, λοιπόν, εγώ ο φυλακισμένος για τον Κύριο να ζείτε αντάξια της κλήσης που λάβατε.",
  "2": "Nα συμπεριφέρεστε με πολλή ταπεινοφροσύνη, πραότητα και μακροθυμία, και με αγάπη να ανέχεστε ο ένας τον άλλο.",
  "3": "Nα φροντίζετε με ζήλο να διατηρείτε την ενότητα του Πνεύματος με συνδετικό κρίκο την ειρήνη.",
  "4": "Ένα είναι το Σώμα του Χριστού και ένα το Πνεύμα, όπως είναι μία και η ελπίδα που κληθήκατε να έχετε ως αντικείμενο της πρόσκλησής σας.",
  "5": "Ένας Κύριος υπάρχει, μία πίστη, ένα βάπτισμα.",
  "6": "Ένας είναι ο Θεός και Πατέρας όλων μας, που βρίσκεται πάνω απ’ όλους μας και ενεργεί χρησιμοποιώντας όλους μας και ανάμεσα σε όλους μας.",
  "7": "Kαι στον καθένα από μας ξεχωριστά δόθηκε η χάρη σύμφωνα με το μέτρο της δωρεάς του Χριστού.",
  "8": "Γι’ αυτό και λέει η Γραφή: Ανέβηκε ψηλά και αιχμαλώτισε υπηκόους κι έδωσε δώρα στους ανθρώπους.",
  "9": "Kι αυτό το «ανέβηκε», τι άλλο σημαίνει παρά ότι και κατέβηκε πρώτα στα πιο χαμηλά, κάτω εδώ στη γη;",
  "10": "Αυτός που κατέβηκε, αυτός ο ίδιος είναι επίσης και που ανέβηκε ψηλότερα απ’ όλους τους ουρανούς, έτσι που να αποτελέσει αυτός το επιστέγασμα των πάντων.",
  "11": "Kι αυτός είναι που όρισε άλλους μεν αποστόλους, άλλους προφήτες, άλλους ευαγγελιστές κι άλλους ποιμένες και δασκάλους,",
  "12": "με σκοπό τον καταρτισμό των πιστών για την επιτέλεση των διαφόρων υπηρεσιών για την οικοδομή του σώματος του Χριστού,",
  "13": "μέχρι που να φτάσουμε όλοι στην ενότητα που δίνει η πίστη και η βαθιά γνώση του Γιου του Θεού, να γίνουμε τέλειοι άνθρωποι φτάνοντας στο βαθμό της πλήρους ωριμότητας του Χριστού.",
  "14": "Έτσι ώστε να μην είμαστε πια νήπια που ταλαντεύονται και παρασύρονται πέρα δώθε από τον άνεμο κάθε είδους διδασκαλίας, καθώς οι άνθρωποι εκμεταλλεύονται μια τέτοια κατάσταση, όπως κάνουν με τα τυχερά παιγνίδια, χρησιμοποιώντας με πονηριά τη μέθοδο της πλάνης.",
  "15": "Αντίθετα, ζώντας με αγάπη μέσα στην αλήθεια, ας τα αυξήσουμε όλα γι’ αυτόν που είναι η Κεφαλή, ο Χριστός.",
  "16": "Έτσι, καθώς με Κεφαλή αυτόν συναρμολογείται όλο το σώμα και συνενώνεται χάρη στη συμβολή όλων των αρθρώσεων με τη λειτουργία που αναλογεί στο κάθε μέλος χωριστά, πραγματοποιείται η αύξηση του σώματος για την ίδια του την οικοδομή με αγάπη.",
  "17": "Τούτο λοιπόν σας λέω και το υποστηρίζω στ’ όνομα του Κυρίου, να μη ζείτε πια όπως ζουν οι υπόλοιποι εθνικοί, κινούμενοι από τους μάταιους λογισμούς τους,",
  "18": "καθώς έχουν συσκοτισμένη τη διάνοιά τους και είναι αποξενωμένοι από τη ζωή που δίνει ο Θεός, εξαιτίας της άγνοιας στην οποία βρίσκονται, επειδή είναι πωρωμένη η καρδιά τους.",
  "19": "Oι άνθρωποι, αναίσθητοι καθώς έχουν γίνει, παρέδωσαν τους εαυτούς τους στην ασέλγεια και επιδίδονται σε κάθε είδους ανηθικότητα χωρίς φραγμό, συναγωνιζόμενοι ποιος θα ξεπεράσει ποιον.",
  "20": "Εσείς όμως δε διδαχτήκατε έτσι τον Χριστό. (",
  "21": "Aν, βέβαια, ακούσατε πράγματι γι’ αυτόν και διδαχτήκατε απ’ αυτόν). Αφού, λοιπόν, ο Ιησούς είναι η αλήθεια,",
  "22": "ν’ αποβάλετε, σε σχέση με τον προηγούμενο τρόπο ζωής σας, τον παλιό εαυτό σας, που φθείρεται κάτω από τις απατηλές επιθυμίες.",
  "23": "Kαι επιπλέον να ανανεώνεστε με την ενέργεια του Πνεύματος στον τρόπο σκέψης σας,",
  "24": "και να ντυθείτε τον καινούριο άνθρωπο, που δημιουργήθηκε σύμφωνα με το σχέδιο του Θεού, με βάση τη δικαιοσύνη και την αγιότητα που πηγάζουν από την αλήθεια.",
  "25": "Γι’ αυτό ακριβώς, αφού απορρίψετε εντελώς το ψέμα, να μιλάτε ο καθένας σας την αλήθεια με τον διπλανό του, καθότι είμαστε μέλη του ίδιου σώματος.",
  "26": "Mην αμαρτάνετε πάνω στην οργή σας. H δύση του ήλιου να μη σας προλαβαίνει οργισμένους.",
  "27": "Ούτε να δίνετε αφορμή στο διάβολο.",
  "28": "Eκείνος που συνήθιζε να κλέβει, ας μην κλέβει πια ποτέ. Απεναντίας μάλιστα, ας εργάζεται σκληρά με τα ίδια του τα χέρια κάνοντας μια τίμια εργασία, έτσι που να έχει να μεταδίδει και σε όποιον έχει ανάγκη.",
  "29": "Κανένας άπρεπος λόγος να μη βγαίνει από το στόμα σας, αλλά μόνο καλός που να συντελέσει στην κάλυψη μιας ανάγκης, με σκοπό να ωφελήσει εκείνους που ακούνε.",
  "30": "Kαι μην προξενείτε λύπη στο Πνεύμα το Άγιο του Θεού, με το οποίο σφραγιστήκατε για την ημέρα της απολύτρωσης.",
  "31": "Κάθε πικρία και θυμός και οργή και αγενής ομιλία και βλασφημία να εξαλειφθεί από σας, μαζί με κάθε άλλη κακία.",
  "32": "Nα συμπεριφέρεστε μεταξύ σας με καλοσύνη, με ευσπλαχνία και με συγχωρητικότητα, όπως ακριβώς σας συγχώρησε και ο Θεός όταν πιστέψατε στον Χριστό."
}