{
  "1": "Timechtlajcuilhuilíaj tlen Jesucristo, yajaya tlen ipa itztoya ipejya nochi tlen onca. Timechilhuise tlen tijcactoque quema yajaya techcamahui huan tlen tiquitztoque ica toixtiyol. Quena, tijtlachilijtoque Jesucristo huan ticajsique ica toma. Yajaya quitocaxtíaj nopa “Tlajtoli” tlen temaca yolistli.",
  "2": "Quema yajaya hualajqui, technextili nopa yolistli, huan tiquitaque. Huajca ama timechpohuilise tlen Jesucristo tlen quipiya yolistli para nochipa ipan ya para temacas. Achtohui yajaya itztoya nepa ihuaya Totata huan teipa hualajqui nica campa tojuanti.",
  "3": "Huajca timechilhuise tlen tiquitztoque huan tlen tijcactoque para imojuanti huan tojuanti huelis tijpiyase paquilistli se ica seyoc ipan Toteco. Huan para nochi san sejco hueli timohuampochihuase ica Toteco Totata huan Icone Jesucristo.",
  "4": "Ama nimechtlajcuilhuilía ni tlamantli nica para san sejco ma tijpiyaca se hueyi paquilistli.",
  "5": "Huan ya ni nopa tlajtoli tlen Jesucristo techmachti huan ya nopa timechilhuíaj ama. Toteco Dios yajaya tlahuili, yajaya senquistoc cuali. Ax onca tzintlayohuilotl o tlen ax cuali ipan ya.",
  "6": "Intla tiquijtohuaj timohuampochijtoque ica Toteco Dios huan noja tinejnemij ipan tzintlayohuilotl, tiistlacatij huan ax tijchihuaj tlen melahuac.",
  "7": "Pero intla tinemij ipan tlahuili huan tijchihuaj tlen cuali pampa Toteco tlen itztoc tlahuili nemi tohuaya, huajca tijpiyase paquilistli se ica seyoc, huan ieso Jesucristo, Icone Toteco, techyolpajpactinemis tlen nochi tlajtlacoli.",
  "8": "Intla tiquijtohuaj ax tijpiyaj tlajtlacoli, huajca timocajcayahuaj ica toseltitzi huan ax tijnequij tiquijtose tlen melahuac.",
  "9": "Pero intla tiquilhuise Toteco totlajtlacolhua tlen tijchijtoque, huajca yajaya temachtli huan quichihua san tlen xitlahuac, huan techtlapojpolhuis totlajtlacolhua huan techyolpajpacas ica nochi tlen ax cuali tijchijtoque.",
  "10": "Pero intla tiquijtohuaj ax titlajtlacolchijtoque, huajca tijtocaxtíaj Toteco se istlacatiquetl huan ax tijpiyaj itlajtol ipan toyolo pampa Toteco ya quiijtojtoc tijpiyaj tlajtlacoli."
}