{"1": "<pb/>Respuesta de Job:", "2": "<pb/>«¿Hasta cuándo me atormentarán y tratarán de quebrantarme con sus palabras?", "3": "Ya por diez veces me han declarado pecador. ¿Cómo no les da vergüenza darme un trato tan duro?", "4": "Y si de veras estuviera yo equivocado, tendrían que demostrarlo.", "5": "¿Tan grandes se creen? Pues demuestren mi culpa.", "6": "La verdad es que Dios me ha derribado y me ha atrapado en su red.", "7": "<pb/>»Grito pidiendo ayuda y nadie me escucha. Doy voces, pero no se me hace justicia.", "8": "Dios me ha cerrado el paso y ha convertido en tinieblas mi luz.", "9": "Me ha despojado de mi gloria y ha quitado la corona de mi cabeza.", "10": "Me ha quebrantado por todas partes y estoy acabado. Me ha destruido toda esperanza,", "11": "Su furia me quema; me tiene por enemigo.", "12": "Envía sus ejércitos a sitiar mi tienda.", "13": "<pb/>»Ha alejado a mis hermanos y amigos.", "14": "Mis parientes me han fallado; todos mis amigos me han abandonado.", "15": "Quienes viven en mi casa, aun mis siervos, me miran como a un extraño. Soy para ellos como un forastero.", "16": "Llamo a mi siervo, y no acude; ¡hasta le suplico!", "17": "Mi propia esposa y mis hermanos sienten asco de mí.", "18": "Hasta los niñitos me desprecian: cuando me levanto para hablar, se burlan de mí.", "19": "Mis mejores amigos me aborrecen. Los que yo amaba se han vuelto contra mí,", "20": "Soy huesos y pellejo, y tan sólo por un pelo he escapado a la muerte.", "21": "<pb/>»¡Ay, amigos míos, compadézcanme porque la airada mano de Dios me ha tocado!", "22": "¿Por qué han de perseguirme como me persigue Dios? ¿Por qué no les basta mi angustia?", "23": "<pb/> <n>[23-24]</n> »¡Ay, que con pluma de hierro se pudiera dejar grabado mi alegato en una roca para siempre!", "24": "", "25": "Yo sé que mi redentor vive, que al fin estará de pie sobre la tierra.", "26": "¡Y sé que después que este cuerpo se haya descompuesto, con este cuerpo veré a Dios!", "27": "Entonces él estará de parte mía y lo veré, no como un extraño sino como un amigo. ¡Qué gloriosa esperanza!", "28": "<pb/>»¿Cómo se atreven ustedes a seguir acosándome, como si mi culpabilidad estuviera probada?", "29": "Les advierto que ustedes mismos se arriesgan a ser castigados por actuar así."}