{"1": "<pb/>Entonces Job respondió a Dios:", "2": "<pb/>«Sé que todo lo puedes y que nadie es capaz de detenerte.", "3": "Preguntas quién ha sido tan necio para negar tu providencia. Soy yo. Hablaba de lo que ignoraba en absoluto; de lo que no comprendía; de cosas demasiado admirables para mí.", "4": "<pb/>»Tú dijiste: “Escucha, y yo hablaré. Déjame plantearte las preguntas. ¡A ver si eres capaz de responder!”", "5": "<pb/>»Pero ahora yo digo. Había oído hablar de ti, pero ahora te he visto,", "6": "y me detesto, y me arrepiento en polvo y cenizas».", "7": "<pb/>Luego que el SEÑOR terminó de hablar con Job, dijo a Elifaz de Temán: «Estoy airado contra ti y tus dos amigos, pues no tenían razón en lo que dijeron respecto a mí, como sí la tuvo Job.", "8": "Ahora tomen siete becerros y siete carneros; vayan a mi siervo Job y presenten una ofrenda quemada en expiación por ustedes; y mi siervo Job orará por ustedes, y yo aceptaré su oración en favor suyo, y no los destruiré como debería hacerlo por su pecado, porque no han hablado rectamente respecto a mi siervo Job».", "9": "<pb/>De modo que Elifaz de Temán, Bildad de Súah y Zofar de Namat hicieron como el SEÑOR los mandó, y el SEÑOR, aceptó la oración de Job en favor de ellos.", "10": "Luego, cuando Job oró por sus amigos, el SEÑOR le restituyó sus riquezas y felicidad. ¡En verdad, el SEÑOR le dio el doble de lo que antes tenía!", "11": "Todos sus hermanos, hermanas y antiguos amigos llegaron y festejaron con él en su hogar, consolándolo en todos sus padecimientos, y alentándolo por las pruebas que el SEÑOR le había mandado. Y cada uno de ellos le llevó un obsequio de una pieza de plata y un anillo de oro.", "12": "Así el SEÑOR bendijo a Job al final de su vida, más que al comienzo. Pues ahora tenía catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil burras.", "13": "<pb/> <n>[13-14]</n> Dios también le dio otros siete hijos y tres hijas. Estos son los nombres de sus hijas: Paloma, Canela y Linda.", "14": "", "15": "<pb/>Y en toda la tierra no hubo jóvenes tan bonitas como las hijas de Job; y su padre las incluyó en su testamento junto con sus hermanos.", "16": "<pb/>Job vivió ciento cuarenta años después de esto, y llegó a ver a sus nietos, y también a sus bisnietos.", "17": "Al fin murió, muy anciano, tras larga y próspera vida."}