{"1": "<pb/>»¡Estoy harto de esta vida! Dejen que dé rienda suelta a mis quejas. Hablaré en mi dolor y en mi amargura.", "2": "Le he dicho a Dios: No te limites a condenarme: dime por qué lo haces.", "3": "¿De veras te parece bien oprimir y despreciar la obra de tus manos, y dar alegría y prosperidad a los malvados?", "4": "<n>[4-7]</n> ¿Eres injusto como los hombres? ¿Es tan breve tu vida como la de los humanos, que hayas de perseguirme por pecados que bien sabes no he cometido? ¿Será ello porque sabes que nadie puede librarme de tu mano?", "5": "", "6": "", "7": "", "8": "<pb/>»Tú me hiciste, y sin embargo me destruyes.", "9": "¡Ay, te ruego que recuerdes que estoy hecho de polvo! ¿Tan pronto me harás volver al polvo?", "10": "Tú me has cambiado de vasija en vasija como leche y me has cuajado como queso.", "11": "Me diste piel y carne y uniste mis huesos y tendones.", "12": "Me diste vida, y fuiste bueno y amoroso conmigo, y por tu cuidado me conservo vivo.", "13": "<pb/> <n>[13-14]</n> »Y sin embargo, sé que tu verdadera intención siempre fue vigilarme a ver si yo pecaba y negarte a perdonar mi iniquidad.", "14": "", "15": "Si soy culpable, ¡pobre de mí! Y si soy inocente, de nada me vale. ¿Qué esperanza tengo?", "16": "Si comienzo a levantarme del suelo, saltas sobre mí como un león y pronto acabas conmigo.", "17": "Renuevas tus testimonios contra mí y derramas sobre mí tu ira como torrente que aumenta sin cesar, y contra mí enfilas nuevos ejércitos.", "18": "<pb/>»¿Por qué entonces dejaste que naciera? ¿Por qué no me dejaste morir al nacer?", "19": "Así me habría ahorrado esta mísera existencia. Habría pasado directamente del vientre al sepulcro.", "20": "<n>[20-22]</n> ¿No ves cuán poco tiempo me queda? ¡Ay! Apártate de mí para que pueda tener un poco de consuelo antes de partir hacia la tierra de oscuridad y sombra de muerte, para ya nunca volver; tierra tenebrosa como la medianoche, tierra de sombra de muerte donde sólo reina la confusión, y donde la misma claridad es negra como la noche»."}