{"1": "<pb/>Atzun jumaj atitoq Jesus ttzi njab' toj Jenesaret, nim xjal b'aj kb'u'yi'n kyib' tk'etz b'ilte tyol Dyos. Expe' majxtaq nok yeq'l kyu'n xjal.", "2": "Xitka'yi'n Jesus kab'e' b'ark ttzi a'. Matxitoq che ku'tzju' tzyul kyiẍ kyoj txjolkye ktzyub'l kyiẍ.", "3": "Okxtzun Jesus tojun b'ark, tetoq Simon, xitkub'sa'n tu'n tokx laq'b'a'n ch'i'ntl toj a'. Kub'tzun qe Jesus toju' b'ark ex atzu' aq'wiya' q'ol xnaq'tzb'il kye xjal.", "4": "Tetzunj tb'aj yolin, xitma'n te Simon: <pb/>—Laq'b'anxa tb'arka ja nima' t-xeju' njab', ex xonxa pa tzyub'l kyiẍ tu'n ktzyet kyiẍ tu'na, chij.", "5": "<pb/>Xi'tzun ttzaq'we'n Simon te: <pb/>—Xnaq'tzal, mab'aj qonik'an qu'ne' ex mixti'xte xtzyet; ja'lo mana' tzaj tma'na, che kxe'l nxone' tzyub'l kyiẍ, chij.", "6": "<pb/>Tetzunj txi' t-xon, nim txqan kyiẍ tzyet tu'n, naqxi'xtoq tu'n kyel laqju' pa tjaq kyalal.", "7": "Xi'tzun kyek'u'n kq'ob' kyeju' ate'toq toju' juntl b'ark, tu'n ktzaj onilkye. Epontzun txqantl onilkye, ojexi'x che noju' kab'e' b'ark kyu'n, naqxi'x tu'n ch'i'ntl minche'xa' mulq'aj toj a'.", "8": "Tetzunj tlonte Simon ja'lu, kub' meje twitz Jesus ex tma: <pb/>—¡Lq'emila wi'je' Nman, qu'n aj ilqinwe'! chij.", "9": "<pb/>Qu'n eb'ajxob' Simon kyuk'i'l txqantl tu'n tpaj nim txqan kyiẍ tzyet kyu'n.", "10": "Exqe' tuk'i'l Simon, aye' Santyay ex Xwan tk'wal Seb'edey. Atzunte Jesus xitma'n te Simon: <pb/>—Lalun xob'a; kxe'l qex ja'lo, lay tzyuntl kyiẍa, xjal qe'tl che tzajel tb'u'yina, chij.", "11": "<pb/>Eb'jetztzun kyiq'i'n b'ark twitz tx'otx', b'ajkyaj kyq'o'n tkyaqil ex exilpe ti'j Jesus.", "12": "<pb/>Tetzunj atitoq Jesus tojun tnam, pon jun ichan tk'etz, yab' tu'n xlemtx'a'k; tetzunj tok tka'yi'n Jesus, kub' meje majx ku'pun tplaj twitz tx'otx' ex xitkub'sa'n te: <pb/>—Taye, qa tajb'ila, chin ttxjoma teju' nyab'ile', chij.", "13": "<pb/>Oktzun tmko'n Jesus, xitma'n te: <pb/>—Wajb'ile'. ¡Kutkyaja ẍtilun! chij. <pb/>Textzun kmuj lu elju' yab'il ti'ju' ichan,", "14": "xi'tzun tma'n Jesus te: <pb/>—Lalun txi tyoli'na; o'kxte' kutxi'ya ex yek'u'k tib'a te pale, q'inxa oyaj tchaq' Moyses tu'nju' matxi' ẍtilseta, tu'ntzun klonte qa matxi' q'aneta, chij.", "15": "<pb/>Aye'tzunkye xjal ljo'ntoq tkub' puqlixi'x tyolji Jesus kyu'n, ex nim xjal ntoq kychmo'n kyib' b'ilte tyol ex tu'n kq'anet tu'n.", "16": "Atzunte Jesus intoq xi' na'l Dyos jamixti'qe' xjal.", "17": "<pb/>Atzun jun q'ij intoq q'on xnaq'tzb'il Jesus, q'uqliqe'toq junjun parisey ex xnaq'tzal kawb'il, tzajniqe'toq kyoj kkyaqil kojb'il toj Kaliley, toj Juda ex Jerusalen. Intoq yek'unjtz tipumal Dyos tuk'i'l Jesus ajkq'anetju' yab' tu'n.", "18": "Epontzun jte' ichan q'i'ntoq jun ichan k'oljni twi' kuẍb'il kyu'n. Kyajb'iltaq tu'n tokpun kyiq'i'n tuja twitz Jesus,", "19": "mixtoqtzunti'x nknet jatu'n tokxa' kyiq'i'n, jawtzun kxopq'i'n twi' ja, atzuntzu' ku'tza' kyq'o'n yab' tib'aj tkuẍb'il twitz Jesus kwitzku' kkyaqil xjal.", "20": "Tetzunj tlonte Jesus atitoq kyokslab'l, xitma'n teju' yab': <pb/>—Wamiw, matxi' che najsetju' tila, chij.", "21": "<pb/>E'aq'witzu'n xnaq'tzal kawb'il exqe' parisey ximal kjalu: ¿Ti'tzunte' lu toklen nok tq'o'ntib' q'mal yol tu'n ttzaj ttx'u'jil Dyos? O'kxte Dyos kb'entel tnajsante kyil xjal, chechij.", "22": "<pb/>Eltzun tnik' Jesus ti'ju' nkxima'ntoq, ex xit-xjelu'n kye: <pb/>—¿Tiqu'ntzun nkub' kxima'ne' ikju'?", "23": "¿Alkyetzun mya ch'uẍ, ma aju' tu'n t-xiq'met: Matxi' che najset tila, mujqa aju': We'ktza ex b'eta?", "24": "Kxe'l nyek'u'ne' kyeye' qa ayine' Tk'wal Dyos, ati woklene' twitz tx'otx' tu'n tkub' nnajsa'ne' kyil xjal, chij. <pb/>Xitma'ntzuntz teju' k'oljni: <pb/>—Kxe'l nma'ne' teya, we'ktza, iqa'nktza tkuẍb'ila ex kutxi'ya tjaya, chij.", "25": "<pb/>Textzu'n kmuj lu jawe' k'oljni kwitz kkyaqilju' ate'toq, jawtiqa'n tkuẍb'il jatoq iqa'na' ex anjtzuntz tja, intoq jaw tajwali'n Dyos.", "26": "Kkyaqil xjal eb'jaw lab'ti ex intoq kajwali'n Dyos, ex intoq che xob', kyma: <pb/>—Matxi' qil ti'xti' te lab'te'nxi'x ja'lo, chechij.", "27": "<pb/>Tb'ajlenxi'tzun ja'lu, exb'et Jesus ex kyej ka'yin ti'jun kxolju' peyul chojb'il te Rom. Leb'i tb'i, q'uqlitoq janpeyuna' chojb'il, tma Jesus te: <pb/>—Lpetza wi'je', chij.", "28": "<pb/>Jawtzun we' Leb'i, kyej tq'o'n tkyaqilju' taq'un, xilpe ti'j Jesus.", "29": "<pb/>Yajxi'tzuntl, kub' tik'sa'n Leb'i jun ninq'ij tja te ninb'ilte Jesus; ex nimju' peyul chojb'il te Rom kyuk'i'l txqantl xjal, q'uqliqe'toq kyuk'i'l ti'j mes.", "30": "Aye'tzu'n parisey exqe' xnaq'tzal kawb'il kxjal qe'x, e'aq'wi yolil kyi'ju' t-xnaq'tzb'en Jesus. Xikma'n te: <pb/>—¿Tiqu'ntzun nche wane' ex nche k'wane' kyuk'i'l peyul chojb'il exqe' aj il? chechij.", "31": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—Min nojqelante q'anal kyeju' b'a'nqe' ex mya yab'qe', atzu' nojqelana'te q'anal kyeju' yab'qe'.", "32": "Min ẍinulwe' txkolkye tnik'alkyi'j, txkolkye aj il ẍinula'we' tu'n tanjtzkyi'j tuk'i'l Dyos.", "33": "<pb/>Xikyma'ntzuntz te Jesus kjalu: <pb/>—Inxi'x che mewayinju' t-xnaq'tzb'en Xwan ex kyxnaq'tzb'en parisey, ex nxi'x che na'n Dyos, aye'tzu'n t-xnaq'tzb'ena mixti'x, chechij.", "34": "<pb/>Xi'tzun ttzaq'we'n Jesus kye: <pb/>—¿Ma jakutzun che okkq'o'ne' xjal mewayil, txko'nqe' tojun mjeb'le'n, extzun atiju' chmilb'aj kyuk'i'l?", "35": "Oktzun kpomel tq'ijlalil kxe'l q'i'n chmilb'aj; ajtponju' q'ij lu, che mewayiltzuntz, chij.", "36": "<pb/>Ex kub' tq'o'n jun techlal kjalu: <pb/>—Mix-a'lote nkub' t-ẍilu'n jun piẍ xb'alun ak'a'j te xk'ojb'ilte jun xb'alun ttx'anqi'n. Qu'n qama tb'incha, naqkb'el tyaju'n xb'alun ak'a'j; expe' myab'a'n kjela' xb'alun ak'a'j tuk'i'lju' ttx'anqi'ntl.", "37": "Ex min nku'x q'o'n ak'a'j b'in tojun tz'u'n ttx'anqi'n, qu'n inex laqju' tz'u'n tu'n ak'a'j b'in, kkab'ilxtzuntz che b'elyajti.", "38": "Qu'mtzun ati tu'n tku'x q'etju' ak'a'j b'in kyoj ak'a'j tz'u'n.", "39": "Exqa matxitk'wa'n jun xjal ojtxi' b'in, lay kub' toj twitz tu'n txitk'wa'n ak'a'j b'in, qu'n a tyolju': Majx k'ok'jxi'xte' ojtxi' b'in, chij."}