{"1": "<pb/>Jun q'ij te ojlab'l okx Jesus wal tja jun knejel parisey, ex intoq che nenun txqantl parisey ti'j.", "2": "Ex atitoq jun ichan twitz Jesus, yab'toq tu'n male'n.", "3": "Xitqani'n Jesus kye xnaq'tzal kawb'il ex kye parisey kjalu: <pb/>—¿Maq'o'n toj kawb'il tu'n tq'anet jun yab' toj q'ij te ojlab'l mujqa min? chij.", "4": "<pb/>Aye'tzunkye mixti'xte kma. Tzajtzun ttzyu'n Jesusju' yab' ex q'anet tu'n, ex xitma'n te tu'n tanj.", "5": "Xitma'ntzuntz kye parisey: <pb/>—¿Alkyetzun junkye', qama ku'x tz'aq jun tk'wal mujqa twakyix toj jul, lay jatztiq'i'n maskye toj q'ij te ojlab'l? chij.", "6": "<pb/>Ex mixti'xte b'ent ttzaq'wet kyu'n.", "7": "<pb/>Tej tok tka'yi'n Jesus inxi'xtoq jaw kjyo'n txko'nqe' kq'uqb'il te oklenj ti'j mes, xitma'n jun knab'l kjalu:", "8": "<pb/>—Qama txkonjtza tojun ninwan ti'j mjeb'le'n, lalun kub' qeya toju' q'uqb'il nim toklen, qu'n jaku' pon juntl txokenj nimxi'x toklen kyetwitza;", "9": "ex jaku' tzulju' xtxkonkyeye' q'malte teya: Q'onxa tq'uqb'ila teju' juntl lu, jaku' chi. Ch'ixb'ajilxtzuntz teya ajt-xi'ya qeb'il toj ju' mankb'il q'uqb'il.", "10": "Ata' b'incham qama txkonjtza, qeku'ya toju' mankb'il q'uqb'il, tu'ntzun ajtulju' xtxkonteya, ktma' teya: Kutoktza tojun q'uqb'il te oklenj wamiw, chij. Kjawil nima'ntzuntza kwitzju' q'uqliqe' tuk'i'la ti'j mes.", "11": "Qu'n alkyete njaw nimantetib', kb'el me'ssa'n; ex alkye nkub' tme'ssa'ntib', kjawil nima'n.", "12": "<pb/>Ex xitma'n teju' ichan txkonte: <pb/>—Ajtkub' tq'o'na jun wan, lalun che ttxoka tamiwa, exqe' ttzika mo titz'ina, exqe' twitze'la, exqe' najlqe' nqayin tk'etza q'inunqe'; qu'n ex ktxkonjtzela kyu'n, oktzun tzajel q'o'n t-xeltz teya.", "13": "Ape' b'inchamju'ya, ajtkub' tq'o'na jun ninwan, txkonqe'tza prow, e'tzqij kq'ob', e'kox ex e'moẍ;", "14": "K'i'wla'n tzuntza. Layna' b'ent ttzaj kychjo'n teya, oktzun tk'ma'ta tu'me'l t-xel toju' q'ij ajkyjaw anq'in tnik'alkyi'j, chi Jesus.", "15": "<pb/>Tetzunj tb'inte jun xjal q'uqlitoq kxolju' q'uqlqe' ti'j mes, xitma'n te Jesus kjalu: <pb/>—¡Tzalajb'ilte' teju' maten toju' ninwan toj tkawb'il Dyos! chij.", "16": "<pb/>Xitma'n Jesus te: <pb/>—Ati jun xjal kub' tq'o'n jun ninwan, ex xitchq'o'n ktxokli txqan xjal.", "17": "Tetzunj tponju' kmuj te wan, xitchq'o'n tmajin q'malte kyeju' txko'nqe' tu'n kytzaj, qu'n matxitoq b'entju' wab'j.", "18": "Kkyaqilxtzun e'okten q'malte tiqu'n lay che tzaj. Tmaju' jun nejtl: Tzma xlq'et jun piẍ ntx'otx'e', ilti'j tu'n nxi'ye' ka'yilte. Najsama lay chin pone', chij.", "19": "Atzun juntl tma: Mache lq'et jwe' muj nwakyixe', machinxe' aq'unal kyi'j qa b'a'nqe'. Najsama, lay chinxe', chij.", "20": "Atzun juntl tma: Tzma ẍin mjeye', lay b'ent nxi'ye', chij.", "21": "Anjtzti'ju' majin ex xitma'n tkyaqil teju' tajaw. Tzajtzun ttx'u'jilju' tajaw ja ex xitma'n teju' tmajin: Wix kutxi'ya kyoj b'e ex kyoj tal b'e toju' nintnam, ex q'inqe'tza prow, tzkaj, moẍ ex kox tzala, chij.", "22": "Yajxi'tzuntl xitma'n majin: Taye, matxi' nb'inchaye' saj tma'na, ex atix anb'il, chij.", "23": "Xi'tzun tma'n tajaw teju' majin: Kutxi'ya kyoj b'e ex kyoj b'ya', ex ilxi'xti'j q'inqe'ktza tu'n tnoju' njaye'.", "24": "Qu'n axxi'x mix-a'lo' jun kxolju' txko'nqe'toq nejtl tu'n kwan toju' ninwan xkub' nq'o'ne', chij.", "25": "<pb/>Nim xjal lepchqe'ktoq ti'j Jesus; anjtzun ka'yinti'j Jesus kye ex tma:", "26": "Qa ati jun saj wuk'i'le' ex min nchin tk'u'jla'nxi'xe' kyekwitzju' tman, ttxu, t-xu'jil, tk'wal, titz'in mo ttzik mo tanab', expe' kyetwitz aku', lay b'ent tok te nxnaq'tzb'ene'.", "27": "Ex alkye min xjaw tiqa'n tkurus ex tu'n toklpe wi'je', lay b'ent tok te nxnaq'tzb'ene'.", "28": "Qa ati junkye' tajb'il tu'n tjaw tb'incha'n jun ja nimin twe', ¿ma mixtzunti' nkub' qe nejtl ximalte jni' kb'ajel ti'j, tu'n t-xitka'yi'n qa ati tu'me'l tu'n tjapun b'aj tu'n?", "29": "Qatzun min jaku' naq ku'x tq'o'n tq'uqlil ex jaku' lay japunb'aj tu'n, kkyaqiltzu'n xjal che okyel ka'yinte jaku' che aq'wi xmayil ti'j.", "30": "Jaku' kma: Naqsok ttzyu'n te' xjal tja, extzun min xb'ent tjapun b'aj tu'n.", "31": "Mujqa ati jun nimaqkawil ati tu'n txi' q'ojil ti'j juntl nimaqkawil, ¿ma laytzun kub' qe nejtl ximalte qa kb'entel tq'ojin tu'n junmutx' jo'k'al (10,000) t-xjal te q'oj kyi'j kab'mutx' lajk'al (20,000) ajq'oj?", "32": "Qatzun lay b'ent tq'ojin kyi'j, che xe'ltchq'o'n t-sanjel qanilte teju' juntl nimaqkawil atixtoq najchaq tu'n kten toj nak'b'il.", "33": "Ikxtzunkyeju'ye', qa alkye min xkyaj tq'o'n tkyaqilju' ati te, lay b'ent tok te nxnaq'tzb'ene'.", "34": "<pb/>B'a'nte' atz'an; qatzun mixti'tl tpitz'mojil, ¿se'n taq'wi tu'n tajb'entl?", "35": "Laype' tz'ajb'en te tx'otx' ex te ch'uq tz'is. Naq k'elex xoyet. Alkye b'a'n tb'inte, b'inx."}