{"1": "<pb/>Xi' tma'n Jesus kye t-xnaq'tzb'en: Layx b'ent mixwitti' lmulte jun xjal tu'n tb'inchan il; ¡qab'anxtzunte' twitzju' xjal nxitlmo'n txqantl b'inchal il!", "2": "Awtlo b'a'nju' tu'n tku'x xon toj ninnjab' tuk'i'l jun ab'j cheb'l triy yo'lok ti'j tqul, kyetwitz tu'n kkub' tz'aqju' tal b'o's lu toj il tu'n.", "3": "¡Kka'yinx kyib'e'! Qama b'inchan il ttzika mo titz'ina, tzak'unxa; qatzun matz'anjtzti'j tanmi, najsanku'ya til.", "4": "Maskye wuq maj xb'inchan il teya tojun q'ij, ex wuq maj sul q'malte teya qa lay tb'inchatl, najsanku'ya til.", "5": "<pb/>Xikqani'n chq'o'nqe' te Qajaw: <pb/>—Q'ontzxi'xtla qokslab'le', chechij.", "6": "<pb/>Xittzaq'we'n Qajaw kye: <pb/>—Naqwit ati kyokslab'le', maskye kyin se'n twitz ẍmostas, jaku' txikma'ne' te nin tze lu: kutjaw xb'oqja tzalu ex awanku'x tib'a toj ninnjab', chechiwte', jaku' txi', chij.", "7": "<pb/>Qa junkye' matz'anjtzti'j jun tmajin kjol kyuk'i'l wakx mujqa ka'yil wakx toj kojb'il, ¿ma intzun xikma'ne' te: toka ex qeku'ya tu'n twana?", "8": "Minti', a nxitma'nju' te: B'inchanku'ya nwaye' te qale, ex chin tk'achintza tzmax ajnb'aj wane' ex k'wane'. Yajxi'tzuntl b'a'n tu'n twana, chij.", "9": "Ex min nxitq'o'n chjonte te majin tu'n xtb'inchaju' nxiq'ma'n te.", "10": "Ikxtzunkyeju'ye', ajtb'aj kyb'incha'ne' tkyaqilju' ntma'n Dyos kyeye', awtlo nxikma'ne': myab'a'n majin qo'ye', qu'n o'kx xqb'inchaju'ye' o'kxju' saj tma'na qeye', chechiwtloye', chi Jesus.", "11": "<pb/>Xi' Jesus Jerusalen, iky' kyoju' tx'otx' Samarya ex Kaliley.", "12": "Pon tojun kojb'il, ex eb'je'tz lajoj ichan yab'qe' tu'n xlemtx'a'k, e'kyaj we' najchaq", "13": "e'tzaj ẍch'in kjalu: <pb/>—¡Jesus, Xnaq'tzal, q'aq'antz tk'u'ja qi'je'! chechij.", "14": "<pb/>Tetzunj kxitka'yin Jesus, xitma'n kye: <pb/>—Kukxi'ye' yek'ulte kyib'e' kye pale, chij. <pb/>Ljo'ntoqtzun kyxi', e'kyaj ẍtile' teju' yab'il.", "15": "Tetzunj tlonteju' jun kxol ẍtiluntl, anjtzti'j njaw tajwali'n Dyos kuw,", "16": "ex kub' meje twitz Jesus, majx ku'pun tplaj twitz tx'otx' q'ol chjonte te. Aj Samarya toqu' ichan lu.", "17": "Xitma'n Jesus: <pb/>—¿Ma myatzun lajoju' ẍe ẍtilset teju' yab'il? ¿Jatzun ta'qe' b'eljojtel?", "18": "¿Ma o'kxju' najchaq xjal sanjtz ti'j ajwalilte Dyos? chij.", "19": "<pb/>Xitma'ntzuntz teju' ichan: <pb/>—We'ktza ex kutxi'ya; tu'nju' tokslab'la xq'aneta'ya, chij.", "20": "<pb/>Xikqani'n parisey te Jesus jtoj tzulju' tkawb'il Dyos, ex xittzaq'we'n kye: <pb/>Min q'ancha'lte' tkawb'il Dyos ajtul.", "21": "Lay q'manjtz: Lu ati tzala, mo Lu chix; qu'n atitlte' tkawb'il Dyos kxole', chij.", "22": "<pb/>Ex xitma'n kye t-xnaq'tzb'en: <pb/>—Tzul q'ij kyajb'ile' tu'n klonteye' tu'npe' jun nq'ije' ayine' Tk'wal Dyos, ex lay kyile'.", "23": "Ate' junjun che q'malte: Lu ati tzala, mo lu chixla; lantzun che'xe' ex lalun che'x lpeye' kyi'j.", "24": "Qu'n ikse'n xloq'lokya'j, ajtjaw tilk'aj, nt-spik'b'a'n twitz kya'j tojun plaj ex tojun plajtl, iktzun kb'ajelju' toju' q'ij ajwule' ayine' Tk'wal Dyos.", "25": "Tnejel okxi'x chin yajtele' ex chin elel ik'o'ne' kyu'n xjal toju' tq'ijlalil ja'lo.", "26": "Kse'n b'aj toj tq'ijlalil Noe, iktzun kb'ajelju' toju' q'ij ajwultle' ayine' Tk'wal Dyos.", "27": "Intoq che wankye xjal ex nche k'wan, ex intoq che mje, tzmax toju' q'ij tej tokx Noe toju' b'ark, tzajtzun q'eqjab'tz ex kkyaqil eb'aj kyim.", "28": "Ex ikx b'aju' toj tq'ijlalil Lot: intoq che wan xjal ex nche k'wan, intoq che loq'on ex intoq che k'ayin, intoq che awan ex intoq che jaw kb'incha'n kja;", "29": "tetzunj tetz Lot toju' nintnam Sodom, tzaj txtaji'n q'ol ex q'aq' naku'j jb'al tib'aj ex kkyaqil xjal eb'aj kyim.", "30": "Iktzun kb'ajelju' toju' q'ij ajwule' ayine' Tk'wal Dyos.", "31": "<pb/>Tojtzu'n q'ij lu, aju' xjal ati tib'aj tja ex ate' ti'xti' te toju' tja, lalun ku'tz q'ilkye; ex aju' ati toj kojb'il, lalun tz'anjtzti'j tja.", "32": "Kyna'ntze' b'ajte t-xu'jil Lot.", "33": "Alkye tajb'il tu'n tklonte tchwinqlal, lay tkanb'a; atzunte' matz'el ti'jtk'u'j, ktkanb'a'.", "34": "<pb/>A kb'ajelju' toju' q'onik'an ajwule', qa ati kab'e' xjal tib'aj jun kuẍb'il, junte' kjawil q'i'n atzu'n juntl kjel q'o'n.", "35": "Qa ati kab'e' qya nche chen junx, junte' kjawil q'i'n atzu'n juntl kjel q'o'n, chi Jesus.", "36": "Exqa ate' kab'e' ichan toj kojb'il, junte' kjawil q'i'n atzu'n juntl kjel q'o'n, chi Jesus.", "37": "<pb/>Xikqani'ntzuntz te: <pb/>—Taye, ¿Jatzun kb'ajela' lu? chechij. <pb/>Xi'tzun ttzaq'we'n te: <pb/>—Ja makyaja'ten jun kyimni, atzuntzu' che chmetela' k'utz, chij."}