{"1": "<pb/>Kkyaqilju' peyul chojb'il te Rom exqe' aj il eb'jo'k lq'e tk'etz Jesus b'ilte tyol.", "2": "Tu'ntzun tpaju' lu eb'jaw yolinju' xnaq'tzal kawb'il ex parisey ti'j Jesus, intoq kma'n: <pb/>—K'mo'nqe' aj il tu'nte' xjal na'j ex nwan kyuk'i'l, chechij.", "3": "<pb/>Xi'tzun tma'n Jesus techlal lu kye:", "4": "¿Alkye junkye' kxol, qa ati jo'naq trit ex matxi' tzpet jun, ma mlaytzun che kyej ttzaqpi'nju' kyajnaq b'eljlajojtl toj kojb'il, kxe'ltzuntz jyolteju' xtzpet tzmax ajtokyal tu'n?", "5": "Ajtzun tokyal tu'n, kjawix tq'o'n ti'j tqul nxi'x tzalaj,", "6": "ajtzun tpon tja, nche b'aj ttxko'n tamiw exqe' najlqe' nqayin tk'etz ex nxitma'n kye: Qoqe' tzalaj wuk'i'le', qu'n matxi' knetju' nrite' xi'tzpet, chij.", "7": "Ikxtzun kxe'l nma'nju'ye' kyeye', atixi'x nim tzalajb'il toj kya'j ti'j jun aj il matz'anjtzti'j tanmi kyekwitzju' kyajnaq b'eljlajoj min nojqelan tu'n tanjtzti'j kyanmi.", "8": "<pb/>Mujqa ¿alkye jun qya ati lajoj tpwaq ex matxi' tz'aq jun, ma mlaytzun jaw ttxqo'n tkantil ex kb'ajel tmso'n toju' tja tu'n tjyonte tpwaq chab'a tzmax ajtokyal tu'n?", "9": "Ajtzun tokyal tu'n, che b'ajel ttxko'n tamiw exqe' najlqe' nqayin tk'etz, ex kxe'l tma'n kye: Qoqe' tzalaj wuk'i'le', qu'n matxi' tz'okyalju' npwaqe' xi'tz'aq, chij.", "10": "Ikxtzu'n, atixi'x nim tzalajb'il kxolju' tanjl Dyos ti'j jun aj il matz'anjtzti'j tanmi, chi Jesus.", "11": "<pb/>Ex xitma'n Jesus techlal lu: Jun ichan ate'toq kab'e' tk'wal,", "12": "tzaju' itz'inb'aj xitma'n te tman: Ta, q'ontza wetzb'ile' ati woklene' ti'j, chij. Kub'tzun taq'pu'n manb'aju' kyetzb'il kxol.", "13": "Tojtzun jte' q'ijtl b'aj tk'ayi'n itz'inb'aju' tetzb'il xiq'o'n, xi'tzuntz najchaq tojuntl tx'otx' tuk'i'lju' pwaq lu, atzuntzu' b'aja' ttxa'ju'n tmedi toj achb'il twitz tx'otx'.", "14": "Tetzunj tb'aj tnajsa'n tkyaqil, tzaj jun nin we'yaj toju' tx'otx' lu, tzajtzun we'yajtz ti'j.", "15": "Xi' qanil taq'un te jun xjal toju' najb'il lu, xichq'o'ntzuntz k'ik'lel b'och toju' ttx'otx'.", "16": "Tajb'ilxi'xtoq tu'n txi' twanju' kwa b'och, ex mixti'x nxiq'o'n te.", "17": "Kub'tentzuntz ximalte: ¡Yaqi'n txqan majin ate' tja nmane' min nb'ajtl kwa, ayintzunwe' nchin b'aje' tu'n we'yaj tzalu!", "18": "K'anjeltl wi'je' tja nmane', ex kxe'l nma'ne' te: Ta, matxi' chin b'inchan ile' twitz Dyos ex twitza;", "19": "myab'a'ntl tu'n wok tq'o'na te tk'wala; chin tq'onka kse'n jun tmajina, nchiku'ye', chij.", "20": "Kub'tzun b'e tu'n ex anjti'j tja tman. Na'mxtoqtzun tpon kanun, ilwi tu'n tman ex tzaj laqj tk'u'j ti'j. Xi' ojqelanju' tman k'lulte, oktchle'n ex b'aj tma'tzi'n.", "21": "Xitma'n k'wa'lb'aj te: Ta, matxi' chin b'inchanwe' il twitz Dyos ex twitza; myab'a'n tu'n woktq'o'ntla te tk'wala, chij.", "22": "Atzunte' tman xitma'n kye tmajin kjalu: Wix kyiq'imitze' tb'anil xb'alun ex kq'onkye' ti'j; ex kq'onkye' jun xmilq'ob'aj ti'j twitq'ob' ex kq'onkye' xjab' ti'j tqan.", "23": "Kyiq'intze' qpoj tman wakx q'u'sxi'x ex kb'yonku'ye'. ¡Kb'el qtzalajsa'nte' lu tu'n jun ninwan!", "24": "Qu'n kyimnitltoqju' nk'wale' lu ex matxi' jaw anq'intl; ojetoq txitzpet ex matxi' tz'okyal qu'n, chij. Tzyettzun ktzalajb'iltzu'.", "25": "<pb/>Atzunte' tzikb'aj atitoq toj kojb'il. Tej tanjti'j ex ch'inxtltoq tpon tk'etzju' ja, xitb'i'n chnab' nq'ajt exqe' b'ixil.", "26": "Xi'tzun ttxko'n junju' majin ex xitqani'n te ti'toq nb'aj.", "27": "Xitma'n majin te: Ana' titz'ina matzultl; ex matchaq'ju' tmana tu'n tkub'yetju' qpoj tman wakx q'u'sxi'x, qu'n b'a'n sula' ex mya yab', chij.", "28": "Atzunte' tzikb'aj ojexi'x tzaj tq'oj, min tajb'il tu'n tokx tuja, ilti'j etzju' tman q'malte te tu'n tokx tuja.", "29": "Xitma'n te tman kjalu: Kanli twitza jte'xi' ab'q'i nchin ajb'ene' teya, mixti' jumaj mixwitti'x nchin b'ine' teya, extzun b'ajxpe' tzaja' tq'o'na' tk'i'xwit jun tal chib' weye' tu'n nwane' kyuk'i'l wamiwe'.", "30": "Atzu'n sulju' tk'wala na'j, matxi' b'aj ttxa'ju'n tmediya kyuk'i'l qya ajpajil, ex makub' tb'yo'ntla qpoj tman wakx q'u'sxi'x te, chij.", "31": "<pb/>Xi'tzun ttzaq'we'n tman te: Nky'ajul, axnatzu' ta'ta kukxju' nk'etze', ex teya tkyaqilju' ati weye'.", "32": "Naq aju' atitoq tu'n tkub' qiksa'nte' lu tuk'i'l jun ninwan ex tu'n qtzalajsante, qu'n kyimnitltoqju' titz'ina, matzultl, ojetoq txitzpet ex maknetl qu'n, chiju' manb'aj, chi Jesus."}