{"1": "<pb/>Tb'ajlenxi'tzun ja'lu, b'et Jesus kyoj b'a'npun tnam ex kojb'il, nxitma'n tpakb'al b'a'n ti'j tkawb'il Dyos. Lepchqe'ktoq kab'lajoj (12) chq'o'nqe' ti'j,", "2": "exqe' junjun qya ojetoq che tq'a'na kye tajaw il ex toj yab'il. Atoq jun Mariy aju' tok tb'i Makdalena, ojetoq che etz wuq tajaw il toj tanmi;", "3": "Ex Xwana t-xu'jil Kus, tnuk'ultoq Erodes; ex Susana; ex txqantl ntoq che onin kyi'j tu'nju' ati kye.", "4": "<pb/>Nim xjal eb'je'tz kyoju' tnam ka'yilte Jesus, nim txqan xjal echmet. Xi'tzun tma'n techlal lu kye:", "5": "Xi' jun xjal awal. Tetzunj tawan, ati ij kyej tz'aq toj b'e, ex b'aj wab'e'n kyu'n xjal, ex xi'kwan pich'.", "6": "Atzun jni'tl kyej tz'aq kxol ab'j; tetzunj ttzaj twi' ij lu, kub' tzqij tu'n tpaj mixti' tcha'xal tx'otx'.", "7": "Atzun jni'tl kyej tz'aq kxol ch'i'x; ex tej ttzaj twi' kub' ẍk'osti tu'n ch'i'x.", "8": "Atzun jni'tl kyej tz'aq toj tb'anil tx'otx'; ex ch'iy, taq' twitz, atipete' jo'naq twitz taq' junjun, chij. <pb/>Atzun tma Jesusju', ex jawtma'ntl kuw: ¡Alkye ati t-ẍkyin, b'inku'! chij.", "9": "<pb/>Xikqani'n xnaq'tzb'en te Jesus ti' tz'elpuna' techlal lu.", "10": "Xi'tzun tma'n kye: Matxi' tzaj tyek'u'nte Dyosju' e'wa'ntoq nejtl ti'ju' tkawb'il tu'n telkynik'e' ti'j; atzu'n kye txqantl nxinma'ne' kye kyoj techlal, tu'ntzun maskye nkka'yi'n lay kyil, ex maskye nkb'i'n lay kane toj kywitz, chij.", "11": "<pb/>Ate tz'elpuna' techlal ja'lu: Aju' ij atzu' nyolina' ti'j tyol Dyos;", "12": "atzun jni' ij kyej tz'aq toj b'e nyolin kyi'ju' nkb'i'n tyol Dyos, ajtzun tulju' tajaw il neltiq'i'n toj kyanmi, tu'n mitxa' kyoksla'ntl ex tu'n lalun che klet.", "13": "Atzun ij kyej tz'aq kxol ab'j nyolin kyi'ju' nkb'i'n tyol Dyos ex nkyk'mo'n tuk'i'l tzalajb'il, mixtzunti'xi'x klok'; nche okslan jte' q'ij, ajtzun ttzaj joyb'ilkyi'j nche kub' tz'aq.", "14": "Atzun ij kyej tz'aq kxol ch'i'x nyolin kyi'ju' nkb'i'n tyol Dyos, tu'ntzu'n atzu' nb'ajxa'tl kyk'u'j ti'j q'inumal ex achb'il te twitz tx'otx', mixtzunti' nwitzan tyol Dyos toj kyanmi.", "15": "Atzunte' ij kub' tz'aq toj tb'anil tx'otx', nyolin kyi'ju' xjal nkb'i'n tyol Dyos tu'n tkyaqil kk'u'j ex nxikyb'incha'n tnik'alilti'j, nche we' toj kyokslab'l ex b'a'n kb'inchb'aj.", "16": "<pb/>Mix-a'lo' jun xjal ajwit tjaw ttxqo'n tkantil inwt kub' tq'o'ntzuntz tjaq' jun k'wil mo tjaq' kuẍb'il, xi' njawa' q'eta'te' jawl tu'n tq'onte spik'un kyeju' nche okx tuja.", "17": "Ikxtzu'n mixti' jun e'wa'n laywit tz'el tqanil, ex mixti' jun ti'xti' e'wa'n laywit tz'el chik'puj.", "18": "<pb/>Qu'mtzun kb'inku'ye' b'a'nxi'x, alkye tojtzqi'n, kxe'l yek'u'n txqantl te; atzunte' min tojqtzqi'n, jni'xpe'ju' ch'i'n b'i'n tu'n k'ik'el tna'l tu'n, chi Jesus.", "19": "<pb/>Pon ttxu Jesus kyuk'i'l titz'in jatoq ta', mixtzunti' b'ent kyokx tk'etz qu'n nimtoq xjal ate'.", "20": "Xi'tzun q'ma'n te Jesus kjalu: <pb/>—Lu ttxuya kyuk'i'l titz'ina ate' pe'n, kyajb'il tu'n kyolin tuk'i'la, chij.", "21": "<pb/>Xi'tzun ttzaq'we'n Jesus kjalu: <pb/>—Aye'kye' nxikb'i'n tyol Dyos ex nkub' kyanq'i'n, aye'tzunwe' ntxu ex witz'in, chij.", "22": "<pb/>Jun q'ij e'okx Jesus tojun b'ark kyuk'i'l t-xnaq'tzb'en, ex xitma'n kye: <pb/>—Qo ik'x jlajxi' njab', chij. <pb/>Exi'tzuntz,", "23": "ex tej ljo'ntoq kyik'x tib'aju' njab', ik'wtan Jesus. O'kxi'x ttzaj jun nin kyq'iq' kuw tib'aju' njab', ljo'ntoq tokx noj a' toju' b'ark tu'n kyq'iq' ex xi'toq txi' mulq'aju' b'ark kjaq'.", "24": "Exi'tzuntz k'asulte Jesus, ex kma: <pb/>—¡Xnaq'tzal! ¡Xnaq'tzal! ¡Xi' qxi' mulq'aj toj a'!, chechij. <pb/>Atzunte Jesus jawe' ex xitmyo'nju' kyq'iq' exju' ttolob' a', ex kub' nak'chaj, tkyaqil nak'litl.", "25": "Yajxi'tzuntl tma kye t-xnaq'tzb'en: <pb/>—¿Jatzunta' kyokslab'le'? chij. <pb/>Aye'tzunkye eb'ajxob' ex e'jaw lab'ti, ntoq che xjelun kxolx: <pb/>—¿Alkyetzunlo xjal lu, nxitma'n te kyq'iq' ex te a', ex nche b'in te? chechij.", "26": "<pb/>Epontzuntz toju' tx'otx' Kerasa, jlajxi' njab', jlaj Kaliley.", "27": "Tetzunj tetz Jesus toj b'ark, etz jun ichan toju' tnam tzyu'ntoq tu'n tajaw il, ex tzaj lq'e tk'etz. Ojtxi'tltoq min nok tq'o'n ti'j ex min najli tojun ja, kxol kymuqb'il kyimni ta'ya'.", "28": "Tetzunj tka'yinte Jesus, kub' meje twitz ex jawtma'n kuw: <pb/>—¡Titi' tajb'ila tu'n tb'inchanteya wi'je' Jesus, Tk'wal Dyos Nim toklen! ¡B'inchama xtalb'il lalun chin kub' tyaju'na! chij.", "29": "<pb/>Tma ikju' qu'n matxitoq txitma'n Jesus teju' tajaw il tu'n tkyaj ttzaqpi'n ichan. B'a'npunxi'toq maj nyajlanjtz tu'n tajaw il; maskye ntoq che kub' kk'lo'n xjal tq'ob' exqe' tqan tu'n xpatx'k'uxb'il tu'n lalun tz'el tzaqpaj, nche b'je'l tlaqu'n ex nxi' oq toj chq'ajlaj tu'n tajaw il.", "30": "Xitqani'n Jesus te kjalu: <pb/>—¿Titi' tb'iya? chij. <pb/>Xittzaq'we'n: <pb/>Lejyon we' nb'i, chij. <pb/>Tma ikju' qu'n nimtoq txqan tajaw il te'qe'kxtoq toj tanmi,", "31": "xikqani'n te Jesus tu'n lalun che'x tchq'o'n toju' jul jaloja t-xelo.", "32": "Nimtoqtzun txqan b'och nche wan twi' witz, xikqani'n tajaw il tu'n kyokx kyoju' b'och; xi'tzun tq'o'n Jesus anb'il kye.", "33": "Eb'jetztzun tajaw iltz toju' ichan ex eb'jo'kx kyoju' b'och, eb'jawtzun ojqelan b'och toj kub'l majx eku'x toju' njab', atzuntzu' eb'aj kyima'.", "34": "<pb/>Aye'tzu'n xjal nche k'ik'lentoq kyi'ju' b'och, tej klonteju' b'aj lu, eb'ajx oq ex exi' yolilte toju' tnam ex kyoj kojb'il.", "35": "Eb'je'tztzun xjaltz ka'yilteju' b'aj. Tetzunj kpon ja ta'toq Jesus, q'uqlitoqu' ichan t-xe tqan Jesus matxitoq kyej tzaqpi'n kyu'n tajaw il, tok t-xb'alun spik'litl tuk'i'l; eb'ajxob'tzuntz.", "36": "Aye'tzun elonteju' b'aj, xikma'n kyeju' xjal se'n q'aneta' ichan tzyu'ntoq kyu'n tajaw il.", "37": "Kkyaqiltzu'n xjal toju' tx'otx' Kerasa eokten kub'sal twitz Jesus tu'n tik'b'et na'tz, qu'n inxi'xtoq che xob'. Okxtzun Jesus toj b'ark ex ik'b'et.", "38": "Xi'tzun tkub'sa'n ichan matxitoq kyej tzaqpi'n kyu'n tajaw il tu'ntoq tq'onte Jesus anb'il te tu'n txi' tuk'i'l, atzunte Jesus xitma'n te tu'n tkyaj, ex xitma'n te:", "39": "<pb/>—Kutanj ti'ja tjaya ex yolinxa tkyaqilju' matxi' tb'incha Dyos teya, chij. <pb/>Xi'tzun ichantz ex xitma'n toj tkyaqilju' tnam aju' matxitoq tb'incha Jesus te.", "40": "<pb/>Tetzunj tul jumajtl Jesus jlaj njab', k'monjtz kyu'n xjal toj tzalajb'il, qu'n intoq che ayon te.", "41": "O'kxtzun tpon jun ichan Jayr tb'i, nejeneltoq toju' ja te k'u'lb'il. Kub' mejeju' ichan lu t-xe tqan Jesus ex kub'san twitz tu'n txi' tja,", "42": "qu'n naqtoq jun tmyal ati, te kab'lajoj ab'q'i, ch'inxtltoq tkyim. <pb/>Ljo'ntoqtzun txi' Jesus, intoq okyeq'li Jesus tu'nju' nim txqan xjal lepchqe'k ti'j.", "43": "Atitoqtzun jun qya kxolju' txqan xjal, ma'toq b'ent kab'lajoj ab'q'i yab' tu'nju' ttx'ajin, ex matxitoq b'aj tnajsa'n tkyaqilju' ati te tu'n q'a'nb'ilte kyuk'i'l q'anal, ex mix-a'lo'xte jun ma'toqwit q'anante.", "44": "Oklq'eju' qya lu ttze'lti'j Jesus ex okttzyu'n ttxa'n tpinpa't, textzu'n kmuj lu we' ttx'ajin.", "45": "Xjeluntzun Jesus: <pb/>—¿Alkye sok mkonweye'? chij. <pb/>Mixtoqtzun alo'xte inq'mante qa ma'toq tz'ok tmko'n, xitma'n Luch te: <pb/>Xnaq'tzal, in ok yeq'liya kyu'n xjal ex nlmunjtza toj tkyaqil plaj, chij.", "46": "<pb/>Atzunte Jesus xitma'ntl: <pb/>—Atite jun sok mkonweye', qu'n matz'el nnik'e' ati jun xq'anet wu'ne', chij.", "47": "<pb/>Tetzunj tka'yinte qya laytoq b'ent tewit tu'n, kub' meje twitz Jesus intoq lu'lun. Xitma'n kwitz kkyaqil tiqu'n oka' tmko'na', ex majx q'anet tej tok tmko'n.", "48": "Xitma'n Jesus te: <pb/>—Nmyal, tu'nju' tokslab'la xq'aneta'ya. Kutanja toj tzalajb'il, chij.", "49": "<pb/>Inxtoqtzun yolin Jesus tej tpon jun sanjelal q'malte teju' nejenel toju' ja te k'u'lb'il: <pb/>—Matxi' kyimte' tmyala; lalun tzaj ttxko'ntla xnaq'tzal, chij.", "50": "<pb/>Tb'itzun Jesus ex xitma'n te: <pb/>—Lalun xob'a; o'kxte' okslanxa, ex kkletelte' tmyala, chij.", "51": "Tetzunj tpon tuja, min taj tu'n kyokxju' xjal, oqe'kxkye Luch, Santyay ex Xwan tuk'i'l tmanju' k'wal ex ttxu eb'jo'kx tiq'i'n.", "52": "Kkyaqil xjal nche oq' ti'ju' txin, atzunte Jesus xitma'n kye: <pb/>—Lalun che oq'e', qu'n min xkyimte' txin, nktante', chij.", "53": "<pb/>Kykyaqil eb'jaw tze'n ti'j, qu'n kkyaqilkye' xjal kyil matxitoq kyim.", "54": "Jawtzun tchle'n Jesus ex jawtma'n kuw: <pb/>—¡We'ktza txin! chij.", "55": "<pb/>O'kx tul jumajtl t-xew; textzu'n kmuj lu jawe', xi'tzun tma'n Jesus tu'n txi' kq'o'n twa.", "56": "Majx eb'jaw lab'tiju' tman; atzunte Jesus xitma'n kye tu'n lalun txi' kyoli'nju' b'aj lu."}