{"1": "<pb/>Tojtzu'n kmuj lu e'pon junjun xjal q'malte te Jesus ti'ju' tb'incha Pilat, matxitoq b'aj t-smo'n kychk'el junjun aj Kaliley e'pon toj Jerusalen tuk'i'l kychk'elju' alu'mj e'kub' kyq'o'n te chojb'il.", "2": "<pb/>Xi'tzun tma'n Jesus kye: ¿Ma alo b'aja' kyi'ju' ichan aj Kaliley lu qa tu'n aj il qexi'x kyekwitzju' txqantl toju' kytx'otx'?", "3": "Minti'; qa min sanjtzkye' ti'j kyanmi tuk'i'l Dyos, ex che kyimelkye'.", "4": "¿Mujqa aye' aj il qexi'xju' wajxaqlajoj e'kyim tej ttzaj tz'aqju' ja Silowe nimin twe' kyekywitzju' txqantl najli qe'toq toj Jerusalen?", "5": "Minti'; Qa min sanjtzkye'kyi'j tuk'i'l Dyos, ex che kyimele', chi Jesus.", "6": "<pb/>Xitma'n Jesus techlal lu kye: Ati junwi' iw awa'n tu'n jun ichan toju' tawal, xi'tzun ka'yilte qa atitoq twitz, mixti'xte jun knet tu'n.", "7": "Xitma'ntzuntz teju' nka'yinte tawal: Mab'ent oxe' ab'q'i nchin ule' jyolte twitzju' iw lu, mixti'xte twitz nokyal. Tx'emunktza, qu'n mixti'x tajb'en ati toju' tx'otx', chij.", "8": "Atzunte' ka'yil tx'otx' xittzaq'we'n te: Taye, tenkupunj toju' ab'q'i lu; kjawil nko'pi'ne' tx'otx' ex kb'elex nq'o'ne' ttz'isil.", "9": "Qapetzunlo kwitzaltz; qatzun mixti'x, tx'emunktz tzuntza, chij, chi Jesus.", "10": "<pb/>Intoq tq'o'n Jesus xnaq'tzb'il tojun ja te k'u'lb'il tojun q'ij te ojlab'l;", "11": "atitoqtzun jun qya atzu', ma'toq b'ent wajxaqlajoj ab'q'i yab'. Majxtoq k'o'lti'j tu'n jun tajaw il, mixtoqti'x njawe'.", "12": "Tetzunj tok tka'yi'n Jesus, xittxko'n ex xitma'n te: <pb/>—Qya, matxi' tzaqpeta teju' tyab'ila, chij.", "13": "<pb/>Ekub'tzun tq'o'n tq'ob' tib'aj, textzu'n kmuj jawe' qya ex aq'wi ajwalilte Dyos.", "14": "Atzu'n nejenel toju' ja te k'u'lb'il tzaj ttx'u'jil, qu'n tq'a'na Jesus toj q'ij te ojlab'l, xitma'n kye xjal: <pb/>—Qaq q'ij ati tu'n qaq'unan; kuktzaje' q'ol q'ana' kyib'e' kyoju' q'ij lu, mya toj q'ij te ojlab'l, chij.", "15": "<pb/>Xi'tzun ttzaq'we'n Qajaw te: <pb/>—Xmletz'qe'ye', ¿ma mixtzunti' nel kpju'nkye' kwakix mo kycheje' b'ur toj q'ij te ojlab'l, tu'n t-xikyiq'i'ne' k'wal a'?", "16": "Atzunte' qya lu, tyajajil Ab'raam, mab'ent wajxaqlajoj ab'q'i xwaku'n tu'n tajaw il, ¿ma laytzun tzaqpet maskye toj q'ij te ojlab'l? chij.", "17": "<pb/>Tej txitma'n Jesus ja'lu, eb'ajkub' ch'ixwiju' tajq'oj; aye'tzunkye' xjal inxi'xtoq che tzalaj tej tok kka'yi'n nimaq ti'xti' nche tb'incha'n.", "18": "<pb/>Ex xitma'n Jesus kjalu: ¿Se'ntzunju' tkawb'il Dyos, alquk'i'l kb'ela' nmujb'a'ne'?", "19": "Ikyse'n jun ij ẍmostas nku'x tawa'n jun ichan toj ttx'otx', nch'iytzuntz tzmax ajtpon naku'j jun nin tze, nimin nche najan pich' kxolju' tq'ob', chi Jesus.", "20": "<pb/>Ex tma Jesus: ¿Se'n k'okyela' nq'o'ne' tkawb'il Dyos?", "21": "Ikyte' se'n ttx'amal nxi't-smo'n jun qya tuk'i'l oxe' mlon arin tu'n ttx'amsetju' q'otj, chi Jesus.", "22": "<pb/>Ljo'ntoq tb'e Jesus tu'n tpon toj Jerusalen, nq'onxi' xnaq'tzb'il kyoj tnam ex kyoj kojb'il jachaq nik'a'.", "23": "Xiqani'n te tu'n jun xjal: <pb/>—Taye, ¿manaq jte'xju' che kletel? chij. <pb/>Xittzaq'we'n Jesus te:", "24": "<pb/>—Kq'onk tilile' tu'n kyokxe' toju' b'o's ttzija, qu'n nimte' kyajb'il tu'n kyokx, ex lay b'ent kyokx.", "25": "Tjawlenxi' we' tajaw ja ex tetzlenxi' tjpu'n ja, qama che kyajtene' pe'n, k'okyex kma'ne' twitz tjpel ja kjalu: Taye, jqonkxa ja qeye' chechiku'ye'. Atzunte k'eletz ttzaq'we'n: Min b'i'n wu'ne' jaẍe tzaja'ye', chij.", "26": "Che aq'weltzuntze' q'malte kjalu: Oje qo wane' ex oje qo k'wane' tuk'i'la, ex q'on xnaq'tzb'ila kyoju' qb'eye' chechiloye'.", "27": "Atzunte k'eletz ttzaq'we'n: Min wojtzqi'ne' te jaqe'ye'. ¡Kukxi'ye' b'inchal myab'a'n! chilo kyeye'.", "28": "Tzultzun oq'e'ntz ex b'is kyi'je' ajkyka'yinteye' ate'kye Ab'raam, Isaak, Jakob' ex kykyaqil t-sanjelal Dyos toju' tkawb'il Dyos, aye'tzunkye' che elex q'o'ne' ti'jxi'.", "29": "Qu'n che tzajel xjal toj tb'a'nq'ob'kya'j ex toj tnayajkya'j, toj tjawetzq'ij ex toj tkub'exq'ij, tu'n kkub' qe wal toju' tkawb'il Dyos.", "30": "Ate'tzun junjun mankb'il ta'qe' ja'lo che okyel nejl, ex ate' junjun nejliqe' ja'lo che okyel mankb'il, chi Jesus.", "31": "<pb/>Epontzun junjun parisey tojxju' q'ij lu, ex xikma'n te Jesus: <pb/>—Kutik'a tzalu, qu'n tajb'il Erodes tu'n tkub' b'yo'na tu'n, chechij.", "32": "<pb/>Xi'tzun ttzaq'we'n kye: <pb/>—Kukxi'ye' ex kmanxe' teju' chuẍ na'j: Nche ex nxla'ja'nwe' tajaw il ja'lo ex najchi'j, ex nche nq'ana'ne' yab', ex kab'j chin qjene'.", "33": "Oktzun kxe'l nljo'nwe' nb'e ja'lo, najchi'j ex kab'j, qu'n myatzu' tu'n tkyima'te jun t-sanjelal Dyos ti'jxi' Jerusalen.", "34": "<pb/>¡Malayqe'xwite' aj Jerusalen, nche kub' kyb'yo'ne' t-sanjelal Dyos exqe' nche tzaj tchq'o'n Dyos q'mal tpakb'alil kyeye', nche b'aj kyxone' toj ab'j! ¡B'a'npunxi' maj wajb'iltoqe' tu'n kyok nb'u'yi'ne' junx, kse'n ttxu ek' nche ok tb'u'yi'n tal tjaq' t-xik', ex min kyajb'ile'!", "35": "Lutzun kjaye' kjel kkolb'e'ne'; ex lay chin nok kka'yi'ntle', tzmaxi'j ajkymanteye' kjalu: ¡K'i'wla'nte' tzul chq'o'n tu'n Qman Dyos! chi Jesus."}