{"1": "<pb/>Jumaj intoq na'n Dyos Jesus tojun najb'il; tetzunj tb'aj na'n Dyos, xitma'n jun t-xnaq'tzb'en te: <pb/>—Taye, qot-xnaq'tzantza tu'n tb'ent qna'n Dyose', kse'nte Xwan xit-xnaq'tza'n kye t-xnaq'tzb'en, chij.", "2": "<pb/>Xitzun tma'n Jesus kye: <pb/>—Ajkna'n Dyose', kymanxe' kjalu: <pb/><t>Qman Dyos, atiya toj kya'j, nimanjtzwit tb'iya xjan.</t> <t>Kutzaja kawil.</t> <t>B'inchet-xwit tajb'ila twitz tx'otx' kse'n nb'inchet toj kya'j.</t>", "3": "<t>Q'ontza qwaye' nojqelan junjun q'ij.</t>", "4": "<t>Najsanku'ya qile'</t> <t>kse'nqe' nkub' qnajsa'ne' kyilju'</t> <t>matxi' che b'inchan myab'a'n qe'ye'.</t> <t>Ex lalun taq'a anb'il tu'n qokye' toj joyb'il qi'je', qo tkloma teju' myab'a'n, chi Jesus.</t>", "5": "<pb/>Ex xitma'n Jesus kye: <pb/>—Kse'n atiwt junkye' ati jun tamiw, extzun matxi' tk'u'j aq'b'il tja ex matz'okx tma'n: Wamiw, txontz oxe'ta wab'j weye',", "6": "qu'n tzma sul jun wamiwe' toj tb'e matzul njaye', ex mixti'xte titi' kxe'l nq'o'ne' te, qa chi.", "7": "Exwittzun tz'etz tma'n tamiw tuja te: Lalun chin tzaj tyeku'na; jpu'ntlte ja ex kuẍli qo'ye' kyuk'i'l nk'wale'; lay b'ent njawe'ye' q'olte jun ti'xti' teya, chiwt.", "8": "Kxe'l nma'ne' kyeye', b'a'ntzun qa tamiw, maskye min tajb'il tu'n tjawe', tu'nju' nxi'x kub'sankx kjawil we' q'olteju' nojqelan te.", "9": "Qu'mtzun kxe'l nma'ne' kyeye': Kyqaninxe' te Dyos, ktzajel tq'o'nte' titi' nojqelan kyeye'; kyjyome', kknetelte' kyu'ne'; kyk'ojchankxe' ja, kjqonjtzelte' kyeye'.", "10": "Qu'n alkye nqaninte, kxe'l q'o'n te; ex alkye njyonte, kknetel tu'n; ex alkye nk'ojchan ttzija, kjqonjtzel ja te.", "11": "<pb/>¿Ma atitzun junkye', manb'aj, qa nqanin tk'wal twa kxe'l tq'o'n jun ab'j te, mujqa nqanin jun tchi' kyiẍ, jaku' txi' tq'o'n jun kan te,", "12": "mujqa nqanin tchi' jos, qa jaku' jun lakran txitq'o'n te tk'wal?", "13": "Maskye myab'a'n xjal qe'ye', aye' b'a'n ti'xti' nche'x kyq'o'ne' kye kyk'wale', ¡mitzunloyate' Manb'aj te toj kya'j ktzajel tq'o'n Xewb'aj Xjan kyeju' nche qaninte!, chi Jesus.", "14": "<pb/>Intoq ex t-xla'ja'n Jesus jun tajaw il kub' tmeysa'n jun ichan; tetzunj texju' tajaw il, aq'wiju' me yolil. Eb'jaw lab'ti xjal tu'n ja'lu,", "15": "aye'tzun junjun eq'mante: A B'eelseb'u knejel tajaw il, xiq'onte tipumalju' ichan lu tu'n kyex t-xla'ja'n tajaw il, chechij.", "16": "<pb/>Aye'tzun junjuntl, naqx tu'n tkub' tz'aq Jesus tojun til kyu'n, xikyqani'n te tu'n tb'inchante jun techlal b'a'nq'ob'aj te toj kya'j.", "17": "Atzunte Jesus eltnik' tiju' ntoq kyxima'n, xitma'n kye: <pb/>Tkyaqil nimaqkawb'il qa pa'ntib', kyajq'oj kyib' kyxolx, nkub' t-xitu'ntib' ex kykyaqilxju' janche kub' ch'uyj jun tib'aj juntl.", "18": "Ikyxtzu'n, qama kub' tpa'ntib'ju' tajaw il tu'n tq'ojin kyxolx, ¿se'n taq'witzun tu'n tb'ant ttenju' tkawb'il kukxju'? Inxi' nma'ne' lu kyeye' qu'n inkyma'ne' qa nche ex nxla'ja'ne' tajaw il tu'n tipumal B'eelseb'u;", "19": "qatzun ikju', ¿alkyetzun nq'onte impumalj kye kyxnaq'tzb'ene' tu'n kyex kyxla'ja'n tajaw il? Qu'mtzun aye'xkye che q'malteju' myab'a'n kyxime'.", "20": "Tu'na' tipumal Dyos nche exa' nxla'ja'nwe' tajaw il, a ntma'nju' qa matxi' tzulju' tkawb'il Dyos kyuk'i'le'.", "21": "<pb/>Qa ati jun ichan kuw ex iq'i'n tq'ojb'il nxq'uqin ti'j tja, mixti' xob'el ti'ju' nt-xq'uqi'n toju' ja.", "22": "Qatzun matzul juntl kuwxi'x kyetwitz ex makub'ti'j tu'n, che eleltiq'i'n tq'ojb'il jaq'uqla' tk'u'j, ex tkyaqilju' ati te che b'je'lel q'i'n.", "23": "<pb/>Alkye mya wuk'i'le' ta', ajq'oj wi'je', ex alkye min nonin tu'n kyb'uyet twitz awal, atok chitulte.", "24": "<pb/>Ajtetz jun tajaw il toj tanmi jun xjal, naq nb'et toj chq'ajlaj njyon jatu'n ttena'; tu'ntzu'n min nknet tja, nkub' t-xima'ntzuntz: K'anjel wi'je' toju' njaye' janetza'ye', chij.", "25": "Ajtzun tul jumajtl, qa ẍtilun toj tanmiju' xjal naku'j jun ja mso'n toj ex b'ajni nk'u'n.", "26": "Nxi'tzuntz b'uyilkye wuqtl tajaw il taq'wix qexi'xtl kyetwitz, nche okxtzuntz najal kykyaqil toj tanmiju' xjal, ex nkub'o'lj xi'xtlju' xjal kyu'n kyetwitz tnejel, chi Jesus.", "27": "<pb/>Akxtoqtzun nxitma'n Jesus ja'lu, jawtma'n jun qya kuw kjalu: <pb/>¡Ky'i'wlanxi'xte' qya jaela' iz'ja'ya ex q'onte tch'u'ya! chij.", "28": "<pb/>Xittzaq'we'n Jesus te: <pb/>—¡Aye'kye ky'i'wla'nqe'ju' aye' inkyb'i'n tyol Dyos ex nxikyb'incha'n! chij.", "29": "<pb/>Xikyljo'n kyb'uyinte kyib' txqan xjal tk'etz Jesus, aq'witzun Jesus q'malte kye kjalu: Mya b'a'nqe' xjal toju' tq'ijlalil ja'lo; nkyqani'n jun techlal b'a'nq'ob'aj, laytzun txiq'et juntlte' techlal kye tib'ajxi' techlal ti'j Jonas.", "30": "Kse'nte Jonas ok te techlal kye xjal aj Ninib'e, ikxtzun weju'ye' ayine' Tk'wal Dyos chin okyele' te jun techlal kye xjal toju' tq'ijlalil ja'lo.", "31": "Ajkyoku' xjal ja'lo toj xjel toju' tq'ijlalil tzul, kjawil we'ju' qya, nimaqkawil tzaj toj tnayajkya'j, ex ktma' tu'n ttz'e'yset kywitz; qu'n najchaqxi'x tzaja' qya lu tu'n tul b'ilte tnab'l Salomon, nimxi'xtzunte' toklenju' ati tzalu kyetwitz Salomon.", "32": "Ex che jawil we' aj Ninib'e toju' tq'ijlalil tzul, ajkyoku' xjal ate' ja'lo toj xjel, kkyma' aj Ninib'e tu'n ttz'e'yset kwitz; qu'n kyanjsa kyib' aj Ninib'e tuk'i'l Dyos tej kyb'inte tyol Dyos xitma'n Jonas kye, nimxi'xtzunte' toklenju' ati tzalu kyetwitz Jonas.", "33": "<pb/>Mix-a'lo' jun xjal ajtjaw ttxqo'n kantil inwt xitewa'ntzuntz mo inwt kub' tmutzb'a'n jun kajon tib'aj, xi' njawa' q'eta'te' jawl tu'n tq'onte spik'un kyeju' nche okx tuja.", "34": "Aye' twitza q'ol spik'un teya; qa b'a'nqe' twitza, ati spik'un te tkyaqil t-xmilala; qatzun myab'a'n qe' twitza, toj qxopin ktenb'ela'ya.", "35": "Ka'yinxtib'a tu'n lalun tz'okju' spik'un ati teya te qxopin.", "36": "Qa ati spik'un te tkyaqil t-xmilala ex mixti'te qxopin te, tkyaqil ktka'yi'ya toj spik'un kse'n jun kantil ajttxqonte spik'un teya, chi Jesus.", "37": "<pb/>Tetzunj tb'aj yolin Jesus, xi'txko'n tu'n jun parisey wal tja, okxtzun Jesus tuja ex kub' qe ti'j mes.", "38": "Myab'a'n ela' toj twitz parisey tej tok tka'yi'n min txjon tq'ob' Jesus tej txi' wal.", "39": "Atzunte Qajaw xitma'n te: <pb/>—Aye'kye' parisey qe'ye' nkytxjo'ne' ti'jxi' b'as ex pik'laq, atzu'n toj kyanmiye' nojni tu'n eleq'i'n ex taq'wixil.", "40": "¡Mixti' knab'le'! ¿Ma min nel kynik'e' ti'j qa ax Dyos b'inchanteju' ti'jxi' ex tojxi'?", "41": "Kyq'onxe' kykotzju' nche yajti tu'n tkyaqil kyk'u'je', che ẍtilseteltzuntze'.", "42": "<pb/>¡Qab'anx kywitze' parisey!, nel kypa'ne' tlajoji'n tnej kyi'j tal k'ul ment, ti'j rud ex kyi'j tkyaqil itzaj awa'n kyu'ne', atzu'n tnik'alilti'j minkyb'incha'ne' ex minkyk'u'jla'ne' Dyos. Atzunte' ati tu'n kb'inchanteye' ex tu'n kq'onteye' tlajoji'n te Dyos.", "43": "<pb/>¡Qab'anx kywitze' parisey!, akyajb'ilju'ye' tu'n kykub' qeye' kyoj q'uqb'il te nimaq oklenj kyoju' ja te k'u'lb'il, ex tu'n kyq'olb'en xjal kyeye' tuk'i'l ninb'il kyoj b'e.", "44": "<pb/>¡Qab'anx kywitze', ikyqe'ye' se'nqe' muqb'il min q'ancha'lqe', ex min b'i'n kyu'n xjal nche b'et kyib'aj!, chi Jesus.", "45": "<pb/>Xi'tzun ttzaq'we'n jun xnaq'tzal kawb'il kjalu: <pb/>—Xnaq'tzal, ex ikx nqo oktik'le'na tu'nju' ntma'na lu kye parisey, chij.", "46": "<pb/>Atzunte Jesus xitma'n te: <pb/>—¡Ex qab'anxkye' kywitz, xnaq'tzal kawb'il!, nkub' kyq'o'ne' chaq'b'il kuwxi'x tu'n tjapun kyu'n txqantl, expena' min njapunkye' kyu'n.", "47": "<pb/>¡Qab'anx kywitze'! nche jaw kyb'incha'ne' muqb'il kyeju' t-sanjelal Dyos eb'aj kub' kyb'yo'n ojtxi' kychmane'.", "48": "Tu'ntzunju' lu nkyek'u'ne' qa b'a'n kyb'incha ojtxi' kychmane' toj kywitze', qu'n aye'na' e'kub' b'yonkye, aye'tzune' nche jaw b'inchankye muqb'ilkye.", "49": "<pb/>Qu'mtzun, tma Dyos toju' nab'l kjalu: che kxe'l nchq'o'ne' nsanjelale' exqe' apostl yolil kyuk'i'l, ate' junjun che kb'el kyb'yo'n aye'tzun junjuntl k'okyel kyljo'n toj kyq'ij, chij.", "50": "Che okyelju' xjal ate' ja'lo toj xjel tu'n Dyos tib'aj kychk'elju' t-sanjelal matxi b'ajkub' qojli ttzajlen qex nche anq'in xjal twitz tx'otx',", "51": "Tzajx tej tkub' qojli tchk'el Ab'el ponx tej tkub' qojli tchk'el Sakariy, ju' kub' b'yo'n kyxol q'olb'eb'l tuk'i'lju' ja xjan. Tu'ntzunju' nxinma'ne' kyeye', che okyelju' xjal ate' ja'lo toj xjel tu'n Dyos tib'aju' kychk'el.", "52": "<pb/>¡Qab'anx kywitze', xnaq'tzal kawb'il!, kyuk'i'le' ta' ojtzqib'l ti'j Dyos; mixtzunti' noktilil kyu'ne' tu'n kyokxku'xi'xe' toj ex min nkyjo'ne' tu'n kyokxju' kyajb'il tu'n kyokx toj, chi Jesus.", "53": "<pb/>Tetzunj tetz Jesus atzu', tzaj kyq'oju' xnaq'tzal kawb'il exqe' parisey b'a'nxi'x, e'oktentzuntz yajulte tuk'i'l txqan kyxjel,", "54": "inxi'xtoq kyjyo'n tu'me'l se'n tu'n tkub' tz'aqa' Jesus tojun til tu'nxju' tyol."}