{
  "1": "Neke lino, muwulekage uwuhosi wonda, uwubanga wonda, uwukedusi, isinwa na maligo.",
  "2": "Ngita vaana fyali kye viidoboka amadziva ga vangʼinaawo, mudobokage amadziva amanofu ga lidzwi ilya Nguluvi, ukuta mukulilage mu wupoki.",
  "3": "Lino múligedziidze ilidzwi ilyo, múdzeeliye ukutigila, uMutwa munofu.",
  "4": "UYesu ye liganga ilya wuumi ilya kudzengela. Iliganga ilyo avaanu valikaanile, neke kangi uNguluvi alihaaguwe, kangi liginalifu pa miiho gaakwe. Lino mumuhegelelage uYesu,",
  "5": "na yuunye ngita maganga ga wuumi ga kudzengela, uNguluvi akuvadzengela, ukuta muvedze tembeli ya mubepo. Wugendela mwa Yesu Kilisiti, unyeenye muli vateekedzi viimike ye mwiteekela uwusembe wa mubepo uwukumukeeledza uNguluvi.",
  "6": "Lwe lwene lúsimbiilwe mu Wusimbe uWiimike ukutigila, “Mulolage, ku wudzenge wa Sayuni uko, ndiiviika iliganga ilya pa wiidamiko, kangi liganga lye ndíhaaguwe lye liganga ilya wuginalifu. Umuunu ye avedzaga ye akumufuuwa uyo ye ali liganga ilyo, asilaayeyewuka nambe kigono kimwinga!”",
  "7": "Iliganga ilyo lya wuginalifu, ukwenyo ye mukulifuuwa. Neke kangi ku avo avasikulifuuwa, “Iliganga lye vaakaanile avanya kudzenga, lino lívedzile liganga likomi ilya pa wiidamiko.”",
  "8": "Kangi, “Ili lye liganga lye viikuvala avaanu, lwe lutalaawe ulwihula avaanu vaguwage.” Viikuvala, pakuva viikaana ukulifuuwa ilidzwi lya Nguluvi, kangi uNguluvi avagulumiye ewo ukuhuma kataali.",
  "9": "Neke kangi unyeenye muli vaanu ye múhaaguliilwe nu Nguluvi, unyeenye muli vateekedzi va wutwa, vaanu va kipelela kiimike, kangi ye muli vaakwe. Múhaaguliilwe, ukuta mudalikage amalimo amanofu ga Nguluvi ye ávakemeeliye ukuhuma mu kiisi nu kuviingidza mu lumuli lwakwe lwa kudzumwa.",
  "10": "Pa wutalilo apo, simwali vaanu va Nguluvi, neke kangi lino muli vaakwe. Pa wutalilo simwanukiye ulupyana lwa Nguluvi, neke kangi lino múlwanukiye.",
  "11": "Nye vende vanguanye, ndikuvagongoola ngita vagendzi kangi vaheleli-ngʼaasi pe naanyi! Mwiyefyage nu wudobofu wa mivili gyenyo, pakuva wiiluwa ni numbula dzeenyo.",
  "12": "Imigendele gyenyo givedzage minofu mbandu pa vaanu avasimudzeeliye uNguluvi, ukuta nde luvedze avaanu avo vakuvataaha ukutigila muli vahosi, vagawonage amalimo geenyo manofu, kangi valamupeela indolo uNguluvi wiimila weenyo pa kigono kye alaadza.",
  "13": "Wiimila wa Mutwa Yesu, mwilefyage ku vaanu vonda avanya wutawulilwe, nde kuvedze kwa mutwa,",
  "14": "enewuli avatemi va migoola avaahaaguliilwe nu Mutwa. Vaaviikiilwe ukuta vavapedzage avaanu aviilima imbiifu, nu kuvalumba aviilima inofu.",
  "15": "Ndiilonga ewo, pakuva uNguluvi iikeela mulimage inofu ukuvadzisa avapuva, ukuta vatanage ukuvedza nu lwa kuvagomehedza.",
  "16": "Nde muvedze muli vaawule, mutanage ukulimila uwaawule weenyo ukufihila uwuhosi, nda haamu, mwikalage ngita vatovela-ligendwa va Nguluvi.",
  "17": "Muvaginiyage avaanu vonda nu kuveenda avafuuwa vayeenyo. Mumoogopage uNguluvi, kangi mumuginiyage umutwa veenyo umukomi.",
  "18": "Unyeenye vasutu mu nyumba dza vaanu, mwilefyage ku vakomi veenyo, kangi muvaginiyage, si ku vanofu vala na valeele hela, nda haamu, na ku vasali vala.",
  "19": "Apo, ngana umuunu akwigugumidza mu mumuko isidziivagila, akumukeeledza uNguluvi, pakuva iidzeela ukutigila, uNguluvi pwali.",
  "20": "Kuli luginiyo luki pe mwitowa wiimila wa kulima indzanangifu, nu kwigugumidza mu idzo? Neke kangi, ngana mwipumuswa wiimila wa kulima inofu, nu kwigugumidza mu idzo, apo mukumukeeledza uNguluvi.",
  "21": "Ulo lwe lwene lwe mwakemeeleliilwe, pakuva uKilisiti yumwene aapumwike wiimila weenyo. Kangi avalekiye ikyoledzi, ukuta mwigage kye aalimile.",
  "22": "“Umwene asaalimile indzanangifu, nambe lidzwi ilya wubanga lisaahumile mu mulomo gwakwe.”",
  "23": "Pe aaligiilwe, asaahigile lidzwi lilivedzaga lya kuvaliga. Pe aapumwiswe, asaagelile ukuvafingidza. Neke kangi dzonda idzo amulekiye uNguluvi ye iihiga mu wugolofu.",
  "24": "UKilisiti yumwene aanyamuwe indzanangifu dzeesu mu muvili gwakwe pa kipindulihidzo, ukuta uneefwe tugilekage imiikalile gya ndzanangifu, nu kwikala imiikalile gya wugolofu. Wugendela wa mavamba gaakwe, unyeenye múnaniidzwe.",
  "25": "Mwali ngita ngʼolo ídziyagile, neke kangi lino múmupilukiye umwene uMudiimi kangi Muloleedzi va numbula dzeenyo."
}