{"1": "<pb/>Los cobradores de impuestos y otros pecadores de mala fama a menudo venían a escuchar las enseñanzas de Jesús.", "2": "Por eso los fariseos y los maestros de la ley religiosa se quejaban de que Jesús se juntaba con semejantes pecadores, ¡y hasta comía con ellos!", "3": "<pb/>Entonces Jesús les contó la siguiente historia:", "4": "<J>«Si un hombre tiene cien ovejas y una de ellas se pierde, ¿qué hará? ¿No dejará las otras noventa y nueve en el desierto y saldrá a buscar la perdida hasta que la encuentre?</J>", "5": "<J>Y, cuando la encuentre, la cargará con alegría en sus hombros y la llevará a su casa.</J>", "6": "<J>Cuando llegue, llamará a sus amigos y vecinos y les dirá: “Alégrense conmigo porque encontré mi oveja perdida”.</J>", "7": "<J>De la misma manera, ¡hay más alegría en el cielo por un pecador perdido que se arrepiente y regresa a Dios que por noventa y nueve justos que no se extraviaron!</J>", "8": "<pb/><J>»O supongamos que una mujer tiene diez monedas de plata <f>[101]</f> y pierde una. ¿No encenderá una lámpara y barrerá toda la casa y buscará con cuidado hasta que la encuentre?</J>", "9": "<J>Y, cuando la encuentre, llamará a sus amigos y vecinos y les dirá: “¡Alégrense conmigo porque encontré mi moneda perdida!”.</J>", "10": "<J>De la misma manera, hay alegría en presencia de los ángeles de Dios cuando un solo pecador se arrepiente».</J>", "11": "<pb/>Para ilustrar mejor esa enseñanza, Jesús les contó la siguiente historia: <J>«Un hombre tenía dos hijos.</J>", "12": "<J>El hijo menor le dijo al padre: “Quiero la parte de mi herencia ahora, antes de que mueras”. Entonces el padre accedió a dividir sus bienes entre sus dos hijos.</J>", "13": "<pb/><J>»Pocos días después, el hijo menor empacó sus pertenencias y se mudó a una tierra distante, donde derrochó todo su dinero en una vida desenfrenada.</J>", "14": "<J>Al mismo tiempo que se le acabó el dinero, hubo una gran hambruna en todo el país, y él comenzó a morirse de hambre.</J>", "15": "<J>Convenció a un agricultor local de que lo contratara, y el hombre lo envió al campo para que diera de comer a sus cerdos.</J>", "16": "<J>El joven llegó a tener tanta hambre que hasta las algarrobas con las que alimentaba a los cerdos le parecían buenas para comer, pero nadie le dio nada.</J>", "17": "<pb/><J>»Cuando finalmente entró en razón, se dijo a sí mismo: “En casa, hasta los jornaleros tienen comida de sobra, ¡y aquí estoy yo, muriéndome de hambre!</J>", "18": "<J>Volveré a la casa de mi padre y le diré: ‘Padre, he pecado contra el cielo y contra ti.</J>", "19": "<J>Ya no soy digno de que me llamen tu hijo. Te ruego que me contrates como jornalero’”.</J>", "20": "<pb/><J>»Entonces regresó a la casa de su padre, y cuando todavía estaba lejos, su padre lo vio llegar. Lleno de amor y de compasión, corrió hacia su hijo, lo abrazó y lo besó.</J>", "21": "<J>Su hijo le dijo: “Padre, he pecado contra el cielo y contra ti, y ya no soy digno de que me llamen tu hijo” <f>[102]</f>.</J>", "22": "<pb/><J>»Sin embargo, su padre dijo a los sirvientes: “Rápido, traigan la mejor túnica que haya en la casa y vístanlo. Consigan un anillo para su dedo y sandalias para sus pies.</J>", "23": "<J>Maten el ternero que hemos engordado. Tenemos que celebrar con un banquete,</J>", "24": "<J>porque este hijo mío estaba muerto y ahora ha vuelto a la vida; estaba perdido y ahora ha sido encontrado”. Entonces comenzó la fiesta.</J>", "25": "<pb/><J>»Mientras tanto, el hijo mayor estaba trabajando en el campo. Cuando regresó, oyó el sonido de música y baile en la casa,</J>", "26": "<J>y preguntó a uno de los sirvientes qué pasaba.</J>", "27": "<J>“Tu hermano ha vuelto —le dijo— y tu padre mató el ternero engordado. Celebramos porque llegó a salvo”.</J>", "28": "<pb/><J>»El hermano mayor se enojó y no quiso entrar. Su padre salió y le suplicó que entrara,</J>", "29": "<J>pero él respondió: “Todos estos años, he trabajado para ti como un burro y nunca me negué a hacer nada de lo que me pediste. Y en todo ese tiempo, no me diste ni un cabrito para festejar con mis amigos.</J>", "30": "<J>Sin embargo, cuando este hijo tuyo regresa después de haber derrochado tu dinero en prostitutas, ¡matas el ternero engordado para celebrar!”.</J>", "31": "<pb/><J>»Su padre le dijo: “Mira, querido hijo, tú siempre has estado a mi lado y todo lo que tengo es tuyo.</J>", "32": "<J>Teníamos que celebrar este día feliz. ¡Pues tu hermano estaba muerto y ha vuelto a la vida! ¡Estaba perdido y ahora ha sido encontrado!”».</J>"}