{
  "1": "And the child Samuel ministered unto the LORD before Eli: and the word of the LORD was precious in those days for there was none open vision.",
  "2": "And it chanced at that time, that Eli lay in his place, and his eyes began to wax dim that he could not see.",
  "3": "And yer the lamp of God went out Samuel laid him down to sleep, in the temple of the LORD, where the ark of God was.",
  "4": "And the LORD called Samuel: and he said, here am I,",
  "5": "and he ran unto Eli and said here am I for thou calledest me. And he said I called thee not: go again and sleep. And he went and laid him down to sleep.",
  "6": "And the LORD called once again: Samuel, and Samuel arose and went to Eli and said: I am here, thou didst call me. And he answered: I called thee not my son. Go again and take thy rest:",
  "7": "but it was yer Samuel knew the LORD and yer the word of the LORD was opened unto him.",
  "8": "And the LORD went and called Samuel the third time. And he arose and went to Eli and said: I am here, for thou hast called me. Then Eli perceived that the LORD had called the lad.",
  "9": "And said unto him, go and lie down: and if he call thee again then say, speak on LORD, for thy servant heareth. And Samuel went and laid him down in his place.",
  "10": "And the LORD came and stood and called as before, Samuel, Samuel. And Samuel said: speak on, for thy servant heareth thee.",
  "11": "And the LORD said to Samuel: behold, I will do a thing in Israel, that the ears of as many as heareth it, shall tingle.",
  "12": "In that day I will perform to Eli, all that I have spoken concerning his house: I will begin it and end it.",
  "13": "For I have told him that I will judge his house for ever. For the wickedness which he knoweth, how his sons are ungracious, and he was not wroth therewith.",
  "14": "And therefore I have sworn unto the house of Eli, that the wickedness of Eli's house, shall not be purged with sacrifice nor offering, while the world standeth.",
  "15": "And Samuel lay till morning and then opened the doors of the house of the LORD. But Samuel feared, to shew Eli the vision.",
  "16": "Then Eli called Samuel and said: Samuel my son. And he answered here I am.",
  "17": "And he said what is that he said unto thee? See ye hide it not from me. The LORD do so and so to thee, if thou hide anything from me, of all that he said unto thee.",
  "18": "And Samuel told him every whit and hid it not from him. And he answered: it is the LORD, let him do what seemeth him best.",
  "19": "And Samuel grew, and the LORD was with him, and left none of his words unperformed.",
  "20": "And all Israel from Dan to Bersabe wist that Samuel was truly made the LORD's prophet.",
  "21": "And the LORD appeared again in Siloh: for the LORD opened himself to Samuel in Siloh, thorow the word of the LORD."
}