{
  "1": "After that came the Ziphites unto Saul to Gabaah saying: David hideth himself in the hill of Hachilah even before the wilderness.",
  "2": "Then Saul arose and went to the wilderness of Ziph and three thousand chosen men of Israel with him, for to seek David in the wilderness of Ziph.",
  "3": "And Saul pitched in the hill of Hachilah which lieth before the wilderness, by the way's side. But David dwelt in the wilderness. And when he saw that Saul came after him into the wilderness,",
  "4": "he sent out spies and understood that Saul was come of surety.",
  "5": "Wherefore David arose and went to the place where Saul had pitched, and beheld the place where Saul lay with Abner the son of Ner his chief captain. For Saul lay within a round bank and the people pitched round about him.",
  "6": "Then answered David and spake to Ahimelech the Hethite and to Abisai the son of Zaruiah and brother to Joab saying: who will go down with me to Saul to the host? Abisai said: I will go down with thee.",
  "7": "And so David and Abisai came to the people by night. And behold, Saul lay sleeping within a round bank and his spear pitched in the ground at his head, Abner and the people lying round about him.",
  "8": "The said Abisai to David: God hath closed in thine enemy unto thine hand this day. Now therefore let me smite him a fellowship with my spear to the earth, even one stroke, and I will not smite him the second time.",
  "9": "But David said to Abisai: destroy him not, for who can lay his hand on the LORD's anointed and be guiltless?",
  "10": "And David said furthermore: as sure as the LORD liveth, the LORD shall smite him, or his day shall come to die, or he shall descend into battle and there perish:",
  "11": "but the LORD keep me from laying mine hand upon the LORD's anointed. Now then take a fellowship the spear that is at his head, and the cruse of water, and let us go.",
  "12": "And David took the spear and the cruse of water that were at Saul's head, and they gat them away, and no man saw or wist it or awoke. For they were all asleep. Because the LORD had sent a slumber upon them.",
  "13": "Then David went over to the other side and stood on the top of an hill afar off (a great space being between them)",
  "14": "and cried to the people and to Abner the son of Ner saying: Answerest thou not Abner? and Abner answered and said: What art thou that criest to the king?",
  "15": "and David said to Abner: art not thou a man, and who is like thee in Israel? But wherefore hast thou not kept thy lord the king? For there came one of the folk to destroy the king thy lord.",
  "16": "It is not good that thou hast done. As truly as the LORD liveth ye are worthy to die, because ye have no better kept the LORD's anointed. And now see where the king's spear is and the cruse of water that were at his head.",
  "17": "Then Saul knew David's voice and said: is this thy voice my son David? and David said: it is my voice my lord king.",
  "18": "And he said thereto wherefore doth my lord persecute his servant? for what have I done? or what evil is in mine hand?",
  "19": "Now hear therefore (my lord king) the words of thy servant. If the LORD have stirred thee up against me, he shall smell the savour of sacrifice. But and if they be the children of men, cursed be they before the LORD. For they have cast me out from abiding in the inheritance of the LORD, saying: hence and go serve other gods.",
  "20": "And yet I hope my blood shall not fall to the earth before the face of the LORD, though the king of Israel be come out to hunt a flea, as men hunt the partridges in the mountains.",
  "21": "Then said Saul: I have sinned, come again my son David for I will do thee no more harm, because my soul was precious in thine eyes this day. Behold, I have played the fool and have erred exceeding much.",
  "22": "And David answered and said: Behold the king's spear, let one of the young men come over and fetch it.",
  "23": "The LORD reward every man's righteousness and faith: for the LORD delivered thee into my hand this day, but I would not lay my hand upon the LORD's anointed.",
  "24": "And as thy life was much set by this time in mine eyes: so be my life set by in the eyes of the LORD, that he deliver me out of all tribulation.",
  "25": "And Saul said to David: Blessed art thou my son David: for thou shalt be a doer and also able to bring to an end. And so David went his way, and Saul turned to his place again."
}