{
  "1": "And it chanced in those days, that the Philistines gathered their host together to war, intending to fight with Israel. And Achis said to David: Be sure, thou shalt go out with me in the host, and thy men also.",
  "2": "And David said again to Achis: then thou shalt know, what thy servant can do. And Achis said to David: then I will make thee keeper of my head for ever.",
  "3": "Samuel was then dead, and all Israel had lamented him and buried him in Ramath his own city. And Saul had put the women that had spirits of prophecy and the Sorcerers out of the land.",
  "4": "And the Philistines gathered together and came and pitched in Sunam. And Saul and all Israel gathered together and pitched in Gelboe.",
  "5": "And when Saul saw the host of the Philistines, he was afraid, and his heart was sore astonied.",
  "6": "And Saul asked counsel of the LORD: But the LORD answered him not, neither by dream not by Urim, nor yet by prophets.",
  "7": "Then said Saul unto his servants: seek me a woman that is mistress of a spirit of prophecy that I may go to her and ask of her. And his servants said to him: see, there is a wife that hath a spirit of Prophecy in her possession at Endor.",
  "8": "And Saul changed his clothes and put on other raiment, and then went he and two men with him, and they came to the wife by night. And he said: prophesy unto me by the spirit, and bring me him up whom I shall name unto thee.",
  "9": "And the wife said unto him: Behold, thou knowest what Saul hath done, how he hath destroyed the women that had prophesying spirits, and the Sorcerers out of the land. Wherefore then layest thou a net for my soul to kill me?",
  "10": "And Saul swore to her by the LORD saying: As surely as the LORD liveth, there shall no harm chance thee for this thing.",
  "11": "Then said the wife: whom shall I fetch up unto thee? and he said: Bring me up Samuel.",
  "12": "When the woman saw Samuel she cried with a loud voice and spake to Saul saying: why hast thou mocked me? for thou art Saul.",
  "13": "And the king said unto her, be not afraid. But what seest thou. And the wife said unto Saul: I see a God ascending up out of the earth.",
  "14": "And he said: what fashion is he of? And the woman said: there cometh up an old man with a mantle upon him. And Saul perceived that it was Samuel, and stooped with his face to the ground and bowed himself.",
  "15": "And Samuel said to Saul: why hast thou unquieted me, to make me be brought up? And Saul answered: I am sore encumbered. For the Philistines make war against me, and God is departed from me and answered me no more, neither by prophets, neither by dreams. And therefore have I called thee, to tell me what I shall do.",
  "16": "Then said Samuel: wherefore dost thou ask of me? while the LORD is gone from thee and is thine enemy,",
  "17": "the LORD will do to thee as he said by my hand. For the LORD will rent the kingdom out of thine hand, and give it thy neighbour David,",
  "18": "because thou obeyedst not the voice of the LORD, nor executedst his fierce wrath upon the Amalekites. Therefore hath the LORD done this unto thee this day.",
  "19": "And moreover the LORD will deliver Israel with thee, into the hands of the Philistines. And tomorrow shalt thou and thy sons be with me, and the LORD shall give the host of Israel into the hands of the Philistines.",
  "20": "Then Saul fell straightway flat on the earth as long as he was, and was sore a dread of the words of Samuel. And thereto there was no strength in him, for he had not eaten all the day and the night before.",
  "21": "And the woman came unto Saul and saw that he was sore troubled, and said unto him: See, thine handmaid hath obeyed thy voice and have put my soul in thy hand, and have hearkened unto thy words which thou saidst unto me.",
  "22": "Now therefore hearken thou also unto the voice of thine handmaid, and let me set a morsel of bread before thee, and eat, and get the strength to go thy journey.",
  "23": "But he refused it and said: I will not eat. But his servants and the wife together compelled him, that he heard their voice. And so he arose from the earth and sat him on a bed.",
  "24": "The woman had a fat calf in the house, and that she hasted and killed it, and took flour and kneaded it and did bake him sweet cakes,",
  "25": "and brought them before Saul and before his servants. And when they had eaten, they stood up, and went away the same night."
}