{
  "1": "And as the Philistines fought against Israel, the men of Israel fled away from the Philistines, and fell down dead in mount Gelboe.",
  "2": "And the Philistines followed after Saul and his sons, and slew Jonathas, Abinadab and Melchisua Saul's sons.",
  "3": "And the battle went sore against Saul, in so much that shooters with bows had found him, and he was sore wounded of the shooters.",
  "4": "Then said Saul unto his harness bearer: draw out thy sword and thrust me thorow therewith lest these uncircumcised come thrust me thorow and make a mocking stock of me. But his harness bearer would not, for he was sore afraid. Wherefore Saul took a sword and fell upon it.",
  "5": "And when his harness bearer saw that Saul was dead, he fell likewise upon his sword and died with him.",
  "6": "And so Saul died and his three sons and his harness bearer, and thereto all his men, that same day together.",
  "7": "When the men of Israel that were of the other side of the valley, and they of the other side Jordan, heard that the men of Israel were put to flight, and that Saul and his sons were dead, they left the cities, and ran away, and the Philistines came and dwelt in them.",
  "8": "On the morrow when the Philistines were come to strip them that were slain, they found Saul and his sons lying in mount Gelboe.",
  "9": "And they cut off his head and stripped him out of his harness, and sent unto the land of the Philistines everywhere, to publish in the houses of their Gods(Idols) and to the people.",
  "10": "And they hanged up his harness in the house of Astharoth, but they hanged up his carcase on the walls of Bethsan.",
  "11": "When the inhabiters of Jabes in Gilead heard thereof what the Philistines had done to Saul,",
  "12": "they arose as many as were men of war and went all night and took the carcase of Saul and the carcases of his sons from the walls of Bethsan and brought them to Jabes and burnt them there",
  "13": "and took their bones and buried them under a Tree at Jabes, and fasted seven days. [The end of the first book of Samuell, which they commenly call the first of the Kings.]"
}