{
  "1": "And then the LORD said unto Samuel: How long wilt thou mourn for Saul, seeing I have cast him away from reigning over Israel? fill an horn with ointment, and come: I will send thee to Isai the Bethlehemite, for I have spied me a king among his sons.",
  "2": "But Samuel answered: how shall I go? for Saul shall hear it and will kill me. And the LORD said: Take an heifer with thee, and say thou goest to offer to the LORD.",
  "3": "And call Isai to the offering, and I will shew thee what thou shalt do: And thou shalt anoint him whom I say unto thee.",
  "4": "And Samuel did as the LORD bade him. And when he came to Bethlehem, the elders of the town were astonied at his coming, and said: Betokeneth thy coming peace?",
  "5": "and he said yea, for I am come to offer unto the LORD. Cleanse yourselves and come with me to the offering. And he purified Isai and his sons, and bade them to the offering.",
  "6": "And when they were come, he looked on Eliab and said: the LORD's anointed is before him.",
  "7": "But the LORD said unto Samuel: look not on his fashion nor on the height of his stature, for I have refused him. Because it is not as man seeth. For man looketh on the outward appearance: but the LORD beholdeth the heart.",
  "8": "Then Isai called Abinadab and made him come before Samuel. And he said: neither hath the LORD chosen this.",
  "9": "Then Isai made Samah come, and he said: neither hath the LORD chosen him.",
  "10": "Then made Isai seven of his sons come before Samuel. And Samuel said, the LORD hath chosen none of these.",
  "11": "Then said Samuel to Isai: are here all thy children? and he said: the youngest is yet behind: Behold, he keepeth the sheep. Then Samuel said unto Isai: send and fetch him for we will not sit down, till he be come hither.",
  "12": "And he sent and brought him in. And he was brown with goodly eyes, and well favoured in sight. And then the LORD said up and anoint him: for this is he.",
  "13": "And Samuel took the horn with the ointment and anointed him in the presence of his brethren. And the spirit of the LORD came upon David, from that day forward. And Samuel rose up and went to Ramath.",
  "14": "But the spirit of the LORD departed from Saul, and an evil spirit sent of the LORD, vexed him.",
  "15": "Then said his servants unto him: Behold, an evil spirit sent of God vexeth thee,",
  "16": "let our lord therefore command his servants to seek a man that is a cunning player with an harp. And then when the evil spirit sent of God, cometh upon thee, that he may play with his hand, and thou shalt be eased.",
  "17": "And Saul said unto his servants: seek me a man that can well play, and bring him to me.",
  "18": "Then answered one of his servants and said: Behold, I have seen a son of Isai the Bethelehemite, that can play upon instruments, and is an active fellow and a man of war and prudent and well made, and the LORD is with him,",
  "19": "whereupon Saul sent messengers unto Isai and said: send me David thy son which is with the sheep.",
  "20": "And Isai took an ass laden with bread, and a flacket of wine, and a kid, and sent them by David his son unto Saul.",
  "21": "And David went to Saul and came before him, and he loved him very well, so that he was made his harness bearer.",
  "22": "And Saul sent to Isai saying: let David remain with me, for he hath found favour in my sight.",
  "23": "And when the spirit of God came upon Saul, David took an harp and played with his hand, and so Saul was refreshed, and did amend and the evil spirit departed from him."
}