{
  "1": "Then said Samuel unto Saul: the LORD sent me to anoint thee king over his people Israel. Now therefore obey thou the voice of the words of the LORD.",
  "2": "Thus sayeth the LORD of Hosts: I have called to remembrance that which Amalek did to Israel how they lay in wait for them in the way, as they came out of Egypt.",
  "3": "Now therefore go and smite the Amalekites, and only destroy ye all that pertaineth unto them, and see thou have no compassion on them. But slay both man and woman, infant and suckling, and ox, sheep, camel and Ass.",
  "4": "And Saul told it the people, and numbered them in Telaim two hundredth thousand footmen, and ten thousand men of Juda.",
  "5": "And Saul came unto a city of the Amalekites, and fought in a valley.",
  "6": "But Saul said unto the Kenites go and depart and get you down from among the Amalekites, lest I destroy you with them, for ye shewed mercy with Israel when they came out of Egypt. And the Kenites departed from among the Amalekites.",
  "7": "And Saul slew the Amalekites from Hevila to Sur that lieth before Egypt,",
  "8": "and took Agag the king of the Amalekites alive, and utterly destroyed all the people with the edge of the sword.",
  "9": "But Saul and the people spared Agag, and they left of the sheep and of the oxen and fat things and the lambs and all that was good, and would not destroy them. But all that was nought worth and flaggy, that they destroyed utterly.",
  "10": "Then came the word of the LORD unto Samuel saying:",
  "11": "it repenteth me that I have made Saul king. For he is turned from me and hath not performed my commandments, wherefore Samuel was evil apaid and cried unto the LORD all night.",
  "12": "And Samuel rose early, to meet Saul in the morning. And it was told Samuel that Saul was come to Carmel, and had set him up a pillar of triumph. And was turned and departed and gone to Gilgal.",
  "13": "And when Samuel was come to Saul, Saul said unto him: Blessed be thou in the LORD. I have done the commandment of the LORD.",
  "14": "And Samuel answered: what meaneth then the bleating of the sheep in mine ears, and the noise of the oxen which I hear?",
  "15": "And Saul said: they have brought them from the Amalekites. For the people spared the best of the sheep and of the oxen, to sacrifice unto the LORD thy God. And the remnant we have destroyed.",
  "16": "But Samuel said to Saul: cease and let me tell thee what the LORD hath said to me this night. And he said unto him: say on.",
  "17": "And Samuel said when thou wast little in thine own sight, wast thou not made the head of the tribes of Israel? And the LORD anointed thee king over Israel.",
  "18": "And then the LORD sent thee on a journey, and said unto thee, see that thou utterly destroy those sinners, the Amalekites and fight against them until ye have utterly destroyed them.",
  "19": "And wherefore hast thou now not obeyed the voice of the LORD: But didst turn to the prey and hast wrought wickedness in the sight of the LORD?",
  "20": "And Saul said unto Samuel: I have obeyed the voice of the LORD, and went the way which the LORD sent me, and have brought Agag the king of the Amalekites. And have utterly destroyed the Amalekites.",
  "21": "And the people took of the spoil, sheep, oxen, and the chiefest of the things which should have been destroyed, to offer unto the LORD thy God in Gilgal.",
  "22": "Then said Samuel: hath the LORD as great pleasure in burnt sacrifices and offerings, as he hath that thou shouldest obey his voice? Behold, to obey is better than offering, and to give heed is better than the fat of rams.",
  "23": "For rebelliousness is as the sin of witchcraft, and stubbornness is wickedness and Idolatry. Because therefore thou hast cast away the word of the LORD, therefore hath the LORD cast away thee also, from being king.",
  "24": "Then said Saul to Samuel: I have sinned for I have trespassed the mouth of the LORD, and thy words, because I feared the people and obeyed their voice.",
  "25": "But now take away my sin, and turn again with me, that I may worship the LORD.",
  "26": "Then said Samuel unto Saul: I will not return with thee: for thou hast cast away the bidding of God, and therefore the LORD hath cast away thee also, that thou shalt not be king over Israel.",
  "27": "And as Samuel turned to go away, he caught the lap of his coat, and it rent.",
  "28": "Then Samuel said, the LORD hath rent the kingdom of Israel from thee this day, and hath given it to a neighbour of thine that is better than thou.",
  "29": "And thereto he that giveth victory to Israel, will not beguile nor repent: for he is not a man, that can repent.",
  "30": "Then he said: I have sinned. But yet honour me before the elders of my people, and before Israel, and turn again with me, that I may pray unto the LORD thy God.",
  "31": "And Samuel turned again and followed Saul. And Saul prayed unto the LORD.",
  "32": "Then said Samuel: Bring ye hither to me, Agag the king of the Amalekites. And Agag came unto him delicately. And Agag said: truly the bitterness of death cometh on.",
  "33": "And Samuel said: As thy sword hath made women childless, so shall thy mother be childless among other women. And so Samuel hewed Agag in pieces before the LORD in Gilgal.",
  "34": "And then Samuel departed to Ramath. And Saul went home to his house to Gabaah Saul.",
  "35": "But Samuel came no more to see Saul until the day of his death. Nevertheless Samuel mourned for Saul, because the LORD repented that he had made him king over Israel."
}