{
  "1": "The Philistines gathered their host to battle, and came together to Socoh in Juda, and pitched between Socoh and Azekah, in the end of Domim.",
  "2": "And Saul and the men of Israel came and pitched in Oakdale and put themselves in array, to fight against the Philistines.",
  "3": "And the Philistines stood on an hill on the one side, and Israel stood on an hill on the other side, and a valley between them.",
  "4": "And then came a man and stood in the midst, out of the tents of the Philistines named Goliath of Geth, six cubits and a handbreadth long,",
  "5": "and had an helmet of brass upon his head, and a coat of mail about him. And the weight of his coat of mail was five thousand Sicles of brass.",
  "6": "And he had harness of brass upon his legs, and a shield of brass upon his shoulders.",
  "7": "And the shaft of his spear was like a weaver's beam. And his spearhead weighed six hundredth sicles of iron. And one bearing a shield went before him.",
  "8": "And he stood and called unto the host of Israel, and said unto them: what needeth that ye should come out in array to battle? am not I a Philistine, and you servants to Saul? Choose you a man, and let him come down to me,",
  "9": "if he be able to fight with me and to beat me, then we will be your servants. But if I can overcome him and beat him: then ye shall be our servants and serve us.",
  "10": "And the Philistine said: I have defied the host of Israel this day give me a man and let us fight together.",
  "11": "When Saul and all Israel heard those words of the Philistine, they were discouraged and greatly afraid.",
  "12": "And this David was the son of an Ephrathite of Bethlehem Juda, named Isai, which Isai had eight sons. And was an old man in the days of Saul among the people.",
  "13": "And the three eldest sons of Isai went and followed Saul to battle. And the names of his three sons that went to battle were: Eliab the eldest, and the next to him Abinadab, and the third Samah,",
  "14": "and David was the youngest. And when the three eldest were gone after Saul,",
  "15": "David went and departed from Saul, to feed his father's sheep at Bethlehem.",
  "16": "And the Philistine came forth every morning and evening, and continued forty days.",
  "17": "And Isai said unto David his son: take for thy brethren this Epha of parched corn, and these ten loaves, and run to the host, to thy brethren.",
  "18": "And carry these ten fresh cheeses unto the captain, and look how thy brethren fare, and set out their pledges.",
  "19": "And Saul and they and all the men of Israel were in oak valley fighting with the Philistines.",
  "20": "And David rose up early in the morning and left the sheep with a keeper, and took and went, as Isai had commanded him, and came where the host lay. And the host was going out in array, and shouted in the battle:",
  "21": "for Israel and the Philistines had put themselves in array, the one against the other.",
  "22": "Then David put the pannier from him, unto the hands of the keeper of the vessels, and ran into the host and came and saluted his brethren.",
  "23": "And as he talked with them: Behold, there stood a man in the midst, Goliath the Philistine by name, of Geth, which came out of the Array of the Philistines, and spake of the manner above rehearsed, that David heard it.",
  "24": "And all the men of Israel, when they saw the man, ran away from him, and were sore afraid.",
  "25": "And every man of Israel said: See ye this man that is come forth, even to revile Israel is he come. And to him that beateth him will the king give great riches, and will give him his daughter thereto: yea and make his father's house free in Israel.",
  "26": "Then spake David to the men that stood by and said: What shall be done to the man that beateth this Philistine and taketh away the shame from Israel? for what is this uncircumcised Philistine, that he should revile the host of the living God?",
  "27": "And the people answered as it is rehearsed saying: so shall it be done to the man that beateth him.",
  "28": "And Eliab his eldest brother heard when he spake unto the man and was angry with David and said: Why camest thou away, and with whom hast thou left those few sheep in the wilderness? I know thy pride and the malice of thine heart, that thou art come to see the battle.",
  "29": "And David answered, what have I now done? is there any more save a word?",
  "30": "And departed from by him into another front, and spake of the same manner, and the people answered him again, as before.",
  "31": "And they that heard the words which David spake, rehearsed them before Saul, which caused him to be fetched.",
  "32": "And David said to Saul: Let no man's heart fail him because of him. Thy servant will go and fight with his Philistine.",
  "33": "And Saul said to David again, thou art not able to go unto this Philistine, to fight with him. For thou art but a lad, and he hath been a man of war even from his youth.",
  "34": "Then said David unto Saul, as thy servant kept his father's sheep, there came a Lion and likewise a Bear, and took a sheep out of the flock.",
  "35": "And I went out after him and smote him, and took it out of his mouth. And when he arose against me, I caught him by the beard and smote him and slew him.",
  "36": "For both a Lion and also a Bear hath thy servant slain. And this uncircumcised Philistine shall be as one of them, for his railing on the host of the living God.",
  "37": "And David spake moreover, the LORD that delivered me out of the hands of the Lion and out of the hands of the Bear, he shall deliver me also out of the hands of the Philistine. Then said Saul to David go, and the LORD be with thee.",
  "38": "And Saul put his raiment upon David, and put an helmet of brass upon his head, and put a coat of mail upon him,",
  "39": "and gird David with his own sword upon his raiment. And he assayed to go, for he never proved it. Then said David unto Saul: I can not go in these, for I have not been used thereto, and put them off him",
  "40": "and took his staff in his hand, and chose him five smooth stones out of a brook and put them in a shepherd's bag which he had, and in a poke, and his sling in his hand, and went to the Philistine.",
  "41": "And the Philistine came and drew near to David, with the man that bare a shield before him.",
  "42": "And when the Philistine looked and saw David: he disdained him, for he was but a lad, ruddy and goodly to look upon.",
  "43": "And the Philistine said unto David: am I a dog, that thou comest to me with a staff? and he cursed David in the name of his gods.",
  "44": "And he said to David: come to me and I will give thy flesh unto the fowls of the air, and to the beasts of the field.",
  "45": "Then said David to the Philistine thou comest to me with a sword a spear and a shield: But I come to thee in the name of the LORD of Hosts, the God of the host of Israel whom thou hast railed upon.",
  "46": "This day shall the LORD deliver thee into my hand, and I shall smite thee and take thine head from thee, and will give the carcases of the host of the Philistines this day unto the fowls of the air and to the beasts of the earth, and all the world shall know, that there is a God in Israel.",
  "47": "And all this congregation shall know, that the LORD saveth not with the sword and spear. For the battle is the LORD's, and he shall give you into our hands.",
  "48": "And when the Philistine arose and came and drew nigh unto David: David hasted and ran in array even against the Philistine.",
  "49": "And David put his hand in his poke and took out a stone and slung it, and smote the Philistine in his forehead that the stone sunk into his forehead, and he fell grovelling to the earth.",
  "50": "And so David overcame the Philistine with a sling and a stone, and smote the Philistine and slew him. And because David had no sword in his hand,",
  "51": "he ran and stood upon the Philistine, and took his sword and drew it out of his sheath and slew him and cut off his head therwith. And when the Philistines saw that their champion was dead, they fled.",
  "52": "And the men of Israel and of Juda arose and shouted and followed after the Philistines, until they came to the valley and unto the gates of Akaron. And the Philistines fell down dead by the way, even unto Geth and Akaron.",
  "53": "And then the children of Israel returned from chasing after the Philistines and robbed their tents.",
  "54": "And David took the head of the Philistine and brought it to Jerusalem: But he put his armour in his tent.",
  "55": "When Saul saw David go forth against the Philistine, he said unto Abner the captain of his host, Abner, whose son is this lad? And Abner answered, as truly as thy soul liveth, O king, I can not tell.",
  "56": "Then said the king: Enquire thou, whose son the youngling is.",
  "57": "And so when David was returned from the slaughter of the Philistine, Abner took him and brought him before Saul, with the head of the Philistine in his hand.",
  "58": "And Saul said to him: whose son art thou, thou lad? And David answered the son of thy servant Isai the Bethlehemite."
}