{
  "1": "When Saul was come again from the Philistines, there were that told him saying: behold, David is in the wilderness of Engadi.",
  "2": "Then Saul took three thousand men out of all Israel, and went to seek David and his men in the Rocks, where no thing haunted but wild goats.",
  "3": "And he came to the flocks of the sheep by a way's side where was a cave. And Saul went in to cover his feet. And David and his men sat a long by the sides of the cave.",
  "4": "And the men of David said unto him: see the day is come, of which the LORD said unto thee: Behold, I will deliver thine enemy into thine hand, and thou shalt do with him what it pleaseth thee. Then David arose and cut off a lap of Saul's coat privily.",
  "5": "And immediately David's heart smote him, because he had cut off a lap of Saul's coat.",
  "6": "And he said unto his men: the LORD keep me from doing that thing unto my master that is the LORD's anointed, to lay mine hand upon him, seeing he is the LORD's anointed.",
  "7": "And so David kept off his servants with words, and suffered them not to go upon Saul.",
  "8": "And when Saul was up out of the cave and gone away, David arose and went out of the cave and cried after Saul saying: My lord king. And Saul looked behind him. And David stooped to the earth and bowed himself,",
  "9": "and said to Saul: wherefore giveth thou an ear to men's words, that say, David seeketh thee evil?",
  "10": "Behold this day thine eyes have seen, how that the LORD had delivered thee this day, into mine hand in the cave. When they bade kill thee, mine eye had compassion on thee: and I said: I will not lay my hands on my master, for he is the LORD's anointed.",
  "11": "And moreover my father, see yet the lap of thy coat in my hand. And in as much as I killed thee not to, when I cut off the lap of thy coat, understand and see, that there is neither evil nor rebelliousness in me, and that I have not sinned against thee. And yet thou huntest after my soul to take it.",
  "12": "The LORD be judge between thee and me, and the LORD avenge me of thee. But mine hand be not upon thee.",
  "13": "According to the old proverb, wickedness shall proceed out of the wicked: But mine hand be not upon thee.",
  "14": "After whom art thou come out, thou king of Israel? After whom chasest thou, even after a dead dog, and after a flea.",
  "15": "The LORD be judge and judge between thee and me, and see and pleate my cause, and judge me free out of thine hand.",
  "16": "When David had made an end of speaking all these words to Saul, Saul said: is this thy voice my son David? and he lifted up his voice and wept,",
  "17": "and said to David: thou art righteouser than I, for thou hast rewarded me with good, and I have rewarded thee with evil.",
  "18": "And thou hast shewed this day how that thou hast dealt lovingly with me, for as much as when the LORD had locked me in thine hands, thou slewest me not.",
  "19": "For who shall find his enemy, and let him depart a good way. Wherefore the LORD reward thee with good, for that thou hast done unto me this day.",
  "20": "And now I wot well that thou shalt be king, and that the kingdom of Israel shall be stablished in thine hand.",
  "21": "Swear therefore unto me by the LORD, that thou shalt not destroy my seed after me, and that thou shalt not destroy my name out of my father's house.",
  "22": "And David sware unto Saul, and Saul went home. But David and his men gat up unto an hold."
}