{
  "1": "Εσείς είστε παιδιά του Κυρίου, του Θεού σας. Έτσι, όταν πενθείτε για έναν νεκρό, δεν πρέπει να κάνετε χαρακιές στο σώμα σας, ούτε να ξυρίζετε το μπροστινό μέρος του κεφαλιού σας.",
  "2": "Είστε λαός αφιερωμένος στον Κύριο, το Θεό σας, κι εσάς διάλεξε ο Κύριος από όλους τους λαούς της γης για να του ανήκετε.",
  "3": "Δεν πρέπει να τρώτε τίποτε από εκείνα που ο Κύριος τα θεωρεί ακάθαρτα.",
  "4": "Τα ζώα που επιτρέπεται να τρώτε είναι τα εξής: το βόδι, το πρόβατο, το κατσίκι,",
  "5": "το ελάφι, το ζαρκάδι, το πλατώνι, το αγριοκάτσικο, η αντιλόπη, η γαζέλα και το αγριοπρόβατο.",
  "6": "Μπορείτε ακόμη να τρώτε όλα τα ζώα που έχουν οπλή σχισμένη σε δυο νύχια και είναι μηρυκαστικά.",
  "7": "Δε θα τρώτε, όμως, αυτά που είναι μόνο μηρυκαστικά κι εκείνα που έχουν μόνο νύχι σχιστό. Δε θα τρώτε, δηλαδή την καμήλα, το λαγό, τον ποντικό και το κουνέλι, επειδή είναι βέβαια μηρυκαστικά, αλλά δεν έχουν σχιστό νύχι. Αυτά θα τα θεωρείτε ακάθαρτα.",
  "8": "Επίσης δεν θα τρώτε το γουρούνι, επειδή έχει βέβαια οπλή σχισμένη σε δύο νύχια, αλλά δεν είναι μηρυκαστικό. Θα το θεωρείτε κι αυτό ακάθαρτο. Δε θα τρώτε το κρέας τους ούτε θ’ αγγίζετε το πτώμα τους.",
  "9": "Από τα υδρόβια ζώα μπορείτε να τρώτε όλα όσα έχουν πτερύγια ή λέπια.",
  "10": "Όσα όμως δεν έχουν πτερύγια και λέπια δε θα τα τρώτε. Θα τα θεωρείτε ακάθαρτα.",
  "11": "Τα καθαρά πτηνά επιτρέπεται να τα τρώτε.",
  "12": "Εκείνα που δε θα τρώτε είναι: ο αετός, ο γυπαετός και ο θαλασσαετός,",
  "13": "ο ικτίνος και ο γύπας –όλα τα είδη τους,",
  "14": "όλα τα είδη των κοράκων,",
  "15": "η στρουθοκάμηλος, η κουκουβάγια, ο γλάρος και όλα τα είδη του γερακιού,",
  "16": "ο γκιώνης, η μεγάλη κουκουβάγια και η ίβις,",
  "17": "ο πελεκάνος, η κίσσα, ο φαλακροκόρακας,",
  "18": "ο πελαργός και ο ερωδιός –όλα τα είδη τους– ο τσαλαπετεινός και η νυχτερίδα.",
  "19": "Όλα τα πτερωτά ζωΰφια θα τα θεωρείτε ακάθαρτα και δε θα τα τρώτε.",
  "20": "Τα καθαρά πτερωτά όμως μπορείτε να τα τρώτε.",
  "21": "Δε θα τρώτε το πτώμα κανενός ζώου. Μπορείτε να το δίνετε να το τρώνε οι ξένοι που κατοικούν στις πόλεις σας ή να το πουλάτε στους αλλοδαπούς. Εσείς είστε λαός αφιερωμένος στον Κύριο, το Θεό σας. Δεν πρέπει να βράζετε το κατσικάκι στο γάλα της μάνας του.",
  "22": "Κάθε χρόνο θα ξεχωρίζετε το ένα δέκατο από τα σπαρτά σας, απ’ όλη τη σοδειά που θα σας δίνουν τα χωράφια σας.",
  "23": "Θα πηγαίνετε στον τόπο που θα ’χει διαλέξει ο Κύριος, ο Θεός σας, για να λατρεύεται το όνομά του, και θα τρώτε εκεί ενώπιόν του το δέκατο από το στάρι σας, από το κρασί σας κι από το λάδι σας, κι επίσης τα πρωτογέννητα των βοδιών σας και των προβάτων σας. Έτσι θα μάθετε να σέβεστε πάντοτε τον Κύριο, το Θεό σας.",
  "24": "Ίσως όμως ο Κύριος σας ευλογήσει και η σοδειά σας να είναι τόσο μεγάλη, που να μην μπορείτε να μεταφέρετε το δέκατο· πιθανόν κι ο τόπος που θα έχει διαλέξει ο Κύριος, ο Θεός σας, για να λατρεύεται εκεί το όνομά του, να είναι μακριά από σας.",
  "25": "Τότε θα πουλήσετε το δέκατο, θα φυλάξετε τα χρήματα και θα τα φέρετε στον τόπο που θα ’χει διαλέξει ο Κύριος, ο Θεός σας.",
  "26": "Εκεί μ’ αυτά τα χρήματα μπορείτε ν’ αγοράσετε ό,τι θέλετε: βόδια, πρόβατα, κρασί και δυνατά ποτά ή ό,τι άλλο σας ευχαριστεί, και να τα φάτε για να ευφρανθείτε μαζί με τις οικογένειές σας εκεί, ενώπιον του Κυρίου του Θεού σας.",
  "27": "Μην ξεχάσετε και τους Λευίτες που κατοικούν στις πόλεις σας, γιατί αυτοί δεν έχουν κληρονομικό μερίδιο όπως οι άλλοι Ισραηλίτες.",
  "28": "Στο τέλος κάθε τρίτης χρονιάς θα χωρίζετε τη δεκάτη από τη σοδειά σας εκείνης της χρονιάς και θα την καταθέτετε στις πόλεις σας.",
  "29": "Οι Λευίτες, που δεν έχουν κληρονομικό μερίδιο, καθώς και οι ξένοι, τα ορφανά και οι χήρες της πόλης θα μπορούν να έρχονται να τρώνε απ’ αυτά και να χορταίνουν. Τότε ο Κύριος ο Θεός σας θα σας ευλογεί σ’ ό,τι κι αν καταπιάνεστε."
}