{
  "1": "Ο Μωυσής, συνοδευόμενος από τους πρεσβυτέρους του λαού Ισραήλ, απευθύνθηκε στο λαό και είπε: «Να τηρείτε όλες τις εντολές, που εγώ σας δίνω σήμερα.",
  "2": "Την ημέρα που θα περάσετε τον Ιορδάνη για να πάτε στη χώρα, που σας δίνει ο Κύριος, ο Θεός σας, θα πάρετε μεγάλα λιθάρια και θα τα στήσετε όρθια, θα τα ασβεστώσετε",
  "3": "και πάνω τους θα γράψετε όλα τα λόγια αυτού του νόμου. Έτσι θα μπορέσετε να μπείτε στη χώρα που ρέει γάλα και μέλι, που σας τη δίνει ο Κύριος, ο Θεός σας και Θεός των προγόνων σας, σύμφωνα με την υπόσχεσή του.",
  "4": "Αυτά τα λιθάρια, θα τα στήσετε στο όρος Εβάλ και θα τα ασβεστώσετε, σύμφωνα με τη διαταγή που σας δίνω σήμερα, αφού θα ’χετε περάσει τον Ιορδάνη.",
  "7": "Επίσης θα προσφέρετε θυσίες κοινωνίας, και θα τρώτε εκεί και θα χαιρόσαστε ενώπιον του Κυρίου του Θεού σας.",
  "8": "Πάνω στα όρθια λιθάρια θα γράψετε ευανάγνωστα όλα τα λόγια αυτού του νόμου».",
  "9": "Στη συνέχεια, ο Μωυσής, μαζί με τους ιερείς-Λευίτες, μίλησε σ’ όλους τους Ισραηλίτες και τους είπε: «Σωπάστε κι ακούστε, Ισραηλίτες. Σήμερα γίνατε λαός του Κυρίου, του Θεού σας.",
  "10": "Να υπακούτε στα λόγια του και να εκτελείτε τις εντολές του και τους νόμους του, που εγώ σήμερα σας δίνω».",
  "11": "Επίσης ο Μωυσής είπε στους Ισραηλίτες:",
  "12": "«Όταν θα περάσετε τον Ιορδάνη, οι φυλές Συμεών, Λευί, Ιούδα, Ισσάχαρ, Ιωσήφ και Βενιαμίν, θα σταθούν στο όρος Γεριζίμ, για να απαγγείλουν τις ευλογίες προς το λαό.",
  "13": "Και οι φυλές Ρουβήν, Γαδ, Ασήρ, Ζαβουλών, Δαν και Νεφθαλί, θα σταθούν στο όρος Εβάλ για να απαγγείλουν τις κατάρες.",
  "14": "Οι Λευίτες θα πάρουν το λόγο, και με δυνατή φωνή, θα πουν στους Ισραηλίτες:",
  "15": "«Καταραμένος ο άνθρωπος, που θα κατασκευάσει κάποιο είδωλο ή χυτό ομοίωμα, και θα το βάλει κάπου στα κρυφά να το λατρεύει. Αυτά τα πράγματα ο Κύριος τα αποστρέφεται. Είναι κατασκευάσματα τεχνίτη». Κι όλος ο λαός θα πει: «Αμήν».",
  "16": "«Καταραμένος όποιος προσβάλλει τον πατέρα του και τη μητέρα του». Κι όλος ο λαός θα πει: «Αμήν».",
  "17": "«Καταραμένος όποιος μετακινεί τα σύνορα του γείτονά του». Κι όλος ο λαός θα πει: «Αμήν».",
  "18": "«Καταραμένος όποιος παραπλανάει έναν τυφλό στο δρόμο». Κι όλος ο λαός θα πει: «Αμήν».",
  "19": "«Καταραμένος όποιος διαστρεβλώνει το δίκιο του ξένου, του ορφανού και της χήρας». Κι όλος ο λαός θα πει: «Αμήν».",
  "20": "«Καταραμένος όποιος συνευρίσκεται με τη γυναίκα του πατέρα του, γιατί ατιμάζει τον πατέρα του». Κι όλος ο λαός θα πει: «Αμήν».",
  "21": "«Καταραμένος όποιος συνευρίσκεται με οποιοδήποτε ζώο». Κι όλος ο λαός θα πει: «Αμήν».",
  "22": "«Καταραμένος όποιος συνευρίσκεται με την αδερφή του, κόρη του πατέρα του ή κόρη της μητέρας του». Κι όλος ο λαός θα πει: «Αμήν».",
  "23": "«Καταραμένος όποιος συνευρίσκεται με την πεθερά του». Κι όλος ο λαός θα πει: «Αμήν».",
  "24": "«Καταραμένος όποιος χτυπήσει το συνάνθρωπό του ύπουλα». Κι όλος ο λαός θα πει: «Αμήν».",
  "25": "«Καταραμένος όποιος παίρνει λεφτά για να σκοτώσει έναν αθώο». Κι όλος ο λαός θα πει: «Αμήν».",
  "26": "«Καταραμένος όποιος δε μένει πιστός στα λόγια αυτού του νόμου, και δεν τα εφαρμόζει». Κι όλος ο λαός θα πει: «Αμήν»."
}