{
  "1": "Αν στη χώρα που σας δίνει ο Κύριος ο Θεός σας για ιδιοκτησία βρεθεί έξω στα χωράφια κάποιος σκοτωμένος, χωρίς να είναι γνωστό ποιος τον σκότωσε,",
  "2": "τότε θα βγουν οι πρεσβύτεροί σας και οι δικαστές σας και θα μετρήσουν την απόσταση των πόλεων που είναι γύρω από τον τόπο όπου βρέθηκε ο σκοτωμένος.",
  "3": "Όταν καθοριστεί η πλησιέστερη πόλη, τότε οι πρεσβύτεροι της πόλης εκείνης θα πάρουν ένα δαμάλι που δεν έχει ποτέ χρησιμοποιηθεί για εργασία κάτω από ζυγό·",
  "4": "θα το κατεβάσουν σ’ έναν χείμαρρο που έχει τρεχούμενο νερό, σ’ έναν τόπο που δεν έχει ποτέ οργωθεί ούτε σπαρθεί, κι εκεί πλάι στο χείμαρρο θα του σπάσουν το σβέρκο.",
  "5": "Επίσης θα πάνε εκεί οι ιερείς, οι απόγονοι του Λευί, που ο Κύριος, ο Θεός σας, τους έχει επιλέξει να τον υπηρετούν, και να απαγγέλλουν την ευλογία στο όνομά του. Αυτοί είναι που αποφασίζουν για κάθε φιλονικία και κάθε πράξη βίας.",
  "6": "Τότε όλοι οι πρεσβύτεροι της πόλης εκείνης, της πλησιέστερης στον σκοτωμένο, θα πλύνουν τα χέρια τους πάνω από το δαμάλι που του έσπασαν το σβέρκο πλάι στο χείμαρρο,",
  "7": "και θα δηλώσουν δημόσια: «Δεν κάναμε εμείς αυτό το φόνο ούτε είδαμε τι έγινε.",
  "8": "Συγχώρησε, Κύριε, το λαό σου, τον Ισραήλ, που τον λύτρωσες. Μην καταλογίσεις σ’ αυτόν την ευθύνη για το θάνατο ενός αθώου». Έτσι θα συγχωρηθούν για το φόνο.",
  "9": "Κι εσείς, εκτελώντας ό,τι ευχαριστεί τον Κύριο, θα αποσείσετε από πάνω σας την ευθύνη γι’ αυτό το θάνατο.",
  "10": "Όταν κάνετε πόλεμο με τους εχθρούς σας και ο Κύριος, ο Θεός σας, τους παραδώσει στην εξουσία σας και πιάσετε αιχμαλώτους,",
  "11": "αν κάποιος από σας δει ανάμεσά τους μια ωραία γυναίκα και την ερωτευθεί και θελήσει να την πάρει γυναίκα του,",
  "12": "μπορεί να τη φέρει στο σπίτι του. Η γυναίκα θα ξυρίσει το κεφάλι της, θα κόψει τα νύχια της,",
  "13": "και θα βγάλει τα φορέματα της αιχμαλωσίας από πάνω της· θα μείνει στο σπίτι και θα κλάψει τον πατέρα της και τη μάνα της για ένα μήνα· τότε μόνο ο άντρας μπορεί να την πλησιάσει και να την κάνει γυναίκα του.",
  "14": "Αν αργότερα δεν του αρέσει πια η γυναίκα, μπορεί να την αφήσει ελεύθερη· πάντως απαγορεύεται να την πουλήσει ή να την μεταχειριστεί σαν δούλη, αφού την υποχρέωσε να γίνει γυναίκα του.",
  "15": "Ίσως κάποιος έχει δύο γυναίκες και αγαπάει τη μια περισσότερο από την άλλη. Αν του γεννήσουν και οι δύο γιους κι ο πρωτότοκος γιος δεν προέρχεται από την ευνοούμενη σύζυγο,",
  "16": "ο πατέρας, όταν θελήσει να μοιράσει την περιουσία του στους γιους του, δεν δικαιούται να δώσει στο γιο της ευνοούμενης συζύγου τα δικαιώματα του πρωτοτόκου εις βάρος του άλλου γιου, του πραγματικού πρωτοτόκου.",
  "17": "Είναι υποχρεωμένος ν’ αναγνωρίσει ως πρωτότοκο, το γιο της μη ευνοουμένης, δίνοντάς του διπλάσιο μερίδιο απ’ όλα του τα υπάρχοντα. Γιατί αυτός είναι στην πραγματικότητα ο πρώτος καρπός της γεννητικής του δύναμης· σ’ αυτόν ανήκουν τα δικαιώματα του πρωτοτόκου.",
  "18": "Ίσως κάποιος έχει έναν γιο κακό και δύστροπο, που δεν ακούει τους γονείς του, παρ’ όλες τις τιμωρίες που του επιβάλλουν.",
  "19": "Τότε ο πατέρας και η μάνα θα πάρουν το γιο τους και θα τον φέρουν στους πρεσβυτέρους, στην πύλη της πόλης τους,",
  "20": "και θα τους πουν: «Αυτός ο γιος μας είναι δύστροπος και πεισματάρης, άσωτος και μέθυσος· ποτέ δεν μας ακούει».",
  "21": "Τότε όλοι οι άντρες της πόλης θα τον πάρουν και θα τον θανατώσουν με λιθοβολισμό. Έτσι θα εξαλείψετε το κακό από ανάμεσά σας, και όλος ο λαός του Ισραήλ θ’ ακούσει και θα φοβηθεί.",
  "22": "Αν κάποιος διαπράξει ένα αμάρτημα που τιμωρείται με θάνατο και καταδικαστεί γι’ αυτό, και τον κρεμάσουν σε ξύλο,",
  "23": "το σώμα του δεν πρέπει να μείνει κρεμασμένο όλη τη νύχτα. Πρέπει οπωσδήποτε να το θάψετε την ίδια μέρα, για να μη μολύνετε τη χώρα που σας δίνει ο Κύριος, ο Θεός σας για ιδιοκτησία. Όποιος κρεμιέται είναι καταραμένος από το Θεό."
}