{
  "1": "«Όλα αυτά που σας είπα θα πραγματοποιηθούν. Κι εκεί που θα βρίσκεστε ανάμεσα στα έθνη, όπου θα σας έχει διασκορπίσει ο Κύριος ο Θεός σας, θα θυμηθείτε αυτήν τη δυνατότητα εκλογής ανάμεσα στην ευλογία και στην κατάρα που σας έδωσα.",
  "2": "Αν, λοιπόν, τότε εσείς και οι απόγονοί σας επιστρέψετε στον Κύριο, το Θεό σας, και θελήσετε μ’ όλη σας την καρδιά και την ψυχή να υπακούσετε στις εντολές του, που εγώ σας δίνω σήμερα,",
  "3": "τότε ο Κύριος θα σας σπλαχνιστεί και θ’ αλλάξει την κατάστασή σας. Θα σας συνάξει πάλι μέσα απ’ όλους τους λαούς όπου θα σας έχει διασκορπίσει.",
  "4": "Ακόμα και στην άκρη του κόσμου αν υπάρχουν διασκορπισμένοι Ισραηλίτες, ακόμη κι από ’κει θα σας πάρει, θα σας συνάξει",
  "5": "και θα σας φέρει ο Κύριος, ο Θεός σας, στη χώρα των προγόνων σας. Θα την ξαναπάρετε ιδιοκτησία σας κι ο Κύριος θα σας κάνει πιο ευτυχισμένους και πιο πολυάριθμους από τους προγόνους σας.",
  "6": "»Ο Κύριος, ο Θεός σας θα μαλακώσει την καρδιά τη δική σας και των απογόνων σας, για να τον αγαπάτε μ’ όλη σας την καρδιά και την ψυχή και να μπορέσετε να ζήσετε ασφαλείς.",
  "7": "Κι όλες τις κατάρες που σας περιέγραψα, θα τις ρίξει ο Κύριος ο Θεός σας απάνω στους εχθρούς σας, σ’ εκείνους που θα σας μισήσουν και θα σας καταδιώξουν,",
  "8": "ενώ εσείς θα ξαναρχίσετε να υπακούτε τον Κύριο και να εφαρμόζετε όλες τις εντολές του που εγώ σας δίνω σήμερα.",
  "9": "Τότε ο Κύριος, ο Θεός σας, θα σας δίνει επιτυχία σ’ ό,τι επιχειρείτε· θα σας δώσει πολλά παιδιά και πολλά ζώα, και στα χωράφια σας άφθονη σοδειά. Ο Κύριος θα χαίρεται να σας ξανακάνει ευτυχισμένους, όπως χαιρόταν όταν έκανε ευτυχισμένους τους προγόνους σας.",
  "10": "Αρκεί εσείς να επιστρέψετε σ’ αυτόν μ’ όλη σας την καρδιά και την ψυχή, να τον υπακούτε και να εκτελείτε τις εντολές του και τισ διατάξεις του, τις γραμμένες σ’ αυτό το βιβλίο του νόμου».",
  "11": "«Η εντολή αυτή, που εγώ σας δίνω σήμερα δεν είναι ακατόρθωτη για σας, ούτε και είναι δύσκολο να εκπληρωθεί.",
  "12": "Δε βρίσκεται στον ουρανό, ώστε να πείτε, “ποιος θ’ ανεβεί για μας στον ουρανό, να πάει να μας τη φέρει για να την ακούσουμε και να την εφαρμόσουμε;”",
  "13": "Ούτε βρίσκεται πέρα από τη θάλασσα, ώστε να πείτε “ποιος θα διαβεί για μας τη θάλασσα, να πάει να μας τη φέρει, για να την ακούσουμε και να την εφαρμόσουμε;”",
  "14": "Κάθε άλλο! Η εντολή είναι πολύ κοντά σας· μπορείτε να την απαγγείλετε με το στόμα και να τη βάλετε στην καρδιά σας. Πρέπει όμως και να την κάνετε πράξη».",
  "15": "«Κοιτάξτε· εγώ βάζω σήμερα μπροστά σας τη ζωή και την ευτυχία από τη μια μεριά, το θάνατο και την δυστυχία από την άλλη.",
  "16": "Δώστε προσοχή σ’ αυτό που σας διατάζω σήμερα. Δηλαδή ν’ αγαπάτε τον Κύριο, το Θεό σας, και να βαδίζετε στο δρόμο του τηρώντας τις εντολές του, τους νόμους του και τα προστάγματά του. Τότε θα ζήσετε και θα γίνετε πολυάριθμοι. Ο Κύριος θα σας ευλογήσει στη χώρα που μπαίνετε για να την πάρετε ιδιοκτησία σας.",
  "17": "Αν όμως αλλάξετε διάθεση και δεν υπακούτε σ’ αυτόν, αν παρασυρθείτε στην πλάνη να προσκυνήσετε άλλους θεούς και να τους λατρέψετε,",
  "18": "τότε σας το δηλώνω από σήμερα, ότι εξάπαντος θ’ αφανιστείτε, και δε θα μείνετε για πολύ στη χώρα που πηγαίνετε να πάρετε για ιδιοκτησία σας, διαβαίνοντας τον Ιορδάνη.",
  "19": "»Καλώ για μάρτυρες σήμερα εναντίον σας τον ουρανό και την γη, ότι έβαλα μπροστά σας τη ζωή και το θάνατο, την ευλογία και την κατάρα. Διαλέξτε λοιπόν τη ζωή για να ζήσετε, εσείς και οι απόγονοί σας.",
  "20": "Να αγαπάτε τον Κύριο, το Θεό σας, να τον υπακούτε και να είστε αφοσιωμένοι σ’ αυτόν, γιατί αυτός είναι η ζωή σας κι αυτός είναι που θα σας δώσει να ζήσετε πολλά χρόνια εγκατεστημένοι στη χώρα, που την υποσχέθηκε με όρκο στους προγόνους σας, τον Αβραάμ, τον Ισαάκ και τον Ιακώβ»."
}