{
  "1": "Ακούτε, Ισραηλίτες! Σήμερα εσείς θα περάσετε τον Ιορδάνη, για να πάτε να κυριεύσετε έθνη μεγαλύτερα και ισχυρότερα από σας, πόλεις μεγάλες κι οχυρωμένες, με τείχη που φτάνουν ως τον ουρανό,",
  "2": "κι έναν λαό μεγάλο και γιγαντόσωμο, τους Ανακίμ, που τους έχετε γνωρίσει κι ακούσατε να λένε γι’ αυτούς ότι κανείς δεν μπορεί να σηκώσει κεφάλι στους απογόνους του Ανάκ.",
  "3": "Σήμερα λοιπόν θα μάθετε ότι ο Κύριος, ο Θεός σας, προπορεύεται μπροστά σας και είναι φωτιά καταλυτική. Αυτός θα τους συντρίψει και θα τους υποτάξει σ’ εσάς· κι εσείς θα τους διώξετε και θα τους εξοντώσετε στη στιγμή, όπως σας το υποσχέθηκε.",
  "6": "Να ξέρετε, λοιπόν, ότι ο Κύριος, ο Θεός σας, θα σας δώσει εκείνη την εύφορη χώρα να την πάρετε ιδιοκτησία σας, αλλά όχι εξαιτίας της δικαιοσύνης σας· γιατί εσείς στην πραγματικότητα είστε λαός ισχυρογνώμων.",
  "7": "Θυμηθείτε πόσο έχετε εξοργίσει τον Κύριο, το Θεό σας, στην έρημο. Μην ξεχνάτε ότι από τη μέρα που βγήκατε από την Αίγυπτο ως τότε που φτάσατε στον τόπο αυτό, συνεχώς επαναστατούσατε εναντίον του.",
  "8": "Στο όρος Χωρήβ εξοργίσατε τον Κύριο, κι εκείνος θύμωσε εναντίον σας τόσο πολύ, που ήθελε να σας εξοντώσει.",
  "9": "Εγώ είχα τότε ανέβει στο βουνό για να πάρω τις πέτρινες πλάκες της διαθήκης, την οποία ο Κύριος έκανε μαζί σας, κι έμεινα στο βουνό σαράντα μερόνυχτα, χωρίς τίποτε να φάω ή να πιω.",
  "10": "Μου έδωσε τις δυο πέτρινες πλάκες που πάνω τους ήταν γραμμένα από τον ίδιο το Θεό, όλα τα λόγια, που σας είχε πει μέσα από τη φωτιά τη μέρα που είχατε συγκεντρωθεί στο βουνό.",
  "11": "Αφού, λοιπόν, πέρασαν τα σαράντα εκείνα μερόνυχτα, ο Κύριος μου έδωσε τις δυο πέτρινες πλάκες της διαθήκης,",
  "12": "και μου είπε: «Σήκω, κατέβα γρήγορα, γιατί ο λαός σου, αυτός που τον έβγαλες από την Αίγυπτο, διαφθάρηκε κιόλας. Ξεστράτισαν από το δρόμο που τους έχω καθορίσει κι έφτιαξαν ένα είδωλο από χυτό μέταλλο».",
  "13": "Μου είπε ακόμα ο Κύριος: «Βλέπω πως αυτός ο λαός είναι λαός πεισματάρης.",
  "14": "Άφησέ με να τους εξοντώσω και να τους εξαφανίσω από την οικουμένη. Κι εσένα θα σε κάνω έθνος δυνατότερο και πολυαριθμότερο απ’ αυτούς».",
  "15": "Τότε πήρα το δρόμο και κατέβηκα από το βουνό, ενώ αυτό ήταν τυλιγμένο στις φλόγες· κρατούσα και τις δυο πλάκες της διαθήκης στα χέρια μου.",
  "16": "Τότε είδα ότι, πράγματι, είχατε αμαρτήσει στον Κύριο, το Θεό σας. Είχατε κατασκευάσει ένα χυτό μοσχάρι· βιαστήκατε να ξεστρατίσετε από το δρόμο που σας είχε ορίσει ο Κύριος.",
  "17": "Τότε έπιασα τις δυο πλάκες και τις πέταξα κάτω με τα χέρια μου και τις έσπασα μπροστά στα μάτια σας.",
  "18": "Έπειτα έπεσα στη γη ενώπιον του Κυρίου κι έμεινα όπως την πρώτη φορά, σαράντα μερόνυχτα χωρίς τίποτε να φάω ή να πιω, εξαιτίας των αμαρτιών σας· είχατε διαπράξει το κακό ενώπιον του Κυρίου και τον εξοργίσατε.",
  "19": "Κι εγώ φοβήθηκα αυτή την οργή και το θυμό του Κυρίου εναντίον σας, ο οποίος είχε φτάσει στο σημείο να θέλει να σας εξοντώσει. Αλλά και τη φορά αυτή με άκουσε.",
  "20": "Ήταν πάρα πολύ οργισμένος ο Κύριος και εναντίον του Ααρών, τόσο που ήθελε να τον εξοντώσει. Τότε προσευχήθηκα και για τον Ααρών.",
  "21": "Πήρα λοιπόν το έργο της αμαρτίας σας, το μοσχάρι που είχατε κατασκευάσει, και το έριξα στη φωτιά. Το κοπάνισα τόσο που έγινε λεπτή σκόνη, και τη σκόνη του αυτή την έριξα στο χείμαρρο που κατεβαίνει απ’ το βουνό.",
  "22": "Αλλά και στην Ταβερά και στη Μασσά και στην Κιβρώθ-Αττααβά εξοργίσατε τον Κύριο.",
  "23": "Επίσης στην Κάδης-Βαρνή, όταν ο Κύριος ο Θεός σας σάς έστειλε με την εντολή να επιτεθείτε και να κατακτήστε τη χώρα που σας έδωσε, εσείς αντισταθήκατε στη διαταγή του· δεν του δείξατε εμπιστοσύνη και δε δώσατε σημασία στα λόγια του.",
  "24": "Ανέκαθεν στασιάζατε εναντίον του Κυρίου, από τη μέρα που σας γνώρισα.",
  "25": "Εκείνα τα σαράντα μερόνυχτα, λοιπόν, έπεσα στη γη ενώπιον του Κυρίου, γιατί είχε πει ότι σκόπευε να σας εξοντώσει,",
  "26": "και τον παρακαλούσα: «Κύριε Θεέ, μην καταστρέψεις το λαό σου, που σου ανήκει, που τον λύτρωσες με τη μεγαλοσύνη σου και τον έβγαλες από την Αίγυπτο με τη μεγάλη σου δύναμη.",
  "27": "Θυμήσου τους δούλους σου, τον Αβραάμ, τον Ισαάκ και τον Ιακώβ. Μη λάβεις υπόψη σου το πείσμα του λαού αυτού, την ασέβειά του και την αμαρτία του.",
  "28": "Οι κάτοικοι της χώρας από την οποία μας έβγαλες θα πουν ότι δεν μπορούσες να φέρεις το λαό σου στη χώρα που του υποσχέθηκες και τον ελευθέρωσες μόνο και μόνο για να τον θανατώσεις στην έρημο, επειδή τον μισούσες.",
  "29": "Αυτοί, όμως είναι λαός σου και σου ανήκουν, είναι αυτοί που τους ελευθέρωσες με τη μεγάλη, την ακαταμάχητη δύναμή σου»."
}