{
  "1": "Όταν θα μπείτε στη χώρα, που σας δίνει ο Κύριος, ο Θεός σας, για ιδιοκτησία και την κυριέψετε και εγκατασταθείτε σ’ αυτήν,",
  "2": "καθένας από σας θα πάρει τους πρώτους απ’ όλους τους καρπούς της γης που θα μαζέψετε εκεί, θα τους βάλει σ’ ένα καλάθι και θα τους πάει στον τόπο που θα έχει διαλέξει ο Κύριος, ο Θεός σας, για να λατρεύεται το όνομά του εκεί.",
  "3": "Θα βρει τον ιερέα, που θα είναι της υπηρεσίας την ημέρα εκείνη, και θα του πει: «Δηλώνω σήμερα στον Κύριο, το Θεό σου, ότι μπήκα στη χώρα που ο Κύριος είχε υποσχεθεί με όρκο στους προγόνους μας να μας δώσει».",
  "4": "Ο ιερέας θα πάρει το καλάθι από το χέρι του και θα το αποθέσει μπροστά στο θυσιαστήριο του Κυρίου, του Θεού σας.",
  "5": "Τότε θα πάρεις το λόγο και θα πεις ενώπιον του Κυρίου του Θεού σου: «Ένας περιπλανώμενος Αραμαίος ήταν ο προπάτοράς μου. Κατέβηκε στην Αίγυπτο κι έζησε εκεί σαν ξένος, με λίγους ανθρώπους γύρω του. Εκεί έγινε έθνος μεγάλο, ισχυρό και πολυάριθμο.",
  "6": "Αλλά οι Αιγύπτιοι μας κακομεταχειρίζονταν, μας καταπίεζαν και μας επέβαλλαν σκληρή δουλεία.",
  "7": "Τότε επικαλεστήκαμε τον Κύριο, το Θεό των προγόνων μας κι εκείνος άκουσε τη φωνή μας και είδε τη δυστυχία μας, την ταλαιπωρία μας και την καταπίεσή μας.",
  "8": "Μας έβγαλε απ’ την Αίγυπτο με το δυνατό του χέρι, με την ακαταμάχητη δύναμή του, με σημεία και θαύματα, σκορπίζοντας τρόμο μεγάλο.",
  "9": "Και μας έφερε σ’ αυτό τον τόπο και μας έδωσε τη χώρα αυτή, χώρα που ρέει γάλα και μέλι.",
  "10": "Και τώρα, να, έφερα τους πρώτους καρπούς της γης που μας έδωσες, Κύριε». Μετά θα τους τοποθετήσεις ενώπιον του Κυρίου, του Θεού σου, και θα τον προσκυνήσεις.",
  "11": "Έτσι μαζί με τους Λευίτες και τους ξένους που ζουν ανάμεσά σας θα απολαμβάνετε όλα τα αγαθά, που ο Κύριος, ο Θεός σας θα δίνει σ’ εσάς και στις οικογένειές σας.",
  "12": "Κάθε τρίτο έτος θα είναι «το έτος της δεκάτης». Όταν θα έχετε τελειώσει με τη συλλογή της δεκάτης, δηλαδή του δεκάτου όλων των προϊόντων σας, θα τα καταθέτετε στις πόλεις σας, για να βρίσκονται στη διάθεση των Λευιτών, των ξένων, των ορφανών και των χηρών.",
  "13": "Μετά θα πεις ενώπιον του Κυρίου του Θεού σου: «Ξεχώρισα, Κύριε, την ιερή μερίδα από το σπίτι μου και την έδωσα στους Λευίτες, στους ξένους, στα ορφανά και στις χήρες. Εκτέλεσα όλες τις εντολές που μου έχεις δώσει, χωρίς να παραβώ ή να ξεχάσω καμιά απ’ αυτές.",
  "14": "Απ’ αυτή την ιερή μερίδα τίποτα δεν έφαγα τον καιρό που είχα πένθος, τίποτα δεν άγγιξα όταν ήμουν ακάθαρτος και τίποτα δεν έδωσα για κάποιον νεκρό. Υπάκουσα στα λόγια σου, Κύριε Θεέ μου, κι έκανα όπως με διέταξες.",
  "15": "Κοίταξε τώρα από το άγιο σου κατοικητήριο, από τους ουρανούς, κι ευλόγησε τον λαό σου, τον Ισραήλ, και τη χώρα που μας έδωσες, όπως υποσχέθηκες με όρκο στους προγόνους μας, τη χώρα που ρέει γάλα και μέλι».",
  "16": "Ο Μωυσής είπε: «Σήμερα ο Κύριος, ο Θεός σας, σας διατάζει να εκτελείτε τους νόμους αυτούς και τα προστάγματα, και να τους τηρείτε και να τους εφαρμόζετε μ’ όλη σας την καρδιά και την ψυχή.",
  "17": "Σήμερα αποσπάσατε από τον Κύριο την υπόσχεση ότι θα είναι ο Θεός σας, με τον όρο να βαδίζετε στο δρόμο του, να φυλάτε τους νόμους του, τις εντολές του και τα προστάγματά του και να υπακούετε σ’ ό,τι σας λέει.",
  "18": "Και ο Κύριος απέσπασε σήμερα από σας την υπόσχεση ότι θα είστε ο εκλεκτός λαός του, η περιουσία του, όπως σας έχει πει, και ότι θα τηρείτε όλες τις εντολές του.",
  "19": "Θα σας κάνει έναν λαό ανώτερο απ’ όλα τα άλλα έθνη που έχει δημιουργήσει –ανώτερον σε δόξα, σε φήμη και σε μεγαλείο. Και θα είστε ένας λαός αφιερωμένος στον Κύριο, το Θεό σας, όπως ο ίδιος το έχει διακηρύξει»."
}