{
  "1": "Αν παρουσιαστεί κάποια διαφορά ανάμεσα σε δυο ανθρώπους και πάνε στο δικαστήριο για να γίνει δίκη, ο ένας θα δικαιωθεί κι ο άλλος θα καταδικαστεί.",
  "2": "Αν ο ένοχος καταδικαστεί να μαστιγωθεί, ο δικαστής θα διατάξει να τον ρίξουν χάμω και να τον μαστιγώσουν μπροστά του· τα χτυπήματα που θα του δώσουν με το μαστίγιο θα είναι σε αριθμό ανάλογα με τη σοβαρότητα της ενοχής του.",
  "3": "Δεν πρέπει να ξεπεράσουν τα σαράντα, γιατί αν τον χτυπήσουν περισσότερο, ο συμπατριώτης σας θα εξευτελιστεί στα μάτια σας.",
  "4": "Μη βάλεις φίμωτρο στο βόδι που αλωνίζει.",
  "5": "Αν συμβαίνει δυο αδέρφια να συγκατοικούν και να πεθάνει ένας απ’ αυτούς χωρίς ν’ αφήσει γιο, τότε η χήρα του δεν θα παντρευτεί ξένον άντρα· ο αδερφός του άντρα της θα πάει σ’ αυτή και θα την πάρει γυναίκα του κι έτσι θα εκπληρώσει το ανδραδελφικό καθήκον του, προς αυτήν.",
  "6": "Ο πρωτότοκος γιος που θα γεννήσει η χήρα, θα θεωρείται γιος εκείνου που πέθανε, για να μην εξαφανιστεί το όνομά του από τον Ισραήλ.",
  "7": "Αν όμως ο άντρας αυτός δεν θέλει να πάρει γυναίκα του τη χήρα του αδερφού του, τότε αυτή θα πάει στην πύλη, στους πρεσβυτέρους και θα τους πει: «Ο αδερφός του άντρα μου αρνείται να συνεχίσει το όνομα του αδερφού του στον Ισραήλ· δε θέλει να εκπληρώσει το ανδραδερφικό καθήκον του σ’ εμένα».",
  "8": "Οι πρεσβύτεροι της πόλης του θα τον καλέσουν και θα του μιλήσουν· αν αυτός επιμένει και λέει, «δεν θέλω να την πάρω αυτή για γυναίκα μου»,",
  "9": "τότε η χήρα θα τον πλησιάσει μπροστά στους πρεσβυτέρους, θα του βγάλει το σανδάλι από το πόδι του και θα τον φτύσει στο πρόσωπο λέγοντας: «Αυτά παθαίνει ο άντρας, που αρνείται να δημιουργήσει οικογένεια στον αδερφό του».",
  "10": "Από ’κει και πέρα η οικογένεια αυτού του ανθρώπου θα ονομάζεται «οικογένεια γυμνοπόδη» μέσα σ’ όλο το λαό του Ισραήλ.",
  "11": "Αν δυο άνθρωποι μαλώνουν, και πλησιάσει η γυναίκα του ενός για να γλιτώσει τον άντρα της από τα χέρια εκείνου που τον χτυπάει και απλώσει το χέρι της και πιάσει τον επιτιθέμενο από τα απόκρυφά του μέρη,",
  "12": "τότε θα της κόψετε το χέρι· δε θα τη λυπηθείτε.",
  "13": "Στο σακί σου δεν θα έχεις δύο ειδών σταθμά, ένα μεγάλο (για ν’ αγοράζεις) κι ένα μικρό (για να πουλάς).",
  "14": "Στο σπίτι σου δεν θα έχεις δύο ειδών εφά, ένα μεγάλο κι ένα μικρό.",
  "15": "Θα έχεις σωστά και ακριβή σταθμά, σωστό και ακριβές εφά, για να ζήσεις πολλά χρόνια στη χώρα που σου δίνει ο Κύριος, ο Θεός σου.",
  "16": "Γιατί αυτός αποστρέφεται όποιον διαπράττει τέτοιου είδους αδικία.",
  "17": "Ποτέ να μην ξεχάσετε τι σας έκαναν οι Αμαληκίτες κατά την πορεία σας, όταν βγήκατε από την Αίγυπτο.",
  "18": "Σας περίμεναν στο δρόμο και σας χτύπησαν από τα νώτα σκοτώνοντας έτσι όλους τους βραδυπορούντες, ενώ εσείς ήσασταν εξαντλημένοι κι αποκαμωμένοι· δε φοβήθηκαν το Θεό.",
  "19": "Γι’ αυτό, όταν εγκατασταθείτε στη χώρα που ο Κύριος, ο Θεός σας, σας δίνει για ιδιοκτησία και ησυχάσετε από τους γύρω εχθρούς σας, τότε θα εξαλείψετε τη μνήμη των Αμαληκιτών από την υφήλιο· μην το ξεχάσετε."
}