{
  "1": "Όταν θα βγαίνετε να πολεμήσετε τους εχθρούς σας, και τύχει να δείτε ιππικό, άρματα και στρατό περισσότερα από σας, μην τους φοβηθείτε, γιατί ο Κύριος, ο Θεός σας, που σας έβγαλε από την Αίγυπτο, θα είναι μαζί σας.",
  "2": "Αλλά όταν πρόκειται να βγείτε για πόλεμο, ο ιερέας θα πλησιάσει και θα μιλήσει στους στρατιώτες.",
  "3": "Θα τους πει: «Ακούστε, Ισραηλίτες! Σήμερα βγαίνετε να πολεμήσετε τους εχθρούς σας. Μη δειλιάζετε, μη φοβάστε, μην πανικοβάλλεστε και μην τρομάζετε μπροστά τους·",
  "4": "γιατί ο Κύριος, ο Θεός σας, έρχεται μαζί σας, για να πολεμήσει για σας εναντίον των εχθρών σας και να σας βοηθήσει».",
  "5": "Μετά θα μιλήσουν στους στρατιώτες οι αξιωματικοί και θα τους πουν: «Είναι κανείς από σας που έχει χτίσει καινούριο σπίτι και δεν έκανε ακόμη τα εγκαίνιά του; Να φύγει και να γυρίσει σπίτι του, μήπως σκοτωθεί στον πόλεμο και πάει άλλος και το εγκαινιάσει.",
  "6": "Είναι κανείς από σας που έχει φυτέψει αμπέλι και δε δοκίμασε ακόμα τους καρπούς του; Να φύγει και να γυρίσει σπίτι του, μήπως σκοτωθεί στον πόλεμο και τους δοκιμάσει άλλος.",
  "7": "Είναι κανείς από σας που έχει αρραβωνιαστεί αλλά δεν παντρεύτηκε ακόμα; Να φύγει και να γυρίσει σπίτι του, μήπως σκοτωθεί στον πόλεμο και τη γυναίκα του την πάρει άλλος».",
  "8": "Επίσης οι αξιωματικοί θα πουν: «Είναι κανείς από σας που φοβάται κι έχει χάσει το θάρρος του; Να φύγει και να γυρίσει σπίτι του, για να μη γίνει αιτία να δειλιάσουν και οι άλλοι όπως αυτός».",
  "9": "Όταν οι αξιωματικοί τελειώσουν την ομιλία τους στους στρατιώτες, τότε θα ορίσουν τους επικεφαλής των διαφόρων τμημάτων του στρατού.",
  "10": "Όταν πλησιάσετε σε μια πόλη για να της επιτεθείτε, πρώτα θα στείλετε σ’ αυτήν ειρηνικές προτάσεις.",
  "11": "Κι αν οι κάτοικοι σας απαντήσουν ότι θέλουν ειρήνη και σας ανοίξουν τις πύλες, τότε όλος ο πληθυσμός της πόλης θα σας είναι υποτελής και θα δουλεύει για σας.",
  "12": "Αν όμως δεν κάνουν ειρήνη μαζί σας και σας πολεμήσουν, τότε θα πολιορκήσετε την πόλη.",
  "13": "Και όταν ο Κύριος, ο Θεός σας, θα την παραδώσει στην εξουσία σας, τότε θα κατασφάξετε όλους τους άντρες της.",
  "14": "Τις γυναίκες και τα παιδιά, τα ζώα και όλα τα λάφυρα που θα βρείτε στην πόλη μπορείτε να τα πάρετε δικά σας. Μπορείτε να επωφεληθείτε απ’ ό,τι ανήκει στους εχθρούς σας· ο Κύριος, ο Θεός σας σάς τα δίνει.",
  "15": "Έτσι θα κάνετε με όλες τις πόλεις που βρίσκονται μακριά και δεν ανήκουν σ’ αυτά εδώ τα έθνη, στη χώρα που θα εγκατασταθείτε.",
  "16": "Στις πόλεις όμως ετούτων των λαών, που ο Κύριος, ο Θεός σας, σας δίνει για ιδιοκτησία, κανένας άνθρωπος δεν πρέπει να μείνει ζωντανός.",
  "17": "Θα τους εξοντώσετε τελείως όλους: Τους Χετταίους, τους Αμορραίους, τους Χαναναίους, τους Φερεζαίους, τους Ευαίους και τους Ιεβουσαίους, όπως σας έχει διατάξει ο Κύριος, ο Θεός σας.",
  "18": "Αλλιώς, αυτοί θα σας μάθουν να κάνετε τις βδελυρές τους πράξεις, αυτές που κάνουν στις λατρείες των θεών τους, και έτσι θα αμαρτήσετε στον Κύριο, το Θεό σας.",
  "19": "Όταν πολιορκείτε μια πόλη για πολλές μέρες για να την κυριέψετε, μην κόβετε τα οπωροφόρα δέντρα γύρω της. Μπορείτε να τρέφεστε από τους καρπούς τους, αυτά όμως μην τα κόβετε. Τα δέντρα στους αγρούς δεν είναι άνθρωποι, για να φέρεστε σ’ αυτά όπως στους πολιορκημένους.",
  "20": "Μόνο τα δέντρα που ξέρετε ότι δεν κάνουν φαγώσιμο καρπό, αυτά μπορείτε να τα καταστρέφετε και να τα κόβετε για να κατασκευάζετε οχυρώματα ενάντια στην πόλη, που βρίσκεστε σε πόλεμο μαζί της, ώσπου αυτή να πέσει."
}