{"1": "וְגַם־נְבִיאֵי שֶׁקֶר הָיוּ בָעָם כַּאֲשֶׁר יִהְיוּ מוֹרֵי שֶׁקֶר גַּם־בָּכֶם אֲשֶׁר יַכְנִיסוּ כִּתּוֹת מַשְׁחִיתוֹת וִיכַחֲשׁוּ בַּמֹּשֵׁל אֲשֶׁר קָנָם וְיָבִיאוּ עַל־נַפְשָׁם כִּלָּיוֹן פִּתְאֹם׃", "2": "וְרַבִּים יֵלְכוּ אַחֲרֵי תוֹעֲבוֹתָם וּבַעֲבוּרָם יֻתַּן דֶּרֶךְ הָאֱמֶת לְגִדּוּפִים׃", "3": "וּבְדִבְרֵי בִדּוּי יַעֲשׂוֹּ אֶתְכֶם לְמִסְחָר לָהֶם לְמַעַן בְּצֹעַ בָּצַע אֲשֶׁר מִשְׁפָּטָם מֵאָז לֹא יִתְמַהְמַהּ וְשִׁבְרָם לֹא יָנוּם׃", "4": "כִּי לֹא־חָס אֱלֹהִים עַל־הַמַּלְאָכִים אֲשֶׁר חָטְאוּ כִּי אִם־הוֹרִידָם לְקִצְבֵי הָרִים וַיַסְגִּירֵם בְּכַבְלֵי אֹפֶל לְשָׁמְרָם לַמִּשְׁפָּט׃", "5": "וְגַם־עַל־הַדּוֹרוֹת הָרִאשֹׁנִים לֹא חָס וַיִּשְׁמֹר רַק אֶת־נֹחַ קֹרֵא הַצֶּדֶק וְשִׁבְעָה עִמּוֹ בַּהֲבִיאוֹ אֶת־הַמַּבּוּל עַל־דּוֹר הָרְשָׁעִים׃", "6": "וְאֶת־עָרֵי סְדוֹם וַעֲמֹרָה הָפַךְ לָאֵפֶר וְדָנָם בְּמַהְפֵּכָה וַיְשִׂימֵם לְמָשָׁל לַאֲשֶׁר עֲתִידִים לַעֲשׂוֹת זִמָּה׃", "7": "וַיַּצֵּל אֶת־לוֹט הַצַּדִּיק אֲשֶׁר הֶלְאוּהוּ אַנְשֵׁי בְלִיַעַל הָהֵם בְּדַרְכֵי זִמָּתָם׃", "8": "כִּי הַצַּדִּיק הַזֶּה יָשַׁב בְּתוֹכָם וְהוּא רֹאֶה אֹתָם וְשֹׁמֵעַ וְנַפְשׁוֹ הַיְשָׁרָה עֲגוּמָה עָלָיו יוֹם וָיוֹם בְּמַעֲשֵׂי רִשְׁעָם׃", "9": "כִּי יוֹדֵעַ יְהוָֹה לְהַצִּיל אֶת־חֲסִידָיו מִנִּסָּיוֹן וְלַחֲשׂךְ אֶת־הָרְשָׁעִים לְיוֹם הַמִּשְׁפָּט לְהָשִׁיב גְּמוּלָם לָהֶם׃", "10": "וּבְיוֹתֵר אֶת־הַהֹלְכִים אַחֲרֵי הַבָּשָׂר בְּתַאֲוֹת תֶּבֶל וּבֹזִים אֶת־הַמֶּמְשָׁלָה עַזֵּי פָנִים הֹלְכִים בִּשְׁרִירוּת לִבָּם וְלֹא יֶחֶרְדוּ מֵחָרֵף אֶת־הַשְּׂרָרוֹת׃", "11": "אֲשֶׁר אַף־הַמַּלְאָכִים הַגְּדוֹלִים מֵהֶם בְּעֹז וָכֹחַ לֹא יְגַדְּפוּם לִפְנֵי יְהוָֹה בְּמִשְׁפָּטָם׃", "12": "וְאֵלֶּה כַּבְּהֵמוֹת הַסְּכָלוֹת הַנּוֹלָדוֹת כְּחָק־טִבְעָם לַלֶּכֶד וְלַשָּׁחַת בְּחֵרְפָם אֶת־אֲשֶׁר לֹא יָדְעוּ יִשָּׁחֲתוּ בְּהַשְׁחִית נַפְשָׁם וּגְמוּל עַוְלָתָם יִשָּׂאוּ׃", "13": "אֲשֶׁר עֶדְנַת יוֹמָם לְעֹנֶג יַחְשֹׁבוּ מְגֹאָלִים וּמְזֻהָמִים הַמִּתְפַּנְּקִים בְּמַדּוּחֵי נַפְשָׁם וְאֹכְלִים וְשֹׁתִים עִמָּכֶם׃", "14": "עֵינַיִם לָהֶם מְלֵאוֹת נִאֻפִים וְלֹא תִּשְׂבַּעְנָה לַחֲטֹא וְאֶת־נַפְשׁוֹת הַפְּתָאִים יְצוֹדֵדוּ וְלֵב מְלֻמַּד־בֶּצַע לָהֶם בְּנֵי הַמְּאֵרָה׃", "15": "אֶת־הַדֶּרֶךְ הַיָּשָׁר עָזְבוּ וַיִּתְעוּ וַיֵּלְכוּ בְּדֶרֶךְ בִּלְעָם בֶּן־בְּעוֹר אֲשֶׁר אָהֵב שְׂכַר הָעַוְלָה׃", "16": "וַתְּהִי־לוֹ תוֹכַחַת עַל־חַטָּאתוֹ כִּי הַבְּהֵמָה הָאִלֶּמֶת דִּבְּרָה בְקוֹל־אָדָם וַתַּעְצֹר בְּאִוֶּלֶת הַקֹּסֵם׃", "17": "בְּאֵרוֹת בְּלִי־מַיִם הֵמָּה עָבִים נִדָּפִים בִּסְעָרָה אֲשֶׁר שָׁמוּר לָהֶם חֹשֶׁך־אֲפֵלָה לְעוֹלָם׃", "18": "כִּי בְּדַבְּרָם בְּגֵאוּת דִּבְרֵי שָׁוְא יָצוּדוּ בְּתַאֲוֹת הַבָּשָׂר עַל־יְדֵי זִמָּתָם אֵת אֲשֶׁר אַךְ־נִמְלְטוּ מִידֵי הַהֹלְכִים בְּדֶרֶךְ תּוֹעָה׃", "19": "חֻפְשָׁה יַבְטִיחוּ לָהֶם וְהֵם בְּעַצְמָם עֲבָדִים לַשָּׁחַת כִּי עֶבֶד הָאָדָם לְכֹבְשׁוֹ׃", "20": "כִּי אַחֲרֵי הִמָּלְטָם מִטֻּמְאֹת הָעוֹלָם בְּדַעַת אֲדֹנֵינוּ וּמוֹשִׁיעֵנוּ יֵשׁוּעַ הַמָּשִׁיחַ אִם־שָׁבוּ וְהָטְבְּעוּ בְתוֹכָן וְנִכְבָּשׁוּ אַחֲרִיתָם תִּהְיֶה רָעָה מֵרֵאשִׁיתָם׃", "21": "נוֹחַ לָהֶם שֶׁלּא לָדַעַת אֶת־דֶּרֶךְ הַצְּדָקָה מֵאֲשֶׁר יְדָעֻהוּ וְנָסֹגוּ אָחוֹר מִן־הַמִּצְוָה הַקְּדוֹשָׁה הַמְּסוּרָה לָהֶם׃", "22": "וְקָרָה לָהֶם כַּאֲשֶׁר יֹאמַר מְשַׁל הָאֱמֶת הַכֶּלֶב שָׁב עַל־קֵאוֹ וְהַחֲזִיר עֹלֶה מִן־הָרַחְצָה לְהִתְגֹּלֵל בָּרָפֶשׁ׃"}