{"1": "<pb/>Quedaba hacia la frontera de Edom, al sur del desierto del Espino, en el extremo meridional.", "2": "Su límite sur partía de la punta del Mar Muerto, desde el cabo que mira hacia el sur;", "3": "salía luego frente a la Cuesta de los alacranes, pasaba por Sin, subía al sur de Cades Barnea, pasaba Jesrón, subía a Adar, rodeaba Carca,", "4": "pasaba después por El Fuerte y venía a salir al río de Egipto, para acabar en el mar: \"Esa será su frontera meridional\".", "5": "Su límite oriental era el Mar Muerto, hasta la desembocadura del Jordán.", "6": "Su límite norte iba desde el cabo que hay en la desembocadura del Jordán, subía a Bejoglá, pasaba por encima de Casasola, subía por la Piedra de Boán, hijo de Rubén,", "7": "hasta Debir, por el Valle de la Desgracia, dirigiéndose luego hacia Guilgal, frente a Cuestabermeja, que queda al sur de la vaguada; pasaba junto al arroyo de Fuentelsol, para acabar en la Fuente del Explorador;", "8": "después subía por el valle de Ben Hinnón, por la vertiente sur de los jebuseos (o sea, Jerusalén); subía a la cima del monte que hay sobre el valle Hinnón a poniente y que llega por el norte al extremo de Valrefaín;", "9": "luego torcía desde la cima del monte hacia la fuente del arroyo Neftoj y venía a salir a los pueblos del monte Efrón, torcía por Baalá (o sea, Villasotos),", "10": "rodeaba desde Baalá por el oeste hacia los montes de Seír, y pasando la vertiente norte de Montesotos (o sea, Simplón), bajaba a Casalsol, pasaba Timná,", "11": "salía a la vertiente norte de Ecrón, torcía hacia Sicrón, pasaba el monte de Baalá, salía a Yebneel y terminaba en el mar.", "12": "El Mar Mediterráneo era el límite. Esos eran los límites del territorio de la tribu de Judá, por clanes.", "13": "<pb/>Josué, siguiendo la orden del Señor, asignó a Caleb, hijo de Jefoné, un lote en medio de Judá: Villa Arbá (el padre de Enac), o sea, Hebrón.", "14": "Caleb expulsó de allí a los tres hijos de Enac, descendientes de Enac: Sesay, Ajimán y Talmay.", "15": "Desde allí subió contra los de Debir, llamada antiguamente Villa del Escribano,", "16": "y prometió: Al que tome al asalto Villa del Escribana le doy por esposa a mi hija Axá.", "17": "Otoniel, hijo de Quenaz, pariente de Caleb, tomó la ciudad, y Caleb le dio por esposa a su hija Axá.", "18": "Cuando ella llegó, Otoniel la instigó a pedirle un terreno a su padre; ella se bajó del burro, y Caleb le preguntó: ¿Qué te pasa?", "19": "Contestó: Hazme un regalo. La tierra que me has dado es de secano, dame alguna alberca. Caleb le dio la alberca de arriba y la de abajo.", "20": "<pb/>Esa fue la heredad de la tribu de Judá, por clanes.", "21": "En la frontera del sur, junto a Edom: Cabseel, Rebaño, Yagur,", "22": "El Nido, Dimón, Perpetua,", "23": "Cades, La Aldea, Yitnán,", "24": "Zif, Telan, Dueñas,", "25": "Aldeanueva, El Cortijo (o sea, La Aldea),", "26": "Aman, Sema, Moladá,", "27": "Aldearribera, Jesmón, El Refugio,", "28": "Aldealazorra, el municipio de Berseba,", "29": "Baalá, Las Ruinas, El Fuerte,", "30": "Eltolad, Quesil, Exterminio,", "31": "Sicelag, Madmaná, El Espinar,", "32": "Leonas, Canales, Fuente granada. Veintinueve pueblos con sus caseríos.", "33": "En la Sefela: Estaol, Sorá, Asená,", "34": "Zanoj, Fuentejardines, El Manzano, Dosfuentes,", "35": "Yarmut, Adulan, El Seto, Cavada,", "36": "Dospuertas, Aditain, La Cerca, Dostapias. Catorce pueblos con sus caseríos.", "37": "Ovejuna, La Nueva, Torregad,", "38": "Dileán, El Otero, Yocteel,", "39": "Laquis, Boscat, Becerril,", "40": "Cabón, Lajmás, Quitlis,", "41": "Las Tapias, Casaltrigo, Hermosa, Maqueda. Dieciséis pueblos con sus caseríos.", "42": "Alba, Éter, Humos,", "43": "Abridera, Esná, Castro,", "44": "Queilá, Aczib, Maresa. Nueve pueblos con sus caseríos.", "45": "El municipio de Ecrón y sus caseríos.", "46": "Y desde Ecrón hasta el mar todas las poblaciones que quedan al lado de Asdod, con sus caseríos.", "47": "El municipio de Asdod y sus caseríos; el municipio de Gaza y sus caseríos, hasta el río de Egipto. El Mediterráneo era el límite.", "48": "En la montaña: El Zarzal. Eminencia, El Seto,", "49": "Dana, Villa del Escribano (o sea, Debir),", "50": "La Uva, Estemó, Anón,", "51": "Gosén, Jalón, Guiló. Once pueblos con sus caseríos.", "52": "Acecho, Callada, Puntal,", "53": "Yanún, Casalmanzano. El Cerco,", "54": "Lagartera, Villa Arbá (o sea, Hebrón), Sior. Nueve pueblos con sus caseríos.", "55": "Maón, La Vega, Zif, Yuta,", "56": "Yezrael, Yoqdeán, Zanoj,", "57": "El Nido, La Loma, Timná. Diez pueblos con sus caseríos.", "58": "Tremedal, Casarroca, Cercado.", "59": "La Cueva, Casa Anot, Eltecón. Seis pueblos con sus caseríos. Tecua, Efrata (o sea, Belén), Fegor, Aguilar, Quilón, Tatán, Sores, La Viña, Escombrera, Beter, Manoc. Once pueblos con sus caseríos.", "60": "Villaseñor (o sea, Villasotos), La Grande. Dos pueblos con sus caseríos.", "61": "En el páramo: Casasola, Medín, Vallada,", "62": "Nibsán, Salinas, Fuentelchivo. Seis pueblos con sus caseríos.", "63": "Pero la tribu de Judá no pudo expulsar a los jebuseos que habitaban Jerusalén; por eso han seguido viviendo en Jerusalén, en medio de Judá, hasta hoy."}