{"1": "<pb/>Cuando se enteraron los reyes de Cisjordania, de la montaña, la Sefela y toda la costa mediterránea hasta el Líbano (hititas, amorreos, cananeos, fereceos, heveos y jebuseos),", "2": "se aliaron para luchar contra Josué e Israel bajo un mando único.", "3": "Los de Gabaón se enteraron de lo que había hecho Josué con Jericó y con Ay", "4": "y actuaron por su parte astutamente; fueron y tomaron provisiones, cargaron los burros con costales viejos y pellejos de vino viejos, rotos y recosidos;", "5": "se pusieron sandalias viejas y remendadas y se echaron encima unos mantos viejos; todo el pan que llevaban de comida era pan duro y hecho migas.", "6": "Fueron al campamento de Guilgal y dijeron a Josué y a los israelitas: Venimos de un país lejano. Hagan un tratado de paz con nosotros.", "7": "Los israelitas respondieron a aquellos heveos: A lo mejor viven aquí cerca. ¿Cómo vamos a hacer un tratado de paz con ustedes?", "8": "Ellos contestaron a Josué: Somos servidores tuyos. El insistió: ¿Quiénes son y de dónde vienen?", "9": "Le respondieron: Venimos de un país muy lejano, por la fama del Señor, tu Dios; que bien hemos oído todo lo que hizo en Egipto,", "10": "y a los dos reyes amorreos de TransJordania: Sijón, rey de Jesbón, y Og, rey de Basan, en Astarot.", "11": "Nuestros ancianos y la gente de nuestro país nos encargaron: \"Tomen provisiones para el viaje y vayan a su encuentro a ofrecerse como servidores suyos\". Así, pues, hagan un tratado de paz con nosotros.", "12": "Miren nuestro pan: caliente lo tomamos en casa el día que emprendimos el viaje hasta aquí, y ya lo ven, está duro y desmigajado.", "13": "Estos son los pellejos de vino: los llenamos nuevos, y ahora están rotos. Estos son nuestros mantos y las sandalias, gastados por el largo camino.", "14": "Entonces los oficiales de Josué tomaron de las provisiones de los viajeros, sin consultar al Señor.", "15": "Y Josué les firmó un tratado de paz, comprometiéndose a respetar sus vidas; así se lo juraron también los representantes de la asamblea.", "16": "Pero tres días después de haber pactado con ellos se enteraron de que eran vecinos, que vivían allí cerca;", "17": "porque los israelitas levantaron el campamento y al tercer día de marcha llegaron a sus poblados: Gabaón, Leona, Pozos y Villasotos.", "18": "No los atacaron, porque los representantes de la asamblea les habían hecho un juramento por el Señor, Dios de Israel; pero toda la asamblea murmuró contra sus representantes.", "19": "Entonces los jefes dieron explicaciones a la asamblea: Nosotros les hicimos un juramento por el Señor, Dios de Israel; así que ahora no podemos atacarlos.", "20": "Pero vamos a hacer lo siguiente: respetaremos sus vidas, y así no nos vendrá un castigo por quebrar el juramento que les hicimos.", "21": "Que queden con. vida, pero que sean leñadores y aguadores de toda la asamblea. Se acordó lo que habían propuesto los representantes.", "22": "Josué mandó llamar a los gabaonitas y les dijo: ¿Por qué nos engañaron, diciendo que eran de muy lejos, siendo así que viven cerca de nosotros?", "23": "Pues bien, ¡malditos sean! Serán a perpetuidad leñadores y aguadores del templo de mi Dios.", "24": "Le contestaron: Nosotros, servidores tuyos, estábamos informados de lo que el Señor, tu Dios, había dicho a su siervo Moisés: que les daría todo el país, y a todos sus habitantes los aniquilaría ante ustedes; entonces, temblando por nuestra vida, discurrimos aquello.", "25": "Ahora estamos en tus manos: haz de nosotros lo que te parezca bien y justo.", "26": "Josué los trató como había dicho: los protegió de los israelitas para que no los mataran,", "27": "pero los hizo aquel día leñadores y aguadores de la asamblea y del altar del Señor, hasta hoy, donde el Señor quisiera."}