{"1": "<pb/>Herencia que el sacerdote Eleazar, Josué, hijo de Nun, y los cabezas de familias de las tribus de Israel", "2": "repartieron entre los israelitas en el país de Canaán, echando a suertes, como había ordenado el Señor a Moisés, a las nueve tribus y media,", "3": "porque Moisés ya había asignado heredad a dos tribus y media en TransJordania y a los levitas no les asignó ninguna entre las otras tribus", "4": "(los descendientes de José formaban dos tribus: Manases y Efraín); a los levitas no les asignaron un lote en el país, sino pueblos para habitar y ejidos para sus ganados y rebaños.", "5": "Los israelitas hicieron el reparto de la tierra como el Señor había mandado a Moisés.", "6": "<pb/>Los de Judá se acercaron a Josué en Guilgal, y Caleb, hijo de Jefoné, el queniceo, le dijo: Ya sabes el encargo que, por orden del Señor, té dio para mí Moisés, hombre de Dios, en Cades Barnea.", "7": "Cuarenta años tenía yo cuando Moisés, siervo del Señor, me envió desde Cades Barnea a reconocer el país, y volví con una información fidedigna.", "8": "Los compañeros que habían ido conmigo desanimaron a la gente; yo, en cambio, seguí plenamente al Señor, mi Dios,", "9": "y Moisés juró aquel día: \"La tierra que han pisado tus pies será tu heredad y la de tus hijos por siempre, porque has seguido plenamente al Señor, mi Dios\".", "10": "Pues bien, el Señor me ha conservado la vida, como prometió. Cuarenta y cinco años han pasado desde que el Señor se lo dijo a Moisés, cuando Israel andaba por el desierto; hoy cumplo ochenta y cinco años,", "11": "y todavía estoy tan fuerte como el día en que me envió Moisés: me siento ahora tan fuerte como entonces para luchar y para emprender lo que sea.", "12": "Así, púas, dame ese monte que prometió aquel día Moisés; tú lo oíste: que vivían aquí los enaquitas y que sus ciudades eran grandes y fortificadas. Ojala el Señor esté conmigo y logre expulsarlos como él prometió.", "13": "Entonces Josué lo bendijo y dio Hebrón en herencia a Caleb, hijo de Jefoné.", "14": "Por eso Hebrón pertenece por herencia a Caleb, hijo de Jefone, el queniceo, hasta el día de hoy, por haber seguido plenamente al Señor, Dios de Israel.", "15": "Hebrón se llamaba antiguamente Villa Arbá, por el gigante enaquita. Y el país quedó en paz."}