{"1": "<pb/>Habían pasado muchos años desde que el Señor puso fin a las hostilidades de Israel con sus enemigos fronterizos. Josué era ya de edad avanzada,", "2": "y convocó a todo Israel, a los ancianos, cabezas de familias, jueces y alguaciles, y les dijo: Yo ya soy viejo, de edad avanzada.", "3": "Ústedes han visto cómo ha tratado el Señor, su Dios, a todos esos pueblos ante ustedes; el Señor, su Dios, es quien peleó contra ellos.", "4": "Miren: he sorteado como heredad para sus tribus a todos esos pueblos que quedan (aparte de los que aniquilé), desde el Jordán hasta el Mediterráneo, en Occidente.", "5": "El Señor, su Dios, se los quitará de delante y los desposeerá para que ustedes posean sus tierras, como les prometió el Señor, su Dios.", "6": "Anímense mucho a poner por obra todo lo prescrito en el libro de la Ley de Moisés, a no desviarse a derecha ni a izquierda,", "7": "a no mezclarse con esos pueblos que quedan entre ustedes. No invoquen a sus dioses, ni juren por ellos, ni les den culto, ni se postren ante ellos;", "8": "al contrario, sigan unidos a su Dios, como han hecho hasta hoy.", "9": "Así les ha quitado de delante pueblos grandes y fuertes, sin que nadie les haya resistido hasta hoy.", "10": "Uno solo de ustedes puede perseguir a mil, porque el Señor, su Dios, lucha por ustedes, como les ha prometido.", "11": "Pongan toda el alma en amar al Señor, su Dios;", "12": "pero si apostatan y se unen a esos pueblos que quedan entre ustedes y emparentan con ellos, si se mezclan con ellos y ellos con ustedes,", "13": "estén seguros de que el Señor, su Dios, no se los volverá a quitar de delante; les serán lazo y trampa, látigo en el costado y espinas en los ojos, hasta que desaparezcan de esa tierra magnífica que les ha dado el Señor, su Dios.", "14": "Yo emprendo hoy el viaje de iodos. Reconozcan de todo corazón y con toda el alma que no ha dejado de cumplirse una sola de todas las promesas que les hizo el Señor, su Dios. Todas se han cumplido, ni una sola ha dejado de cumplirse.", "15": "Pues lo mismo que han venido sobre ustedes todas las bendiciones que les anunció el Señor, su Dios, lo mismo enviará el Señor contra ustedes todas las maldiciones, hasta exterminarlos de esta tierra magnífica que les ha dado el Señor, su Dios.", "16": "Si quebrantan el pacto que el Señor, su Dios, les dio, y van tras otros dioses rindiéndoles adoración, el Señor se encolerizará contra ustedes, y perecerán inmediatamente en la tierra magnífica que les ha dado."}