{
  "1": "Después de esto, Jesús andaba por Galilea, pues no quería andar por Judea porque los judíos procuraban matarle.",
  "2": "Y la fiesta de los judíos, la de los Tabernáculos, estaba cerca.",
  "3": "Por eso sus hermanos le dijeron: Sal de aquí, y vete a Judea para que también tus discípulos vean las obras que tú haces.",
  "4": "Porque nadie hace nada en secreto cuando procura ser conocido en público. Si haces estas cosas, muéstrate al mundo.",
  "5": "Porque ni aun sus hermanos creían en El.",
  "6": "Entonces Jesús les dijo*: Mi tiempo aún no ha llegado, pero vuestro tiempo es siempre oportuno.",
  "7": "El mundo no puede odiaros a vosotros, pero a mí me odia, porque yo doy testimonio de él, que sus acciones son malas.",
  "8": "Subid vosotros a la fiesta; yo no subo a esta fiesta porque aún mi tiempo no se ha cumplido.",
  "9": "Y habiéndoles dicho esto, se quedó en Galilea.",
  "10": "Pero cuando sus hermanos subieron a la fiesta, entonces El también subió; no abiertamente, sino en secreto.",
  "11": "Por eso los judíos le buscaban en la fiesta y decían: ¿Dónde está ése?",
  "12": "Y había mucha murmuración entre la gente acerca de El. Unos decían: El es bueno. Otros decían: No, al contrario, extravía a la gente.",
  "13": "Sin embargo, nadie hablaba abiertamente de El por miedo a los judíos.",
  "14": "Pero ya a mitad de la fiesta, Jesús subió al templo y se puso a enseñar.",
  "15": "Entonces los judíos se maravillaban, diciendo: ¿Cómo puede éste saber de letras sin haber estudiado?",
  "16": "Jesús entonces les respondió y dijo: Mi enseñanza no es mía, sino del que me envió.",
  "17": "Si alguien quiere hacer su voluntad, sabrá si mi enseñanza es de Dios o si hablo de mí mismo.",
  "18": "El que habla de sí mismo busca su propia gloria; pero el que busca la gloria del que le envió, éste es verdadero y no hay injusticia en El.",
  "19": "¿No os dio Moisés la ley, y sin embargo ninguno de vosotros la cumple? ¿Por qué procuráis matarme?",
  "20": "La multitud contestó: ¡Tienes un demonio! ¿Quién procura matarte?",
  "21": "Respondió Jesús y les dijo: Una sola obra hice y todos os admiráis.",
  "22": "Por eso Moisés os ha dado la circuncisión (no porque sea de Moisés, sino de los padres), y en el día de reposo circuncidáis al hombre.",
  "23": "Y si para no violar la ley de Moisés un hombre recibe la circuncisión en el día de reposo, ¿por qué estáis enojados conmigo porque sané por completo a un hombre en el día de reposo?",
  "24": "No juzguéis por la apariencia, sino juzgad con juicio justo.",
  "25": "Entonces algunos de Jerusalén decían: ¿No es éste al que procuran matar?",
  "26": "Y ved, habla en público y no le dicen nada. ¿No será que en verdad los gobernantes reconocen que este es el Cristo?",
  "27": "Sin embargo, nosotros sabemos de dónde es éste; pero cuando venga el Cristo, nadie sabrá de dónde es.",
  "28": "Jesús entonces, mientras enseñaba en el templo, exclamó en alta voz, diciendo: Vosotros me conocéis y sabéis de dónde soy. Yo no he venido por mi propia cuenta, pero el que me envió es verdadero, a quien vosotros no conocéis.",
  "29": "Yo le conozco, porque procedo de El, y El me envió.",
  "30": "Procuraban, pues, prenderle; pero nadie le echó mano porque todavía no había llegado su hora.",
  "31": "Pero muchos de la multitud creyeron en El, y decían: Cuando el Cristo venga, ¿acaso hará más señales que las que éste ha hecho?",
  "32": "Los fariseos oyeron a la multitud murmurando estas cosas acerca de El, y los principales sacerdotes y los fariseos enviaron alguaciles para que le prendieran.",
  "33": "Entonces Jesús dijo: Por un poco más de tiempo estoy con vosotros; después voy al que me envió.",
  "34": "Me buscaréis y no me hallaréis; y donde yo esté, vosotros no podéis ir.",
  "35": "Decían entonces los judíos entre sí: ¿Adónde piensa irse éste que no le hallemos? ¿Será acaso que quiere irse a la dispersión entre los griegos y enseñar a los griegos?",
  "36": "¿Qué quiere decir esto que ha dicho: \"Me buscaréis y no me hallaréis; y donde yo esté, vosotros no podéis ir\"?",
  "37": "Y en el último día, el gran día de la fiesta, Jesús puesto en pie, exclamó en alta voz, diciendo: Si alguno tiene sed, que venga a mí y beba.",
  "38": "El que cree en mí, como ha dicho la Escritura: \"De lo más profundo de su ser brotarán ríos de agua viva.\"",
  "39": "Pero El decía esto del Espíritu, que los que habían creído en El habían de recibir; porque el Espíritu no había sido dado todavía, pues Jesús aún no había sido glorificado.",
  "40": "Entonces algunos de la multitud, cuando oyeron estas palabras, decían: Verdaderamente este es el Profeta.",
  "41": "Otros decían: Este es el Cristo. Pero otros decían: ¿Acaso el Cristo ha de venir de Galilea?",
  "42": "¿No ha dicho la Escritura que el Cristo viene de la descendencia de David, y de Belén, la aldea de donde era David?",
  "43": "Así que se suscitó una división entre la multitud por causa de El.",
  "44": "Y algunos de ellos querían prenderle, pero nadie le echó mano.",
  "45": "Entonces los alguaciles vinieron a los principales sacerdotes y fariseos, y éstos les dijeron: ¿Por qué no le trajisteis?",
  "46": "Los alguaciles respondieron: ¡Jamás hombre alguno ha hablado como este hombre habla!",
  "47": "Entonces los fariseos les contestaron: ¿Es que también vosotros os habéis dejado engañar?",
  "48": "¿Acaso ha creído en El alguno de los gobernantes, o de los fariseos?",
  "49": "Pero esta multitud que no conoce de la ley, maldita es.",
  "50": "Nicodemo, el que había venido a Jesús antes, y que era uno de ellos, les dijo*:",
  "51": "¿Acaso juzga nuestra ley a un hombre a menos que le oiga primero y sepa lo que hace?",
  "52": "Respondieron y le dijeron: ¿Es que tú también eres de Galilea? Investiga, y verás que ningún profeta surge de Galilea.",
  "53": "Y cada uno se fue a su casa."
}