{
  "1": "En el principio existía el Verbo, y el Verbo estaba con Dios, y el Verbo era Dios.",
  "2": "El estaba en el principio con Dios.",
  "3": "Todas las cosas fueron hechas por medio de El, y sin El nada de lo que ha sido hecho, fue hecho.",
  "4": "En El estaba la vida, y la vida era la luz de los hombres.",
  "5": "Y la luz brilla en las tinieblas, y las tinieblas no la comprendieron.",
  "6": "Vino al mundo un hombre enviado por Dios, cuyo nombre era Juan.",
  "7": "Este vino como testigo, para testificar de la luz, a fin de que todos creyeran por medio de él.",
  "8": "No era él la luz, sino que vino para dar testimonio de la luz.",
  "9": "Existía la luz verdadera que, al venir al mundo, alumbra a todo hombre.",
  "10": "En el mundo estaba, y el mundo fue hecho por medio de El, y el mundo no le conoció.",
  "11": "A lo suyo vino, y los suyos no le recibieron.",
  "12": "Pero a todos los que le recibieron, les dio el derecho de llegar a ser hijos de Dios, es decir, a los que creen en su nombre,",
  "13": "que no nacieron de sangre, ni de la voluntad de la carne, ni de la voluntad del hombre, sino de Dios.",
  "14": "Y el Verbo se hizo carne, y habitó entre nosotros, y vimos su gloria, gloria como del unigénito del Padre, lleno de gracia y de verdad.",
  "15": "Juan dio* testimonio de El y clamó, diciendo: Este era del que yo decía: \"El que viene después de mí, es antes de mí, porque era primero que yo.\"",
  "16": "Pues de su plenitud todos hemos recibido, y gracia sobre gracia.",
  "17": "Porque la ley fue dada por medio de Moisés; la gracia y la verdad fueron hechas realidad por medio de Jesucristo.",
  "18": "Nadie ha visto jamás a Dios; el unigénito Dios, que está en el seno del Padre, El le ha dado a conocer.",
  "19": "Este es el testimonio de Juan, cuando los judíos enviaron sacerdotes y levitas de Jerusalén a preguntarle: ¿Quién eres tú?",
  "20": "Y él confesó y no negó; confesó: Yo no soy el Cristo.",
  "21": "Y le preguntaron: ¿Entonces, qué? ¿Eres Elías? Y él dijo*: No soy. ¿Eres el profeta? Y respondió: No.",
  "22": "Entonces le dijeron: ¿Quién eres?, para que podamos dar respuesta a los que nos enviaron. ¿Qué dices de ti mismo?",
  "23": "El dijo: Yo soy LA VOZ DEL QUE CLAMA EN EL DESIERTO: \"ENDEREZAD EL CAMINO DEL SEÑOR\", como dijo el profeta Isaías.",
  "24": "Los que habían sido enviados eran de los fariseos.",
  "25": "Y le preguntaron, y le dijeron: Entonces, ¿por qué bautizas, si tú no eres el Cristo, ni Elías, ni el profeta?",
  "26": "Juan les respondió, diciendo: Yo bautizo en agua, pero entre vosotros está Uno a quien no conocéis.",
  "27": "El es el que viene después de mí, a quien yo no soy digno de desatar la correa de su sandalia.",
  "28": "Estas cosas sucedieron en Betania, al otro lado del Jordán, donde Juan estaba bautizando.",
  "29": "Al día siguiente vio* a Jesús que venía hacia él, y dijo*: He ahí el Cordero de Dios que quita el pecado del mundo.",
  "30": "Este es aquel de quien yo dije: \"Después de mí viene un hombre que es antes de mí porque era primero que yo.\"",
  "31": "Y yo no le conocía, pero para que El fuera manifestado a Israel, por esto yo vine bautizando en agua.",
  "32": "Juan dio también testimonio, diciendo: He visto al Espíritu que descendía del cielo como paloma, y se posó sobre El.",
  "33": "Y yo no le conocía, pero el que me envió a bautizar en agua me dijo: \"Aquel sobre quien veas al Espíritu descender y posarse sobre El, éste es el que bautiza en el Espíritu Santo.\"",
  "34": "Y yo le he visto y he dado testimonio de que éste es el Hijo de Dios.",
  "35": "Al día siguiente Juan estaba otra vez allí con dos de sus discípulos,",
  "36": "y vio a Jesús que pasaba, y dijo*: He ahí el Cordero de Dios.",
  "37": "Y los dos discípulos le oyeron hablar, y siguieron a Jesús.",
  "38": "Jesús se volvió, y viendo que le seguían, les dijo*: ¿Qué buscáis? Y ellos le dijeron: Rabí (que traducido quiere decir, Maestro), ¿dónde te hospedas?",
  "39": "El les dijo*: Venid y veréis. Entonces fueron y vieron dónde se hospedaba; y se quedaron con El aquel día, porque era como la hora décima.",
  "40": "Uno de los dos que oyeron a Juan y siguieron a Jesús era Andrés, hermano de Simón Pedro.",
  "41": "El encontró* primero a su hermano Simón, y le dijo*: Hemos hallado al Mesías (que traducido quiere decir, Cristo).",
  "42": "Entonces lo trajo a Jesús. Jesús mirándolo, dijo: Tú eres Simón, hijo de Juan; tú serás llamado Cefas (que quiere decir: Pedro).",
  "43": "Al día siguiente Jesús se propuso salir para Galilea, y encontró* a Felipe, y le dijo*: Sígueme.",
  "44": "Felipe era de Betsaida, de la ciudad de Andrés y de Pedro.",
  "45": "Felipe encontró* a Natanael y le dijo*: Hemos hallado a aquel de quien escribió Moisés en la ley, y también los profetas, a Jesús de Nazaret, el hijo de José.",
  "46": "Y Natanael le dijo: ¿Puede algo bueno salir de Nazaret? Felipe le dijo*: Ven, y ve.",
  "47": "Jesús vio venir a Natanael y dijo* de él: He aquí un verdadero israelita en quien no hay engaño.",
  "48": "Natanael le dijo*: ¿Cómo es que me conoces? Jesús le respondió y le dijo: Antes de que Felipe te llamara, cuando estabas debajo de la higuera, te vi.",
  "49": "Natanael le respondió: Rabí, tú eres el Hijo de Dios, tú eres el Rey de Israel.",
  "50": "Respondió Jesús y le dijo: ¿Porque te dije que te vi debajo de la higuera, crees? Cosas mayores que éstas verás.",
  "51": "Y le dijo*: En verdad, en verdad os digo que veréis el cielo abierto y a los ángeles de Dios subiendo y bajando sobre el Hijo del Hombre."
}