{
  "1": "Y estaba enfermo cierto hombre llamado Lázaro, de Betania, la aldea de María y de su hermana Marta.",
  "2": "María, cuyo hermano Lázaro estaba enfermo, fue la que ungió al Señor con perfume y le secó los pies con sus cabellos.",
  "3": "Las hermanas entonces mandaron a decir a Jesús: Señor, mira, el que tú amas está enfermo.",
  "4": "Cuando Jesús lo oyó, dijo: Esta enfermedad no es para muerte, sino para la gloria de Dios, para que el Hijo de Dios sea glorificado por medio de ella.",
  "5": "Y Jesús amaba a Marta, a su hermana y a Lázaro.",
  "6": "Cuando oyó, pues, que Lázaro estaba enfermo, entonces se quedó dos días más en el lugar donde estaba.",
  "7": "Luego, después de esto, dijo* a sus discípulos: Vamos de nuevo a Judea.",
  "8": "Los discípulos le dijeron*: Rabí, hace poco que los judíos procuraban apedrearte, ¿y vas otra vez allá?",
  "9": "Jesús respondió: ¿No hay doce horas en el día? Si alguno anda de día no tropieza, porque ve la luz de este mundo.",
  "10": "Pero si alguno anda de noche, tropieza, porque la luz no está en él.",
  "11": "Dijo esto, y después de esto añadió: Nuestro amigo Lázaro se ha dormido; pero voy a despertarlo.",
  "12": "Los discípulos entonces le dijeron: Señor, si se ha dormido, se recuperará.",
  "13": "Pero Jesús había hablado de la muerte de Lázaro, mas ellos creyeron que hablaba literalmente del sueño.",
  "14": "Entonces Jesús, por eso, les dijo claramente: Lázaro ha muerto;",
  "15": "y por causa de vosotros me alegro de no haber estado allí, para que creáis; pero vamos a donde está él.",
  "16": "Tomás, llamado el Dídimo, dijo entonces a sus condiscípulos: Vamos nosotros también para morir con El.",
  "17": "Llegó, pues, Jesús y halló que ya hacía cuatro días que estaba en el sepulcro.",
  "18": "Betania estaba cerca de Jerusalén, como a tres kilómetros;",
  "19": "y muchos de los judíos habían venido a casa de Marta y María, para consolarlas por la muerte de su hermano.",
  "20": "Entonces Marta, cuando oyó que Jesús venía, fue a su encuentro, pero María se quedó sentada en casa.",
  "21": "Y Marta dijo a Jesús: Señor, si hubieras estado aquí, mi hermano no habría muerto.",
  "22": "Aun ahora, yo sé que todo lo que pidas a Dios, Dios te lo concederá.",
  "23": "Jesús le dijo*: Tu hermano resucitará.",
  "24": "Marta le contestó*: Yo sé que resucitará en la resurrección, en el día final.",
  "25": "Jesús le dijo: Yo soy la resurrección y la vida; el que cree en mí, aunque muera, vivirá,",
  "26": "y todo el que vive y cree en mí, no morirá jamás. ¿Crees esto?",
  "27": "Ella le dijo*: Sí, Señor; yo he creído que tú eres el Cristo, el Hijo de Dios, el que viene al mundo.",
  "28": "Y habiendo dicho esto, se fue y llamó a su hermana María, diciéndole en secreto: El Maestro está aquí, y te llama.",
  "29": "Tan pronto como ella lo oyó, se levantó* rápidamente y fue hacia El.",
  "30": "Pues Jesús aún no había entrado en la aldea, sino que todavía estaba en el lugar donde Marta le había encontrado.",
  "31": "Entonces los judíos que estaban con ella en la casa consolándola, cuando vieron que María se levantó de prisa y salió, la siguieron, suponiendo que iba al sepulcro a llorar allí.",
  "32": "Cuando María llegó adonde estaba Jesús, al verle, se arrojó entonces a sus pies, diciéndole: Señor, si hubieras estado aquí, mi hermano no habría muerto.",
  "33": "Y cuando Jesús la vio llorando, y a los judíos que vinieron con ella llorando también, se conmovió profundamente en el espíritu, y se entristeció,",
  "34": "y dijo: ¿Dónde lo pusisteis? Le dijeron*: Señor, ven y ve.",
  "35": "Jesús lloró.",
  "36": "Por eso los judíos decían: Mirad, cómo lo amaba.",
  "37": "Pero algunos de ellos dijeron: ¿No podía éste, que abrió los ojos del ciego, haber evitado también que Lázaro muriera?",
  "38": "Entonces Jesús, de nuevo profundamente conmovido en su interior, fue* al sepulcro. Era una cueva, y tenía una piedra puesta sobre ella.",
  "39": "Jesús dijo*: Quitad la piedra. Marta, hermana del que había muerto, le dijo*: Señor, ya hiede, porque hace cuatro días que murió.",
  "40": "Jesús le dijo*: ¿No te dije que si crees, verás la gloria de Dios?",
  "41": "Entonces quitaron la piedra. Jesús alzó los ojos a lo alto, y dijo: Padre, te doy gracias porque me has oído.",
  "42": "Yo sabía que siempre me oyes; pero lo dije por causa de la multitud que me rodea, para que crean que tú me has enviado.",
  "43": "Habiendo dicho esto, gritó con fuerte voz: ¡Lázaro, ven fuera!",
  "44": "Y el que había muerto salió, los pies y las manos atados con vendas, y el rostro envuelto en un sudario. Jesús les dijo*: Desatadlo, y dejadlo ir.",
  "45": "Por esto muchos de los judíos que habían venido a ver a María, y vieron lo que Jesús había hecho, creyeron en El.",
  "46": "Pero algunos de ellos fueron a los fariseos y les contaron lo que Jesús había hecho.",
  "47": "Entonces los principales sacerdotes y los fariseos convocaron un concilio, y decían: ¿Qué hacemos? Porque este hombre hace muchas señales.",
  "48": "Si le dejamos seguir así, todos van a creer en El, y los romanos vendrán y nos quitarán nuestro lugar y nuestra nación.",
  "49": "Pero uno de ellos, Caifás, que era sumo sacerdote ese año, les dijo: Vosotros no sabéis nada,",
  "50": "ni tenéis en cuenta que os es más conveniente que un hombre muera por el pueblo, y no que toda la nación perezca.",
  "51": "Ahora bien, no dijo esto de su propia iniciativa, sino que siendo el sumo sacerdote ese año, profetizó que Jesús iba a morir por la nación;",
  "52": "y no sólo por la nación, sino también para reunir en uno a los hijos de Dios que están esparcidos.",
  "53": "Así que, desde ese día planearon entre sí para matarle.",
  "54": "Por eso Jesús ya no andaba públicamente entre los judíos, sino que se fue de allí a la región cerca del desierto, a una ciudad llamada Efraín; y se quedó allí con los discípulos.",
  "55": "Y estaba cerca la Pascua de los judíos, y muchos de la región subieron a Jerusalén antes de la Pascua para purificarse.",
  "56": "Entonces buscaban a Jesús, y estando ellos en el templo, se decían unos a otros: ¿Qué os parece? ¿Que no vendrá a la fiesta?",
  "57": "Y los principales sacerdotes y los fariseos habían dado órdenes de que si alguien sabía dónde estaba Jesús, diera aviso para que le prendieran."
}