{
  "1": "Entonces Jesús, seis días antes de la Pascua, vino a Betania donde estaba Lázaro, al que Jesús había resucitado de entre los muertos.",
  "2": "Y le hicieron una cena allí, y Marta servía; pero Lázaro era uno de los que estaban a la mesa con El.",
  "3": "Entonces María, tomando una libra de perfume de nardo puro que costaba mucho, ungió los pies de Jesús, y se los secó con los cabellos, y la casa se llenó con la fragancia del perfume.",
  "4": "Y Judas Iscariote, uno de sus discípulos, el que le iba a entregar, dijo*:",
  "5": "¿Por qué no se vendió este perfume por trescientos denarios y se dio a los pobres?",
  "6": "Pero dijo esto, no porque se preocupara por los pobres, sino porque era un ladrón, y como tenía la bolsa del dinero, sustraía de lo que se echaba en ella.",
  "7": "Entonces Jesús dijo: Déjala, para que lo guarde para el día de mi sepultura.",
  "8": "Porque a los pobres siempre los tendréis con vosotros; pero a mí no siempre me tendréis.",
  "9": "Entonces la gran multitud de judíos se enteró de que Jesús estaba allí; y vinieron no sólo por causa de Jesús, sino también por ver a Lázaro, a quien había resucitado de entre los muertos.",
  "10": "Pero los principales sacerdotes resolvieron matar también a Lázaro;",
  "11": "porque por causa de él muchos de los judíos se apartaban y creían en Jesús.",
  "12": "Al día siguiente, cuando la gran multitud que había venido a la fiesta, oyó que Jesús venía a Jerusalén,",
  "13": "tomaron hojas de las palmas y salieron a recibirle, y gritaban: ¡Hosanna! BENDITO EL QUE VIENE EN EL NOMBRE DEL SEÑOR, el Rey de Israel.",
  "14": "Jesús, hallando un asnillo, se montó en él; como está escrito:",
  "15": "NO TEMAS, HIJA DE SION; HE AQUI, TU REY VIENE, MONTADO EN UN POLLINO DE ASNA.",
  "16": "Sus discípulos no entendieron esto al principio, pero después, cuando Jesús fue glorificado, entonces se acordaron de que esto se había escrito de El, y de que le habían hecho estas cosas.",
  "17": "Y así, la multitud que estaba con El cuando llamó a Lázaro del sepulcro y lo resucitó de entre los muertos, daba testimonio de El.",
  "18": "Por eso la multitud fue también a recibirle, porque habían oído que El había hecho esta señal.",
  "19": "Entonces los fariseos se decían unos a otros: ¿Veis que no conseguís nada? Mirad, todo el mundo se ha ido tras El.",
  "20": "Y había unos griegos entre los que subían a adorar en la fiesta;",
  "21": "éstos, pues, fueron a Felipe, que era de Betsaida de Galilea, y le rogaban, diciendo: Señor, queremos ver a Jesús.",
  "22": "Felipe fue* y se lo dijo* a Andrés; Andrés y Felipe fueron* y se lo dijeron* a Jesús.",
  "23": "Jesús les respondió*, diciendo: Ha llegado la hora para que el Hijo del Hombre sea glorificado.",
  "24": "En verdad, en verdad os digo que si el grano de trigo no cae en tierra y muere, queda él solo; pero si muere, produce mucho fruto.",
  "25": "El que ama su vida la pierde; y el que aborrece su vida en este mundo, la conservará para vida eterna.",
  "26": "Si alguno me sirve, que me siga; y donde yo estoy, allí también estará mi servidor; si alguno me sirve, el Padre lo honrará.",
  "27": "Ahora mi alma se ha angustiado; y ¿qué diré: \"Padre, sálvame de esta hora\"? Pero para esto he llegado a esta hora.",
  "28": "Padre, glorifica tu nombre. Entonces vino una voz del cielo: Y le he glorificado, y de nuevo le glorificaré.",
  "29": "Por eso la multitud que estaba allí y la oyó, decía que había sido un trueno; otros decían: Un ángel le ha hablado.",
  "30": "Respondió Jesús y dijo: Esta voz no ha venido por causa mía, sino por causa de vosotros.",
  "31": "Ya está aquí el juicio de este mundo; ahora el príncipe de este mundo será echado fuera.",
  "32": "Y yo, si soy levantado de la tierra, atraeré a todos a mí mismo.",
  "33": "Pero El decía esto para indicar de qué clase de muerte iba a morir.",
  "34": "Entonces la multitud le respondió: Hemos oído en la ley que el Cristo permanecerá para siempre; ¿y cómo dices tú: \"El Hijo del Hombre tiene que ser levantado\"? ¿Quién es este Hijo del Hombre?",
  "35": "Jesús entonces les dijo: Todavía, por un poco de tiempo, la luz estará entre vosotros. Caminad mientras tenéis la luz, para que no os sorprendan las tinieblas; el que anda en la oscuridad no sabe adónde va.",
  "36": "Mientras tenéis la luz, creed en la luz, para que seais hijos de la luz. Estas cosas habló Jesús, y se fue y se ocultó de ellos.",
  "37": "Pero aunque había hecho tantas señales delante de ellos, no creían en El,",
  "38": "para que se cumpliera la palabra del profeta Isaías, que dijo: SEÑOR, ¿QUIEN HA CREIDO A NUESTRO ANUNCIO? ¿Y A QUIEN SE HA REVELADO EL BRAZO DEL SEÑOR?",
  "39": "Por eso no podían creer, porque Isaías dijo también:",
  "40": "EL HA CEGADO SUS OJOS Y ENDURECIDO SU CORAZON, PARA QUE NO VEAN CON LOS OJOS Y ENTIENDAN CON EL CORAZON, Y SE CONVIERTAN Y YO LOS SANE.",
  "41": "Esto dijo Isaías porque vio su gloria, y habló de El.",
  "42": "Sin embargo, muchos, aun de los gobernantes, creyeron en El, pero por causa de los fariseos no lo confesaban, para no ser expulsados de la sinagoga.",
  "43": "Porque amaban más el reconocimiento de los hombres que el reconocimiento de Dios.",
  "44": "Jesús exclamó y dijo: El que cree en mí, no cree en mí, sino en aquel que me ha enviado.",
  "45": "Y el que me ve, ve al que me ha enviado.",
  "46": "Yo, la luz, he venido al mundo, para que todo el que cree en mí no permanezca en tinieblas.",
  "47": "Si alguno oye mis palabras y no las guarda, yo no lo juzgo; porque no vine a juzgar al mundo, sino a salvar al mundo.",
  "48": "El que me rechaza y no recibe mis palabras, tiene quien lo juzgue; la palabra que he hablado, ésa lo juzgará en el día final.",
  "49": "Porque yo no he hablado por mi propia cuenta, sino que el Padre mismo que me ha enviado me ha dado mandamiento sobre lo que he de decir y lo que he de hablar.",
  "50": "Y sé que su mandamiento es vida eterna; por eso lo que hablo, lo hablo tal como el Padre me lo ha dicho."
}