{
  "1": "Después de esto, Jesús se fue al otro lado del mar de Galilea, el de Tiberias.",
  "2": "Y le seguía una gran multitud, pues veían las señales que realizaba en los enfermos.",
  "3": "Jesús subió al monte y se sentó allí con sus discípulos.",
  "4": "Y estaba cerca la Pascua, la fiesta de los judíos.",
  "5": "Entonces Jesús, alzando los ojos y viendo que una gran multitud venía hacia El, dijo* a Felipe: ¿Dónde compraremos pan para que coman éstos?",
  "6": "Pero decía esto para probarlo, porque El sabía lo que iba a hacer.",
  "7": "Felipe le respondió: Doscientos denarios de pan no les bastarán para que cada uno reciba un pedazo.",
  "8": "Uno de sus discípulos, Andrés, hermano de Simón Pedro, dijo* a Jesús:",
  "9": "Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados; pero ¿qué es esto para tantos?",
  "10": "Jesús dijo: Haced que la gente se recueste. Y había mucha hierba en aquel lugar. Así que los hombres se recostaron, en número de unos cinco mil.",
  "11": "Entonces Jesús tomó los panes, y habiendo dado gracias, los repartió a los que estaban recostados; y lo mismo hizo con los pescados, dándoles todo lo que querían.",
  "12": "Cuando se saciaron, dijo* a sus discípulos: Recoged los pedazos que sobran, para que no se pierda nada.",
  "13": "Los recogieron, pues, y llenaron doce cestas con los pedazos de los cinco panes de cebada que sobraron a los que habían comido.",
  "14": "La gente entonces, al ver la señal que Jesús había hecho, decía: Verdaderamente este es el Profeta que había de venir al mundo.",
  "15": "Por lo que Jesús, dándose cuenta de que iban a venir y llevárselo por la fuerza para hacerle rey, se retiró otra vez al monte El solo.",
  "16": "Al atardecer, sus discípulos descendieron al mar,",
  "17": "y subiendo en una barca, se dirigían al otro lado del mar, hacia Capernaúm. Ya había oscurecido, y Jesús todavía no había venido a ellos;",
  "18": "y el mar estaba agitado porque soplaba un fuerte viento.",
  "19": "Cuando habían remado unos veinticinco o treinta estadios, vieron* a Jesús caminando sobre el mar y acercándose a la barca; y se asustaron.",
  "20": "Pero El les dijo*: Soy yo; no temáis.",
  "21": "Entonces ellos querían recibirle en la barca, e inmediatamente la barca llegó a la tierra adonde iban.",
  "22": "Al día siguiente, la multitud que había quedado al otro lado del mar se dio cuenta de que allí no había más que una barca, y que Jesús no había entrado en ella con sus discípulos, sino que sus discípulos se habían ido solos.",
  "23": "Vinieron otras barcas de Tiberias cerca del lugar donde habían comido el pan después de que el Señor había dado gracias.",
  "24": "Por tanto, cuando la gente vio que Jesús no estaba allí, ni tampoco sus discípulos, subieron a las barcas y se fueron a Capernaúm buscando a Jesús.",
  "25": "Cuando le hallaron al otro lado del mar, le dijeron: Rabí, ¿cuándo llegaste acá?",
  "26": "Jesús les respondió y dijo: En verdad, en verdad os digo: me buscáis, no porque hayáis visto señales, sino porque habéis comido de los panes y os habéis saciado.",
  "27": "Trabajad, no por el alimento que perece, sino por el alimento que permanece para vida eterna, el cual el Hijo del Hombre os dará, porque a éste es a quien el Padre, Dios, ha marcado con su sello.",
  "28": "Entonces le dijeron: ¿Qué debemos hacer para poner en práctica las obras de Dios?",
  "29": "Respondió Jesús y les dijo: Esta es la obra de Dios: que creáis en el que El ha enviado.",
  "30": "Le dijeron entonces: ¿Qué, pues, haces tú como señal para que veamos y te creamos? ¿Qué obra haces?",
  "31": "Nuestros padres comieron el maná en el desierto, como está escrito: \"LES DIO A COMER PAN DEL CIELO.\"",
  "32": "Entonces Jesús les dijo: En verdad, en verdad os digo: no es Moisés el que os ha dado el pan del cielo, sino que es mi Padre el que os da el verdadero pan del cielo.",
  "33": "Porque el pan de Dios es el que baja del cielo, y da vida al mundo.",
  "34": "Entonces le dijeron: Señor, danos siempre este pan.",
  "35": "Jesús les dijo: Yo soy el pan de la vida; el que viene a mí no tendrá hambre, y el que cree en mí nunca tendrá sed.",
  "36": "Pero ya os dije que aunque me habéis visto, no creéis.",
  "37": "Todo lo que el Padre me da, vendrá a mí; y al que viene a mí, de ningún modo lo echaré fuera.",
  "38": "Porque he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.",
  "39": "Y esta es la voluntad del que me envió: que de todo lo que El me ha dado yo no pierda nada, sino que lo resucite en el día final.",
  "40": "Porque esta es la voluntad de mi Padre: que todo aquel que ve al Hijo y cree en El, tenga vida eterna, y yo mismo lo resucitaré en el día final.",
  "41": "Por eso los judíos murmuraban de El, porque había dicho: Yo soy el pan que descendió del cielo.",
  "42": "Y decían: ¿No es éste Jesús, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo es que ahora dice: \"Yo he descendido del cielo\"?",
  "43": "Respondió Jesús y les dijo: No murmuréis entre vosotros.",
  "44": "Nadie puede venir a mí si no lo trae el Padre que me envió, y yo lo resucitaré en el día final.",
  "45": "Escrito está en los profetas: \"Y TODOS SERAN ENSEÑADOS POR DIOS.\" Todo el que ha oído y aprendido del Padre, viene a mí.",
  "46": "No es que alguien haya visto al Padre; sino aquel que viene de Dios, éste ha visto al Padre.",
  "47": "En verdad, en verdad os digo: el que cree, tiene vida eterna.",
  "48": "Yo soy el pan de la vida.",
  "49": "Vuestros padres comieron el maná en el desierto, y murieron.",
  "50": "Este es el pan que desciende del cielo, para que el que coma de él, no muera.",
  "51": "Yo soy el pan vivo que descendió del cielo; si alguno come de este pan, vivirá para siempre; y el pan que yo también daré por la vida del mundo es mi carne.",
  "52": "Los judíos entonces contendían entre sí, diciendo: ¿Cómo puede éste darnos a comer su carne?",
  "53": "Entonces Jesús les dijo: En verdad, en verdad os digo: si no coméis la carne del Hijo del Hombre y bebéis su sangre, no tenéis vida en vosotros.",
  "54": "El que come mi carne y bebe mi sangre, tiene vida eterna, y yo lo resucitaré en el día final.",
  "55": "Porque mi carne es verdadera comida, y mi sangre es verdadera bebida.",
  "56": "El que come mi carne y bebe mi sangre, permanece en mí y yo en él.",
  "57": "Como el Padre que vive me envió, y yo vivo por el Padre, asimismo el que me come, él también vivirá por mí.",
  "58": "Este es el pan que descendió del cielo; no como el que vuestros padres comieron, y murieron; el que come este pan vivirá para siempre.",
  "59": "Esto dijo Jesús en la sinagoga, cuando enseñaba en Capernaúm.",
  "60": "Por eso muchos de sus discípulos, cuando oyeron esto, dijeron: Dura es esta declaración; ¿quién puede escucharla?",
  "61": "Pero Jesús, sabiendo en su interior que sus discípulos murmuraban por esto, les dijo: ¿Esto os escandaliza?",
  "62": "¿Pues qué si vierais al Hijo del Hombre ascender adonde antes estaba?",
  "63": "El Espíritu es el que da vida; la carne para nada aprovecha; las palabras que yo os he hablado son espíritu y son vida.",
  "64": "Pero hay algunos de vosotros que no creéis. Porque Jesús sabía desde el principio quiénes eran los que no creían, y quién era el que le iba a traicionar.",
  "65": "Y decía: Por eso os he dicho que nadie puede venir a mí si no se lo ha concedido el Padre.",
  "66": "Como resultado de esto muchos de sus discípulos se apartaron y ya no andaban con El.",
  "67": "Entonces Jesús dijo a los doce: ¿Acaso queréis vosotros iros también?",
  "68": "Simón Pedro le respondió: Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.",
  "69": "Y nosotros hemos creído y conocido que tú eres el Santo de Dios.",
  "70": "Jesús les respondió: ¿No os escogí yo a vosotros, los doce, y sin embargo uno de vosotros es un diablo?",
  "71": "Y El se refería a Judas, hijo de Simón Iscariote, porque éste, uno de los doce, le iba a entregar."
}