{
  "1": "Estas cosas habló Jesús, y alzando los ojos al cielo, dijo: Padre, la hora ha llegado; glorifica a tu Hijo, para que el Hijo te glorifique a ti,",
  "2": "por cuanto le diste autoridad sobre todo ser humano para que dé vida eterna a todos los que tú le has dado.",
  "3": "Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien has enviado.",
  "4": "Yo te glorifiqué en la tierra, habiendo terminado la obra que me diste que hiciera.",
  "5": "Y ahora, glorifícame tú, Padre, junto a ti, con la gloria que tenía contigo antes que el mundo existiera.",
  "6": "He manifestado tu nombre a los hombres que del mundo me diste; eran tuyos y me los diste, y han guardado tu palabra.",
  "7": "Ahora han conocido que todo lo que me has dado viene de ti;",
  "8": "porque yo les he dado las palabras que me diste; y las recibieron, y entendieron que en verdad salí de ti, y creyeron que tú me enviaste.",
  "9": "Yo ruego por ellos; no ruego por el mundo, sino por los que me has dado; porque son tuyos;",
  "10": "y todo lo mío es tuyo, y lo tuyo, mío; y he sido glorificado en ellos.",
  "11": "Ya no estoy en el mundo, pero ellos sí están en el mundo, y yo voy a ti. Padre santo, guárdalos en tu nombre, el nombre que me has dado, para que sean uno, así como nosotros.",
  "12": "Cuando estaba con ellos, los guardaba en tu nombre, el nombre que me diste; y los guardé y ninguno se perdió, excepto el hijo de perdición, para que la Escritura se cumpliera.",
  "13": "Pero ahora voy a ti; y hablo esto en el mundo para que tengan mi gozo completo en sí mismos.",
  "14": "Yo les he dado tu palabra y el mundo los ha odiado, porque no son del mundo, como tampoco yo soy del mundo.",
  "15": "No te ruego que los saques del mundo, sino que los guardes del maligno.",
  "16": "Ellos no son del mundo, como tampoco yo soy del mundo.",
  "17": "Santifícalos en la verdad; tu palabra es verdad.",
  "18": "Como tú me enviaste al mundo, yo también los he enviado al mundo.",
  "19": "Y por ellos yo me santifico, para que ellos también sean santificados en la verdad.",
  "20": "Mas no ruego sólo por éstos, sino también por los que han de creer en mí por la palabra de ellos,",
  "21": "para que todos sean uno. Como tú, oh Padre, estás en mí y yo en ti, que también ellos estén en nosotros, para que el mundo crea que tú me enviaste.",
  "22": "La gloria que me diste les he dado, para que sean uno, así como nosotros somos uno:",
  "23": "yo en ellos, y tú en mí, para que sean perfeccionados en unidad, para que el mundo sepa que tú me enviaste, y que los amaste tal como me has amado a mí.",
  "24": "Padre, quiero que los que me has dado, estén también conmigo donde yo estoy, para que vean mi gloria, la gloria que me has dado; porque me has amado desde antes de la fundación del mundo.",
  "25": "Oh Padre justo, aunque el mundo no te ha conocido, yo te he conocido, y éstos han conocido que tú me enviaste.",
  "26": "Yo les he dado a conocer tu nombre, y lo daré a conocer, para que el amor con que me amaste esté en ellos y yo en ellos."
}