{
  "1": "Al tercer día se celebró una boda en Caná de Galilea, y estaba allí la madre de Jesús;",
  "2": "y también Jesús fue invitado, con sus discípulos, a la boda.",
  "3": "Cuando se acabó el vino, la madre de Jesús le dijo*: No tienen vino.",
  "4": "Y Jesús le dijo*: Mujer, ¿qué nos va a ti y a mí en esto? Todavía no ha llegado mi hora.",
  "5": "Su madre dijo* a los que servían: Haced todo lo que El os diga.",
  "6": "Y había allí seis tinajas de piedra, puestas para ser usadas en el rito de la purificación de los judíos; en cada una cabían dos o tres cántaros.",
  "7": "Jesús les dijo*: Llenad de agua las tinajas. Y las llenaron hasta el borde.",
  "8": "Entonces les dijo*: Sacad ahora un poco y llevadlo al maestresala. Y se lo llevaron.",
  "9": "Cuando el maestresala probó el agua convertida en vino, y como no sabía de dónde era (pero los que servían, que habían sacado el agua, lo sabían), el maestresala llamó* al novio,",
  "10": "y le dijo*: Todo hombre sirve primero el vino bueno, y cuando ya han tomado bastante, entonces el inferior; pero tú has guardado hasta ahora el vino bueno.",
  "11": "Este principio de sus señales hizo Jesús en Caná de Galilea, y manifestó su gloria, y sus discípulos creyeron en El.",
  "12": "Después de esto bajó a Capernaúm, El, con su madre, sus hermanos y sus discípulos; pero allí no se quedaron muchos días.",
  "13": "La Pascua de los judíos estaba cerca, y Jesús subió a Jerusalén,",
  "14": "y encontró en el templo a los que vendían bueyes, ovejas y palomas, y a los que cambiaban dinero allí sentados.",
  "15": "Y haciendo un azote de cuerdas, echó a todos fuera del templo, con las ovejas y los bueyes; desparramó las monedas de los cambistas y volcó las mesas;",
  "16": "y dijo a los que vendían palomas: Quitad esto de aquí; no hagáis de la casa de mi Padre una casa de comercio.",
  "17": "Sus discípulos se acordaron de que estaba escrito: EL CELO POR TU CASA ME CONSUMIRA.",
  "18": "Entonces los judíos respondieron y le dijeron: Ya que haces estas cosas, ¿qué señal nos muestras?",
  "19": "Jesús respondió y les dijo: Destruid este templo, y en tres días lo levantaré.",
  "20": "Entonces los judíos dijeron: En cuarenta y seis años fue edificado este templo, ¿y tú lo levantarás en tres días?",
  "21": "Pero El hablaba del templo de su cuerpo.",
  "22": "Por eso, cuando resucitó de los muertos, sus discípulos se acordaron de que había dicho esto; y creyeron en la Escritura y en la palabra que Jesús había hablado.",
  "23": "Cuando estaba en Jerusalén durante la fiesta de la Pascua, muchos creyeron en su nombre al ver las señales que hacía.",
  "24": "Pero Jesús, por su parte, no se confiaba a ellos, porque conocía a todos,",
  "25": "y no tenía necesidad de que nadie le diera testimonio del hombre, pues El sabía lo que había en el hombre."
}