{"1": "<pb/>Luego me dijo: \"Hijo de hombre, come lo que te dan; come este rollo y vete a hablar a la casa de Israel\".", "2": "Yo abrí entonces la boca y él me dio a comer aquel rollo.", "3": "Y me dijo: \"Hijo de hombre, alimenta tu vientre y llena tu estómago con este rollo que yo te doy\". Lo comí y fue en mi boca dulce como la miel.", "4": "Luego me dijo: \"Hijo de hombre, anda, vete a la casa de Israel y háblales con mis palabras.", "5": "Pues no eres enviado a un pueblo de idioma incomprensible y lengua difícil; es a la casa de Israel.", "6": "Ni tampoco a pueblos numerosos de idioma incomprensible y lengua difícil, cuyas palabras no entenderías. De seguro que si te enviara a ellos, te oirían.", "7": "Pero la casa de Israel no querrá escucharte, porque no quieren escucharme a Mí, dado que todos los de la casa de Israel son unos desvergonzados y duros de corazón.", "8": "Mira: yo hago tu cara tan dura como sus caras y tu frente tan dura como sus frentes.", "9": "Como el diamante es más duro que la roca, así yo hago tu frente. No los temas ni te desanimes por causa de ellos, porque son una raza rebelde\".", "10": "Luego me dijo: \"Hijo de hombre, todas las palabras que yo te diga recíbelas en tu corazón y óyelas con tus oídos;", "11": "y anda, vete a los deportados, a los hijos de tu pueblo, háblales y diles: \"Así dice el Señor Yahveh\", tanto si te escuchan como si no te escuchan\".", "12": "Entonces el Espíritu me elevó y oí detrás de mí el ruido de un gran trueno cuando la gloria de Yahveh se elevaba de su lugar.", "13": "El ruido de las alas de los seres vivientes, al rozar la una a la otra, y el ruido de las ruedas añadido a ellas era como el fragor de un gran trueno.", "14": "El espíritu me elevó y me arrebató, y yo iba amargado por la excitación de mi espíritu, pues la mano de Yahveh pesaba sobre mí.", "15": "Llegué así a los deportados en Tel Abib, que habitaban a orillas del río Quebar, donde ellos habitaban, y allí permanecí, abatido entre ellos, siete días.", "16": "<pb/>Al cabo de siete días, me fue dirigida la palabra de Yahveh en estos términos:", "17": "\"Hijo de hombre, te hago centinela de la casa de Israel, para que, cuando oigas de mi boca una palabra, les avises de mi parte.", "18": "Cuando yo diga al malvado: \"De seguro morirás\", si no le avisas ni hablas, avisando al malvado de su mala conducta, para que viva, él, como malvado, morirá por su culpa, pero reclamaré su sangre de tu mano.", "19": "Si tú, en cambio, avisas al malvado y no se convierte de su maldad y de su mala conducta, él morirá por su culpa, pero tú habrás salvado tu vida.", "20": "Por otra parte, si un justo se aparta de su justicia y comete injusticias, pondré ante él un obstáculo: morirá. Puesto que no le has avisado, morirá por su pecado y no serán tenidas en cuenta las obras justas que hizo, pero reclamaré su sangre de tu mano.", "21": "Si tú, en cambio, avisas al justo para que no peque, y no peca, ciertamente vivirá, puesto que recibió el aviso; y tú habrás salvado tu vida\".", "22": "<pb/>La mano de Yahveh se posó allí sobre mí y me dijo: \"Levántate, sal a la llanura y allí te hablaré\".", "23": "Me levanté, salí a la llanura y vi que estaba allí parada la gloria de Yahveh como la gloria que yo había visto a la orilla del río Quebar. Y caí rostro en tierra.", "24": "Entró en mí el espíritu y me puso en pie. Luego me habló y me dijo: \"Vete, enciérrate en tu casa.", "25": "En cuanto a ti, hijo de hombre, mira: pondrán cuerdas sobre ti y con ellas te atarán, de modo que no podrás aparecer entre ellos.", "26": "Y haré que tu lengua se pegue al paladar, de modo que quedarás mudo y no serás para ellos un censor, porque son raza rebelde.", "27": "Pero cuando te hable, abriré tu boca, y entonces les dirás: \"Así dice el Señor Yahveh\". El que quiera escuchar que escuche, y el que no quiera hacerlo que lo deje, porque son raza rebelde\"."}