{"1": "<pb/>El espíritu me elevó y me llevó a la puerta oriental del templo de Yahveh, la que mira a oriente. Y vi que a la entrada de la puerta había veinticinco hombres, entre los cuales vi a Yazanías, hijo de Azur, y a Pelatías, hijo de Benaías, jefes del pueblo.", "2": "Yahveh me dijo: \"Hijo de hombre, éstos son los individuos que maquinan el mal y dan perversos consejos en esta ciudad,", "3": "diciendo: \"No corre prisa construir casas; ésta es la caldera y nosotros la carne\".", "4": "Por eso, profetiza contra ellos; profetiza, hijo de hombre\".", "5": "Me invadió entonces el espíritu de Yahveh y me dijo: \"Di: así dice el Señor Yahveh: eso habéis dicho vosotros, casa de Israel; pero lo que se os viene al pensamiento yo bien lo sé.", "6": "Habéis multiplicado vuestras víctimas en esta ciudad y habéis llenado sus calles de víctimas.", "7": "Por eso, así dice el Señor Yahveh: las víctimas que en ella habéis dejado son la carne y la ciudad es la olla; y a vosotros os sacaré de ella.", "8": "Teméis la espada, y la espada traeré contra vosotros -oráculo del Señor Yahveh.", "9": "Os sacaré de la ciudad, os entregaré en mano de extranjeros y os aplicaré el castigo.", "10": "Caeréis a espada; en la frontera de Israel os juzgaré, y sabréis que yo soy Yahveh.", "11": "La ciudad no será para vosotros una olla, pero vosotros seréis en ella la carne; en la frontera de Israel os juzgaré,", "12": "y sabréis que yo soy Yahveh. Porque no habéis obrado según mis leyes ni habéis cumplido mis preceptos, sino que habéis actuado según los preceptos de las naciones que os rodean\".", "13": "Mientras yo estaba profetizando, cayó muerto Pelatías, hijo de Benaías. Yo entonces caí de bruces y a grandes voces grité diciendo: \"¡Ay, Señor Yahveh! ¿Vas a exterminar lo que queda de Israel?\".", "14": "<pb/>Me fue dirigida la palabra de Yahveh en estos términos:", "15": "\"Hijo de hombre, tus hermanos, sí, tus hermanos, las gentes de tu parentela y la casa de Israel toda entera son aquellos de quienes dicen los habitantes de Jerusalén: \"Ellos están lejos de Yahveh; a nosotros se nos dado este país en posesión\".", "16": "Por eso, di: \"Así dice el Señor Yahveh: aunque los he echado lejos por las naciones y aunque los he dispersado por los países, sin embargo he sido para ellos durante algún tiempo un santuario en los países adonde han ido\".", "17": "Por eso, di: \"Así dice el Señor Yahveh: os recogeré de entre los pueblos y os reuniré de los países en donde habéis sido dispersados, y os daré el país de Israel.", "18": "Llegarán allí y eliminarán todos sus ídolos y todas sus abominaciones.", "19": "Les daré un solo corazón e infundiré en ellos un espíritu nuevo; quitaré de su cuerpo el corazón de piedra y les daré un corazón de carne,", "20": "para que obren según mis leyes, guarden mis normas y las practiquen y así sean mi pueblo y yo seré su Dios.", "21": "En cuanto a aquellos cuyo corazón se va tras sus ídolos y sus abominaciones, haré recaer su conducta sobre su cabeza\" -oráculo del Señor Yahveh\".", "22": "Entonces los querubines alzaron sus alas, las ruedas iban con ellos y la gloria del Dios de Israel estaba encima de ellos.", "23": "Luego la gloria de Yahveh salió de en medio y se detuvo en la montaña que está al oriente de la ciudad.", "24": "El espíritu me levantó y me llevó en visión, por el espíritu de Dios, en dirección a Caldea, a los deportados, y así desapareció de mi vista la visión que había tenido.", "25": "Luego conté a los deportados todas las cosas que Yahveh me había mostrado."}