{"1": "<pb/>El año undécimo, el día primero del tercer mes, me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, di al Faraón, rey de Egipto, y a todo su ejército: \"¿A quién te pareces por tu grandeza?", "3": "He aquí un cedro del Líbano de hermoso ramaje, un bosque de sombra de elevada talla; hasta las nubes se elevaba su copa.", "4": "Las aguas lo hicieron medrar; el abismo lo hacía subir, porque las corrientes rodeaban su tronco y enviaba sus acequias hasta todos los árboles del campo.", "5": "Por eso su talla era más alta que la de todos los árboles del campo; se multiplicaban sus ramas, se expandía su ramaje por las aguas caudalosas que le llegaban.", "6": "En sus ramas anidaban todas las aves del cielo; bajo sus ramajes parían todas las fieras del campo; a su sombra se cobijaban todas las grandes naciones.", "7": "Era hermoso por su corpulencia, por la envergadura de su ramaje, pues sus raíces se hundían en aguas caudalosas.", "8": "No lo igualaban los cedros. en el vergel de Dios; los cipreses no podían compararse con sus ramas; los plátanos no podían competir con su ramaje; en el vergel de Dios, ningún árbol le igualaba en hermosura.", "9": "Hermoso lo había hecho yo por su frondoso ramaje. Lo envidiaban todos los árboles de Edén, los del vergel de Dios\"\".", "10": "Por eso, así dice el Señor Yahveh: \"Puesto que se elevó en altura, levantó su copa hasta las nubes y se ufanó en su corazón a causa de su gran estatura,", "11": "por eso lo entregué en manos de un conductor de naciones, para que lo tratara a su gusto: lo hice desaparecer según su maldad.", "12": "Extranjeros, los más bárbaros de todas las naciones, lo talaron y lo abandonaron; su ramaje cayó por las torrenteras y llegó a todos los valles; sus ramas se hicieron pedazos en todas las barrancas del país; todos los pueblos de la tierra se apartaron de su sombra y lo dejaron abandonado.", "13": "Sobre sus restos se posan todas las aves del cielo; sobre sus ramas están todas las bestias del campo\".", "14": "\"Todo esto, para que ningún árbol plantado junto a las aguas se ufane de su altura ni levante su copa por encima de las nubes, ni las alcance en su altura ningún árbol bien regado, pues todos están destinados a la muerte, al país del abismo, como los hijos de los hombres que bajan a la fosa.\"", "15": "Así dice el Señor Yahveh: \"El día en que bajó al seol, como duelo cerré el abismo, detuve sus ríos, se estancaron las aguas caudalosas. Por él oscurecí el Líbano y por su causa se marchitaron todos los árboles del campo.", "16": "Hice que todas las naciones temblaran ante el estrépito de su caída, cuando lo hice bajar al seol con los que bajan a la fosa; y en el país del abismo se consolaron todos los árboles de Edén, lo más selecto y lo mejor del Líbano, todos los bien regados por las aguas.", "17": "También ellos bajaron al seol, con los que murieron a espada, sus auxiliares, los que habían morado a su sombra en medio de las naciones\".", "18": "\"¿A quién te pareces? Eres, por gloria y por grandeza, como uno de los árboles de Edén. Pero con los árboles de Edén has sido precipitado al país del abismo; yaces entre incircuncisos, con los muertos a espada. Éste es Faraón y toda su tropa -oráculo del Señor Yahveh.\""}