{"1": "<pb/>El año treinta, el día cinco del cuarto mes, estando yo entre los deportados, junto al río Quebar, se abrieron los cielos y tuve visiones divinas.", "2": "El día cinco del mes -era el año quinto de la deportación del rey Jeconías-,", "3": "la palabra de Yahveh le fue dirigida a Ezequiel, hijo de Buzí, sacerdote, en el país de los caldeos, a orillas del río Quebar, y allí se dejó sentir sobre él la mano de Yahveh.", "4": "Miré: y he aquí que un viento huracanado venía del norte, una nube grande, con fuego que relampagueaba continuamente y claridad alrededor, y dentro de él como el centelleo del bronce en medio del fuego.", "5": "En su centro aparecía la figura de cuatro seres vivientes, cuyo aspecto era éste: tenían forma humana,", "6": "pero cada uno tenía cuatro aspectos y cuatro alas cada uno.", "7": "Sus piernas eran rectas, y las plantas de los pies eran como las pezuñas de un ternero. Brillaban como el centelleo del bronce bruñido.", "8": "Tenían manos humanas por debajo de las alas, a sus cuatro lados. Los cuatro tenían rostros y alas.", "9": "Sus alas estaban unidas la una a la otra; no se volvían al andar; cada uno iba de frente hacia adelante.", "10": "En cuanto a la forma de sus caras, una cara de hombre y una cara de león a la derecha de los cuatro; una cara de toro a la izquierda de los cuatro; y los cuatro tenían cara de águila.", "11": "Tales eran sus aspectos. Sus alas estaban desplegadas por encima; cada uno tenía otras dos alas que se unían la una a la otra y otras dos les cubrían el cuerpo.", "12": "Cada uno iba de frente hacia adelante; iban hacia donde el viento los impulsaba, sin volverse al andar.", "13": "En medio de los seres vivientes había algo que parecía como ascuas encendidas, que ardían a manera de antorchas, moviéndose de un lado a otro entre los seres vivientes. El fuego resplandecía, y del fuego salían relámpagos.", "14": "También los seres vivientes iban y venían como el relámpago.", "15": "Miré yo entonces a los seres vivientes y he aquí que había una rueda en el suelo junto a ellos para cada uno de los cuatro.", "16": "El aspecto de las ruedas y su estructura era como el centelleo del topacio. Las cuatro tenían la misma forma; su aspecto y su estructura era como si una rueda estuviera encajada dentro de la otra.", "17": "Cuando andaban, marchaban hacia sus cuatro lados; no se volvían al andar.", "18": "En cuanto a sus llantas, eran altas e infundían temor, pues estas llantas estaban llenas de ojos alrededor de los cuatro.", "19": "Cuando los seres vivientes andaban, andaban junto a ellos las ruedas; y cuando los seres vivientes se alzaban del suelo, se alzaban también las ruedas.", "20": "Iban hacia donde el viento los impulsaba a ir, y las ruedas se alzaban con ellos, porque el espíritu de los seres vivientes estaba también en las ruedas.", "21": "Cuando ellos andaban, andaban ellas; y cuando ellos se paraban, se paraban ellas; cuando ellos se alzaban del suelo, se alzaban las ruedas con ellos, porque el espíritu de los seres vivientes estaba también en las ruedas.", "22": "Sobre las cabezas de los seres vivientes había una especie de plataforma, resplandeciente como un cristal imponente, extendida por encima de sus cabezas.", "23": "Debajo de la plataforma, sus alas estaban rectas, la una hacia la otra; cada uno tenía otras dos que le cubrían el cuerpo.", "24": "Oí el ruido de sus alas cuando andaban: era como el fragor de aguas abundantes, como la voz de Sadday; un estruendo de multitudes como el estruendo de una batalla. Cuando se paraban, replegaban sus alas.", "25": "Se oyó entonces un estruendo procedente de la plataforma que había sobre sus cabezas.", "26": "Por encima de la plataforma que estaba sobre sus cabezas había como una especie de piedra de zafiro en forma de trono; y sobre esta forma del trono, una figura con apariencia de hombre que estaba sobre él, por la parte de arriba.", "27": "Vi entonces como el centelleo del bronce, algo así como fuego que lo envolvía por todas partes desde lo que parecían ser de las caderas para arriba; y desde lo que parecían ser las caderas para abajo, vi como una especie de fuego que producía resplandor alrededor.", "28": "Como la apariencia del arco iris que hay en las nubes un día de lluvia, así era la apariencia del resplandor que había alrededor: tal era la apariencia de la figura de la imagen de Yahveh. Al verlo, caí de bruces y oí la voz de uno que hablaba."}