{"1": "<pb/>El año décimo, el día doce del décimo mes, me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, vuelve tu rostro hacia el Faraón, rey de Egipto, y profetiza contra él y contra Egipto entero.", "3": "Habla y di: así dice el Señor Yahveh: Aquí estoy contra ti, Faraón, rey de Egipto, cocodrilo gigante, recostado en medio de sus Nilos, que dice: \"Mis Nilos son míos; yo los he hecho\".", "4": "Pondré garfios en tus fauces, pegaré a tus escamas los peces de tus Nilos; de en medio de tus Nilos te sacaré y todos los peces de tus Nilos se pegarán a tus escamas.", "5": "Te echaré al desierto a ti y a todos los peces de tus Nilos; en pleno campo caerás, no serás recogido ni enterrado; a las fieras del campo y a las aves del cielo te echaré como pasto.", "6": "Y sabrán todos los habitantes de Egipto que yo soy Yahveh, porque has sido un bastón de caña para la casa de Israel\".", "7": "\"Cuando te tomaban en la mano, te rompías y les lacerabas toda la palma. Cuando se apoyaban en ti, te quebrabas y hacías vacilar sus caderas.", "8": "Por eso, así dice el Señor Yahveh: \"Voy a traer contra ti la espada que exterminará en ti a hombres y animales\".", "9": "El país de Egipto será un desierto y una ruina; y sabrán que yo soy Yahveh. Por haber dicho: \"El Nilo es mío; yo lo hice\",", "10": "por eso, aquí estoy contra ti y contra tus Nilos; haré del país de Egipto una ruina completa y un desierto, desde Migdol a Siene, y hasta la frontera de Etiopía.", "11": "No pasará por él pie de hombre, ni pie de animal pasará por él; no será habitado durante cuarenta años.", "12": "Haré del país de Egipto una desolación en medio de tierras desoladas y sus ciudades serán una desolación en medio de ciudades derruidas durante cuarenta años. Dispersaré a los egipcios entre las naciones y los esparciré por los países.\"", "13": "\"Porque así dice el Señor Yahveh: al cabo de cuarenta años recogeré a los egipcios de los pueblos entre los que estuvieron dispersos.", "14": "Cambiaré la suerte de los egipcios y los volveré al país de Patrós, a su país de origen, y formarán allí un pequeño reino.", "15": "Será el más pequeño de los reinos y no se elevará sobre las naciones; los reduciré casi a la nada, para que no se imponga a las naciones.", "16": "Y ya no volverá a inspirar confianza la casa de Israel, sino que recordarán la iniquidad de haberse dirigido a él; y así sabrán que yo soy el Señor Yahveh.\"", "17": "El año veintisiete, el día uno del primer mes, me fue dirigida la palabra de Yahveh en estos términos:", "18": "\"Hijo de hombre, Nabucodonosor, rey de Babilonia, empeñó a su ejército en una dura campaña contra Tiro. Todas las cabezas han sido decalvadas y todas las espaldas desolladas, pero ni él ni su ejército sacaron provecho alguno de esa campaña contra Tiro.", "19": "Por eso, así dice el Señor Yahveh: \"Voy a entregar a Nabucodonosor, rey de Babilonia, el país de Egipto. Él se llevará sus riquezas, tomará sus despojos como botín, y el provecho será para su ejército.", "20": "En pago de la hazaña que emprendió contra Tiro, le entregaré el país de Egipto, pues en favor de mi causa la emprendió\" -oráculo del Señor Yahveh\".", "21": "\"Aquel día haré que brote el poder de la casa de Israel, y a ti te daré la facultad de hablar en medio de ellos; y así sabrán que yo soy Yahveh.\""}