{"1": "<pb/>Me fue dirigida la palabra de Yahveh en estos términos:", "2": "\"Hijo de hombre, profetiza contra los pastores de Israel; profetiza y diles: \"¡Pastores!, así dice el Señor Yahveh: ¡ay de los pastores de Israel, que se apacientan a sí mismos! ¿No deben los pastores apacentar las ovejas?", "3": "Vosotros os coméis la grasa, os vestís con la lana, matáis las más cebadas, pero a las ovejas no las apacentáis.", "4": "No fortalecéis a las débiles, no curáis a las que están enfermas, no vendáis a las que están heridas, no traéis a las descarriadas, no buscáis a las perdidas, sino que las domináis con dureza y crueldad.", "5": "Están dispersas por falta de pastor y son pasto de las fieras salvajes. Andan dispersas", "6": "y errantes mis ovejas por todas las montañas y por todas las colinas elevadas, mis ovejas andan dispersas por toda la superficie del país, sin que nadie se interese por ellas, sin que nadie las busque\"\".", "7": "\"Por tanto, escuchad, pastores, la palabra de Yahveh:", "8": "Por mi vida -oráculo del Señor Yahveh-, que, puesto que mis ovejas sirven de presa y son alimento de todas las fieras salvajes por falta de pastor, ya que mis pastores no se interesan por mis ovejas, sino que los pastores se apacientan a sí mismos y no apacientan mis ovejas,", "9": "por eso, escuchad, pastores, la palabra de Yahveh.", "10": "Así dice el Señor Yahveh: \"Aquí estoy yo contra los pastores: reclamaré mis ovejas de su mano; no les permitiré pastorear el rebaño, para que los pastores no se apacienten más a sí mismos; libraré mis ovejas de su boca, para que no les sirvan de alimento\".\"", "11": "Porque así dice el Señor Yahveh. \"Aquí estoy yo: yo mismo me interesaré por mis ovejas y cuidaré de ellas.", "12": "Como un pastor cuida de su rebaño cuando se encuentra en medio de sus ovejas dispersas, así cuidaré yo de mis ovejas y las recogeré de todos los lugares por donde andan dispersas en día de nubes y de oscuridad.", "13": "Las sacaré de los pueblos, las reuniré de los países, las traeré a su tierra y las apacentaré en los montes de Israel, en los valles y en todas las praderas del país.", "14": "Las apacentaré en buenos pastos; en los montes de Israel tendrán sus dehesas; sestearán allí, en buenas dehesas, y pacerán jugosos pastos en los montes de Israel.", "15": "Yo mismo apacentaré mis ovejas y yo mismo las haré sestear -oráculo del Señor Yahveh.", "16": "Yo mismo buscaré las perdidas, traeré las descarriadas, vendaré a las heridas, curaré a las enfermas, vigilaré a las gordas y robustas y las apacentaré como es debido\".", "17": "\"En cuanto a vosotras, ovejas mías, así dice el Señor Yahveh: \"Aquí estoy yo para juzgar entre oveja y oveja, entre carneros y machos cabríos\".", "18": "¿No os basta pastar el buen pasto, sino que además pisoteáis con vuestras patas el resto del pastizal? ¿Os parece poco beber agua limpia, para que luego enturbiéis la sobrante con vuestras patas?", "19": "¿Tendrán que pacer mis ovejas lo pisoteado por vuestras patas y tendrán que beber lo que vuestras patas enturbiaron?", "20": "Por eso, así dice el Señor Yahveh: \"Aquí estoy para juzgar por mí mismo entre las ovejas gordas y las ovejas flacas.", "21": "Puesto que empujáis con el lomo y con los flancos y acorneáis a todas las enfermas hasta echarlas fuera,", "22": "yo salvaré a mis ovejas, para que no sean más presa vuestra. Juzgaré entre ovejas y ovejas\".\"", "23": "\"Pondré al frente de ellas un solo pastor que las apaciente: mi siervo David. Él las apacentará y él será su pastor.", "24": "Yo, Yahveh, seré su Dios y mi siervo David será príncipe en medio de ellas. Yo, Yahveh, lo he dicho.", "25": "Haré con ellas una alianza de paz, y acabaré con los animales salvajes del país. Morarán seguras en el desierto y dormirán en los bosques.", "26": "Haré de ellas y de los alrededores de mi colina una bendición; haré que llueva a su tiempo: serán lluvias de bendición.", "27": "El árbol del campo dará su fruto, la tierra dará sus productos y vivirán sin temor en su país. Sabrán que yo soy Yahveh cuando rompa las coyundas de su yugo y los libre de la mano de quienes los esclavizan.", "28": "No serán más una presa para las naciones ni los devorarán las fieras del país; morarán seguros sin que nadie los espante.", "29": "Haré brotar para ellos un plantío famoso, de modo que no volverán a ser consumidos por el hambre en el país, ni tendrán que soportar más el ultraje de las naciones.", "30": "Sabrán que yo, Yahveh, su Dios, estoy con ellos, y que ellos, la casa de Israel, son mi pueblo -oráculo del Señor Yahveh.", "31": "Vosotras, ovejas mías, sois las ovejas de mi rebaño, y yo soy vuestro Dios -oráculo del Señor Yahveh.\""}