{
  "1": "Kaj kiam auxdis cxiuj regxoj, kiuj logxis trans Jordan, sur la monto kaj en la valo, kaj sur la tuta bordo de la Granda Maro kontraux Lebanon, la HXetidoj, kaj la Amoridoj, la Kanaanidoj, la Perizidoj, la HXividoj, kaj la Jebusidoj,",
  "2": "ili kolektigxis kune, por militi unuanime kontraux Josuo kaj kontraux Izrael.",
  "3": "Kaj la logxantoj de Gibeon auxdis, kion faris Josuo al Jerihxo kaj al Aj,",
  "4": "kaj ili ankaux faris ruzajxon:ili iris kaj provizis sin per mangxajxoj,kaj metis malnovajn sakojn sur siajn azenojn kaj malnovajn dissxiritajn kaj flikitajn vinsakojn;",
  "5": "kaj sxuoj malnovaj kaj flikitaj estis sur iliaj piedoj, kaj vestoj malnovaj estis sur ili, kaj ilia tuta pano estis malfresxa kaj sximigxinta.",
  "6": "Kaj ili iris al Josuo en la tendaron cxe Gilgal, kaj diris al li kaj al la tuta Izrael:El lando malproksima ni venis; faru do kun ni interligon.",
  "7": "Kaj la Izraelidoj diris al la HXividoj:Eble vi logxas apude de ni; kiel do ni povas fari kun vi interligon?",
  "8": "Kaj ili diris al Josuo:Ni estas viaj sklavoj. Kaj Josuo diris al ili:Kiuj vi estas? kaj el kie vi venas?",
  "9": "Kaj ili diris al li:El lando tre malproksima venis viaj sklavoj pro la nomo de la Eternulo, via Dio; cxar ni auxdis Lian gloron, kaj cxion, kion Li faris en Egiptujo,",
  "10": "kaj cxion, kion Li faris al la du regxoj de la Amoridoj transe de Jordan, al Sihxon, regxo de HXesxbon, kaj al Og, regxo de Basxan, kiu logxis en Asxtarot.",
  "11": "Kaj diris al ni niaj plejagxuloj kaj cxiuj logxantoj de nia lando jene:Prenu en viajn manojn mangxajxon por la vojo, kaj iru renkonte al ili,kaj diru al ili:Ni estas viaj sklavoj; faru do kun ni interligon.",
  "12": "CXi tiu nia pano estis varma, kiam ni prenis gxin provize el niaj domoj en la tago, en kiu ni eliris, por iri al vi; kaj nun jen gxi malfresxigxis kaj sximigxis.",
  "13": "Kaj cxi tiuj niaj felsakoj kun vino, kiujn ni plenigis novajn, jen ili disfendigxis; kaj cxi tiuj niaj vestoj kaj sxuoj malnovigxis pro la tre longa vojo.",
  "14": "Tiam la homoj prenis iom el ilia pano, kaj la Eternulon ili ne demandis.",
  "15": "Kaj Josuo faris pacon kun ili, kaj starigis interligon kun ili, por lasi ilin vivaj; kaj la cxefoj de la komunumo jxuris al ili.",
  "16": "Sed post paso de tri tagoj, post kiam ili faris kun ili interligon, ili ekauxdis, ke ili estas iliaj najbaroj kaj logxas apude de ili.",
  "17": "Kaj la Izraelidoj elmovigxis, kaj venis al iliaj urboj en la tria tago;iliaj urboj estis Gibeon kaj Kefira kaj Beerot kaj Kirjat-Jearim.",
  "18": "Kaj la Izraelidoj ne batis ilin, cxar la estroj de la komunumo jxuris al ili per la Eternulo, Dio de Izrael. Kaj la tuta komunumo ekmurmuris kontraux la estroj.",
  "19": "Kaj cxiuj estroj diris al la tuta komunumo:Ni jxuris al ili per la Eternulo, Dio de Izrael, kaj nun ni ne povas tusxi ilin;",
  "20": "tion ni faros al ili:ni lasu ilin vivaj, por ke ne trafu nin kolero pro la jxuro, kiun ni jxuris al ili.",
  "21": "Kaj la estroj diris al ili:Ili vivu. Kaj ili farigxis lignohakistoj kaj akvoportistoj por la tuta komunumo, kiel diris al ili la estroj.",
  "22": "Kaj Josuo alvokis ilin, kaj diris al ili jene:Kial vi nin trompis,dirante, ke vi estas tre malproksimaj de ni, dum vi logxas apude de ni?",
  "23": "estu do nun malbenitaj:ne cxesigxu inter vi sklavoj kaj lignohakistoj kaj akvoportistoj por la domo de mia Dio.",
  "24": "Kaj ili respondis al Josuo kaj diris:Estis dirite al viaj sklavoj, ke la Eternulo, via Dio, promesis al Sia servanto Moseo, ke Li donos al vi la tutan landon kaj ekstermos antaux vi cxiujn logxantojn de la lando; tial ni tre ektimis antaux vi pri nia vivo, kaj ni faris tiun aferon.",
  "25": "Kaj nun jen ni estas en via mano:kiel vi trovas bona kaj justa agi kun ni, tiel agu.",
  "26": "Kaj li agis kun ili tiel:li savis ilin kontraux la manoj de la Izraelidoj, kaj cxi tiuj ne mortigis ilin.",
  "27": "Sed Josuo destinis al ili en tiu tago, ke ili estu lignohakistoj kaj akvoportistoj por la komunumo kaj por la altaro de la Eternulo, gxis la nuna tago, sur la loko, kiun Li elektos."
}