{
  "1": "Kaj Josuo, filo de Nun, sendis el SXitim du esplorrigardantojn sekrete,dirinte:Iru, pririgardu la landon kaj Jerihxon. Kaj ili iris, kaj venis en la domon de malcxastistino, kies nomo estis Rahxab, kaj ili dormis tie.",
  "2": "Kaj oni diris al la regxo de Jerihxo jene:Jen venis cxi tien en la nokto viroj el la Izraelidoj, por esplorrigardi la landon.",
  "3": "Tiam la regxo de Jerihxo sendis al Rahxab, por diri:Elirigu la virojn,kiuj venis al vi, kiuj venis en vian domon; cxar por esplorrigardi la tutan landon ili venis.",
  "4": "Sed la virino prenis la du virojn kaj kasxis ilin, kaj diris:Efektive venis al mi la viroj, sed mi ne scias, el kie ili estas;",
  "5": "kaj kiam en la mallumo oni estis fermontaj la pordegon, la viroj eliris;mi ne scias, kien la viroj iris; postkuru ilin rapide, cxar vi kuratingos ilin.",
  "6": "Sed sxi suprenirigis ilin sur la tegmenton, kaj kasxis ilin en la trunkoj de lino, kiuj kusxis cxe sxi sur la tegmento.",
  "7": "La viroj postkuris ilin en la direkto al Jordan gxis la transirejo; kaj la pordegon oni fermis, post kiam eliris la postkurantoj.",
  "8": "Kaj antaux ol la kasxitoj kusxigxis, sxi supreniris al ili sur la tegmenton,",
  "9": "kaj sxi diris al la viroj:Mi scias, ke la Eternulo transdonis al vi la landon kaj ke teruro pri vi falis sur nin kaj ke timuligxis antaux vi cxiuj logxantoj de la lando;",
  "10": "cxar ni auxdis, ke la Eternulo sekigis antaux vi la akvon de la Rugxa Maro, kiam vi eliris el Egiptujo, kaj kiel vi agis kun la du regxoj de la Amoridoj, kiuj estis transe de Jordan, kun Sihxon kaj kun Og, kiujn vi ekstermis.",
  "11": "Ni auxdis, kaj ektimis nia koro, kaj en neniu restis kuragxo antaux vi;cxar la Eternulo, via Dio, estas Dio en la cxielo supre kaj sur la tero malsupre.",
  "12": "Kaj nun jxuru al mi per la Eternulo, ke cxar mi faris favorkorajxon al vi, tial ankaux vi faros favorkorajxon al la domo de mia patro; kaj donu al mi signon de vereco,",
  "13": "ke vi konservos la vivon al mia patro kaj al mia patrino kaj al miaj fratoj kaj al miaj fratinoj, kaj al cxiu, kiun ili havas, kaj vi savos niajn animojn kontraux morto.",
  "14": "Kaj la viroj diris al sxi:Nia animo mortu anstataux via, se vi ne rakontos pri cxi tiu nia afero; kaj kiam la Eternulo donos al ni la landon,tiam ni faros al vi favorkorajxon kaj fidelajxon.",
  "15": "Kaj sxi malsuprenigis ilin per sxnuro tra la fenestro; cxar sxia domo estis en la muro de la urbo, kaj sxi logxis en la muro.",
  "16": "Kaj sxi diris al ili:Iru sur la monton, por ke ne renkontu vin la postkurantoj, kaj kasxu vin tie dum tri tagoj, gxis la postkurantoj revenos;kaj poste vi iros vian vojon.",
  "17": "Kaj la viroj diris al sxi:Jen kiamaniere ni estos liberaj de via jxuro,per kiu vi jxurigis nin:",
  "18": "jen ni venos en la landon, kaj vi alligu al la fenestro la rugxan sxnuron, per kiu vi nin malsuprenigis; kaj vian patron kaj vian patrinon kaj viajn fratojn kaj la tutan familion de via patro kolektu al vi en la domon;",
  "19": "kaj se iu eliros el la pordo de via domo eksteren, lia sango estos sur lia kapo, kaj ni estos senkulpaj; kaj pri cxiu, kiu estos kun vi en la domo,lia sango estos sur nia kapo, se ies mano lin tusxos.",
  "20": "Sed se vi rakontos cxi tiun nian aferon, tiam ni estos liberaj de via jxuro, per kiu vi jxurigis nin.",
  "21": "Kaj sxi diris:GXi estu, kiel vi diris. Kaj sxi foririgis ilin, kaj ili iris; kaj sxi alligis la rugxan sxnuron al la fenestro.",
  "22": "Kaj ili iris, kaj venis sur la monton, kaj restis tie dum tri tagoj,gxis revenis la postkurantoj. Kaj la postkurantoj sercxis sur la tuta vojo,kaj ne trovis.",
  "23": "Tiam la du viroj iris returne, kaj malsupreniris de la monto, kaj transigxis, kaj venis al Josuo, filo de Nun, kaj rakontis al li cxion, kio okazis al ili.",
  "24": "Kaj ili diris al Josuo:La Eternulo transdonis en nian manon la tutan landon, kaj cxiuj logxantoj de la lando havas timon antaux ni."
}