{
  "1": "Kaj jen estas la regxoj de la lando, kiujn venkobatis la Izraelidoj, kaj kies landon ili ekposedis transe de Jordan oriente, de la torento Arnon gxis la monto HXermon, kaj la tutan stepon en la oriento:",
  "2": "Sihxon, regxo de la Amoridoj, kiu logxis en HXesxbon, kaj regis de Aroer, kiu trovigxas sur la bordo de la torento Arnon, la mezon de la valo,kaj duonon de Gilead, gxis la torento Jabok, limo de la Amonidoj;",
  "3": "kaj la stepon gxis la maro Kinerot, oriente, kaj gxis la maro de la stepo, la Sala Maro, oriente en la direkto al Bet-Jesximot, kaj sude la bazon de la deklivo de Pisga;",
  "4": "kaj la regiono de Og, regxo de Basxan, restinto el la Rafaidoj, kiu logxis en Asxtarot kaj Edrei,",
  "5": "kaj regis la monton HXermon kaj Salhxan kaj la tutan Basxanon gxis la limo de la Gesxuridoj kaj Maahxatidoj, kaj duonon de Gilead gxis la limo de Sihxon, regxo de HXesxbon.",
  "6": "Moseo, servanto de la Eternulo, kaj la Izraelidoj venkobatis ilin; kaj Moseo, servanto de la Eternulo, donis la landon kiel posedajxon al la Rubenidoj kaj al la Gadidoj kaj al la duontribo de Manase.",
  "7": "Kaj jen estas la regxoj de la lando, kiujn venkobatis Josuo kaj la Izraelidoj transe de Jordan, okcidente, de Baal-Gad en la valo de Lebanon,gxis la monto HXalak, kiu levigxas en la direkto al Seir; kaj Josuo donis gxin al la triboj de Izrael kiel posedajxon laux iliaj partoj;",
  "8": "sur la monto kaj sur la malaltajxo kaj en la stepo kaj sur la deklivoj kaj en la dezerto kaj sude, la HXetidoj, la Amoridoj, kaj la Kanaanidoj, la Perizidoj, la HXividoj, kaj la Jebusidoj:",
  "9": "la regxo de Jerihxo, unu; la regxo de Aj, kiu estas flanke de Bet-El,unu;",
  "10": "la regxo de Jerusalem, unu; la regxo de HXebron, unu;",
  "11": "la regxo de Jarmut, unu; la regxo de Lahxisx, unu;",
  "12": "la regxo de Eglon, unu; la regxo de Gezer, unu;",
  "13": "la regxo de Debir, unu; la regxo de Geder, unu;",
  "14": "la regxo de HXorma, unu; la regxo de Arad, unu;",
  "15": "la regxo de Libna, unu; la regxo de Adulam, unu;",
  "16": "la regxo de Makeda, unu; la regxo de Bet-El, unu;",
  "17": "la regxo de Tapuahx, unu; la regxo de HXefer, unu;",
  "18": "la regxo de Afek, unu; la regxo de Lasxaron, unu;",
  "19": "la regxo de Madon, unu; la regxo de HXacor, unu;",
  "20": "la regxo de SXimron-Meron, unu; la regxo de Ahxsxaf, unu;",
  "21": "la regxo de Taanahx, unu; la regxo de Megido, unu;",
  "22": "la regxo de Kedesx, unu; la regxo de Jokneam cxe Karmel, unu;",
  "23": "la regxo de Dor en Nafot-Dor, unu; la regxo de la popoloj en Gilgal,unu;",
  "24": "la regxo de Tirca, unu. La nombro de cxiuj regxoj estis tridek unu."
}