{
  "1": "Kaj Josuo kunvenigis cxiujn tribojn de Izrael en SXehxemon, kaj alvokis la plejagxulojn de Izrael kaj iliajn cxefojn kaj jugxistojn kaj observistojn;kaj ili starigxis antaux Dio.",
  "2": "Kaj Josuo diris al la tuta popolo:Tiel diris la Eternulo, Dio de Izrael:Transe de la Rivero logxis viaj patroj en la tempo antikva, Terahx,patro de Abraham kaj patro de Nahxor; kaj ili servis al aliaj dioj.",
  "3": "Sed Mi prenis vian patron Abraham de trans la Rivero kaj kondukis lin tra la tuta lando Kanaana, kaj Mi multigis lian idaron, kaj Mi donis al li Isaakon.",
  "4": "Kaj Mi donis al Isaak Jakobon kaj Esavon; kaj Mi donis al Esav la monton Seir, ke li posedu gxin; sed Jakob kaj liaj filoj foriris en Egiptujon.",
  "5": "Kaj Mi sendis Moseon kaj Aaronon, kaj frapis Egiptujon, kiel Mi faris inter ili; kaj poste Mi elkondukis vin.",
  "6": "Kaj Mi elkondukis viajn patrojn el Egiptujo; kaj vi venis al la maro.Kaj la Egiptoj postkuris viajn patrojn per cxaroj kaj rajdantoj gxis la Rugxa Maro.",
  "7": "Kaj ili ekkriis al la Eternulo, kaj Li aperigis mallumon inter vi kaj la Egiptoj, kaj venigis sur ilin la maron kaj kovris ilin. Kaj viaj okuloj vidis, kion Mi faris en Egiptujo; kaj vi logxis en la dezerto dum longa tempo.",
  "8": "Kaj Mi venigis vin al la lando de la Amoridoj, kiuj logxas transe de Jordan, kaj ili militis kontraux vi; kaj Mi transdonis ilin en viajn manojn,kaj vi ekposedis ilian landon, kaj Mi ekstermis ilin antaux vi.",
  "9": "Kaj levigxis Balak, filo de Cipor, regxo de Moab, kaj militis kontraux Izrael, kaj sendis kaj alvokis Bileamon, filon de Beor, por malbeni vin.",
  "10": "Sed Mi ne volis auxskulti Bileamon; kaj li benis vin, kaj Mi savis vin el liaj manoj.",
  "11": "Kaj vi transiris Jordanon kaj venis al Jerihxo; kaj militis kontraux vi la logxantoj de Jerihxo, la Amoridoj kaj la Perizidoj kaj la Kanaanidoj kaj la HXetidoj kaj la Girgasxidoj, la HXividoj kaj la Jebusidoj; sed Mi transdonis ilin en viajn manojn.",
  "12": "Kaj Mi sendis antaux vi krabrojn, kaj ili forpelis de vi la du regxojn de la Amoridoj; ne per via glavo, kaj ne per via pafarko.",
  "13": "Kaj Mi donis al vi landon, pri kiu vi ne laboris, kaj urbojn, kiujn vi ne konstruis, kaj vi logxas en ili; de vinbergxardenoj kaj olivarboj, kiujn vi ne plantis, vi mangxas.",
  "14": "Timu do la Eternulon, kaj servu al Li fidele kaj vere; kaj forpusxu la diojn, al kiuj servis viaj patroj transe de la Rivero kaj en Egiptujo, kaj servu al la Eternulo.",
  "15": "Sed se ne placxas al vi servi al la Eternulo, tiam elektu al vi hodiaux, al kiu vi volas servi:cxu al la dioj, al kiuj servis viaj patroj,kiuj logxis transe de la Rivero, cxu al la dioj de la Amoridoj, en kies lando vi logxas; sed mi kaj mia domo servos al la Eternulo.",
  "16": "Tiam la popolo respondis kaj diris:Malproksima de ni estas la deziro forlasi la Eternulon kaj servi al aliaj dioj;",
  "17": "cxar la Eternulo estas nia Dio, Li, kiu elkondukis nin kaj niajn patrojn el Egiptujo, el la domo de sklaveco, kaj kiu faris antaux niaj okuloj tiujn grandajn signojn, kaj gardis nin dum la tuta vojo, kiun ni iris, kaj inter cxiuj popoloj, tra kies mezo ni trairis.",
  "18": "Kaj la Eternulo forpelis antaux ni cxiujn popolojn, kaj la Amoridojn,kiuj logxis en la lando. Ni do ankaux servos al la Eternulo; cxar Li estas nia Dio.",
  "19": "Kaj Josuo diris al la popolo:Vi ne povas servi al la Eternulo; cxar Li estas Dio sankta, Dio severa; Li ne estos indulga kontraux viaj malbonagoj kaj pekoj.",
  "20": "Se vi forlasos la Eternulon kaj servos al fremdaj dioj, tiam Li Sin turnos kaj faros al vi malbonon kaj ekstermos vin, post kiam Li faris al vi bonon.",
  "21": "Kaj la popolo diris al Josuo:Ne, nur al la Eternulo ni servos.",
  "22": "Kaj Josuo diris al la popolo:Vi estas atestantoj pri vi, ke vi elektis al vi la Eternulon, por servi al Li. Kaj ili respondis:Ni estas atestantoj.",
  "23": "Nun forpusxu do la fremdajn diojn, kiuj estas inter vi, kaj turnu vian koron al la Eternulo, Dio de Izrael.",
  "24": "Kaj la popolo diris al Josuo:Al la Eternulo, nia Dio, ni servos, kaj Lian vocxon ni obeos.",
  "25": "Kaj Josuo faris interligon kun la popolo en tiu tago, kaj donis al gxi legxojn kaj regulojn en SXehxem.",
  "26": "Kaj Josuo skribis tiujn vortojn en la libron de instruo de Dio, kaj li prenis grandan sxtonon, kaj starigis gxin tie sub la kverko, kiu estis apud la sanktejo de la Eternulo.",
  "27": "Kaj Josuo diris al la tuta popolo:Jen cxi tiu sxtono estos por ni atestanto; cxar gxi auxdis cxiujn vortojn de la Eternulo, kiujn Li diris al ni; kaj gxi estu atestanto pri vi, por ke vi ne forneu vian Dion.",
  "28": "Kaj Josuo forliberigis la popolon, cxiun al lia posedajxo.",
  "29": "Post tiu okazintajxo mortis Josuo, filo de Nun, servanto de la Eternulo, havante la agxon de cent dek jaroj.",
  "30": "Kaj oni enterigis lin inter la limoj de lia posedajxo en Timnat-Serahx,kiu estas sur la monto de Efraim, norde de la monto Gaasx.",
  "31": "Kaj Izrael servis al la Eternulo dum la tuta vivo de Josuo, kaj dum la tuta vivo de la plejagxuloj, kiuj vivis longe post Josuo, kaj kiuj sciis cxiujn farojn de la Eternulo, kiujn Li faris al Izrael.",
  "32": "Kaj la ostojn de Jozef, kiujn la Izraelidoj kunportis el Egiptujo, oni enterigis en SXehxem, sur la kampoparto, kiun Jakob acxetis de la filoj de HXamor, patro de SXehxem, pro cent kesitoj, kaj kiu farigxis posedajxo de la filoj de Jozef.",
  "33": "Kaj Eleazar, filo de Aaron, mortis; kaj oni enterigis lin sur la monteto de Pinehxas, lia filo, la monteto, kiu estis donita al li sur la monto de Efraim."
}