{
  "1": "Kaj la tuta komunumo de la Izraelidoj kolektigxis en SXilo, kaj ili starigis tie la tabernaklon de kunveno; kaj la lando estis jam submetita al ili.",
  "2": "Kaj restis inter la Izraelidoj ankoraux sep triboj, al kiuj ankoraux ne estis disdividita ilia hereda posedajxo.",
  "3": "Kaj Josuo diris al la Izraelidoj:GXis kiam vi prokrastos iri kaj ekposedi la landon, kiun donis al vi la Eternulo, Dio de viaj patroj?",
  "4": "Elektu al vi po tri homoj el cxiu tribo, kaj mi sendos ilin, ke ili levigxu kaj trairu la landon kaj priskribu gxin laux gxiaj heredaj partoj kaj venu al mi.",
  "5": "Kaj dividu gxin en sep partojn. Jehuda restu en siaj limoj sude, kaj la domo de Jozef restu en siaj limoj norde.",
  "6": "Kaj vi disskribu la landon en sep partojn, kaj alportu al mi cxi tien;kaj mi faros lotadon cxi tie antaux la Eternulo, nia Dio.",
  "7": "La Levidoj ne havos parton inter vi, cxar la pastrado antaux la Eternulo estas ilia hereda parto; kaj Gad kaj Ruben kaj la duontribo de Manase prenis sian parton transe de Jordan, oriente, kion donis al ili Moseo, servanto de la Eternulo.",
  "8": "Kaj la viroj levigxis kaj iris. Kaj Josuo ordonis al tiuj, kiuj iris priskribi la landon, dirante:Iru kaj trairu la landon kaj priskribu gxin kaj revenu al mi, kaj cxi tie mi faros al vi lotadon antaux la Eternulo en SXilo.",
  "9": "Kaj la viroj foriris kaj trairis la landon kaj disskribis gxin laux la urboj en sep partojn en libro, kaj revenis al Josuo en la tendaron, al SXilo.",
  "10": "Kaj Josuo faris al ili lotadon en SXilo antaux la Eternulo, kaj Josuo dividis tie la landon por la Izraelidoj laux iliaj partoj.",
  "11": "Kaj eliris la loto de la tribo de la Benjamenidoj, laux iliaj familioj;kaj la limoj de ilia lotita parto estis inter la Jehudaidoj kaj la Jozefidoj.",
  "12": "Kaj ilia limo norde estas de Jordan, kaj la limo levigxas al la norda flanko de Jerihxo, kaj levigxas sur la monton okcidente, kaj finigxas en la dezerto Bet-Aven.",
  "13": "Kaj de tie la limo iras al Luz, al la suda flanko de Luz (tio estas Bet-El); kaj la limo plue iras al Atrot-Adar, sur la monton, kiu estas sude de la malsupra Bet-HXoron.",
  "14": "Kaj la limo turnigxas kaj deklinigxas okcidenten, suden de la monto,kiu estas sude de Bet-HXoron; kaj gxi finigxas cxe Kirjat-Baal (tio estas Kirjat-Jearim), urbo de la Jehudaidoj. Tio estas la flanko okcidenta.",
  "15": "Kaj la suda flanko komencigxas de la fino de Kirjat-Jearim; kaj la limo iras okcidenten, kaj finigxas cxe la fonto de la akvo Neftoahx.",
  "16": "Kaj la limo mallevigxas al la fino de la monto, kiu estas antaux la valo de la filo de Hinom, kiu trovigxas en la valo Refaim norde; kaj gxi iras tra la valo de Hinom al la sude flanko de la Jebusidoj, kaj mallevigxas al En-Rogel.",
  "17": "Kaj gxi turnigxas de norde, kaj eliras al En-SXemesx, kaj iras al Gelilot, kiu estas kontraux la altajxo Adumim; kaj gxi mallevigxas al la sxtono de Bohan, filo de Ruben.",
  "18": "Kaj gxi iras preter la stepo norden, kaj mallevigxas sur la stepon.",
  "19": "Kaj la limo iras preter Bet-HXogla norden; kaj la limo finigxas cxe la golfo de la Sala Maro norde, cxe la suda fino de Jordan. Tio estas la limo suda.",
  "20": "Kaj Jordan limas sur la flanko orienta. Tio estas la posedajxo de la Benjamenidoj laux gxiaj limoj cxirkauxe, laux iliaj familioj.",
  "21": "Kaj la urboj de la tribo de la Benjamenidoj laux iliaj familioj estis:Jerihxo kaj Bet-HXogla kaj Emek-Kecic",
  "22": "kaj Bet-Araba kaj Cemaraim kaj Bet-El",
  "23": "kaj Avim kaj Para kaj Ofra",
  "24": "kaj Kefer-Amona kaj Ofni kaj Geba:dek du urboj kaj iliaj vilagxoj.",
  "25": "Gibeon kaj Rama kaj Beerot",
  "26": "kaj Micpe kaj Kefira kaj Moca",
  "27": "kaj Rekem kaj Jirpeel kaj Tarala",
  "28": "kaj Cela, Elef, kaj la Jebusidoj (tio estas Jerusalem), Gibeat,Kirjat:dek kvar urboj kaj iliaj vilagxoj. Tio estas la posedajxo de la Benjamenidoj, laux iliaj familioj."
}