{
  "1": "אל־מלאך קהל אפסוס כתב כה אמר האחז בימינו שבעת הכוכבים המתהלך בתוך שבע מנרות הזהב׃",
  "2": "ידעתי את־מעשיך ואת־עמלך ואת־סבלך וכי לא־תוכל שאת את־הרשעים ותנסה את־האמרים שליחים אנחנו ואינם ותמצאם כזבים׃",
  "3": "ואתה נשאת הרבה ויש־לך סבלנות ולמען שמי לא יעפת׃",
  "4": "אך יש־לי עליך כי עזבת את־אהבתך הראשונה׃",
  "5": "זכר אפוא אי־מזה נפלת ושובה ועשה מעשיך הראשונים ואם־לא הנני בא עליך מהר ונסחתי מנורתך ממקומה אם־לא תשוב׃",
  "6": "אבל זאת היא לך כי תשנא את־מעשי הניקלסיים אשר שנאתים גם־אני׃",
  "7": "מי אשר־אזן לו ישמע את אשר הרוח אמר לקהלות המנצח אתן־לו לאכל מעץ החיים אשר בתוך גן־עדן לאלהים׃",
  "8": "ואל־מלאך קהל זמירנא כתב כה אמר הראשון והאחרון אשר־מת ויחי׃",
  "9": "ידעתי את־מעשיך ואת־צרתך ואת רישך ואולם עשיר אתה ואת־גדוף האמרים יהודים אנחנו ואינם כי אם־כנסית השטן׃",
  "10": "אל־תירא את־אשר עליך לסבל הנה עתיד המלשין להשליך מכם לבית המשמר למען תנסו והייתם בצרה עשרת ימים היה נאמן עד־מות ואתנה לך עטרת החיים׃",
  "11": "מי אשר־אזן לו ישמע את אשר הרוח אמר לקהלות המנצח לא ינזק במות השני׃",
  "12": "ואל־מלאך קהל פרגמוס כתב כה אמר אשר־לו חרב פיפיות החדה׃",
  "13": "ידעתי את־מעשיך ואת־מקום שבתך אשר־שם כסא השטן ותדבק בשמי ולא שקרת באמונתי גם־בימי אנטיפס עדי הנאמן אשר נהרג אצלכם במקום מושב השטן׃",
  "14": "אך־מעט יש־לי עליך כי־שם עמך אנשים דבקים בתורת בלעם אשר הורה את־בלק לתת מכשול לפני בני ישראל לאכל מזבחי אלילים ולזנות׃",
  "15": "כן נמצאו גם־בך אנשים דבקים בתורת הניקלסיים אשר שנאתי׃",
  "16": "שובה ואם־לא כי עתה אבוא עליך מהרה ונלחמתי בם בחרב פי׃",
  "17": "מי אשר־אזן לו ישמע את אשר הרוח אמר לקהלות המנצח אאכילנו מן־המן הגנוז ונתתי לו אבן לבנה ועל־האבן מפתח שם חדש אשר לא ידענו איש זולתי המקבל׃",
  "18": "ואל־מלאך קהל תיאטירא כתב כה אמר בן־האלהים אשר עיניו כלבת־אש ומרגלתיו כעין־נחשת קלל׃",
  "19": "ידעתי את־מעשיך ואהבתך ואמונתך ועבודתך וסבלך וכי מעשיך האחרונים רבים הם מן־הראשונים׃",
  "20": "אך־מעט יש־לי עליך כי תניח את־האשה איזבל האמרת כי־היא נביאה ללמד ולהתעות את־עבדי לזנות ולאכל זבחי אלילים׃",
  "21": "ואתן־לה זמן לשוב והיא מאנה לשוב מתזנותיה׃",
  "22": "הנני מפיל אתה על־מטה ואת־המנאפים אתה בצרה גדולה אם־לא ישובו ממעשיהם׃",
  "23": "והרגתי במות את־בניה וידעו כל־הקהלות כי אני חקר כליות ולב ונתתי לכם לכל־איש כפרי מעלליו׃",
  "24": "אבל אמר אני לכם ולשאר הנמצאים בתיאטירא כל אשר־אין להם הלקח ההוא ולא ידעו את־עמקות השטן כאשר הם מתהללים לא־אשים עליכם משא אחר׃",
  "25": "אפס מה־שיש לכם החזיקו בו עד כי אבוא׃",
  "26": "והמנצח ושמר את־מעשי עד־עת קץ אתן־לו שלטן על־הגוים׃",
  "27": "ורעם בשבט ברזל ככלי יוצר ינפצו כאשר קבלתי גם־אנכי מאת אבי׃",
  "28": "ונתתי לו כוכב השחר׃",
  "29": "מי אשר־אזן לו ישמע את אשר הרוח אמר לקהלות׃"
}