{
  "1": "Think about what we have in Christ: the encouragement he has brought us, the comfort of his love, our sharing in his Spirit, and the mercy and kindness he has shown us. If you enjoy these blessings,",
  "2": "then do what will make my joy complete: Agree with each other, and show your love for each other. Be united in your goals and in the way you think.",
  "3": "In whatever you do, don't let selfishness or pride be your guide. Be humble, and honor others more than yourselves.",
  "4": "Don't be interested only in your own life, but care about the lives of others too.",
  "5": "In your life together, think the way Christ Jesus thought.",
  "6": "He was like God in every way, but he did not think that his being equal with God was something to use for his own benefit.",
  "7": "Instead, he gave up everything, even his place with God. He accepted the role of a servant, appearing in human form. During his life as a man,",
  "8": "he humbled himself by being fully obedient to God, even when that caused his death— death on a cross.",
  "9": "So God raised him up to the most important place and gave him the name that is greater than any other name.",
  "10": "God did this so that every person will bow down to honor the name of Jesus. Everyone in heaven, on earth, and under the earth will bow.",
  "11": "They will all confess, \"Jesus Christ is Lord,\" and this will bring glory to God the Father.",
  "12": "My dear friends, you always obeyed what you were taught. Just as you obeyed when I was with you, it is even more important for you to obey now that I am not there. You must continue to live in a way that gives meaning to your salvation. Do this with fear and respect for God.",
  "13": "Yes, it is God who is working in you. He helps you want to do what pleases him, and he gives you the power to do it.",
  "14": "Do everything without complaining or arguing",
  "15": "so that you will be blameless and pure, children of God without any fault. But you are living with evil people all around you, who have lost their sense of what is right. Among those people you shine like lights in a dark world,",
  "16": "and you offer them the teaching that gives life. So I can be proud of you when Christ comes again. You will show that my work was not wasted—that I ran in the race and won.",
  "17": "Your faith makes you give your lives as a sacrifice in serving God. Maybe I will have to offer my own life with your sacrifice. But if that happens, I will be glad, and I will share my joy with all of you.",
  "18": "You also should be glad and share your joy with me.",
  "19": "With the blessing of the Lord Jesus, I hope I will be able to send Timothy to you soon. I will be glad to learn how you are.",
  "20": "I have no one else like Timothy, who genuinely cares for you.",
  "21": "Others are interested only in their own lives. They don't care about the work of Christ Jesus.",
  "22": "You know the kind of person Timothy is. He has served with me in telling the Good News like a son with his father.",
  "23": "I plan to send him to you quickly, as soon as I know what will happen to me.",
  "24": "I am sure the Lord will help me come to you soon.",
  "25": "For now, I think I must send Epaphroditus back to you. He is my brother in God's family, who works and serves with me in the Lord's army. When I needed help, you sent him to me,",
  "26": "but now he wants very much to see all of you again. He is worried because you heard that he was sick.",
  "27": "He was sick and near death. But God helped him and me too, so that I would not have even more grief.",
  "28": "So I want very much to send him to you. When you see him, you can be happy. And I can stop worrying about you.",
  "29": "Welcome him in the Lord with much joy. Give honor to people like Epaphroditus.",
  "30": "He should be honored because he almost died for the work of Christ. He put his life in danger so that he could help me. This was help that you could not give me."
}