{"1": "<pb/>La gente del pa s tomó entonces a Joacaz, hijo de Jos as, y lo proclamó rey, en Jerusalén en lugar de su padre.", "2": "Veintitrés a os ten a Joacaz cuando comenzó a reinar, y reinó tres meses en Jerusalén.", "3": "El rey de Egipto lo destituyó en Jerusalén, e impuso al pa s una contribución de cien talentos de plata y un talento de oro.", "4": "El rey de Egipto proclamó rey de Judá y de Jerusalén a Eliaqu n, hermano de Joacaz, cambiándole el nombre por el de Joaqu n. En cuanto a su hermano Joacaz, Necó se apoderó de él y se lo llevó a Egipto.", "5": "<pb/>Veinticinco a os ten a Joaqu n cuando comenzó a reinar, y reinó once a os en Jerusalén. Hizo lo que es malo a los ojos de Yahveh, su Dios.", "6": "Subió contra él Nabucodonosor, rey de Babilonia, lo ató con cadenas de bronce y se lo llevó a Babilonia.", "7": "Nabucodonosor, rey de Babilonia, se llevó también a Babilonia algunos objetos del templo de Yahveh y los colocó en su palacio de Babilonia.", "8": "Los restantes hechos de Joaqu n, las abominaciones que cometió y lo que le sucedió están consignados en el libro de los reyes de Judá y de Israel. Reinó en su lugar su hijo Jecon as.", "9": "<pb/>Dieciocho a os ten a Jecon as cuando comenzó a reinar y reinó tres meses y diez d as en Jerusalén. Hizo lo que es malo a los ojos de Yahveh.", "10": "A la vuelta del a o, el rey Nabucodonosor mandó que lo llevaran a Babilonia, juntamente con objetos preciosos del templo de Yahveh, y nombró rey de Judá y Jerusalén a Sedec as, hermano de su padre.", "11": "<pb/>Veintiún a os ten a Sedec as cuando comenzó a reinar, y reinó once a os en Jerusalén.", "12": "Hizo lo que es malo a los ojos de Yahveh, su Dios, y no se humilló ante el profeta Jerem as, que le hablaba de parte de Yahveh.", "13": "Se rebeló también contra el rey Nabucodonosor, que le hab a exigido juramento de fidelidad por Dios. Endureció su cerviz y se obstinó en su corazón para no convertirse a Yahveh, Dios de Israel.", "14": "Igualmente todos los jefes, los sacerdotes y el pueblo multiplicaron sus prevaricaciones, siguiendo todas las abominaciones de los pueblos, y contaminaron el templo de Yahveh, que él se hab a consagrado en Jerusalén.", "15": "Yahveh, Dios de sus padres, les envió mensajeros sin cesar, porque sent a compasión por su pueblo y por su morada.", "16": "Pero ellos hac an burla de los mensajeros de Dios, despreciaban sus palabras y se mofaban de sus profetas, hasta que la cólera de Yahveh contra su pueblo creció tanto que ya no hubo remedio.", "17": "<pb/>En efecto, Dios mandó contra ellos al rey de los caldeos, quien mató a filo de espada a los mejores dentro del recinto del santuario, sin perdonar a jóvenes ni a doncellas, a ancianos ni a encanecidos. Dios los entregó a todos en sus manos.", "18": "Se llevó a Babilonia todos los objetos del templo de Dios, grandes y peque os; los tesoros del templo de Yahveh y los del rey y de sus jefes.", "19": "Luego incendiaron el templo de Dios, demolieron las murallas de Jerusalén, prendieron fuego a todos sus palacios y destruyeron todos los objetos preciosos.", "20": "Se llevó cautivos a Babilonia a los que escaparon de la espada, los cuales quedaron como esclavos de él y de sus hijos hasta el advenimiento de la monarqu a persa,", "21": "para que se cumpliera el oráculo de Yahveh por boca de Jerem as: \"Hasta que la tierra disfrute de sus sábados, hasta que se cumplan los setenta a os, descansará durante todo el tiempo de su devastación\".", "22": "<pb/>El a o primero de Ciro, rey de Persia, en cumplimiento del oráculo de Yahveh pronunciado por Jerem as, excitó Yahveh el esp ritu de Ciro, rey de Persia, quien hizo publicar de viva voz y también por escrito, por todo su reino, este decreto:", "23": "\"As habla Ciro, rey de Persia: Yahveh, el Dios del cielo, me ha dado todos los reinos de la tierra y me ha encargado que le edifique un templo en Jerusalén de Judá. Quien de vosotros pertenezca a su pueblo, ¡que Yahveh, su Dios, sea con él, y suba!\"."}