{"1": "<pb/>Veinticinco a os ten a Ezequ as cuando comenzó a reinar y reinó veintinueve a os en Jerusalén. Su madre se llamaba Ab a, hija de Zacar as.", "2": "Hizo lo que es recto a los ojos de Yahveh, enteramente como lo hab a hecho David, su padre.", "3": "<pb/>En el a o primero, y en el primer mes de su reinado, abrió las puertas del templo de Yahveh y las reparó.", "4": "Hizo venir a los sacerdotes y levitas, los reunió en la plaza oriental,", "5": "y les dijo: \"¡O dme, levitas! Purificaos ahora, purificad el templo de Yahveh, Dios de vuestros padres, y sacad fuera del santuario la inmundicia,", "6": "porque nuestros padres han prevaricado, han hecho lo que es malo a los ojos de Yahveh, nuestro Dios, lo han abandonado, han apartado su rostro de la tienda del encuentro de Yahveh y le han vuelto la espalda.", "7": "Incluso cerraron las puertas del vest bulo, apagaron las lámparas y dejaron de quemar incienso y de ofrecer holocaustos en el santuario al Dios de Israel.", "8": "Por ello, la cólera de Yahveh se ha abatido sobre Judá y Jerusalén, y los ha hecho objeto de espanto, de estupor y de escarnio, como estáis viendo con vuestros propios ojos.", "9": "Por eso nuestros padres han ca do al filo de la espada y por eso nuestros hijos, nuestras hijas y nuestras mujeres están en cautiverio.", "10": "Pero ahora he decidido en mi corazón que pactemos una alianza con Yahveh, Dios de Israel, para que aparte de nosotros el furor de su ira.", "11": "Hijos m os, no seáis ahora negligentes, porque a vosotros os ha elegido Yahveh para que permanezcáis delante de él y a su servicio y para que, como ministros suyos, le queméis incienso\".", "12": "Se levantaron entonces los levitas: de los hijos de Queat: Májat, hijo de Amasay, y Joel, hijo de Azar as; de los hijos de Merar: Quis, hijo de Abd, y Azar as, hijo de Jalelel; de los hijos de Guersón: Joaj, hijo de Zimá, y Eden, hijo de Joaj;", "13": "de los hijos de Elisafán: Simr y Yeiel; de los hijos de Asaf: Zacar as y Matan as;", "14": "de los hijos de Hemán: Yejiel y Seme; y de los hijos de Yedutún: Sema as y Uziel.", "15": "Éstos reunieron a sus hermanos y se purificaron. Y de acuerdo con el mandato del rey, según declaración de Yahveh, fueron luego a purificar el templo de Yahveh.", "16": "Los sacerdotes entraron en el interior del templo de Yahveh para purificarlo. Sacaron fuera, al atrio del templo de Yahveh, todas las inmundicias que hallaron en el santuario de Yahveh. Los levitas las amontonaron y las arrojaron fuera, al torrente Cedrón.", "17": "Comenzaron la purificación el d a primero del primer mes, y el d a octavo del mes llegaron al vest bulo de Yahveh. Purificaron luego el templo de Yahveh durante otros ocho d as, de modo que acabaron el d a dieciséis del primer mes.", "18": "Se presentaron luego al rey Ezequ as y le dijeron: \"Hemos purificado todo el templo de Yahveh: el altar de los holocaustos con todos sus utensilios y la mesa de los panes de la presencia con todos los suyos.", "19": "Asimismo hemos preparado y purificado todos los objetos que profanó con sus prevaricaciones el rey Ajaz durante su reinado. Ya están delante del altar de Yahveh\".", "20": "El rey Ezequ as se levantó muy de ma ana, reunió a los jefes de la ciudad y subió al templo de Yahveh.", "21": "Trajeron siete novillos, siete carneros, siete corderos y siete machos cabr os, como sacrificio expiatorio por el reino, por el santuario y por Judá; y mandó a los sacerdotes, hijos de Aarón, que los ofrecieran sobre el altar de Yahveh.", "22": "Inmolaron los novillos y los sacerdotes recogieron la sangre y la vertieron sobre el altar. Luego inmolaron los carneros y derramaron la sangre sobre el altar; después inmolaron los corderos y vertieron también la sangre sobre el altar.", "23": "Acercaron luego los machos cabr os para el sacrificio por el pecado ante el rey y la asamblea, quienes pusieron las manos sobre ellos.", "24": "Los inmolaron los sacerdotes y derramaron la sangre sobre el altar, para expiar por los pecados de todo Israel, pues el rey hab a ordenado que el holocausto y el sacrificio de expiación fuera por todo Israel.", "25": "Luego estableció a los levitas en el templo de Yahveh con c mbalos, arpas y c taras, conforme a lo dispuesto por David, por Gad, el vidente del rey, y por el profeta Natán, porque era mandato de Yahveh transmitido por sus profetas.", "26": "Cuando los levitas con los instrumentos de David y los sacerdotes con las trompetas ocuparon su sitio,", "27": "mandó Ezequ as ofrecer el holocausto sobre el altar. Y en el momento de comenzar el holocausto, comenzaron también los cantos a Yahveh y el sonar de las trompetas, acompa adas de los instrumentos de David, rey de Israel.", "28": "Toda la asamblea estaba postrada, mientras se cantaban los cánticos y las trompetas sonaban. Y as, hasta que acabó el holocausto.", "29": "Terminado el holocausto, el rey y todos los que con él estaban doblaron las rodillas y se postraron.", "30": "Después, el rey Ezequ as y los jefes ordenaron a los levitas que entonaran alabanzas a Yahveh con las palabras de David y de Asaf, el vidente. Ellos, con gran júbilo, cantaron las alabanzas y luego doblaron las rodillas y se postraron.", "31": "Ezequ as tomó la palabra y dijo: \"Ahora os habéis consagrado ya a Yahveh; acercaos, pues, y presentad sacrificios de comunión y de acción de gracias al templo de Yahveh\". Y la asamblea ofreció sacrificios de comunión y de acción de gracias. Los más generosos ofrecieron además holocaustos.", "32": "El número de holocaustos que presentó la asamblea fue de setenta novillos, cien carneros y doscientos corderos: todos ellos en holocausto a Yahveh.", "33": "Además, las ofrendas sagradas fueron seiscientos toros y tres mil ovejas.", "34": "Como los sacerdotes eran demasiado pocos y no bastaban para degollar todos estos holocaustos, sus hermanos los levitas les ayudaron hasta terminar la tarea y hasta que se hubieran purificado los sacerdotes, pues los levitas se hab an mostrado mejor dispuestos que los sacerdotes para purificarse.", "35": "Hubo, además, muchos holocaustos con las grasas de los sacrificios de comunión y libaciones para los holocaustos. As quedó restablecido el culto en el templo de Yahveh.", "36": "Ezequ as y todo el pueblo estaban contentos de que Dios hubiera dispuesto al pueblo as, pues todo se hizo como de improviso."}