{"1": "<pb/>Trasladóse Roboán a Siquén, adonde hab a acudido todo Israel para proclamarlo rey.", "2": "Al enterarse de ello, Jeroboán, hijo de Nebat, que estaba todav a estaba en Egipto, adonde hab a huido del rey Salomón, regresó de Egipto,", "3": "pues hab an enviado a llamarle. Se presentó Jeroboán con toda la asamblea de Israel y hablaron as a Roboán:", "4": "\"Tu padre nos puso un yugo muy pesado. Alivia tú ahora la dura servidumbre impuesta por tu padre y el pesado yugo que puso sobre nosotros y te serviremos\".", "5": "Respondióles él: \"Volved a m dentro de tres d as\". El pueblo se retiró.", "6": "El rey Roboán pidió consejo a los ancianos que hab an estado al servicio de Salomón, su padre, mientras éste viv a, y les preguntó: \"¿Qué me aconsejáis que responda a este pueblo?\".", "7": "Ellos le contestaron: \"Si hoy te muestras benévolo con este pueblo, los sirves y les haces caso y les respondes con buenas palabras, ellos serán para siempre servidores tuyos\".", "8": "Pero él desechó el consejo que le dieron los ancianos y consultó a los jóvenes que se hab an criado con él y que ahora estaban a su servicio.", "9": "Y les preguntó: \"¿Qué me aconsejáis vosotros que responda a este pueblo que me ha hablado as: \"Aligera tú el yugo que nos impuso tu padre?\"\".", "10": "Le respondieron los jóvenes que se hab an criado con él: \"As debes responder a este pueblo que te ha dicho: \"Tu padre nos puso un yugo muy pesado, ahora procura tú hacerlo más liviano\", as debes responder: \"Mi dedo me ique es más grueso que el torso de mi padre.", "11": "As que, si mi padre os impuso un yugo pesado, yo agravaré aún más vuestro yugo. Mi padre os azotó con látigos, pero yo os azotaré con escorpiones\"\".", "12": "Al tercer d a se presentó Jeroboán acompa ado de todo el pueblo ante Roboán, como les hab a indicado el rey cuando les dijo: \"Volved a m dentro de tres d as\".", "13": "El rey respondió al pueblo con dureza, desechando el consejo que le hab an dado los ancianos.", "14": "Les habló como le hab an aconsejado los jóvenes y les dijo: \"Mi padre hizo pesado vuestro yugo, pero yo lo agravaré todav a más. Mi padre os azotó con látigos, yo os azotaré con escorpiones\".", "15": "No escuchó, pues, el rey al pueblo, porque as estaba dispuesto por Dios, para que se cumpliese la palabra que Yahveh hab a anunciado, por medio de Aj as de Siló, a Jeroboán, hijo de Nebat.", "16": "Todos los de Israel, viendo que el rey no los escuchaba, respondieron al rey con estas palabras: \"¿Qué parte tenemos nosotros con David? ¡No tenemos heredad con el hijo de Jesé! ¡A sus tiendas, Israel! ¡Mira ahora por tu casa, David!\". Y los de Israel se fueron a sus tiendas.", "17": "No obstante, Roboán reinó sobre los israelitas que moraban en las ciudades de Judá.", "18": "Envió entonces el rey Roboán a Adonirán, supervisor de las levas, pero todo Israel lo lapidó hasta causarle la muerte. Incluso el rey Roboán tuvo que apresurarse a subir al carro para huir a Jerusalén.", "19": "As se separó Israel de la casa de David hasta el d a de hoy."}