{"1": "<pb/>Amas as ten a veinticinco a os cuando comenzó a reinar, y reinó veintinueve a os en Jerusalén. Su madre se llamaba Joadán, de Jerusalén.", "2": "Hizo lo que es recto a los ojos de Yahveh, aunque no con entero corazón.", "3": "En cuanto se afianzó en sus manos el reino, mandó matar a los cortesanos que hab an dado muerte al rey su padre,", "4": "pero no mató a sus hijos, conforme a lo escrito en la ley, en el libro de Moisés, donde manda Yahveh: \"No morirán los padres por las culpas de los hijos ni los hijos por las culpas de los padres. Cada cual morirá por su propio pecado\".", "5": "Reunió luego Amas as a los de Judá y los asentó, según sus casas paternas, bajo jefes de millares y de centenas, por todo Judá y Benjam n. Los empadronó desde los veinte a os para arriba, y halló que hab a trescientos mil hombres escogidos, aptos para la milicia, que pod an empu ar la lanza y el escudo.", "6": "Además, tomó a sueldo, por cien talentos de plata, a cien mil valientes de Israel.", "7": "Pero un hombre de Dios se llegó a él y le dijo: \"¡Oh rey! No debe ir contigo un ejército de Israel, porque Yahveh no está con Israel, con ninguno de los hijos de Efra n.", "8": "Porque, si va contigo, por mucho que te esfuerces en el combate, Dios te hará caer ante el enemigo. Dios tiene poder para ayudar y para derribar\".", "9": "Preguntó Amas as al varón de Dios: \"¿Y qué será de los cien talentos que entregué a las tropas de Israel?\". Respondió el hombre de Dios: \"Yahveh tiene poder para darte mucho más que eso\".", "10": "Entonces Amas as separó a las tropas que le hab an venido de Efra n para que se volvieran a sus lugares. Ellos se irritaron grandemente contra Judá, y se volvieron a sus lugares muy encolerizados.", "11": "Amas as cobró ánimos y, al frente de su ejército, se dirigió al valle de la Sal, donde dio muerte a diez mil hijos de Se r.", "12": "Además, los hijos de Judá apresaron vivos a otros diez mil, los llevaron a la cima de la Roca y los despe aron desde all, quedando reventados todos ellos.", "13": "Entre tanto, la tropa que Amas as hab a despedido para que no fuera con él al combate, se hab a dispersado por las ciudades de Judá desde Samar a hasta Bet Jorón, pero fueron muertos tres mil de ellos y se les recogió un gran bot n.", "14": "Cuando regresó Amas as de derrotar a los edomitas, se trajo consigo los dioses de los hijos de Se r: los constituyó por dioses suyos, se postró ante ellos y les ofreció incienso.", "15": "Se encendió entonces la ira de Yahveh contra Amas as y le envió un profeta que le dijo: \"¿Por qué has ido a buscar a los dioses de ese pueblo, que no fueron capaces de librar a ese pueblo de tu mano?\".", "16": "A estas palabras del profeta respondió el rey: \"¿Te hemos nombrado acaso consejero del rey? Acaba ya, si no quieres que te mate\". Pero el profeta concluyó diciendo: \"Sé que Dios ha resuelto destruirte por haber hecho eso y por no escuchar mi consejo\".", "17": "Amas as, rey de Judá, después de celebrar un consejo, envió mensajeros a Joás, hijo de Ocoz as, hijo de Jehú, rey de Israel, para decirle: \"¡Ven, y nos veremos las caras!\".", "18": "Joás, rey de Israel, envió a Amas as, rey de Judá esta respuesta: \"El cardo del L bano mandó a decir al cedro del L bano: \"Dame a tu hija para esposa de mi hijo\". Pero pasaron las bestias salvajes del L bano y pisotearon el cardo.", "19": "Tú te has dicho: \"He derrotado a Edom\" y con esto, tu corazón se ha engre do. Disfruta de esa gloria, pero quédate en tu casa. ¿Para qué provocar una desventura, en la que vas a caer tú y Judá contigo?\".", "20": "Pero Amas as no lo escuchó, porque estaba de Dios entregarlo en manos de Joás, por haber ido en busca de los dioses de Edom.", "21": "Subió, pues, Joás, rey de Israel, y se enfrentaron, él y Amas as, rey de Judá, en Bet Semes de Judá.", "22": "Judá fue derrotado por Israel, y cada cual huyó a su tienda.", "23": "Joás, rey de Israel, hizo prisionero en Bet Semes a Amas as, rey de Judá, hijo de Joás, hijo de Ocoz as, y lo llevó a Jerusalén. Después de abrir una brecha de cuatrocientos codos en las murallas de Jerusalén, desde la puerta de Efra n hasta la puerta del Ángulo,", "24": "se apoderó de todo el oro y de la plata, y de todos los objetos que hab a en el templo de Dios al cuidado de Obededón, y de los tesoros del palacio real, tomó rehenes y se volvió a Samar a.", "25": "Amas as, hijo de Joás, rey de Judá, vivió aún quince a os después de la muerte de Joás, hijo de Ocoz as, rey de Israel.", "26": "Los restantes hechos de Amas as, desde los primeros a los últimos, ¿no están consignados en el libro de los reyes de Judá y de Israel?", "27": "Desde que Amas as se apartó de Yahveh, tramaron contra él una conspiración en Jerusalén, por lo que huyó a Laquis. Pero enviaron gente tras él a Laquis, y all le dieron muerte.", "28": "Luego lo llevaron en un caballo y lo sepultaron con sus padres, en la Ciudad de David."}