{"1": "<pb/>Descansó Josafat con sus padres, y fue sepultado con ellos en la Ciudad de David. Le sucedió en el trono su hijo Jorán.", "2": "Ten a éste varios hermanos, hijos de Josafat: Azar as, Yejiel, Zacar as, Azar as, Miguel y Sefat as. Todos ellos eran hijos de Josafat, rey de Judá.", "3": "Su padre les hab a dado muchos regalos de plata, de oro y de objetos preciosos, as como ciudades fortificadas en Judá, pero el reino se lo dio a Jorán, porque era el primogénito.", "4": "Jorán se alzó, pues, sobre el reino de su padre. Pero, cuando se afianzó en él, pasó a cuchillo a todos sus hermanos y también a algunos de los jefes de Israel.", "5": "Treinta y dos a os ten a Jorán cuando fue proclamado rey, y reinó ocho a os en Jerusalén.", "6": "Siguió los caminos de los reyes de Israel, como lo hab an hecho los de la casa de Ajab, pues tomó por esposa a una hija de Ajab y as hizo lo que es malo a los ojos de Yahveh.", "7": "No obstante, Yahveh no quiso destruir la casa de David por causa de la alianza que hab a pactado con David, puesto que le hab a prometido darle para siempre una lámpara, a él y a sus hijos.", "8": "En su tiempo se rebeló Edom: no quiso estar sometido a Judá y se proclamaron un rey propio.", "9": "Jorán pasó allá con sus jefes y con todos sus carros, e irrumpiendo de noche, atacó a los edomitas que le hab an cercado a él y a los jefes de sus carros.", "10": "Pero Edom se liberó del poder de Judá hasta el d a de hoy. Por aquel entonces, también Libná se rebeló y se liberó de su poder, porque Jorán hab a abandonado a Yahveh, Dios de sus padres.", "11": "Más aún: llegó al extremo de erigir lugares altos en los montes de Judá. Con ello hizo que los habitantes de Jerusalén se prostituyeran y as descarrió a Judá.", "12": "Le llegó entonces un escrito de parte del profeta El as en el que éste le dec a: \"As habla Yahveh, Dios de tu padre David: por no haber seguido los caminos de tu padre Josafat, ni los de Asá, rey de Judá,", "13": "sino que has seguido los caminos de los reyes de Israel y has prostituido a Judá y a los habitantes de Jerusalén, a la manera de como se prostituyó la casa de Ajab, e incluso por haber dado muerte a tus hermanos, los de la casa de tu padre, que eran mejores que tú,", "14": "he aqu que Yahveh va a herir con una gran plaga a tu pueblo, a tus hijos, a tus mujeres y a toda tu hacienda.", "15": "Tú mismo vas a padecer muchas enfermedades y una dolencia de entra as tal que se te saldrán las entra as a causa de la enfermedad d a tras d a\".", "16": "En efecto, Yahveh suscitó contra Jorán la animosidad de los filisteos y de los árabes, vecinos de los et opes,", "17": "que subieron contra Judá, lo invadieron y se llevaron todas las riquezas que encontraron en el palacio del rey, y también a sus hijos y a sus mujeres, sin dejarle más que a Ocoz as, su hijo menor.", "18": "Después de todo esto, Yahveh lo hirió con una enfermedad incurable de entra as.", "19": "Después de mucho tiempo, al cabo de dos a os, se le salieron las entra as a causa de su enfermedad y murió entre atroces sufrimientos. Su pueblo no quemó perfumes en su honor como lo hab a hecho con sus padres.", "20": "Treinta y dos a os ten a cuando fue proclamado rey, y reinó en Jerusalén ocho a os. Se fue sin que se le llorara. Y lo sepultaron en la Ciudad de David, pero no en los sepulcros de los reyes."}