{"1": "<pb/>Tuvo Josafat muchas riquezas y gloria, y emparentó con Ajab.", "2": "Al cabo de algunos a os bajó a Samar a para visitar a Ajab. Ajab sacrificó para él y para la gente que le acompa aba gran cantidad de ganado mayor y menor y le incitó a que subiese con él contra Ramot de Galaad.", "3": "Ajab, rey de Israel, preguntó a Josafat, rey de Judá: \"¿Quieres venir conmigo a la guerra contra Ramot de Galaad?\". A lo que él respondió: \"Una misma cosa somos tú y yo, mi pueblo y tu pueblo. Contigo estaremos en el combate\".", "4": "Pero Josafat dijo al rey de Israel: \"Consulta hoy, por favor, el oráculo de Yahveh\".", "5": "Reunió el rey de Israel a los profetas, unos cuatrocientos, y les preguntó: \"¿Debemos ir a luchar contra Ramot de Galaad o debo renunciar?\". Y le respondieron: \"Sube; que Dios la entregará en manos del rey\".", "6": "Pero Josafat preguntó: \"¿No hay aqu ningún profeta de Yahveh, para que por medio de él consultemos?\".", "7": "El rey de Israel respondió a Josafat: \"Queda todav a un hombre por medio del cual se puede consultar a Yahveh; pero yo siento aversión hacia él, porque nunca me profetiza bienes, sino solamente males. Es Miqueas, hijo de Yimlá\". Josafat le dijo: \"No hable el rey as \".", "8": "Llamó entonces el rey de Israel a un eunuco y le dijo: \"Tráeme en seguida a Miqueas, hijo de Yimlá\".", "9": "El rey de Israel y Josafat, rey de Judá, estaban sentados cada uno en su trono, con vestiduras reales, en la era que hay a la entrada de la puerta de Samar a, mientras todos los profetas, delante de ellos, se entregaban a sus trances proféticos.", "10": "Sedec as, hijo de Quenaaná, se hab a hecho unos cuernos de hierro y exclamaba: \"¡As habla Yahveh: \"Con éstos acornearás a los arameos hasta aniquilarlos\"\".", "11": "Y lo mismo vaticinaban todos los profetas diciendo: \"Sube a Ramot de Galaad. Tendrás éxito, porque Yahveh la entregará en manos del rey\".", "12": "Por su parte, el mensajero que hab a ido a llamar a Miqueas le habló de este modo: \"Mira que los oráculos de los profetas son unánimemente de buen augurio para el rey; que tu palabra sea igual que las de ellos, y anuncie cosas buenas\".", "13": "Pero Miqueas respondió: \"Vive Yahveh, que sólo anunciaré lo que mi Dios me diga\".", "14": "Presentado al rey, el rey le preguntó: \"Miqueas, ¿hemos de ir a atacar a Ramot de Galaad, o debo renunciar?\". Él le respondió: \"Subid. Tendréis éxito, pues serán entregados en vuestras manos\".", "15": "Pero el rey le dijo: \"¿Cuántas veces he de conjurarte a que no me digas más que la verdad en nombre de Yahveh?\".", "16": "Respondió él: \"He visto a todo Israel disperso por los montes, como ovejas que no tienen pastor. Y Yahveh dijo: no tienen due o; que cada cual vuelva en paz a su casa\".", "17": "Dijo entonces el rey de Israel a Josafat: \"¿No te dec a yo que nunca me profetiza bienes, sino solamente males?\".", "18": "Pero Miqueas prosiguió: \"Escuchad ahora el oráculo de Yahveh: he visto a Yahveh sentado en su trono. Todo el ejército del cielo estaba a su derecha y a su izquierda.", "19": "Y preguntó Yahveh: \"¿Quién seducirá a Ajab, rey de Israel, para que suba y perezca en Ramot de Galaad?\". Y uno propon a una cosa, y otro otra.", "20": "Entonces surgió el esp ritu, se puso delante de Yahveh y dijo: \"Yo lo seduciré\". Yahveh le preguntó: \"Pero ¿cómo?\".", "21": "Respondió él: \"Saldré y me haré esp ritu de mentira en boca de todos sus profetas\". Dijo Yahveh: \"Tú conseguirás seducirlo. Sal, y hazlo as \".", "22": "Ahora, pues, Yahveh ha puesto esp ritu de mentira en la boca de estos profetas tuyos, porque Yahveh ha decretado contra ti la desventura\".", "23": "Entonces Sedec as, hijo de Quenaaná, se acercó, le dio a Miqueas una bofetada en la mejilla y le dijo: \"¿Por dónde se ha retirado de m el esp ritu de Yahveh para hablarte a ti?\".", "24": "Respondió Miqueas: \"Ya lo verás el d a en que vayas de alcoba en alcoba para esconderte\".", "25": "El rey de Israel ordenó: \"Prended a Miqueas, llevadlo a Amón, gobernador de la ciudad, y a Joás, hijo del rey,", "26": "y decidle: \"As ha ordenado el rey: metedlo en la cárcel y tenedlo a pan y agua con escasa ración, hasta que yo vuelva en paz\"\".", "27": "Contestó Miqueas: \"Si tú vuelves en paz, es que Yahveh no ha hablado por m \".", "28": "Subió, pues, el rey de Israel, acompa ado de Josafat, rey de Judá, contra Ramot de Galaad.", "29": "El rey de Israel dijo a Josafat: \"Yo voy a disfrazarme para entrar en el combate; pero tú ponte tus vestiduras\". Y, en efecto, el rey de Israel se disfrazó y entró en el combate.", "30": "Por su parte, el rey de Aram hab a dado esta orden a los jefes de sus carros: \"No ataquéis a ninguno, ni chico ni grande, sino sólo al rey de Israel\".", "31": "Cuando los jefes de los carros vieron a Josafat, se dijeron: \"Seguramente que ése es el rey de Israel\". Y se fueron contra él para atacarle. Pero Josafat empezó a gritar, Yahveh le socorrió y Dios los apartó de él,", "32": "pues los jefes de los carros, al ver que no era el rey de Israel, dejaron de perseguirle.", "33": "Un hombre disparó al azar su arco e hirió al rey de Israel por entre las junturas de la coraza. El rey dijo entonces al auriga: \"Da la vuelta y sácame del campo de batalla, porque estoy herido\".", "34": "Arreció el combate aquel d a, y el rey de Israel se mantuvo erguido en su carro frente a los arameos hasta el atardecer. Pero murió al ponerse el sol."}