{"1": "<pb/>Pero en el a o séptimo, Joadá se revistió de valor y mandó llamar a los jefes de centenas: a Azar as, hijo de Yeroján; a Ismael, hijo de Juan; a Azar as, hijo de Obed; a Maas as, hijo de Ada as, y a Elisafat, hijo de Zicr. Hizo con ellos un pacto.", "2": "Ellos recorrieron Judá y reunieron a los levitas de todas las ciudades de Judá y a los jefes de las casas paternas de Israel, que vinieron a Jerusalén.", "3": "Y toda la asamblea hizo un pacto con el rey en el templo de Dios. Joadá les dijo: \"Aqu tenéis al hijo del rey, que ha de reinar conforme a lo que declaró Yahveh acerca de los descendientes de David.", "4": "Vais a hacer esto: la tercera parte de vosotros, as sacerdotes como levitas, que entran de servicio el sábado, se pondrán de porteros en las entradas;", "5": "otra tercera parte estará en el palacio real; y la otra tercera parte, en la puerta del Fundamento; mientras que todo el pueblo estará en los atrios del templo de Yahveh.", "6": "Que nadie entre en el templo de Yahveh, a no ser los sacerdotes y levitas que estén de servicio. Éstos entrarán porque están consagrados. Pero todo el pueblo guardará las prescripciones de Yahveh.", "7": "Los levitas rodearán al rey, cada uno con sus armas en la mano. Cualquier otro que entre en el templo, será muerto. Vosotros estaréis en todo momento junto al rey\".", "8": "Los levitas y todo Judá cumplieron exactamente cuanto les hab a mandado el sacerdote Joadá. Y tomó cada uno sus hombres, los que entraban de servicio el sábado y los que sal an el sábado - pues el sacerdote Joadá no hab a permitido que los diversos turnos se dispersaran -.", "9": "El sacerdote Joadá entregó a los jefes de centuria las lanzas y los escudos, grandes y peque os, del rey David que estaban en el templo de Dios.", "10": "Dispuso luego a toda la gente, cada cual con sus armas en la mano, desde el ala derecha del templo hasta la izquierda, delante del altar y del templo, alrededor del rey.", "11": "Sacaron en seguida al hijo del rey, le colocaron la diadema y el libro de la ley y lo proclamaron rey. Joadá y sus hijos lo ungieron y gritaron: \"¡Viva el rey!\".", "12": "Cuando Atal a oyó el griter o de la gente que corr a y aclamaba al rey, se acercó a la muchedumbre que estaba en el templo de Yahveh.", "13": "Al mirar, vio al rey de pie junto a la columna, a la entrada, rodeado de los jefes y de los trompeteros, y a toda la gente del pa s alborozada, mientras sonaban las trompetas y mientras los cantores, con instrumentos músicos, dirig an las aclamaciones. Entonces Atal a se rasgó las vestiduras y gritó: \"¡Traición, traición!\".", "14": "Pero el sacerdote Joadá ordenó a los jefes de centuria que estaban al mando de las tropas: \"Sacadla fuera del templo, por entre las filas, y al que la siga, matadlo a espada\"; pues el sacerdote hab a dicho: \"¡No la matéis en el templo de Yahveh!\".", "15": "La empujaron con las manos, y cuando ella llegó al palacio real por el camino de la puerta de los Caballos, all la mataron.", "16": "Después selló Joadá un pacto entre él mismo, todo el pueblo y el rey, por el que se obligaban a ser el pueblo de Yahveh.", "17": "Luego entró todo el pueblo en el templo de Baal y lo demolieron, hicieron a icos sus altares y rompieron sus imágenes y mataron ante los altares a Matán, sacerdote de Baal.", "18": "A continuación Joadá montó una guardia en el templo de Yahveh bajo la autoridad de los sacerdotes y de los levitas que David hab a distribuido en el templo de Yahveh, para ofrecer holocaustos a Yahveh conforme está escrito en la ley de Moisés, con alegr a y cánticos, según las disposiciones de David.", "19": "Puso porteros en las puertas del templo de Yahveh, para que ningún impuro entrara en él bajo ningún pretexto.", "20": "Reunió luego a los jefes de centuria, a los notables, a los dirigentes del pueblo y a toda la gente del pa s, bajaron al rey desde el templo de Yahveh, entraron en el palacio real por la puerta superior y luego le hicieron sentarse en el trono real.", "21": "Toda la gente del pa s se llenó de júbilo, y la ciudad quedó tranquila. A Atal a, ya le hab an dado muerte a espada."}