{"1": "<pb/>Salomón alistó setenta mil hombres para transportar cargas y ochenta mil hombres para extraer piedras de la monta a, y puso al frente de ellos a tres mil seiscientos capataces.", "2": "Luego Salomón mandó a decir a Jirán, rey de Tiro: \"Haz conmigo como hiciste con mi padre David, al que enviaste maderas de cedro para edificarse un palacio donde habitar.", "3": "Yo voy a construir un templo al nombre de Yahveh, mi Dios, para consagrárselo a él, para quemar incienso aromático ante él, para presentar continuamente ante él los panes de la presencia y para ofrecerle holocaustos diarios, ma ana y tarde, y en los sábados, en los novilunios y en las solemnidades de Yahveh, nuestro Dios; y esto se hará para siempre en Israel.", "4": "El templo que voy a construir ha de ser grande, porque nuestro Dios es más grande que todos los dioses.", "5": "Pero ¿quién será capaz de construirle un templo, cuando los cielos ni los cielos de los cielos no pueden contenerlo? ¿Y quién soy yo para construirle un templo, si no es para quemar incienso ante él?", "6": "Env ame, pues, un hombre experto en trabajar el oro, la plata, el bronce, el hierro, la púrpura escarlata, el carmes y la púrpura violeta, y que sepa grabar entalladuras, para que esté con los expertos que tengo en Judá y en Jerusalén, a los que mi padre David ya hab a preparado.", "7": "Env ame también maderas de cedro, de ciprés y de sándalo del L bano, pues yo sé que tus siervos son expertos en cortar árboles del L bano; y mis súbditos estarán con los tuyos,", "8": "para prepararme madera en abundancia, pues el templo que voy a edificar ha de ser grande y suntuoso.", "9": "Y a los operarios siervos tuyos que se dediquen a talar árboles les daré, para su sustento, veinte mil koros de trigo, veinte mil koros de cebada, veinte mil batos de vino y veinte mil batos de aceite\".", "10": "Jirán, rey de Tiro, contestó en una carta que envió a Salomón: \"Por el amor que Yahveh tiene a su pueblo te ha constituido rey sobre él\".", "11": "Y a ad a: \"¡Bendito sea Yahveh, Dios de Israel, que hizo el cielo y la tierra, que ha dado al rey David un hijo tan sabio, dotado de inteligencia y prudencia, que va a construir un templo para Yahveh y un palacio real para s !", "12": "Te env o, pues, ahora a Jurán Ab, hombre diestro y entendido,", "13": "hijo de una danita y de un hombre de Tiro. Sabe trabajar el oro, la plata, el bronce, el hierro, las piedras y las maderas, la púrpura escarlata, la púrpura violeta, el lino fino y el carmes, y sabe grabar toda clase de entalladuras y ejecutar toda clase de obras de arte; te lo cedo, para que lo haga con tus art fices y con los de mi se or David, tu padre.", "14": "Ahora, pues, que mi se or env e a sus siervos el trigo, la cebada, el aceite y el vino que ha prometido.", "15": "Nosotros cortaremos todas las maderas del L bano que necesites, te las enviaremos en balsas, por mar, hasta Jafa, y tú las subirás a Jerusalén\".", "16": "Salomón hizo el censo de todos los extranjeros que hab a en el pa s de Israel a la manera del censo que hab a hecho su padre David, y se halló que hab a ciento cincuenta y tres mil seiscientos.", "17": "De ellos destinó setenta mil para transportar las cargas, ochenta mil para extraer piedra de la monta a y tres mil seiscientos como capataces para que estuvieran al frente de los trabajos del pueblo."}