{"1": "<pb/>Llegaron a la otra orilla del mar, a la región de los gerasenos.", "2": "Apenas desembarcó, vino a su encuentro, saliendo de los sepulcros, un hombre poseído de un espíritu impuro.", "3": "Este hombre vivía en los sepulcros y ni siquiera con una cadena podía ya nadie sujetarlo;", "4": "pues, aunque muchas veces lo habían sujetado con grillos y cadenas, rompía las cadenas y hacía trizas los grillos, de manera que nadie lo podía dominar;", "5": "y andaba de continuo, noche y día, por los sepulcros y por los montes, gritando y golpeándose contra las piedras.", "6": "Cuando vio a Jesús desde lejos, fue corriendo a postrarse ante él", "7": "y a grandes gritos le dice: \"¿Qué tienes tú que ver conmigo, Jesús, Hijo del Dios Altísimo? Por Dios te conjuro que no me atormentes\".", "8": "Es que Jesús le estaba diciendo: \"Sal de este hombre, espíritu impuro\".", "9": "Y le preguntaba: \"¿Cuál es tu nombre?\". Él le contesta: \" Legión es mi nombre, porque somos muchos\";", "10": "y le rogaba con insistencia que no los expulsara fuera de aquella región.", "11": "Había por allí, paciendo junto al monte, una gran piara de cerdos,", "12": "y los espíritus impuros le suplicaron: \"Envíanos a los cerdos para que entremos en ellos\".", "13": "Y se lo permitió. Salieron, pues, los espíritus impuros y entraron en los cerdos; y la piara, en la que había unos dos mil, se arrojó con gran ímpetu al mar por un precipicio y se fueron ahogando en el mar.", "14": "Los porqueros salieron huyendo y llevaron la noticia a la ciudad y a los caseríos; Y las gentes acudían a ver qué era lo que había sucedido.", "15": "Lléganse a Jesús y ven al endemoniado, el que había tenido toda aquella legión, sentado ya vestido y en su sano juicio. Y quedaron llenos de espanto.", "16": "Los que lo habían presenciado les referían lo ocurrido con el endemoniado y con los cerdos.", "17": "Entonces se pusieron a rogar a Jesús que se alejara de aquellos territorios.", "18": "Al entrar Jesús en la barca, el que había estado endemoniado le suplicaba que le permitiera acompañarlo.", "19": "Pero no se lo permitió, sino que le dice: \"Vete a tu casa con los tuyos, y cuéntales todo lo que el Señor, compadecido de ti, ha hecho contigo\".", "20": "El hombre se fue y comenzó a pregonar por la Decápolis todo lo que Jesús había hecho con él; y todos se maravillaban.", "21": "<pb/>Cuando Jesús cruzó de nuevo en la barca hasta la otra orilla, se reunió una gran multitud a su alrededor,mientras él permanecía junto al mar.", "22": "Entonces viene uno de los jefes de la sinagoga, llamado Jairo y, al verlo, se echa a sus pies", "23": "y le suplica con mucha insistencia: \"Mi hijita se está muriendo; ven a imponer tus manos sobre ella, para que sane y viva\".", "24": "Jesús se fue con él. Y gran cantidad de pueblo le acompañaba, apretujándolo por todas partes.", "25": "En esto, una mujer que padecía flujo de sangre hacía doce años,", "26": "que había sufrido mucho por causa de muchos médicos, y que había gastado toda su fortuna sin conseguir ninguna mejoría, sino que más bien iba de mal en peor,", "27": "habiendo oído las cosas que se decían de Jesús, se acercó entre la turba por detrás y tocó su manto;", "28": "pues decía para sí: \"Como logre tocar siquiera sus vestidos, quedaré curada\".", "29": "Al instante aquella fuente de sangre se le secó y notó en sí misma que estaba curada de su enfermedad.", "30": "Pero Jesús, notando en seguida la fuerza que de él había salido, se volvió en medio de la muchedumbre y preguntaba: \"¿Quién me ha tocado los vestidos?\".", "31": "Sus discípulos le decían: \"Ves que la multitud te apretuja, y preguntas ¿quién me ha tocado?\".", "32": "Pero él miraba a su alrededor, para ver a la que había hecho esto.", "33": "Entonces la mujer, toda azorada y temblorosa, pues bien sabía lo que le había sucedido, vino a echarse a sus pies y le declaró toda la verdad.", "34": "Pero él le dijo: \"Hija mía, tu fe te ha salvado; vete en paz, y queda ya curada de tu enfermedad\".", "35": "Todavía estaba él hablando, cuando llegan unos de casa del jefe de la sinagoga para avisar a éste: \"Tu hija ha muerto. ¿Para qué seguir molestando al maestro?\".", "36": "Pero Jesús, que había oído sus palabras, dice al jefe de la sinagoga: \"No temas; sólo ten fe\".", "37": "Y no permitió que nadie lo acompañara, fuera de Pedro, de Santiago y de Juan, el hermano de Santiago.", "38": "Llegan a la casa del jefe de la sinagoga y ve Jesús el alboroto de las gentes que lloraban y se lamentaban a voz en grito.", "39": "Entra y les dice: \"¿A qué viene ese alboroto y esos llantos? La niña no ha muerto, sino que está durmiendo\".", "40": "Y se burlaban de él. Pero él, echando a todos fuera, toma consigo al padre y a la madre de la niña y a los que habían ido con él, y entra a donde estaba la niña.", "41": "Y tomando la mano de la niña, le dice: \"¡Talithá qum!\", que significaba: \"¡Niña, yo te lo mando, levántate!\".", "42": "Inmediatamente, la niña se puso en pie y echó a andar, pues tenía ya doce años. Y al punto quedaron sobrecogidos de enorme estupor.", "43": "Pero él les recomendó encarecidamente que nadie lo viniera a saber; y dijo que le dieran de comer a la niña."}