{"1": "<pb/>Pasados algunos días, entró de nuevo en Cafarnaún y corrió la voz de que estaba en casa.", "2": "Se reunió tanta gente que ni siquiera cabían delante de la puerta; y él les dirigía la palabra.", "3": "Vienen a él con un paralítico, traído por cuatro hombres.", "4": "Pero como no podían presentárselo a causa de la multitud, levantaron el techo encima de donde él estaba y, abriendo un boquete, descuelgan la camilla en que yacía el paralítico.", "5": "Cuando Jesús vio la fe de aquellos hombres dice al paralítico: \"Hijo, perdonados te quedan tus pecados\".", "6": "Estaban allí sentados algunos escribas que pensaban en su corazón:", "7": "\"¿Cómo este hombre habla así? ¡Está blasfemando! ¿Quién puede perdonar pecados, sino uno, Dios?\".", "8": "Pero, conociendo al momento Jesús en su espíritu que pensaban así en su interior les dice: \"¿Por qué pensáis tales cosas en vuestro corazón?", "9": "¿Qué es más fácil: decir al paralítico: \"Perdonados te quedan tus pecados\", o decirle: \"Levántate, toma tu camilla y anda?\".", "10": "Pues para que sepáis que el Hijo del hombre tiene poder en la tierra para perdonar pecados -dice al paralítico-:", "11": "Yo te lo mando, levántate, toma tu camilla y vete a tu casa\".", "12": "Y se levantó, inmediatamente cargó con su camilla y salió a la vista de todos, de manera que todos estaban maravillados y glorificaban a Dios diciendo: \"Jamás habíamos visto cosa semejante\".", "13": "<pb/>Salió de nuevo a la orilla del mar. Todo el pueblo acudía a él, y él los instruía.", "14": "Al pasar, vio a Leví, el de Alfeo, sentado en su despacho de cobrador de impuestos, y le dice: \"Sígueme\". Y él se levantó y lo siguió.", "15": "Estando luego a la mesa en casa de éste, muchos publicanos y pecadores estaban también a la mesa con Jesús y con sus discípulos, pues eran muchos los que le seguían.", "16": "Los escribas y fariseos, al ver que comía con pecadores y publicanos, decían a sus discípulos: \"¿Pero es que come con publicanos y pecadores?\".", "17": "Cuando Jesús lo oyó, les dice: \"No necesitan médico los sanos, sino los enfermos. No he venido a llamar a los justos, sino a los pecadores\".", "18": "<pb/>Los discípulos de Juan y los fariseos estaban guardando un ayuno. Vienen y le preguntan: \"¿Por qué tus discípulos no ayunan cuando están ayunando los discípulos de Juan y los de los fariseos?\".", "19": "Jesús les respondió: \"¿Acaso van a ayunar los invitados a la boda mientras el novio está con ellos? Es natural que no ayunen mientras lo tienen en su compañía.", "20": "Tiempo llegará en que les quiten al novio y entonces, en aquel día, ayunarán\".", "21": "\"Nadie echa un remiendo de paño sin cardar en un vestido viejo; porque, si no, el remiendo nuevo tiraría de lo viejo y el desgarrón se haría mayor.", "22": "Tampoco echa nadie vino nuevo en odres viejos; porque, si no, el vino rompería los odres, y el vino y los odres se echarían a perder. [El vino nuevo hay que echarlo en odres nuevos.]\"", "23": "<pb/>Un día de sábado iba él atravesando un campo de mieses, y sus discípulos, según pasaban, se pusieron a arrancar espigas.", "24": "Y le decían los fariseos: \"Oye, ¿por qué hacen éstos en sábado lo que no está permitido?\".", "25": "Y él les contesta: \"¿Es que nunca habéis leído lo que hizo David cuando tuvo necesidad y sintió hambre, él y los suyos:", "26": "que entró en la casa de Dios, en tiempos del pontífice Abiatar, y comió los panes ofrecidos a Dios, los que sólo a los sacerdotes es lícito comer, y los repartió también entre sus compañeros?\".", "27": "Y añadió: \"El sábado se instituyó para el hombre, no el hombre para el sábado.", "28": "Así, pues, también del sábado es señor el Hijo del hombre\"."}