{"1": "<pb/><t>¡Qué sola ha quedado la ciudad populosa! </t><t>La grande entre las naciones se ha vuelto como una viuda; </t><t>la señora de provincias ha sido hecha tributaria. </t>", "2": "<pb/><t>Amargamente llora en la noche y las lágrimas corren por sus mejillas. </t><t>Entre todos sus amantes </t><t>no hay ninguno que la consuele; </t><t>todos sus amigos le faltaron, se le volvieron enemigos. </t>", "3": "<pb/><t>Judá ha ido en cautiverio afligida y en dura servidumbre; </t><t>ha habitado entre las naciones, sin hallar descanso; </t><t>todos sus perseguidores la alcanzaron y pusieron en estrechuras. </t>", "4": "<pb/><t>Las calzadas de Sión están de luto, porque no hay quien venga a las fiestas solemnes; </t><t>todas sus puertas están asoladas, sus sacerdotes gimen, </t><t>sus vírgenes están afligidas y ella está llena de amargura. </t>", "5": "<pb/><t>Sus enemigos fueron hechos príncipes, sus aborrecedores fueron prosperados, </t><t>porque Jehová la afligió a causa de sus muchas rebeliones. </t><t>Sus hijos fueron en cautividad delante del enemigo. </t>", "6": "<pb/><t>Desapareció toda la hermosura de la hija de Sión; </t><t>sus príncipes, como ciervos que no hallan pasto, </t><t>anduvieron sin fuerzas delante del perseguidor. </t>", "7": "<pb/><t>Jerusalén, cuando cayó su pueblo en manos del enemigo y no hubo quien la ayudara, </t><t>se acordó de los días de su aflicción, de sus rebeliones, </t><t>y de todas las cosas agradables que tuvo desde los tiempos antiguos. </t><t>La miraron los enemigos y se burlaron de su caída. </t>", "8": "<pb/><t>Gravemente ha pecado Jerusalén, por lo cual ha sido movida de su lugar; </t><t>cuantos la honraban la desprecian al ver su vergüenza, </t><t>y ella suspira y se vuelve atrás. </t>", "9": "<pb/><t>Su inmundicia está en sus faldas. No pensó en su fin. </t><t>Cayó de manera sorprendente sin tener quien la consolara. </t><t>Mira, Jehová, mi aflicción, porque el enemigo se ha engrandecido. </t>", "10": "<pb/><t>Extendió su mano el enemigo a todas sus cosas preciosas; </t><t>ella ha visto entrar en su santuario a las gentes </t><t>acerca de las cuales mandaste que no entraran en tu congregación. </t>", "11": "<pb/><t>Todo su pueblo buscó gimiendo su pan; </t><t>por la comida, para seguir viviendo, dieron todas sus cosas preciosas, </t><t>¡Mira, Jehová, y ve cuán abatida estoy! </t>", "12": "<pb/><t>¿No os conmueve a cuantos pasáis por el camino? </t><t>Mirad y ved si hay dolor como el dolor que me ha venido; </t><t>porque Jehová me ha angustiado en el día de su ardiente furor. </t>", "13": "<pb/><t>Desde lo alto envió un fuego que consume mis huesos, </t><t>ha tendido una red a mis pies, me ha vuelto atrás, </t><t>me dejó desolada y con dolor todo el día. </t>", "14": "<pb/><t>Él ha atado con su mano el yugo de mis rebeliones: </t><t>ataduras ha echado sobre mi cuello y ha debilitado mis fuerzas. </t><t>¡El Señor me ha entregado en manos contra las cuales no podré levantarme! </t>", "15": "<pb/><t>El Señor pisoteó en medio de mí a todos mis hombres fuertes; </t><t>llamó a gente contra mí, para destruir a mis jóvenes; </t><t>pisoteó el Señor, como en un lagar, a la virgen hija de Judá. </t>", "16": "<pb/><t>Por eso estoy llorando; por eso de mis ojos fluyen lágrimas, </t><t>porque de mí se ha alejado el que consuela y da reposo a mi alma. </t><t>Mis hijos han sido destruidos, porque el enemigo prevaleció. </t>", "17": "<pb/><t>Sión extendió sus manos, mas no tiene quien la consuele; </t><t>Jehová ordenó contra Jacob que sus vecinos fueran sus enemigos, </t><t>y Jerusalén fue objeto de abominación entre ellos. </t>", "18": "<pb/><t>Pero Jehová es justo, pues yo me había rebelado contra su palabra. </t><t>Oíd ahora, pueblos todos, ved mi dolor: </t><t>mis vírgenes y mis jóvenes fueron llevados en cautiverio. </t>", "19": "<pb/><t>Llamé a voces a mis amantes, mas ellos me han engañado. </t><t>Mis sacerdotes y mis ancianos perecieron en la ciudad, </t><t>mientras buscaban comida para seguir viviendo. </t>", "20": "<pb/><t>Mira, Jehová, que estoy atribulada, que mis entrañas hierven; </t><t>mi corazón se trastorna dentro de mí, porque me he rebelado en gran manera. </t><t>Por fuera hace estragos la espada; por dentro se enseñorea la muerte. </t>", "21": "<pb/><t>Me han oído gemir, mas no hay quien me consuele. </t><t>Todos mis enemigos han sabido de mi mal y se alegran de lo que tú hiciste; </t><t>pero tú harás venir el día que has anunciado, y serán como yo. </t>", "22": "<pb/><t>Venga ante ti toda su maldad, </t><t>y haz con ellos como hiciste conmigo por todas mis rebeliones, </t><t>porque muchos son mis suspiros y mi corazón está adolorido. </t>"}