{"1": "No reprendas al anciano tajantemente, sino exhórtale como si fuera tu padre; a los jóvenes, trátalos como hermanos;", "10": "y es conocida por medio de sus buenas obras, como una que ha criado bien a sus hijos, que haya mostrando hospitalidad, si ha lavado los pies de los <i>Kadoshim</i> de <i>YAHWEH</i>, si ha ayudado a aquellos en tribulación, y se ha dado a todo tipo de buenas obras.", "11": "Pero no admitas viudas más jóvenes, porque cuando empiezan a sentir pasiones naturales que las separan del Mashíaj, quieren casarse.", "12": "Esto las lleva bajo condena, por hacer a un lado la confianza que tenían al principio,", "13": "y al mismo tiempo aprenden a ser ociosas, andando de casa en casa; y no sólo ociosas, sino chismosas y entremetidas, hablando cosas que no deben.", "14": "Por lo tanto, yo prefiero que las viudas jóvenes se casen, tengan hijos y cuiden su hogar; para no dar motivo a la oposición a que nos calumnie;", "15": "porque ya algunas se han extraviado para seguir a ha satán.", "16": "Si algún creyente tiene parientas viudas, les debe proveer ayuda, la Asamblea no debe tener esta carga, a fin de ayudar a las viudas que realmente están necesitadas.", "17": "Los dirigentes que gobiernan bien, deben ser considerados merecedores de doble honor, especialmente aquellos que trabajan duro comunicando la palabra y enseñando.", "18": "Porque el <i>Tanaj</i> dice: \"No pondrás bozal al buey cuando está trillando el grano,\"en otras palabras: \"El trabajador es digno de su salario.\"", "19": "Nunca oigas una acusación en contra de un dirigente, a no ser que hayan dos o tres testigos. ", "2": "a las mujeres más viejas, como a madres; a las más jóvenes, como a hermanas con absoluta pureza.", "20": "Reprende, como aviso a otros, a esos dirigentes que continúan pecando.", "21": "Te ordeno solemnemente ante <i>YAHWEH</i>, el Mashíaj Yahshúa y los <i>malajim</i> escogidos, que observes estas instrucciones, no prejuzgando y sin hacer nada por favoritismo.", "22": "No seas ligero en hacer <i>semijah</i> a nadie y no compartas en pecados de otros, consérvate puro.", "23": "Ya no bebas agua, más bien usa un poco de vino por causa de tu digestión y por tus enfermedades frecuentes.", "24": "Los pecados de algunos son obvios y corren a juicio delante de ellos, mas los pecados de otros, los persiguen.", "25": "Asimismo, las buenas obras son obvias, y aun cuando no lo son, no pueden quedar escondidas.", "3": "Muestra respeto para con las viudas que realmente estén en necesidad.", "4": "Pero si una viuda tiene hijos o nietos que aprendan primero a hacer su labor religiosa para con su propia familia, y de esa forma paguen alguna deuda que tienen con sus antepasados, porque esto es lo aceptable delante de <i>YAHWEH</i>.", "5": "Mas la viuda que realmente está en necesidad y ha quedado sola, ha puesto su esperanza en <i>YAHWEH</i> y continúa en peticiones y oraciones noche y día.", "6": "Pero la que se da a sus propios apetitos, ya está muerta, aún estando viva.", "7": "Instrúyelas acerca de esto, para que no estén expuestas a culpa.", "8": "Además, cualquiera que no provee para su propia gente, especialmente para su familia, ha negado la fe, y es peor que un incrédulo.", "9": "Permite que la viuda sea puesta en la lista, sólo si tiene más de sesenta años de edad, que haya sido fiel a su esposo,"}