{"1": "<b>Epinicio de David </b>Y habló David al Señor las palabras de este cantar, en el día que le salvó el Señor de mano de todos sus enemigos y de mano de Saúl;", "10": "<i>E inclinó cielos y descendió; y tinieblas por debajo de sus pies.</i>", "11": "<i>Y asentóse sobre los querubines, y voló; y pareció sobre alas de viento;</i>", "12": "<i>y puso tinieblas como escondite suyo; en torno de él, su pabellón: tinieblas de agua condensó en nubes de aire;</i>", "13": "<i>del fulgor delante de él inflamáronse brasas de fuego.</i>", "14": "<i>Tronó del cielo el Señor; y el Altísimo dio su voz.</i>", "15": "<i>Y despidió dardos; y disipóles; y relampagueó relámpago y aterróles.</i>", "16": "<i>Y aparecieron hendeduras de mar; y descubriéronse fundamentos del orbe en la increpación del Señor, por ráfaga de hálito de su furor.</i>", "17": "<i>Envió de lo excelso, y cogióme; y extrájome de aguas muchas.</i>", "18": "<i>Me libró de mis enemigos de poder, de los que me odiaban, pues prevalecieran sobre mí</i>", "19": "<i>Asaltáronme días de mi tribulación; e hízome el Señor, afianzamiento mío;</i>", "2": "y dijo: <i>«Señor, mi peña y mi fortaleza y mi salvador; </i>", "20": "<i>y sacóme a la anchura y me libró; pues complacióse en mí.</i>", "21": "<i>Y me retribuyó el Señor según mi justicia; y según la pureza de mis manos, me retribuyó <n>(b)</n>.</i>", "22": "<i>Porque guardé los caminos del Señor, y no delinquí contra mi Dios.</i>", "23": "<i>Porque todos sus juicios, por delante de mí, y sus justificaciones  <n>(c)</n> —no me desvié de ellos.</i>", "24": "<i>Y seré intachable para con él; y me guardaré de mi iniquidad.</i>", "25": "<i>Y me retribuirá el Señor según mi justicia y según la pureza de mis manos por delante de sus ojos.</i>", "26": "<i>Con santo te santificarás; y con varón perfecto te perfeccionarás.</i>", "27": "<i>Y con elegido serás; y con perverso te pervertirás.</i>", "28": "<i>Y al pueblo el indigente salvarás; y ojos en encumbrados humillarás.</i>", "29": "<i>Porque tú, mi lámpara, Señor; y Señor me esplendorará mis tinieblas.</i>", "3": "<i>mi Dios, mi guarda me será; confiado estaré en él. Escudador mío y cuerno de mi salud, acogedor mío y refugio mío de mi salud, del mismo me salvarás.</i>", "30": "<i>Porque, en ti, correré sólo ceñido <n>(d)</n> y, en mi Dios, salvaré muro.</i>", "31": "<i>El Fuerte-intachable, su camino; la palabra del Señor, poderosa, acrisolada; escudador es a todos los confiados en él.</i>", "32": "<i>¿Quién, fuerte, sino el Señor? y ¿quién creador será sino nuestro Dios?</i>", "33": "<i>El Fuerte, quien me robustece con poder; y sacudió <n>(e)</n> inmaculada mi vía.</i>", "34": "<i>Poniendo mis pies cual de ciervos; y sobre lo excelso colocándome.</i>", "35": "<i>Enseñando mis manos a la guerra, y quebrantando arco broncineo en mi brazo.</i>", "36": "<i>Y dísteme escudamiento de mi salud, y tu vida multiplicóme.</i>", "37": "<i>Y anchura, a mis pisadas bajo de mí, y no zozobrarán mis muslos.</i>", "38": "<i>Perseguiré a mis enemigos, y desvanecerélos y no retornaré hasta consumirlos.</i>", "39": "<i>Y acabarélos y quebrantarélos, y no resurgirán, y caerán debajo de mis pies.</i>", "4": "<i>Al Loable invocaré, al Señor; y de mis enemigos me salvaré.</i>", "40": "<i>Y me fortalecerás con poder a la guerra; doblegarás a mis adversarios debajo de mí.</i>", "41": "<i>Y mis enemigos me diste de espalda, los que me odiaban, y los mataste.</i>", "42": "<i>Clamarán —y no hay amparador— al Señor, y no les ha oído.</i>", "43": "<i>Y los he triturado como polvo de tierra, como lodo de vías deshécholes.</i>", "44": "<i>Y me salvarás de batalla de pueblos; me guardarás para cabeza de gentes; pueblo que no he conocido, me sirven,</i>", "45": "<i>hijos ajenos me han halagado: a oída de aurícula oídome.</i>", "46": "<i>Hijos ajenos se postrarán y estremecerán desde sus alcázares.</i>", "47": "<i>¡Vive el Señor y bendito mi Dios, el guarda mi salud!</i>", "48": "<i>Fuerte Señor, el que me da venganzas, sometiendo pueblo debajo de mí,</i>", "49": "<i>y sacándome de entre mis enemigos; y de entre los que se alzan contra mí, me enaltecerás, de varón de iniquidades me salvarás.</i>", "5": "<i>Que me han cercado quebrantos de muerte; torrentes de iniquidad me aterraron.</i>", "50": "<i>Por esto, te confesaré, Señor, en las gentes, y en tu nombre cantaré,</i>", "51": "<i>engrandeciendo las salvaciones de su rey, y haciendo misericordia a su ungido: a David y su simiente por siempre.</i>", "6": "<i>Dolores puerperales de muerte <n>(a)</n> circundáronme; preocupáronme asperezas de muerte,</i>", "7": "<i>Atribulándome invocaré al Señor; y a mi Dios clamaré. Y escuchará, desde su templo, mi voz y mi clamor, en sus orejas.</i>", "8": "<i>Y turbóse y estremecióse la tierra; y los fundamentos del cielo conturbáronse y sacudiéronse, pues se airó el Señor con ellos.</i>", "9": "<i>Subió humo, en su ira; y fuego de su boca, devorará: brasas inflamáronse por él.</i>"}