{"1": "<b>Luto del rey, vuelve a Jerusalén y perdona. </b><n>(19:2)</n> Y se anunció a Joab, diciendo: «He aquí el rey llora y plañe sobre Absalón.»", "10": "Y Absalón, a quien ungiéramos sobre nosotros, ha muerto en la guerra; y ahora ¿por qué vosotros sordomudos estáis para reducir al rey?» Y la palabra de todo Israel vino al rey.", "11": "Y el rey David envió cerca de Sadoc y de Abiatar, los sacerdotes, diciendo: «Hablad a los ancianos de Judá, diciendo: «¿Por qué os hacéis último para reducir al rey a su casa? Y palabra de todo Israel ha venido al rey, a su casa.", "12": "Hermanos míos, vosotros, huesos míos y carne mía, vosotros, ¿por qué os hacéis últimos para devolver al rey a su casa?»", "13": "Y a Amasá diréis: «¿Acaso tú no eres hueso mío y carne mía? Y ahora esto háganse Dios y esto añada, si no príncipes de ejército fueres a faz mía todos los días en lugar de Joab.»", "14": "E inclinó el corazón de todo varón de Judá como de un solo varón. Y enviaron cerca del rey diciendo: «Vuelve tú y todos los siervos tuyos.»", "15": "Y volvió el rey y vino hasta el Jordán; y los varones de Judá vinieron a Galgal al encuentro del rey, para pasar al rey por el Jordán.", "16": "Y se apresuró Semeí, hijo de Gerá, hijo de Jeminí, de Bahurim, y bajó con varón de Judá al encuentro del rey David,", "17": "y mil varones con él, de Benjamín, y Sibá, el jovencillo de la casa de Saúl y quince hijos suyos con él y veinte siervos suyos con él. Y lanzáronse por elJordán antes que el rey;", "18": "y ministraron el ministerio de pasar al rey; y pasó la pasada para alzar la casa del rey, y hacer lo recto en ojos de él; y Semeí, hijo de Gerá cayó sobre su rostro a faz del rey, pasando él el Jordán;", "19": "y dijo al rey: «No ya considere mi señor la iniquidad, y no recuerde cuánto delinquió tu niño en el día que mi señor salía de Jerusalén, para ponerlo el rey en su corazón.", "2": "Y fue hecha la salvación, en aquel día, luto para todo el pueblo; pues oyó el pueblo, en aquel día, decir: «Que se aflige el rey por su hijo.»", "20": "Porque ha conocido tu siervo que yo pequé, y he aquí yo he venido hoy primero que todo Israel y casa de José para bajarme al encuentro de mi señor, el rey.»", "21": "Y respondió Abisaí, hijo de Sarvía y dijo. «¿Acaso por esto no será muerto Semeí porque maldijo al ungido del Señor?»", "22": "Y dijo David: «¿Qué a mí y a vosotros hijos de Sarvía, porque os hacéis para mí hoy adversario? Hoy no será muerto varón alguno de Israel; porque no sé si hoy reino yo sobre Israel.»", "23": "Y dijo el rey a Semeí: «No morirás, no»; y juróle el rey.", "24": "Y Mefiboset, hijo del hijo de Saúl, bajó al encuentro del rey; y no curara sus pies, ni cortara sus uñas, ni hiciera su barba; y sus vestidos no lavara desde el día que se fue el rey hasta el día que él llegó en paz.", "25": "Y aconteció, cuando entró en Jerusalén, al encuentro del rey, que díjole el rey: «¿Qué, por qué no fuiste conmigo, Mefiboset?»", "26": "Y díjole Mefiboset: «Mi señor rey, mi siervo me engañó, pues díjole tu niño: «Aparéjame el asno, y subiré en él e iré con el rey, porque cojo, tu siervo;", "27": "y se descarrió en tu siervo para con mi señor, el rey; y mi señor el rey, como un ángel de Dios; y haz lo bueno en tus ojos.", "28": "Pues no era toda la casa de mi padre sino varones de muerte para mi señor, el rey; y pusiste a tu siervo entre los que comen tu mesa; y ¿a qué hay para mí ya derecho? ¡Y para haber voceado yo ya al rey!»", "29": "Y le dijo el rey: «¿Por qué hablas ya tus palabras?. He dicho: Tú y Sibá dividíos el campo.»", "3": "Y escabullíase el pueblo, en aquel día, entrando en la ciudad; así como se escabulle el pueblo: los avergonzados, por haber ellos huido en la guerra.", "30": "Y dijo Mefiboset al rey: «También él todo llévese después de volver mi señor, el rey en paz, a su casa.»", "31": "Y Berzelaí, el galaadita bajó de Rogelim y pasó, con el rey el Jordán, para acompañarle por el Jordán.", "32": "Y Berzelaí, varón anciano sobremanera, hijo de ochenta años, y él sustentara al rey cuando habitaba en Mahanaún, pues varón grande era sobremodo.", "33": "Y dijo el rey a Berzelai: «Tú para conmigo y yo sustentaré tu vejez en Jerusalén.»", "34": "Y dijo Berzelaí al rey: «¿Cuántos los días de años de mi vida, para subir con el rey a Jerusalén?", "35": "Hijo de ochenta años yo soy hoy; ¡si ya conoceré en medio de bueno y malo, por desgracia! <n>(b)</n> ¡Si gozará tu siervo todavía con lo que como y bebo! ¿O escucharé todavía voz de cantores y cantatrices? Y ¿a qué será todavía tu siervo para carga sobre mi señor el rey?", "36": "Apenas pasará tu siervo el Jordán con el rey; ¿y por qué me retribuirá el rey esta retribución?", "37": "Siéntese ya tu siervo; y moriré en mi ciudad a par de la tumba de mi padre y de mi madre; y he aquí tu siervo Camaam, pasará con mi señor el rey; y haz lo bueno en tus ojos.»", "38": "Y dijo el rey: «Conmigo pase Camaam, y yo le haré lo bueno en mis ojos; y todo cuanto me pidieres te haré.»", "39": "Y pasó todo el pueblo el Jordán; y el rey pasó, y besó tiernamente el rey a Berzelaí, y le bendijo; y volvió a su lugar.", "4": "Y el rey cubrió su rostro, y vociferó con voz grande, diciendo: «¡Hijo mío, Absalón! ¡Absalón, hijo mío!»", "40": "Y pasó el rey a Galgal, y Camaam pasó con él; y todo el pueblo de Judá, pasando con el rey, y también la mitad del pueblo de Israel.", "41": "Y he aquí todo varón de Israel —llegáronse al rey; y dijo al rey: «¿Por qué, que te han robado nuestros hermanos —varón de Judá y pasado al rey y su casa por el Jordán, y todos los varones de David con él?» <n>(c)</n>.", "42": "Y respondió todo varón de Judá a varón de Israel; y dijeron: «Por cuanto se acerca a mí el rey; y ¿por qué te has airado así por esta palabra? <n>(d)</n> ¿Acaso con sustento hemos comido del rey, o dádiva ha dado o selección ha alzado para nosotros?»", "43": "Y respondió el varón de Israel al varón de Judá y dijo: «Diez manos <n>(e)</n> tengo en el rey; y primogénito yo, que no tu y también en David soy sobre ti; y ¿por qué esto <n>(f)</n> me has agraviado, y no se me consideró mi palabra primero que la de Judá de reducir yo al rey?» Y endurecióse <n>(g)</n> la palabra del varón de Judá sobre la palabra del varón de Israel.", "5": "Y entró Joab al rey, a la casa, y dijo: «Has afrentado hoy los rostros de todos tus siervos, que te han salvado hoy, y al alma de tus hijos y de tus hijas, y al alma de tus mujeres y al alma de tus concubinas;", "6": "amando a los que aborrecen y aborreciendo a los que te aman. Y has anunciado hoy que no son tus príncipes ni niños; pues he conocido hoy que, si Absalón viviere, y todos nosotros hoy estuviéramos muertos, entonces eso sería lo recto en tus ojos.»", "7": "Y ahora, levantándote, sal y habla al corazón de tus siervos; pues en el Señor he jurado que, si no salieres hoy ¡no pernoctará varón contigo esta noche!... Y sábete que también este mal será para ti <n>(a)</n>, sobre todo el mal que te ha venido desde tu juventud hasta ahora.»", "8": "Y se levantó el rey y sentóse en la puerta y todo el pueblo —avisaron diciendo: «He aquí el rey sentado está en la puerta.» Y entró todo el pueblo a rostro del rey, a la puerta; e Israel huyó —varón a sus tiendas.", "9": "Y estaba todo el pueblo riñendo en todas las tribus de Israel, diciendo: «El rey David nos ha librado de todos nuestros enemigos; y él nos ha sacado de mano de los filisteos; y ahora ha huido de la tierra y de su reino, y de Absalón."}