{"1": "<b>Es asesinado Isboset, y vengado por David </b>Y oyó Isboset, hijo de Saúl, que ha muerto Abner, hijo de Ner, en Hebrón; y disolviéronse sus manos; y todos los varones de Israel desmayaron.", "10": "que el que anunció que ha muerto Saúl, y él estábase como mensajero feliz a faz mía, le cogí y le maté en Siceleg; al que debía yo dar albricias.", "11": "Y ahora hombres malos han asesinado a un varón justo, en la casa de él, sobre el lecho de él; y ahora pediré su sangre de vuestras manos; y os exterminaré de la tierra.»", "12": "<n>(4:11)</n> Y mandó David a sus jovencillos y matáronles, y cortaron sus manos y pies, y los suspendieron sobre la fuente de Hebrón; y la cabeza de Isboset sepultaron en el sepulcro de Abner, hijo de Ner.", "2": "Y dos varones príncipes de turbas tenía Isboset, hijo de Saúl: nombre del uno, Baaná, y nombre del segundo, Recab, hijos de Remón, el berotita, de los hijos de Benjamín; porque Berot se contaba con los hijos de Benjamín.", "3": "Y se refugiaran los berotitas en Getaím; y eran allí íncolas hasta este día.", "4": "Y tenía Jonatás, hijo de Saúl, un hijo lisiado de los pies, hijo de años cinco; y éste, cuando vino el anuncio de Saúl y Jonatás su hijo, de Jezrael —alzóse su nodriza y huyó; y aconteció, al apresurarse con él y alejarse, que cayó y se encojó; y su nombre, Mefiboset <n>(a)</n>.", "5": "Y fueron los hijos de Remón, el berotita: Recab y Baaná, y entraron en el ardor del día, en casa de Isboset; y él dormía en el lecho del mediodía.", "6": "Y he aquí la portera de la casa limpiaba trigo, y dormitara y durmiérase; y Recab y Baaná, los hermanos, ocultáronse,", "7": "y entraron en la casa. E Isboset dormía sobre su lecho en su dormitorio; y le hieren, y le matan, y quitan su cabeza; y tomaron su cabeza, y fuéronse, camino al poniente, toda la noche.", "8": "Y trajeron la cabeza de Isboset a David, a Hebrón, y dijeron al rey: «He aquí la cabeza de Isboset, hijo de Saúl, tu enemigo, quien buscaba tu alma; y ha dado el Señor a mi señor rey, venganza de sus enemigos; como este día, de Saúl tu enemigo y de su simiente.»", "9": "Y respondió David a Recab y a Baaná, su hermano, hijos de Remón, el berotita, y díjole: «¡Vive el Señor, que ha redimido a mi alma de toda angustia!"}