{
  "1": "Duodecim annorum erat Manasses cum regnare coepisset, et quinquaginta quinque annis regnavit in Ierusalem: nomen matris eius Haphsiba.",
  "2": "Fecitque malum in conspectu Domini, iuxta idola Gentium, quas delevit Dominus a facie filiorum Israel.",
  "3": "Conversusque est, et aedificavit excelsa, quae dissipaverat Ezechias pater eius: et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Israel, et adoravit omnem militiam caeli, et coluit eam.",
  "4": "Extruxitque aras in domo Domini, de qua dixit Dominus: In Ierusalem ponam nomen meum.",
  "5": "Et extruxit altaria universae militiae caeli in duobus atriis templi Domini.",
  "6": "Et traduxit filium suum per ignem: et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.",
  "7": "Posuit quoque idolum luci, quem fecerat in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium eius: In templo hoc, et in Ierusalem, quam elegi de cunctis tribubus Israel, ponam nomen meum in sempiternum.",
  "8": "Et ultra non faciam commoveri pedem Israel de terra, quam dedi patribus eorum: si tamen custodierint opere omnia quae praecepi eis, et universam legem, quam mandavit eis servus meus Moyses.",
  "9": "Illi vero non audierunt: sed seducti sunt a Manasse, ut facerent malum super Gentes, quas contrivit Dominus a facie filiorum Israel.",
  "10": "Locutusque est Dominus in manu servorum suorum Prophetarum, dicens:",
  "11": "Quia fecit Manasses rex Iuda abominationes istas pessimas, super omnia quae fecerunt Amorrhaei ante eum, et peccare fecit etiam Iudam in immunditiis suis:",
  "12": "propterea haec dicit Dominus Deus Israel: Ecce ego inducam mala super Ierusalem et Iudam: ut quicumque audierit, tinniant ambae aures eius.",
  "13": "Et extendam super Ierusalem funiculum Samariae, et pondus domus Achab: et delebo Ierusalem, sicut deleri solent tabulae: et delens vertam, et ducam crebrius stylum super faciem eius.",
  "14": "Dimittam vero reliquias hereditatis meae, et tradam eas in manus inimicorum eius: eruntque in vastitatem, et in rapinam cunctis adversariis suis:",
  "15": "eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex Aegypto, usque ad hanc diem.",
  "16": "Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Ierusalem usque ad os: absque peccatis suis, quibus peccare fecit Iudam, ut faceret malum coram Domino.",
  "17": "Reliqua autem sermonum Manasse, ut universa quae fecit, et peccatum eius, quod peccavit, nonne haec scripta sunt in Libro sermonum dierum regum Iuda?",
  "18": "Dormivitque Manasses cum patribus suis, et sepultus est in horto domus suae, in horto Oza: et regnavit Amon filius eius pro eo.",
  "19": "Viginti duorum annorum erat Amon cum regnare coepisset: duobus quoque annis regnavit in Ierusalem. nomen matris eius Messalemeth filia Harus de Ieteba.",
  "20": "Fecitque malum in conspectu Domini, sicut fecerat Manasses pater eius.",
  "21": "Et ambulavit in omni via, per quam ambulaverat pater eius: servivitque immunditiis, quibus servierat pater eius, et adoravit eas,",
  "22": "et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini.",
  "23": "Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua.",
  "24": "Percussit autem populus terrae omnes, qui coniuraverant contra regem Amon: et constituerunt sibi regem Iosiam filium eius pro eo.",
  "25": "Reliqua autem sermonum Amon quae fecit, nonne haec scripta sunt in Libro sermonum dierum regum Iuda?",
  "26": "Sepelieruntque eum in sepulchro suo, in horto Oza: et regnavit Iosias filius eius pro eo."
}