{
  "1": "Then Job replied {to his friends},",
  "2": "\"Listen carefully to my words, and let that be the comfort you offer me.",
  "3": "Bear with me while I speak. Then after I've spoken, you may go on mocking.",
  "4": "Am I complaining about a person? Why shouldn't I be impatient?",
  "5": "Look at me, and be shocked, and put {your} hand over {your} mouth.",
  "6": "When I remember it, I'm terrified, and shuddering seizes my body.",
  "7": "\"Why do the wicked go on living, grow old, and even become more powerful?",
  "8": "They see their children firmly established with them, and they get to see their descendants.",
  "9": "Their homes are free from fear, and God doesn't use his rod on them.",
  "10": "Their bulls are fertile when they breed. Their cows give birth to calves and never miscarry.",
  "11": "They send their little children out {to play} like a flock of lambs, and their children dance around.",
  "12": "They sing with the tambourine and lyre, and they are happy with the music of the flute.",
  "13": "They spend their days in happiness, and they go peacefully to the grave.",
  "14": "But they say to God 'Leave us alone. We don't want to know your ways.",
  "15": "Who is the Almighty that we should serve him? What do we gain if we pray to him?'",
  "16": "Anyhow, isn't their happiness in their own power? (The plan of the wicked is foreign to my way of thinking.)",
  "17": "\"How often is the lamp of the wicked snuffed out? How often does disaster happen to them? How often does an angry God give them pain?",
  "18": "How often are they like straw in the wind or like husks that the storm sweeps away?",
  "19": "\"{You say,} 'God saves a person's punishment for his children.' God should pay back that person so that he would know that it is a punishment.",
  "20": "His eyes should see his own ruin. He should drink from the wrath of the Almighty.",
  "21": "How can he be interested in his family after he's gone, when the number of his months is cut short?",
  "22": "\"Can anyone teach God knowledge? Can anyone judge the Most High?",
  "23": "One person dies in his prime and feels altogether happy and contented.",
  "24": "His stomach is full of milk, and his bones are strong and healthy.",
  "25": "Another person, never having tasted happiness, dies with a bitter soul.",
  "26": "Together they lie down in the dust, and worms cover them.",
  "27": "\"You see, I know your thoughts and the schemes you plot against me",
  "28": "because you ask, 'Where is the house of the influential person? Where is the tent where wicked people live?'",
  "29": "Haven't you asked travelers? But you didn't pay attention to their directions.",
  "30": "On the day of disaster the wicked person is spared. On the day of {God's} anger he is rescued.",
  "31": "Who will tell him to his face how he lived? Who will pay him back for what he did?",
  "32": "He is carried to the cemetery, and his grave is guarded.",
  "33": "The soil in the creekbed is sweet to him. Everyone follows him. Countless others went before him.",
  "34": "How can you comfort me with this nonsense when your answers continue to betray me?\""
}