{
  "1": "\"There is a place where silver is mined and a place where gold is refined.",
  "2": "Iron is taken from the ground, and rocks are melted for {their} copper.",
  "3": "{Humans} bring an end to darkness {there} and search to the limit of the gloomy, pitch-black rock.",
  "4": "They open up a mineshaft far from civilization, where no one has set foot. {In this shaft} men dangle and swing back and forth.",
  "5": "\"Above the ground food grows, but beneath it the food decays as if {it were burned} by fire.",
  "6": "That place's stones are sapphire. Its dust contains gold.",
  "7": "No bird of prey knows the way to it. No hawk's eye has ever seen it.",
  "8": "No proud beast has ever walked on it. No ferocious lion has ever passed over it.",
  "9": "\"Humans exert their power on the flinty rocks and overturn mountains at their base.",
  "10": "They cut out mineshafts in the rocks. Their eyes see every precious thing.",
  "11": "They explore the sources of rivers so that they bring hidden treasures to light.",
  "12": "\"Where can wisdom be found? Where does understanding live?",
  "13": "No mortal knows where it is. It cannot be found in this world of the living.",
  "14": "The deep ocean says, 'It isn't in me.' The sea says, 'It isn't with me.'",
  "15": "You cannot obtain it with solid gold or buy it for any amount of silver.",
  "16": "It can't be bought with the gold from Ophir or with precious onyx or sapphire.",
  "17": "Neither gold nor glass can equal its value. Nor can gold ornaments, jewels, or crystal",
  "18": "be exchanged for it. Wisdom is more valuable than gems.",
  "19": "Topaz from Ethiopia cannot equal its value. It cannot be bought for {any amount of} pure gold.",
  "20": "\"Where does wisdom come from? Where does understanding live?",
  "21": "It is hidden from the eyes of every living being, hidden even from the birds in the air.",
  "22": "Decay and Death say, 'We've heard a rumor about it.'",
  "23": "\"God understands the way to it. He knows where it lives",
  "24": "because he can see to the ends of the earth and observe everything under heaven.",
  "25": "When he gave the wind its force and measured the water {in the sea},",
  "26": "when he made rules for the rain and set paths for the thunderstorms,",
  "27": "then he saw it and announced it. He confirmed it and examined it.",
  "28": "So he told humans, 'The fear of the Lord is wisdom! To stay away from evil is understanding.' \""
}