{
  "1": "Then Eliphaz from Teman replied {to Job},",
  "2": "\"Should a wise person answer with endless details and fill his stomach with the east wind?",
  "3": "Should he argue with words that don't help, with speeches that don't help {anyone}?",
  "4": "Yes, you destroy the fear {of God} and diminish devotion to God.",
  "5": "Your sin teaches you what to say. You choose {to talk with} a sly tongue.",
  "6": "Your {own} mouth condemns you, not I. Your lips testify against you.",
  "7": "\"Were you the first human to be born? Were you delivered before the hills {existed}?",
  "8": "Did you listen in on God's council meeting and receive a monopoly on wisdom?",
  "9": "What do you know that we don't know? What do you understand that we don't?",
  "10": "Both the old and the gray-haired are among us. They are older than your father.",
  "11": "Isn't God's comfort enough for you, even when gently spoken to you?",
  "12": "Why have your emotions carried you away? Why do your eyes flash",
  "13": "when you turn against God and spit these words out of your mouth?",
  "14": "Why should a mortal be considered faultless or someone born of a woman be considered righteous?",
  "15": "If God doesn't trust his holy ones, and the heavens are not pure in his sight,",
  "16": "how much less will he trust the one who is disgusting and corrupt, the one who drinks wickedness like water.",
  "17": "\"I'll tell you; listen to me! I'll relate what I have seen.",
  "18": "I'll tell you what wise people have declared and what was not kept secret from their ancestors.",
  "19": "(The land was given to them alone, and no stranger passed through their land.)",
  "20": "\"The wicked person is tortured all his days. Only a few years are reserved for the ruthless person.",
  "21": "Terrifying sounds are in his ears. While he enjoys peace, the destroyer comes to him.",
  "22": "He doesn't believe he'll return from the dark. He is destined {to be killed} with a sword.",
  "23": "He wanders around for food and asks, 'Where is it?' He knows that his ruin is close at hand.",
  "24": "\"The day of darkness troubles him. Distress and anguish terrify him like a king ready for battle.",
  "25": "He stretches out his hand against God and attacks the Almighty like a warrior.",
  "26": "He stubbornly charges at him with a thick shield.",
  "27": "\"His face is bloated with fat, and he is fat around the waist.",
  "28": "He lives in ruined cities where no one dwells, in houses that are doomed to be piles of rubble.",
  "29": "He won't get rich, and his wealth won't last. His possessions won't spread out over the land.",
  "30": "\"He won't escape the darkness. A flame will shrivel his branches. He will be blown away by his own breath.",
  "31": "He shouldn't trust in worthless things and deceive himself because he will get worthless things in return.",
  "32": "It will happen before his time has come, and his branch will not become green.",
  "33": "He will drop his unripened grapes like a vine and throw off his blossoms like an olive tree",
  "34": "because a mob of godless people produces nothing, and fire burns up the tents of those who offer bribes.",
  "35": "They conceive trouble and give birth to evil. Their wombs produce deception.\""
}