{
  "1": "Job continued his poems and said,",
  "2": "\"If only my life could be like it used to be, in the days when God watched over me,",
  "3": "when he made his lamp shine on my head, when I walked through the dark in his light.",
  "4": "If only I were in the prime of my life {again}, when God was an adviser in my tent.",
  "5": "When the Almighty was still with me and my children were around me,",
  "6": "my steps were bathed in buttermilk, and the rocks poured streams of olive oil on me.",
  "7": "When I went through the city gate and took my seat in the town square,",
  "8": "young men saw me and kept out of sight. Old men stood up straight out of respect {for me}.",
  "9": "Princes held back {their} words and put their hands over their mouths.",
  "10": "The voices of nobles were hushed, and their tongues stuck to the roofs of their mouths.",
  "11": "\"{Any} ears that heard me blessed me. {Any} eyes that saw me spoke well of me,",
  "12": "because I rescued the poor who called {for help} and the orphans who had no one to help them.",
  "13": "I received a blessing from the dying. I made the widow's heart sing for joy.",
  "14": "I put on righteousness, and it was my clothing. I practiced justice, and it was my robe and my turban.",
  "15": "I was eyes for the blind person. I was feet for the lame person.",
  "16": "I was father to the needy. I carefully investigated cases brought by strangers.",
  "17": "I broke the teeth of the wicked person and made him drop the prey out of his mouth.",
  "18": "\"I thought, 'I may die in my own house, but I will make my days as numerous as the sand.",
  "19": "My roots will grow toward the water, and dew will lie on my branches all night.",
  "20": "My power will be fresh {every day}, and the bow in my hand will remain new.'",
  "21": "\"People listened to me eagerly, quietly waiting for my advice.",
  "22": "After I had spoken, they wouldn't speak again. After all, my words fell gently on them.",
  "23": "They were as eager to hear me as they were for rain. They opened their mouths wide as if waiting for a spring shower.",
  "24": "When I smiled at them, they could hardly believe it, but the expression on my face did not change.",
  "25": "I decided how they should live. I sat as their leader. I lived like a king among his troops, like one who comforts mourners."
}