{
  "1": "Then Job replied {to his friends},",
  "2": "\"Yes, I know that this is true. But how can a mortal be declared righteous to God?",
  "3": "If he wished to debate with God, he wouldn't be able to answer one question in a thousand.",
  "4": "\"God is wise in heart and mighty in power. Who could oppose him and win?",
  "5": "He moves mountains without their knowing it, and he topples them in his anger.",
  "6": "He shakes the earth from its place, and its pillars tremble.",
  "7": "He commands the sun not to rise. He doesn't let the stars come out.",
  "8": "He stretches out the heavens by himself and walks on the waves of the sea.",
  "9": "He made {the constellations} Ursa Major, Orion, and the Pleiades, and the clusters of stars in the south.",
  "10": "He does great things that are unsearchable and miracles that cannot be numbered.",
  "11": "He passes alongside of me, and I don't even see him. He goes past me, and I don't even notice him.",
  "12": "He takes something away, {but} who can stop him? Who is going to ask him, 'What are you doing?'",
  "13": "God does not hold back his anger. Even Rahab's helpers bow humbly in front of him.",
  "14": "\"How can I possibly answer God? How can I find the right words {to speak} with him?",
  "15": "Even if I were right, I could not answer {him}. I would have to plead for mercy from my judge.",
  "16": "If I cried out and he answered me, I do not believe that he would listen to me.",
  "17": "He would knock me down with a storm and bruise me without a reason.",
  "18": "He would not let me catch my breath. He fills me with bitterness.",
  "19": "If it is a matter of strength, then he is the mighty one. If it is about justice, who will charge me with a crime?",
  "20": "If I am righteous, my own mouth would condemn me. It would declare that I am corrupt even if I am a man of integrity.",
  "21": "If I am a man of integrity, I have no way of knowing it. I hate my life!",
  "22": "It is all the same. That is why I say, 'He destroys {both} the man of integrity and the wicked.'",
  "23": "When a sudden disaster brings death, he makes fun of the despair of innocent people.",
  "24": "The earth is handed over to the wicked. He covers the faces of its judges. If he isn't the one {doing this}, who is?",
  "25": "\"My days go by more quickly than a runner. They sprint away. They don't see anything good.",
  "26": "They pass by quickly like boats made from reeds, like an eagle swooping down on its prey.",
  "27": "{Even} if I say, 'I will forget my complaining; I will change my expression and smile,'",
  "28": "I {still} dread everything I must suffer. I know that you won't declare me innocent.",
  "29": "I've already been found guilty. Why should I work so hard for nothing?",
  "30": "If I wash myself with lye soap and cleanse my hands with bleach,",
  "31": "then you would plunge me into a muddy pit, and my own clothes would find me disgusting.",
  "32": "A human like me cannot answer God, 'Let's take our case to court.'",
  "33": "There is no mediator between us to put his hand on both of us.",
  "34": "God should take his rod away from me, and he should not terrify me.",
  "35": "Then I would speak and not be afraid of him. But I know that I am not like that."
}