{"1": "<pb/>Me pondré sobre mi torre de vigilante. Me plantaré en mi muro y observaré desde arriba para ver lo que Él me dice y qué responde a mi queja.", "2": "<pb/>Y YAVÉ me respondió: <J>Escribe la visión y escúlpela en tablillas, para que cualquiera la pueda leer con rapidez.</J>", "3": "<J>Porque aún es visión para el tiempo señalado. Ella se apresura hacia la meta y no fallará. Aunque demore, espérala, porque ciertamente vendrá y no tardará.</J>", "4": "<pb/><J>Mira, aquel cuya alma no es recta está envanecido, pero el justo vivirá por su fe.</J>", "5": "<J>Además, el vino traiciona al arrogante, de manera que no se queda en casa. Ensancha su apetito como el <e>Seol</e>, y es como la muerte que nunca está satisfecha. Además, reúne a todos los pueblos y apila a todas las naciones para él.</J>", "6": "<pb/><J>¿Todos ellos no levantarán refranes y sarcasmos contra él? Dirán: ¡Ay del que multiplica lo que no es suyo! ¿Hasta cuándo acumula prenda tras prenda?</J>", "7": "<J>¿Sus acreedores no se levantarán de pronto? ¿No se despertarán los burladores, los que lo oprimen con violencia?</J> <pb/><J>Será objeto de su rapiña.</J>", "8": "<J>Porque despojaste a muchas naciones, las demás naciones te despojarán, por causa de la sangre humana derramada y de la violencia hecha a la tierra, a la ciudad y a sus habitantes.</J>", "9": "<pb/><J>¡Ay del que obtiene ganancia injusta para su casa y pone en alto su nido para escapar de la calamidad!</J>", "10": "<J>Tomaste consejo vergonzoso para tu casa, aniquilaste a muchos pueblos y pecaste contra tu vida.</J>", "11": "<J>Por eso la piedra clamará desde el muro, y la viga del enmaderado le responderá.</J>", "12": "<pb/><J>¡Ay del que edifica la ciudad con derramamiento de sangre, y del que funda una ciudad con iniquidad!</J>", "13": "<J>¿No procede esto de YAVÉ de las huestes? Los pueblos trabajan para el fuego y las naciones se fatigan en vano.</J>", "14": "<J>Porque la tierra será llena del conocimiento de la gloria de YAVÉ como las aguas cubren el mar.</J>", "15": "<pb/><J>¡Ay del que da de beber a su prójimo, y le añade su veneno, y lo embriaga para recrearse en su desnudez!</J>", "16": "<J>Te llenaste de deshonra más que de honra. ¡Bebe tú también, y deja al descubierto tu prepucio! La copa de la mano derecha de YAVÉ se volverá contra ti, y lo fétido caerá sobre tu resplandor.</J>", "17": "<J>Porque te cubrirá la violencia hecha al Líbano, la matanza de las bestias aterrorizadas, la sangre humana derramada y la violencia hecha a la tierra, a la ciudad y a todos los que viven en ella.</J>", "18": "<pb/><J>¿De qué sirve la escultura que talla el artífice, si es una imagen, un maestro de mentiras? ¿De qué sirve al artífice confiar en su obra, cuando hace ídolos mudos?</J>", "19": "<J>Ay del que dice al leño: ¡Despierta! Y a la piedra muda: ¡Levántate! ¿Podrá el ídolo enseñar? Ciertamente está recubierto de oro y plata, pero no hay espíritu en él.</J>", "20": "<pb/><J>Pero YAVÉ está en su santo Templo: ¡Calle delante de Él toda la tierra!</J>"}