{"1": "<pb/>Sé que está de más que les hable de ayudar a los cristianos.", "2": "Ustedes siempre están dispuestos a ayudar; y he tenido el orgullo de decir a los hermanos de Macedonia que, hace un año, ustedes, los de Acaya, ya estaban listos para enviar una ofrenda. Y es más: el entusiasmo de ustedes fue la chispa que prendió en la mayoría de ellos el deseo de ayudar.", "3": "<pb/>Sin embargo, les envío a estos hermanos para asegurarme de que ya están listos para mandar el donativo, como he dicho que lo estarían. No quiero que a última hora me hagan quedar mal.", "4": "Me daría pena —y a ustedes también— que algunos macedonios fueran conmigo y encontraran que todavía ni siquiera han recogido la ofrenda.", "5": "Así que pedí a estos hermanos que fueran primero y se cercioraran de que el generoso donativo que ustedes prometieron ya esté listo. Así será una muestra de generosidad y no de tacañería.", "6": "<pb/>Ahora bien, el agricultor que siembra pocas semillas, obtendrá poca cosecha; pero el que siembra mucho, mucho cosechará.", "7": "Cada uno tiene que determinar cuánto va a dar. Que no sea con tristeza ni porque lo obliguen, porque Dios ama al que da con alegría.", "8": "<pb/>Poderoso es Dios para darles en abundancia sus bendiciones, de tal manera que, siempre y en todas las circunstancias, no sólo tengan para satisfacer las necesidades propias sino también para dar en abundancia a los demás.", "9": "Como está escrito: <pb/>«El que da generosamente a los pobres hace que su justicia permanezca para siempre».", "10": "<pb/>Porque así como Dios le da semillas al agricultor y también le da el pan que lo alimenta, así él mismo les proporcionará abundantes cosechas, para que ustedes puedan ayudar a otros.", "11": "<pb/>Sí, Dios les dará a ustedes en abundancia para que puedan dar en abundancia; y cuando entreguemos las dádivas de ustedes a los que las necesitan, prorrumpirán en acción de gracias a Dios.", "12": "En otras palabras, el donativo que ustedes envíen es un servicio sagrado que surtirá dos efectos: ayudará a los que están en necesidad e impulsará a éstos a estar muy agradecidos con Dios.", "13": "Cuando reciban esta demostración de servicio, ellos alabarán a Dios porque ustedes obedecen el mensaje de Cristo, son generosos y se solidarizan con ellos y con todos.", "14": "Además, ellos orarán por ustedes con mucho amor, gracias a la bondad de Dios que se manifestó a través de ustedes.", "15": "<pb/>¡Gracias a Dios por el regalo tan maravilloso que nos ha dado, y que no podemos expresar con palabras!"}