{"1": "<pb/>Puesto que tenemos tan grandes promesas, amados hermanos, apartémonos del mal, ya sea mal corporal o espiritual. Así en el temor de Dios procuraremos ser completamente santos.", "2": "<pb/>Por favor, vuelvan a darnos cabida en su corazón, porque a ninguno de ustedes lo hemos defraudado, a nadie hemos corrompido ni de nadie nos hemos aprovechado.", "3": "No digo esto para echarles en cara nada. Como ya les dije, tienen un lugar muy especial en mi corazón y vivo y moriré con ustedes.", "4": "Tengo en ustedes la más absoluta confianza, y el orgullo que me dan es inmenso. Al pensar en ustedes me consuelo en medio de mis sufrimientos.", "5": "<pb/>Desde que llegamos a Macedonia no habíamos tenido reposo: desde fuera, las dificultades se agolpaban a nuestro alrededor; por dentro, sentíamos mucho temor.", "6": "Pero Dios, que alienta a los desalentados, nos alentó con la llegada de Tito", "7": "y con la noticia que él me trajo de que ustedes lo habían consolado. Cuando me habló del ansia con que esperan mi llegada, de lo tristes que se pusieron y de la gran preocupación que tienen por mí, el corazón me saltó de gozo.", "8": "<pb/>Ya no me pesa haberles mandado aquella carta, aunque durante algún tiempo me dolió pensar en lo doloroso que debió haber sido para ustedes.", "9": "Ahora me alegro de haberla enviado, no porque les dolió sino porque aquel dolor los condujo al arrepentimiento. El dolor que sintieron es el que Dios desea que su pueblo sienta, y por lo tanto no les hice daño.", "10": "Dios a veces permite que nos vengan tristezas para impulsarnos a apartarnos del pecado y tener la salvación. Jamás debemos quejarnos de estas tristezas. Pero las tristezas del mundo sólo producen muerte.", "11": "<pb/>¿Se dan cuenta de lo provechosa que fue para ustedes la tristeza que les envió el Señor? Ya no se encogen de hombros, como hacían antes, sino que actuaron rápido, me defendieron y se indignaron. Temerosos por lo que había sucedido, ansiaron que fuera a ayudarlos. Pero, sin perder tiempo, afrontaron el problema y lo resolvieron castigando al que pecó. Así demostraron que no fue culpa de ustedes.", "12": "<pb/>Si les escribí como lo hice, no fue pensado en quien ofendió o en quién recibió la ofensa. Fue para que ustedes se dieran cuenta delante de Dios de lo mucho que ustedes se interesan en nosotros.", "13": "Todo esto nos da nuevos ánimos. <pb/>Pero mucho más nos alentó y alegró el gozo de Tito por el cálido recibimiento que le dieron y por la tranquilidad que recobró entre ustedes.", "14": "Me alegró mucho que no me hicieran quedar mal. Al contrario, así como todo lo que les dijimos a ustedes fue verdad, también lo que le dije a Tito de ustedes resultó cierto.", "15": "Él los ama más que nunca, sobre todo cuando recuerda la obediencia que le prestaron y la humildad con que lo recibieron.", "16": "¡Cuánto me alegra esto! ¡Sé que puedo tener plena confianza en ustedes!"}