{"1": "<pb/>En realidad, decidí no hacerles una visita que los dejara tristes,", "2": "porque si los entristezco, ¿quién me alegrará después? Solamente ustedes, a los que habré entristecido.", "3": "Precisamente por eso les escribí, para que al llegar no me entristecieran los que debían alegrarme. Estaba seguro de que la felicidad de ustedes estaba íntimamente ligada con la mía.", "4": "<pb/>Y cuando les escribí, se me partía el corazón al hacerlo. Lo digo con sinceridad: lloré muchísimo. Mi intención no era hacerlos sufrir, pero tenía que demostrarles cuán grande es el amor que les tengo.", "5": "<pb/>Aquel hombre, el causante de tanta tristeza, no me la causó sólo a mí sino también a ustedes, aunque yo exagere.", "6": "Para él ya es bastante el castigo que la mayoría le impuso.", "7": "Ya es hora de perdonarlo y consolarlo, no vaya a ser que se consuma de tanta tristeza.", "8": "Les ruego que le muestren que todavía lo aman.", "9": "Les escribí de aquella manera precisamente para ver hasta dónde me obedecían.", "10": "Yo perdonaré a cualquiera que perdonen. Y lo que yo haya perdonado, si algo tenía que perdonar, lo he hecho por ustedes delante de Cristo,", "11": "para que Satanás no se aproveche de nosotros, pues ya conocemos sus malas intenciones.", "12": "<pb/>Bien, cuando llegué a la ciudad de Troas, el Señor me proporcionó formidables oportunidades para predicar el evangelio de Cristo.", "13": "Pero Tito, mi amado hermano, no estaba allí cuando llegué. Tan intranquilo me puso esto que me despedí y fui a buscarlo a Macedonia.", "14": "<pb/>Pero, ¡gracias a Dios que siempre nos lleva en el desfile victorioso de Cristo! y dondequiera que vamos nos usa para hablar a otros y para esparcir el evangelio como perfume fragante.", "15": "<pb/>Para Dios somos como la fragancia de Cristo; olor que llega a los que se salvan y a los que se pierden.", "16": "Para éstos, somos un olor de muerte que lleva la muerte; pero para los otros, somos un olor de vida que lleva a la vida. Y ¿quién está perfectamente capacitado para una tarea como ésta?", "17": "Nosotros fuimos enviados por Dios para anunciar el evangelio con sinceridad delante de Dios, porque estamos unidos a Cristo. No somos como esos que predican la palabra de Dios por lucro."}