{
  "1": "Te cˈu riˈ xewalij conojel ri winak ri xquimulij quib. Xquicˈam bi ri Jesús cho ri kˈatal tzij Pilato.",
  "2": "Xquichaplej u banic tzij chrij ri Jesús, xquibij: Ka rikom chi we achi riˈ tajin cusach qui cˈux ri winak, xukujeˈ xujutijoj chi man rajwaxic taj cäkaya alcabal che ri tat César. Cubij cˈu chbil rib chi ri areˈ, are ri Cristo, jun nim takanel.",
  "3": "Xutaˈ cˈu ri tat Pilato che: ¿A at riˈ ri cattakan pa qui wiˈ ri winak aj Israel? ―xcha riˈ. Xchˈaw ri Jesús, xubij: Je riˈ jas ri cäbij la, ―xcha che.",
  "4": "Xubij cˈu ri tat Pilato chque ri qui nimakil sacerdotes, xukujeˈ chque ri niqˈuiaj winak chic: Man cˈo tä mac quinrik chrij we achi riˈ, ―xcha chque.",
  "5": "Co cˈut xquijiquiba u bixic waˈ conojel, xquibij: Xa cusach qui cˈux ri winak, cuya tijonic pa ronojel tinimit rech Judea. Xuchaplej lok tijonic pa Galilea, u takem u banic waˈ, xul waral pa Jerusalén, ―xecha che.",
  "6": "Aretak ri tat Pilato xuta waˈ, xutaˈ we ri achi riˈ are aj Galilea.",
  "7": "Aretak xretamaj chi jelaˈ quel wi lok ri Jesús jawijeˈ cätakan wi ri tat Herodes, xutak bi ri Jesús cho ri areˈ. Ri tat Herodes cˈo apan pa Jerusalén pa tak ri kˈij riˈ.",
  "8": "Aretak ri tat Herodes xril ri Jesús, sibalaj xquicotic. Xqueˈ cˈu qˈuia kˈij u rayim rilic u wäch. Craj ta cˈu na cäril jun cajmabal rumal ri Jesús, rumal chi qˈuia tak tzijobelil u tom chrij.",
  "9": "Ri tat Herodes sibalaj xucˈot u chiˈ ri Jesús. Man cˈo tä cˈu jas xubij ri Jesús che.",
  "10": "Ri qui nimakil sacerdotes aj Israel xukujeˈ ri tijonelab re ri Pixab sibalaj xquitzucuj jas cäcaˈn chubanic tzij chrij.",
  "11": "Are cˈu ri tat Herodes xukujeˈ ru soldados xquetzelaj u wäch ri Jesús. Xquetzˈbej cˈu u wäch xukujeˈ. Xquicoj jun jeˈlalaj atzˈiak che jeˈ jas ri cucoj jun nim takanel. Te riˈ ri tat Herodes xutak chi bi ri Jesús rucˈ ri tat Pilato.",
  "12": "Xutzir cˈu ri qui chˈoj ri tat Herodes rucˈ ri tat Pilato pa we kˈij riˈ. Xjunamataj cˈu qui wäch. Xebux cachiˈl quib.",
  "13": "Te riˈ ri tat Pilato xeusiqˈuij ri qui nimakil sacerdotes, ri qui nimakil ri winak, xukujeˈ conojel ri winak rech cäquimulij quib chuwäch.",
  "14": "Xubij cˈu chque: Ri ix, i cˈamom lok ri achi riˈ chnuwäch. Xibij chi xa cusach qui cˈux ri winak. Aretak xincˈot u chiˈ chiwäch, man cˈo tä mac xinrik chrij we achi riˈ jas ri quibij ix.",
  "15": "Xukujeˈ ri tat Herodes man xurik tä mac chrij. U takom chi cˈu lok kucˈ. Chiwilampeˈ chi man cˈo tä jas u banom we achi riˈ ri takal u cämisaxic.",
  "16": "Quincˈäjisaj baˈ u wäch. Te cˈu riˈ quintzokopij bic, ―xcha chque.",
  "17": "Ri kˈatal tzij, jas ri qui nakˈatisam wi ri winak, ronojel nimakˈij rajwaxic cutzokopij bi jun ajpacheˈ.",
  "18": "Conojel ri winak juntir xquirak qui chiˈ, xquibij: ¡Chesaj la bi waˈ! ¡Tzokopij baˈ la ri tat Barrabás chke! ―xecha che.",
  "19": "Are cˈu ri tat Barrabás cˈo pa cheˈ rumal chi u cämisam jun winak, xukujeˈ xeumulij ri winak re ri tinimit rech cäquiyac quib chrij ri kˈatal tzij.",
  "20": "Ri tat Pilato xeuchˈabej ri winak jumul chic. Are cˈu ri areˈ craj cutzokopij ri Jesús.",
  "21": "Ri winak xquirak qui chiˈ jumul chic, xquibij: ¡Chripok! ¡Chripok! ―xechaˈ.",
  "22": "Churox mul xubij chque: ¿Jas etzelal u banom waˈ we achi riˈ? Man cˈo tä jun mac nu rikom chrij rech cäcämisaxic. Quincˈäjisaj baˈ u wäch, quintzokopij cˈu bic, ―xcha chque.",
  "23": "Ri winak cˈut xquicoj qui chukˈab junam cucˈ ri qui nimakil sacerdotes aj Israel. Sibalaj xquirak qui chiˈ chubixic chi cärip ri Jesús. Xecowinic, xechˈacan che ri tat Pilato. Xyiˈ cˈu chque jas ri xquirayij.",
  "24": "Te cˈu riˈ ri tat Pilato xukˈat tzij chi cäbantaj na jas ri xquitaˈ che.",
  "25": "Xutzokopij cˈu ri tataˈ ri xquitaˈ, are ri ajpacheˈ, ri achi cämisanel ri xeumulij ri winak re ri tinimit rech cäquiyac quib chrij ri kˈatal tzij. Are cˈu ri Jesús xujach pa qui kˈab.",
  "26": "Aretak tajin cäcˈam bi ri Jesús churipic, xquichap apan jun achi aj Cirene, Simón u biˈ, ri petinak pa juyub. Xquiya cˈu ri cruz chrij rech cutelej bic, cuterenej bi ri Jesús.",
  "27": "Xeteri cˈu bic qˈuialaj winak, xukujeˈ jujun tak ixokib ri cäquiqˈuis quib che okˈej, cäcokˈej u wäch ri Jesús.",
  "28": "Xutzolkˈomij rib ri Jesús, xerilo, xubij cˈu chque: Ixokib aj Jerusalén, ―cächaˈ. Mokˈej chi alak nu wäch in, are cˈu chokˈej ib alak, xukujeˈ cheokˈej alak qui wäch ri al alak, ―cächa chque.",
  "29": "Copan cˈu na ri kˈij aretak cäbixic: “Utz que ri chuchuib ri man quealcˈualan taj, ri man quecowin tä che alcˈualanic. Utz que ri chuchuib ri man cˈo tä cal ri quetuˈnic,” ―cächa na.",
  "30": "Pa ri kˈij riˈ cäquibij na ri winak chque ri nimak tak juyub: “Chixtzak lok pa ka wiˈ,” ―quecha na riˈ. Xukujeˈ cäquibij chque ri juyub: “Chujichˈuku,” ―quecha na chque.",
  "31": "We cäban waˈ we cˈäx riˈ aretak räx ri cheˈ, ¿jas ta ne ri cäcaˈn na aretak chakiˈj chic ri cheˈ? ―xcha chque.",
  "32": "Xukujeˈ xequicˈam bi rucˈ ri Jesús quieb banal tak etzelal rech quecämisaxic.",
  "33": "Aretak xeopan pa ri cˈolibal ri cojom U Bakil Jolomaj che ru biˈ, chilaˈ xquirip wi ri Jesús, xukujeˈ ri quieb banal tak etzelal junam rucˈ, jun pu wiquiäkˈab, ri jun chic pu moxkˈab ri Jesús.",
  "34": "Xubij cˈu ri Jesús: Tat, sacha la qui mac. Xa man cäquichˈob tä riˈ jas ri tajin cäcaˈno, ―xchaˈ. Ri soldados cˈut xquesaj qui suerte chrij ri ratzˈiak ri Jesús, xquijach cˈu waˈ chquiwäch.",
  "35": "E tacˈatoj cˈu ri winak, tajin quecaˈy che ri Jesús. Ri qui nimakil ri winak xquetzˈbej u wäch, xquibij: Xutoˈ ri juleˈ winak chic. We kas tzij are ri Cristo ri chaˈtal rumal ri Dios, chutoˈ baˈ rib, ―xechaˈ.",
  "36": "Xukujeˈ ri soldados xquetzˈbej u wäch. Xekeb rucˈ ri Jesús, xquiya chˈäm vino chuwäch.",
  "37": "Xquibij che: ¡We at riˈ ri cattakan pa qui wiˈ ri winak aj Israel chatoˈ baˈ awib! ―xecha che.",
  "38": "Cojom cˈu jun tzˈibtalic puwiˈ ri cruz ri xrip wi ri Jesús. Are tzˈibam waˈ pa qui chˈabal ri winak aj Israel, ri winak latinos, xukujeˈ ri winak griegos, cubij: ARE NIM TAKANEL PA QUI WIˈ RI WINAK AJ ISRAEL, ―cächaˈ.",
  "39": "Jun chque ri banal tak etzelal, ri e tzäyebam rucˈ, xuyokˈo, xubij: We kas tzij lal riˈ ri Cristo, chtoˈ ib la. Chujtoˈ la uj xukujeˈ, ―xcha riˈ.",
  "40": "Xchˈaw ri jun achi chic, xuyaj ri rachiˈl. Xubij che: ¿A mat caxej awib at cho ri Dios, at cˈut junam tajin carik cˈäx rucˈ?",
  "41": "Ri uj takal chke chi jeˈ cäban waˈ chke. Tajin cäkatoj u qˈuexel ri kaˈnom. Are cˈu waˈ we achi riˈ, man cˈo tä etzelal u banom, ―xcha che ri rachiˈl.",
  "42": "Xubij che ri Jesús: Tat, chinnataj che la aretak cächaplej la takanic, ―xcha che.",
  "43": "Xchˈaw ri Jesús, xubij: Kas tzij ri quinbij chawe chi cämic riˈ catcˈoji na wucˈ in pa ri jeˈlalaj cˈolibal “paraíso” u biˈ, ―xcha che.",
  "44": "Craj pa ri cablajuj hora xkˈekumar ruwächulew cˈä pa ri urox hora re benak kˈij.",
  "45": "Xatin cˈu ri kˈij, xukujeˈ xjisjob ri tasbal u pam ri nimalaj rachoch Dios.",
  "46": "Te riˈ xurakakej u chiˈ ri Jesús, co xchˈawic, xubij: ¡Tat! ―xchaˈ. Quinjach ri wanimaˈ pa kˈab la, ―xchaˈ. U bim waˈ, xel ranimaˈ.",
  "47": "Aretak ri qui nimal soldados xril ri xbantajic, xunimarisaj u kˈij ri Dios, xubij: Kas utzalaj achi waˈ we achi riˈ, ―xchaˈ.",
  "48": "Conojel ri winak xquimulij quib che rilic. Aretak xquil ri xbantajic, xetzelejic, sibalaj quebisonic, quebokˈic.",
  "49": "Conojel ri etamaninak u wäch ri Jesús, xukujeˈ ri ixokib ri tereninak u lok pa Galilea xecanaj can chinaj che rilic ri xban che.",
  "50": "Te riˈ xopan jun achi, José u biˈ. Are jun chque ri qui nimakil ri winak, utzalaj achi cˈu waˈ ri jicom ranimaˈ.",
  "51": "Ri areˈ are aj Arimatea, jun tinimit re Judea. Are jun achi ri cuˈl na u cˈux che reyexic ru takanic ri Dios pa qui wiˈ ri winak. Man xucˈul tä cˈu re ri areˈ ri caˈnom ri niqˈuiaj qui nimakil ri winak chic.",
  "52": "Xopan cˈu ri areˈ cho ri tat Pilato chutaˈic chi cäyiˈ ru cuerpo ri Jesús che.",
  "53": "Aretak xukajsaj, xubolkˈotij pa jun manta. Xuya cˈu pa jun mukubal ri mäjaˈ cˈo jun winak yoˈm chupam. Ri mukubal riˈ are jun pec cˈotom cok cho ri abaj.",
  "54": "We kˈij riˈ are ri víspera waˈ re ri Pascua. Xak jubikˈ craj chi cächaplex ri kˈij re uxlanem.",
  "55": "Ri ixokib ri xeteri lok rucˈ ri Jesús pa Galilea, xquiterenej bic, xquil ri mukubal. Xquilo jas ri xban can chuyaˈic ri cäminak chupam.",
  "56": "Aretak xetzelej bi cho ja, xcaˈn u banic cˈocˈalaj tak cunabal. Xeuxlan cˈu pa ri kˈij re uxlanem, jeˈ jas ri cubij ri Pixab."
}