{
  "1": "Pa ri roˈlajuj junab ri tajin cätakan ri tat Tiberio César ri nimalaj takanel, aretak ri tat Poncio Pilato are kˈatal tzij puwiˈ ri Judea, ri tat Herodes cˈut are nim takanel puwiˈ ri Galilea. Ri tat Felipe, rachalal ri tat Herodes, are kˈatal tzij pa Iturea xukujeˈ pa Traconite. Ri tat Lisanias are kˈatal tzij pa Abilinia.",
  "2": "Ri tat Anás, ri tat Caifás e areˈ qui nimakil sacerdotes quech ri winak aj Israel. Pa tak ri kˈij riˈ ri Dios xutzijobej ri tat Juan, ru cˈojol ri tat Zacarías. Cˈo cˈu ri tat Juan pa tak juyub ri cätzˈinowic.",
  "3": "Ri tat Juan xubinibej conojel tak ri juyub ri e cˈo chunakaj ri nimaˈ Jordán, cutzijoj cˈu chque ri winak chi rajwaxic cäquiqˈuex qui chomanic, cäqˈuex cˈu canimaˈ, te cˈu riˈ cäban qui kasnaˈ rech cäkˈalajinic chi jeˈ qui banom waˈ. Xa je riˈ cäsachtaj ri qui mac.",
  "4": "Jeˈ jas ri cubij pa ri wuj ri tzˈibam wi ru tzij ri ojer kˈalajisal re ru Lokˈ Pixab ri Dios, ri Isaías: Cˈo jun ri co cächˈaw pa tak ri juyub ri quetzˈinowic, cubij: “Chibana u banic ri nim be ri cäbin wi ri Kajaw. Chibana sibalaj jicom che ri alaj tak u be,”",
  "5": "―cächaˈ. “Quenojisax na conojel tak ri siwan, quelianisax na conojel tak ri juyub, ri nimak xukujeˈ ri chˈutik. Ri be ri e cotaquic quejicomisax na. Ri be ri sibalaj e cˈäx na chelianisaxok,”",
  "6": "―cächaˈ. “Conojel winak cäquil cˈu na jas cuban ri Dios che qui toˈic ri winak ajmaquib,”",
  "7": "―xcha ri mam Isaías. Xubij cˈu ri tat Juan chque ri qˈuia winak ri xeopan rucˈ rech cäban qui kasnaˈ: ¡Alak subanelab tak winak, cachalaxic tzˈiˈ! ¿Jachin cˈu riˈ ri xcˈutuw chuwäch alak chi rajwaxic canimaj alak bi cho ri royowal ri Dios? ―cächa chque.",
  "8": "Bana baˈ alak ri takal u banic ri cukˈalajisaj chi kas tzij xqˈuextaj animaˈ alak. Mächaplej alak u bixic xol tak alak: “Utz ke rumal chi ri uj, uj rachalaxic ri ka mam Abraham,” ―mächa ne alak. Quinbij na chech alak chi ri Dios cäcowin chubanic chque tak we abaj riˈ chi e rachalaxic chic ri ka mam Abraham, ―cächaˈ.",
  "9": "Chanim riˈ tajin cäcoj ri iquiäj chque tak ri qui xeraˈ ri cheˈ rech quetˈoyic. Ronojel cheˈ ri man cuya tä utzalaj u wäch cätˈoy na, queqˈuiäk cˈu bi pa ri kˈakˈ, ―xcha ri tat Juan chque.",
  "10": "Xquitaˈ cˈu ri qˈuia winak che, xquibij: ¿Jas ta cˈu lo cäkaˈn na? ―xecha che.",
  "11": "Xchˈaw chi ri tat Juan, xubij chque: Apachin cˈu ri cˈo quieb u kˈuˈ, chuya jun re che ri winak ri man cˈo tä re. Apachin ri cˈo cutijo, chuya re ri winak ri man cˈo tä cutijo, ―xchaˈ.",
  "12": "Xeopan xukujeˈ jujun chque ri tokˈil tak alcabal rech cäban qui kasnaˈ, xquibij cˈu che ri tat Juan: Kajtij, ¿jas cäkaˈn na uj? ―xecha che.",
  "13": "Xubij ri tat Juan chque: Mitokˈij u wiˈ ri ix takom wi chutokˈixic, ―xcha chque.",
  "14": "Xukujeˈ ri soldados xquitaˈ che, xquibij: E cˈu ri uj, ¿jas cäkaˈn na? ―xecha che. Xubij ri tat Juan chque: Miban elakˈ che jachin jun winak, mibana cˈu cˈäx chque. Mibij jalum kˈabam chquij ri winak. Chicuˈba cˈu i cˈux rucˈ ri tojbal iwe, ―xcha chque.",
  "15": "Ri winak cˈut tajin quechoman pa canimaˈ chrij ri tat Juan, tajin queyeˈn che rilic we ne ri tat Juan are ri Cristo.",
  "16": "Xchˈaw chi ri Juan Kasal Jaˈ, xubij chque conojel: Petinak jun achi ri cˈo na u chukˈab chnuwäch in. Man takal tä cˈu chwe in chi quinquir ru cˈamal u xajäb. Ri areˈ cuya na ri Lokˈalaj Espíritu chech alak jeˈ jas ri in quinban kasnaˈ alak rucˈ joron. Cuban cˈu na kasnaˈ alak rucˈ kˈakˈ, ―cächa chque.",
  "17": "Ri achi riˈ cucˈam ru jopibal rech cujoskˈij ri trico, xukujeˈ rech cumulij bic ru trico, cuya cˈu pa tak ru cˈuja. Xukujeˈ ne cuporoj ri pajo, cuban jun kˈakˈ ri man cäcowin tä jun chuchupic, ―cächaˈ. Jas ri cuban ri achi ajchac che ri trico, je riˈ xukujeˈ cuban na ri Kajaw Dios chque tak winak, ―xcha chque.",
  "18": "Je riˈ xubij ri tat Juan, xukujeˈ xeupixbaj ri winak cucˈ qˈuia pixab chic, xutzijoj cˈu ri Utzalaj Tzij re ri Evangelio chque.",
  "19": "Xukujeˈ ri tat Juan xuyaj ri kˈatal tzij Herodes rumal chi ri tat Herodes xuchˈabej ri nan Herodías, rixokil ri tat Felipe ru chakˈ ri Herodes. Xuyaj cˈu ri tat Herodes xukujeˈ cumal conojel ri etzelal ri u banom.",
  "20": "Ri tat Herodes xa xunimarisaj u banic ri man utz taj puwiˈ ronojel ri u banom, chi xucoj ri tat Juan pa cheˈ.",
  "21": "Pa jun kˈij aretak ri tat Juan tajin cuban qui kasnaˈ conojel ri winak, xuban u kasnaˈ ri Jesús xukujeˈ. Pa ri kasnaˈ ri Jesús tajin cuban orar, xjaktaj cˈu ri caj.",
  "22": "Xkaj cˈu lok ri Lokˈalaj Espíritu puwiˈ ri Jesús jeˈ ta ne chi ri Lokˈalaj Espíritu are jun palomäx. Te cˈu riˈ xchˈaw lok Jun chicaj, xubij: At riˈ ri lokˈalaj nu Cˈojol. Sibalaj cäquicot ri wanimaˈ awumal, ―xcha riˈ.",
  "23": "Craj ne juwinak lajuj u junab ri Jesús aretak xuchaplej patäninem cho ri Dios. Xquichomaj ri winak chi ri Jesús are ralcˈual ri tat José. Ri tat José cˈut are rachalaxic ri tat Elí,",
  "24": "ri tat Elí are ralcˈual ri tat Matat, ri tat Matat ralcˈual ri tat Leví, ri tat Leví are ralcˈual ri tat Melqui, ri tat Melqui are ralcˈual ri tat Jana, ri tat Jana ralcˈual ri tat José,",
  "25": "ri tat José ralcˈual ri tat Matatías, ri tat Matatías ralcˈual ri tat Amós, ri tat Amós ralcˈual ri tat Nahum, ri tat Nahum ralcˈual ri tat Esli, ri tat Esli ralcˈual ri tat Nagai,",
  "26": "ri tat Nagai ralcˈual ri tat Maat, ri tat Maat ralcˈual ri tat Matatías, ri tat Matatías ralcˈual ri tat Semei, ri tat Semei ralcˈual ri tat José, ri tat José ralcˈual ri tat Judá,",
  "27": "ri tat Judá ralcˈual ri tat Joana, ri tat Joana ralcˈual ri tat Resa, ri tat Resa ralcˈual ri tat Zorobabel, ri tat Zorobabel ralcˈual ri tat Salatiel, ri tat Salatiel ralcˈual ri tat Neri,",
  "28": "ri tat Neri ralcˈual ri tat Melqui, ri tat Melqui ralcˈual ri tat Adi, ri tat Adi ralcˈual ri tat Cosam, ri tat Cosam ralcˈual ri tat Elmodam, ri tat Elmodam ralcˈual ri tat Er,",
  "29": "ri tat Er ralcˈual ri tat Josué, ri tat Josué ralcˈual ri tat Eliezer, ri tat Eliezer ralcˈual ri tat Jorim, ri tat Jorim ralcˈual ri tat Matat,",
  "30": "ri tat Matat ralcˈual ri tat Leví, ri tat Leví ralcˈual ri tat Simeón, ri tat Simeón ralcˈual ri tat Judá, ri tat Judá ralcˈual ri tat José, ri tat José ralcˈual ri tat Jonán, ri tat Jonán ralcˈual ri tat Eliaquim,",
  "31": "ri tat Eliaquim ralcˈual ri tat Melea, ri tat Melea ralcˈual ri tat Mainán, ri tat Mainán ralcˈual ri tat Matata, ri tat Matata ralcˈual ri tat Natán, ri tat Natán ralcˈual ri tat David,",
  "32": "ri tat David ralcˈual ri tat Isaí, ri tat Isaí ralcˈual ri tat Obed, ri tat Obed ralcˈual ri tat Booz, ri tat Booz ralcˈual ri tat Salmón, ri tat Salmón ralcˈual ri tat Naasón,",
  "33": "ri tat Naasón ralcˈual ri tat Aminadab, ri tat Aminadab ralcˈual ri tat Aram, ri tat Aram ralcˈual ri tat Esrom, ri tat Esrom ralcˈual ri tat Fares, ri tat Fares ralcˈual ri tat Judá,",
  "34": "ri tat Judá ralcˈual ri tat Jacob, ri tat Jacob ralcˈual ri tat Isaac, ri tat Isaac ralcˈual ri tat Abraham, ri tat Abraham ralcˈual ri tat Taré, ri tat Taré ralcˈual ri tat Nacor,",
  "35": "ri tat Nacor ralcˈual ri tat Serug, ri tat Serug ralcˈual ri tat Ragau, ri tat Ragau ralcˈual ri tat Peleg, ri tat Peleg ralcˈual ri tat Heber, ri tat Heber ralcˈual ri tat Sala,",
  "36": "ri tat Sala ralcˈual ri tat Cainán, ri tat Cainán ralcˈual ri tat Arfaxad, ri tat Arfaxad ralcˈual ri tat Sem, ri tat Sem ralcˈual ri tat Noé, ri tat Noé ralcˈual ri tat Lamec,",
  "37": "ri tat Lamec ralcˈual ri tat Matusalén, ri tat Matusalén ralcˈual ri tat Enoc, ri tat Enoc ralcˈual ri tat Jared, ri tat Jared ralcˈual ri tat Mahalaleel, ri tat Mahalaleel ralcˈual ri tat Cainán,",
  "38": "ri tat Cainán ralcˈual ri tat Enós, ri tat Enós ralcˈual ri tat Set, ri tat Set ralcˈual ri tat Adán, ri tat Adán are ralcˈual ri Dios."
}