{
  "1": "Pa ri kˈij riˈ e cˈo jujun winak chilaˈ ri xquitzijobej ri Jesús chquij ri winak aj Galilea ri xeucämisaj ri tat Pilato, xuyuj cˈu ri qui quiqˈuel rucˈ ri qui quiqˈuel ri awaj ri xecämisax che qui sipaxic cho ri Dios.",
  "2": "Xchˈaw chi ri Jesús, xubij chque: ¿A cächomaj alak chi ri winak aj Galilea xquirik waˈ we nimalaj cˈäx riˈ xa rumal chi más e ajmaquib na chquiwäch ri niqˈuiaj qui winakil chic?",
  "3": "Man jeˈ ta waˈ, ―cächaˈ. We ri alak man cäqˈuex tä ri animaˈ alak, xukujeˈ ri chomanic alak, cäsach na wäch alak onojel alak xukujeˈ, ―xcha chque.",
  "4": "Xukujeˈ e cˈo ri wajxak lajuj winak ri xecäm pa Siloé rumal jun nimalaj ja ri xtzak pa qui wiˈ. ¿A cächomaj alak chi más e lawalo na we winak riˈ chquiwäch ri niqˈuiaj winak chic ri e cˈo pa Jerusalén?",
  "5": "Man jeˈ taj, ―cächaˈ. We ri alak man cäqˈuex tä animaˈ alak, xukujeˈ man cäqˈuex tä chomanic alak, cäsach na wäch alak onojel alak xukujeˈ, ―xcha ri Jesús chque.",
  "6": "Ri Jesús xutzijoj xukujeˈ we cˈutbal riˈ chuyaˈic tijonic chque, xubij: Jun achi, cˈo jun u cheˈal higos rucˈ, tictal cˈut pa ru ticbal uvas. Xeˈ cˈu ri achi chutzucuxic ri u wäch ri cheˈ riˈ, man cˈo tä cˈu xuriko.",
  "7": "Xubij che ri chajil ticbal uvas: “Chawilampeˈ chi xqueˈ oxib junab quinpe chutzucuxic u wäch ri cheˈ riˈ, man cˈo tä cˈu quinriko,” ―xchaˈ, ―cächa ri Jesús. “Chatˈoyo baˈ. Xak cˈu lokˈ cäcˈoji waral pa ri wulew,” ―cächaˈ.",
  "8": "Xchˈaw chi ri chajinel, xubij che: “Tat, ya la canok xak xuwi che we junab chic riˈ. Quincˈot na rij, quinmesaj na.",
  "9": "We ne cäwächin ne pa we jun junab chic riˈ, utz u banom. We cˈu man cäwächin taj, cäkatˈoy na apanok,” ―xcha che ru patrón, ―xcha ri Jesús chque.",
  "10": "Pa jun kˈij re uxlanem ri Jesús tajin cuya tijonic pa jun chque ri rachoch Dios.",
  "11": "Cˈo cˈu jun chichuˈ chilaˈ ri wajxak lajuj junab yawab rumal jun itzelalaj espíritu. U kˈusum rib cäbinic, man cäcowin tä chic chujicomisaxic rib.",
  "12": "Aretak ri Jesús xrilo, xusiqˈuij ri chichuˈ, xubij che: Nan, cunam chi la che ri yabil la, ―xcha che.",
  "13": "Xuya ru kˈab puwiˈ ri chichuˈ. Chanim cˈut xcowinic xujicomisaj rib. Xunimarisaj cˈu u kˈij ri Dios.",
  "14": "Ri qui nimal ri winak pa ri rachoch Dios sibalaj xpe royowal rumal chi ri Jesús xuban cunanic pa ri kˈij re uxlanem. Xubij ri achi chque ri winak: Xak xuwi wakib kˈij rajwaxic quixchacunic. Chixpet pa tak we kˈij riˈ rech quixcunaxic, mixpe cˈu pa ri kˈij re uxlanem, ―xcha chque.",
  "15": "Xchˈaw chi ri Jesús, xubij che: ¡Ri alak xak quieb wäch alak! Chjujunal alak cäquir alak ri wacäx, ri burro pa ri rechaˈbal pa ri kˈij re uxlanem, cäcˈam cˈu bi alak rech cutija u joron.",
  "16": "Waˈ we ixok riˈ, rachalaxic ri ka mam Abraham, yututal cˈu rumal ri Satanás wajxak lajuj junab. ¿A mat rajwaxic u quiric waˈ che we yabil riˈ pa ri kˈij re uxlanem? ―xcha che. ¡Jeˈ, je riˈ!",
  "17": "Aretak ri Jesús xubij waˈ, conojel ri quecˈulelanic xeqˈuixic. Are cˈu conojel ri niqˈuiaj winak chic sibalaj xequicotic cumal tak ri cajmabal ri tajin cuban ri Jesús. Sibalaj nim xequilo ri xuban ri Jesús.",
  "18": "Xubij cˈu ri Jesús: ¿Jas rucˈ junam wi ru takanic ri Dios pa qui wiˈ ri winak? ¿Jas ta rucˈ quinjunamaj wi waˈ? ―cächaˈ.",
  "19": "Are jeˈ jas jun ijaˈ re mostaza. Jun winak cucˈam bi ri ijaˈ riˈ, cutic pa rulew. Cäqˈuiyic, cuban nim jeˈ jas cuban jun cheˈ cäqˈuiyic. Ri chicop ajuwocaj cäcaˈn ri qui soc pa tak ri u kˈab ri cheˈ riˈ, ―xcha chque.",
  "20": "Xubij ri Jesús xukujeˈ: ¿Jas ta rucˈ quinjunamaj wi ru takanic ri Dios? ―cächaˈ.",
  "21": "Are jeˈ jas ri chˈäm ri cuya jun chichuˈ rucˈ oxib pajbal cˈäj re caxlan wa, rech cächˈämir ronojel ri kˈor, ―xcha chque.",
  "22": "Benam re ri Jesús pa Jerusalén, xeusolij can ronojel tinimit, ri nimak xukujeˈ ri chˈutik, xuya cˈu tijonic chilaˈ.",
  "23": "Cˈo cˈu jun ri xutaˈ che ri Jesús: Tat, ¿a xa e quieb oxib riˈ ri winak ri cäquirik ri u tobanic ri Dios? ―xcha che. Xchˈaw chi ri Jesús, xubij chque ri winak:",
  "24": "Cätij chukˈab alak rech coc alak pa ri uchija ri sibalaj latzˈ u wäch. Jeˈ quinbij chi e qˈuia ri cäquitij na qui kˈij rech queboquic, man quecowin tä cˈut, ―xcha chque.",
  "25": "Te cˈu riˈ, aretak ri ajchakˈel ja u tzˈapim ri porta, ri alak ri xak tacˈatoj alak cho ri ja, cächˈaw na alak chuchiˈ ri ja, cäbij na alak: “Kajaw, Kajaw, toro la ri porta chkawäch,” ―cächa na alak che. Cächˈaw cˈu na lok ri ajchakˈel ja, cubij na: “Ri in man quinchˈob tä wäch alak, xukujeˈ man wetam taj jawijeˈ quel wi alak,” ―cächa riˈ.",
  "26": "Cächaplej cˈu na alak cächˈaw alak, cäbij alak che: “Uj wokinak yaˈ ucˈ la, xukujeˈ ri lal yoˈm la tijonic pa tak ri be re ri ka tinimit,” ―cächa na alak.",
  "27": "Cubij na ri ajchakˈel ja: “Xinbij chech alak chi ri in man wetam taj jawijeˈ ri quel wi alak chiˈ. Chel bi alak, alak banal tak etzelal,” ―cächa na ri areˈ.",
  "28": "Are chiˈ cˈut cäban wi na alak ri okˈej, xukujeˈ ri kuchˈuchˈem wareyaj rumal ri cˈäx aretak quil alak chi ri ka mam Abraham, ri ka mam Isaac, ri ka mam Jacob, xukujeˈ conojel ri kˈalajisal tak re ru Lokˈ Pixab ri Dios e cˈo chilaˈ jawijeˈ ri Dios cätakan wi. Ri alak cˈut, man cˈo tä alak cucˈ rumal chi esam chi alak apanok.",
  "29": "Queopan cˈu na winak ajrelbal kˈij, aj u kajbal kˈij, xukujeˈ winak aj u wiquiäkˈab ri relbal kˈij, aj u mox relbal kˈij, quetˈuyi na chiˈ ri mesa che wiˈm jawijeˈ cätakan wi ri Dios, ―cächaˈ.",
  "30": "Jujun cˈu chque ri winak ri man nim tä queil wi cämic sibalaj nim queil wi na pa ri kˈij riˈ. Are cˈu jujun chque ri winak ri sibalaj nim queil wi cämic, man nim tä chi na queil wi pa ri kˈij riˈ, ―xcha ri Jesús.",
  "31": "Pa ri kˈij riˈ xeopan niqˈuiaj tataˈib fariseos rucˈ ri Jesús, xquibij che: ¡Chel bi la waral! ¡Chanej la! Are ri kˈatal tzij Herodes craj cucämisaj la, ―xecha che.",
  "32": "Xubij cˈu ri Jesús chque: Jebij alak che we subanel Herodes chi cämic xukujeˈ chuwek quinwesaj na itzel tak espíritus, xukujeˈ quincunanic. Cˈä teˈ pa ri urox kˈij quintoˈtaj na che ri nu chac, ―cächaˈ, ―cächa alak che.",
  "33": "Rajwaxic cˈut chi cämic, chuwek, cäbij quinban na u banic ri nu chac, ―cächaˈ. ¿A cuya lo cäcämisax jun kˈalajisal re ru Lokˈ Pixab ri Dios pa jun tinimit chic, mat pa Jerusalén? Man jeˈ taj, ―xcha ri Jesús chque.",
  "34": "¡Ay, winak aj Jerusalén! Are quecämisaj alak ri kˈalajisal tak re ru Lokˈ Pixab ri Dios, queban alak che abaj ri quetak bi ucˈ alak. ¡Qˈuia mul nu rayim ri mulixic alak jas cuban jun atiˈt äcˈ cumulij ri alaj tak ral chuxeˈ ru xicˈ, man caj tä cˈu alak! ―cächaˈ.",
  "35": "Tampe alak, cäcanaj na can ri achoch alak, cäwonobax cˈu na canok. Man quinil tä chi na alak cˈä copan na ri kˈij ri cäbij alak: “Nim baˈ ru kˈij ri Jun ri u takom lok ri Kajaw Dios,” ―cächa na alak, ―xcha ri Jesús chque."
}