{
  "1": "Xketet chic ri nimakˈij re ri caxlan wa ri man cäyiˈ tä chˈäm rucˈ. “Pascua” u biˈ ri nimakˈij riˈ.",
  "2": "Ri qui nimakil ri sacerdotes aj Israel, xukujeˈ ri tijonelab re ri Pixab tajin cäquitzucuj jas cäcaˈn chucämisaxic ri Jesús. Cäquixej cˈu quib chquiwäch ri winak.",
  "3": "Xoc cˈu ri Satanás pa ranimaˈ ri tat Judas ri xukujeˈ cäcoj Iscariote che ru biˈ. Are jun chque ri cablajuj apóstoles.",
  "4": "Xeˈ ri tat Judas, xeutzijobej cˈu ri qui nimakil sacerdotes, xukujeˈ ri qui nimakil soldados rech cärilo jas cuban na chujachic ri Jesús pa qui kˈab.",
  "5": "Xequicot cˈut, xquiya qui tzij chi cäquiya na puak che ri tat Judas chutojic waˈ.",
  "6": "Xuchiˈj cˈu ri tat Judas u jachic ri Jesús aretak man e cˈo tä qˈuia winak.",
  "7": "Xopan cˈu ri nimakˈij re ri caxlan wa ri man cäyiˈ tä chˈäm rucˈ. Pa ri kˈij riˈ rajwaxic u cämisaxic ri alaj chij re ri Pascua rech cäquitijo.",
  "8": "Ri Jesús xeutak bi ri tat Pedro, ri tat Juan, xubij chque: Jibana u banic ri wiˈm re ri Pascua rech cäkatijo.",
  "9": "Xquitaˈ cˈu che ri Jesús, xquibij: ¿Jawijeˈ caj wi la chi cäkaˈn wi ri wiˈm? ―xecha che.",
  "10": "Xubij ri Jesús chque: Aretak quixopan pa ri tinimit, quirika na jun achi rucˈam jun kˈebal joron. Chiterenej bic cˈä quixopan na pa ri ja ri coc wi.",
  "11": "Chibij che ri rajaw ja: “Cutaˈ ri Kajtij che la: ¿Jawijeˈ cˈo wi ri cuarto ri quintij wi ri wiˈm re ri Pascua cucˈ ri nu tijoxelab?” ―quixcha che.",
  "12": "Cucˈut na chiwäch jun nimalaj cuarto sucˈumatal chic pa ri cawik ja. Chibana u banic ri wiˈm re ri Pascua chilaˈ, ―xcha chque.",
  "13": "Xebeˈ cˈut, xequirika ronojel jeˈ jas ri u bim bi ri Jesús chque. Xquichap u banic ri wiˈm re ri Pascua.",
  "14": "Aretak xopan ri hora, xtˈuyi ri Jesús chiˈ ri mesa. E cˈo ri cablajuj apóstoles rucˈ.",
  "15": "Xubij chque: Sibalaj nu rayim u tijic waˈ we wiˈm riˈ re ri Pascua iwucˈ cˈä mäjaˈ quinrik cˈäx.",
  "16": "Quinbij cˈu chiwe chi man cˈo tä chi na jumul ri quintij na waˈ cˈä cäbantaj na waˈ pa ru takanic ri Dios, ―xcha chque.",
  "17": "Xucˈam cˈu ri vaso, xumaltioxij waˈ che ri Dios, xubij chque ru tijoxelab: Chicˈama waˈ. Chijacha waˈ chiwäch, chitija baˈ.",
  "18": "Quinbij cˈu chiwe chi man quintij tä chi na we ri u waˈl uvas cˈä cäpe na ri Dios che takanic pa qui wiˈ ri winak, ―xcha chque.",
  "19": "Aretak ri Jesús xucˈam ri wa, xumaltioxij waˈ che ri Dios. Xupiro, xuya chque ru tijoxelab, xubij: Are jeˈ jas ri nu cuerpo ri cäjach na rumal iwech ix. Chitija waˈ che natabal we, ―xchaˈ.",
  "20": "Aretak e wokinak chic, xucˈam xukujeˈ ri vaso junam jas ri xuban che ri wa, xubij: Ri cˈo chupam we vaso quinjunamaj rucˈ ri nu quiqˈuel ri cäturuwisax na rumal iwech ix. Cäban cˈu na ri cˈacˈ trato rumal we nu quiqˈuel riˈ, ―cächa ri Jesús chque.",
  "21": "¡Chiwilampeˈ! Ri jachal we tajin cäwiˈ wucˈ chiˈ we mesa riˈ.",
  "22": "Kas tzij quincäm na in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, jeˈ jas u beyal ru chomanic ri Dios. ¡Cˈäx cˈu re ri achi ri quinjachowic! ―xcha chque.",
  "23": "Te riˈ xquichap u cˈotic qui chiˈ chbil quib chrij jachin chque ri cäbanow na waˈ.",
  "24": "Te cˈu riˈ ri tijoxelab xquichaplej u chomalaxic quib chrij jachin chque ri nim na u banic.",
  "25": "Xubij cˈu ri Jesús chque: Ri kˈatal tak tzij quetakan waˈ pa qui wiˈ ri winak. Ri e cˈo pa qui wiˈ ri winak cäbix “Banal tak Utzil” chque.",
  "26": "Man jeˈ tä cˈu waˈ ri ix. Xane ri nabeal chiwe are jeˈ ta ne ri más acˈal. Are cˈu ri nim u banic chixol are junam jas ri patänil iwe.",
  "27": "¿Jachin cˈu ri nim na u banic? ¿A are ri cätˈuyi chiˈ ri mesa, o are ri patänil iwe? ¿A mat are ri cätˈuyi chiˈ ri mesa? Are cˈu ri in, in cˈo iwucˈ jeˈ jas ri patänil iwe, ―xcha chque.",
  "28": "Ri ix cˈut, ronojel kˈij xixcˈoji wucˈ in. I rikom cˈäx junam wucˈ in.",
  "29": "Rumal waˈ quinya na chiwe chi quixtakan na jeˈ jas ri xuya ri Dios ri nu Tat chwe in chi ri in quintakanic.",
  "30": "Quinban na waˈ rech quixwiˈ wucˈ in chiˈ ri nu mesa pa ri nu takanic in. Ri ix cˈut cäyiˈ na chiwe chi quikˈat na tzij pa qui wiˈ ri winak re ri cablajuj juchˈob winak re ri tinimit Israel, ―xcha chque.",
  "31": "Xukujeˈ xubij ri Kajaw Jesús: Simón, Simón, chawilaˈ chi ix iwonojel ix u tzˈonom ri Satanás rech quixutakchiˈj che mac che rilic we kas tzij quichˈij waˈ. Junam cuban na ri areˈ chiwe jas ri cuban jun winak cuseysaˈ ri trico rech cätzak na canok ri man utz taj, ―cächaˈ.",
  "32": "In bochiˈm cˈu ri Dios pa wiˈ at rech catcojon na, rech man cattzak taj. Ri at cˈut, aretak caqˈuex awanimaˈ, catzelej awib, queatoˈ baˈ ri awachalal, ―xcha che.",
  "33": "Xubij ri Simón Pedro che: Kajaw, nu jiquibam ri wanimaˈ in chi quineˈ ucˈ la, pune baˈ pa cheˈ, pune baˈ quincäm ucˈ la, ―xcha che.",
  "34": "Xubij ri Jesús che: Pedro, kas tzij quinbij chawe chi cˈä mäjok cätzintzirikin ri amaˈ äcˈ cämic, cabij na at oxmul chi man awetam tä nu wäch, ―xcha che.",
  "35": "Xubij ri Jesús chque conojel: Aretak xixintak bic, man cˈo tä i bolsa re puak, man cˈo tä i chim, man xicˈam tä bic i xajäb. ¿A cˈo lo jas xajwataj chiwe? ―xcha chque. Man cˈo taj, ―xecha che.",
  "36": "Xubij cˈu chque: Cämic cˈut, apachin ri cˈo u bolsa re puak, chucˈama bic, xukujeˈ chucˈama bi ru chim. We man cˈo tä u machete, chuqˈuiyij ru kˈuˈ chulokˈic jun re, ―cächa chque.",
  "37": "Quinbij cˈu chiwe chi tzrajwaxic wi chi cäbantaj ri tzˈibam chwij pa ru Lokˈ Pixab ri Dios, ―cächaˈ. Are waˈ ri cubij: “Xbix che chi are jun chque ri itzel tak winak,” ―cächaˈ. Ronojel cˈu ri tzˈibtal chwij, rajwaxic chi cäbantaj na waˈ, ―xcha ri Jesús chque.",
  "38": "Xquibij ru tijoxelab che: Kajaw, ¡chilampe la! E cˈo quieb machetes waral, ―xecha che. Rucˈ waˈ, ―xcha chque.",
  "39": "Xel bi ri Jesús, xeˈ pa ri Ujuyubal Olivos jeˈ jas ru nakˈatisam wi rib. Xukujeˈ ru tijoxelab xeteri bi chrij.",
  "40": "Aretak xeopan jelaˈ, xubij chque ru tijoxelab: Chibana orar rech man quixtzak taj aretak quixtakchiˈx che mac, ―xcha chque.",
  "41": "Ri Jesús cˈut xutas apan rib chque. Jeˈ xecˈol wi apanok jas ru najil jun abaj ri cusirirej apan jun. Xxuquiˈc, xuban orar.",
  "42": "Xubij: Tat, we caj la, bana baˈ la chi man rajwaxic taj chi quinrik we nimalaj cˈäx ri cäpetic, ―cächaˈ. Mäban cˈu la ri nu rayibal in, xane ri rayibal la, ―xcha ri Kajaw Jesús.",
  "43": "Xucˈut cˈu rib jun ángel ajchicaj chuwäch ri xyoˈw u chukˈab.",
  "44": "Ri Jesús, rumal chi sibalaj nim ri cˈäx ri tajin cunoˈ, sibalaj xucoj u chukˈab chubanic orar. Sibalaj xubok jaˈ jeˈ ta ne chi are nimak tak tzˈuj re quicˈ ri cäkaj cho rulew.",
  "45": "Aretak xtoˈtaj ri Jesús chubanic orar, xeˈ cucˈ ru tijoxelab. Xeurikaˈ. Tajin quewar rumal ri qui bis.",
  "46": "Xubij ri Jesús chque: ¿Jas che quixwaric? Chixwalijok, chibana orar rech man quixtzak taj aretak quixtakchiˈx che mac, ―xcha chque.",
  "47": "Tajin cätzijon ri Jesús aretak xeopan qˈuia winak. Ri tat Judas, jun chque ri cablajuj u tijoxelab ri Jesús u cˈamom ri qui be. Xnakajin ri tat Judas che ri Jesús chutzˈumaxic.",
  "48": "Xubij cˈu ri Jesús che: Judas, ―cächaˈ. ¿A quinatzˈumaj che nu jachic bic? ¿A jeˈ caban chwe in, in riˈ ri Ralcˈual Dios ri Kas Winak? ―xcha ri Jesús che.",
  "49": "Ri e sutininak rij ri Jesús, aretak xquil ri xucˈulmaj, xquibij che: Kajaw, ¿a quekachˈay na che machete? ―xecha che.",
  "50": "Jun chque ri tijoxelab xusoc jun achi ri patänil re ri qui nimal sacerdotes aj Israel, xresaj cˈu ru xiquin re u wiquiäkˈab.",
  "51": "Xchˈaw chi ri Jesús, xubij: Rucˈ waˈ, ―xchaˈ. Chiya can ri chˈoj, ―xcha chque. Xuchap cˈu cok ru xiquin ri achi, xucunaj.",
  "52": "Te riˈ xchˈaw ri Jesús jumul chic, xubij chque ri qui nimakil sacerdotes, xukujeˈ chque ri qui nimakil soldados ri chajinelab re ri nimalaj rachoch Dios, xukujeˈ chque ri qui nimakil ri winak, e areˈ cˈu tak waˈ ri e petinak chrij chuchapic: Jeˈ ta ne chrij jun elakˈom ri elinak wi lok alak cucˈ machetes, cucˈ cheˈ, ―cächaˈ.",
  "53": "In cˈo cˈu ucˈ alak ronojel kˈij pa ri nimalaj rachoch Dios, man xinchap tä alak. Are cˈu hora waˈ ri yoˈm chech alak chi cäban alak waˈ. Ri chukˈab alak are re ri Itzel waˈ ri cätakan pa ri kˈekum, ―xcha ri Jesús chque.",
  "54": "Xquichap cˈu ri Jesús, xquicˈam bi cho rachoch ri qui nimal sacerdotes aj Israel. Ri tat Pedro u terenem chinaj.",
  "55": "Aretak xquinucˈ kˈakˈ pu niqˈuiajal ruwoja, conojel xquimulij quib chrij, xetˈuyiˈc. Xukujeˈ ri tat Pedro xtˈuyi chquixol.",
  "56": "Te riˈ jun ali ajicˈ xril ri tat Pedro tˈuyul chrij ri kˈakˈ. Co xcaˈy che, xubij: Ri achi riˈ are jun rucˈ ri Jesús xukujeˈ, ―xcha ri ali.",
  "57": "Ri tat Pedro xresaj rib chupam, xubij: Man jeˈ taj, ali, ―xchaˈ. Man wetam tä u wäch, ―xcha riˈ.",
  "58": "Man naj tä chi cˈut, cˈo jun chic xilow ri tat Pedro, xubij che: Ri at xukujeˈ, at jun chque ri e cˈo rucˈ ri tat Jesús, ―xcha che. Xubij ri tat Pedro: Man in tä riˈ, tat, ―xcha che.",
  "59": "Craj ocˈowinak jun hora chic, cˈo chi jun xujiquiba u bixic, xubij: Kas tzij ri areˈ jun rucˈ rumal chi are aj Galilea, ―xchaˈ.",
  "60": "Xubij cˈu ri tat Pedro: Tat, man quinchˈob taj jas ri cäbij la, ―xcha che. Cˈä tajin cätzijon ri tat Pedro aretak xtzintzirikin jun amaˈ äcˈ.",
  "61": "Te riˈ xutzolkˈomij rib ri Kajaw Jesús, xcaˈy che ri tat Pedro. Xnaˈtaj cˈu ri tzij ri u bim ri Kajaw Jesús che: “Cˈä mäjok cätzintzirikin ri amaˈ äcˈ, cabij na at oxmul chi man awetam tä nu wäch,” ―xcha ri Jesús.",
  "62": "Xel cˈu apan ri tat Pedro chrij ri ja, xuqˈuis rib che okˈej.",
  "63": "Ri achijab cˈut, ri e chajininak ri Jesús, cäquetzˈbej u wäch, xukujeˈ cäquichˈayo.",
  "64": "Xquichˈuk ru wakˈäch, xquibij cˈu che: ¡Chachˈoboˈ! ¿Jachin riˈ ri xatchˈayowic? ―xecha che.",
  "65": "Qˈuia ri mälom tak tzij ri xquibij che, sibalaj xquiyokˈo.",
  "66": "Aretak xsakiric, xquimulij quib ri qui nimakil ri winak aj Israel, ri qui nimakil sacerdotes aj Israel, xukujeˈ ri tijonelab re ri Pixab. Xcˈam bi ri Jesús chquiwäch.",
  "67": "Xquibij cˈu che: ¿A lal riˈ ri Cristo? Bij baˈ la chke, ―xecha che. Xchˈaw chi ri Jesús, xubij chque: Pune ta ne quinbij chech alak, man cäcoj tä alak ri nu tzij, ―cächaˈ.",
  "68": "We ta cˈu cˈo jas quintaˈ chech alak, man cäbij tä alak chwe jas ri quintaˈ chech alak. Man quintzokopij tä bi alak, ―cächaˈ.",
  "69": "Tzcämic riˈ, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quintˈuyi na pu wiquiäkˈab ri Dios ri sibalaj cˈo u chukˈab, ―xcha chque.",
  "70": "Chanim cˈut xquitaˈ che, xquibij conojel: ¿A lal ne lo riˈ ru Cˈojol ri Dios? ―xecha che. Xchˈaw chi ri Jesús, xubij chque: Je riˈ jas ri cäbij alak chwe chi in riˈ, ―xcha chque.",
  "71": "Xquibij cˈut: ¿A cajwataj ta cˈu lo jun kˈalajisanel chic chkawäch? ¡Man rajwaxic taj! Ri uj cˈut, uj xujtow pu chiˈ jas ri cubij chbil rib, ―xecha ri tataˈib."
}