{
  "1": "Xquimulij cˈu quib sibalaj qˈuia winak je riˈ chi cäquitacˈalela quib. Ri Jesús xeutzijobej ru tijoxelab nabe, xubij chque: Chichajij iwib chuwäch ri qui chˈamil ri tataˈib fariseos. Ri chˈäm ri quinbij chiwe man kas tä chˈäm waˈ, xane are ri qui noˈj ri fariseos ri xak quieb qui wäch ri quinjunamaj rucˈ ri chˈäm, ―cächaˈ.",
  "2": "Man cˈo tä cˈu ri chˈuktalic ri mat cäkˈalajin na. Man cˈo tä cˈu ri cˈuˈtalic ri mat quetamataj na.",
  "3": "Ri i tzijom pa kˈekum, cätatabex na waˈ pa sakil. Ri i jasjatem xukujeˈ ri quiban pa ri ja, cätzijox na waˈ pa ri be, ―xcha chque.",
  "4": "Quinbij cˈu chiwe ix, kachalal, chi mixej iwib chquiwäch ri quecämisan ri cuerpo, te cˈu riˈ man cˈo tä chi ri quecowin chubanic chiwe.",
  "5": "Quincˈut na in jachin chuwäch ri rajwaxic quixej wi iwib. Are chixej iwib riˈ chuwäch ri jun ri cäcowinic quixuqˈuiäk bi pa ri kˈakˈ aretak ix u cämisam chic. Jeˈ quinbij chiwe, are chixej iwib chuwäch waˈ, ―xcha chque.",
  "6": "¿A mat quieb centavos queqˈuiyix wi job chiˈch? Man cˈo tä cˈu jun chque we alaj tak chicop riˈ ri cäsach pu jolom ri Dios.",
  "7": "Xukujeˈ retam ri Dios joropaˈ ri rismal i wiˈ e cˈolic. Mixej ba iwib. Más ix lokˈ na ix chquiwäch qˈuia tak chiˈch, ―xcha ri Jesús chque.",
  "8": "Jeˈ quinbij chiwe chi apachin ri cutzijoj chquiwäch ri winak chi are wachiˈl in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quinbij na chquiwäch ri ángeles re ri Dios chi wech in we winak riˈ.",
  "9": "Apachin cˈu ri cubij chquiwäch ri winak chi man retam tä nu wäch in, quinbij cˈu na in chquiwäch ri ángeles re ri Dios chi man wetam tä u wäch we winak riˈ, ―cächa chque.",
  "10": "Apachique winak ri cäyokˈon chwe in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, cäsach na u mac waˈ. Apachin cˈu ri cubij ri äwas u bixic chrij ri Lokˈalaj Espíritu re ri Dios, man cäsach tä na u mac riˈ, ―cächaˈ.",
  "11": "Aretak quixquichap ri winak, quixquicˈam bi chquiwäch ri qui nimakil ri winak re ri rachoch Dios o chquiwäch ri kˈatal tak tzij, xukujeˈ chquiwäch ri niqˈuiaj tak takanelab, mixej iwib che jas ri rajwaxic quibij o jas quitoˈbej iwib.",
  "12": "Are cˈu ri Lokˈalaj Espíritu cuya na chiwe pa we hora riˈ jas ri rajwaxic u bixic iwumal, ―xcha ri Jesús chque.",
  "13": "Jun chque ri winak xubij che ri Jesús: Bij la che ri wachalal chi cuya we ri echbal, ―xcha riˈ.",
  "14": "Xchˈaw ri Jesús, xubij che: Tat, man in cojom tä che kˈatal tzij puwiˈ alak. Xukujeˈ man in cˈo tä che jachal echbal, ―xcha che.",
  "15": "Xubij cˈu chque conojel: Chilampe alak chi cächajij ib alak chuwäch ru rayixic qˈuia u wäch jastak ajuwächulew. Pune e cˈo qˈuia ri jastak re jun winak, man are tä riˈ ri cäyoˈw ru cˈaslemal, ―xcha chque.",
  "16": "Ri Jesús xucoj chi na jun cˈutbal chquiwäch, xubij: Cˈo jun achi ri sibalaj kˈinom. Sibalaj nim ru wächinic ri rulew xuyaˈ.",
  "17": "Cächoman cˈu ri achi pa ranimaˈ, cubij: “¿Jas quinban na? Man cˈo tä chi cˈolibal jawijeˈ quinya wi ri nu jal,” ―cächa riˈ.",
  "18": "Xuchomaj pa ranimaˈ, xubij: “Are waˈ ri quinban na. Queinyojij na ri nu cˈuja, queinyac na jujun chic más nimak. Quinya na ri nu jal, xukujeˈ tak ri jastak we chquipam waˈ.",
  "19": "Te cˈu riˈ aretak quintoˈtaj chubanic waˈ quinbij na chwe chbil wib: Tuxlanok, twoˈk, chabana a nimakˈij rumal chi e qˈuia ri jastak awe ri a cˈolom. Cuban na waˈ che qˈuia junab,” ―quincha na in, ―cächa ri Jesús.",
  "20": "Xubij cˈu ri Dios che: “¡Conalaj achi! Cämic chakˈab catcämic, quel na rawanimaˈ. ¿Jachin lo ajchakˈel can ri jastak ri a cˈolom?” ―xcha ri Dios che, ―cächa ri Jesús.",
  "21": "Je riˈ ri cucˈulmaj ri winak ri cumulij kˈinomal che chbil rib, man kˈinom tä cˈu waˈ cho ri Dios, ―xcha ri Jesús chque.",
  "22": "Xubij cˈu ri Jesús chque ru tijoxelab: Rumal riˈ quinbij chiwe chi mixoc il che ri i cˈaslemal, jas ri quitijo, jas ri iwatzˈiak quicojo.",
  "23": "Nim cˈu na u banic ri i cˈaslemal chuwäch ri wa. Nim na u banic ri i cuerpo chuwäch ri atzˈiak, ―cächaˈ.",
  "24": "¡Cheiwilampe ri joj! Man cäquitic tä abix, man cˈo tä cˈu jachˈ cäcaˈno. Man cˈo tä jawijeˈ quequicˈol wi ri jastak que, man cˈo tä cˈu qui cˈuja. Are cˈu ri Dios quetzukuwic. Ri ix cˈut más ix lokˈ na chquiwäch ri chicop ajuwocaj, ―cächaˈ.",
  "25": "¿Jachin ta cˈu ne chiwe ix cäcowinic cäcˈasi na quieb oxib junab chic xak pa re wi? Man cˈo taj, ―cächaˈ.",
  "26": "We man quixcowin tä chubanic jun jasach ri nitzˈ na, ¿jas che quixoc il chque ri juleˈ jastak chic? ―cächaˈ.",
  "27": "Chiwilampe ri cotzˈij, jas cäcaˈno queqˈuiyic. Man quechacun taj, man cˈo tä cˈu quiem cäcaˈno. Pune ta ne je riˈ, quinbij chiwe chi ri nim takanel Salomón ojer rucˈ ronojel ru kˈinomal man jeˈ tä ratzˈiak waˈ xucojo jas jun chque we cotzˈij riˈ.",
  "28": "We ri Dios jeˈ cuban waˈ che catzˈiak ri kˈayes ri e cˈo cämic pa juyub, chuwek cˈut queyiˈ pa ri kˈakˈ, ¿a mat cärilij riˈ ri Dios ri iwatzˈiak ix? ―cächaˈ. ¡Ay ri ix, ix achijab ri xak jubikˈ quixcojonic!",
  "29": "¡Mixoc baˈ il che jas quitijo, mixej cˈu iwib rumal waˈ!",
  "30": "Conojel we jastak riˈ ronojel kˈij kas cäquitzucuj ri niqˈuiaj winak chic ajuwächulew. Ri i Tat cˈut retam jachique ri cajwataj chiwe ix, ―cächaˈ.",
  "31": "Chixchacun baˈ nabe chujiquibaˈxic ru takanic ri Dios, quirik cˈu na xukujeˈ ri niqˈuiaj jastak chic ri e rajwaxic chiwe, ―xcha ri Jesús chque.",
  "32": "Pune ri ix man ix qˈuia taj, mixej baˈ iwib. Rumal chi cäquicot ranimaˈ ri ka Tat chuyaˈic chiwe chi quixcˈoji na pa ru takanic ri Dios.",
  "33": "Chiqˈuiyij ri jastak iwe, chisipaj ri rajil chque ri mebaˈib. Je riˈ cäyiˈ na chiwe jun iwechbal pa ri caj ri man cäkˈelob taj. Cäyiˈ na xukujeˈ jun kˈinomal chicaj ri man cˈo tä u qˈuisic. Man copan tä cˈu elakˈom chilaˈ, man cächicopir tä waˈ, ―cächaˈ.",
  "34": "Jun winak are amakˈel cuchomaj ri jastak re. We cˈo ri iwech ix pa ri caj, are quichomaj na ri cˈo chicaj, man xuwi tä riˈ ri cˈo cho ruwächulew, ―xcha ri Jesús chque.",
  "35": "Chisucˈumaj baˈ iwib, chitzija cˈu ri i candela chucˈulaxic ri Iwajaw.",
  "36": "Jeˈ quibano jas ri cäcaˈn ri patäninelab ri queyeˈm u cˈulaxic ri qui patrón cätzelej lok pa jun cˈulanem, rech aretak culic, cächˈaw chiˈ ri porta, chanim cäquitor chuwäch.",
  "37": "Utz que ri patäninelab riˈ ri queriktaj na rumal ri qui patrón chi e cˈaslic aretak cätzelej lok. Kas tzij quinbij chiwe chi ri qui patrón queutˈuyubaˈ na chiˈ ri mesa, cusucˈumaj na rib rech cuya que ri qui wa, ―cächaˈ.",
  "38": "Pune ta cˈä teˈ cul ri qui patrón pa niqˈuiaj akˈab, pune sibalaj akˈab, we cärilo chi e cˈaslic, utz que ri patäninelab riˈ, ―xchaˈ.",
  "39": "Chichˈobo baˈ waˈ chi we ta jun ajchakˈel ja cäretamaj jachique hora copan ri elakˈom, cäcˈascˈat na riˈ, man cuyaˈ tä riˈ chi cocbex ri rachoch, ―cächaˈ.",
  "40": "Chiwila baˈ chi ri ix, ix sucˈumatal chic rumal chi cätzelej na lok ri Ralcˈual ri Dios ri Kas Winak pa ri hora ri man quichomaj taj, ―xcha ri Jesús chque.",
  "41": "Te riˈ xubij ri tat Pedro che: Kajaw, ¿a xtzijoj la waˈ we cˈutbal riˈ xak xuwi chke uj? ¿A mat chque conojel? ―xcha che.",
  "42": "Xubij ri Kajaw Jesús: ¿Jachin lo ri jun utzalaj patäninel ri sibalaj cˈo u noˈj? We patäninel riˈ are cäcoj na rumal ru patrón pa qui wiˈ ri niqˈuiaj patäninelab chic rech cuya ri qui wa ronojel kˈij.",
  "43": "Utz re ri patäninel riˈ ri cäriktajic chi tajin cuban ru chac aretak copan ru patrón, ―cächaˈ.",
  "44": "Are kas tzij ri quinbij chiwe chi ri patrón cucoj na ri patäninel riˈ pa qui wiˈ conojel ri jastak re.",
  "45": "Kachomaj baˈ jas cucˈulmaj na we man utz tä cuban ri patäninel riˈ, xane ri areˈ cuchomaj chi xa cäbeytaj ru patrón, cuchaplej cˈu ri u banic cˈäx chque ri niqˈuiaj ajchaquib chic xukujeˈ chque ri ajicˈab, xukujeˈ ne cuchaplej u banic nimakˈij. Xa sibalaj cäwiˈc, xukujeˈ cäkˈabaric.",
  "46": "Xak teˈtalic cˈut cul ru patrón pa jun kˈij ri man cuchomaj tä riˈ ri patäninel, pa jun hora ri man retam taj. Kas tzij chi sibalaj cäcˈäjisax na u wäch ri patäninel riˈ rumal chi man jicom tä ri ranimaˈ chubanic ronojel ri xtakan wi ri rajaw, ―cächaˈ.",
  "47": "Ri patäninel ri cuchˈobo jas ru rayinic ru patrón, te cˈu riˈ man cujiquiba tä cˈu rib, man cäniman tä cˈu che, are cˈu waˈ we winak riˈ sibalaj cäcˈäjisax na u wäch.",
  "48": "Ri patäninel cˈut ri man cuchˈob tä ru rayinic ru patrón, cuban cˈut jachique ri takal wi u cˈäjisaxic u wäch, cätan na riˈ ri cˈäjisabal u wäch ri cäban na che. We jun winak cuya rib pa cˈolibal re ekleˈn, nim waˈ ri cätaˈ na che cumal ri niqˈuiaj winak chic. We ri winak qui jiquibam wi canimaˈ che jun winak chic, qˈuia cˈu ri utzil cäquitaˈ che we winak riˈ, ―xcha ri Jesús chque.",
  "49": "Xinpe in rech quinya tijonic chque ri winak ajuwächulew. We tijonic riˈ are jeˈ jas ru tˈikic kˈakˈ cho tak ri juyub. Cwaj ta na chi ya tajin cäcˈat chi we kˈakˈ riˈ, ―cächa chque.",
  "50": "Cˈo na jun nimalaj cˈäx ri rajwaxic quinriko. Cwaj ta na chi xbantaj ta can ri cˈäx riˈ, xintoˈtaj ta cˈu che, ―cächa ri Jesús.",
  "51": "¿A quichomaj ix chi in petinak rech xa cäcˈoji utzil chquixol ri winak ajuwächulew? ¡Man jeˈ taj! Xane xinpe in chubanic chˈoj.",
  "52": "Tzcämic riˈ cächap na bi u banic we chˈoj riˈ. Job winak ri e cˈo pa jun ja cäquicˈulelaj na quib, ri oxib chquij ri quieb, ri quieb chic chquij ri oxib.",
  "53": "Cäbantaj na chˈoj, jun tataˈ cucˈulelaj na ru cˈojol, ru cˈojol cˈut cucˈulelaj na ru tat, xukujeˈ ri chichuˈ cucˈulelaj na ri ral ali, ri ali cucˈulelaj na ru nan, xukujeˈ ne ri jun ali chic cucˈulelaj na ri ralib chichuˈ, ri ralib chichuˈ cˈut cucˈulelaj na ri areˈ, ―xcha ri Jesús chque.",
  "54": "Xubij cˈu ri Jesús chque ri qˈuialaj winak: We quiwil ri sutzˈ ri cäpaki lok, chanim quibij: Craj cäpe jäb, ―quixchaˈ. Jeˈ cˈu cäcˈulmatajic, ―cächaˈ.",
  "55": "Aretak cäxuli ri quiäkikˈ, quibij: Cäpe na ri sakˈij, ―quixchaˈ. Jeˈ cäcˈulmatajic, ―cächaˈ.",
  "56": "¡Ri alak, xa quieb wäch alak! Cächob alak ri u wo ri caj xukujeˈ ruwächulew. ¿Jas che man cächˈob tä alak jas u wäch waˈ we kˈij junab riˈ? ―xcha chque.",
  "57": "¿Jas che man cächomaj tä alak jas riˈ ri kas jicom, jas riˈ ri man kas jicom taj?",
  "58": "Aretak queˈ alak cho ri kˈatal tzij achiˈl alak ri cˈulel alak, tijaˈ baˈ kˈij alak che rutzirisaxic ib alak pa ri be, rech man cäcˈam tä bi alak cho ri kˈatal tzij. Are cˈu ri kˈatal tzij cäjachow alak pu kˈab ri mayor. Ri mayor cˈut cäyoˈw can alak pa cheˈ.",
  "59": "Kas tzij ri quinbij chi man quel tä na alak pa cheˈ cˈä cätoj na alak ri qˈuisbal centavo re ri multa, ―xcha ri Jesús chque."
}