{
  "1": "Pa tak ri kˈij riˈ, ri nimalaj takanel Augusto César xuya takanic chque conojel winak chi cätzˈibax ri qui biˈ.",
  "2": "Aretak ri tat Cirenio are kˈatal tzij re ri tinimit Siria, xbantaj we nabe tzˈiban biˈaj riˈ. Are jun censo waˈ.",
  "3": "Xebeˈ cˈu conojel ri winak chquijujunal pa tak ri qui tinimit rech cätzˈibax ri qui biˈ.",
  "4": "Xa je riˈ xel lok ri tat José pa ri tinimit Nazaret re Galilea, xeˈc, xopan pa jun tinimit re Judea, Belén u biˈ. Chilaˈ xeˈ wi ri tat José rumal chi are rachalaxic ri mam David. Ri tinimit Belén are u tinimit ri mam David pa ojer tak kˈij canok.",
  "5": "Aretak xeˈ ri tat José rech cätzˈibax ru biˈ, xucˈam bi ri al María ri u toˈm chic che rixokil, yawab winak chi cˈut.",
  "6": "Aretak e cˈo chilaˈ pa Belén, xopan ri kˈij ri cutzir ri al María.",
  "7": "Xril cˈu u wäch ru nabeal, jun ala. Xucoj atzˈiak rech nuˈch acˈal che. Xukˈoyoba pa jun echaˈbal rumal chi man cˈo tä chi jawijeˈ ri quecˈoji wi pa ri mesón.",
  "8": "E cˈo cˈu ajyukˈab pa tak ri juyub chunakaj ri tinimit Belén ri quequiwaraj ri cawaj chilaˈ.",
  "9": "Xak teˈtalic cˈut jun ángel takom lok rumal ri Kajaw Dios xtaqˈui chquiwäch. Xjuluw cˈu ri jeˈlalaj u juluwem ri Dios pa qui wiˈ. Sibalaj cˈu xquixej quib ri ajyukˈab.",
  "10": "Xubij cˈu ri ángel chque: Mixej iwib, ―cächaˈ. Kas tzij quinbij na jun utzalaj tzij chiwe. Ri u patän waˈ we utzalaj tzij riˈ are chi cuya nimalaj quicotemal chque conojel winak.",
  "11": "Are quinbij chiwe chi cämic riˈ xil u wäch jun Toˈl Iwe pa ru tinimit ri mam David. Are Cristo waˈ ri Kajaw, ―cächaˈ.",
  "12": "Are cˈu retal waˈ chiwe: Quirik na jun alaj neˈ, cojom cˈu atzˈiak rech nuˈch acˈal chrij, kˈoyobam pa jun echaˈbal, ―xcha chque.",
  "13": "Xak teˈtalic cˈut e cˈo chic rucˈ ri ángel qˈuialaj tak ángeles ajchicaj. Cäquinimarisaj cˈu u kˈij ri Dios, cäquibij:",
  "14": "¡Kanimarisaj baˈ u kˈij ri Dios ri cˈo chicaj! ¡Chuxlan na canimaˈ ri winak cho ruwächulew, e are cˈu winak waˈ ri utz queril wi ri Dios!",
  "15": "―xecha ri ángeles. Te cˈu riˈ aretak xebeˈ ri ángeles chicaj, ri ajyukˈab xquitzijobela quib, xquibij: Joˈ pa Belén, ―quechaˈ. Jekila na we xcˈulmatajic riˈ ri u tzijom ri Kajaw Dios chke, ―xecha riˈ.",
  "16": "Aninak xebeˈc. Xequirika cˈu ri nan María, ri tat José rucˈ ri alaj neˈ. Kˈoyobam cˈu ri neˈ pa jun echaˈbal.",
  "17": "Aretak xquilo, xquitzijoj ri xubij ri ángel chque chrij ri acˈal.",
  "18": "Xquicajmaj cˈu waˈ conojel ri winak ri xetow ri qui tzij ri ajyukˈab.",
  "19": "Are cˈu ri nan María xak xucˈol conojel we tzij riˈ pa ranimaˈ, xchoman cˈu chquij.",
  "20": "Xetzelej cˈu bic ri ajyukˈab, tajin cäquiya u kˈij, cäquinimarisaj cˈu u kˈij ri Dios rumal ri xbix chque, xukujeˈ rumal chi xquilo chi kas jeˈ jas ri xutzijoj ri ángel chque.",
  "21": "Chuwajxak kˈij cˈut, xquicoj ri retal ri ojer trato che ru cuerpo ri acˈal, xquicoj cˈu Jesús che ru biˈ. Are u biˈ waˈ ri xucoj can ri ángel aretak mäjok calcˈualax chucˈux ri kˈapoj al María.",
  "22": "Xopan ri kˈij ri quesax ri rawasil ri nan María. Jeˈ jas ri cubij chupam ru Pixab ri mam Moisés, xquicˈam lok ri acˈal chuyiˈc chuwäch ri Kajaw Dios pa ri tinimit Jerusalén.",
  "23": "Je riˈ xcaˈno rumal chi tzˈibam waˈ pa ru Pixab ri Kajaw Dios, cubij: “Ronojel nabeal ala cätas waˈ chupatänixic ri Kajaw Dios,” ―cächaˈ.",
  "24": "Xebeˈ cˈu ri tat José, ri nan María pa Jerusalén chusipaxic ri cäbix pa ru Pixab ri Kajaw Dios: Are jucˈulaj ut waˈ. We man cˈo tä ri ut cuyaˈ queyiˈ quieb alaj tak tucumux che sipanic.",
  "25": "Xcˈoji cˈu pa ri tinimit Jerusalén jun tataˈ, Simeón u biˈ. We tataˈ riˈ are utzalaj achi waˈ ri cäniman che ri Dios pa ronojel, jicom cˈu ranimaˈ chuwäch. Ri areˈ reyeˈm ri Dios chi queutoˈ ri winak aj Israel. Cˈo cˈu ri Lokˈalaj Espíritu rucˈ.",
  "26": "Xkˈalajisax che ri tat Simeón rumal ri Lokˈalaj Espíritu chi man cäcäm tä na chanim, xane nabe cäril na ri Cristo ri chaˈtal rumal ri Kajaw Dios.",
  "27": "Xunaˈ cˈu ru rayinic ri Lokˈalaj Espíritu pa ranimaˈ, xeˈ pa ri nimalaj rachoch Dios. Aretak ru tat, u nan ri alaj a Jesús xquicˈam bic, xeopan pa ri nimalaj rachoch Dios chubanic che ri acˈal jas ri cubij pa ri Pixab chi rajwaxic u banic waˈ.",
  "28": "Ri tat Simeón xukˈaluj ri ala, xuya u kˈij ri Dios. Xuban orar, xubij:",
  "29": "Kajaw Dios, ya la chwe cämic chi ri in, ri in patänil e la, chi quincäm na, cuxlan ri wanimaˈ, jeˈ jas ri bim la lok chwe,",
  "30": "―cächaˈ. Wilom cˈu in ri Toˈl Ke,",
  "31": "ri takom la lok chquiwäch conojel winak.",
  "32": "Are jeˈ jas jun chäj, jun candela ri cätununic. Cuya na ri sakil re ri Pixab la pa canimaˈ ri niqˈuiaj winak chic ri man e aj Israel taj. Rumal waˈ ri takom la lok, cänimarisax na u kˈij ri tinimit la, ri Israel,",
  "33": "―xcha ri tat Simeón. Ri tat José rucˈ ru nan ri acˈal xquicajmaj ronojel ri cätzijox chrij ri a Jesús.",
  "34": "Ri tat Simeón xeutewchij, xubij che ri nan María, u nan ri acˈal: Chilampe la we acˈal riˈ, ―cächaˈ. Cäcoj na waˈ rech quetzak qˈuia winak aj Israel, cäsach cˈu na qui wäch. Quetoˈ cˈu na ri juleˈ winak chic aj Israel rumal ri Areˈ, quewalijisax na. Xukujeˈ we acˈal riˈ cäcoj na rumal ri Dios che etal chquiwäch ri winak. Cäquetzelaj cˈu na u wäch, ―cächa riˈ.",
  "35": "Cuban na ri Kajaw Jesús chi cäkˈalajinic jas ri quechoman ri winak pa canimaˈ, ―cächa chque. Ri lal, nan, cäqˈuis na ib la che okˈej, ―xcha che ri nan María.",
  "36": "Xukujeˈ xcˈoji chilaˈ jun chichuˈ kˈalajisanel, Ana u biˈ. Are u miaˈl ri tat Fanuel re ri rachalaxic ri mam Aser. Sibalaj nim winak chic ri chichuˈ riˈ. Xa wukub junab xcˈoji rucˈ ri rachajil, xcäm cˈu ri tataˈ.",
  "37": "Jumuchˈ quiejeb junab malcaˈn canok. Man quel tä chi bi pa ri nimalaj rachoch Dios. Cäpatänin cˈu che ri Dios chilaˈ chi pakˈij chi chakˈab. Cuban orar, xukujeˈ cuban ayunar.",
  "38": "Xtacˈatob cˈu waˈ chquiwäch ri tat José, ri nan María pa we hora riˈ, xuban maltioxinic che ri Dios. Xtzijon chrij ri a Jesús chquiwäch conojel ri winak ri e eyeninak che ri Dios chi cutoˈ ri tinimit Israel.",
  "39": "Qui banom cˈu ronojel ri cäbix pa ru Pixab ri Kajaw Dios, xetzelej cˈu bic, xebeˈ pa Galilea, pa ri qui tinimit Nazaret.",
  "40": "Qˈuiyem re ri acˈal, tajin cäcowiric, sibalaj cˈo ru noˈj. Ri Dios sibalaj tajin cätewchin ri a Jesús.",
  "41": "Ronojel junab cˈut xebeˈ ru tat, ru nan pa ri tinimit Jerusalén che ri nimakˈij ri cäbix Pascua che.",
  "42": "Aretak cablajuj u junab chic ri a Jesús, xepaki bic, xebeˈ pa Jerusalén jas ri qui nakˈatisam wi quib pa ri nimakˈij riˈ.",
  "43": "Xqˈuis cˈu ri nimakˈij, tzelejem cäcaˈn bic ri tat José, ri nan María. Xcanaj can ri alaj a Jesús pa Jerusalén, man cˈo tä cˈu quetam ru tat, u nan chrij waˈ.",
  "44": "Xquichomaj chi cˈo cucˈ ri cachiˈl. E benak jun kˈij pa ri be, xquitzucuj ri a Jesús chquixol ri cachalal, chquixol ri cachiˈl.",
  "45": "Man xquirik tä cˈut. Xa je riˈ xetzelej chic pa Jerusalén. Xquitzucuj ri ala chilaˈ.",
  "46": "Qui tzucum cˈu oxib kˈij, xquirik cˈu pa ri nimalaj rachoch Dios. Tˈuyul ri a Jesús chquixol ri tijonelab re ri Pixab, tajin cutatabej ri qui tijonic. Cucˈot cˈu qui chiˈ ri tataˈib.",
  "47": "Conojel ri quetowic xquicajmaj chi utz cächoman ri ala, chi retam jas cubij chque ri tijonelab.",
  "48": "Aretak ru tat, u nan xquil u wäch ri acˈal, xquicajmaj waˈ. Xubij ru nan che: Wal, ¿jas che jeˈ a banom waˈ chke? ―cächaˈ. ¿A mat cawilo chi ra tat, ri in, uj elinak chˈuj chatzucuxic? ―xcha che.",
  "49": "Xubij cˈu ri a Jesús chque: ¿Jas che quintzucuj alak? ¿A mat etam alak chi rajwaxic chi quinban ri u rayinic ri nu Tat? ―xcha chque.",
  "50": "Ri e areˈ man xquichˈob tä cˈu ri cubij ri acˈal chque.",
  "51": "Xeˈ cˈu ri a Jesús rucˈ ri tat José, rucˈ ru nan pa ri tinimit Nazaret. U yoˈm cˈu rib pa takic chque. Ru nan xucˈol pa ranimaˈ ronojel ri xbantajic.",
  "52": "Xqˈuiy ri a Jesús, cˈo na ru noˈj, xukujeˈ xcowiric. Ri a Jesús sibalaj utz cuban cho ri Dios, xukujeˈ utz cäquil wi ri winak."
}