{"1": "<pb/>Cuando los enemigos del pueblo de Judá y de Benjamín se enteraron de que los repatriados estaban reconstruyendo el templo del SEÑOR, Dios de Israel,", "2": "se presentaron ante Zorobabel y ante los jefes de familia y les dijeron: <pb/>―Permitidnos participar en la reconstrucción, pues nosotros, al igual que vosotros, hemos buscado a vuestro Dios y le hemos ofrecido holocaustos desde el día en que Esarjadón, rey de Asiria, nos trajo acá.", "3": "<pb/>Pero Zorobabel, Jesúa y los jefes de las familias de Israel les respondieron: <pb/>―No podemos permitir que os unáis a nosotros en la reconstrucción del templo de nuestro Dios. Nosotros solos nos encargaremos de reedificar el templo para el SEÑOR, Dios de Israel, tal como lo decretó Ciro, rey de Persia.", "4": "<pb/>Entonces los habitantes de la región comenzaron a desanimar e intimidar a los de Judá para que abandonaran la reconstrucción.", "5": "Y hasta llegaron a sobornar a algunos de los consejeros para impedirles llevar a cabo sus planes. Esto sucedió durante todo el reinado de Ciro, rey de Persia, y hasta el reinado de Darío, que también fue rey de Persia.", "6": "<pb/>También al comienzo del reinado de Asuero,<f>[6]</f> aquellos enemigos enviaron una carta en la cual acusaban a los habitantes de Judá y de Jerusalén.", "7": "Luego, cuando Artajerjes llegó a ser rey de Persia, también Bislán, Mitrídates, Tabel y sus demás compañeros le enviaron una carta, que fue traducida al arameo.", "8": "<pb/>Además, el comandante Rejún y el cronista Simsay enviaron a Artajerjes una carta en contra de los habitantes de Jerusalén. La carta decía:", "9": "<pb/>El comandante Rejún y el cronista Simsay escriben esta carta, junto con sus compañeros los jueces, gobernadores y funcionarios de Persia, Érec, Babilonia y Susa (es decir, Elam).", "10": "Esta carta la suscriben también las demás naciones que el grande y noble Asnapar llevó cautivas y estableció en la ciudad de Samaria y en las otras provincias al oeste del río Éufrates.", "11": "<pb/>Al rey Artajerjes, de parte de tus siervos que habitan al oeste del río Éufrates:", "12": "<pb/>Sepa el rey que los judíos enviados por ti han llegado a Jerusalén y están reconstruyendo esa ciudad rebelde y mala. Ya están echados los cimientos.", "13": "<pb/>Sepa también el rey que, si esta gente reconstruye la ciudad y termina la muralla, sus habitantes se rebelarán y no pagarán tributos, ni impuestos ni contribución alguna, lo cual sería perjudicial para el tesoro real.", "14": "Como nosotros somos tus vasallos,<f>[7]</f> no podemos permitir que se te deshonre. Por eso te enviamos esta denuncia.", "15": "Pida el rey que se investigue en los archivos donde están las crónicas de los reyes que te han precedido. Así comprobarás que esta ciudad ha sido rebelde y nociva para los reyes y las provincias, y que fue destruida porque hace ya mucho tiempo allí se fraguaron sediciones.", "16": "Por eso te advertimos que, si esa ciudad es reconstruida y la muralla levantada, el rey perderá el dominio de la región al oeste del Éufrates.", "17": "<pb/>En respuesta, el rey les escribió: <pb/>Al comandante Rejún y al cronista Simsay, y al resto de sus compañeros que viven en Samaria y en las otras regiones al oeste del río Éufrates: <pb/>Saludos.", "18": "<pb/>La carta que vosotros enviasteis ha sido traducida y leída en mi presencia.", "19": "Di orden de investigar en los archivos y, en efecto, se encontró que anteriormente en dicha ciudad se fraguaron sediciones y se tramaron rebeliones contra los reyes;", "20": "que en Jerusalén hubo reyes poderosos, gobernantes de toda la región al oeste del río Éufrates, a quienes se les pagaban impuestos, tributos y rentas.", "21": "Por eso, ordenadles a esos hombres que cesen sus labores, que suspendan la reconstrucción de la ciudad, hasta que yo promulgue un nuevo edicto.", "22": "Sed diligentes en hacer cumplir esta orden, para que no crezca la amenaza de perjuicio a los intereses reales.", "23": "<pb/>En cuanto la carta del rey Artajerjes se leyó en presencia de Rejún, del cronista Simsay y de sus compañeros, todos ellos fueron a Jerusalén y, por la fuerza de las armas, obligaron a los judíos a detener la obra.", "24": "De este modo, el trabajo de reconstrucción del templo de Dios en Jerusalén quedó suspendido hasta el año segundo del reinado de Darío, rey de Persia."}