{
  "1": "Y Fue, que como el muro fue edificado, y aſſenté las puertas, y fueron señalados Porteros, y Cantores, y Leuitas,",
  "2": "Mandé à Hanani mi hermano, y à Hananias principe del Palacio en Ieruſalẽ, porque eſte era, como varon de verdad y temeroso de Dios, ſobre muchos,",
  "3": "Y dixeles, No ſe abran las puertas de Ieruſalem hastaque escaliente el Sol, y aun ellos presentes cierren las puertas, y atrãcad. Y señalé guardas de los moradores de Ieruſalem, cada vno en ſu guarda, y cada vno delante de ſu caſa.",
  "4": "¶ Y la ciudad era ancha de espacio y grãde, y poco pueblo dentro deella, que no auia aun casas edificadas.",
  "5": "Mas puso Dios en mi coraçon que juntaſſe los principales y los magistrados y el pueblo, paraq fueſſen empadronados por el orden de los linages: y hallé el libro dela genealogia de los que auiã subido antes, y hallé eſcripto enel:",
  "6": "Estos ſon los hijos de la prouincia, que subieron dela captiuidad dela transmigracion que hizo paſſar Nabuchodonosor Rey de Babylonia, los quales boluieron en Ieruſalem y en Iuda, cada vno à ſu ciudad.",
  "7": "Los quales vinieron con Zorobabel, Iesua, Nehemias, Azarias, Raamias, Nahamani, Mardocheo, Bilsan, Misperet, Biguai, Nehum, Baana. La cuenta de los varones del pueblo de Iſrael.",
  "8": "Los hijos de Pharos, dos mil y ciento y setenta y dos.",
  "9": "Los hijos de Saphatias, trezientos y setenta y dos.",
  "10": "Los hijos de Area, Seyscientos y cincuenta y dos.",
  "11": "Los hijos de Phahath-moab, de los hijos de Iesua y de Ioab, dos mil y ochocientos y diez y ocho.",
  "12": "Los hijos de Elam, mil y dozientos y cincuenta y quatro.",
  "13": "Los hijos de Zatthu, ochocientos y quarenta y cinco.",
  "14": "Los hijos de Zechai, Setecientos y sesenta.",
  "15": "Los hijos de Binnui, Seyscientos y quarenta y ocho.",
  "16": "Los hijos de Bebai, Seyscientos y veynte y ocho.",
  "17": "Los hijos de Azgad, dos mil y seyscientos y veynte y dos.",
  "18": "Los hijos de Adonicam, Seyscientos y sesenta y ſiete.",
  "19": "Los hijos de Biguai, dos mil y sesenta y ſiete.",
  "20": "Los hijos de Adin, Seyscientos y cincuenta y cinco.",
  "21": "Los hijos de Ater, de Ezechias, nouẽta y ocho.",
  "22": "Los hijos de Hasum, trezientos y veynte y ocho.",
  "23": "Los hijos de Besai, treziẽtos y veynte y quatro.",
  "24": "Los hijos de Hariph, ciento y doze.",
  "25": "Los hijos de Gabaon, nouenta y cinco.",
  "26": "Los varones de Beth-lehem, y de Nethopha, ciento y ochenta y ocho.",
  "27": "Los varones de Anathoth, ciento y veynte y ocho.",
  "28": "Los varones de Beth-azmaueth, quarenta y dos.",
  "29": "Los varones de Cariath-iarim, Chephira, y Beeroth, sietecientos y quarenta y tres.",
  "30": "Los varones de Rama, y de Gabaa, seyscientos y veynte y vno.",
  "31": "Los varones de Machmas, ciẽto y veynte y dos.",
  "32": "Los varones de Bethel y de Ai, ciento y veynte y tres.",
  "33": "Los varones de la otra Nebo, cincuenta y dos.",
  "34": "Los hijos de la otra Elam, mil y dozient os y cincuenta y quatro.",
  "35": "Los hijos de Harim, trezi entos y veynte.",
  "36": "Los hijos de Iericho, treziẽtos y quarenta y cinco.",
  "37": "Los hijos de Lod-hadid, y de Ono, sietecientos y veynte y vno.",
  "38": "Los hijos de Senaa, tres mil y nouecientos y treynta,",
  "39": "Sacerdotes. Los hijos de Iedaias de la Caſa de Iesua, noueciẽtos y setẽta y tres.",
  "40": "Los hijos de Immer, mil y cincuenta y dos.",
  "41": "Los hijos de Phasur, mil y dozientos y quarenta y ſiete.",
  "42": "Los hijos de Harim, mil y diez y ſiete.",
  "43": "Leuitas. Los hijos de Iesua, de Cadmiel, de los hijos de Oduia, setenta, y quatro.",
  "44": "Cantores. Los hijos de Asaph, ciento y quarenta y ocho.",
  "45": "Porteros. Los hijos de Sellum, los hijos de Ater, los hijos de Talmon, los hijos de Accub, los hijos de Hatita, los hijos de Sobai, ciento y treynta y ocho.",
  "46": "Nathineos. Los hijos de Siha, los hijos de Hasupha, los hijos de Tabaoth.",
  "47": "Los hijos de Ceros, los hijos de Sia, los hijos de Padon,",
  "48": "Los hijos de Lebana, los hijos de Hagaba, los hijos de Salmai,",
  "49": "Los hijos de Hanã, los hijos de Giddel, los hijos de Gahar.",
  "50": "Los hijos de Reaia, los hijosde Resin, los hijos de Necoda.",
  "51": "Los hijos de Gazzam, los hijos de Vzza, los hijos de Pasea.",
  "52": "Los hijos de Besai, los hijos de Meunim, los hijos de Nephisesim,",
  "53": "Los hijos de Bacbuc, los hijos de Hacupha, los hijos de Harhur,",
  "54": "Los hijos de Baslith, los hijos de Mehida, los hijos de Harsa.",
  "55": "Los hijos de Barcós, los hijos de Sisera, los hijos de Thama.",
  "56": "Los hijos de Nesia, los hijos de Hathipha.",
  "57": "Los hijos de los sieruos de Salomon, los hijos de Sotai, los hijos de Sophereth, los hijos de Perida.",
  "58": "Los hijos de Iaala, los hijos de Darcon, los hijos de Giddel,",
  "59": "Los hijos de Saphatias, los hijos de Hattil, los hijos de Phochereth, de Hasbaim, los hijos de Amon,",
  "60": "Todos Nathineos y hijos de los sieruos de Salomon, trezientos y nouenta y dos.",
  "61": "Y estos ſon losque subieron de Thelmelah, Thel-harsa, Cherub, Addon, y Immer, los quales no pudieron mostrar la caſa de ſus padres y ſu linage, ſi eran de Iſrael.",
  "62": "Los hijos de Delaia, los hijos de Tho bias, los hijos de Necoda, seyscientos y quarenta y dos.",
  "63": "Y de los Sacerdotes, los hijos de Hobaias, los hijos de Haccos, los hijos de Berzellai, que tomó muger de las hijas de Berzellai Galaadita, y ſe llamó del nombre deellas.",
  "64": "Estos buscaron ſu escriptura de genealogias, y no fueron hallados, y fueron echados del Sacerdocio.",
  "65": "Y dixoles el Thirsatha que no comieſſen de la sanctidad de las sanctidades, haſta que ouieſſe Sacerdote cõ Vrim y Thũmim.",
  "66": "Toda la Cõgregaciõ, como vn varon, fuerõ quarẽta y dos mil y treziẽtosy sesẽta.",
  "67": "Sin ſus sieruos y sieruas, los quales eran ſiete mil y trezẽitos y treynta y ſiete: y entre ellos auia Cantores y Cantoras dozientos y quarenta y cinco.",
  "68": "Sus cauallos, ſiete cientos y treynta y seys: ſus mulos, dozientos y quarenta y cinco.",
  "69": "Camellos, quatrocientos y treynta y cinco. Asnos, seys mil y sietecientos y veynte.",
  "70": "Y algunos de los principes de las familias dierõ para la obra: el Thirsatha dió para el thesoro mil dragmas de oro: taçones cincuenta; vestimentos sacerdotales quinientos y treynta.",
  "71": "Y de los principes de las familias dieron para el thesoro de la obra veyntemil dragmas de oro, y dos mil y dozientas libras de plata.",
  "72": "Y loque dió el resto del pueblo fué veynte mil dragmas de oro, y dos mil libras de plata, y vestimentos sacerdotales sesenta y ſiete",
  "73": "Y habitaron los Sacerdotes y los Leuitas, y los Porteros y los Cantores, y los del pueblo, y los Nathineos, y todo Iſrael en ſus ciudades: y venido el mes Septimo, los hijos de Iſrael eſtauan en ſus ciudades."
}