{
  "1": "Y Fue, que como oyó Sanaballat, y Thobias, y Gessem el Arabe, y los demàs nuestros enemigos, que auia edificado el muro, y que no quedaua portillo enel, aunque haſta eſte tiempo no auia pueſto puertas en las portadas,",
  "2": "Embió Sanaballat y Gessem à mi diziédo, Ven, y concertarnos hemos juntos en las aldeas enel campo de Ono. Mas ellos auian pensado hazerme mal.",
  "3": "Y embieles mensageros diziendo, Y o hago vna grande obra, y no puedo venir: porque ceſſará la obra dexando la yo para venir à vosotros.",
  "4": "Y embiaron à mi deesta misma manera por quatro vezes, y yo les respondi de la misma manera.",
  "5": "Y embió à mi Sanaballat de la misma manera la quinta vez ſu criado con la carta abierta en ſu mano,",
  "6": "En laqual era eſcripto, En las Gentes ſe há oydo, y Gessem dize, que tu y los Iudios pensays rebellar; y que por eſſo edificas tu el muro, y tu eres ſu Rey ſegun estas palabras:",
  "7": "Y que has pueſto prophetas que prediquen de ti en Ieruſalem diziendo, Rey en Iuda. Y aora ſeran oydas del Rey las palabras semejantes: por tanto ven y consultemos juntamente.",
  "8": "Entonces yo embié à el diziendo, No ay tal coſa como dizes, que de tu coraçon lo inuentas tu.",
  "9": "Porque todos ellos nos ponen miedo diziendo, Debilitarsehan las manos de ellos en la obra, y no sera hecha. Esfuerça pues mis manos.",
  "10": "Y vine à caſa de Semaias hijo de Dalajas, hijo de Metabeel en secreto, porque el eſtaua encarcelado, el qual dixo: Iuntemosnos en la caſa de Dios, dentro del Templo, y cerremos las puertas del Templo: porque vienen para matarte: y eſta noche vendrân para matarte.",
  "11": "Entonces dixe, Varon como yo há de huyr? Y quien ay como yo que entre àl Tẽplo y biua? No entraré.",
  "12": "Y entendi que Dios no lo auia embiado: mas que hablaua aquella prophecia contra mi: y que Thobias, ò Sanaballat, lo auia alquilado por salario.",
  "13": "Porque alquilado fue, para hazerme temer anſi, y que peccaſſe, y fueſſe à ellos por mala nombradia para que yo fueſſe auergonçado.",
  "14": "Acuerdate, Dios mio, de Tobias y de Sanaballat conforme à estas ſus obras: y tambien de Noadias prophetisa, y de los otros prophetas que me ponian miedo.",
  "15": "Acabose pues el muro à los veynte y cinco de Elul, en cincuenta y dos dias.",
  "16": "Y como lo oyeron todos nuestros enemigos, temieron, todas las Gentes que eſtauan en nuestros alderrredores, y cayeron mucho en ſus ojos y conocieron que por nuestro Dios auia sido hecha eſta obra.",
  "17": "Ansimismo en aquellos dias, de los principales de Iuda yuan muchas cartas à Tobias, y las de Tobias venian à ellos.",
  "18": "Porque muchos en Iuda auia conjurado cõ el: porque era yerno de Sechenias hijo de Area: y Iohanan ſu hijo auia tomado la hija de Mosollam hijo de Barachias.",
  "19": "Tambien contauan delante de mi ſus buenas obras, y à el recitauan mis palabras. Cartas embió Tobias para atemorizarme."
}