{"1": "<pb/>DIJE yo también en mi corazón: Ahora ven acá, yo tentaré en alegría. Mira en bien. Y esto también era vanidad.", "2": "A la risa dije: Enloqueces; y al placer: ¿De qué sirve esto?", "3": "Yo propuse en mi corazón de atraer al vino mi carne, y que mi corazón anduviese en sabiduría, y retuviese la insensatez, hasta ver cual fuese el bien de los hijos de los hombres, en el cual se ocupasen debajo del cielo todos los dias de su vida.", "4": "Engrandecí mis obras, edifiquéme casas, plantéme viñas;", "5": "Híceme huertos, y jardines; y planté en ellos árboles de todos frutos.", "6": "Híceme estanques de aguas para regar de ellos el bosque donde crecían los árboles.", "7": "Poseí siervos y siervas, y tuve hijos de familia: también tuve posesión grande de vacas y ovejas sobre todos los que fueron ántes de mí en Jerusalem.", "8": "Alleguéme también plata y oro, y tesoro preciado de reyes y de provincias. Híceme cantores, y cantoras; y todos los deleites de los hijos de los hombres, sinfonía y sinfonías.", "9": "Y fuí magnificado, y aumentado más que todos los que fueron ántes de mí en Jerusalem: además de esto mi sabiduría me perseveró.", "10": "No negué a mis ojos ninguna cosa que deseasen; ni aparté a mi corazón de toda alegría; porque mi corazón gozó de todo mi trabajo; y esta fué mi parte de todo mi trabajo.", "11": "Al cabo yo miré todas las obras que habían hecho mis manos, y el trabajo que tomé para hacerlas; y, he aquí, todo vanidad y aflicción de espíritu; y que no hay más debajo del sol.", "12": "Después yo torné a mirar para ver la sabiduría, y los desvaríos, y la insensatez: (porque, ¿qué hombre hay que pueda seguir al rey en lo que ya hicieron?)", "13": "Y yo ví que la sabiduría sobrepuja a la insensatez, como la luz a las tinieblas.", "14": "El sabio tiene sus ojos en su cabeza: mas el insensato anda en tinieblas. Y entendí también yo, que un mismo suceso sucederá al uno y al otro.", "15": "Y yo dije en mi corazón: Como sucederá al insensato, me sucederá también a mí: ¿para qué pues he trabajado hasta ahora por hacerme más sabio? Y dije en mi corazón, que también esto era vanidad.", "16": "Porque ni del sabio, ni del insensato, habrá memoria para siempre; porque en viniendo dias ya todo será olvidado; y también morirá el sabio, como el insensato.", "17": "Y aborrecí la vida; porque toda obra que se hacía debajo del sol, me era fastidiosa; porque todo era vanidad y aflicción de espíritu.", "18": "Y yo aborrecí todo mi trabajo, en que trabajé debajo del sol: el cual dejaré a otro, que vendrá después de mí.", "19": "¿Y quién sabe si será sabio, o insensato, el que se enseñoreará en todo mi trabajo, en que ya trabajé, y en que me hice sabio debajo del sol? Esto también es vanidad.", "20": "Y yo me torné para desesperar mi corazón, por todo el trabajo en que trabajé, y en que me hice sabio debajo del sol.", "21": "Que trabaje el hombre con sabiduría, y con ciencia, y con rectitud, y que haya de dar su hacienda a hombre que nunca trabajó en ello. También esto es vanidad, y gran trabajo.", "22": "Porque ¿qué tiene el hombre por todo su trabajo, y fatiga de su corazón, en que él trabajó debajo del sol?", "23": "Porque todos sus dias no son si no dolores, y enojos sus ocupaciones; aun de noche no reposa su corazón. Esto también es vanidad.", "24": "No hay luego bien para el hombre si no que coma y beba, y que su alma vea el bien de su trabajo. También ví yo, que esto es de la mano de Dios.", "25": "Porque ¿quién comerá; y quién se curará mejor que yo?", "26": "Porque al hombre que es bueno delante de Dios, él le dá sabiduría, y ciencia, y alegría: mas al pecador dió ocupación, que allegue, y amontone, para que dé al bueno delante de él. También esto es vanidad y aflicción de espíritu."}