{
  "1": "Now then, brothers and sisters, because of the Lord Jesus we ask and encourage you to excel in living a God-pleasing life even more than you already do. Do this the way we taught you.",
  "2": "You know what orders we gave you through the Lord Jesus.",
  "3": "It is God's will that you keep away from sexual sin as a mark of your devotion to him.",
  "4": "Each of you should know that finding a husband or wife for yourself is to be done in a holy and honorable way,",
  "5": "not in the passionate, lustful way of people who don't know God.",
  "6": "No one should take advantage of or exploit other believers that way. The Lord is the one who punishes people for all these things. We've already told you and warned you about this.",
  "7": "God didn't call us to be sexually immoral but to be holy.",
  "8": "Therefore, whoever rejects this {order} is not rejecting human authority but God, who gives you his Holy Spirit.",
  "9": "You don't need anyone to write to you about the way Christians should love each other. God has taught you to love each other.",
  "10": "In fact, you are showing love to all the Christians throughout the province of Macedonia. We encourage you as believers to excel in love even more.",
  "11": "Also, make it your goal to live quietly, do your work, and earn your own living, as we ordered you.",
  "12": "Then your way of life will win respect from those outside {the church}, and you won't have to depend on anyone else for what you need.",
  "13": "Brothers and sisters, we don't want you to be ignorant about those who have died. We don't want you to grieve like other people who have no hope.",
  "14": "We believe that Jesus died and came back to life. We also believe that, through Jesus, God will bring back those who have died. They will come back with Jesus.",
  "15": "We are telling you what the Lord taught. We who are still alive when the Lord comes will not go {into his kingdom} ahead of those who have already died.",
  "16": "The Lord will come from heaven with a command, with the voice of the archangel, and with the trumpet {call} of God. First, the dead who believed in Christ will come back to life.",
  "17": "Then, together with them, we who are still alive will be taken in the clouds to meet the Lord in the air. In this way we will always be with the Lord.",
  "18": "So then, comfort each other with these words!"
}