{"1": "<pb/>Pero acerca de los tiempos y de los tiempos<f> [1]</f> señalados, hermanos, no tenéis necesidad de que se os escriba.", "2": "Porque vosotros sabéis exactamente que el día del Señor viene así como un ladrón en la noche.<f> [2]</f>", "3": "<pb/>Cuando digan: ¡Paz y seguridad!, entonces, como el dolor a la que está encinta,<f> [3]</f> vendrá sobre ellos destrucción repentina y de ningún modo escaparán.", "4": "Pero vosotros, hermanos, no estáis en tiniebla para que aquel día os sorprenda como un ladrón,", "5": "porque todos vosotros sois hijos de luz, e hijos del día; no somos de la noche ni de la tiniebla.", "6": "<pb/>No durmamos,<f> [4]</f> pues, como los demás, sino velemos y seamos sobrios.", "7": "Porque los que duermen, de noche duermen, y los que se emborrachan, de noche se emborrachan.<f> [5]</f>", "8": "Pero nosotros, que somos del día, habiéndonos vestido coraza de fe y amor, y como yelmo la esperanza de salvación,<f> [6]</f> seamos sobrios.", "9": "Porque DIOS no nos destinó para ira, sino para alcanzar la salvación por medio de JESUCRISTO, Señor nuestro,", "10": "quien murió por nosotros, para que, ya sea que velemos o que durmamos,<f> [7]</f> vivamos juntamente con Él.", "11": "Por lo cual, exhortaos el uno al otro, y edificaos el uno al otro, tal como también hacéis. <pb/>", "12": "<pb/>Y os rogamos, hermanos, reconocer<f> [8]</f> a los que trabajan entre vosotros, y tienen cuidado de vosotros en el Señor, y que os amonestan;", "13": "que los tengáis en muy alta estima con amor a causa de su obra. Vivid en paz los unos con los otros.", "14": "Hermanos, también os rogamos: Amonestad a los desordenados, animad a los desanimados, dedicaos a los débiles, sed pacientes con todos.", "15": "Mirad que ninguno pague a otro mal por mal, sino procurad siempre lo bueno los unos para los otros, y para todos.", "16": "<pb/>¡Regocijaos siempre!<f> [9]</f>", "17": "<pb/>Orad sin cesar.", "18": "<pb/>Dad gracias en todo, <pb/>Porque esta es la voluntad de DIOS para vosotros en CRISTO JESÚS.", "19": "<pb/>No apaguéis al Espíritu.", "20": "<pb/>No menospreciéis las profecías,", "21": "<pb/>Sino<f> [10]</f> examinad todo; <pb/>Retened lo bueno.", "22": "<pb/>Absteneos de toda clase de mal.", "23": "<pb/>Y el mismo DIOS de la paz os <e>santifique</e> por completo, y vuestro espíritu y el alma y el cuerpo <e>guarde</e> íntegro e irreprensiblemente en la venida de nuestro Señor JESUCRISTO.", "24": "Fiel es el que os llama, el cual también lo hará. <pb/>", "25": "<pb/>Hermanos, orad<f> [11]</f> por nosotros.", "26": "Saludad a todos los hermanos<f> [12]</f> con ósculo santo.", "27": "Os encargo solemnemente por el Señor que la epístola<f> [13]</f> sea leída a todos los hermanos.", "28": "La gracia de nuestro Señor JESUCRISTO sea con vosotros.<f> [14]</f>"}