{
  "1": "Tiempo después, durante el reinado de Artajerjes, rey de Persia, hubo un hombre llamado Esdras, descendiente en línea directa de Seraías, Azarías, Hilquías,",
  "2": "Salum, Sadoc, Ahitub,",
  "3": "Amarías, Azarías, Meraiot,",
  "4": "Zeraías, Uzí, Buquí,",
  "5": "Abisúa, Finees, Eleazar y Aarón, el primer sacerdote.",
  "6": "Este Esdras era un maestro instruido en la ley que el Señor, Dios de Israel, había dado por medio de Moisés, y contaba con la ayuda del Señor, así que el rey Artajerjes le concedió todo lo que él pidió. De esta manera, Esdras regresó de Babilonia",
  "7": "a Jerusalén con un grupo de israelitas formado por sacerdotes, levitas, cantores, porteros y sirvientes del templo, en el séptimo año del reinado de Artajerjes.",
  "8": "Contando Esdras con la bondadosa ayuda de Dios, inició el regreso de Babilonia el día primero del mes primero del séptimo año del reinado de Artajerjes, y llegó a Jerusalén el día primero del mes quinto de ese mismo año.",
  "9": "--",
  "10": "Y Esdras tenía el firme propósito de estudiar y de poner en práctica la ley del Señor, y de enseñar a los israelitas sus leyes y decretos.",
  "11": "Esta es la copia de la carta que el rey Artajerjes entregó a Esdras, sacerdote y maestro instruido en todos los mandamientos y leyes del Señor para Israel:",
  "12": "“El emperador Artajerjes saluda a Esdras, sacerdote y maestro instruido en la ley del Dios del cielo.",
  "13": "“He ordenado que todo israelita que se encuentre en mi reino y que quiera irse a Jerusalén contigo, pueda hacerlo, incluso si es levita o sacerdote.",
  "14": "Porque el rey y sus siete consejeros te envían a estudiar la situación en Judá y Jerusalén, conforme a la ley de tu Dios que tienes en la mano.",
  "15": "Lleva contigo la plata y el oro que el rey y sus consejeros ofrecen voluntariamente al Dios de Israel, que habita en Jerusalén,",
  "16": "y toda la plata y el oro que puedas conseguir en toda la provincia de Babilonia, más los donativos que el pueblo y los sacerdotes ofrezcan voluntariamente para el templo de Dios en Jerusalén.",
  "17": "Con ese dinero comprarás becerros, carneros y corderos, junto con sus ofrendas de cereales y de vino, para ofrecerlos sobre el altar del templo del Dios vuestro en Jerusalén.",
  "18": "En cuanto al oro y la plata restantes, haced tú y tus compañeros lo que os parezca mejor, conforme a la voluntad de Dios.",
  "19": "Pero los utensilios que se te han entregado para el culto en el templo de tu Dios, entrégalos tú mismo al Dios de Jerusalén.",
  "20": "“Cualquier otra cosa que debas proporcionar para el templo de tu Dios, puedes conseguirla en los almacenes reales.",
  "21": "Y yo, el rey Artajerjes, ordeno a todos los tesoreros al oeste del río Éufrates que sin falta entreguen a Esdras, sacerdote y maestro instruido en la ley del Dios del cielo, todo lo que él pida,",
  "22": "hasta tres mil trescientos kilos de plata, veintidós mil litros de trigo, dos mil doscientos litros de vino, dos mil doscientos litros de aceite y toda la sal que pida.",
  "23": "“Todo lo que pida el Dios del cielo para su templo, debe ser entregado rápidamente, para que no venga ningún castigo sobre los hijos del rey y sobre sus dominios.",
  "24": "Habéis de saber también que está prohibido imponer tributo, impuestos o derechos a cualesquiera de los sacerdotes, levitas, cantores, porteros, sirvientes del templo o a cualquier otra persona que sirva en el templo de Dios.",
  "25": "“En cuanto a ti, Esdras, de acuerdo con los conocimientos que tu Dios te ha dado, nombra jueces y gobernantes que hagan justicia a toda la gente de la provincia al oeste del río Éufrates, o sea, a todos los que conocen la ley de tu Dios; y a los que no la conozcan, enséñasela.",
  "26": "Y a todo el que no cumpla la ley de tu Dios y las leyes del rey, que se le condene inmediatamente a muerte, a destierro, al pago de una multa o a prisión.”",
  "27": "Entonces Esdras oró: “Bendito sea el Señor, Dios de nuestros padres, porque impulsó al rey a honrar el templo del Señor en Jerusalén,",
  "28": "y porque me demostró su bondad ante el rey y sus consejeros y los hombres más importantes de la corte, y me dio ánimos, pues con su ayuda pude reunir a los israelitas más importantes para que regresaran conmigo.”"
}