{
  "1": "Cuando los enemigos de Judá y de Benjamín supieron que los que habían vuelto del destierro estaban reconstruyendo el templo del Señor, Dios de Israel,",
  "2": "fueron a ver a Zorobabel, a Josué y a los jefes de familia, y les dijeron: –Permitid que os ayudemos en la construcción, porque nosotros, lo mismo que vosotros, hemos recurrido a vuestro Dios y le hemos ofrecido sacrificios desde el tiempo de Esarhadón, rey de Asiria, que nos trajo hasta aquí.",
  "3": "Pero Zorobabel, Josué y los otros jefes de familia israelitas les respondieron: –No podemos reconstruir junto con vosotros el templo de nuestro Dios. Lo tenemos que reconstruir nosotros solos para el Señor, Dios de Israel, pues así nos lo ordenó Ciro, rey de Persia.",
  "4": "Entonces la gente de la región se dedicó a desanimar a la gente de Judá y a no dejarlos construir.",
  "5": "Además sobornaron a ciertos funcionarios del gobierno, y estos se opusieron a sus propósitos durante todo el tiempo que Ciro fue rey de Persia, y hasta el reinado de Darío, rey de Persia.",
  "6": "En los comienzos del reinado de Asuero presentaron una acusación contra los habitantes de Judá y de Jerusalén.",
  "7": "Y en la época de Artajerjes, rey de Persia, Bislam, Mitrídates, Tabeel y sus demás compañeros escribieron a Artajerjes. La carta estaba escrita en arameo, con su traducción correspondiente.",
  "8": "Rehúm, que era el comandante, y Simsai, el secretario, escribieron al rey Artajerjes una carta en contra de los habitantes de Jerusalén.",
  "9": "Esta es la carta que le enviaron Rehúm el comandante, Simsai el secretario, y sus compañeros los jueces, generales y funcionarios de Persia, Érec, Babilonia y Susa, o sea Elam, y el resto de las naciones que el grande e ilustre Asnapar llevó desterradas e instaló en las ciudades de Samaria y en el resto de la provincia al oeste del río Éufrates: “Al rey Artajerjes, de parte de sus siervos de la provincia al oeste del río Éufrates:",
  "10": "--",
  "11": "--",
  "12": "“Ponemos en conocimiento de Su Majestad que los judíos que de parte de Su Majestad vinieron a nosotros, han llegado a Jerusalén y están reconstruyendo esta ciudad rebelde y perversa. Ya han comenzado a levantar las murallas y a reparar los cimientos.",
  "13": "Y ponemos también en conocimiento de Su Majestad que si esta ciudad es reconstruida y levantada su muralla, esa gente no querrá pagar tributo ni impuestos ni derechos, con lo que el tesoro real sufrirá pérdidas.",
  "14": "Y como nosotros estamos al servicio de Su Majestad, no podemos permitir que se ofenda a Su Majestad de tal manera. Por eso enviamos a Su Majestad esta información,",
  "15": "para que se investigue en los archivos de los antepasados de Su Majestad. Por lo que allí se diga, Su Majestad podrá comprobar que esta ciudad es rebelde y peligrosa para los reyes y para las demás provincias, y que ya en otros tiempos se organizaron rebeliones en ella, y que por eso fue destruida.",
  "16": "Por lo tanto, hacemos saber a Su Majestad que, si esta ciudad es reconstruida y terminada de reparar su muralla, Su Majestad perderá el dominio sobre la provincia al oeste del río Éufrates.”",
  "17": "Entonces el rey Artajerjes les envió la siguiente respuesta: “Al comandante Rehúm, al secretario Simsai y a sus compañeros que viven en Samaria y en el resto de la provincia al oeste del río Éufrates: Saludos. “En relación",
  "18": "con la carta que me habéis enviado, y cuya traducción ha sido leída en mi presencia,",
  "19": "ordené que se hiciera una investigación. Se ha encontrado, en efecto, que esa ciudad se ha rebelado anteriormente contra los reyes, que se han organizado en ella revueltas y rebeliones,",
  "20": "y que hubo en Jerusalén reyes poderosos que dominaron en la provincia al oeste del río Éufrates, a los cuales se pagaba tributo, impuestos y derechos.",
  "21": "Por lo tanto, ordenad a esos hombres que detengan las obras y que, hasta nueva orden mía, no se reconstruya la ciudad.",
  "22": "No descuidéis este asunto, para que no aumente el mal en perjuicio del reino.”",
  "23": "Una vez leída la carta del rey Artajerjes en presencia de Rehúm, del secretario Simsai y de sus compañeros, todos ellos se fueron de prisa a Jerusalén y, por la fuerza, obligaron a los judíos a detener las obras.",
  "24": "De esta manera, la reconstrucción del templo de Dios en Jerusalén quedó suspendida hasta el segundo año del reinado de Darío de Persia."
}