{
  "1": "Ἀτενίσας δὲ ὁ Παῦλος εἰς τὸ συνέδριον, εἶπεν· Ἄνδρες ἀδελφοί, ἐγὼ ἔζησα ἐνώπιον τοῦ Θεοῦ μετὰ πάσης καλῆς συνειδήσεως μέχρι ταύτης τῆς ἡμέρας.",
  "2": "Ὁ δὲ ἀρχιερεὺς Ἀνανίας προσέταξε τοὺς παρεστῶτας πλησίον αὐτοῦ νὰ κτυπήσωσι τὸ στόμα αὐτοῦ.",
  "3": "Τότε ὁ Παῦλος εἶπε πρὸς αὐτόν· Ὁ Θεὸς μέλλει νὰ σὲ κτυπήσῃ, τοῖχε ἀσβεστωμένε· καὶ σὺ κάθησαι νὰ μὲ κρίνῃς κατὰ τὸν νόμον, καὶ παρανομῶν προστάζεις νὰ μὲ κτυπῶσιν;",
  "4": "Οἱ δὲ παρεστῶτες εἶπον· Τὸν ἀρχιερέα τοῦ Θεοῦ λοιδορεῖς;",
  "5": "Καὶ ὁ Παῦλος εἶπε· Δὲν ἤξευρον, ἀδελφοί, ὅτι εἶναι ἀρχιερεύς· διότι εἶναι γεγραμμένον. Ἄρχοντα τοῦ λαοῦ σου δὲν θέλεις κακολογήσει.",
  "6": "Ἐννοήσας δὲ ὁ Παῦλος ὅτι τὸ ἕν μέρος εἶναι Σαδδουκαίων, τὸ δὲ ἄλλο Φαρισαίων, ἔκραξεν ἐν τῷ συνεδρίῳ. Ἄνδρες ἀδελφοί, ἐγὼ εἶμαι Φαρισαῖος, υἱὸς Φαρισαίου· περὶ ἐλπίδος καὶ ἀναστάσεως νεκρῶν ἐγὼ κρίνομαι.",
  "7": "Καὶ ὅτε ἐλάλησε τοῦτο, ἔγεινε διαίρεσις τῶν Φαρισαίων καὶ τῶν Σαδδουκαίων, καὶ διῃρέθη τὸ πλῆθος.",
  "8": "Διότι οἱ μὲν Σαδδουκαῖοι λέγουσιν ὅτι δὲν εἶναι ἀνάστασις οὐδὲ ἄγγελος οὐδὲ πνεῦμα, οἱ δὲ Φαρισαῖοι ὁμολογοῦσιν ἀμφότερα.",
  "9": "Καὶ ἔγεινε κραυγή μεγάλη, καὶ σηκωθέντες οἱ γραμματεῖς τοῦ μέρους τῶν Φαρισαίων διεμάχοντο, λέγοντες· Οὐδὲν κακὸν εὑρίσκομεν ἐν τῷ ἀνθρώπῳ τούτῳ· ἄν δὲ ἐλάλησε πρὸς αὐτὸν πνεῦμα ἤ ἄγγελος, ἄς μή θεομαχῶμεν.",
  "10": "Καὶ ἐπειδή ἔγεινε μεγάλη διαίρεσις, φοβηθεὶς ὁ χιλίαρχος μή διασπαραχθῇ ὁ Παῦλος ὑπ᾿ αὐτῶν, προσέταξε νὰ καταβῇ τὸ στράτευμα καὶ νὰ ἁρπάσῃ αὐτὸν ἐκ μέσου αὐτῶν καὶ νὰ φέρῃ εἰς τὸ φρούριον.",
  "11": "τὴν δὲ ἐρχομένην νύκτα ἐπιφανεὶς εἰς αὐτὸν ὁ Κύριος, εἶπε· Θάρρει, Παῦλε, διότι καθὼς ἐμαρτύρησας τὰ περὶ ἐμοῦ εἰς Ἱερουσαλήμ, οὕτω πρέπει νὰ μαρτυρήσῃς καὶ εἰς Ῥώμην.",
  "12": "Καὶ ὅτε ἔγεινεν ἡμέρα, τινὲς τῶν Ἰουδαίων συνομώσαντες ἀνεθεμάτισαν ἑαυτούς, λέγοντες μήτε νὰ φάγωσι μήτε νὰ πίωσιν, ἑωσοῦ φονεύσωσι τὸν Παῦλον·",
  "13": "ἦσαν δὲ πλειότεροι τῶν τεσσαράκοντα οἱ πράξαντες τὴν συνωμοσίαν ταύτην·",
  "14": "οἵτινες ἐλθόντες πρὸς τοὺς ἀρχιερεῖς καὶ τοὺς πρεσβυτέρους, εἶπον· Μὲ ἀνάθεμα ἀνεθεματίσαμεν ἑαυτούς, νὰ μή γευθῶμεν μηδὲν ἑωσοῦ φονεύσωμεν τὸν Παῦλον.",
  "15": "Τώρα λοιπὸν σεῖς μετὰ τοῦ συνεδρίου μηνύσατε πρὸς τὸν χιλίαρχον, νὰ καταβιβάσῃ αὐτὸν αὔριον πρὸς ἐσᾶς, ὡς μέλλοντας νὰ μάθητε ἀκριβέστερον τὰ περὶ αὐτοῦ· ἡμεῖς δέ, πρὶν αὐτὸς πλησιάσῃ, εἴμεθα ἕτοιμοι νὰ φονεύσωμεν αὐτόν.",
  "16": "Ἀκούσας δὲ τὴν ἐνέδραν ὁ υἱὸς τῆς ἀδελφῆς τοῦ Παύλου, ὑπῆγε καὶ εἰσελθὼν εἰς τὸ φρούριον ἀπήγγειλε πρὸς τὸν Παῦλον.",
  "17": "Καὶ ὁ Παῦλος προσκαλέσας ἕνα τῶν ἑκατοντάρχων, εἶπε· Φέρε τὸν νέον τοῦτον πρὸς τὸν χιλίαρχον· διότι ἔχει τι νὰ ἀπαγγείλῃ πρὸς αὐτόν.",
  "18": "Ἐκεῖνος λοιπὸν παραλαβὼν αὐτόν, ἔφερε πρὸς τὸν χιλίαρχον καὶ λέγει· Ὁ δέσμιος Παῦλος μὲ ἔκραξε καὶ μὲ παρεκάλεσε νὰ φέρω τὸν νέον τοῦτον πρὸς σέ, διότι ἔχει τι νὰ σοὶ λαλήσῃ.",
  "19": "Πιάσας δὲ αὐτὸν ἀπὸ τῆς χειρὸς ὁ χιλίαρχος καὶ ἀποσυρθεὶς κατ᾿ ἰδίαν, ἠρώτησε, Τί εἶναι ἐκεῖνο, τὸ ὁποῖον ἔχεις νὰ μοὶ ἀπαγγείλῃς;",
  "20": "Ὁ δὲ εἶπεν ὅτι οἱ Ἰουδαῖοι συνεφώνησαν νὰ σὲ παρακαλέσωσι νὰ καταβιβάσῃς αὔριον τὸν Παῦλον εἰς τὸ συνέδριον, ὡς θέλοντες νὰ μάθωσί τι ἀκριβέστερον περὶ αὐτοῦ.",
  "21": "Σὺ λοιπὸν μή πεισθῇς εἰς αὐτούς, διότι ἐνεδρεύουσιν αὐτὸν πλειότεροι τῶν τεσσαράκοντα ἄνδρες ἐξ αὐτῶν, οἵτινες ἀνεθεμάτισαν ἑαυτοὺς μήτε νὰ φάγωσι μήτε νὰ πίωσιν, ἑωσοῦ φονεύσωσιν αὐτόν· καὶ τώρα εἶναι ἕτοιμοι, προσμένοντες τὴν παρὰ σοῦ ὑπόσχεσιν.",
  "22": "Ὁ χιλίαρχος λοιπὸν ἀπέλυσε τὸν νέον, παραγγείλας, Νὰ μή εἴπῃς εἰς μηδένα ὅτι ἐφανέρωσας ταῦτα εἰς ἐμέ.",
  "23": "Καὶ προσκαλέσας δύο τινὰς τῶν ἑκατοντάρχων, εἶπεν· Ἑτοιμάσατε διακοσίους στρατιώτας διὰ νὰ ὑπάγωσιν ἕως Καισαρείας, καὶ ἑβδομήκοντα ἱππεῖς καὶ διακοσίους λογχοφόρους, ἀπὸ τρίτης ὥρας τῆς νυκτός,",
  "24": "ἑτοιμάσατε καὶ ζῶα, διὰ νὰ ἐπικαθίσωσι τὸν Παῦλον καὶ φέρωσιν ἀσφαλῶς πρὸς Φήλικα τὸν ἡγεμόνα·",
  "25": "καὶ ἔγραψεν ἐπιστολήν περιέχουσαν τὸν τύπον τοῦτον·",
  "26": "Κλαύδιος Λυσίας πρὸς τὸν κράτιστον ἡγεμόνα Φήλικα, χαίρειν.",
  "27": "Τὸν ἄνδρα τοῦτον, συλληφθέντα ὑπὸ τῶν Ἰουδαίων καὶ μέλλοντα νὰ φονευθῇ ὑπ᾿ αὐτῶν, ἐπελθὼν μετὰ τοῦ στρατεύματος ἔσωσα αὐτόν, μαθὼν ὅτι εἶναι Ῥωμαῖος.",
  "28": "Θέλων δὲ νὰ μάθω αἰτίαν, διὰ τὴν ὁποίαν ἐκατηγόρουν αὐτόν, κατεβίβασα αὐτὸν εἰς τὸ συνέδριον αὐτῶν·",
  "29": "καὶ εὗρον αὐτὸν ἐγκαλούμενον περὶ ζητημάτων τοῦ νόμου αὐτῶν, μή ἔχοντα ὅμως μηδὲν ἔγκλημα ἄξιον θανάτου ἤ δεσμῶν.",
  "30": "Καὶ ἐπειδή ἐμηνύθη πρὸς ἐμὲ ὅτι μέλλει νὰ γείνῃ εἰς τὸν ἄνθρωπον ἐπιβουλή ὑπὸ τῶν Ἰουδαίων, εὐθὺς ἔπεμψα αὐτὸν πρὸς σέ, παραγγείλας καὶ εἰς τοὺς κατηγόρους νὰ εἴπωσιν ἐνώπιον σοῦ τὰ κατ᾿ αὐτοῦ. Ὑγίαινε.",
  "31": "Οἱ μὲν λοιπὸν στρατιῶται κατὰ τὴν δοθεῖσαν εἰς αὐτοὺς προσταγήν ἀναλαβόντες τὸν Παῦλον, ἔφεραν διὰ τῆς νυκτὸς εἰς τὴν Ἀντιπατρίδα,",
  "32": "τὴν δὲ ἐπαύριον, ἀφήσαντες τοὺς ἱππεῖς νὰ ὑπάγωσι μετ᾿ αὐτοῦ, ὑπέστρεψαν εἰς τὸ φρούριον·",
  "33": "οἵτινες εἰσελθόντες εἰς τὴν Καισάρειαν καὶ ἐγχειρίσαντες τὴν ἐπιστολήν εἰς τὸν ἡγεμόνα, παρέστησαν καὶ τὸν Παῦλον εἰς αὐτόν.",
  "34": "Ὁ δὲ ἡγεμών, ἀφοῦ ἀνέγνωσε τὴν ἐπιστολήν καὶ ἠρώτησεν ἐκ ποίας ἐπαρχίας εἶναι καὶ ἤκουσεν ὅτι εἶναι ἀπὸ Κιλικίας,",
  "35": "Θέλω σὲ ἀκροασθῆ, εἶπεν, ὅταν καὶ οἱ κατήγοροί σου ἔλθωσι· καὶ προσέταξε νὰ φυλάττηται ἐν τῷ πραιτωρίῳ τοῦ Ἡρώδου."
}