{
  "1": "Ὁ δὲ Σαῦλος ἦτο σύμφωνος εἰς τὸν φόνον αὐτοῦ. Καὶ ἔγεινεν ἐν ἐκείνῃ τῇ ἡμέρᾳ διωγμὸς μέγας κατὰ τῆς ἐκκλησίας τῆς ἐν Ἱεροσολύμοις καὶ πάντες διεσπάρησαν εἰς τοὺς τόπους τῆς Ἰουδαίας καὶ Σαμαρείας, πλήν τῶν ἀποστόλων.",
  "2": "Ἔφεραν δὲ τὸν Στέφανον εἰς τὸν τάφον ἄνδρες εὐλαβεῖς καὶ ἔκαμον θρῆνον μέγαν ἐπ᾿ αὐτόν.",
  "3": "Ὁ δὲ Σαῦλος ἐκακοποίει τὴν ἐκκλησίαν, ἐμβαίνων εἰς πᾶσαν οἰκίαν καὶ σύρων ἄνδρας καὶ γυναῖκας, παρέδιδεν εἰς τὴν φυλακήν.",
  "4": "Οἱ μὲν λοιπὸν διασπαρέντες διῆλθον εὐαγγελιζόμενοι τὸν λόγον.",
  "5": "Ὁ δὲ Φίλιππος, καταβὰς εἰς τὴν πόλιν τῆς Σαμαρείας, ἐκήρυττεν εἰς αὐτοὺς τὸν Χριστόν.",
  "6": "Καὶ οἱ ὄχλοι προσεῖχον ὁμοθυμαδὸν εἰς τὰ λεγόμενα ὑπὸ τοῦ Φιλίππου, ἀκούοντες καὶ βλέποντες τὰ θαύματα, τὰ ὁποῖα ἔκαμνε.",
  "7": "Διότι ἐκ πολλῶν ἐχόντων πνεύματα ἀκάθαρτα ἐξήρχοντο αὐτὰ φωνάζοντα μετὰ μεγάλης φωνῆς, καὶ πολλοὶ παραλυτικοὶ καὶ χωλοὶ ἐθεραπεύθησαν,",
  "8": "καὶ ἔγεινε χαρὰ μεγάλη ἐν ἐκείνῃ τῇ πόλει.",
  "9": "Ἄνθρωπος δὲ τις Σίμων ὀνομαζόμενος προϋπῆρχεν ἐν τῇ πόλει, κάμνων μαγείας καὶ ἐκπλήττων τὸν λαὸν τῆς Σαμαρείας, λέγων ἑαυτὸν ὅτι εἶναι μέγας τις·",
  "10": "εἰς τὸν ὁποῖον ἔδιδον προσοχήν πάντες ἀπὸ μικροῦ ἕως μεγάλου, λέγοντες· Οὗτος εἶναι ἡ δύναμις τοῦ Θεοῦ ἡ μεγάλη.",
  "11": "Ἔδιδον δὲ προσοχήν εἰς αὐτόν, διότι εἶχεν ἐκπλήξει αὐτοὺς πολὺν καιρὸν μὲ τὰς μαγείας.",
  "12": "Ὅτε ὅμως ἐπίστευσαν εἰς τὸν Φίλιππον εὐαγγελιζόμενον τὰ περὶ τῆς βασιλείας τοῦ Θεοῦ καὶ τοῦ ὀνόματος τοῦ Ἰησοῦ Χριστοῦ, ἐβαπτίζοντο ἄνδρες τε καὶ γυναῖκες.",
  "13": "Ὁ δὲ Σίμων καὶ αὐτὸς ἐπίστευσε, καὶ βαπτισθεὶς ἔμενε πάντοτε μετὰ τοῦ Φιλίππου, καὶ θεωρῶν σημεῖα καὶ θαύματα μεγάλα γινόμενα ἐξεπλήττετο.",
  "14": "Ἀκούσαντες δὲ οἱ ἀπόστολοι οἱ ἐν Ἱεροσολύμοις ὅτι ἡ Σαμάρεια ἐδέχθη τὸν λόγον τοῦ Θεοῦ, ἀπέστειλαν πρὸς αὐτοὺς τὸν Πέτρον καὶ Ἰωάννην·",
  "15": "Οἵτινες καταβάντες προσηυχήθησαν περὶ αὐτῶν διὰ νὰ λάβωσι Πνεῦμα Ἃγιον·",
  "16": "διότι δὲν εἶχεν ἔτι ἐπιπέσει ἐπ᾿ οὐδένα ἐξ αὐτῶν, ἀλλὰ μόνον ἦσαν βεβαπτισμένοι εἰς τὸ ὄνομα τοῦ Κυρίου Ἰησοῦ.",
  "17": "Τότε ἐπέθετον τὰς χεῖρας ἐπ᾿ αὐτούς, καὶ ἐλάμβανον Πνεῦμα Ἃγιον.",
  "18": "Ἰδὼν δὲ ὁ Σίμων ὅτι διὰ τῆς ἐπιθέσεως τῶν χειρῶν τῶν ἀποστόλων δίδεται τὸ Πνεῦμα τὸ Ἃγιον, προσέφερεν εἰς αὐτοὺς χρήματα,",
  "19": "λέγων· Δότε καὶ εἰς ἐμὲ τὴν ἐξουσίαν ταύτην, ὥστε εἰς ὅντινα ἐπιθέσω τὰς χεῖρας νὰ λαμβάνῃ Πνεῦμα Ἃγιον.",
  "20": "Καὶ ὁ Πέτρος εἶπε πρὸς αὐτόν· τὸ ἀργύριόν σου ἄς ἦναι μετὰ σοῦ εἰς ἀπώλειαν, διότι ἐνόμισας ὅτι ἡ δωρεὰ τοῦ Θεοῦ ἀποκτᾶται διὰ χρημάτων.",
  "21": "Σὺ δὲν ἔχεις μερίδα οὐδὲ κλῆρον ἐν τῷ λόγῳ τούτῳ· διότι ἡ καρδία σου δὲν εἶναι εὐθεῖα ἐνώπιον τοῦ Θεοῦ.",
  "22": "Μετανόησον λοιπὸν ἀπὸ τῆς κακίας σου ταύτης καὶ δεήθητι τοῦ Θεοῦ, ἴσως συγχωρηθῇ εἰς σὲ ἡ ἐπίνοια τῆς καρδίας σου·",
  "23": "ἐπειδή σὲ βλέπω ὅτι εἶσαι εἰς χολήν πικρίας καὶ δεσμὸν ἀδικίας.",
  "24": "Ἀποκριθεὶς δὲ ὁ Σίμων, εἶπε· Δεήθητε σεῖς ὑπὲρ ἐμοῦ πρὸς τὸν Κύριον, διὰ νὰ μή ἔλθῃ ἐπ᾿ ἐμὲ μηδὲν ἐξ ὅσων εἴπετε.",
  "25": "Ἐκεῖνοι λοιπόν, ἀφοῦ ἐμαρτύρησαν καὶ ἐλάλησαν τὸν λόγον τοῦ Κυρίου, ὑπέστρεψαν εἰς Ἱερουσαλήμ, κηρύξαντες τὸ εὐαγγέλιον καὶ ἐν πολλαῖς κώμαις τῶν Σαμαρειτῶν.",
  "26": "Ἄγγελος δὲ Κυρίου ἐλάλησε πρὸς τὸν Φίλιππον, λέγων· Σηκώθητι καὶ ὕπαγε πρὸς μεσημβρίαν εἰς τὴν ὁδὸν τὴν καταβαίνουσαν ἀπὸ Ἱερουσαλήμ εἰς Γάζαν· αὕτη εἶναι ἔρημος.",
  "27": "Καὶ σηκωθεὶς ὑπῆγε. Καὶ ἰδού, ἄνθρωπος Αἰθίοψ εὐνοῦχος, ἄρχων τῆς Κανδάκης τῆς βασιλίσσης τῶν Αἰθιόπων, ὅστις ἦτο ἐπὶ πάντων τῶν θησαυρῶν αὐτῆς, οὗτος εἶχεν ἐλθεῖ διὰ νὰ προσκυνήσῃ εἰς Ἱερουσαλήμ,",
  "28": "καὶ ὑπέστρεφε καὶ καθήμενος ἐπὶ τῆς ἁμάξης αὑτοῦ, ἀνεγίνωσκε τὸν προφήτην Ἡσαΐαν.",
  "29": "Εἶπε δὲ τὸ Πνεῦμα πρὸς τὸν Φίλιππον· Πλησίασον καὶ προσκολλήθητι εἰς τὴν ἅμαξαν ταύτην.",
  "30": "Καὶ ὁ Φίλιππος ἔδραμε πλησίον καὶ ἤκουσεν αὐτὸν ἀναγινώσκοντα τὸν προφήτην Ἡσαΐαν καὶ εἶπεν· Αρά γε γινώσκεις ἅ ἀναγινώσκεις;",
  "31": "Ὁ δὲ εἶπε· Καὶ πῶς ἤθελον δυνηθῆ, ἐὰν δὲν μὲ ὁδηγήσῃ τις; Καὶ παρεκάλεσε τὸν Φίλιππον νὰ ἀναβῇ καὶ νὰ καθήσῃ μετ᾿ αὐτοῦ.",
  "32": "Τὸ δὲ χωρίον τῆς γραφῆς, τὸ ὁποῖον ἀνεγίνωσκεν, ἦτο τοῦτο. Ἐφέρθη ὡς πρόβατον ἐπὶ σφαγήν· καὶ ὡς ἀρνίον ἔμπροσθεν τοῦ κείροντος αὐτὸ ἄφωνον, οὕτω δὲν ἀνοίγει τὸ στόμα αὑτοῦ.",
  "33": "Ἐν τῇ ταπεινώσει αὐτοῦ ἀφηρέθη ἡ κρίσις αὐτοῦ· τὴν δὲ γενεὰν αὐτοῦ τίς θέλει διηγηθῆ; διότι σηκόνεται ἀπὸ τῆς γῆς ἡ ζωή αὐτοῦ.",
  "34": "Ἀποκριθεὶς δὲ ὁ εὐνοῦχος πρὸς τὸν Φίλιππον, εἶπε· Παρακαλῶ σε, περὶ τίνος λέγει τοῦτο ὁ προφήτης; περὶ ἑαυτοῦ περὶ ἄλλου τινός;",
  "35": "Καὶ ἀνοίξας ὁ Φίλιππος τὸ στόμα αὑτοῦ καὶ ἀρχίσας ἀπὸ τῆς γραφῆς ταύτης, εὐηγγελίσατο εἰς αὐτὸν τὸν Ἰησοῦν.",
  "36": "Καὶ καθὼς ἐξηκολούθουν τὴν ὁδόν, ἦλθον εἰς τὸ ὕδωρ, καὶ λέγει ὁ εὐνοῦχος· Ἰδοὺ ὕδωρ· τί μὲ ἐμποδίζει νὰ βαπτισθῶ;",
  "37": "Καὶ ὁ Φίλιππος εἶπεν· Ἐὰν πιστεύῃς ἐξ ὅλης τῆς καρδίας, δύνασαι. Καὶ ἀποκριθεὶς εἶπε· Πιστεύω ὅτι ὁ Ἰησοῦς Χριστὸς εἶναι ὁ Υἱὸς τοῦ Θεοῦ.",
  "38": "Καὶ προσέταξε νὰ σταθῇ ἡ ἅμαξα, καὶ κατέβησαν ἀμφότεροι εἰς τὸ ὕδωρ, ὁ Φίλιππος καὶ ὁ εὐνοῦχος, καὶ ἐβάπτισεν αὐτόν.",
  "39": "Ὅτε δὲ ἀνέβησαν ἐκ τοῦ ὕδατος, Πνεῦμα Κυρίου ἥρπασε τὸν Φίλιππον, καὶ δὲν εἶδεν αὐτὸν πλέον ὁ εὐνοῦχος· ἀλλ᾿ ἐπορεύετο τὴν ὁδὸν αὑτοῦ χαίρων.",
  "40": "Ὁ δὲ Φίλιππος εὐρέθη εἰς Ἄζωτον, καὶ διερχόμενος ἐκήρυττεν εἰς πάσας τὰς πόλεις, ἑωσοῦ ἦλθεν εἰς Καισάρειαν."
}