{
  "1": "Ἐν δὲ τῷ Ἰκονίῳ εἰσελθόντες ὁμοῦ εἰς τὴν συναγωγήν τῶν Ἰουδαίων, ἐλάλησαν οὕτως ὥστε ἐπίστευσε πολὺ πλῆθος Ἰουδαίων τε καὶ Ἑλλήνων.",
  "2": "Ὅσοι δὲ Ἰουδαῖοι δὲν ἐπείθοντο παρώξυναν καὶ διέστρεψαν τὰς ψυχὰς τῶν ἐθνικῶν κατὰ τῶν ἀδελφῶν.",
  "3": "Ἱκανὸν λοιπὸν καιρὸν διέτριψαν λαλοῦντες μετὰ παρρησίας περὶ τοῦ Κυρίου, ὅστις ἐμαρτύρει εἰς τὸν λόγον τῆς χάριτος αὑτοῦ, καὶ ἔδιδε νὰ γίνωνται σημεῖα καὶ τέρατα διὰ τῶν χειρῶν αὐτῶν.",
  "4": "Ἐσχίσθη δὲ τὸ πλῆθος τῆς πόλεως, καὶ οἱ μὲν ἦσαν μετὰ τῶν Ἰουδαίων, οἱ δὲ μετὰ τῶν ἀποστόλων.",
  "5": "Καὶ ὅτε ὥρμησαν οἱ ἐθνικοὶ καὶ οἱ Ἰουδαῖοι μετὰ τῶν ἀρχόντων αὑτῶν εἰς τὸ νὰ ὑβρίσωσι καὶ νὰ λιθοβολήσωσιν αὐτούς,",
  "6": "ἐννοήσαντες κατέφυγον εἰς τὰς πόλεις τῆς Λυκαονίας Λύστραν καὶ Δέρβην καὶ τὰ περίχωρα,",
  "7": "καὶ ἐκεῖ ἐκήρυττον τὸ εὐαγγέλιον.",
  "8": "Ἐν δὲ τοῖς Λύστροις ἐκάθητο ἀνήρ τις ἀδύνατος τοὺς πόδας, χωλὸς ὑπάρχων ἐκ κοιλίας μητρὸς αὑτοῦ, ὅστις ποτὲ δὲν εἶχε περιπατήσει.",
  "9": "Οὗτος ἤκουε τὸν Παῦλον λαλοῦντα· ὅστις ἀτενίσας εἰς αὐτὸν καὶ ἰδὼν ὅτι ἔχει πίστιν διὰ νὰ σωθῇ,",
  "10": "εἶπε μετὰ μεγάλης φωνῆς· Σηκώθητι ἐπὶ τοὺς πόδας σου ὀρθός. Καὶ ἐπήδα καὶ περιεπάτει.",
  "11": "Οἱ δὲ ὄχλοι, ἰδόντες τοῦτο τὸ ὁποῖον ἔκαμεν ὁ Παῦλος, ὕψωσαν τὴν φωνήν αὑτῶν, λέγοντες Λυκαονιστί· Οἱ θεοὶ ὁμοιωθέντες μὲ ἀνθρώπους κατέβησαν πρὸς ἡμᾶς.",
  "12": "Καὶ νόμαζον τὸν μὲν Βαρνάβαν Δία, τὸν δὲ Παῦλον Ἑρμῆν, ἐπειδή αὐτὸς ἦτο ὁ ἀρχηγὸς τοῦ λόγου.",
  "13": "Καὶ ὁ ἱερεὺς τοῦ Διός, τοῦ ὄντος ἔμπροσθεν τῆς πόλεως αὐτῶν, ἔφερε ταύρους καὶ στέμματα εἰς τὰς πύλας μετὰ τοῦ ὄχλου καὶ ἤθελε νὰ προσφέρῃ θυσίαν.",
  "14": "Ἀκούσαντες δὲ οἱ ἀπόστολοι Βαρνάβας καὶ Παῦλος, διέσχισαν τὰ ἱμάτια αὑτῶν καὶ ἐπήδησαν εἰς τὸ μέσον τοῦ ὄχλου, κράζοντες",
  "15": "καὶ λέγοντες· Ἄνδρες, τί κάμνετε ταῦτα; καὶ ἡμεῖς εἴμεθα ἄνθρωποι ὁμοιοπαθεῖς μὲ σᾶς, κηρύττοντες πρὸς ἐσᾶς νὰ ἐπιστρέψητε ἀπὸ τούτων τῶν ματαίων πρὸς τὸν Θεὸν τὸν ζῶντα, ὅστις ἔκαμε τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς·",
  "16": "ὅστις ἐν ταῖς παρελθούσαις γενεαῖς ἀφῆκε πάντα τὰ ἔθνη νὰ περιπατῶσιν ἐν ταῖς ὁδοῖς αὑτῶν.",
  "17": "καίτοι δὲν ἀφῆκεν ἀμαρτύρητον ἑαυτὸν ἀγαθαποιῶν, δίδων εἰς ἡμᾶς οὐρανόθεν βροχὰς καὶ καιροὺς καρποφόρους, γεμίζων τροφῆς καὶ εὐφροσύνης τὰς καρδίας ἡμῶν.",
  "18": "Καὶ ταῦτα λέγοντες μόλις ἐμπόδισαν τοὺς ὄχλους, ὥστε νὰ μή προσφέρωσι θυσίαν εἰς αὐτούς.",
  "19": "Ἐν τούτῳ δὲ ἦλθον Ἰουδαῖοι ἐξ Ἀντιοχείας καὶ Ἰκονίου, καὶ πείσαντες τοὺς ὄχλους καὶ λιθοβολήσαντες τὸν Παῦλον, ἔσυραν ἔξω τῆς πόλεως, νομίσαντες ὅτι ἀπέθανεν.",
  "20": "Ὅτε δὲ περιεκύκλωσαν αὐτὸν οἱ μαθηταί, σηκωθεὶς εἰσῆλθεν εἰς τὴν πόλιν καὶ τῇ ἐπαύριον ἐξῆλθε μετὰ τοῦ Βαρνάβα εἰς Δέρβην.",
  "21": "Καὶ ἀφοῦ ἐκήρυξαν τὸ εὐαγγέλιον ἐν τῇ πόλει ἐκείνῃ καὶ ἐμαθήτευσαν ἱκανούς, ὑπέστρεψαν εἰς τὴν Λύστραν καὶ Ἰκόνιον καὶ Ἀντιόχειαν,",
  "22": "ἐπιστηρίζοντες τὰς ψυχὰς τῶν μαθητῶν, προτρέποντες νὰ ἐμμένωσιν εἰς τὴν πίστιν, καὶ διδάσκοντες ὅτι διὰ πολλῶν θλίψεων πρέπει νὰ εἰσέλθωμεν εἰς τὴν βασιλείαν τοῦ Θεοῦ.",
  "23": "Καὶ ἀφοῦ ἐχειροτόνησαν εἰς αὐτοὺς πρεσβυτέρους κατὰ πᾶσαν ἐκκλησίαν, προσευχηθέντες μὲ νηστείας, ἀφιέρωσαν αὐτοὺς εἰς τὸν Κύριον, εἰς τὸν ὁποῖον εἶχον πιστεύσει.",
  "24": "Καὶ διελθόντες τὴν Πισιδίαν ἦλθον εἰς Παμφυλίαν,",
  "25": "καὶ κηρύξαντες τὸν λόγον ἐν Πέργῃ, κατέβησαν εἰς Ἀττάλειαν,",
  "26": "καὶ ἐκεῖθεν ἀπέπλευσαν εἰς Ἀντιόχειαν, ὅθεν ἦσαν παραδεδομένοι εἰς τὴν χάριν τοῦ Θεοῦ διὰ τὸ ἔργον, τὸ ὁποῖον ἐξετέλεσαν.",
  "27": "Ἐλθόντες δὲ καὶ συνάξαντες τὴν ἐκκλησίαν, ἀνήγγειλαν ὅσα ἔκαμεν ὁ Θεὸς δι᾿ αὐτῶν, καὶ ὅτι ἤνοιξεν εἰς τὰ ἔθνη θύραν πίστεως.",
  "28": "Καὶ διέτριβον ἐκεῖ οὐκ ὀλίγον καιρὸν μετὰ τῶν μαθητῶν."
}