{
  "1": "Ὁ δὲ Σαῦλος, πνέων ἔτι ἀπειλήν καὶ φόνον κατὰ τῶν μαθητῶν τοῦ Κυρίου, ἦλθε πρὸς τὸν ἀρχιερέα",
  "2": "καὶ ἐζήτησε παρ᾿ αὐτοῦ ἐπιστολὰς εἰς Δαμασκὸν πρὸς τὰς συναγωγάς, ὅπως ἐὰν εὕρῃ τινὰς ἐκ τῆς ὁδοῦ ταύτης, ἄνδρας τε καὶ γυναῖκας, φέρῃ δεδεμένους εἰς Ἱερουσαλήμ.",
  "3": "Ἐνῷ δὲ πορευόμενος ἐπλησίαζεν εἰς τὴν Δαμασκόν, ἐξαίφνης ἤστραψε περὶ αὐτὸν φῶς ἀπὸ τοῦ οὐρανοῦ,",
  "4": "καὶ πεσὼν ἐπὶ τὴν γῆν, ἤκουσε φωνήν λέγουσαν πρὸς αὐτόν· Σαούλ, Σαούλ, τί μὲ διώκεις;",
  "5": "Καὶ εἶπε· Τίς εἶσαι, Κύριε; Καὶ ὁ Κύριος εἶπεν· Ἐγὼ εἶμαι ὁ Ἰησοῦς, τὸν ὁποῖον σὺ διώκεις· σκληρὸν σοι εἶναι νὰ λακτίζῃς πρὸς κέντρα.",
  "6": "Ὁ δὲ τρέμων καὶ ἔκθαμβος γενόμενος, εἶπε· Κύριε, τί θέλεις νὰ κάμω; Καὶ ὁ Κύριος εἶπε πρὸς αὐτόν· Σηκώθητι καὶ εἴσελθε εἰς τὴν πόλιν, καὶ θέλει σοὶ λαληθῆ τί πρέπει νὰ κάμῃς.",
  "7": "Οἱ δὲ ἄνδρες οἱ συνοδεύοντες αὐτὸν ἵσταντο ἄφωνοι, ἀκούοντες μὲν τὴν φωνήν, μηδένα ὅμως βλέποντες.",
  "8": "Ἐσηκώθη δὲ ὁ Σαῦλος ἀπὸ τῆς γῆς, καὶ ἔχων ἀνεῳγμένους τοὺς ὀφθαλμοὺς αὑτοῦ δὲν ἔβλεπεν οὐδένα· καὶ χειραγωγοῦντες αὐτὸν εἰσήγαγον εἰς Δαμασκόν.",
  "9": "Καὶ ἦτο τρεῖς ἡμέρας χωρὶς νὰ βλέπῃ, καὶ δὲν ἔφαγεν οὐδὲ ἔπιεν.",
  "10": "Ἦτο δὲ τις μαθητής ἐν Δαμασκῷ Ἀνανίας ὀνομαζόμενος, καὶ εἶπε πρὸς αὐτὸν ὁ Κύριος δι᾿ ὀράματος· Ἀνανία· Ὁ δὲ εἶπεν· Ἰδοὺ ἐγώ, Κύριε.",
  "11": "Καὶ ὁ Κύριος εἶπε πρὸς αὐτόν· Σηκωθεὶς ὕπαγε εἰς τὴν ὁδὸν τὴν ὀνομαζομένην Εὐθεῖαν καὶ ζήτησον ἐν τῇ οἰκίᾳ τοῦ Ἰούδα τινὰ Σαῦλον ὀνομαζόμενον Ταρσέα· διότι ἰδού, προσεύχεται,",
  "12": "καὶ εἶδε δι᾿ ὀράματος ἄνθρωπον Ἀνανίαν ὀνομαζόμενον ὅτι εἰσῆλθε καὶ ἔθεσεν ἐπ᾿ αὐτὸν τὴν χεῖρα, διὰ νὰ ἀναβλέψῃ.",
  "13": "Ἀπεκρίθη δὲ ὁ Ἀνανίας· Κύριε, ἤκουσα ἀπὸ πολλῶν περὶ τοῦ ἀνδρὸς τούτου, ὅσα κακὰ ἔπραξεν εἰς τοὺς ἁγίους σου ἐν Ἱερουσαλήμ·",
  "14": "καὶ ἐδὼ ἔχει ἐξουσίαν παρὰ τῶν ἀρχιερέων νὰ δέσῃ πάντας τοὺς ἐπικαλουμένους τὸ ὄνομά σου.",
  "15": "Εἶπε δὲ πρὸς αὐτὸν ὁ Κύριος· Ὕπαγε, διότι οὗτος εἶναι σκεῦος ἐκλογῆς εἰς ἐμέ, διὰ νὰ βαστάσῃ τὸ ὄνομά μου ἐνώπιον ἐθνῶν καὶ βασιλέων καὶ τῶν υἱῶν Ἰσραήλ·",
  "16": "ἐπειδή ἐγὼ θέλω δείξει εἰς αὐτὸν ὅσα πρέπει νὰ πάθῃ ὑπὲρ τοῦ ὀνόματός μου.",
  "17": "Ὑπῆγε δὲ ὁ Ἀνανίας καὶ εἰσῆλθεν εἰς τὴν οἰκίαν, καὶ ἐπιθέσας ἐπ᾿ αὐτὸν τὰς χεῖρας εἶπε· Σαούλ ἀδελφέ, ὁ Κύριος μὲ ἀπέστειλεν, ὁ Ἰησοῦς ὅστις ἐφάνη εἰς σὲ ἐν τῇ  ὁδῷ καθ᾿ ἥν ἤρχου, διὰ νὰ ἀναβλέψῃς καὶ νὰ πλησθῇς Πνεύματος Ἁγίου.",
  "18": "Καὶ εὐθὺς ἔπεσον ἀπὸ τῶν ὀφθαλμῶν αὐτοῦ ὡς λέπη, καὶ ἀνέβλεψεν εὐθύς, καὶ σηκωθεὶς ἐβαπτίσθη.",
  "19": "Καὶ λαβὼν τροφήν ἐδυναμώθη. Διέτριψε δὲ ὁ Σαῦλος ἡμέρας τινὰς μετὰ τῶν ἐν Δαμασκῷ μαθητῶν,",
  "20": "καὶ εὐθὺς ἐκήρυττεν ἐν ταῖς συναγωγαῖς τὸν Χριστὸν ὅτι οὗτος εἶναι ὁ Υἱὸς τοῦ Θεοῦ.",
  "21": "Ἐξεπλήττοντο δὲ πάντες οἱ ἀκούοντες καὶ ἔλεγον· Δὲν εἶναι οὗτος, ὅστις ἐξωλόθρευσεν ἐν Ἱερουσαλήμ τοὺς ἐπικαλουμένους τὸ ὄνομα τοῦτο καὶ ἐδὼ διὰ τοῦτο εἶχεν ἐλθεῖ διὰ νὰ φέρῃ αὐτοὺς δεδεμένους πρὸς τοὺς ἀρχιερεῖς;",
  "22": "Ὁ δὲ Σαῦλος μᾶλλον ἐνεδυναμοῦτο καὶ συνέχεε τοὺς Ἰουδαίους τοὺς κατοικοῦντας ἐν Δαμασκῷ, ἀποδεικνύων ὅτι οὗτος εἶναι ὁ Χριστός.",
  "23": "Καὶ ἀφοῦ παρῆλθον ἡμέραι ἱκαναί, συνεβουλεύθησαν οἱ Ἰουδαῖοι νὰ θανατώσωσιν αὐτόν·",
  "24": "ἐγνωστοποιήθη δὲ εἰς τὸν Σαῦλον ἡ ἐπιβουλή αὐτῶν. Καὶ παρεφύλαττον τὰς πύλας ἡμέραν καὶ νύκτα, διὰ νὰ θανατώσωσιν αὐτόν·",
  "25": "λαβόντες δὲ αὐτὸν οἱ μαθηταί, διὰ νυκτὸς κατεβίβασαν διὰ τοῦ τείχους κρεμάσαντες ἐντὸς σπυρίδος.",
  "26": "Καὶ ἐλθὼν ὁ Σαῦλος εἰς Ἱερουσαλήμ ἐπροσπάθει νὰ προσκολληθῇ εἰς τοὺς μαθητάς· πλήν πάντες ἐφοβοῦντο αὐτόν, μή πιστεύοντες ὅτι εἶναι μαθητής.",
  "27": "Ὁ Βαρνάβας δὲ παραλαβὼν αὐτὸν ἔφερε πρὸς τοὺς ἀποστόλους, καὶ διηγήθη πρὸς αὐτοὺς πῶς εἶδε τὸν Κύριον ἐν τῇ ὁδῷ καὶ ὅτι ἐλάλησε πρὸς αὐτόν, καὶ πῶς ἐν Δαμασκῷ, ἐκήρυξε μετὰ παρρησίας ἐν τῷ ὀνόματι τοῦ Ἰησοῦ.",
  "28": "Καὶ ἦτο μετ᾿ αὐτῶν ἐν Ἱερουσαλήμ εἰσερχόμενος καὶ ἐξερχόμενος καὶ μετὰ παρρησίας κηρύττων ἐν τῷ ὀνόματι τοῦ Κυρίου Ἰησοῦ,",
  "29": "καὶ ἐλάλει καὶ ἐφιλονείκει μετὰ τῶν Ἑλληνιστῶν· ἐκεῖνοι δὲ κατεγίνοντο εἰς τὸ νὰ θανατώσωσιν αὐτόν.",
  "30": "Μαθόντες δὲ οἱ ἀδελφοί, κατεβίβασαν αὐτὸν εἰς Καισάρειαν καὶ ἐξαπέστειλαν αὐτὸν εἰς Ταρσόν.",
  "31": "Αἱ μὲν λοιπὸν ἐκκλησίαι καθ᾿ ὅλην τὴν Ἰουδαίαν καὶ Γαλιλαίαν καὶ Σαμάρειαν εἶχον εἰρήνην, οἰκοδομούμεναι καὶ περιπατοῦσαι ἐν τῷ φόβῳ τοῦ Κυρίου, καὶ διὰ τῆς παρηγορίας τοῦ Ἁγίου Πνεύματος ἐπληθύνοντο.",
  "32": "Ὁ δὲ Πέτρος, διερχόμενος διὰ πάντων, κατέβη καὶ πρὸς τοὺς ἁγίους τοὺς κατοικοῦντας τὴν Λύδδαν.",
  "33": "Καὶ εὗρεν ἄνθρωπόν τινα Αἰνέαν τὸ ὄνομα, ὅστις ἦτο παραλυτικός, ἀπὸ ἐτῶν ὀκτὼ κατακείμενος ἐπὶ κραββάτου.",
  "34": "Καὶ εἶπε πρὸς αὐτὸν ὁ Πέτρος· Αἰνέα, σὲ ἰατρεύει Ἰησοῦς ὁ Χριστός· σηκώθητι καὶ στρῶσον τὴν κλίνην σου. Καὶ εὐθὺς ἐσηκώθη.",
  "35": "Καὶ εἶδον αὐτὸν πάντες οἱ κατοικοῦντες τὴν Λύδδαν καὶ τὸν Σάρωνα, οἵτινες ἐπέστρεψαν εἰς τὸν Κύριον.",
  "36": "Καὶ ἐν Ἰόππῃ ἦτό τις μαθήτρια ὀνόματι Ταβιθά, ἥτις διερμηνευομένη λέγεται Δορκάς· αὕτη ἦτο πλήρης ἀγαθῶν ἔργων καὶ ἐλεημοσυνῶν, τὰς ὁποίας ἔκαμνε·",
  "37": "κατ᾿ ἐκείνας δὲ τὰς ἡμέρας συνέβη ἀσθενήσασα νὰ ἀποθάνῃ· καὶ λούσαντες αὐτήν ἔθεσαν εἰς ἀνώγεον.",
  "38": "Καὶ ἐπειδή ἡ Λύδδα ἦτο πλησίον τῆς Ἰόππης, ἀκούσαντες οἱ μαθηταὶ ὅτι ὁ Πέτρος εἶναι ἐν αὐτῇ, ἀπέστειλαν πρὸς αὐτὸν δύο ἄνδρας, παρακαλοῦντες νὰ μή βραδύνῃ νὰ περάσῃ ἕως εἰς αὐτούς.",
  "39": "Καὶ σηκωθεὶς ὁ Πέτρος, ὑπῆγε μετ᾿ αὐτῶν· τὸν ὁποῖον ἐλθόντα ἀνεβίβασαν εἰς τὸ ἀνώγεον, καὶ παρεστάθησαν ἐνώπιον αὐτοῦ πᾶσαι αἱ χῆραι, κλαίουσαι καὶ δεικνύουσαι χιτῶνας καὶ ἱμάτια, ὅσα ἡ Δορκὰς εἰργάζετο ὅτε ἦτο μετ᾿ αὐτῶν.",
  "40": "Ὁ δὲ Πέτρος, ἐκβαλὼν ἔξω πάντας, ἐγονάτισε καὶ προσηυχήθη καὶ στραφεὶς πρὸς τὸ σῶμα, εἶπε· Ταβιθά, ἀνάστηθι. Ἡ δὲ ἤνοιξε τοὺς ὀφθαλμοὺς αὑτῆς καὶ ἰδοῦσα τὸν Πέτρον ἀνεκάθησεν.",
  "41": "Ὁ δὲ ἔδωκε χεῖρα εἰς αὐτήν καὶ ἐσήκωσεν αὐτήν, καὶ φωνάξας τοὺς ἁγίους καὶ τὰς χήρας παρέστησεν αὐτήν ζῶσαν.",
  "42": "Ἔγεινε δὲ τοῦτο γνωστὸν καθ᾿ ὅλην τὴν Ἰόππην, καὶ πολλοὶ ἐπίστευσαν εἰς τὸν Κύριον.",
  "43": "Καὶ ὁ Πέτρος ἔμεινεν ἱκανὰς ἡμέρας ἐν Ἰόππῃ παρὰ τινι Σίμωνι βυρσοδέψῃ."
}