{
  "1": "Ἀφοῦ δὲ ἀπεφασίσθη νὰ ἀποπλεύσωμεν εἰς τὴν Ἰταλίαν, παρέδωκαν τὸν Παῦλον καὶ τινας ἄλλους δεσμίους εἰς ἑκατόνταρχον Ἰούλιον ὀνομαζόμενον, ἐκ τοῦ τάγματος τοῦ Σεβαστοῦ λεγομένου.",
  "2": "Καὶ ἀφοῦ ἐπέβημεν εἰς πλοῖον Ἀδραμυττηνόν, ἐσηκώθημεν μέλλοντες νὰ παραπλεύσωμεν τοὺς κατὰ τὴν Ἀσίαν τόπους, ἔχοντες μεθ᾿ ἡμῶν Ἀρίσταρχον τὸν Μακεδόνα τὸν ἐκ Θεσσαλονίκης·",
  "3": "καὶ τὴν ἄλλην ἡμέραν ἐφθάσαμεν εἰς Σιδῶνα· καὶ ὁ Ἰούλιος φιλανθρώπως φερόμενος πρὸς τὸν Παῦλον ἐπέτρεψεν εἰς αὐτὸν νὰ ὑπάγῃ πρὸς τοὺς φίλους αὑτοῦ καὶ νὰ λάβῃ περίθαλψιν.",
  "4": "Καὶ ἐκεῖθεν σηκωθέντες ὑπεπλεύσαμεν τὴν Κύπρον, ἐπειδή ἦσαν ἐναντίοι οἱ ἄνεμοι,",
  "5": "καὶ διαπλεύσαντες τὸ πέλαγος τῆς Κιλικίας καὶ Παμφυλίας, ἤλθομεν εἰς τὰ Μύρα τῆς Λυκίας.",
  "6": "Καὶ ἐκεῖ εὑρὼν ὁ ἑκατόνταρχος πλοῖον Ἀλεξανδρινόν, τὸ ὁποῖον ἔπλεεν εἰς τὴν Ἰταλίαν, ἐπεβίβασεν ἡμᾶς εἰς αὐτό·",
  "7": "βραδυπλοοῦντες δὲ ἱκανὰς ἡμέρας καὶ μόλις φθάσαντες εἰς τὴν Κνίδον, ἐπειδή δὲν μᾶς ἄφινεν ὁ ἄνεμος, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ τὴν Σαλμώνην,",
  "8": "καὶ μόλις παραπλεύσαντες αὐτήν, ἤλθομεν εἰς τόπον τινὰ ὀνομαζόμενον Καλοὺς Λιμένας, πλησίον τοῦ ὁποίου ἦτο ἡ πόλις Λασαία.",
  "9": "Ἐπειδή δὲ παρῆλθεν ἱκανὸς καιρὸς καὶ ὁ πλοῦς ἦτο ἤδη ἐπικίνδυνος, διότι καὶ ἡ νηστεία εἶχεν ἤδη παρέλθει, συνεβούλευεν ὁ Παῦλος,",
  "10": "λέγων πρὸς αὐτούς· Ἄνδρες, βλέπω ὅτι ὁ πλοῦς μέλλει νὰ γείνῃ μὲ κακοπάθειαν καὶ πολλήν ζημίαν οὐχὶ μόνον τοῦ φορτίου καὶ τοῦ πλοίου, ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν.",
  "11": "Ἀλλ᾿ ὁ ἑκατόνταρχος ἐπείθετο μᾶλλον εἰς τὸν κυβερνήτην καὶ εἰς τὸν ναύκληρον παρὰ εἰς τὰ ὑπὸ τοῦ Παύλου λεγόμενα.",
  "12": "Καὶ ἐπειδή ὁ λιμήν δὲν ἦτο ἐπιτήδειος εἰς παραχειμασίαν, οἱ πλειότεροι ἐγνωμοδότησαν νὰ σηκωθῶσι καὶ ἐκεῖθεν, ὥστε φθάσαντες ἄν ἠδύναντο εἰς Φοίνικα, λιμένα τῆς Κρήτης βλέποντα πρὸς τὸν λίβα ἄνεμον καὶ πρὸς τὸν χῶρον, νὰ παραχειμάσωσιν ἐκεῖ.",
  "13": "Καὶ ὅτε ἔπνευσεν ὀλίγον νότος, νομίσαντες ὅτι ἐπέτυχον τοῦ σκοποῦ, ἀνέσυραν τὴν ἄγκυραν καὶ παρέπλεον πλησίον τὴν Κρήτην.",
  "14": "Πλήν μετ᾿ ὀλίγον προσέβαλε κατ᾿ αὐτῆς ἄνεμος τυφωνικὸς ὁ λεγόμενος Εὐροκλύδων.",
  "15": "Καὶ ἐπειδή τὸ πλοῖον συνηρπάσθη καὶ δὲν ἠδύνατο νὰ ἀντέχῃ πρὸς τὸν ἄνεμον, ἀφεθέντες ἐφερόμεθα.",
  "16": "Καὶ τρέξαντες ὑπὸ νησίδιόν τι ὀνομαζόμενον Κλαύδην, μόλις ἠδυνήθημεν νὰ βάλωμεν εἰς τὴν ἐξουσίαν μας τὴν λέμβον,",
  "17": "τὴν ὁποίαν ἀφοῦ ἀνέλαβον μετεχειρίζοντο βοηθήματα, ζώνοντες ὑποκάτωθεν τὸ πλοῖον· καὶ φοβούμενοι μή ἐκπέσωσιν εἰς τὴν Σύρτιν, κατεβίβασαν τὰ πανία καὶ ἐφέροντο οὕτως.",
  "18": "Καὶ ἐπειδή ἐχειμαζόμεθα σφοδρῶς, τὴν ἀκόλουθον ἡμέραν ἔκαμνον χύσιν,",
  "19": "καὶ τὴν τρίτην μὲ τὰς ἰδίας ἡμῶν χεῖρας ἐρρίψαμεν τὰ σκεύη τοῦ πλοίου·",
  "20": "καὶ ἐπειδή διὰ πολλῶν ἡμερῶν δὲν ἐφαίνοντο οὔτε ἥλιος οὔτε ἄστρα, καὶ χειμὼν βαρὺς ἐπέκειτο, πᾶσα ἐλπὶς σωτηρίας ἀφηρεῖτο πλέον ἀφ᾿ ἡμῶν.",
  "21": "Μετὰ δὲ πολυήμερον ἀσιτίαν σταθεὶς ὁ Παῦλος ἐν τῷ μέσῳ αὐτῶν, εἶπεν· Ἔπρεπεν, ὦ ἄνδρες, νὰ μοῦ ὑπακούσητε καὶ νὰ μή σηκωθῆτε ἀπὸ τῆς Κρήτης καὶ οὕτως ἠθέλομεν ἀποφύγει τὴν κακοπάθειαν ταύτην καὶ τὴν ζημίαν.",
  "22": "Ἀλλὰ καὶ ἤδη σᾶς παραινῶ νὰ ἔχητε θάρρος· διότι ἐξ ὑμῶν οὐδεμία ψυχή δὲν θέλει χαθῆ, εἰμή μόνον τὸ πλοῖον.",
  "23": "Διότι τὴν νύκτα ταύτην ἐφάνη εἰς ἐμὲ ἄγγελος τοῦ Θεοῦ, τοῦ ὁποίου εἶμαι, τὸν ὁποῖον καὶ λατρεύω,",
  "24": "λέγων· μή φοβοῦ, Παῦλε· πρέπει νὰ παρασταθῇς ἐνώπιον τοῦ Καίσαρος· καὶ ἰδού, ὁ Θεὸς σοὶ ἐχάρισε πάντας τοὺς πλέοντας μετὰ σοῦ.",
  "25": "Διὰ τοῦτο θαρρεῖτε, ἄνδρες· διότι πιστεύω εἰς τὸν Θεὸν ὅτι οὕτω θέλει γείνει, καθ᾿ ὅν τρόπον ἐλαλήθη πρὸς ἐμέ.",
  "26": "Πρέπει δὲ νὰ πέσωμεν εἰς νῆσόν τινα.",
  "27": "Ὅτε δὲ ἦλθεν ἡ δεκάτη τετάρτη νύξ, ἐνῷ παρεφερόμεθα ἐν τῇ Ἀδριατικῇ θαλάσσῃ, περὶ τὸ μέσον τῆς νυκτὸς ἐσυμπέραινον οἱ ναῦται ὅτι πλησιάζουσιν εἰς τόπον τινά.",
  "28": "Καὶ ῥίψαντες τὴν βολίδα εὗρον εἴκοσι ὀργυιᾶς, καὶ ἀφοῦ ἐπροχώρησαν ὀλίγον διάστημα, ῥίψαντες καὶ πάλιν τὴν βολίδα εὗρον ὀργυιὰς δεκαπέντε·",
  "29": "καὶ φοβούμενοι μήπως πέσωμεν ἔξω εἰς τραχεῖς τόπους, ῥίψαντες τέσσαρας ἀγκύρας ἀπὸ τῆς πρύμνης, ηὔχοντο νὰ γείνῃ ἡμέρα.",
  "30": "Ἐπειδή δὲ οἱ ναῦται ἐζήτουν νὰ φύγωσιν ἐκ τοῦ πλοίου καὶ κατεβίβασαν τὴν λέμβον εἰς τὴν θάλασσαν, ἐπὶ προφάσει ὅτι ἔμελλον νὰ ἐκτείνωσιν ἀγκύρας ἐκ τῆς πρώρας,",
  "31": "ὁ Παῦλος εἶπε πρὸς τὸν ἑκατόνταρχον καὶ πρὸς τοὺς στρατιώτας· Ἐὰν οὗτοι δὲν μείνωσιν ἐν τῷ πλοίῳ, σεῖς δὲν δύνασθε νὰ σωθῆτε.",
  "32": "Τότε οἱ στρατιῶται ἀπέκοψαν τὰ σχοινία τῆς λέμβου καὶ ἀφῆκαν αὐτήν νὰ πέσῃ ἔξω.",
  "33": "Ἕως δὲ νὰ ἐξημερώσῃ, ὁ Παῦλος παρεκάλει πάντας νὰ λάβωσι τροφήν τινα, λέγων· Δεκατέσσαρας ἡμέρας σήμερον προσδοκῶντες διαμένετε νηστικοί, καὶ δὲν ἐφάγετε οὐδέν.",
  "34": "Διὰ τοῦτο σᾶς παρακαλῶ νὰ λάβητε τροφήν· διότι τοῦτο εἶναι ἀναγκαῖον πρὸς τὴν σωτηρίαν σας· ἐπειδή οὐδενὸς ἀπὸ σᾶς δὲν θέλει πέσει θρὶξ ἐκ τῆς κεφαλῆς.",
  "35": "Ἀφοῦ δὲ εἶπε ταῦτα καὶ ἔλαβεν ἄρτον, εὐχαρίστησε τὸν Θεὸν ἐνώπιον πάντων καὶ κόψας ἤρχισε νὰ τρώγῃ.",
  "36": "Λαβόντες δὲ πάντες θάρρος, ἔλαβον καὶ αὐτοὶ τροφήν·",
  "37": "ἤμεθα δὲ ἐν τῷ πλοίῳ ψυχαὶ ὅλαι διακόσιαι ἑβδομήκοντα ἕξ.",
  "38": "Ἀφοῦ δὲ ἐχορτάσθησαν ἀπὸ τροφῆς ἐλάφρυνον τὸ πλοῖον, ῥίπτοντες τὸν σῖτον εἰς τὴν θάλασσαν.",
  "39": "Καὶ ὅτε ἔγεινεν ἡμέρα, δὲν ἐγνώριζον τὴν γῆν, παρετήρουν ὅμως κόλπον τινὰ ἔχοντα αἰγιαλόν, εἰς τὸν ὁποῖον ἐβουλεύθησαν, ἄν ἠδύναντο, νὰ ἐξώσωσι τὸ πλοῖον.",
  "40": "Καὶ κόψαντες τὰς ἀγκύρας, ἀφῆκαν τὸ πλοῖον εἰς τὴν θάλασσαν, λύσαντες ἐνταυτῷ τοὺς δεσμοὺς τῶν πηδαλίων, καὶ ὑψώσαντες τὸν ἀρτέμονα πρὸς τὸν ἄνεμον, κατηυθύνοντο εἰς τὸν αἰγιαλόν.",
  "41": "Περιπεσόντες δὲ εἰς τόπον, ὅπου συνήρχοντο δύο θάλασσαι, ἔρριψαν ἔξω τὸ πλοῖον, καὶ ἡ μὲν πρώρα ἐκάθησε καὶ ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνη διελύετο ὑπὸ τῆς βίας τῶν κυμάτων.",
  "42": "Ἐβουλεύθησαν δὲ οἱ στρατιῶται νὰ θανατώσωσι τοὺς δεσμίους, διὰ νὰ μή φύγῃ μηδεὶς κολυμβήσας.",
  "43": "Ἀλλ᾿ ὁ ἑκατόνταρχος, θέλων νὰ διασώσῃ τὸν Παῦλον, ἐμπόδισεν αὐτοὺς ἀπὸ τοῦ σκοποῦ καὶ προσέταξεν, ὅσοι ἠδύναντο νὰ κολυμβῶσι νὰ ῥιφθῶσι πρῶτοι καὶ νὰ ἐκβῶσιν εἰς τὴν γῆν,",
  "44": "οἱ δὲ λοιποὶ ἄλλοι μὲν ἐπὶ σανίδων, ἄλλοι δὲ ἐπὶ τινῶν λειψάνων τοῦ πλοίου, καὶ οὕτω διεσώθησαν πάντες εἰς τὴν γῆν."
}