{
  "1": "Πᾶς ὅστις πιστεύει ὅτι ὁ Ἰησοῦς εἶναι ὁ Χριστός, ἐκ τοῦ Θεοῦ ἐγεννήθη, καὶ πᾶς ὅστις ἀγαπᾷ τὸν γεννήσαντα ἀγαπᾷ καὶ τὸν γεννηθέντα ἐξ αὐτοῦ.",
  "2": "Ἐκ τούτου γνωρίζομεν ὅτι ἀγαπῶμεν τὰ τέκνα τοῦ Θεοῦ, ὅταν τὸν Θεὸν ἀγαπῶμεν καὶ τὰς ἐντολὰς αὐτοῦ φυλάττωμεν.",
  "3": "Διότι αὕτη εἶναι ἡ ἀγάπη τοῦ Θεοῦ, τὸ νὰ φυλάττωμεν τὰς ἐντολὰς αὐτοῦ· καὶ αἱ ἐντολαὶ αὐτοῦ βαρεῖαι δὲν εἶναι.",
  "4": "Διότι πᾶν ὅ, τι ἐγεννήθη ἐκ τοῦ Θεοῦ νικᾷ τὸν κόσμον· καὶ αὕτη εἶναι ἡ νίκη ἡ νικήσασα τὸν κόσμον, ἡ πίστις ἡμῶν.",
  "5": "Τίς εἶναι ὁ νικῶν τὸν κόσμον εἰμή ὁ πιστεύων ὅτι ὁ Ἰησοῦς εἶναι ὁ Υἱὸς τοῦ Θεοῦ;",
  "6": "Οὗτος εἶναι ὁ ἐλθὼν δι᾿ ὕδατος καὶ αἵματος, Ἰησοῦς ὁ Χριστός· οὐχὶ διὰ τοῦ ὕδατος μόνον, ἀλλὰ διὰ τοῦ ὕδατος καὶ τοῦ αἵματος· καὶ τὸ Πνεῦμα εἶναι τὸ ὁποῖον μαρτυρεῖ, ἐπειδή τὸ Πνεῦμα εἶναι ἡ ἀλήθεια.",
  "7": "Διότι τρεῖς εἶναι οἱ μαρτυροῦντες ἐν τῷ οὐρανῷ, ὁ Πατήρ, ὁ Λόγος καὶ τὸ Ἃγιον Πνεῦμα, καὶ οὗτοι οἱ τρεῖς εἶναι ἕν·",
  "8": "καὶ τρεῖς εἶναι οἱ μαρτυροῦντες ἐν τῇ γῇ, τὸ Πνεῦμα καὶ τὸ ὕδωρ καὶ τὸ αἷμα, καὶ οἱ τρεῖς οὗτοι ἀναφέρονται εἰς τὸ ἕν.",
  "9": "Ἐὰν δεχώμεθα τὴν μαρτυρίαν τῶν ἀνθρώπων, ἡ μαρτυρία τοῦ Θεοῦ εἶναι μεγαλητέρα· διότι αὕτη εἶναι ἡ μαρτυρία τοῦ Θεοῦ, τὴν ὁποίαν ἐμαρτύρησε περὶ τοῦ Υἱοῦ αὑτοῦ.",
  "10": "Ὅστις πιστεύει εἰς τὸν Υἱὸν τοῦ Θεοῦ ἔχει τὴν μαρτυρίαν ἐν ἑαυτῷ· ὅστις δὲν πιστεύει εἰς τὸν Θεόν, ἔκαμεν αὐτὸν ψεύστην, διότι δὲν ἐπίστευσεν εἰς τὴν μαρτυρίαν, τὴν ὁποίαν ἐμαρτύρησεν ὁ Θεὸς περὶ τοῦ Υἱοῦ αὑτοῦ.",
  "11": "Καὶ αὕτη εἶναι ἡ μαρτυρία, ὅτι ζωήν αἰώνιον ἔδωκεν εἰς ἡμᾶς ὁ Θεός, καὶ αὕτη ἡ ζωή εἶναι ἐν τῷ Υἱῷ αὐτοῦ.",
  "12": "Ὅστις ἔχει τὸν Υἱὸν ἔχει τὴν ζωήν· ὅστις δὲν ἔχει τὸν Υἱὸν τοῦ Θεοῦ, τὴν ζωήν δὲν ἔχει.",
  "13": "Ταῦτα ἔγραψα πρὸς ἐσᾶς τοὺς πιστεύοντας εἰς τὸ ὄνομα τοῦ Υἱοῦ τοῦ Θεοῦ, διὰ νὰ γνωρίζητε ὅτι ἔχετε ζωήν αἰώνιον, καὶ διὰ νὰ πιστεύητε εἰς τὸ ὄνομα τοῦ Υἱοῦ τοῦ Θεοῦ.",
  "14": "Καὶ αὕτη εἶναι ἡ παρρησία, τὴν ὁποίαν ἔχομεν πρὸς αὐτόν, ὅτι ἐὰν ζητῶμέν τι κατὰ τὸ θέλημα αὐτοῦ, ἀκούει ἡμᾶς.",
  "15": "Καὶ ἐὰν ἐξεύρωμεν ὅτι ἀκούει ἡμᾶς ὅ, τι ἄν ζητήσωμεν, ἐξεύρομεν ὅτι λαμβάνομεν τὰ ζητήματα, τὰ ὁποῖα ἐζητήσαμεν παρ᾿ αὐτοῦ.",
  "16": "Ἐὰν τις ἴδῃ τὸν ἀδελφὸν αὑτοῦ ἁμαρτάνοντα ἁμαρτίαν οὐχὶ θανάσιμον, θέλει ζητήσει, καὶ ὁ Θεὸς θέλει δώσει εἰς αὐτὸν ζωήν, εἰς τοὺς ἁμαρτάνοντας οὐχὶ θανασίμως. Εἶναι ἁμαρτία θανάσιμος· δὲν λέγω περὶ ἐκείνης νὰ παρακαλέσῃ.",
  "17": "Πᾶσα ἀδικία εἶναι ἁμαρτία· καὶ εἶναι ἁμαρτία οὐχὶ θανάσιμος.",
  "18": "Ἐξεύρομεν ὅτι πᾶς ὁ γεννηθεὶς ἐκ τοῦ Θεοῦ δὲν ἁμαρτάνει, ἀλλ᾿ ὅστις ἐγεννήθη ἐκ τοῦ Θεοῦ φυλάττει ἑαυτόν, καὶ ὁ πονηρὸς δὲν ἐγγίζει αὐτόν.",
  "19": "Ἐξεύρομεν ὅτι ἐκ τοῦ Θεοῦ εἴμεθα, καὶ ὁ κόσμος ὅλος ἐν τῷ πονηρῷ κεῖται.",
  "20": "Ἐξεύρομεν δὲ ὅτι ὁ Υἱὸς τοῦ Θεοῦ ἦλθε καὶ ἔδωκεν εἰς ἡμᾶς νόησιν, διὰ νὰ γνωρίζωμεν τὸν ἀληθινόν· καὶ εἴμεθα ἐν τῷ ἀληθινῷ, ἐν τῷ Υἱῷ αὐτοῦ Ἰησοῦ Χριστῷ. Οὗτος εἶναι ὁ ἀληθινὸς Θεὸς καὶ ἡ ζωή ἡ αἰώνιος.",
  "21": "Τεκνία, φυλάξατε ἑαυτοὺς ἀπὸ τῶν εἰδώλων· ἀμήν."
}