{
  "1": "Ἴδετε ὁποίαν ἀγάπην ἔδωκεν εἰς ἡμᾶς ὁ Πατήρ, ὥστε νὰ ὀνομασθῶμεν τέκνα Θεοῦ. Διὰ τοῦτο ὁ κόσμος δὲν γνωρίζει ἡμᾶς, διότι δὲν ἐγνώρισεν αὐτόν.",
  "2": "Ἀγαπητοί, τώρα εἴμεθα τέκνα Θεοῦ, καὶ ἔτι δὲν ἐφανερώθη τί θέλομεν εἶσθαι· ἐξεύρομεν ὅμως ὅτι ὅταν φανερωθῇ, θέλομεν εἶσθαι ὅμοιοι μὲ αὐτόν, διότι θέλομεν ἰδεῖ αὐτὸν καθὼς εἶναι.",
  "3": "Καὶ πᾶς ὅστις ἔχει τὴν ἐλπίδα ταύτην ἐπ᾿ αὐτὸν καθαρίζει ἑαυτόν, καθὼς ἐκεῖνος εἶναι καθαρός.",
  "4": "Πᾶς ὅστις πράττει τὴν ἁμαρτίαν πράττει καὶ τὴν ἀνομίαν, διότι ἡ ἁμαρτία εἶναι ἡ ἀνομία.",
  "5": "Καὶ ἐξεύρετε ὅτι ἐκεῖνος ἐφανερώθη διὰ νὰ σηκώσῃ τὰς ἁμαρτίας ἡμῶν, καὶ ἁμαρτία ἐν αὐτῷ δὲν ὑπάρχει.",
  "6": "Πᾶς ὅστις μένει ἐν αὐτῷ δὲν ἁμαρτάνει· πᾶς ὁ ἁμαρτάνων δὲν εἶδεν αὐτὸν οὐδὲ ἐγνώρισεν αὐτόν.",
  "7": "Τεκνία, ἄς μή σᾶς πλανᾷ μηδείς· ὅστις πράττει τὴν δικαιοσύνην εἶναι δίκαιος, καθὼς ἐκεῖνος εἶναι δίκαιος·",
  "8": "ὅστις πράττει τὴν ἁμαρτίαν εἶναι ἐκ τοῦ διαβόλου, διότι ἀπ᾿ ἀρχῆς ὁ διάβολος ἁμαρτάνει. Διὰ τοῦτο ἐφανερώθη ὁ Υἱὸς τοῦ Θεοῦ, διὰ νὰ καταστρέψῃ τὰ ἔργα τοῦ διαβόλου.",
  "9": "Πᾶς ὅστις ἐγεννήθη ἐκ τοῦ Θεοῦ ἁμαρτίαν δὲν πράττει, διότι σπέρμα αὐτοῦ μένει ἐν αὐτῷ· καὶ δὲν δύναται νὰ ἁμαρτάνῃ, διότι ἐγεννήθη ἐκ τοῦ Θεοῦ.",
  "10": "Ἐν τούτῳ γνωρίζονται τὰ τέκνα τοῦ Θεοῦ καὶ τὰ τέκνα τοῦ διαβόλου. Πᾶς ὅστις δὲν πράττει δικαιοσύνην δὲν εἶναι ἐκ τοῦ Θεοῦ, οὐδὲ ὅστις δὲν ἀγαπᾷ τὸν ἀδελφὸν αὑτοῦ.",
  "11": "Διότι αὕτη εἶναι ἡ παραγγελία, τὴν ὁποίαν ἠκούσατε ἀπ᾿ ἀρχῆς, νὰ ἀγαπῶμεν ἀλλήλους·",
  "12": "οὐχὶ καθὼς ὁ Κάϊν ἦτο ἐκ τοῦ πονηροῦ καὶ ἔσφαξε τὸν ἀδελφὸν αὐτοῦ· καὶ διὰ τί ἔσφαξεν αὐτόν; διότι τὰ ἔργα αὐτοῦ ἦσαν πονηρά, τὰ δὲ τοῦ ἀδελφοῦ αὐτοῦ δίκαια.",
  "13": "Μή θαυμάζετε, ἀδελφοὶ μου, ἄν ὁ κόσμος σᾶς μισῇ.",
  "14": "Ἡμεῖς ἐξεύρομεν ὅτι μετέβημεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν, διότι ἀγαπῶμεν τοὺς ἀδελφούς· ὅστις δὲν ἀγαπᾷ τὸν ἀδελφὸν μένει ἐν τῷ θανάτῳ.",
  "15": "Πᾶς ὅστις μισεῖ τὸν ἀδελφὸν αὑτοῦ εἶναι ἀνθρωποκτόνος· καὶ ἐξεύρετε ὅτι πᾶς ἀνθρωποκτόνος δὲν ἔχει ζωήν αἰώνιον μένουσαν ἐν ἑαυτῷ.",
  "16": "Ἐκ τούτου γνωρίζομεν τὴν ἀγάπην, ὅτι ἐκεῖνος ὑπὲρ ἡμῶν τὴν ψυχήν αὑτοῦ ἔβαλε· καὶ ἡμεῖς χρεωστοῦμεν ὑπὲρ τῶν ἀδελφῶν νὰ βάλλωμεν τὰς ψυχὰς ἡμῶν.",
  "17": "Ὅστις ὅμως ἔχῃ τὸν βίον τοῦ κόσμου καὶ θεωρῇ τὸν ἀδελφὸν αὑτοῦ ὅτι ἔχει χρείαν καὶ κλείσῃ τὰ σπλάγχνα αὑτοῦ ἀπ᾿ αὐτοῦ, πῶς ἡ ἀγάπη τοῦ Θεοῦ μένει ἐν αὐτῷ;",
  "18": "Τεκνία μου, μή ἀγαπῶμεν μὲ λόγον μηδὲ μὲ γλῶσσαν, ἀλλὰ μὲ ἔργον καὶ ἀλήθειαν.",
  "19": "Καὶ ἐκ τούτου γνωρίζομεν ὅτι εἴμεθα ἐκ τῆς ἀληθείας, καὶ θέλομεν πληροφορήσει τὰς καρδίας ἡμῶν ἔμπροσθεν αὐτοῦ,",
  "20": "διότι ἐὰν μᾶς κατακρίνῃ ἡ καρδία, βεβαίως ὁ Θεὸς εἶναι μεγαλήτερος τῆς καρδίας ἡμῶν καὶ γνωρίζει τὰ πάντα.",
  "21": "Ἀγαπητοί, ἐὰν ἡ καρδία ἡμῶν δὲν μᾶς κατακρίνῃ, ἔχομεν παρρησίαν πρὸς τὸν Θεόν,",
  "22": "καὶ ὅ, τι ἄν ζητῶμεν λαμβάνομεν παρ᾿ αὐτοῦ, διότι φυλάττομεν τὰς ἐντολὰς αὐτοῦ καὶ πράττομεν τὰ ἀρεστὰ ἐνώπιον αὐτοῦ.",
  "23": "Καὶ αὕτη εἶναι ἡ ἐντολή αὐτοῦ, τὸ νὰ πιστεύσωμεν εἰς τὸ ὄνομα τοῦ Υἱοῦ αὐτοῦ Ἰησοῦ Χριστοῦ καὶ νὰ ἀγαπῶμεν ἀλλήλους καθὼς ἔδωκεν ἐντολήν εἰς ἡμᾶς.",
  "24": "Καὶ ὅστις φυλάττει τὰς ἐντολὰς αὐτοῦ μένει ἐν αὐτῷ, καὶ αὐτὸς ἐν ἐκείνῳ. Καὶ ἐκ τούτου γνωρίζομεν ὅτι μένει ἐν ἡμῖν, ἐκ τοῦ Πνεύματος τὸ ὁποῖον ἔδωκεν εἰς ἡμᾶς."
}