{
  "1": "Ἀγαπητοί, μή πιστεύετε εἰς πᾶν πνεῦμα, ἀλλὰ δοκιμάζετε τὰ πνεύματα ἄν ἦναι ἐκ τοῦ Θεοῦ· διότι πολλοὶ ψευδοπροφῆται ἐξῆλθον εἰς τὸν κόσμον.",
  "2": "Ἐκ τούτου γνωρίζετε τὸ Πνεῦμα τοῦ Θεοῦ· πᾶν πνεῦμα, τὸ ὁποῖον ὁμολογεῖ ὅτι ὁ Ἰησοῦς Χριστὸς ἦλθεν ἐν σαρκί, εἶναι ἐκ τοῦ Θεοῦ·",
  "3": "καὶ πᾶν πνεῦμα, τὸ ὁποῖον δὲν ὁμολογεῖ ὅτι ὁ Ἰησοῦς Χριστὸς ἦλθεν ἐν σαρκί, δὲν εἶναι ἐκ τοῦ Θεοῦ· καὶ τοῦτο εἶναι τὸ πνεῦμα τοῦ ἀντιχρίστου, τὸ ὁποῖον ἠκούσατε ὅτι ἔρχεται, καὶ τώρα μάλιστα εἶναι ἐν τῷ κόσμῳ.",
  "4": "Σεῖς ἐκ τοῦ Θεοῦ εἶσθε, τεκνία, καὶ ἐνικήσατε αὐτούς, διότι μεγαλήτερος εἶναι ἐκεῖνος ὅστις εἶναι ἐν ὑμῖν παρὰ ὅστις εἶναι ἐν τῷ κόσμῳ.",
  "5": "Αὐτοὶ ἐκ τοῦ κόσμου εἶναι· διὰ τοῦτο ἐκ τοῦ κόσμου λαλοῦσι, καὶ ὁ κόσμος αὐτοὺς ἀκούει.",
  "6": "Ἡμεῖς ἐκ τοῦ Θεοῦ εἴμεθα· ὅστις γνωρίζει τὸν Θεὸν ἀκούει ἡμᾶς· ὅστις δὲν εἶναι ἐκ τοῦ Θεοῦ δὲν ἀκούει ἡμᾶς. Ἐκ τούτου γνωρίζομεν τὸ πνεῦμα τῆς ἀληθείας καὶ τὸ πνεῦμα τῆς πλάνης.",
  "7": "Ἀγαπητοί, ἄς ἀγαπῶμεν ἀλλήλους, διότι ἡ ἀγάπη εἶναι ἐκ τοῦ Θεοῦ, καὶ πᾶς ὅστις ἀγαπᾷ ἐκ τοῦ Θεοῦ ἐγεννήθη καὶ γνωρίζει τὸν Θεόν.",
  "8": "Ὅστις δὲν ἀγαπᾷ δὲν ἐγνώρισε τὸν Θεόν, διότι ὁ Θεὸς εἶναι ἀγάπη.",
  "9": "Ἐν τούτῳ ἐφανερώθη ἡ ἀγάπη τοῦ Θεοῦ πρὸς ἡμᾶς, ὅτι τὸν Υἱὸν αὑτοῦ τὸν μονογενῆ ἀπέστειλεν ὁ Θεὸς εἰς τὸν κόσμον, διὰ νὰ ζήσωμεν δι᾿ αὐτοῦ.",
  "10": "Ἐν τούτῳ εἶναι ἡ ἀγάπη, οὐχὶ ὅτι ἡμεῖς ἠγαπήσαμεν τὸν Θεόν, ἀλλ᾿ ὅτι αὐτὸς ἠγάπησεν ἡμᾶς καὶ ἀπέστειλε τὸν Υἱὸν αὑτοῦ ἱλασμὸν περὶ τῶν ἁμαρτιῶν ἡμῶν.",
  "11": "Ἀγαπητοὶ ἐπειδή οὕτως ἠγάπησεν ἡμᾶς ὁ Θεὸς καὶ ἡμεῖς χρεωστοῦμεν νὰ ἀγαπῶμεν ἀλλήλους.",
  "12": "Τὸν Θεὸν οὐδεὶς εἶδε πώποτε· ἐὰν ἀγαπῶμεν ἀλλήλους, ὁ Θεὸς μένει ἐν ἡμῖν, καὶ ἡ ἀγάπη αὐτοῦ εἶναι τετελειωμένη ἐν ἡμῖν.",
  "13": "Ἐκ τούτου γνωρίζομεν ὅτι ἐν αὐτῷ μένομεν καὶ αὐτὸς ἐν ἡμῖν, διότι ἐκ τοῦ Πνεύματος αὑτοῦ ἔδωκεν εἰς ἡμᾶς.",
  "14": "Καὶ ἡμεῖς εἴδομεν καὶ μαρτυροῦμεν ὅτι ὁ Πατήρ ἀπέστειλε τὸν Υἱὸν Σωτῆρα τοῦ κόσμου.",
  "15": "Ὅστις ὁμολογήσῃ ὅτι ὁ Ἰησοῦς εἶναι ὁ Υἱὸς τοῦ Θεοῦ, ὁ Θεὸς μένει ἐν αὐτῷ καὶ αὐτὸς ἐν τῷ Θεῷ.",
  "16": "Καὶ ἡμεῖς ἐγνωρίσαμεν καὶ ἐπιστεύσαμεν τὴν ἀγάπην τὴν ὁποίαν ἔχει ὁ Θεὸς πρὸς ἡμᾶς. Ὁ Θεὸς εἶναι ἀγάπη, καὶ ὅστις μένει ἐν τῇ ἀγάπῃ ἐν τῷ Θεῷ μένει καὶ ὁ Θεὸς ἐν αὐτῷ.",
  "17": "Ἐν τούτῳ εἶναι τετελειωμένη ἡ ἀγάπη μεθ᾿ ἡμῶν, διὰ νὰ ἔχωμεν παρρησίαν ἐν τῇ ἡμέρᾳ τῆς κρίσεως, διότι καθὼς ἐκεῖνος εἶναι, οὕτω καὶ ἡμεῖς εἴμεθα ἐν τῷ κόσμῳ τούτῳ.",
  "18": "Φόβος δὲν εἶναι ἐν τῇ ἀγάπῃ, ἀλλ᾿ ἡ τελεία ἀγάπη ἔξω διώκει τὸν φόβον, διότι ὁ φόβος ἔχει κόλασιν· καὶ ὁ φοβούμενος δὲν εἶναι τετελειωμένος ἐν τῇ ἀγάπῃ.",
  "19": "Ἡμεῖς ἀγαπῶμεν αὐτόν, διότι αὐτὸς πρῶτος ἠγάπησεν ἡμᾶς.",
  "20": "Ἐὰν τις εἴπῃ ὅτι ἀγαπῶ τὸν Θεόν, καὶ μισῇ τὸν ἀδελφὸν αὑτοῦ, ψεύστης εἶναι· διότι ὅστις δὲν ἀγαπᾷ τὸν ἀδελφὸν αὑτοῦ, τὸν ὁποῖον εἶδε, τὸν Θεόν, τὸν ὁποῖον δὲν εἶδε πῶς δύναται νὰ ἀγαπᾷ;",
  "21": "Καὶ ταύτην τὴν ἐντολήν ἔχομεν ἀπ᾿ αὐτοῦ, ὅστις ἀγαπᾷ τὸν Θεόν, νὰ ἀγαπᾷ καὶ τὸν ἀδελφὸν αὑτοῦ."
}