{
  "1": "Nu tinimit, chatoc il che ri nu tijonic; ¡chaya' a xiquin che u tatabexic ri quinbij chawe!",
  "2": "Quintzijon pa c'ambal tak tzij; quebenbij na jastak ri e c'u'tal ulok kas pa tak ri ojer tak k'ijol.",
  "3": "Ri jastak ri e ka tom xukuje' ri e ketamam, ri xetzijox chke cumal ri e ka mam,",
  "4": "man cäkac'u' ta chquiwäch ri kalc'ual. Quekachilaj na ri ija'lil ri quepe na cakak'ijilaj na ri Ajawaxel cakatzijoj na ri u cuinem xukuje' tak ri u mayibalil.",
  "5": "Ri Dios xujekeba' jun pixab che ri Jacob; xujuch' ri be ri rajawaxic cutakej ri Israel, xuya' takanic chque ri e ka mam chi cäquic'ut chquiwäch ri calc'ual,",
  "6": "rech cäquetamaj ri alc'ualxelab ri quepe na, ri alc'ualxelab ri quebalax na, e are' chi c'ut cäquic'ut chi can chquiwäch ri calc'ual;",
  "7": "rech cäcu'bi qui c'u'x chrij ri Dios xukuje' ma ta cäsach pa qui jolom ri jastak ri e u banom ri Dios; rech quebequinimaj tak ri e u takomal",
  "8": "je c'u mebuxic e jacha' ri e qui mam man ch'abexic ta xcaj xukuje' man etal ta tzij, man co ta xtiqui ri canima' xukuje' ri cuxlabal; ¡ija'lil ri man e jictaj chuwäch ri Dios!",
  "9": "Ri aj ramak' ri Eprain, ri cuc'am qui ch'ab, ri e are' xquiya' ri uwo cachak pa ri k'ij re ch'o'j;",
  "10": "man nim ta xquil wi ri qui c'ulwächinic ruc' ri Dios mawi ne' xcaj xeniman ta che ri u tijonic.",
  "11": "Xsach pa qui jolom ri u banom ri are', ri mayibal ri xebuban chquiwäch.",
  "12": "Ri Dios xebuban mayibal chquiwäch ri e qui mam pa ri ulew Zoan, ri c'o pa Ejipt:",
  "13": "Xuban quieb che ri plo xeroc'owisaj c'u chupam, ri ja' xux jacha' jun nim tapia.",
  "14": "Pa k'ij xuc'am qui be ruc' jun sutz', chak'ab xuc'am qui be ruc' ri u nicowem k'ak'.",
  "15": "Chupam ri chaki'j uwo sak xuban cacab chque ri tac'atak tak abaj, xuya' q'ui ja' ri xcuq'uiaj.",
  "16": "¡Ri Dios xubano chi xel ulok ja' cätixixic chupam jun tac'atic abaj!",
  "17": "Ri e are' c'ut xquitakej u banic mac chuwäch ri Dios; xquic'ulelaj ri Dios ri c'o chicaj chupam ri chaki'j uwo sak.",
  "18": "Xcaj xquic'ambejej xquita' qui wa cuq'uia' che jas ri xcaj.",
  "19": "C'ax xech'aw che, xquibij: “¿La xa puch cäcuin ri Dios che u ya'ic jun je'lalaj wa'im chke chupam ri chaki'j uwo sak?",
  "20": "Kastzij chi ri Dios xuban quieb che ri nimalaj abaj; ri xel wi ulok ja' chupam jacha' jun nima', ri xuch'akaba' ri ulew; ¿la cäcuin ta c'u lo xukuje' cuya' wa? ¿la cäcuinic lo cuya' ti'j che ri u tinimit?”",
  "21": "Aretak xuta' ri Ajawaxel ri xquibij, xyactaj royowal; ¡xk'ak'aric, jacha' jun k'ak' xnicow chrij ri Jacob!",
  "22": "U mac rech chi man xquicu'ba' ta qui c'u'x chrij ri Dios, mawi xquic'amowaj ri u to'banic ri xuya' chque.",
  "23": "Pune' c'u jewa', ri Dios xuya' takanic chque ri sutz', xebujak ri u chi' ri caj;",
  "24": "¡xubano chi xjabin jaswa' puwi' ri u tinimit, trico ri xpe chicaj, rech cäquitijo!",
  "25": "¡Ri winak xquitij qui wa tako'nib aj caj! ¡Ri Dios xuya' q'ui ri qui wa ri caquitijo!",
  "26": "Ri quiakik' re elebal k'ij, ri quiakik' re u mox elebal k'ij xejich'ich' cho ri caj; ¡ri Dios xebuc'am ulok ruc' ri u cuinem!",
  "27": "Xujabij ti'j puwi' ri u tinimit; ¡xejabin sakco'r jacha' ri sanyeb re ri plo!",
  "28": "Ri Dios xubano chi xetzak pa u niq'uiajil ri kajebal ri e c'o wi xukuje' pa u xcut tak ri lic'om cachoch.",
  "29": "Xquichaplej c'u qui tijic c'ä xenoj na, jewa' xuban ri Dios che u ya'ic chque ri xcaj.",
  "30": "C'ä maja' c'u ne coc'ow ri qui jik'al, c'ä cätajin caquiba' ri qui wa,",
  "31": "aretak xkaj ri royowal ri Dios paquiwi', xebucämisaj ri cowilaj tak achijab. ¡Xubano chi xecäm ri achijab ri sibalaj e utz na pa Israel!",
  "32": "Pune' c'u je xquic'ulmaj wa', xemacun chi jumul; man nim ta xquil wi ri mayibal ri xebuban ri Dios.",
  "33": "Rumal ri' ri Dios xuq'uis tzij puwi' ri qui c'aslemal e je ta ne xa jun uxlabic, pa u niq'uiajil jun xibin ib xibibal.",
  "34": "We ri Dios cuban chque chi quecämic, c'äte ri' queboc che u tzucuxic; quetzelej chi jumul ruc', man quebuxlan ta che u tzucuxic;",
  "35": "c'äte c'u ri' cänataj ri Dios aj chicaj chque ri quebuchajij xukuje' quebuch'uku.",
  "36": "Ruc' c'u ri qui chi' xukuje' ri cak', cäquibij je'lalaj tak banoj tak tzij che,",
  "37": "mawi jubik' xux ta jic ri canima' chuwäch, mawi xebin ta jic pa ri u c'ulwächinic.",
  "38": "Xel c'u u c'u'x ri Dios chque, xucuy ri quetzelal, man xusach ta qui wäch; q'ui mul xak xoc'ow ri royowal man xuya' ta be chi xk'ak'ar ta rumal ri royowal.",
  "39": "Xnataj che ri Dios chi xak e winak; chi xa e junam ruc' ri quiakik' ri cabec, man catzelej ta chi ulok.",
  "40": "¡Q'ui mul man xeniman ta che ri Dios, xquiya' k'ak'anibal anima' che pa ri chaki'j uwo sak!",
  "41": "Q'ui mul xquic'ambejej; ¡xquiya' bis che ri Tastalic ri c'o pa Israel!",
  "42": "Man xnataj ta ri k'ij chque aretak ri Dios ruc' ri u cuinem, xeresaj pa u k'ab ri c'ulel;",
  "43": "aretak xebuban nimak tak jastak ri e mayibal pa ri ulew re Zoan, ri c'o pa Ejipt;",
  "44": "aretak xebujalwächij ri nima' pa quic' ri aj ejiptib man xecuintaj xcuq'uiaj ri qui ja'il ri nima'.",
  "45": "Xebutak ulok alaj tak amaloyib xukuje' xtutz'ab paquiwi'. Ri ronojel caquibik'o xukuje' xquisach u wäch;",
  "46": "xebujach ri u wächinic ri ulew chque tak ri sac' ri qui rikom c'ax che qui t'iquic.",
  "47": "Xusach qui wäch ri qui uva xukuje' ri qui higo ruc' sakbach xukuje' ruc' sakalaj tew.",
  "48": "Ri e qui wacax xukuje' ri e qui chij xecäm can chuxe' ri sakbach xukuje' ri cakulja.",
  "49": "Ri Dios xutak ulok ri royowal paquiwi' ri cäk'ak'anic: oyowal, c'okonic xukuje' c'axc'olil, xebucoj che u tako'n che u banic c'ax chque.",
  "50": "¡Xutzokopij u chuk'ab ri royowal! Man xutok'obisaj ta u wäch ri qui c'aslemal, xane' xebujach pa ri cämical;",
  "51": "¡xubano' chi xcäm kas pa Ejipt ri nabeal c'ojolaxel re conojel ri jujun tak ja winak pa Ejipt!",
  "52": "Xresaj ulok ri Israel jacha' juk'at chij; xuc'am bic u be ri u tinimit pa ri chaki'j uwo sak;",
  "53": "utz xuban bic che qui c'amic rech man cäquixe'j ta quib, e are' c'u ri e qui c'ulel xemuktaj can chupam ri plo.",
  "54": "Ri Dios xuc'am ulok ri u tinimit xuya' chupam ri tastalicalaj rulew; ¡pa tak ri c'ache'laj ri kas are' xch'äcowic!",
  "55": "Xeresaj bic ri winak ri e k'ijilal tak diosib ri man queta'm ta u wäch Dios chquiwäch ri aj israelib; xujach ri ulew pa ch'akatak chque tak ri ramak'. Xebujekeba' pa ri ulew ri xujach chque.",
  "56": "Ri e are' c'ut xquic'ambejej ri Dios ri c'o chicaj, xquiwalijisaj quib chrij, man xquinimaj ta ri u takanic;",
  "57": "je xquibano jas ri xequiban ri qui mam, xquixutuj canok, man xebin ta jic chuwäch; ¡xejech'obic jacha' jun subunelalaj q'uiakbal ch'ab!",
  "58": "Xquiyac royowal cumal tak ri qui porobal ri quequik'ijilaj wi tak diosib; xequik'ijilaj tak ri diosib, xquiyac ri rachixomanic.",
  "59": "Ri Dios xpe royowal aretak xril wa' kas c'u xuxutuj ri Israel,",
  "60": "xuwonoba' c'u can ri k'ijilabal ri xc'oji' can pa Sil, ri are rachoch chquixo'l ri winak.",
  "61": "Xuya' be chque ri c'ulel chi xqueläk'aj bic ri retal ri u juluwem xukuje' ri re ri u cuinem.",
  "62": "Sibalaj c'u xk'ak'ar chrij ri u tinimit, xukuje' xujach pa u chi' ri u ch'ich' re ch'o'j ri c'ulel.",
  "63": "Ri alabom xeporoxic rech quecämic; ¡man c'o ta chi bix re c'ulanem chque ri alitomab!",
  "64": "Ri e cojol ri tabal tok'ob xecäm pa u chi' ch'ich' re ch'o'j, man xok'ex ta qui wäch cumal ri e qui malca'nib.",
  "65": "Xc'astaj c'u ri Ajawaxel, jacha' che jun waram, jacha' jun ajch'o'j ri xpacun ri u wa'l uva pa u jolom,",
  "66": "xebuch'äc c'ut ri e u c'ulel, xuban chque chi xebanimajic; ¡xebuch'uk ruc' junalic q'uixbal!",
  "67": "Xupakchi'j c'u apan ri rachoch ri Jose; man are ta xucha' ri ramak' ri Eprain;",
  "68": "are' c'u xucha' ri ramak' ri Juda xukuje' ri Sion ri u juyub ri lok' chuwäch.",
  "69": "Xuyac jun k'ijilabal tac'atic, jacha' ri caj, junalic c'ut xujekeba', jacha' ri ulew.",
  "70": "Xucha' ri David ri pataninel rech, ri ajyuk' chij canok nabe;",
  "71": "xuresaj chquij ri chij rech cuchajij ri u tinimit, rech are' cayuk'un ri Israel.",
  "72": "Are c'u ri David xuchajij ri u tinimit ri Dios; xebuchajij xuc'am c'u qui be ruc' k'abaj nawinel xukuje' animaj ri jic."
}