{
  "1": "¡Chyo'k u k'ij ri Ajawaxel! Chiya' u k'ij ri u bi' ri Ajawaxel; chiya' u k'ij ix, ri ix pataninel rech,",
  "2": "ri ix c'o chupam ri rachoch ri Ajawaxel, cho tak ri uwo ja rech ri rachoch ri ka Dios.",
  "3": "Chiya' u k'ij ri Ajawaxel, utz c'u ri are'; chebibixoj bix che ri u bi', nim c'ut ri rutzil.",
  "4": "Xucha' c'u ri Jacob, ri Israel, rech cux kas u k'inomal pa rech wi.",
  "5": "In kas weta'm chi ri Ajawaxel, ri ka Dios, nim na chquiwäch conojel ri diosib.",
  "6": "Ri Ajawaxel cuban ronojel ri caraj, xak junam pa ri caj xukuje' cho ri uwächulew, xak junam pa ri plo xukuje' pa conojel tak ri siwan.",
  "7": "Cuwalijisaj sutz' chutza'm ri uwächulew, cuban ri caypa' che u c'utic chi cäpe ri jäb, cäresaj ulok ri quiakik' pa ri u c'olbal.",
  "8": "Are' ri xesocow che cämical ri nabeal ri c'o pa jun ja winak pa Ejipt, xukuje' ri e nabe tak cal ri cawaj.",
  "9": "Kas pa u niq'uiajil ri Ejipt, xebutak wi ulok etal ri e mayibal puwi' ri ajawinel ri paraon xukuje' ri e rach k'atal tak tzij.",
  "10": "E q'ui nimak tak tinimit xebusoc ruc' cämical; xresaj ri qui c'aslemal ri ajawinelab ri c'o qui cuinem:",
  "11": "Ri Sehon, cajawinel ri aj amoreyib; ri Og, cajawinel ri Basan, xukuje' conojel ri ajawinelab re Canaan;",
  "12": "are c'u ri culew tak we ajawinelab ri', xebuya' che rechbal ri Israel ri u tinimit.",
  "13": "Ajawaxel, ri bi' la re chbe k'ij sak; amak'el cänataxic.",
  "14": "Ri Ajawaxel cuban suq'uil che ri u tinimit; quel u c'u'x chque ri pataninel tak rech.",
  "15": "Ri e qui diosib ri winak xa e re k'an puak xukuje' e re sak puak, jastak ri quequiban ri winak cuc' ri qui k'ab.",
  "16": "C'o qui chi', man c'u quecuin ta quech'awic; c'o qui bak'wäch, man c'u quecuin ta queca'yic;",
  "17": "c'o qui xiquin, man c'u quecuin ta quetatabenic; ¡man xuwi ta wa', mawi ne c'o qui c'aslemal!",
  "18": "Ri xebanowic xak e junam cuc' we diosib ri' xukuje' ri quecojon chque.",
  "19": "Aj israelib, chitewichi'j ri Ajawaxel; e cojol tabal tak tok'ob chitewichi'j ri Ajawaxel;",
  "20": "aj levitib, chitewichi'j ri Ajawaxel; ix ri nim quiwil wi ri Ajawaxel, chitewichi'j.",
  "21": "¡Tewichital ri Ajawaxel pa Sion, ri jekel pa Jerusalen! ¡Chyo'k u k'ij ri Ajawaxel!"
}