{
  "1": "Oh Ajawaxel, quinwaj quink'ijilan che la ruc' ronojel ri wanima' quebentzijoj c'u conojel ri mayibal la;",
  "2": "oh Dios aj chicaj, rumal ech la quinwaj quinrak nu chi' in nojinak che quicotemal; ¡quinwaj quebenbixoj bix che ri bi' la!",
  "3": "Chwäch la, quebanimaj ri qui banom qui c'ulel chwe; quetzakic, quecämic.",
  "4": "Ri lal, lal jun suc'alaj k'atal tzij: lal t'uyul puwi' ri tem la re ajawibal, che u banic suq'uilal panuwi'.",
  "5": "E c'ulelam la ri e k'ijilal tak diosib, sachisam la qui wäch ri e banal tak etzelal, ¡xa' jumul chupisam la ri natabal quech!",
  "6": "Ri c'ulel cäminak, e cäminak ruc' are tak ri u tinimit; lal xsachow la qui wäch, mawi c'u ne ri natabal quech xcanaj ta canok.",
  "7": "Are' c'u ri Ajawaxel Ajawinel chbe k'ij sak; u jekebam c'ut ri u tem re ajawibal che ri k'atan tzij:",
  "8": "Cuk'at na tzij puwi' ri uwächulew ruc' suq'uilal, cuban na suc'alaj k'atan tzij chque tak ri tinimit.",
  "9": "Ri Ajawaxel quebuch'uk ri cäquirik c'ax, ri are' quebuch'uk pa tak ri k'ijol re elebal ch'u'j.",
  "10": "Ajawaxel, ri queta'm wäch la cäquicu'ba' qui c'u'x chij la, mawi jumul quebexutuj la canok ri que tzucum che la.",
  "11": "Chebibixoj bix che ri Ajawaxel, ri cajawin pa Sion; chebitzijoj chque ri tinimit ri u banom.",
  "12": "Ri qui rikom c'ax quenataj che ri Dios man quesach ta ri cok'ej pa u jolom; man cuya' ta can ri cämisanel chi ma ta cuc'äjisaj u wäch.",
  "13": "Ajawaxel, chel c'u'x la chwe, chilampe la ri c'ax ri quinrik cumal ri cäquetzelaj nu wäch, ¡chinesaj la chquichi' ri oquibal chupam ri cämical!",
  "14": "Je c'u ri' chquichi' tak ri oquibal pa Jerusalen, quinbij na che ronojel winak chi ya'tal k'ijilaxic la, chi in tewichitalic rumal rech chi xinto'tajisaj la.",
  "15": "Ri e k'ijilal tak diosib quekaj na chupam ri qui c'amibal; ri cakan queralitaj can chupam ri putzcuyibal ri e are' xec'u'wic.",
  "16": "Ri Ajawaxel u c'utum rib: ¡u banom suq'uilal! Ri banal etzelal cächaptaj can chupam ri c'amibal ri are' xcojowic.",
  "17": "Ri e banal etzelal, xukuje' ri quequik'ijilaj diosib, ri cäsach ri Dios pa qui jolom, caq'uis na tzij paquiwi' chupam ri ajawibal rech ri cämical;",
  "18": "man xa ta jumul e sachinak ta can ri mebayib, mawi xa ta jumul casach ta u wäch ri queyebal c'uxaj.",
  "19": "Walij la, Ajawaxel; maya' la c'olbal che ri banoj nimal ri cac'amow ri winak; k'ata' la tzij paquiwi' ri quequik'ijilaj diosib chwäch la.",
  "20": "Ajawaxel, chya' la xe'n ib chque; ¡chbana' la chi cäquetamaj chi xak e winak!"
}