{
  "1": "Chixbixon che ri Dios ruc' quicotemal, iwonojel ri ix jekel cho ri uwächulew;",
  "2": "chebibixoj bix che ri u bi' ri nim u k'ij; chebibixoj je'lalaj tak bix che;",
  "3": "chibij che ri Dios: “Ri jastak ri e banoj la e mayibal. Rumal ri nimalaj cuinem la ri e c'ulel la quixe'n quib quetzak na chwäch la;",
  "4": "conojel ri winak cho ri uwächulew quek'ijilan che la, cäquibixoj bix che ri bi' la.”",
  "5": "Tisaj che rilic ri e u banoj ri Dios, ri mayibal ri e u banom chquiwäch ri winak:",
  "6": "Xuq'uex ri plo pa chaki'j ulew, ri e ka mam xeboc'ow chupam ri nima' chicakan; ¡chujquicot pa ri Dios!",
  "7": "Ruc' ri u cuinem cuk'at tzij chbe k'ij sak; ri u bak'wäch quebuyuxlej ri nimak tak tinimit rech ri man caraj ta ch'abexic man caquiwalijisaj ta quib chrij.",
  "8": "¡Nimak tak tinimit, chixtewichi'n che ri ka Dios! ¡Chibana' chi quexojlin tak ri e i bix re k'ijilanic!",
  "9": "Rumal rech chi u yo'm ka c'aslemal; man u yo'm ta chke chi cujtzakic.",
  "10": "Nu Dios, uj tijtobem la, ¡uj josk'im la jacha' ri cäban che ri sak puak!",
  "11": "Banom la chke chi uj kajinak chupam jun c'at; xkasaj la nimalaj bis pakawi';",
  "12": "xya' la be che jun ri man k'alaj ta u wäch xujutac'alej; uj oc'owinak chupam ja' xukuje' chupam k'ak', xya' chi c'u na la ka c'aslemal.",
  "13": "Quinoc na chupam ri achoch la, quebenporoj na sipanic chwäch la; je quinban wa' che qui tz'akatisaxic tak ri nu chi'nic,",
  "14": "ri chi'nic tak ri xebenban che la aretak xinc'oji' chupam ri xak quieb xubij panuwi'.",
  "15": "Quebenporoj na k'obisam tak awaj puwi' ri porobal ri ech la, quebenchi'j tak na ama'ib tak wacax xukuje' ama'ib tak q'uisic' xukuje' ri qui c'oc'al ama'ib tak chij.",
  "16": "¡Tisaj iwonojel ix ri quixe'j iwib chuwäch ri Dios! ¡chitampe' quintzijoj chiwe ri u banom ri Dios wuc'!",
  "17": "Cuc' ri nu chi' xukuje' ri wak' xinsiq'uij, xink'ijilan c'u che.",
  "18": "We ta e c'o itzel tak nu chomanic ma ta xinutatabej ri' ri Ajawaxel;",
  "19": "xinutatabej c'ut, xoc il che ri nu ch'awem.",
  "20": "¡Chyo'k u k'ij ri Dios, ri man xuxutuj ta ri nu ch'awem mawi xuk'il ri nu lok'ok'exic! cumal conojel tak ri tinimit"
}