{
  "1": "Nu Dios, chinto'tajisaj la rech man quinkaj ta pa qui k'ab ri e nu c'ulel; maya' la chi quinquich'äc ri banal tak c'ax.",
  "2": "Chinto'tajisaj la rech man quinkaj ta pa qui k'ab ri itzel tak winak, chinto'tajisaj la rech man quinkaj ta pa qui k'ab ri cämisanelab.",
  "3": "E c'o c'u cowilaj tak achijab ri queyem ri jok'otaj che nu cämisaxic.",
  "4": "Ajawaxel, man in uxinak ta ma ta in ch'abetalic mawi in macuninak taj; man c'o ta lawaloyil nu banom, pune' c'u jewa', are' caquitij qui k'ij che nu kasaxic pa qui k'ab. ¡Chc'astaj la! ¡Saj la che nu c'ulaxic! ¡Ca'y c'u la!",
  "5": "Lal, Ajawaxel, Dios ri c'o ronojel u cuinem, u Dios ri Israel c'astaj la, c'äjisaj la qui wäch ri quequik'ijilaj tak diosib; matok'obisaj la qui wäch we banal tak etzelal ri'.",
  "6": "Quetzelej ulok chak'ab, quewach'awatic e jacha' ta ne' tz'i', quewacatilob pa ri tinimit;",
  "7": "cäpuluw ri u pa qui chi', je cäquibij wa' cuc' tak tzij ri quesoconic: “¡Man c'o ta jachin ta cujtatabenic!”",
  "8": "Are c'u ri lal, Ajawaxel, catze'j la qui wäch; caq'uiak na la qui xiquin ri e k'ijilal tak diosib.",
  "9": "Pa k'ab la in nu ch'ukum wi wib, nu Dios, lal ri nu chuk'ab xukuje' ri ch'ukubal wib.",
  "10": "Ri Dios ri quinulok'ok'ej cäpe che nu to'ic; cuc'ut na chnuwäch aretak quech'äctaj ri e nu c'ulel.",
  "11": "Mecämisaj la rech quenataj che ri nu tinimit; chejabuj la ruc' ri cuinem la, chemach'irisaj c'u la. ¡Ri Ajawaxel are' ch'ukubal kib!",
  "12": "Quemacun pa ronojel ri caquibij; ¡chekaj c'u pa u k'ab ri nimal ri quec'amowic xukuje' quequibano ri chi'nic ri kas cäban na ruc' subunic!",
  "13": "¡Sacha' la qui wäch, sacha' la qui wäch ruc' ri oyowal la! ¡Chq'uisa' la tzij paquiwi' maquitakej c'aslemal! ¡Chetamaxok chi ri Dios are ajawinel pa Israel c'ä chuq'uisbal ri uwächulew!",
  "16": "Are c'u ri in, quinbixon na che la ak'abil; ruc' rakoj chi'aj quinya' u bixic ri lok'ok'ebal c'u'x la xukuje' ri cuinem la. Lal c'ut ri lal uxinak to'bal wib, nu panibal pa tak ri jok'otaj re rikoj c'ax.",
  "17": "Quebenbixoj bix che la, nu Dios, ¡lal c'ut ri nu chuk'ab xukuje' ri ch'ukubal wib! lal ri Dios ri quinlok'ok'ej la."
}