{
  "1": "Aretak ri Dios cucoj ri u cuinem, ri e u c'ulel cäquijabuj quib; ri cäquetzelaj u wäch quebanimaj chuwäch;",
  "2": "quesach pa ri quiakik' jacha' ri sib, queleblobic jacha' ri xca'b pa ri k'ak'; chuwäch ri Dios, man c'o ta qui k'ij ri e banal tak etzelal.",
  "3": "E are' c'u ri e utzalaj tak winak quequicot na; quenoj che quicotemal chuwäch ri Dios, ¡quech'opin rumal quicotemal!",
  "4": "Chixbixon ix che ri Dios, chebibixoj bix che ri u bi'; chiya' u k'ij ri cäquiejen paquiwi' tak ri sutz'. ¡Chixquicot ruc' ri Ajawaxel! ¡Chixquicot chuwäch!",
  "5": "Ri Dios, ri jekel pa ri tastalicalaj rachoch, are' qui tat ri minorib xukuje' are' to'l quech ri malca'nib;",
  "6": "ri Dios cuya' qui c'olbal ri man c'o ta quec'oji' wi, ri e c'o pa che' quebutoro, quebuya' pa utzil; are c'u ri man queniman taj quec'oji' na pa pojpic tak ulew.",
  "7": "Nu Dios, aretak xnabej la chuwäch ri tinimit la, xbinisaj c'u la ulok pa ri chaki'j uwo sak,",
  "8": "ri ulew xyicopic; xpe jäb chicaj, ri Sinai xyicop chuwäch ri u Dios ri Israel.",
  "9": "Nu Dios, xekasaj la nimak tak jäb che u ya'ic c'ac' u chuk'ab ri ulew ri chaki'jarinak.",
  "10": "Xjeki' c'u ri tinimit la chila', are' c'u ri lal nu Dios, rumal ri utzil la, xya' la che ri meba' ri cajwataj che.",
  "11": "Ri Ajawaxel xuya' jun c'ac' tzijol; e q'ui ixokib xquiya' u bixic:",
  "12": "“¡Cätajin quebanimaj tak ri ajawinelab cachil ri e cajch'ojab!” Ri ixokib cho tak ri cachoch, cätajin cäquijach ri xtokix chque ri c'ulel,",
  "13": "ri ix c'ut xebe i c'u' can tak iwib. ¡Qui xic' tak palomax ri e ch'ukutal quij ruc' sak puak! Ri e quismal e ch'ukutal quij ruc' utzalaj k'an puak.",
  "14": "Aretak ri c'o ronojel u cuinem xerokataj bic ri ajawinelab, kajinak tew puwi' ri juyub Salmon.",
  "15": "Ri juyub re Basan sibalaj e nimak tak juyub. Sibalaj naj e elinak ri qui wi' chicaj.",
  "16": "Ix, ri sibalaj ix tac'atak tak juyub, ¿Jasche c'ax quina' chrij ri juyub ri xraj ri Dios xjeki' wi? ¡Ri Ajawaxel chila' cäjeki' wi na chbe k'ij sak!",
  "17": "Ri Dios querajilaj pa tak miyon (1,000,000) ri e u carwaj re ch'o'j; pa ri Sinai xel wi ulok, xopan pa ri rachoch.",
  "18": "Nu Dios, xpaki' la chicaj xec'am tak la bic e alabim; xc'am la tojbal chquixo'l ri winak xukuje' ne' ri man e tal ta tzij xequijach tak quib pa k'ab la, Ajawaxel.",
  "19": "¡Tewichital ri Ajawaxel, ri ka Dios xukuje' ka colonel, k'ij chi k'ij cuc'am bic ri keka'n!",
  "20": "Ri ka Dios, are jun Dios ri cäcolonic, ri xukuje' cäcuinic cujresaj pa u k'ab ri cämical.",
  "21": "Ri Dios cupaxij na ri qui jolom ri e u c'ulel, xukuje' ri e qui jolom ri cäquitakej u banic ri mac.",
  "22": "Ri Ajawaxel u bim: “Quinban na chawe chi cattzelej ulok caya' can ri Basan; quinban na chawe chi cattzelej ulok caya' can ri choalaj plo,",
  "23": "rech quebamu' ri awakan pa ri qui quiq'uel ri e a c'ulel cäquirik' c'u na ri e a tz'i'.”",
  "24": "Dios, nu Dios, Ajawinel, chupam ri ja ri cak'ijilax wi la queilitaj wi ri tinimit winak quek'atatic, quek'atat che u ya'ic k'ij la.",
  "25": "Ri ajbixab e nabejinak e teren chi bic ri ajk'ojomab, pa u niq'uiajil e benak wi ri alaj tak alitomab cätajin cäquichinicha' chinchin.",
  "26": "¡Chitewichi'j iwonojel ix ri Dios ri Ajawaxel! ¡Chtewichi'x rumal ronojel israel ri u mulin rib!",
  "27": "Chquiwäch e are' benak ri Benjamin, ri chak'axel, achilatal cumal e q'ui c'amal tak be re Juda, e rachil c'amal tak be re Zabulon xukuje' re Neptali.",
  "28": "Nu Dios, c'utu' la ri cuinem la; ¡jiquiba' chi la u banic ri banom la chke!",
  "29": "Kas chupam ri jutac'ajalaj achoch la ri c'o pa Jerusalen, ri quebopan wi tak ri ajawinelab cuc'am tak sipanic che la,",
  "30": "chk'ila' la ri Ejipt, we awaj ri' ri aj xic'ay, ri juk'at c'analaj ama'ib tak wacax xukuje' alaj ama'ib tak wacax ri rumal ri qui rayixic tak k'inomal cäquikasaj qui k'ij tak ri tinimit; che jabuj la ri winak ri cäkaj ri ch'o'j chquiwäch.",
  "31": "Pa Ejipt quepe wi na ri chaconisan tak re k'an ch'ich'; ri Etiopiy cuyac na ri u k'ab chuwäch ri Dios.",
  "32": "¡Chixbixon che ri Dios, ajawibal tak rech ri uwächulew; chebibixoj bix che ri Ajawaxel,",
  "33": "ri quiejeninak puwi' ri caj, ri junalic caj! Chitampe' ri u xojlinem ri u ch'abal, ri ch'abal ri c'o u cuinem.",
  "34": "Chiquiya' u k'ij ri u cuinem ri Dios; ri nimalaj u bantajic u lic'om rib puwi' ri Israel, ri u cuinem cunak ri räxalaj caj.",
  "35": "Mayibal ri Dios chupam ri cak'ijilax wi; ri u Dios ri Israel cuya' cuinem xukuje' u chuk'ab che ri u tinimit. ¡Tewichital ba' ri Dios!"
}