{
  "1": "Ajawaxel, uc' la quinch'aw wi;",
  "2": "nu Dios, chij la cu'l wi nu c'u'x: mintzokopij la rech minkaj pa ri q'uixbal. ¡Maquitze'j nu wäch ri e nu c'ulel!",
  "3": "¡Mawi jubik' mel qui q'uixbal ri qui cuban qui c'u'x chij la! ¡Are chel qui q'uixbal ri man c'o ta rumal cäquiyac quib che c'ulelaxic la!",
  "4": "Ajawaxel, chec'utu' ri be la chnuwäch; c'ama' la nu be pa ri suc'alaj be la;",
  "5": "c'ama' la nu be, chc'utu' la ri kastzij la chnuwäch, lal c'ut ri lal nu Dios xukuje' Colonel. ¡Chij la nu cu'ban wi nu c'u'x conojel jok'otaj!",
  "6": "Ajawaxel, chnataj ri lok'ok'ebal c'u'x la che la xukuje' ri ch'uch'ujil la ri amak'el c'utum la chkawäch,",
  "7": "menataj chi c'ut ri nu mac che la, mawi ri etzelal ri xinban pa ri wac'alal. Ajawaxel, chinnataj ba che la, rumal ri lok'ok'ebal c'u'x la xukuje' ri utzil la.",
  "8": "Ri Ajawaxel utz xukuje' suc'; quebupixbej ri ajmaquib pa ri qui c'aslemal,",
  "9": "cuc'am qui be ri e mach'alic; ¡quebutijoj che ri suq'uilal!",
  "10": "Conojel tak ri u be e re lok'ok'ebal c'uxaj xukuje' e re kastzij chque ri cäquiban ri u rayibal xukuje' ri cäquinimaj ri u takanic.",
  "11": "Ajawaxel, sibalaj nim ri wetzelal; sacha' la nu mac, ya' la u k'ij ri bi' la.",
  "12": "Ri winak ri nim caril wi ri Ajawaxel, ri are' cuc'ut ri be chuwäch ri takal u takexic rumal;",
  "13": "cunojisaj che utzil cuya' c'u ri rechbexic ri ulew chque ri e rija'lil.",
  "14": "Ri Ajawaxel ranima' rib cuc' jachintak ri nim caquil wi, cuya' c'u retamaxic ri u c'ulwächinic chque.",
  "15": "Amak'el quinalwächin che ri Ajawaxel, rumal rech chi quinresaj pa ronojel c'ax.",
  "16": "Chinila' la Ajawaxel, chel c'u'x la chwe, xak nu tuquiel in c'olic, quinbisonic.",
  "17": "Cätajin cänimataj ri u bis ri wanima'; chinesaj la pa tak ri c'ax ri in c'o wi.",
  "18": "Chila la ri nu bis, xukuje' ri welem ch'u'j, sacha' la ri nu mac.",
  "19": "Chilampe' la, e joropa' ri e nu c'ulel e c'olic ri cäquirayij nu cämisaxic.",
  "20": "¡Chinchajij la, to'tajisaj la ri nu c'aslemal! ¡Mintzokopij la rech man quel ta nu q'uixbal, uc' la quintzucuj wi ch'ukubal wib!",
  "21": "Chinuch'uku ri nu tz'akatiquil pa ronojel xukuje' chi man c'o ta nu mac, nu cuban c'u nu c'u'x chij la.",
  "22": "¡Nu Dios, chesaj la ri Israel chquipam tak ri c'ax ri c'o wi!"
}