{
  "1": "Ἐὰν τις κλέψῃ βοῦν ἤ πρόβατον καὶ σφάξῃ αὐτὸ ἤ πωλήσῃ αὐτό, θέλει πληρώσει πέντε βόας ἀντὶ τοῦ βοὸς καὶ τέσσαρα πρόβατα ἀντὶ τοῦ προβάτου.",
  "2": "Ἐὰν ὁ κλέπτης εὑρεθῇ κάμνων ῥῆξιν καὶ κτυπηθῇ καὶ ἀποθάνῃ, δὲν θέλει χυθῆ αἷμα δι᾿ αὐτόν.",
  "3": "Ἐὰν ὅμως ὁ ἥλιος ἀνατείλῃ ἐπάνω αὐτοῦ, θέλει χυθῆ αἷμα δι᾿ αὐτόν· πρέπει νὰ κάμῃ ἀνταπόδοσιν· καὶ ἄν δὲν ἔχῃ, θέλει πωληθῆ διὰ τὴν κλοπήν αὐτοῦ.",
  "4": "Ἐὰν τὸ κλοπιμαῖον εὑρεθῇ εἰς τὰς χεῖρας αὐτοῦ ζῶν, εἴτε βοῦς εἴτε ὄνος εἴτε πρόβατον, θέλει ἀποδώσει τὸ διπλοῦν.",
  "5": "Ἐὰν τις καταβοσκήσῃ ἀγρὸν ἤ ἀμπελῶνα καὶ ἀφήσῃ τὸ κτῆνος αὑτοῦ νὰ βοσκηθῇ ἐν ἀγρῷ ξένου ἀνθρώπου, θέλει κάμει ἀνταπόδοσιν ἐκ τοῦ καλητέρου τοῦ ἀγροῦ αὑτοῦ καὶ ἐκ τοῦ καλητέρου τοῦ ἀμπελῶνος αὑτοῦ.",
  "6": "Ἐὰν ἐξέλθῃ πῦρ καὶ εὕρῃ ἀκάνθας, καὶ καῶσι θημωνίαι σίτου ἤ ἀστάχυα ἱστάμενα ἤ ἀγρός, ὁ ἀνάψας τὸ πῦρ θέλει ἐξάπαντος κάμει ἀνταπόδοσιν.",
  "7": "Ἐὰν τις παραδώσῃ εἰς τὸν πλησίον αὑτοῦ ἀργύριον ἤ σκεύη διὰ νὰ φυλάττῃ αὐτά, καὶ κλαπῶσιν ἐκ τῆς οἰκίας τοῦ ἀνθρώπου, ἄν εὑρεθῇ ὁ κλέπτης, θέλει ἀποδώσει τὸ διπλοῦν·",
  "8": "ἄν ὁ κλέπτης δὲν εὑρεθῇ, τότε ὁ κύριος τῆς οἰκίας θέλει φερθῆ ἔμπροσθεν τῶν κριτῶν, διὰ νὰ ἐξετασθῇ ἄν δὲν ἔβαλε τὴν χεῖρα αὑτοῦ ἐπὶ τὰ κτήματα τοῦ πλησίον αὑτοῦ.",
  "9": "Περὶ παντὸς εἴδους ἀδικήματος, περὶ βοός, περὶ ὄνου, περὶ προβάτου, περὶ ἐνδύματος, περὶ παντὸς πράγματος χαμένου, τὸ ὁποῖον ἄλλος ἤθελε διαφιλονεικεῖ ὅτι εἶναι αὑτοῦ, ἡ κρίσις ἀμφοτέρων θέλει ἐλθεῖ ἔμπροσθεν τῶν κριτῶν· καὶ ὅντινα καταδικάσωσιν οἱ κριταί, ἐκεῖνος θέλει ἀποδώσει τὸ διπλοῦν εἰς τὸν πλησίον αὑτοῦ.",
  "10": "Ἐὰν τις παραδώσῃ εἰς τὸν πλησίον αὑτοῦ ὄνον ἤ βοῦν ἤ πρόβατον ἤ ὁποιονδήποτε κτῆνος, διὰ νὰ φυλάττῃ αὐτό, καὶ ἀποθάνῃ ἤ συντριφθῇ ἤ ἁρπαχθῇ χωρὶς νὰ ἴδῃ τις,",
  "11": "ὅρκος Θεοῦ θέλει γείνει ἀνὰ μέσον ἀμφοτέρων αὐτῶν, ὅτι δὲν ἔβαλε τὴν χεῖρα αὑτοῦ ἐπὶ τὸ κτῆμα τοῦ πλησίον αὑτοῦ· καὶ ὁ κύριος αὐτοῦ θέλει λάβει αὐτό, ὁ δὲ ἄλλος δὲν θέλει κάμει ἀνταπόδοσιν.",
  "12": "Ἐὰν ὅμως ἐκλέφθη παρ᾿ αὐτοῦ, θέλει κάμει ἀνταπόδοσιν εἰς τὸν κύριον αὐτοῦ.",
  "13": "Ἐὰν ἔγεινε θηριάλωτον, θέλει φέρει αὐτὸ διὰ μαρτυρίαν καὶ δὲν θέλει πληρώσει τὸ θηριάλωτον.",
  "14": "Καὶ ἐὰν τις δανεισθῇ ζῷον παρὰ τοῦ πλησίον αὑτοῦ, καὶ συντριφθῇ ἤ ἀποθάνῃ, ὁ δὲ κύριος αὐτοῦ δὲν ἦναι μετ᾿ αὐτοῦ, θέλει ἐξάπαντος πληρώσει αὐτό.",
  "15": "Ἐὰν ὅμως ὁ κύριος αὐτοῦ ἦναι μετ᾿ αὐτοῦ, δὲν θέλει πληρώσει· ἄν ἦτο μεμισθωμένον, ἦλθε διὰ τὸν μισθὸν αὑτοῦ.",
  "16": "Καὶ ἐὰν τις ἀπατήσῃ παρθένον μή ἠρραβωνισμένην, καὶ κοιμηθῇ μετ᾿ αὐτῆς, θέλει ἐξάπαντος προικίσει αὐτήν μὲ προῖκα διὰ γυναῖκα εἰς ἑαυτόν.",
  "17": "Ἐὰν ὅμως ὁ πατήρ αὐτῆς δὲν στέργῃ νὰ δώσῃ αὐτήν εἰς αὐτόν, ἀργύριον θέλει πληρώσει κατὰ τὴν προῖκα τῶν παρθένων.",
  "18": "Μάγισσαν δὲν θέλεις ἀφήσει νὰ ζῇ.",
  "19": "Ὅστις συνευρεθῇ μὲ κτῆνος, θέλει ἐξάπαντος θανατωθῆ.",
  "20": "Ὁ θυσιάζων εἰς θεούς, ἐκτὸς εἰς μόνον τὸν Κύριον, θέλει ἐξολοθρευθῆ.",
  "21": "Καὶ ξένον δὲν θέλεις κακοποιήσει οὐδὲ θέλεις καταδυναστεύσει αὐτόν· διότι ξένοι ἐστάθητε ἐν τῇ γῇ τῆς Αἰγύπτου.",
  "22": "Οὐδεμίαν χήραν ἤ ὀρφανὸν δὲν θέλετε καταθλίψει.",
  "23": "Ἐὰν καταθλίψητε αὐτοὺς ὁπωσδήποτε καὶ βοήσωσι πρὸς ἐμέ, θέλω ἐξάπαντος εἰσακούσει τῆς φωνῆς αὐτῶν,",
  "24": "καὶ ὁ θυμὸς μου θέλει ἐξαφθῆ καὶ θέλω σᾶς θανατώσει ἐν μαχαίρᾳ· καὶ αἱ γυναῖκές σας θέλουσιν εἶσθαι χῆραι καὶ τὰ τέκνα σας ὀρφανά.",
  "25": "Ἐὰν δανείσῃς ἀργύριον εἰς τὸν πτωχὸν γείτονά σου μεταξὺ τοῦ λαοῦ μου, δὲν θέλεις φερθῆ πρὸς αὐτὸν ὡς τοκιστής, δὲν θέλεις ἐπιβάλει ἐπ᾿ αὐτὸν τόκον.",
  "26": "Ἐὰν λάβῃς ἐνέχυρον τὸ ἔνδυμα τοῦ πλησίον σου, θέλεις ἐπιστρέψει αὐτὸ πρὸς αὐτὸν πρὶν δύσῃ ὁ ἥλιος·",
  "27": "διότι τοῦτο μόνον εἶναι τὸ σκέπασμα αὐτοῦ, τοῦτο τὸ ἔνδυμα τοῦ δέρματος αὐτοῦ· μὲ τί θέλει κοιμηθῆ; καὶ ὅταν βοήσῃ πρὸς ἐμέ, θέλω εἰσακούσει· διότι ἐγὼ εἶμαι ἐλεήμων.",
  "28": "Δὲν θέλεις κακολογήσει κριτάς, οὐδὲ θέλεις καταρασθῆ ἄρχοντα τοῦ λαοῦ σου.",
  "29": "Τὰς ἀπαρχὰς τοῦ ἁλωνίου σου καὶ τοῦ ληνοῦ σου δὲν θέλεις καθυστερήσει· τὸν πρωτότοκόν σου ἐκ τῶν υἱῶν σου θέλεις δώσει εἰς ἐμέ·",
  "30": "ὁμοίως θέλεις κάμει διὰ τὸν βοῦν σου καὶ διὰ τὸ πρόβατόν σου· ἑπτὰ ἡμέρας θέλει εἶσθαι μετὰ τῆς μητρὸς αὑτοῦ, τὴν ὀγδόην ἡμέραν θέλεις δώσει αὐτὸ εἰς ἐμέ.",
  "31": "Καὶ ἄνδρες ἅγιοι θέλετε εἶσθαι εἰς ἐμέ· καὶ κρέας θηριάλωτον ἐν τῷ ἀγρῷ δὲν θέλετε φάγει· εἰς τὸν σκύλον θέλετε ῥίψει αὐτό."
}