{
  "1": "Ὑπῆγε δὲ ἄνθρωπός τις ἐκ τοῦ οἴκου Λευΐ, καὶ ἔλαβεν εἰς γυναῖκα μίαν ἐκ τῶν θυγατέρων Λευΐ.",
  "2": "Καὶ συνέλαβεν ἡ γυνή καὶ ἐγέννησεν υἱόν· ἰδοῦσα δὲ αὐτὸν ὅτι ἦτο εὔμορφος, ἔκρυψεν αὐτὸν τρεῖς μῆνας.",
  "3": "Μή δυναμένη δὲ νὰ κρύπτῃ αὐτὸν πλέον, ἔλαβε δι᾿ αὐτὸν κιβώτιον σπάρτινον καὶ κατέχρισεν αὐτὸ μὲ ἄσφαλτον καὶ πίσσαν καὶ ἐνέβαλε τὸ παιδίον εἰς αὐτὸ καὶ ἔθεσεν εἰς τὸ ἑλῶδες μέρος παρὰ τὸ χεῖλος τοῦ ποταμοῦ.",
  "4": "Ἡ δὲ ἀδελφή αὐτοῦ παρεμόνευε μακρόθεν, διὰ νὰ ἴδῃ τὸ ἀποβησόμενον εἰς αὐτὸ.",
  "5": "Καὶ κατέβη ἡ θυγάτηρ τοῦ Φαραὼ διὰ νὰ λουσθῇ εἰς τὸν ποταμόν, αἱ δὲ θεράπαιναι αὐτῆς περιεπάτουν ἐπὶ τὴν ὄχθην τοῦ ποταμοῦ· καὶ ὅτε εἶδε τὸ κιβώτιον εἰς τὸ ἑλῶδες μέρος, ἔστειλε τὴν παιδίσκην αὑτῆς καὶ ἔλαβεν αὐτό·",
  "6": "καὶ ἀνοίξασα βλέπει τὸ παιδίον καὶ ἰδού, τὸ νήπιον ἔκλαιε· καὶ ἐλυπήθη αὐτό, λέγουσα, Ἐκ τῶν παιδίων τῶν Ἑβραίων εἶναι τοῦτο.",
  "7": "Τότε εἶπεν ἡ ἀδελφή αὐτοῦ πρὸς τὴν θυγατέρα τοῦ Φαραώ, Θέλεις νὰ ὑπάγω νὰ καλέσω εἰς σὲ γυναῖκα θηλάζουσαν ἐκ τῶν Ἑβραίων, διὰ νὰ σοὶ θηλάσῃ τὸ παιδίον;",
  "8": "Καὶ εἶπε πρὸς αὐτήν ἡ θυγάτηρ τοῦ Φαραώ, Ὕπαγε. Καὶ ὑπῆγε τὸ κοράσιον καὶ ἐκάλεσε τὴν μητέρα τοῦ παιδίου.",
  "9": "Καὶ εἶπε πρὸς αὐτήν ἡ θυγάτηρ τοῦ Φαραώ, Λάβε τὸ παιδίον τοῦτο καὶ θήλασόν μοι αὐτό, καὶ ἐγὼ θέλω σοὶ δώσει τὸν μισθὸν σου.",
  "10": "Ἔλαβε δὲ ἡ γυνή τὸ παιδίον καὶ ἐθήλαζεν αὐτό. Καὶ ἀφοῦ ἐμεγάλωσε τὸ παιδίον, ἔφερεν αὐτὸ πρὸς τὴν θυγατέρα τοῦ Φαραώ, καὶ ἔγεινεν υἱὸς αὐτῆς· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Μωϋσῆν, λέγουσα, Ὅτι ἐκ τοῦ ὕδατος ἀνέσυρα αὐτό.",
  "11": "Κατὰ δὲ τὰς ἡμέρας ἐκείνας, ἀφοῦ ὁ Μωϋσῆς ἐμεγάλωσεν, ἐξῆλθε πρὸς τοὺς ἀδελφοὺς αὑτοῦ· καὶ παρατηρῶν τὰ βάρη αὐτῶν, βλέπει ἄνθρωπον Αἰγύπτιον τύπτοντα Ἑβραῖον τινὰ ἐκ τῶν ἀδελφῶν αὐτοῦ.",
  "12": "Περιβλέψας δὲ ἐδὼ καὶ ἐκεῖ καὶ ἰδὼν ὅτι δὲν ἦτο οὐδείς, ἐπάταξε τὸν Αἰγύπτιον καὶ ἔκρυψεν αὐτὸν ἐν τῇ ἄμμῳ.",
  "13": "Καὶ ἐξῆλθε τὴν ἀκόλουθον ἡμέραν καὶ ἰδού, δύο ἄνδρες Ἑβραῖοι διεπληκτίζοντο· καὶ λέγει πρὸς τὸν ἀδικοῦντα, Διὰ τί τύπτεις τὸν πλησίον σου;",
  "14": "Ὁ δὲ εἶπε, Τίς σὲ κατέστησεν ἄρχοντα καὶ κριτήν ἐφ᾿ ἡμᾶς; Μήπως θέλεις σὺ νὰ μὲ φονεύσῃς, καθὼς ἐφόνευσας τὸν Αἰγύπτιον; Καὶ ἐφοβήθη ὁ Μωϋσῆς καὶ εἶπε, Βεβαίως τὸ πρᾶγμα τοῦτο ἔγεινε γνωστόν.",
  "15": "Ἀκούσας δὲ ὁ Φαραὼ τὸ πρᾶγμα τοῦτο, ἐζήτει νὰ θανατώσῃ τὸν Μωϋσῆν· ἀλλ᾿ ὁ Μωϋσῆς ἔφυγεν ἀπὸ προσώπου τοῦ Φαραὼ καὶ κατῴκησεν ἐν τῇ γῇ Μαδιάμ· ἐκάθισε δὲ πλησίον τοῦ φρέατος.",
  "16": "Ὁ δὲ ἱερεὺς τῆς Μαδιὰμ εἶχεν ἑπτὰ θυγατέρας, αἵτινες ἐλθοῦσαι ἤντλησαν ὕδωρ καὶ ἐγέμισαν τὰς ποτίστρας διὰ νὰ ποτίσωσι τὰ πρόβατα τοῦ πατρὸς αὑτῶν.",
  "17": "Ἐλθόντες δὲ οἱ ποιμένες ἐδίωξαν αὐτάς· καὶ σηκωθεὶς ὁ Μωϋσῆς ἐβοήθησεν αὐτὰς καὶ ἐπότισε τὰ πρόβατα αὐτῶν.",
  "18": "Καὶ ὅτε ἦλθον πρὸς Ῥαγουήλ τὸν πατέρα αὑτῶν, εἶπε πρὸς αὐτάς, Διὰ τί τόσον ταχέως ἤλθετε σήμερον;",
  "19": "Αἱ δὲ εἶπον, Ἄνθρωπος Αἰγύπτιος ἐλύτρωσεν ἡμᾶς ἐκ τῶν χειρῶν τῶν ποιμένων καὶ προσέτι ἤντλησεν εἰς ἡμᾶς ὕδωρ καὶ ἐπότισε τὰ πρόβατα.",
  "20": "Ὁ δὲ εἶπε πρὸς τὰς θυγατέρας αὑτοῦ, Καὶ ποῦ εἶναι; διὰ τί ἀφήκατε τὸν ἄνθρωπον; καλέσατε αὐτὸν διὰ νὰ φάγῃ ἄρτον.",
  "21": "Καὶ εὐχαριστήθη ὁ Μωϋσῆς νὰ κατοικῇ μετὰ τοῦ ἀνθρώπου· ὅστις ἔδωκεν εἰς τὸν Μωϋσῆν εἰς γυναῖκα Σεπφώραν τὴν θυγατέρα αὑτοῦ.",
  "22": "Καὶ ἐγέννησεν υἱόν· καὶ ἐκάλεσε τὸ ὄνομα αὐτοῦ Γηρσώμ, λέγων, Πάροικος εἶμαι ἐν ξένῃ γῇ·",
  "23": "Μετὰ δὲ πολὺν καιρόν, ἐτελεύτησεν ὁ βασιλεὺς τῆς Αἰγύπτου· καὶ κατεστέναξαν οἱ υἱοὶ Ἰσραήλ διὰ τὴν δουλείαν καὶ ἀνεβόησαν· καὶ ἡ βοή αὐτῶν ἀνέβη πρὸς τὸν Θεὸν ἐξ αἰτίας τῆς δουλείας.",
  "24": "Καὶ εἰσήκουσεν ὁ Θεὸς τῶν στεναγμῶν αὐτῶν· καὶ ἐνεθυμήθη ὁ Θεὸς τὴν διαθήκην αὑτοῦ τὴν πρὸς τὸν Ἀβραάμ, τὸν Ἰσαὰκ καὶ τὸν Ἰακώβ·",
  "25": "καὶ ἐπέβλεψεν ὁ Θεὸς ἐπὶ τοὺς υἱοὺς Ἰσραήλ καὶ ἠλέησεν αὐτοὺς ὁ Θεός."
}