{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Καθιέρωσον εἰς ἐμὲ πᾶν πρωτότοκον διανοῖγον πᾶσαν μήτραν μεταξὺ τῶν υἱῶν Ἰσραήλ, ἀπὸ ἀνθρώπου ἕως κτήνους· ἰδικὸν μου εἶναι τοῦτο.",
  "3": "Καὶ εἶπεν ὁ Μωϋσῆς πρὸς τὸν λαόν, Ἔχετε εἰς τὴν μνήμην σας τὴν ἡμέραν ταύτην, καθ᾿ ἥν ἐξήλθετε ἐξ Αἰγύπτου ἐξ οἴκου δουλείας· διότι ὁ Κύριος διὰ χειρὸς κραταιᾶς ἐξήγαγεν ὑμᾶς ἐκεῖθεν· οὐδεὶς θέλει φάγει ἔνζυμα.",
  "4": "Σήμερον ἐξέρχεσθε κατὰ τὸν μῆνα Ἀβίβ.",
  "5": "Ὅταν λοιπὸν ὁ Κύριος σὲ φέρῃ εἰς τὴν γῆν τῶν Χαναναίων καὶ τῶν Χετταίων καὶ τῶν Ἀμορραίων καὶ τῶν Εὐαίων καὶ τῶν Ἰεβουσαίων, τὴν ὁποίαν ὥμοσε πρὸς τοὺς πατέρας σου ὅτι θέλει σοὶ δώσει, γῆν ῥέουσαν γάλα καὶ μέλι, τότε θέλεις κάμει τὴν λατρείαν ταύτην κατὰ τοῦτον τὸν μῆνα.",
  "6": "Ἑπτὰ ἡμέρας θέλεις τρώγει ἄζυμα· εἰς δὲ τὴν ἑβδόμην ἡμέραν θέλει εἶσθαι ἑορτή εἰς τὸν Κύριον.",
  "7": "Ἄζυμα θέλουσι τρώγεσθαι τὰς ἑπτὰ ἡμέρας· καὶ δὲν θέλει φανῆ παρὰ σοὶ ἔνζυμον οὐδὲ θέλει φανῆ παρὰ σοὶ προζύμιον καθ᾿ ὅλα τὰ ὅριά σου.",
  "8": "Καὶ κατ᾿ ἐκείνην τὴν ἡμέραν θέλεις ἀναγγείλει πρὸς τὸν υἱὸν σου, λέγων, Τοῦτο γίνεται δι᾿ ἐκεῖνο, τὸ ὁποῖον ὁ Κύριος ἔκαμεν εἰς ἐμέ, ὅτε ἐξῆλθον ἐξ Αἰγύπτου.",
  "9": "Καὶ τοῦτο θέλει εἶσθαι εἰς σὲ διὰ σημεῖον ἐπὶ τῆς χειρὸς σου καὶ διὰ ἐνθύμησιν μεταξὺ τῶν ὀφθαλμῶν σου, διὰ νὰ ἦναι ὁ νόμος τοῦ Κυρίου ἐν τῷ στόματί σου· διότι διὰ χειρὸς κραταιᾶς σὲ ἐξήγαγεν ὁ Κύριος ἐξ Αἰγύπτου.",
  "10": "Θέλεις φυλάττει λοιπὸν τὸν νόμον τοῦτον ἐν τῷ καιρῷ αὐτοῦ κατ᾿ ἔτος.",
  "11": "Καί ὅταν ὁ Κύριος σὲ φέρῃ εἰς τὴν γῆν τῶν Χαναναίων, καθὼς ὥμοσε πρὸς σὲ καὶ πρὸς τοὺς πατέρας σου, καὶ δώσῃ αὐτήν εἰς σέ,",
  "12": "τότε θέλεις ἀποχωρίσει διὰ τὸν Κύριον πᾶν τὸ ἀνοῖγον μήτραν καὶ πᾶν πρωτότοκον τῶν ζώων σου ὅσα ἔχεις· τὰ ἀρσενικὰ θέλουσιν εἶσθαι τοῦ Κυρίου.",
  "13": "Καὶ πᾶν πρωτότοκον ὄνου θέλεις ἐξαγοράζει μὲ ἀρνίον· καὶ ἄν δὲν ἐξαγοράσῃς αὐτὸ, τότε θέλεις λαιμοτομήσει αὐτό· καὶ πᾶν πρωτότοκον ἀνθρώπου μεταξὺ τῶν υἱῶν σου θέλεις ἐξαγοράζει.",
  "14": "Καί ὅταν εἰς τὸ μέλλον σὲ ἐρωτήσῃ ὁ υἱὸς σου, λέγων, Τί εἶναι τοῦτο; θέλεις εἰπεῖ πρὸς αὐτόν, Διὰ κραταιᾶς χειρὸς ἐξήγαγεν ἡμᾶς ὁ Κύριος ἐξ Αἰγύπτου, ἐξ οἴκου δουλείας·",
  "15": "καί ὅτε ὁ Φαραὼ ἐπέμεινεν εἰς τὸ νὰ μή μᾶς ἐξαποστείλῃ, ὁ Κύριος ἐθανάτωσε πᾶν πρωτότοκον ἐν τῇ γῇ τῆς Αἰγύπτου, ἀπὸ πρωτοτόκου ἀνθρώπου ἕως πρωτοτόκου κτήνους· διὰ τοῦτο θυσιάζω εἰς τὸν Κύριον πᾶν ἀρσενικὸν τὸ ὁποῖον ἀνοίγει τὴν μήτραν, καὶ πᾶν πρωτότοκον τῶν υἱῶν μου ἐξαγοράζω.",
  "16": "Καὶ τοῦτο θέλει εἶσθαι διὰ σημεῖον ἐπὶ τῆς χειρὸς σου καὶ διὰ προμετωπίδιον μεταξὺ τῶν ὀφθαλμῶν σου· ἐπειδή διὰ κραταιᾶς χειρὸς ἐξήγαγεν ἡμᾶς ὁ Κύριος ἐξ Αἰγύπτου.",
  "17": "Ὅτε δὲ ὁ Φαραὼ ἐξαπέστειλε τὸν λαόν, ὁ Θεὸς δὲν ὡδήγησεν αὐτοὺς διὰ τῆς ὁδοῦ τῆς γῆς τῶν Φιλισταίων, ἄν καὶ ἦτο ἡ συντομωτέρα· διότι ὁ Θεὸς εἶπε, Μήποτε ὁ λαὸς ἰδὼν πόλεμον μεταμεληθῇ, καὶ ἐπιστρέψῃ εἰς Αἴγυπτον.",
  "18": "Ἀλλ᾿ ὁ Θεὸς περιέφερε τὸν λαὸν διὰ τῆς ὁδοῦ τῆς ἐρήμου πρὸς τὴν Ἐρυθρὰν θάλασσαν· καὶ ἀνέβησαν οἱ υἱοὶ Ἰσραήλ ἐκ τῆς γῆς Αἰγύπτου παρατεταγμένοι.",
  "19": "Καὶ ἔλαβε μεθ᾿ ἑαυτοῦ ὁ Μωϋσῆς τὰ ὀστᾶ τοῦ Ἰωσήφ· διότι εἶχεν ὁρκίσει μεθ᾿ ὅρκου τοὺς υἱοὺς Ἰσραήλ, λέγων· Ὁ Θεὸς βεβαίως θέλει σᾶς ἐπισκεφθῆ· καὶ θέλετε ἀναβιβάσει τὰ ὀστᾶ μου ἐντεῦθεν μεθ᾿ ὑμῶν.",
  "20": "Καὶ ἀναχωρήσαντες ἀπὸ Σοκχώθ, ἐστρατοπέδευσαν ἐν Ἐθὰμ κατὰ τὰ ἄκρα τῆς ἐρήμου.",
  "21": "Ὁ δὲ Κύριος προεπορεύετο αὐτῶν, τὴν ἡμέραν ἐν στύλῳ νεφέλης, διὰ νὰ ὁδηγῇ αὐτοὺς ἐν τῇ ὁδῷ, τὴν δὲ νύκτα ἐν στύλῳ πυρός, διὰ νὰ φέγγῃ εἰς αὐτούς· ὥστε νὰ ὁδοιπορῶσιν ἡμέραν καὶ νύκτα·",
  "22": "δὲν ἀπεμάκρυνεν ἀπὸ τῆς ὄψεως τοῦ λαοῦ τὸν στύλον τῆς νεφέλης τὴν ἡμέραν, οὔτε τὸν στύλον τοῦ πυρὸς τὴν νύκτα."
}