{
  "1": "Μετὰ ταῦτα εἶπε πρὸς τὸν Μωϋσῆν, Ἀνάβα πρὸς τὸν Κύριον, σὺ καὶ Ἀαρών, Ναδὰβ καὶ Ἀβιούδ, καὶ ἑβδομήκοντα ἐκ τῶν πρεσβυτέρων τοῦ Ἰσραήλ, καὶ προσκυνήσατε μακρόθεν·",
  "2": "καὶ ὁ Μωϋσῆς μόνος θέλει πλησιάσει πρὸς τὸν Κύριον, αὐτοὶ ὅμως δὲν θέλουσι πλησιάσει οὐδὲ ὁ λαὸς θέλει ἀναβῆ μετ᾿ αὐτοῦ.",
  "3": "Καὶ ἦλθεν ὁ Μωϋσῆς καὶ διηγήθη πρὸς τὸν λαὸν πάντας τοὺς λόγους τοῦ Κυρίου καὶ πάντα τὰ δικαιώματα αὐτοῦ· ἀπεκρίθη δὲ πᾶς ὁ λαὸς ὁμοφώνως καὶ εἶπε, Πάντας τοὺς λόγους, τοὺς ὁποίους ἐλάλησεν ὁ Κύριος, θέλομεν κάμει.",
  "4": "Καὶ ἔγραψεν ὁ Μωϋσῆς πάντας τοὺς λόγους τοῦ Κυρίου· καὶ σηκωθεὶς ἐνωρὶς τὸ πρωΐ, ᾠκοδόμησε θυσιαστήριον ὑπὸ τὸ ὄρος, καὶ ἔστησε δώδεκα στήλας κατὰ τὰς δώδεκα φυλὰς τοῦ Ἰσραήλ.",
  "5": "Καὶ ἀπέστειλε τοὺς νεανίσκους τῶν υἱῶν Ἰσραήλ, καὶ προσέφεραν ὁλοκαυτώματα καὶ ἐθυσίασαν θυσίας εἰρηνικὰς εἰς τὸν Κύριον, μοσχάρια.",
  "6": "Λαβὼν δὲ ὁ Μωϋσῆς τὸ ἥμισυ τοῦ αἵματος, ἔβαλεν εἰς λεκάνας· καὶ τὸ ἥμισυ τοῦ αἵματος ἐρράντισεν ἐπὶ τὸ θυσιαστήριον.",
  "7": "Ἔπειτα λαβὼν τὸ βιβλίον τῆς διαθήκης, ἀνέγνωσεν εἰς τὰ ὦτα τοῦ λαοῦ· οἱ δὲ εἶπον, Πάντα ὅσα ἐλάλησεν ὁ Κύριος, θέλομεν κάμνει καὶ θέλομεν ὑπακούει.",
  "8": "Καὶ λαβὼν ὁ Μωϋσῆς τὸ αἷμα, ἐρράντισεν ἐπὶ τὸν λαόν, καὶ εἶπεν, Ἰδού, τὸ αἷμα τῆς διαθήκης, τὴν ὁποίαν ὁ Κύριος ἔκαμε πρὸς ἐσᾶς κατὰ πάντας τούτους τοὺς λόγους.",
  "9": "Τότε ἀνέβη Μωϋσῆς καὶ Ἀαρών, Ναδὰβ καὶ Ἀβιοὺδ καὶ ἑβδομήκοντα ἐκ τῶν πρεσβυτέρων τοῦ Ἰσραήλ·",
  "10": "καὶ εἶδον τὸν Θεὸν τοῦ Ἰσραήλ· καὶ ὑπὸ τοὺς πόδας αὐτοῦ ὡς ἔδαφος ἐστρωμένον ἐκ λίθου σαπφείρου καὶ ὡς τὸ στερέωμα τοῦ οὐρανοῦ κατὰ τὴν καθαρότητα·",
  "11": "καὶ ἐπὶ τοὺς ἐκλεκτοὺς τῶν υἱῶν Ἰσραήλ δὲν ἔβαλε τὴν χεῖρα αὑτοῦ· καὶ εἶδον τὸν Θεόν, καὶ ἔφαγον καὶ ἔπιον.",
  "12": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ἀνάβα πρὸς ἐμὲ εἰς τὸ ὄρος καὶ ἔσο ἐκεῖ· καὶ θέλω σοὶ δώσει τὰς πλάκας τὰς λιθίνας, καὶ τὸν νόμον, καὶ τὰς ἐντολὰς τὰς ὁποίας ἔγραψα, διὰ νὰ διδάσκῃς αὐτούς.",
  "13": "Καὶ ἐσηκώθη ὁ Μωϋσῆς μετὰ Ἰησοῦ τοῦ θεράποντος αὑτοῦ, καὶ ἀνέβη ὁ Μωϋσῆς ἐπὶ τὸ ὄρος τοῦ Θεοῦ.",
  "14": "Πρὸς δὲ τοὺς πρεσβυτέρους εἶπε, Περιμένετε ἡμᾶς ἐδώ, ἑωσοῦ ἐπιστρέψωμεν πρὸς ἐσᾶς· καὶ ἰδού, Ἀαρὼν καὶ Ὤρ εἶναι μεθ᾿ ὑμῶν· ἐὰν τις ἔχῃ ὑπόθεσιν, ἄς ἔρχηται πρὸς αὐτούς.",
  "15": "Ὁ Μωϋσῆς λοιπὸν ἀνέβη ἐπὶ τὸ ὄρος, καὶ ἡ νεφέλη ἐσκέπασε τὸ ὄρος.",
  "16": "Καὶ ἐκάθησεν ἡ δόξα τοῦ Κυρίου ἐπὶ τοῦ ὄρους Σινά, καὶ ἡ νεφέλη ἐσκέπασεν αὐτὸ ἕξ ἡμέρας· καὶ τὴν ἑβδόμην ἡμέραν ἐκάλεσεν ὁ Κύριος τὸν Μωϋσῆν ἐκ μέσου τῆς νεφέλης.",
  "17": "Καὶ ἡ θέα τῆς δόξης τοῦ Κυρίου ἦτο, εἰς τοὺς ὀφθαλμοὺς τῶν υἱῶν Ἰσραήλ, ὡς πῦρ κατατρῶγον ἐπὶ τῆς κορυφῆς τοῦ ὄρους.",
  "18": "Καὶ εἰσῆλθεν ὁ Μωϋσῆς εἰς τὸ μέσον τῆς νεφέλης καὶ ἀνέβη ἐπὶ τὸ ὄρος· καὶ ἐστάθη ὁ Μωϋσῆς ἐπὶ τοῦ ὄρους τεσσαράκοντα ἡμέρας καὶ τεσσαράκοντα νύκτας."
}