{
  "1": "Αὗται δὲ εἶναι αἱ  κρίσεις, τὰς ὁποίας θέλεις ἐκθέσει ἔμπροσθεν αὐτῶν.",
  "2": "Ἐὰν ἀγοράσῃς δοῦλον Ἑβραῖον, ἕξ ἔτη θέλει δουλεύσει· ἐν δὲ τῷ ἑβδόμῳ θέλει ἐξέλθει ἐλεύθερος, δωρεάν.",
  "3": "Ἐὰν εἰσῆλθε μόνος, μόνος θέλει ἐξέλθει· ἐὰν εἶχε γυναῖκα, τότε ἡ γυνή αὐτοῦ θέλει ἐξέλθει μετ᾿ αὐτοῦ.",
  "4": "Ἐάν ὁ κύριος αὐτοῦ ἔδωκεν εἰς αὐτὸν γυναῖκα, καὶ ἐγέννησεν εἰς αὐτὸν υἱοὺς ἤ θυγατέρας, ἡ γυνή καὶ τὰ τέκνα αὐτῆς θέλουσιν εἶσθαι τοῦ κυρίου αὐτῆς, αὐτὸς δὲ θέλει ἐξέλθει μόνος.",
  "5": "Ἀλλ᾿ ἐὰν ὁ δοῦλος εἴπῃ φανερά, Ἀγαπῶ τὸν κύριόν μου, τὴν γυναῖκά μου καὶ τὰ τέκνα μου, δὲν θέλω ἐξέλθει ἐλεύθερος·",
  "6": "τότε ὁ κύριος αὐτοῦ θέλει φέρει αὐτὸν πρὸς τοὺς κριτάς· καὶ θέλει φέρει αὐτὸν εἰς τὴν θύραν ἤ εἰς τὸν παραστάτην τῆς θύρας, καὶ ὁ κύριος αὐτοῦ θέλει τρυπήσει τὸ τίον αὐτοῦ μὲ τρυπητήριον· καὶ θέλει δουλεύει αὐτὸν διαπαντός.",
  "7": "Καὶ ἐὰν τις πωλήσῃ τὴν θυγατέρα αὑτοῦ διὰ δούλην, δὲν θέλει ἐξέλθει καθὼς ἐξέρχονται οἱ δοῦλοι.",
  "8": "Ἐὰν δὲν ἀρέσῃ εἰς τὸν κύριον αὑτῆς, ὅστις ἠρραβωνίσθη αὐτήν εἰς ἑαυτόν, τότε θέλει ἀπολυτρώσει αὐτήν· εἰς ξένον ἔθνος δὲν θέλει ἔχει ἐξουσίαν νὰ πωλήσῃ αὐτήν, ἐπειδή ἐφέρθη πρὸς αὐτήν ἀπίστως.",
  "9": "Ἄν ὅμως ἠρραβώνισεν αὐτήν μὲ τὸν υἰὸν αὑτοῦ, θέλει κάμει πρὸς αὐτήν κατὰ τὸ δικαίωμα τῶν θυγατέρων.",
  "10": "Ἐὰν λάβῃ εἰς ἑαυτὸν ἄλλην, δὲν θέλει στερήσει τὴν τροφήν αὐτῆς, τὰ ἐνδύματα αὐτῆς, καὶ τὸ πρὸς αὐτήν χρέος τοῦ γάμου.",
  "11": "Ἐὰν ὅμως δὲν κάμνῃ εἰς αὐτήν τὰ τρία ταῦτα, τότε θέλει ἐξέλθει δωρεὰν ἄνευ ἀργυρίου.",
  "12": "Ὅστις πατάξῃ ἄνθρωπον, καὶ ἀποθάνῃ, θέλει ἐξάπαντος θανατωθῇ·",
  "13": "ἐὰν ὅμως δὲν παρεμόνευσεν, ἀλλ᾿ ὁ Θεὸς παρέδωκεν αὐτὸν εἰς τὴν χεῖρα αὐτοῦ, τότε ἐγὼ θέλω σοὶ διορίσει τόπον, ὅπου θέλει καταφύγει·",
  "14": "ἐὰν δὲ τις ἐγερθῆ κατὰ τοῦ πλησίον αὐτοῦ διὰ νὰ δολοφονήσῃ αὐτόν, ἀπὸ τοῦ θυσιαστηρίου μου θέλεις ἀποσπάσει αὐτὸν διὰ νὰ θανατωθῇ.",
  "15": "Καὶ ὅστις πατάξῃ τὸν πατέρα αὑτοῦ ἤ τὴν μητέρα αὑτοῦ, θέλει ἐξάπαντος θανατωθῆ.",
  "16": "Καὶ ὅστις κλέψῃ ἄνθρωπον καὶ πωλήσῃ αὐτόν, ἤ ἐὰν εὑρεθῇ εἰς τὰς χεῖρας αὑτοῦ, θέλει ἐξάπαντος θανατωθῇ.",
  "17": "Καὶ ὅστις κακολογῇ τὸν πατέρα αὑτοῦ ἤ τὴν μητέρα αὑτοῦ, θέλει ἐξάπαντος θανατωθῆ.",
  "18": "Καὶ ἐὰν ἄνθρωποι λογομαχῶσι μετ᾿ ἀλλήλων καὶ ὁ εἷς πατάξῃ τὸν ἄλλον μὲ λίθον ἤ μὲ γρόνθον, καὶ δὲν ἀποθάνῃ ἀλλὰ γείνῃ κλινήρης,",
  "19": "ἐὰν σηκωθῇ καὶ περιπατήσῃ ἔξω μὲ τὴν βακτηρίαν αὑτοῦ, τότε θέλει εἶσθαι ἐλεύθερος ὁ πατάξας· μόνον θέλει ἀποζημιώσει αὐτὸν διὰ τὴν ἀργίαν αὐτοῦ καὶ θέλει ἐπιμεληθῆ τὴν τελείαν θεραπείαν αὐτοῦ.",
  "20": "Καὶ ἐὰν τις πατάξῃ τὸν δοῦλον αὑτοῦ ἤ τὴν δούλην αὑτοῦ μὲ ῥάβδον, καὶ ἀποθάνῃ ὑπὸ τὰς χεῖρας αὐτοῦ, θέλει ἐξάπαντος τιμωρηθῆ.",
  "21": "Ἄν ὅμως ζήσῃ μίαν ἡμέραν ἤ δύο, δὲν θέλει τιμωρηθῆ· διότι εἶναι ἀργύριον αὐτοῦ.",
  "22": "Ἐὰν μάχωνται ἄνδρες καὶ πατάξωσι γυναῖκα ἔγκυον καὶ ἐξέλθῃ τὸ παιδίον αὐτῆς, δὲν συμβῇ ὅμως συμφορά· θέλει ἐξάπαντος κάμει ἀποζημίωσιν ὁ πατάξας, ὁποίαν ὁ ἀνήρ τῆς γυναικὸς ἐπιβάλῃ εἰς αὐτόν· καὶ θέλει πληρώσει κατὰ τὴν ἀπόφασιν τῶν κριτῶν.",
  "23": "Ἄν ὅμως συμβῇ συμφορά, τότε θέλεις δώσει ζωήν ἀντὶ ζωῆς,",
  "24": "ὀφθαλμὸν ἀντὶ ὀφθαλμοῦ, ὀδόντα ἀντὶ ὀδόντος, χεῖρα ἀντὶ χειρός, πόδα ἀντὶ ποδός,",
  "25": "καύσιμον ἀντὶ καυσίματος, πληγήν ἀντὶ πληγῆς, κτύπημα ἀντὶ κτυπήματος.",
  "26": "Ἐὰν τις πατάξῃ τὸν ὀφθαλμὸν τοῦ δούλου αὑτοῦ ἤ τὸν ὀφθαλμὸν τῆς δούλης αὑτοῦ καὶ τυφλώσῃ αὐτόν, θέλει ἀφήσει αὐτὸν ἐλεύθερον ἐξ αἰτίας τοῦ ὀφθαλμοῦ αὐτοῦ.",
  "27": "Καὶ ἐὰν ἐκβάλῃ τὸν ὀδόντα τοῦ δούλου αὑτοῦ ἤ τὸν ὀδόντα τῆς δούλης αὑτοῦ, θέλει ἀφήσει αὐτὸν ἐλεύθερον ἐξ αἰτίας τοῦ ὀδόντος αὐτοῦ.",
  "28": "Ἐὰν βοῦς κερατίσῃ ἄνδρα ἤ γυναῖκα, καὶ ἀποθάνῃ, τότε ὁ βοῦς θέλει λιθοβοληθῆ μὲ λίθους καὶ δὲν θέλει τρώγεσθαι τὸ κρέας αὐτοῦ· ὁ κύριος δὲ τοῦ βοὸς θέλει εἶσθαι ἀθῶος.",
  "29": "Ἐὰν ὅμως ὁ βοῦς ἦτο κερατιστής ἀπὸ πρότερον, καὶ ἔγεινε διαμαρτυρία εἰς τὸν κύριον αὐτοῦ καὶ δὲν ἐφύλαξεν αὐτόν, ἐὰν θανατώσῃ ἄνδρα ἤ γυναῖκα, ὁ βοῦς θέλει λιθοβοληθῆ καὶ ἀκόμη ὁ κύριος αὐτοῦ θέλει θανατωθῆ.",
  "30": "Ἐὰν ἐπιβληθῇ εἰς αὐτὸν τιμή ἐξαγοράσεως, θέλει δώσει διὰ τὴν ἐξαγόρασιν τῆς ζωῆς αὑτοῦ ὅσα ἤθελον ἐπιβληθῆ εἰς αὐτόν.",
  "31": "Εἴτε υἱὸν κερατίσῃ, εἴτε θυγατέρα κερατίσῃ, κατὰ τὴν κρίσιν ταύτην θέλει γείνει εἰς αὐτόν.",
  "32": "Ἐὰν ὁ βοῦς κερατίσῃ δοῦλον ἤ δούλην, θέλει δώσει εἰς τὸν κύριον αὐτῶν τριάκοντα σίκλους ἀργυρίου· ὁ δὲ βοῦς θέλει λιθοβοληθῆ.",
  "33": "Καὶ ἐὰν τις ἀνοίξῃ λάκκον ἤ ἐάν τις σκάψῃ λάκκον καὶ δὲν σκεπάσῃ αὐτόν, καὶ πέσῃ εἰς αὐτὸν βοῦς ἤ ὄνος,",
  "34": "ὁ κύριος τοῦ λάκκου θέλει κάμει ἀποζημίωσιν, ἀργύριον θέλει ἀποδώσει εἰς τὸν κύριον αὐτῶν· τὸ δὲ θανατωθὲν θέλει εἶσθαι αὐτοῦ.",
  "35": "Καὶ ἐὰν ὁ βοῦς τινὸς κερατίσῃ τὸν βοῦν τοῦ πλησίον αὐτοῦ καὶ θανατωθῇ, τότε θέλουσι πωλήσει τὸν ζῶντα βοῦν, καὶ θέλουσι μοιρασθῆ τὸ ἀργύριον αὐτοῦ καὶ τὸν θανατωθέντα ὁμοίως θέλουσι μοιρασθῆ.",
  "36": "Ἐὰν ὅμως ἦναι γνωστὸν ὅτι ὁ βοῦς ἦτο κερατιστής ἀπὸ πρότερον, καὶ ὁ κύριος αὐτοῦ δὲν ἐφύλαξεν αὐτόν, θέλει ἐξάπαντος πληρώσει βοῦν ἀντὶ βοός· ὁ δὲ θανατωθεὶς θέλει εἶσθαι αὐτοῦ."
}