{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Ἰδέ, ἐγὼ ἐκάλεσα ἐξ ὀνόματος Βεσελεήλ τὸν υἱὸν τοῦ Οὐρί, υἱοῦ τοῦ Ὤρ, ἐκ τῆς φυλῆς τοῦ Ἰούδα·",
  "3": "καὶ ἐνέπλησα αὐτὸν πνεύματος θείου, σοφίας καὶ συνέσεως καὶ ἐπιστήμης καὶ πάσης καλλιτεχνίας,",
  "4": "διὰ νὰ ἐπινοῇ ἔντεχνα ἔργα, ὥστε νὰ ἐργάζηται εἰς χρυσὸν καὶ εἰς ἄργυρον καὶ εἰς χαλκόν,",
  "5": "καὶ νὰ γλύφῃ λίθους ἐνθέσεως, καὶ νὰ σκαλίζῃ ξύλα δι᾿ ἐργασίαν εἰς πᾶσαν καλλιτεχνίαν.",
  "6": "Καὶ ἐγώ, ἰδού, ἔδωκα εἰς αὐτὸν Ἐλιὰβ τὸν υἱὸν τοῦ Ἀχισαμάχ, ἐκ τῆς φυλῆς τοῦ Δάν· καὶ εἰς πάντα συνετὸν τὴν καρδίαν ἔδωκα σοφίαν, διὰ νὰ κάμωσι πάντα ὅσα προσέταξα εἰς σέ·",
  "7": "τὴν σκηνήν τοῦ μαρτυρίου, καὶ τὴν κιβωτὸν τοῦ μαρτυρίου καὶ τὸ ἱλαστήριον τὸ ἐπάνωθεν αὐτῆς καὶ πάντα τὰ σκεύη τῆς σκηνῆς,",
  "8": "καὶ τὴν τράπεζαν καὶ τὰ σκεύη αὐτῆς καὶ τὴν καθαρὰν λυχνίαν μετὰ πάντων τῶν σκευῶν αὐτῆς καὶ τὸ θυσιαστήριον τοῦ θυμιάματος,",
  "9": "καὶ τὸ θυσιαστήριον τοῦ ὁλοκαυτώματος μετὰ τῶν σκευῶν αὐτοῦ καὶ τὸν νιπτῆρα καὶ τὴν βάσιν αὐτοῦ,",
  "10": "καὶ τὰς στολὰς τὰς λειτουργικάς, καὶ τὰς ἁγίας στολὰς τοῦ Ἀαρὼν τοῦ ἱερέως, καὶ τὰς στολὰς τῶν υἱῶν αὐτοῦ, διὰ νὰ ἱερατεύωσι,",
  "11": "καὶ τὸ χριστήριον ἔλαιον, καὶ τὸ εὐῶδες θυμίαμα διὰ τὸ ἅγιον· κατὰ πάντα ὅσα προσέταξα εἰς σὲ θέλουσι κάμει.",
  "12": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "13": "Καὶ σὺ λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ, λέγων, Προσέχετε νὰ φυλάττητε τὰ σάββατά μου· διότι τοῦτο εἶναι σημεῖον μεταξὺ ἐμοῦ καὶ ὑμῶν εἰς τὰς γενεὰς ὑμῶν, διὰ νὰ γνωρίζητε ὅτι ἐγὼ εἶμαι Κύριος, ὁ ἁγιάζων ὑμᾶς·",
  "14": "καὶ θέλετε φυλάττει τὸ σάββατον, διότι εἶναι ἅγιον εἰς ἐσᾶς· ὅστις βεβηλώσῃ αὐτὸ, θέλει ἐξάπαντος θανατωθῆ· διότι πᾶς ὅστις κάμῃ ἐργασίαν ἐν αὐτῷ, ἡ ψυχή ἐκείνη θέλει ἐξολοθρευθῆ ἐκ μέσου τοῦ λαοῦ αὐτῆς.",
  "15": "Ἕξ ἡμέρας θέλει γίνεσθαι ἐργασία· ἐν δὲ τῇ ἑβδόμῃ ἡμέρᾳ σάββατον θέλει εἶσθαι, ἀνάπαυσις ἁγία εἰς τὸν Κύριον· καὶ ὅστις κάμῃ ἐργασίαν ἐν τῇ ἡμέρᾳ τοῦ σαββάτου θέλει ἐξάπαντος θανατωθῆ.",
  "16": "Καὶ θέλουσι φυλάττει οἱ υἱοὶ Ἰσραήλ τὸ σάββατον, διὰ νὰ ἑορτάζωσιν αὐτὸ εἰς τὰς γενεὰς αὑτῶν εἰς διαθήκην αἰώνιον.",
  "17": "Τοῦτο εἶναι σημεῖον μεταξὺ ἐμοῦ καὶ τῶν υἱῶν Ἰσραήλ διαπαντός· διότι εἰς ἕξ ἡμέρας ἐποίησεν ὁ Κύριος τὸν οὐρανὸν καὶ τὴν γῆν, ἐν δὲ τῇ ἑβδόμῃ ἡμέρᾳ κατέπαυσε καὶ ἀνεπαύθη.",
  "18": "Καὶ ἔδωκεν εἰς τὸν Μωϋσῆν, ἀφοῦ ἐτελείωσε λαλῶν πρὸς αὐτὸν ἐπὶ τοῦ ὄρους Σινά, δύο πλάκας τοῦ μαρτυρίου, πλάκας λιθίνας γεγραμμένας μὲ τὸν δάκτυλον τοῦ Θεοῦ."
}