{
  "1": "Εἰς τὸν τρίτον μῆνα τῆς ἐξόδου τῶν υἱῶν Ἰσραήλ ἐκ τῆς Αἰγύπτου, τὴν ἡμέραν ταύτην ἦλθον εἰς τὴν ἔρημον Σινά.",
  "2": "Ἐσηκώθησαν δὲ ἀπὸ Ῥαφιδεὶν καὶ ἦλθον εἰς τὴν ἔρημον Σινὰ καὶ ἐστρατοπέδευσαν ἐν τῇ ἐρήμῳ· καὶ ἐκεῖ κατεσκήνωσεν ὁ Ἰσραήλ ἀπέναντι τοῦ ὄρους.",
  "3": "Ὁ δὲ Μωϋσῆς ἀνέβη πρὸς τὸν Θεόν· καὶ ἐκάλεσεν αὐτὸν ὁ Κύριος ἐκ τοῦ ὄρους, λέγων, Οὕτω θέλεις εἰπεῖ πρὸς τὸν οἶκον Ἰακώβ, καὶ ἀναγγείλει πρὸς τοὺς υἱοὺς Ἰσραήλ.",
  "4": "Σεῖς εἴδετε ὅσα ἔκαμα εἰς τοὺς Αἰγυπτίους, καὶ σᾶς ἐσήκωσα ὡς ἐπὶ πτερύγων ἀετοῦ καὶ σᾶς ἔφερα πρὸς ἐμαυτόν·",
  "5": "τώρα λοιπὸν ἐὰν τῳόντι ὑπακούσητε εἰς τὴν φωνήν μου, καὶ φυλάξητε τὴν διαθήκην μου, θέλετε εἶσθαι εἰς ἐμὲ ὁ ἐκλεκτὸς ἀπὸ πάντων τῶν λαῶν· διότι ἰδική μου εἶναι πᾶσα ἡ γῆ·",
  "6": "καὶ σεῖς θέλετε εἶσθαι εἰς ἐμὲ βασίλειον ἱεράτευμα καὶ ἔθνος ἅγιον. Οὗτοι εἶναι οἱ λόγοι, τοὺς ὁποίους θέλεις εἰπεῖ πρὸς τοὺς υἱοὺς Ἰσραήλ.",
  "7": "Καὶ ἦλθεν ὁ Μωϋσῆς καὶ ἐκάλεσε τοὺς πρεσβυτέρους τοῦ λαοῦ καὶ ἔθεσεν ἔμπροσθεν αὐτῶν πάντας ἐκείνους τοὺς λόγους, τοὺς ὁποίους προσέταξεν εἰς αὐτὸν ὁ Κύριος.",
  "8": "Καὶ ἀπεκρίθη ὁμοφώνως πᾶς ὁ λαός, λέγων, Πάντα ὅσα εἶπεν ὁ Κύριος θέλομεν πράξει. Καὶ ἀνέφερεν ὁ Μωϋσῆς πρὸς τὸν Κύριον τοὺς λόγους τοῦ λαοῦ.",
  "9": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ἰδού, ἐγὼ ἔρχομαι πρὸς σὲ ἐν νεφέλῃ πυκνῇ, διὰ νὰ ἀκούσῃ ὁ λαὸς ὅταν λαλήσω πρὸς σέ, καὶ ἔτι νὰ πιστεύῃ εἰς σὲ πάντοτε. Ἀνήγγειλε δὲ ὁ Μωϋσῆς πρὸς τὸν Κύριον τοὺς λόγους τοῦ λαοῦ.",
  "10": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ὕπαγε πρὸς τὸν λαὸν καὶ ἁγίασον αὐτοὺς σήμερον καὶ αὔριον, καὶ ἄς πλύνωσι τὰ ἱμάτια αὑτῶν·",
  "11": "καὶ ἄς ἦναι ἕτοιμοι εἰς τὴν ἡμέραν τὴν τρίτην· διότι ἐν τῇ ἡμέρᾳ τῇ τρίτῃ θέλει καταβῆ ὁ Κύριος ἐπὶ τὸ ὄρος Σινὰ ἐνώπιον παντὸς τοῦ λαοῦ·",
  "12": "καὶ θέλεις βάλει εἰς τὸν λαὸν ὅρια κυκλόθεν, λέγων, Προσέχετε εἰς ἑαυτοὺς μή ἀναβῆτε εἰς τὸ ὄρος ἤ ἐγγίσητε εἰς τὰ ἄκρα αὐτοῦ· ὅστις ἐγγίσῃ τὸ ὄρος, θέλει ἐξάπαντος θανατωθῆ·",
  "13": "δὲν θέλει ἐγγίσει εἰς αὐτὸν χείρ, διότι μὲ λίθους θέλει λιθοβοληθῆ ἤ μὲ βέλη θέλει κατατοξευθῆ· εἴτε ζῷον εἶναι εἴτε ἄνθρωπος, δὲν θέλει ζήσει. Ὅταν ἡ σάλπιγξ ἠχήσῃ, τότε θέλουσιν ἀναβῆ ἐπὶ τὸ ὄρος.",
  "14": "Καὶ κατέβη ὁ Μωϋσῆς ἀπὸ τοῦ ὄρους πρὸς τὸν λαὸν καὶ ἡγίασε τὸν λαόν· καὶ ἔπλυναν τὰ ἱμάτια αὑτῶν.",
  "15": "Καὶ εἶπε πρὸς τὸν λαόν, Γίνεσθε ἕτοιμοι διὰ τὴν ἡμέραν τὴν τρίτην· μή πλησιάσητε εἰς γυναῖκα.",
  "16": "Καὶ ἐν τῇ ἡμέρᾳ τῇ τρίτῃ τὸ πρωΐ ἔγειναν βρονταὶ καὶ ἀστραπαί, καὶ νεφέλη πυκνή ἦτο ἐπὶ τοῦ ὄρους, καὶ φωνή σάλπιγγος δυνατή σφόδρα· καὶ ἔτρεμε πᾶς ὁ λαὸς ὁ ἐν τῷ στρατοπέδῳ.",
  "17": "Τότε ἐξήγαγεν ὁ Μωϋσῆς τὸν λαὸν ἐκ τοῦ στρατοπέδου εἰς τὴν συνάντησιν τοῦ Θεοῦ· καὶ ἐστάθησαν ὑπὸ τὸ ὄρος.",
  "18": "Τὸ δὲ ὄρος Σινὰ ἦτο ὅλον καπνός, διότι κατέβη ὁ Κύριος ἐν πυρὶ ἐπ᾿ αὐτό· ἀνέβαινε δὲ ὁ καπνὸς αὐτοῦ ὡς καπνὸς καμίνου καὶ ὅλον τὸ ὄρος ἐσείετο σφόδρα.",
  "19": "Καὶ ὅτε ἡ φωνή τῆς σάλπιγγος προέβαινεν αὐξανομένη σφόδρα, ὁ Μωϋσῆς ἐλάλει καὶ ὁ Θεὸς ἀπεκρίνετο πρὸς αὐτὸν μετὰ φωνῆς.",
  "20": "Καὶ κατέβη ὁ Κύριος ἐπὶ τὸ ὄρος Σινά, ἐπὶ τὴν κορυφήν τοῦ ὄρους· καὶ ἐκάλεσε Κύριος τὸν Μωϋσῆν ἐπὶ τὴν κορυφήν τοῦ ὄρους, καὶ ἀνέβη ὁ Μωϋσῆς.",
  "21": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Καταβάς, διαμαρτυρήθητι πρὸς τὸν λαόν, μήποτε ὑπερβῶσι τὰ ὅρια καὶ ἀναβῶσι πρὸς τὸν Κύριον διὰ νὰ περιεργασθῶσι καὶ πέσωσι πολλοὶ ἐξ αὐτῶν·",
  "22": "καὶ οἱ ἱερεῖς δὲ οἱ πλησιάζοντες πρὸς τὸν Κύριον ἄς ἁγιασθῶσι, διὰ νὰ μή ἐξορμήσῃ ὁ Κύριος ἐπ᾿ αὐτούς.",
  "23": "Καὶ εἶπεν ὁ Μωϋσῆς πρὸς τὸν Κύριον, Ὁ λαὸς δὲν δύναται νὰ ἀναβῇ εἰς τὸ ὄρος Σινά· διότι σὺ προσέταξας εἰς ἡμᾶς, λέγων, Βάλε ὅρια κυκλόθεν τοῦ ὄρους καὶ ἁγίασον αὐτό.",
  "24": "Καὶ εἶπε Κύριος πρὸς αὐτόν, Ὕπαγε, κατάβα· ἔπειτα θέλεις ἀναβῆ, σὺ καὶ ὁ Ἀαρὼν μετὰ σοῦ· οἱ ἱερεῖς ὅμως καὶ ὁ λαὸς ἄς μή ὑπερβῶσι τὰ ὅρια διὰ νὰ ἀναβῶσι πρὸς τὸν Κύριον, διὰ νὰ μή ἐξορμήσῃ ἐπ᾿ αὐτούς.",
  "25": "Καὶ κατέβη ὁ Μωϋσῆς πρὸς τὸν λαὸν καὶ ὡμίλησε πρὸς αὐτούς."
}