{
  "1": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ὕπαγε, ἀνάβηθι ἐντεῦθεν σὺ καὶ ὁ λαὸς τὸν ὁποῖον ἐξήγαγες ἐκ γῆς Αἰγύπτου, εἰς τὴν γῆν τὴν ὁποίαν ὥμοσα πρὸς τὸν Ἀβραάμ, πρὸς τὸν Ἰσαὰκ καὶ πρὸς τὸν Ἰακώβ, λέγων, Εἰς τὸ σπέρμα σου θέλω δώσει αὐτήν·",
  "2": "καὶ θέλω ἀποστείλει ἄγγελον ἔμπροσθέν σου καὶ θέλω ἐκδιώξει τὸν Χαναναῖον, τὸν Ἀμορραῖον καὶ τὸν Χετταῖον καὶ τὸν Φερεζαῖον τὸν Εὐαῖον καὶ τὸν Ἰεβουσαῖον·",
  "3": "εἰς γῆν ῥέουσαν γάλα καὶ μέλι διότι ἐγὼ δὲν θέλω ἀναβῆ ἐν τῷ μέσῳ σου, ἐπειδή εἶσαι λαὸς σκληροτράχηλος, διὰ νὰ μή σὲ ἐξολοθρεύσω καθ᾿ ὁδόν.",
  "4": "Καὶ ὅτε ἤκουσεν ὁ λαὸς τὸν κακὸν τοῦτον λόγον, κατεπένθησαν καὶ οὐδεὶς ἔβαλε τὸν στολισμὸν αὐτοῦ ἐφ᾿ ἑαυτόν.",
  "5": "Διότι ὁ Κύριος εἶπε πρὸς τὸν Μωϋσῆν, Εἰπὲ πρὸς τοὺς υἱοὺς Ἰσραήλ, Σεῖς εἶσθε λαὸς σκληροτράχηλος· μίαν στιγμήν ἐὰν ἀναβῶ εἰς τὸ μέσον σου, θέλω σὲ ἐξολοθρεύσει· ὅθεν τώρα ἐκδύθητι τοὺς στολισμοὺς σου ἀπὸ σοῦ, διὰ νὰ γνωρίσω τί θέλω κάμει εἰς σέ.",
  "6": "Καὶ ἐξεδύθησαν οἱ υἱοὶ τοῦ Ἰσραήλ τοὺς στολισμοὺς αὐτῶν πλησίον τοῦ ὄρους Χωρήβ.",
  "7": "Καὶ λαβὼν ὁ Μωϋσῆς τὴν σκηνήν, ἔστησεν αὐτήν ἔξω τοῦ στρατοπέδου, μακρὰν τοῦ στρατοπέδου, καὶ νόμασεν αὐτήν Σκηνήν τοῦ μαρτυρίου· καὶ πᾶς ὁ ζητῶν τὸν Κύριον ἐξήρχετο πρὸς τὴν σκηνήν τοῦ μαρτυρίου τὴν ἔξω τοῦ στρατοπέδου.",
  "8": "Καὶ ὅτε ἐξήρχετο ὁ Μωϋσῆς πρὸς τὴν σκηνήν, πᾶς ὁ λαὸς ἐσηκόνετο καὶ ἵστατο ἕκαστος παρὰ τὴν θύραν τῆς σκηνῆς αὑτοῦ καὶ ἔβλεπον κατόπιν τοῦ Μωϋσεως, ἑωσοῦ εἰσήρχετο εἰς τὴν σκηνήν.",
  "9": "Καὶ καθὼς εἰσήρχετο ὁ Μωϋσῆς εἰς τὴν σκηνήν, κατέβαινεν ὁ στύλος τῆς νεφέλης καὶ ἵστατο ἐπὶ τῶν θυρῶν τῆς σκηνῆς· καὶ ἐλάλει ὁ Κύριος μετὰ τοῦ Μωϋσέως.",
  "10": "Καὶ ἔβλεπε πᾶς ὁ λαὸς τὸν στύλον τῆς νεφέλης ἱστάμενον ἐπὶ τῶν θυρῶν τῆς σκηνῆς· καὶ πᾶς ὁ λαὸς ἀνιστάμενος προσεκύνει, ἕκαστος ἀπὸ τῆς θύρας τῆς σκηνῆς αὑτοῦ.",
  "11": "Καὶ ἐλάλει ὁ Κύριος πρὸς τὸν Μωϋσῆν πρόσωπον πρὸς πρόσωπον, καθὼς λαλεῖ ἄνθρωπος πρὸς τὸν φίλον αὑτοῦ. Καὶ ἐπέστρεφεν εἰς τὸ στρατόπεδον· ὁ δὲ θεράπων αὐτοῦ νέος, Ἰησοῦς ὁ υἱὸς τοῦ Ναυῆ, δὲν ἀνεχώρει ἀπὸ τῆς σκηνῆς.",
  "12": "Καὶ εἶπεν ὁ Μωϋσῆς πρὸς τὸν Κύριον, Ἰδέ, σὺ μοὶ λέγεις, Ἀνάγαγε τὸν λαὸν τοῦτον· καὶ σὺ δὲν μὲ ἐφανέρωσας ποῖον θέλεις ἀποστείλει μετ᾿ ἐμοῦ· καὶ σὺ εἶπας, σὲ γνωρίζω κατ᾿ ὄνομα, καὶ μάλιστα εὕρηκας χάριν ἔμπροσθέν μου·",
  "13": "τώρα λοιπόν, ἐὰν εὕρηκα χάριν ἔμπροσθέν σου, δεῖξόν μοι, δέομαι, τὴν ὁδὸν σου, διὰ νὰ σὲ γνωρίσω, διὰ νὰ εὕρω χάριν ἐνώπιόν σου· καὶ ἰδὲ ὅτι τοῦτο τὸ ἔθνος εἶναι ὁ λαὸς σου.",
  "14": "καὶ εἶπεν, Ἡ παρουσία μου θέλει ἐλθεῖ μετὰ σοῦ καὶ θέλω σοι δώσει ἀνάπαυσιν.",
  "15": "Ὁ δὲ εἶπε πρὸς αὐτόν, Ἐὰν ἡ παρουσία σου δὲν ἔλθῃ μετ᾿ ἐμοῦ, μή ἀναγάγῃς ἡμᾶς ἐντεῦθεν·",
  "16": "διότι πῶς θέλει γνωρισθῆ τώρα, ὅτι εὕρηκα χάριν ἐνώπιόν σου ἐγὼ καὶ ὁ λαὸς σου; οὐχὶ διὰ τῆς ἐλεύσεώς σου μεθ᾿ ἡμῶν; οὕτω θέλομεν διακριθῆ, ἐγὼ καὶ ὁ λαὸς σου, ἀπὸ παντὸς λαοῦ, τοῦ ἐπὶ προσώπου τῆς γῆς.",
  "17": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Καὶ τοῦτο τὸ πρᾶγμα τὸ ὁποῖον εἶπας, θέλω κάμει διότι εὕρηκας χάριν ἐνώπιόν μου καὶ σὲ γνωρίζω κατ᾿ ὄνομα.",
  "18": "Καὶ εἶπε, Δεῖξόν μοι, δέομαι, τὴν δόξαν σου.",
  "19": "Ὁ δὲ εἶπεν, Ἐγὼ θέλω κάμει νὰ περάσῃ ἔμπροσθέν σου ὅλη ἡ ἀγαθότης μου καὶ θέλω κηρύξει τὸ ὄνομα τοῦ Κυρίου ἔμπροσθέν σου καὶ θέλω ἐλεήσει ὅντινα ἐλεῶ καὶ θέλω οἰκτειρήσει ὅντινα οἰκτείρω.",
  "20": "Καὶ εἶπε, δὲν δύνασαι νὰ ἴδῃς τὸ πρόσωπόν μου· διότι ἄνθρωπος δὲν θέλει μὲ ἰδεῖ καὶ ζήσει.",
  "21": "Καὶ εἶπεν ὁ Κύριος, Ἰδού, τόπος πλησίον μου, καὶ θέλεις σταθῆ ἐπὶ τῆς πέτρας·",
  "22": "καὶ ὅταν ἡ δόξα μου διαβαίνῃ, θέλω σὲ βάλει εἰς τὸ σχίσμα τῆς πέτρας καὶ θέλω σὲ σκεπάσει μὲ τὴν χεῖρά μου, ἑωσοῦ παρέλθω·",
  "23": "καὶ θέλω σηκώσει τὴν χεῖρά μου καὶ θέλεις ἰδεῖ τὰ ὀπίσω μου· τὸ δὲ πρόσωπόν μου δὲν θέλεις ἰδεῖ."
}