{
  "1": "Καὶ θέλεις κάμει θυσιαστήριον διὰ νὰ θυμιάζῃς θυμίαμα· ἐκ ξύλου σιττὶμ θέλεις κάμει αὐτὸ.",
  "2": "μιᾶς πήχης τὸ μῆκος αὐτοῦ καὶ μιᾶς πήχης τὸ πλάτος αὐτοῦ τετράγωνον θέλει εἶσθαι καὶ δύο πηχῶν τὸ ὕψος αὐτοῦ τὰ κέρατα αὐτοῦ ἐκ τοῦ αὐτοῦ.",
  "3": "Καὶ θέλεις περικαλύψει αὐτὸ μὲ χρυσίον καθαρόν, τὴν κορυφήν αὐτοῦ καὶ τὰ πλάγια αὐτοῦ κύκλῳ καὶ τὰ κέρατα αὐτοῦ καὶ θέλεις κάμει εἰς αὐτὸ στεφάνην χρυσήν κύκλῳ.",
  "4": "Καὶ δύο χρυσοῦς κρίκους θέλεις κάμει εἰς αὐτὸ ὑπὸ τὴν στεφάνην αὐτοῦ· πλησίον τῶν δύο γωνιῶν αὐτοῦ ἐπὶ τὰ δύο πλάγια αὐτοῦ θέλεις κάμει αὐτούς, καὶ θέλουσιν εἶσθαι θῆκαι τῶν μοχλῶν, ὥστε νὰ βαστάζωσιν αὐτὸ δι᾿ αὐτῶν.",
  "5": "Καὶ θέλεις κάμει τοὺς μοχλοὺς ἐκ ξύλου σιττίμ, καὶ θέλεις περικαλύψει αὐτοὺς μὲ χρυσίον.",
  "6": "Καὶ θέλεις βάλει αὐτὸ ἀπέναντι τοῦ καταπετάσματος τοῦ ἐνώπιον τῆς κιβωτοῦ τοῦ μαρτυρίου, ἀντικρὺ τοῦ ἱλαστηρίου τοῦ ἐπὶ τοῦ μαρτυρίου, ὅπου θέλω ἐμφανίζεσθαι εἰς σέ.",
  "7": "Καὶ θέλει θυμιάζει ὁ Ἀαρὼν ἐπ᾿ αὐτοῦ θυμίαμα εὐῶδες καθ᾿ ἑκάστην πρωΐαν· ὅταν ἑτοιμάζῃ τοὺς λύχνους, θέλει θυμιάζει ἐπ᾿ αὐτοῦ.",
  "8": "Καὶ ὅταν ἀνάπτῃ ὁ Ἀαρὼν τοὺς λύχνους τὸ ἑσπέρας, θέλει θυμιάζει ἐπ᾿ αὐτοῦ, θυμίαμα παντοτεινὸν ἐνώπιον τοῦ Κυρίου εἰς τὰς γενεὰς σας.",
  "9": "δὲν θέλετε προσφέρει ἐπ᾿ αὐτοῦ ξένον θυμίαμα οὐδὲ ὁλοκαύτωμα οὐδὲ προσφορὰν ἐξ ἀλφίτων οὐδὲ θέλετε χύσει ἐπ᾿ αὐτοῦ σπονδήν.",
  "10": "Καὶ θέλει κάμνει ὁ Ἀαρὼν ἐξιλέωσιν ἐπὶ τῶν κεράτων αὐτοῦ ἅπαξ τοῦ ἐνιαυτοῦ μὲ τὸ αἷμα τῆς περὶ ἁμαρτίας προσφορᾶς τῆς ἐξιλεώσεως· ἅπαξ τοῦ ἐνιαυτοῦ θέλει κάμνει ἐξιλέωσιν ἐπ᾿ αὐτοῦ εἰς τὰς γενεὰς σας· τοῦτο εἶναι ἁγιώτατον πρὸς τὸν Κύριον.",
  "11": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "12": "Ὅταν λαμβάνῃς τὸ κεφάλαιον τῶν υἱῶν Ἰσραήλ κατὰ τὴν ἀπαρίθμησιν αὐτῶν, τότε θέλουσι δώσει πᾶς ἄνθρωπος λύτρον διὰ τὴν ψυχήν αὑτοῦ πρὸς τὸν Κύριον, ὅταν ἀπαριθμῇς αὐτούς, διὰ νὰ μή ἐπέλθῃ πληγή ἐπ᾿ αὐτούς, ὅταν ἀπαριθμῇς αὐτούς·",
  "13": "τοῦτο θέλουσι δίδει πᾶς ὅστις περνᾷ εἰς τὴν ἀπαρίθμησιν, ἥμισυ τοῦ σίκλου κατὰ τὸν σίκλον τοῦ ἁγίου· ὁ σίκλος εἶναι εἴκοσι γερά· ἥμισυ τοῦ σίκλου θέλει εἶσθαι ἡ προσφορὰ τοῦ Κυρίου.",
  "14": "Πᾶς ὅστις περνᾷ εἰς τὴν ἀπαρίθμησιν, ἀπὸ εἴκοσι ἐτῶν ἡλικίας καὶ ἐπάνω, θέλει δώσει προσφορὰν εἰς τὸν Κύριον.",
  "15": "Ὁ πλούσιος δὲν θέλει δώσει πλειότερον, καὶ ὁ πτωχὸς δὲν θέλει δώσει ὀλιγώτερον ἡμίσεος σίκλου, ὅταν δίδωσι τὴν προσφορὰν εἰς τὸν Κύριον διὰ νὰ κάμωσιν ἐξιλέωσιν ὑπὲρ τῶν ψυχῶν ὑμῶν.",
  "16": "Καὶ θέλεις λάβει τὸ ἀργύριον τῆς ἐξιλεώσεως παρὰ τῶν υἱῶν Ἰσραήλ, καὶ θέλεις μεταχειρισθῆ αὐτὸ εἰς τὴν ὑπηρεσίαν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ θέλει εἶσθαι εἰς τοὺς υἱοὺς Ἰσραήλ εἰς μνημόσυνον ἐνώπιον τοῦ Κυρίου, διὰ νὰ γείνῃ ἐξιλέωσις ὑπὲρ τῶν ψυχῶν ὑμῶν.",
  "17": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "18": "Καὶ θέλεις κάμει νιπτῆρα χάλκινον καὶ τὴν βάσιν αὐτοῦ χαλκίνην, διὰ νὰ νίπτωνται καὶ θέλεις θέσει αὐτὸν μεταξὺ τῆς σκηνῆς τοῦ μαρτυρίου καὶ τοῦ θυσιαστηρίου καὶ θέλεις βάλει ὕδωρ εἰς αὐτόν·",
  "19": "καὶ θέλουσι νίπτει ὁ Ἀαρὼν καὶ οἱ υἱοὶ αὐτοῦ τὰς χεῖρας αὑτῶν καὶ τοὺς πόδας αὑτῶν ἐξ αὐτοῦ·",
  "20": "ὅταν εἰσέρχωνται εἰς τὴν σκηνήν τοῦ μαρτυρίου, θέλουσι νίπτεσθαι μὲ ὕδωρ, διὰ νὰ μή ἀποθάνωσιν· ἤ ὅταν πλησιάζωσιν εἰς τὸ θυσιαστήριον διὰ νὰ λειτουργήσωσι, διὰ νὰ καύσωσι θυσίαν γινομένην διὰ πυρὸς εἰς τὸν Κύριον·",
  "21": "τότε θέλουσι νίπτει τὰς χεῖρας αὑτῶν καὶ τοὺς πόδας αὑτῶν, διὰ νὰ μή ἀποθάνωσι καὶ τοῦτο θέλει εἶσθαι νόμος παντοτεινὸς εἰς αὐτούς, εἰς αὐτὸν καὶ εἰς τὸ σπέρμα αὐτοῦ εἰς τὰς γενεὰς αὐτῶν.",
  "22": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "23": "Καὶ σὺ λάβε εἰς σεαυτὸν ἐκλεκτὰ ἀρώματα, καθαρᾶς σμύρνης πεντακοσίους σίκλους καὶ εὐώδους κινναμώμου ἥμισυ αὐτῆς, διακοσίους πεντήκοντα, καὶ εὐώδους καλάμου διακοσίους πεντήκοντα,",
  "24": "καὶ κασσίας πεντακοσίους, κατὰ τὸν σίκλον τοῦ ἁγίου, καὶ ἐλαίου ἐλαίας ἕν ἵν·",
  "25": "καὶ θέλεις κάμει αὐτὸ ἔλαιον ἁγίου χρίσματος, χρίσμα μυρεψικὸν κατὰ τὴν τέχνην τοῦ μυρεψοῦ· ἅγιον χριστήριον ἔλαιον θέλει εἶσθαι.",
  "26": "Καὶ θέλεις χρίσει μὲ αὐτὸ τὴν σκηνήν τοῦ μαρτυρίου καὶ τὴν κιβωτὸν τοῦ μαρτυρίου,",
  "27": "καὶ τὴν τράπεζαν καὶ πάντα τὰ σκεύη αὐτῆς καὶ τὴν λυχνίαν καὶ τὰ σκεύη αὐτῆς καὶ τὸ θυσιαστήριον τοῦ θυμιάματος,",
  "28": "καὶ τὸ θυσιαστήριον τοῦ ὁλοκαυτώματος μετὰ πάντων τῶν σκευῶν αὐτοῦ καὶ τὸν νιπτῆρα καὶ τὴν βάσιν αὐτοῦ.",
  "29": "Καὶ θέλεις ἁγιάσει αὐτά, διὰ νὰ ἦναι ἁγιώτατα· πᾶν τὸ ἐγγίζον αὐτὰ θέλει εἶσθαι ἅγιον.",
  "30": "Καὶ τὸν Ἀαρὼν καὶ τοὺς υἱοὺς αὐτοῦ θέλεις χρίσει καὶ θέλεις ἁγιάσει αὐτούς, διὰ νὰ ἱερατεύωσιν εἰς ἐμέ.",
  "31": "Καὶ θέλεις λαλήσει πρὸς τοὺς υἱοὺς Ἰσραήλ, λέγων, Τοῦτο θέλει εἶσθαι εἰς ἐμὲ ἅγιον χριστήριον ἔλαιον εἰς τὰς γενεὰς σας·",
  "32": "ἐπὶ σάρκα ἀνθρώπου δὲν θέλει χυθῆ οὐδὲ θέλετε κάμει ὅμοιον αὐτοῦ κατὰ τὴν σύνθεσιν αὐτοῦ· τοῦτο εἶναι ἅγιον καὶ ἅγιον θέλει εἶσθαι εἰς ἐσᾶς·",
  "33": "ὅστις συνθέσῃ ὅμοιον αὐτοῦ ἤ ὅστις βάλῃ ἐξ αὐτοῦ ἐπὶ ἀλλογενῆ, θέλει ἐξολοθρευθῆ ἐκ τοῦ λαοῦ αὑτοῦ.",
  "34": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Λάβε εἰς σεαυτὸν εὐώδη ἀρώματα, στακτήν καὶ ὄνυχα καὶ χαλβάνην, ταῦτα τὰ εὐώδη ἀρώματα μετὰ καθαροῦ λιβανίου· ἴσου βάρους θέλει εἶσθαι ἕκαστον.",
  "35": "Καὶ θέλεις κάμει τοῦτο θυμίαμα, σύνθεσιν κατὰ τὴν τέχνην τοῦ μυρεψοῦ μεμιγμένον, καθαρόν, ἅγιον·",
  "36": "καὶ θέλεις κοπανίσει μέρος ἐκ τούτου πολλὰ λεπτόν, καὶ θέλεις βάλει ἐξ αὐτοῦ ἔμπροσθεν τοῦ μαρτυρίου ἐν τῇ σκηνῇ τοῦ μαρτυρίου, ὅπου θέλω ἐμφανίζεσθαι εἰς σέ· τοῦτο θέλει εἶσθαι εἰς ἐσᾶς ἁγιώτατον.",
  "37": "Κατὰ δὲ τὴν σύνθεσιν τοῦ θυμιάματος τούτου, τὸ ὁποῖον θέλεις κάμει, σεῖς δὲν θέλετε κάμει εἰς ἑαυτούς· ἅγιον θέλει εἶσθαι εἰς σὲ διὰ τὸν Κύριον·",
  "38": "ὅστις κάμῃ ὅμοιον αὐτοῦ διὰ νὰ μυρίζηται αὐτὸ, θέλει ἐξολοθρευθῆ ἐκ τοῦ λαοῦ αὑτοῦ."
}