{
  "1": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ἰδέ, ἐγὼ σὲ κατέστησα Θεὸν εἰς τὸν Φαραώ· καὶ Ἀαρὼν ὁ ἀδελφὸς σου θέλει εἶσθαι προφήτης σου·",
  "2": "σὺ θέλεις λαλήσει πάντα ὅσα σὲ προστάζω· ὁ δὲ Ἀαρὼν ὁ ἀδελφὸς σου θέλει λαλήσει πρὸς τὸν Φαραώ, διὰ νὰ ἐξαποστείλῃ τοὺς υἱοὺς Ἰσραήλ ἐκ τῆς γῆς αὑτοῦ·",
  "3": "ἐγὼ δὲ θέλω σκληρύνει τὴν καρδίαν τοῦ Φαραὼ καὶ θέλω πληθύνει τὰ σημεῖά μου καὶ τὰ θαυμάσιά μου ἐν τῇ γῇ τῆς Αἰγύπτου·",
  "4": "πλήν ὁ Φαραὼ δὲν θέλει σᾶς ὑπακούσει καὶ θέλω ἐπιβάλει τὴν χεῖρά μου ἐπὶ τὴν Αἴγυπτον καὶ θέλω ἐξαγάγει τὰ στρατεύματά μου, τὸν λαὸν μου, τοὺς υἱοὺς Ἰσραήλ, ἐκ γῆς Αἰγύπτου μὲ κρίσεις μεγάλας·",
  "5": "καὶ θέλουσι γνωρίσει οἱ Αἰγύπτιοι ὅτι ἐγὼ εἶμαι ὁ Κύριος, ὅταν ἐκτείνω τὴν χεῖρά μου ἐπὶ τὴν Αἴγυπτον καὶ ἐξαγάγω τοὺς υἱοὺς Ἰσραήλ ἐκ μέσου αὐτῶν.",
  "6": "Ἔκαμον δὲ ὁ Μωϋσῆς καὶ ὁ Ἀαρὼν καθὼς προσέταξεν εἰς αὐτοὺς ὁ Κύριος· οὕτως ἔκαμον.",
  "7": "Ἦτο δὲ ὁ Μωϋσῆς ἡλικίας ὀγδοήκοντα ἐτῶν, ὁ δὲ Ἀαρὼν ὀγδοήκοντα τριῶν ἐτῶν, ὅτε ἐλάλησαν πρὸς τὸν Φαραώ.",
  "8": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, καὶ πρὸς τὸν Ἀαρών, λέγων,",
  "9": "Ὅταν σᾶς εἴπῃ ὁ Φαραώ, λέγων, Δείξατε σεῖς θαῦμα· τότε θέλεις εἰπεῖ πρὸς τὸν Ἀαρών, Λάβε τὴν ῥάβδον σου καὶ ῥίψον ἔμπροσθεν τοῦ Φαραώ· καὶ θέλει γείνει ὄφις.",
  "10": "Εἰσῆλθον λοιπὸν ὁ Μωϋσῆς καὶ ὁ Ἀαρὼν πρὸς τὸν Φαραώ, καὶ ἔκαμον οὕτως ὡς προσέταξεν ὁ Κύριος· καὶ ἔρριψεν ὁ Ἀαρὼν τὴν ῥάβδον αὑτοῦ ἔμπροσθεν τοῦ Φαραὼ καὶ ἔμπροσθεν τῶν δούλων αὐτοῦ, καὶ ἔγεινεν ὄφις.",
  "11": "Ἐκάλεσε δὲ καὶ ὁ Φαραὼ τοὺς σοφοὺς καὶ τοὺς μάγους· καὶ οἱ μάγοι τῆς Αἰγύπτου ἔκαμον καὶ αὐτοὶ ὡσαύτως μὲ τὰς ἐπῳδὰς αὑτῶν.",
  "12": "Διότι ἔρριψαν ἕκαστος τὴν ῥάβδον αὑτοῦ, καὶ ἔγειναν ὄφεις· ἡ ῥάβδος ὅμως τοῦ Ἀαρὼν κατέπιε τὰς ῥάβδους ἐκείνων.",
  "13": "Καὶ ἐσκληρύνθη ἡ καρδία τοῦ Φαραὼ καὶ δὲν εἰσήκουσεν εἰς αὐτούς, καθὼς ἐλάλησεν ὁ Κύριος.",
  "14": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ἐσκληρύνθη ἡ καρδία τοῦ Φαραώ, ὥστε νὰ μή ἐξαποστείλῃ τὸν λαόν·",
  "15": "ὕπαγε πρὸς τὸν Φαραὼ τὸ πρωΐ· ἰδού, ἐξέρχεται εἰς τὸ ὕδωρ· καὶ θέλεις σταθῆ παρὰ τὸ χείλος τοῦ ποταμοῦ, διὰ νὰ συναντήσῃς αὐτόν· καὶ τὴν ῥάβδον, τὴν μεταβληθεῖσαν εἰς ὄφιν, θέλεις κρατεῖ εἰς τὴν χεῖρά σου·",
  "16": "καὶ θέλεις εἰπεῖ πρὸς αὐτόν· Κύριος ὁ Θεὸς τῶν Ἑβραίων μὲ ἀπέστειλε πρὸς σέ, λέγων, Ἐξαπόστειλον τὸν λαὸν μου, διὰ νὰ μὲ λατρεύσῃ ἐν τῇ ἐρήμῳ· ἀλλ ἰδού, δὲν εἰσήκουσας ἕως τοῦ νῦν·",
  "17": "οὕτω λέγει Κύριος· Μὲ τοῦτο θέλεις γνωρίσει ὅτι ἐγὼ εἶμαι ὁ Κύριος· ἰδού, μὲ τὴν ῥάβδον τὴν ἐν τῇ χειρὶ μου θέλω κτυπήσει ἐπὶ τὰ ὕδατα τοῦ ποταμοῦ καὶ θέλουσι μεταβληθῆ εἰς αἷμα·",
  "18": "καὶ τὰ ὀψάρια τὰ ἐν τῷ ποταμῷ θέλουσι τελευτήσει, καὶ ὁ ποταμὸς θέλει βρωμήσει, καὶ οἱ Αἰγύπτιοι θέλουσιν ἀηδιάσει νὰ πίωσιν ὕδωρ ἐκ τοῦ ποταμοῦ·",
  "19": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Εἰπὲ πρὸς τὸν Ἀαρών, Λάβε τὴν ῥάβδον σου καὶ ἔκτεινον τὴν χεῖρά σου ἐπὶ τὰ ὕδατα τῆς Αἰγύπτου, ἐπὶ τοὺς ῥύακας αὐτῶν, ἐπὶ τοὺς ποταμοὺς αὐτῶν, ἐπὶ τὰς λίμνας αὐτῶν, καὶ ἐπὶ πᾶσαν συναγωγήν ὕδατος αὐτῶν, καὶ θέλουσι γείνει αἷμα· καὶ θέλει εἶσθαι αἷμα καθ᾿ ὅλην τὴν γῆν τῆς Αἰγύπτου καὶ εἰς τὰ ξύλινα καὶ πέτρινα ἀγγεῖα.",
  "20": "Καὶ ἔκαμον οὕτως ὁ Μωϋσῆς καὶ ὁ Ἀαρὼν καθὼς προσέταξεν ὁ Κύριος· καὶ ὑψώσας ὁ Ἀαρὼν τὴν ῥάβδον, ἐκτύπησε τὰ ὕδατα τοῦ ποταμοῦ ἐνώπιον τοῦ Φαραὼ καὶ ἐνώπιον τῶν θεραπόντων αὐτοῦ· καὶ μετεβλήθησαν εἰς αἷμα πάντα τὰ ὕδατα τοῦ ποταμοῦ.",
  "21": "Καὶ τὰ ὀψάρια τὰ ἐν τῷ ποταμῷ ἐτελεύτησαν, καὶ ὁ ποταμὸς ἐβρώμησεν, ὥστε οἱ Αἰγύπτιοι δὲν ἠδύναντο νὰ πίωσιν ὕδωρ ἐκ τοῦ ποταμοῦ· καὶ ἦτο αἷμα καθ᾿ ὅλην τὴν γῆν τῆς Αἰγύπτου.",
  "22": "Ἔκαμον δὲ τὸ ὅμοιον καὶ οἱ μάγοι τῆς Αἰγύπτου μὲ τὰς ἐπῳδὰς αὑτῶν· καὶ ἐσκληρύνθη ἡ καρδία τοῦ Φαραὼ καὶ δὲν εἰσήκουσεν εἰς αὐτούς, καθὼς εἶπεν ὁ Κύριος.",
  "23": "Καὶ ἐπιστρέψας ὁ Φαραώ, ἦλθεν εἰς τὸν οἶκον αὑτοῦ, καὶ δὲν ἐπέστησε τὴν καρδίαν αὑτοῦ οὐδὲ εἰς τοῦτο.",
  "24": "Πάντες δὲ οἱ Αἰγύπτιοι ἔσκαπτον πέριξ τοῦ ποταμοῦ διὰ νὰ πίωσιν ὕδωρ, διότι δὲν ἠδύναντο νὰ πίωσιν ἐκ τοῦ ὕδατος τοῦ ποταμοῦ.",
  "25": "Καὶ συνεπληρώθησαν ἑπτὰ ἡμέραι, ἀφοῦ ὁ Κύριος ἐκτύπησε τὸν ποταμόν."
}