{
  "1": "Καὶ ἰδὼν ὁ λαὸς ὅτι ἐβράδυνεν ὁ Μωϋσῆς νὰ καταβῇ ἐκ τοῦ ὄρους, συνήχθη ὁ λαὸς ἐπὶ τὸν Ἀαρὼν καὶ ἔλεγον πρὸς αὐτόν, Σηκώθητι, κάμε εἰς ἡμᾶς θεούς, οἵτινες νὰ προπορεύωνται ἡμῶν· διότι οὗτος ὁ Μωϋσῆς, ὁ ἄνθρωπος ὅστις ἐξήγαγεν ἡμᾶς ἐκ γῆς Αἰγύπτου, δὲν ἐξεύρομεν τί ἀπέγεινεν αὐτός.",
  "2": "Καὶ εἶπε πρὸς αὐτοὺς ὁ Ἀαρών, Ἀφαιρέσατε τὰ χρυσὰ ἐνώτια, τὰ ὁποῖα εἶναι εἰς τὰ ὦτα τῶν γυναικῶν σας, τῶν υἱῶν σας καὶ τῶν θυγατέρων σας, καὶ φέρετε πρὸς ἐμέ.",
  "3": "Καὶ ἀφρεσε πᾶς ὁ λαὸς τὰ χρυσὰ ἐνώτια, τὰ ὁποῖα ἦσαν εἰς τὰ ὦτα αὐτῶν, καὶ ἔφεραν πρὸς τὸν Ἀαρών.",
  "4": "Καὶ λαβὼν ἐκ τῶν χειρῶν αὐτῶν, διεμόρφωσεν αὐτὸ μὲ ἐργαλεῖον ἐγχαρακτικόν, καὶ ἔκαμεν αὐτὸ μόσχον χωνευτόν· οἱ δὲ εἶπον, Οὗτοι εἶναι οἱ θεοὶ σου, Ἰσραήλ, οἵτινες σὲ ἀνεβίβασαν ἐκ γῆς Αἰγύπτου.",
  "5": "Καὶ ὅτε εἶδε τοῦτο ὁ Ἀαρών, ᾠκοδόμησε θυσιαστήριον ἔμπροσθεν αὐτοῦ· καὶ ἐκήρυξεν ὁ Ἀαρών, λέγων, Αὔριον εἶναι ἑορτή εἰς τὸν Κύριον.",
  "6": "Καὶ σηκωθέντες ἐνωρὶς τὴν ἐπαύριον, προσέφεραν ὁλοκαυτώματα καὶ ἔφεραν εἰρηνικὰς προσφοράς· καὶ ἐκάθισεν ὁ λαὸς νὰ φάγῃ καὶ νὰ πίῃ, καὶ ἐσηκώθησαν νὰ παίζωσι.",
  "7": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ὕπαγε, κατάβηθι διότι ἠνόμησεν ὁ λαὸς σου, τὸν ὁποῖον ἐξήγαγες ἐκ γῆς Αἰγύπτου·",
  "8": "ἐξετράπησαν ταχέως ἐκ τῆς ὁδοῦ τὴν ὁποίαν προσέταξα εἰς αὐτούς· ἔκαμαν εἰς ἑαυτοὺς μόσχον χωνευτὸν καὶ προσεκύνησαν αὐτὸν καὶ ἐθυσίασαν εἰς αὐτὸν καὶ εἶπον, Οὗτοι εἶναι οἱ θεοὶ σου, Ἰσραήλ, οἵτινες σὲ ἀνεβίβασαν ἐκ γῆς Αἰγύπτου.",
  "9": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, εἶδον τὸν λαὸν τοῦτον, καὶ ἰδού, εἶναι λαὸς σκληροτράχηλος·",
  "10": "τώρα λοιπόν, ἄφες με, καὶ θέλει ἐξαφθῆ ἡ ὀργή μου ἐναντίον αὐτῶν καὶ θέλω ἐξολοθρεύσει αὐτούς· καὶ θέλω σὲ καταστήσει ἔθνος μέγα.",
  "11": "Καὶ ἱκέτευσεν ὁ Μωϋσῆς Κύριον τὸν Θεὸν αὐτοῦ καὶ εἶπε, Διὰ τί, Κύριε, ἐξάπτεται ἡ ὀργή σου ἐναντίον τοῦ λαοῦ σου, τὸν ὁποῖον ἐξήγαγες ἐκ γῆς Αἰγύπτου μετὰ μεγάλης δυνάμεως καὶ κραταιᾶς χειρὸς;",
  "12": "διὰ τί νὰ εἴπωσιν οἱ Αἰγύπτιοι, λέγοντες, Μὲ πονηρίαν ἐξήγαγεν αὐτούς, διὰ νὰ θανατώσῃ αὐτοὺς εἰς τὰ ὄρη καὶ νὰ ἐξολοθρεύσῃ αὐτοὺς ἀπὸ προσώπου τῆς γῆς; ἐπίστρεψον ἀπὸ τῆς ἐξάψεως τῆς ὀργῆς σου καὶ μεταμελήθητι περὶ τοῦ κακοῦ τοῦ πρὸς τὸν λαὸν σου·",
  "13": "ἐνθυμήθητι τὸν Ἀβραάμ, τὸν Ἰσαὰκ καὶ τὸν Ἰσραήλ, τοὺς δούλους σου, πρὸς τοὺς ὁποίους ὥμοσας ἐπὶ σεαυτὸν καὶ εἶπας πρὸς αὐτούς, Θέλω πληθύνει τὸ σπέρμα σας ὡς τὰ ἄστρα τοῦ οὐρανοῦ· καὶ πᾶσαν τὴν γῆν ταύτην περὶ τῆς ὁποίας ἐλάλησα, θέλω δώσει εἰς τὸ σπέρμα σας, καὶ θέλουσι κληρονομήσει αὐτήν διαπαντός.",
  "14": "Καὶ μετεμελήθη ὁ Κύριος περὶ τοῦ κακοῦ, τὸ ὁποῖον εἶπε νὰ κάμῃ κατὰ τοῦ λαοῦ αὑτοῦ.",
  "15": "Καὶ στραφεὶς ὁ Μωϋσῆς κατέβη ἐκ τοῦ ὄρους, καὶ αἱ δύο πλάκες τοῦ μαρτυρίου ἦσαν ἐν ταῖς χερσὶν αὐτοῦ· πλάκες γεγραμμέναι ἐξ ἀμφοτέρων τῶν μερῶν· ἐκ τοῦ ἑνὸς μέρους καὶ ἐκ τοῦ ἄλλου ἦσαν γεγραμμέναι.",
  "16": "Καὶ αἱ πλάκες ἦσαν ἔργον Θεοῦ καὶ ἡ γραφή ἦτο γραφή Θεοῦ ἐγκεχαραγμένη ἐπὶ τὰς πλάκας.",
  "17": "Καὶ ἀκούσας ὁ Ἰησοῦς τὸν θόρυβον τοῦ λαοῦ ἀλαλάζοντος, εἶπε πρὸς τὸν Μωϋσῆν, Θόρυβος πολέμου εἶναι ἐν τῷ στρατοπέδῳ.",
  "18": "Ὁ δὲ εἶπε, Δὲν εἶναι φωνή ἀλαλαζόντων διὰ νίκην οὐδὲ φωνή βοώντων διὰ ἦτταν· φωνήν δόντων ἐγὼ ἀκούω.",
  "19": "Καθὼς δὲ ἐπλησίασεν εἰς τὸ στρατόπεδον, εἶδε τὸν μόσχον καὶ χορούς· καὶ ἐξήφθη ὁ θυμὸς τοῦ Μωϋσέως, καὶ ἔρριψε τὰς πλάκας ἀπὸ τῶν χειρῶν αὑτοῦ καὶ συνέτριψεν αὐτὰς ὑπὸ τὸ ὄρος·",
  "20": "καὶ λαβὼν τὸν μόσχον, τὸν ὁποῖον εἶχον κάμει, κατέκαυσεν ἐν πυρί, καὶ συντρίψας ἑωσοῦ ἐλεπτύνθη, ἔσπειρεν ἐπὶ τὸ ὕδωρ καὶ ἐπότισε τοὺς υἱοὺς Ἰσραήλ.",
  "21": "Καὶ εἶπεν ὁ Μωϋσῆς πρὸς τὸν Ἀαρών, Τί ἔκαμεν εἰς σὲ ὁ λαὸς οὗτος, ὥστε ἐπέφερες ἐπ᾿ αὐτοὺς ἁμαρτίαν μεγάλην;",
  "22": "Καὶ εἶπεν ὁ Ἀαρών, Ἄς μή ἐξάπτηται ὁ θυμὸς τοῦ κυρίου μου· σὺ γνωρίζεις τὸν λαόν, ὅτι ἔγκειται εἰς τὴν κακίαν·",
  "23": "διότι εἶπον πρὸς ἐμέ, Κάμε εἰς ἡμᾶς θεούς, οἵτινες νὰ προπορεύωνται ἡμῶν· διότι οὗτος ὁ Μωϋσῆς, ὁ ἄνθρωπος ὅστις ἐξήγαγεν ἡμᾶς ἐκ γῆς Αἰγύπτου, δὲν ἐξεύρομεν τί ἀπέγεινεν αὐτός·",
  "24": "καὶ εἶπα πρὸς αὐτούς, Ὅστις ἔχει χρυσίον, ἄς ἀφαιρέσωσιν αὐτὸ· καὶ ἔδωκαν εἰς ἐμέ· τότε ἔρριψα αὐτὸ εἰς τὸ πῦρ, καὶ ἐξῆλθεν ὁ μόσχος οὗτος.",
  "25": "Καὶ ἰδὼν ὁ Μωϋσῆς τὸν λαὸν ὅτι ἦτο ἀχαλίνωτος, διότι ὁ Ἀαρὼν εἶχε ἀφήσει αὐτοὺς ἀχαλινώτους πρὸς καταισχύνην, μεταξὺ τῶν ἐχθρῶν αὐτῶν,",
  "26": "ἐστάθη ὁ Μωϋσῆς παρὰ τὴν πύλην τοῦ στρατοπέδου καὶ εἶπεν, Ὅστις εἶναι τοῦ Κυρίου, ἄς ἔλθῃ πρὸς ἐμέ. Καὶ συνήχθησαν πρὸς αὐτὸν πάντες οἱ υἱοὶ τοῦ Λευΐ.",
  "27": "Καὶ εἶπε πρὸς αὐτούς, Οὕτω λέγει Κύριος ὁ Θεὸς τοῦ Ἰσραήλ· Ἄς βάλῃ ἕκαστος τὴν ῥομφαίαν αὑτοῦ ἐπὶ τὸν μηρὸν αὑτοῦ· καὶ διέλθετε καὶ ἐξέλθετε ἀπὸ πύλης εἰς πύλην διὰ τοῦ στρατοπέδου, καὶ ἄς θανατώσῃ ἕκαστος τὸν ἀδελφὸν αὑτοῦ καὶ ἕκαστος τὸν φίλον αὑτοῦ καὶ ἕκαστος τὸν πλησίον αὑτοῦ.",
  "28": "Καὶ ἔκαμον οἱ υἱοὶ τοῦ Λευΐ κατὰ τὸν λόγον τοῦ Μωϋσέως· καὶ ἔπεσαν ἐκ τοῦ λαοῦ ἐκείνην τὴν ἡμέραν περίπου τρεῖς χιλιάδες ἄνδρες.",
  "29": "διότι εἶπεν ὁ Μωϋσῆς, Καθιερώσατε ἑαυτοὺς σήμερον εἰς τὸν Κύριον, ἕκαστος ἐπὶ τὸν υἱὸν αὑτοῦ καὶ ἕκαστος ἐπὶ τὸν ἀδελφὸν αὑτοῦ, διὰ νὰ δοθῇ εἰς ἐσᾶς εὐλογία σήμερον.",
  "30": "Καὶ τὴν ἐπαύριον εἶπεν ὁ Μωϋσῆς πρὸς τὸν λαόν, Σεῖς ἡμαρτήσατε ἁμαρτίαν μεγάλην· καὶ τώρα θέλω ἀναβῆ πρὸς τὸν Κύριον· ἴσως κάμω ἐξιλέωσιν διὰ τὴν ἁμαρτίαν σας.",
  "31": "Καὶ ἐπέστρεψεν ὁ Μωϋσῆς πρὸς τὸν Κύριον καὶ εἶπε, Δέομαι· οὗτος ὁ λαὸς ἡμάρτησεν ἁμαρτίαν μεγάλην καὶ ἔκαμον εἰς ἑαυτοὺς θεοὺς χρυσούς·",
  "32": "πλήν τώρα, ἐὰν συγχωρήσῃς τὴν ἁμαρτίαν αὐτῶν· εἰ δὲ μή, ἐξάλειψόν με, δέομαι, ἐκ τῆς βίβλου σου, τὴν ὁποίαν ἔγραψας.",
  "33": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ὅστις ἡμάρτησεν ἐναντίον ἐμοῦ, τοῦτον θέλω ἐξαλείψει ἐκ τῆς βίβλου μου·",
  "34": "ὅθεν τώρα ὕπαγε, ὁδήγησον τὸν λαὸν εἰς τὸν τόπον περὶ τοῦ ὁποίου σὲ εἶπα· ἰδού, ὁ ἄγγελός μου θέλει προπορεύεσθαι ἔμπροσθέν σου· ἀλλ᾿ ὅμως ἐν τῇ ἡμέρᾳ τῆς ἀνταποδώσεώς μου θέλω ἀνταποδώσει τὴν ἁμαρτίαν αὐτῶν ἐπ᾿ αὐτούς.",
  "35": "Καὶ ἐπάταξε Κύριος τὸν λαόν, διὰ τὴν κατασκευήν τοῦ μόσχου τὸν ὁποῖον κατεσκεύασεν ὁ Ἀαρών."
}