{"1": "<pb/>Da de comer a cuatro mil Mt 15,32-39 En aquellos días se reunió otra vez mucha gente y no tenían qué comer. Llamó a los discípulos y les dijo:", "2": "-Me da lástima esta gente, ya llevan tres días junto a mí y no tienen qué comer.", "3": "Si los despido a casa en ayunas, desfallecerán por el camino; y algunos han venido de lejos.", "4": "Le contestaron los discípulos: -Aquí, en este despoblado, ¿de dónde sacaríamos panes para alimentar a éstos?", "5": "Les preguntó: -¿Cuántos panes tienen? Respondieron: -Siete.", "6": "Ordenó a la gente que se sentara en el suelo. Tomó los siete panes, dio gracias, los partió y se los dio a los discípulos para que los sirvieran. Ellos los sirvieron a la gente.", "7": "Tenían también unos pocos pescaditos. Los bendijo y mandó que los sirvieran.", "8": "Comieron hasta quedar satisfechos, y recogieron las sobras en siete canastas.", "9": "Eran unos cuatro mil. Los despidió", "10": "y enseguida embarcó con los discípulos y se dirigió al territorio de Dalmanuta.", "11": "<pb/>Una señal celeste Mt 16,1-4; Lc 12,54-56 Salieron los fariseos y se pusieron a discutir con él, pidiéndole, para ponerlo a prueba, una señal del cielo.", "12": "Suspiró profundamente y dijo: -¿Para qué pide una señal esta generación? Les aseguro que a esta generación no se le dará una señal.", "13": "Ceguera de los discípulos Mt 16,5-12 Dejándolos, se embarcó de nuevo y pasó a la otra orilla.", "14": "<pb/>Se habían olvidado de llevar pan y sólo tenían un pan en la barca.", "15": "Él les daba esta recomendación: -¡Estén atentos! Cuídense de la levadura de los fariseos y de la de Herodes.", "16": "Ellos discutían porque no tenían pan.", "17": "Cayendo en la cuenta, Jesús les dijo: -¿Por qué discuten que no tienen pan? ¿Todavía no entienden ni comprenden? ¿Tienen acaso la mente cerrada?", "18": "Tienen ojos, ¿y no ven?; tienen oídos, ¿y no oyen? ¿No se acuerdan?", "19": "Cuando repartí los cinco panes entre los cinco mil, ¿cuántas canastas llenas de sobras recogieron? Le contestaron: -Doce.", "20": "-Y cuando repartí los siete panes entre cuatro mil, ¿cuántos canastos de sobras recogieron? Respondieron: -Siete.", "21": "Entonces les dijo: -¿Todavía no comprenden?", "22": "<pb/>El ciego de Betsaida Cuando llegaron a Betsaida, le llevaron un ciego y le pidieron que lo tocase.", "23": "Tomando al ciego de la mano, lo sacó a las afueras del pueblo, luego de ponerle saliva en los ojos, le impuso las manos y le preguntó: -¿Ves algo?", "24": "El ciego que iba recobrando la vista dijo: -Veo hombres; los veo como árboles, pero caminando.", "25": "De nuevo le impuso las manos a los ojos. Él afinó la mirada, fue sanado y distinguía todo de lejos perfectamente.", "26": "Jesús lo envió a casa y le dijo: -¡No se te ocurra entrar en el pueblo!", "27": "<pb/>Confesión de Pedro Mt 16,13-20; Lc 9,18-21; cfr. Jn 6,67-71 Jesús emprendió el viaje con sus discípulos hacia los pueblos de Cesarea de Felipe. Por el camino preguntó a los discípulos: -¿Quién dice la gente que soy yo?", "28": "Le respondieron: -Unos que Juan el Bautista, otros que Elías, otros que uno de los profetas.", "29": "Él les preguntó a ellos: -Y ustedes, ¿quién dicen que soy yo? Respondió Pedro: -Tú eres el Mesías.", "30": "Entonces les ordenó que a nadie hablasen de ello.", "31": "<pb/>Primer anuncio de la pasión y resurrección Mt 16,21-28; Lc 9,22-27 Y empezó a explicarles que el Hijo del Hombre tenía que padecer mucho, ser rechazado por los ancianos, los sumos sacerdotes y los letrados, sufrir la muerte y luego de tres días resucitar.", "32": "Les hablaba con franqueza. Pedro se lo llevó aparte y se puso a reprenderlo.", "33": "Pero él se volvió y, viendo a los discípulos, dice a Pedro: -¡Aléjate, Satanás! Tus pensamientos son los de los hombres, no los de Dios.", "34": "Y llamando a la gente con los discípulos, les dijo: -El que quiera seguirme, niéguese a sí mismo, cargue con su cruz y me siga.", "35": "El que quiera salvar su vida, la perderá; quien la pierda por mí y por la Buena Noticia, la salvará.", "36": "¿De qué le vale al hombre ganar todo el mundo si pierde su vida?,", "37": "¿qué precio pagará el hombre por su vida?", "38": "Si uno se avergüenza de mí y de mis palabras ante esta generación adúltera y pecadora, el Hijo del Hombre se avergonzará de él cuando venga con la gloria de su Padre y acompañado de sus santos ángeles."}