{"1": "Más vale pobre que anda en su integridad, Que rico fatuo de labios y al mismotiempo necio.", "10": "El lujo no conviene al insensato, ¡Cuánto menos al siervo tenerdominio sobre príncipes!", "11": "La cordura del hombre detiene sufuror, Y su honra es pasar por alto laofensa.", "12": "Rugido de león es la ira del rey, Rocío sobre la hierba su favor.", "13": "El hijo necio es desgracia delpadre, Y gotera contínua las contiendasde una mujer.", "14": "Casa y fortuna son herencia de lospadres, Pero la mujer prudente es un donde YHVH.", "15": "La pereza hace caer en sueño profundo: El alma ociosa pasará hambre.", "16": "El que guarda el mandamiento, guarda su vida, Pero el que menosprecia suscaminos, morirá.", "17": "El que da al pobre presta a YHVH, Y Él se lo devolverá.", "18": "Castiga a tu hijo mientras hayesperanza, Pero no desee tu alma causarle lamuerte.", "19": "El hombre de grandes iras sufrirácastigo, Y el que se interponga será castigado también.", "2": "De nada vale el empeño sin reflexión: El que apremia el paso, tropieza.", "20": "Escucha el consejo acepta la corrección, Para que llegues a ser sabio.", "21": "Muchos designios hay en el corazón del hombre, Pero el propósito de YHVH es elque prevalece.", "22": "Lo que los hombres aprecian es lalealtad: Es preferible ser pobre que traidor.", "23": "El temor de YHVH es para vida, El que lo tiene vivirá satisfecho, Y no será visitado por el mal.", "24": "El perezoso mete la mano en elplato, Y le fatiga aun llevarla a su boca.", "25": "Golpea al burlador, y el simple se hará prudente, Corrige al inteligente, y aumentará su saber.", "26": "El que roba a su padre y echa fueraa su madre, Es hijo que trae vergüenza y deshonra.", "27": "Hijo mío, deja de oír consejos Que te apartan de las palabras desabiduría.", "28": "El testigo perverso se burla de lajusticia, Y la boca de los impíos encubre lainiquidad.", "29": "Hay castigos preparados para losburladores, Y azotes para la espalda del necio.", "3": "La insensatez del hombre tuerce sucamino, Y luego, su corazón se irrita contraYHVH.", "4": "Mientras más riquezas más amigos, Pero el pobre es abandonado hastapor su amigo.", "5": "El testigo falso no se irá sin castigo, Y el que alienta mentiras no escapará.", "6": "Muchos buscan el favor del generoso, Y todos son amigos del hombre que da.", "7": "Todos los hermanos del pobre loaborrecen, ¡Cuánto más se distanciarán de élsus amigos! Los persigue con sus letanías, pero ya se han ido.", "8": "El que adquiere cordura se ama a símismo, El que guarda la prudencia le irábien.", "9": "El testigo falso no se irá sin castigo, Y el que alienta mentiras perecerá."}