{"1": "La mujer sabia edifica su casa, La necia con sus manos laderriba.", "10": "El corazón conoce su propia amargura, Y en su alegría no participa elextraño.", "11": "La casa de los malvados será asolada, Pero la tienda de los rectos florecerá.", "12": "Hay camino que al hombre parecederecho, Pero su fin es camino de muerte.", "13": "También entre risas llora el corazón, Y la alegría termina en aflicción.", "14": "El insensato se hartará de sus propios caminos, Pero el hombre bueno estará satisfecho con el suyo.", "15": "El simple cree cualquier cosa, Pero el prudente mide bien suspasos.", "16": "El sabio teme y se aparta delmal, Mas el necio se lanza confiado.", "17": "El rápido en iras obra neciamente, Y el hombre malicioso será aborrecido.", "18": "Los simples se adornan con lanecedad, Pero el prudente se corona deconocimiento.", "19": "Los malos se inclinarán ante losbuenos, Y los impíos ante las puertas deljusto.", "2": "El que anda en su rectitud teme aYHVH, Pero el de caminos torcidos lo desprecia.", "20": "El pobre es odioso aun a susparientes, Pero muchos son los que aman alrico.", "21": "El que menosprecia a su prójimopeca, Pero el que se compadece de lospobres es bienaventurado.", "22": "¿No yerran los que piensan mal? Pero misericordia y verdad experi-mentan quienes meditan en elbien.", "23": "En toda labor hay fruto, Pero la charlatanería sólo trae indigencia.", "24": "Corona de los sabios es su inteligencia, Pero la insensatez de los necios eslocura.", "25": "El testigo veraz libra las almas, Pero el impostor respira mentiras.", "26": "En el temor de YHVH hay fuerteconfianza, Que servirá de refugio a los hijos.", "27": "El temor de YHVH es manantialde vida, Que aparta de los lazos de la Muerte.", "28": "En la multitud de pueblo está lagloria del rey, Y en la falta de pueblo la flaquezadel príncipe.", "29": "El que tarda en airarse es rico enentendimiento, Pero el impaciente de espíritu exalta la necedad.", "3": "De la boca del necio brota la vara dela soberbia, Pero los sabios son preservados porsus labios.", "30": "Un corazón apacible es vida parael cuerpo, Pero la envidia es carcoma en loshuesos.", "31": "El que oprime al menesterosoafrenta a su Hacedor, Pero lo honra quien se apiada delpobre.", "32": "Por su propia maldad será derribadoel impío, Pero el justo tiene esperanza aunen su muerte.", "33": "En el corazón del que disciernereposa la sabiduría, Aun en medio de necios se da aconocer.", "34": "La justicia enaltece a una nación, Pero el pecado es afrenta de lospueblos.", "35": "La benevolencia del rey es paracon el servidor prudente, Pero su enojo contra el que lo avergüenza.", "4": "Donde no hay bueyes el establo estálimpio, Pero mucho rendimiento hay por lafuerza del buey.", "5": "El testigo veraz no miente, El testigo falso respira mentiras.", "6": "El burlador busca la sabiduría, y no la halla, Pero el conocimiento es fácil paraquien tiene discernimiento.", "7": "Apártate de la presencia del necio, No percibirás en él labios sabios.", "8": "Discernir el camino es sabiduría delsagaz, Pero la necedad de los necios espuro engaño.", "9": "Se burla el necio del pecado, Pero con los rectos hay complacencia."}