{"1": "El hombre que, reprendido, endurece la cerviz, Será quebrantado de repente, y nohabrá para él medicina.", "10": "Los sanguinarios aborrecen alhombre íntegro, Los rectos se preocupan por él.", "11": "El necio desfoga toda su pasión, Pero el sabio acaba por aplacarlo.", "12": "El gobernante que hace caso deembustes, Tendrá criminales por ministros.", "13": "El oprimido y el opresor coincidenen esto: A los ojos de ambos dio vista YHVH", "14": "El rey que juzga lealmente a losdesvalidos, Afianzará su trono para siempre.", "15": "Palos y reprensiones meten enrazón, Pero el muchacho consentidoavergonzará a su madre.", "16": "Cuando los malvados mandanlos crímenes aumentan, Pero los justos presenciarán sucaída.", "17": "Corrige a tu hijo y te dará descanso, Y dará satisfacciones a tu alma.", "18": "Donde no hay visión profética, elpueblo se desenfrena, Pero, ¡cuán bienaventurado es elque guarda la Ley!", "19": "Sólo con palabras no escarmientael siervo, Porque entiende, pero no hace caso.", "2": "Cuando abundan los justos, el pueblo se regocija, Cuando gobierna el impío, el pueblogime.", "20": "¿Has observado a un hombre precipitado al hablar? Pues más se puede esperar de unnecio.", "21": "El consentido desde la niñez es unesclavo, Al final lo lamentará.", "22": "El hombre irascible levanta contiendas, Y el furioso abunda en trasgresio-nes.", "23": "La soberbia del hombre lo humillará, Pero el de espíritu humilde recibiráhonra.", "24": "El que se asocia a un ladrón aborrece su propia alma, Oye la abjuración, pero no lo denuncia.", "25": "El que teme a los hombres caeráen el lazo, Pero el que confía en YHVH esinaccesible.", "26": "Muchos buscan el favor del quemanda, Pero la sentencia para el hombre procede de YHVH.", "27": "El hombre inicuo es aborrecidopor los justos, Y el de camino recto es aborrecidopor los inicuos.", "3": "El que ama la sabiduría, alegra a supadre, Pero el que se junta con rameras, disipa su fortuna.", "4": "Un rey justo hace estable el país, Pero el que lo carga de tributos lodestruye.", "5": "El hombre que adula a su prójimo, Le tiende una red a sus pasos.", "6": "La trasgresión del malvado es supropia trampa, Mientras que el justo canta y seregocija.", "7": "Preocupa al justo la causa del pobre, Y el malvado no lo entiende.", "8": "Los escarnecedores agitan la ciudad, Pero los sabios aplacan la ira.", "9": "Si un sabio contiende con un necio, Se enoje éste o se ría, no habrásosiego."}