{"1": "<pb/>‏ וַיְהִי אַחֲרֵי חֲמֵשֶׁת יָמִים וַיֵּרֶד חֲנַנְיָה הַכֹּהֵן הַגָּדוֹל וְאִתּוֹ הַזְּקֵנִים וְאִישׁ דְּבָרִים אֶחָד טַרְטֻלּוֹס שְׁמוֹ וַיּוֹדִיעוּ אֶת־הַהֶגְמוֹן אֶת־דְּבַר רִיבָם עִם־פּוֹלוֹס׃", "2": "‏ וַיְהִי כַּאֲשֶׁר קָרְאוּ־לוֹ וַיָּחֶל טַרְטֻלּוֹס לְחַיֵּב אֹתוֹ וַיֹּאמַר׃", "3": "‏ עַל־יָדְךָ פִילִיכַס הָאַדִּיר יָשַׁבְנוּ בְּשָׁלוֹם רָב וְתַקָּנוֹת רַבּוֹת נַעֲשׂוֹּ לָעָם הַזֶּה בְּהַשְׁגָּחָתֶךָ עַל־אֵלֶּה אֲנַחְנוּ מוֹדִים לְךָ בְּכָל־פָּנִים וּבְכָל־מָקוֹם׃", "4": "‏ וְלֹא אוֹגִיעֲךָ הַרְבֵּה עַל־כֵּן יִהְיוּ דְבָרֵינוּ מְעַטִּים וְאֶתְחַנֵּן אֵלֶיךָ שֶׁתִּשְׁמָעֵנוּ כְּחֶמְלָתֶךָ׃", "5": "‏ כִּי מָצָאנוּ אֶת־הָאִישׁ הַזֶּה כְּקֶטֶב וּמְגָרֶה מִדְיָנִים בֵּין כָּל־הַיְּהוּדִים עַל־פְּנֵי תֵבֵל וְהוּא רֹאשׁ כַּת הַנָּצְרִים׃", "6": "‏ וְהוּא גַם־נִסָּה לְחַלֵּל אֶת־הַמִּקְדָּשׁ וַנִּתְפֹּשׂ אוֹתוֹ (וַנַּחְפֹּץ לְשָׁפְטוֹ עַל־פִּי תוֹרָתֵנוּ׃", "7": "‏ וַיָּבֹא עָלֵינוּ לוּסִיאַס שַֹר־הָאֶלֶף בְּרָב־כֹּחַ וַיַּחְטְפֵהוּ מִיָּדֵינוּ׃", "8": "‏ וַיְצַו אֶת־שֹׂטְנָיו אֲשֶׁר יָבֹאוּ לְפָנֶיךָ) וְאַתָּה כִּי־תַּחֲקֹר אֹתוֹ תּוּכַל לָדַעַת מִפִּיהוּ אֵת כָּל־הַדְּבָרִים הָאֵלֶּה אֲשֶׁר עֲלֵיהֶם אֲנַחְנוּ מְחַיְּבִים אֹתוֹ׃", "9": "‏ וַיְמַלְאוּ הַיְּהוּדִים אֶת־דְּבָרָיו לֵאמֹר כִּי־כֵן הוּא׃", "10": "‏ וַיִּרְמֹז הַהֶגְמוֹן לְפוֹלוֹס לְדַבֵּר וַיַּעַן וַיֹּאמַר יַעַן אֲשֶׁר יָדַעְתִּי כִּי זֶה כַּמֶה שָׁנִים שׁוֹפֵט אַתָּה לָעָם הַזֶּה הִנְנִי מִצְטַדֵּק עַל־עִנְיָנַי וְלִבִּי בָּטוּחַ׃", "11": "‏ אַתָּה תוּכַל לָדַעַת אֲשֶׁר לֹא עָבְרוּ יוֹתֵר מִשְּׁנֵים עָשָׂר יוֹם מֵעֵת עֲלוֹתִי יְרוּשָׁלַיִם לְהִשְׁתַּחֲוֹת׃", "12": "‏ וְלֹא בַמִּקְדָּשׁ מְצָאוּנִי מִתְוַכֵּחַ עִם־אִישׁ אוֹ־מְעוֹרֵר מְהוּמָה בָּעָם וְלֹא בְּבָתֵּי כְנֵסִיּוֹת וְלֹא בָעִיר׃", "13": "‏ גַּם אֵין לָהֶם רְאָיָה לְמַה־שֶּׁמְּחַיְּבִים אֹתִי׃", "14": "‏ אֲבָל אֶת־זֹאת מוֹדֶה אֲנִי לְפָנֶיךָ כִּי בַּדֶּרֶךְ הַהִיא אֲשֶׁר יִקְרָאוּהָ בְּשֵׁם כַּת בָּהּ אֲנִי עֹבֵד אֶת־אֱלֹהֵי אֲבוֹתֵינוּ בְּהַאֲמִינִי בְּכָל־הַכָּתוּב בַּתּוֹרָה וּבַנְּבִיאִים׃", "15": "‏ וַאֲקַוֶּה לֵאלֹהִים כִּי עֲתִידָה לִהְיוֹת תְּחִיַּת הַמֵּתִים לַצַּדִּיקִים וְלָרְשָׁעִים אֲשֶׁר גַּם־הֵם יְחַכּוּ־לָהּ׃", "16": "‏ לָכֵן אֲנִי עָמֵל לִהְיוֹת תְּמִים־לֵב עִם אֱלֹהִים וְאָדָם תָּמִיד׃", "17": "‏ וּמִקֵּץ שָׁנִים רַבּוֹת בָּאתִי לְהָבִיא נְדָבוֹת לְעַמִּי וּלְהַקְרִיב קָרְבָּנוֹת׃", "18": "‏ וּבָאֵלֶּה מְצָאוּנִי אֲנָשִׁים יְהוּדִים מֵאַסְיָא אַחֲרֵי הִטַּהֲרִי בַּמִּקְדָּשׁ לֹא בַהֲמוֹן־עָם וְלֹא בִּמְהוּמָה׃", "19": "‏ אֲשֶׁר עֲלֵיהֶם הָיָה לַעֲמָד־פֹּה לְפָנֶיךָ וְלַעֲנוֹת בִּי אִם־יֵשׁ לָהֶם דְּבַר רִיב עָלָי׃", "20": "‏ אוֹ אֵלֶּה בְעַצְמָם יַגִּידוּ־נָא מַה־מָּצְאוּ בִי עָוֶל בְּעָמְדִי לִפְנֵי סַנְהֶדְרִין׃", "21": "‏ בִּלְתִי אִם־הַדָּבָר הָאֶחָד הַזֶּה אֲשֶׁר קָרָאתִי בְּעָמְדִי בְתוֹכָם כִּי עַל־תְּחִיַּת הַמֵּתִים אֲנִי נִדּוֹן הַיּוֹם לִפְנֵיכֶם׃", "22": "‏ וַיְהִי כִּשְׁמֹעַ פִילִיכַס אֶת־הַדְּבָרִים הָאֵלֶּה וַיַּעֲבֵר אֶת־דִּינָם לְעֵת אַחֶרֶת כִּי עִנְיְנֵי הַדֶּרֶךְ הַזֹּאת נוֹדְעוּ לוֹ הֵיטֵב וַיֹּאמֶר בְּרֶדֶת אֵלַי לוּסִיאַס שַֹר הָאֶלֶף אֶשְׁפֹּט מִשְׁפַּטְכֶם׃", "23": "‏ וַיְצַו אֶת־שַֹר הַמֵּאָה לָשׂוֹּם אֶת־פּוֹלוֹס בַּמִּשְׁמָר וְלָתֵת־לוֹ רְוָחָה וּלְבִלְתִּי מְנֹעַ אִישׁ מִמְּיֻדָּעָיו מִשָּׁרֵת אוֹתוֹ וּמִבּוֹא אֵלָיו׃", "24": "‏ וְאַחֲרֵי יָמִים אֲחָדִים בָּא פִילִיכַס הוּא וּדְרוּסִלָּה אִשְׁתּוֹ וְהִיא יְהוּדִית וַיִּשְׁלַח לִקְרֹא לְפוֹלוֹס וַיִּשְׁמַע אֵלָיו עַל־דְּבַר הָאֱמוּנָה בַּמָּשִׁיחַ׃", "25": "‏ וַיְהִי כְּדַבְּרוֹ עַל־הַצֶּדֶק וְעַל־הַפְּרִישׁוּת וְעַל־הַדִּין הֶעָתִיד לָבוֹא וַיֶּחֶרַד פִילִיכַס וַיַּעַן וַיֹּאמַר לֶךְ־נָא עַתָּה וְלִכְשֶׁאֶפְנֶה אָשׁוּב לִקְרֹא־לָךְ׃", "26": "‏ וְהוּא מְקַוֶּה לְפוֹלוֹס כִּי יִתֶּן־לוֹ שֹׁחַד לְמַעַן יַתִּירֵהוּ וּבַעֲבוּר זֶה קָרָא לוֹ פְּעָמִים הַרְבֵּה וַיְדַבֵּר עִמּוֹ׃", "27": "‏ וַיְהִי מִקֵּץ שְׁנָתַיִם יָמִים וַיָּקָם פָּרְקִיּוֹס פֶּסְטוֹס תַּחַת פִילִיכַס וּפִילִיכַס חָפֵץ לְהַרְאוֹת חֶסֶד אֶל־הַיְּהוּדִים וְלֹא הִתִּיר אֶת־פּוֹלוֹס מִבֵּית הָאֲסוּרִים׃"}