{
  "1": "ON THE third day [of the fast] Esther put on her royal robes and stood in the royal or inner court of the king's palace opposite his [throne room]. The king was sitting on his throne, facing the main entrance of the palace.",
  "2": "And when the king saw Esther the queen standing in the court, she obtained favor in his sight, and he held out to [her] the golden scepter that was in his hand. So Esther drew near and touched the tip of the scepter.",
  "3": "Then the king said to her, What will you have, Queen Esther? What is your request? It shall be given you, even to the half of the kingdom.",
  "4": "And Esther said, If it seems good to the king, let the king and Haman come this day to the dinner that I have prepared for the king.",
  "5": "Then the king said, Cause Haman to come quickly, that what Esther has said may be done.",
  "6": "So the king and Haman came to the dinner that Esther had prepared.",
  "7": "And during the serving of wine, the king said to Esther, What is your petition? It shall be granted you. And what is your request? Even to the half of the kingdom, it shall be performed.",
  "8": "Then Esther said, My petition and my request is: If I have found favor in the sight of the king and if it pleases the king to grant my petition and to perform my request, let the king and Haman come tomorrow to the dinner that I shall prepare for them; and I will do tomorrow as the king has said.",
  "9": "Haman went away that day joyful and elated in heart. But when he saw Mordecai at the king's gate refusing to stand up or show fear before him, he was filled with wrath against Mordecai.",
  "10": "Nevertheless, Haman restrained himself and went home. There he sent and called for his friends and Zeresh his wife.",
  "11": "And Haman recounted to them the glory of his riches, the abundance of his [ten] sons, all the things in which the king had promoted him, and how he had advanced him above the princes and servants of the king.",
  "12": "Haman added, Yes, and today Queen Esther did not let any man come with the king to the dinner she had prepared but myself; and tomorrow also I am invited by her together with the king.",
  "13": "Yet all this benefits me nothing as long as I see Mordecai the Jew sitting at the king's gate.",
  "14": "Then Zeresh his wife and all his friends said to him, Let a gallows be made, fifty cubits [seventy-five feet] high, and in the morning speak to the king, that Mordecai may be hanged on it; then you go in merrily with the king to the dinner. And the thing pleased Haman, and he caused the gallows to be made."
}