{"1": "Y tomó Samuel la redoma de aceite y la derramó sobre la cabeza de él, y lo besó y le dijo: ¿No es que YHVH te ha ungido para ser príncipe sobre su heredad?", "10": "Y cuando llegaron al collado, he aquí la compañía de profetas salió a su encuentro, y el Espíritu de Dios se apoderó de él, y profetizó entre ellos.", "11": "Y sucedió que cuando todos los que lo conocían anteriormente vieron que ahora profetizaba con los profetas, los del pueblo se decían unos a otros: ¿Qué le ha sucedido al hijo de Cis? ¿También Saúl entre los profetas?", "12": "Y un hombre de allí respondió, y dijo: ¿Y quién es el padre de ellos? Por esta causa se tornó en refrán: ¿También Saúl entre los profetas?", "13": "Cesó de profetizar, y llegando al lugar alto,", "14": "el tío de Saúl le dijo a él y a su criado: ¿Adónde fuisteis? Y él respondió: A buscar las asnas, y como vimos que no aparecían, acudimos ante Samuel.", "15": "Y dijo el tío de Saúl: Te ruego que me declares lo que os dijo Samuel.", "16": "Y Saúl respondió a su tío: Nos dijo claramente que las asnas habían sido halladas. (Pero nada dijo en lo concerniente a lo que le había dicho Samuel sobre el reinado.)", "17": "Entonces Samuel convocó al pueblo delante de YHVH en Mizpa,", "18": "y dijo a los hijos de Israel: Así dice YHVH Dios de Israel: Yo hice subir a Israel de Egipto, y os libré de mano de los egipcios, y de mano de todos los reinos que os oprimían.", "19": "Pero hoy vosotros habéis rechazado a vuestro Dios, el cual os salva de todas vuestras desgracias y angustias, y le habéis dicho: ¡No! ¡Haya rey sobre nosotros! Ahora pues, presentaos ante YHVH por vuestras tribus y por vuestros millares.", "2": "Al alejarte hoy de mí, hallarás dos hombres junto al sepulcro de Raquel, en el límite de Benjamín, en Selsá, los cuales te dirán: Las asnas que habías salido a buscar han sido halladas, pero he aquí que tu padre ha olvidado el asunto de las asnas y está intranquilo por vosotros, diciendo: ¿Qué haré en cuanto a mi hijo?", "20": "Y Samuel hizo acercar a todas las tribus de Israel, y fue designada la tribu de Benjamín.", "21": "Luego hizo acercarse a la tribu de Benjamín por sus familias, y fue designada la familia de Matri, y de ella fue designado Saúl ben Cis; pero cuando lo buscaron, no fue hallado.", "22": "Entonces consultaron otra vez a YHVH: ¿Ha venido ya aquí ese varón? Y respondió YHVH: Helo ahí, escondido entre el bagaje.", "23": "Y corrieron y lo sacaron de allí; y cuando se presentó en medio del pueblo, se vio que desde sus hombros hacia arriba era más alto que todo el pueblo.", "24": "Y Samuel dijo a todo el pueblo: ¿Habéis visto al que ha elegido YHVH? En todo el pueblo no hay como él. Entonces el pueblo exclamó con alegría, y dijo: ¡Viva el rey!", "25": "Luego Samuel habló al pueblo las ordenanzas del reino, y lo escribió en el rollo que presentó a YHVH. Después Samuel despidió a todo el pueblo, cada uno a su casa.", "26": "Y Saúl fue también a su casa en Gabaa, y con él fueron los hombres de valor, cuyos corazones había tocado ’Elohim.", "27": "Pero algunos hijos de Belial dijeron: ¿Qué? ¿Éste nos va a salvar? Y lo menospreciaron, y no le llevaron presente alguno; pero él disimuló.", "3": "Luego pasarás más adelante y llegarás a la encina de Tabor, y allí te saldrán al encuentro tres hombres que suben a ’Elohim en Bet-’El, uno llevando tres cabritos, otro llevando tres tortas de pan, y otro llevando un odre de vino.", "4": "Y ellos te saludarán y te darán dos panes, que recibirás de sus manos.", "5": "Después de esto llegarás al collado de Dios donde hay una guarnición de los filisteos: cuando entres en la ciudad, encontrarás allí un grupo de profetas que bajan del alto, precedidos de salterios, panderos, flautas y cítaras, y ellos profetizando.", "6": "Entonces el Espíritu de YHVH vendrá sobre ti con poder, y profetizarás con ellos, y serás cambiado en otro hombre.", "7": "Cuando te sobrevengan estas señales, haz lo que te venga a mano, porque ’Elohim está contigo.", "8": "Luego bajarás delante de mí a Gilgal, pues yo también bajaré a tu encuentro para ofrecer holocaustos y sacrificar ofrendas pacíficas. Espera siete días, hasta que yo vaya a ti y te indique lo que has de hacer.", "9": "Y sucedió que al volver él las espaldas para alejarse de Samuel, ’Elohim le cambió el corazón; y todas esas señales ocurrieron en aquel mismo día."}