{
  "1": "¿Ma nacanau chanru nak nequeßcuan li raleb li chibât re li qßuicheß? Ut, ¿ma âcuilom jun sutak nak nequeßyoßla li ral li quej?",
  "2": "¿Ma nacanau jarub po nequeßyoßla cuiß li raleb? Ut, ¿ma nacanau jokße tzßakal xkßehil lix yoßlajic?",
  "3": "¿Ma nacanau lâat ma nequeßxbuchub ribeb nak nequeßyoßla li raleb? Ut, ¿ma nacanau ma ra nequeßxcßul nak nequeßyoßla li ral?",
  "4": "Nak nequeßqßui li raleb, nequeßcacuu nak nequeßxcuaß li pim. Ut chirix aßan nequeßxic ut incßaß chic nequeßsukßi riqßuin lix naßeb.",
  "5": "¿Ani xqßuehoc reheb chi cuânc saß qßuicheß li bûr? Ut, ¿ani xcanabânc reheb chi bêc chi mâ ani na-iloc reheb?",
  "6": "Lâin xinqßuehoc reheb chi cuânc saß li naßajej mâcßaß cuan ut saß eb li naßajej li incßaß na-el acuîmk chiru.",
  "7": "Eb aßan incßaß nequeßcuulac chiruheb cuânc nachß riqßuin li tenamit. Chi moco naru xtûlanobresinquileb.",
  "8": "Eb aßan nequeßxsicß lix cuaheb saß eb li tzûl. Ut nequeßxsicß li pim li rax ru.",
  "9": "¿Ma târûk ta biß tâcßanjelak châcuu li bôyx li cuan saß qßuicheß? Ut, ¿ma târaj ta biß cuânc saß xnaßajeb lâ cuacax?",
  "10": "¿Ma târûk ta biß tâbacß li yugo saß xbên ut tâmin ru chi becoc chßochß riqßuin arado? ¿Ma târûk ta biß tâcßam châcuix chi cßanjelac saß pim?",
  "11": "¿Ma tâcßojob ta biß âchßôl saß xbên yal xban nak nim ut cau rib? Ut, ¿ma tâqßue ta biß chixbânu lâ cßanjel?",
  "12": "¿Ma tâcßojob ta biß âchßôl saß xbên re nak tixxoc li ru lâ cuacuîmk ut tixchßutub saß li naßajej li nacaxoc cuiß?",
  "13": "¿Ma lâat ta biß xatqßuehoc re lix xic li pavo real, li cßajoß xchßinaßusal? Ut, ¿ma lâat ta biß xaqßue lix xic li nimla xul avestruz xcßabaß?",
  "14": "Li avestruz naxcanab lix mol saß chßochß re nak li chßochß tixkßixna.",
  "15": "Incßaß naxqßue retal nak tânumekß junak saß xbên naru najoreß lix mol, malaj ut tânumekß junak li xul saß xbêneb ut tixjoreb.",
  "16": "Incßaß naxraheb li ral. Chanchan mâcuaß ral. Mâcßaß naraj re cui incßaß teßmok.",
  "17": "Nequeßxbânu chi joßcan li xul aßan xban nak incßaß nequeßxnau xyâlal. Lâin incßaß quinqßue xnaßlebeb.",
  "18": "Abanan nak naâlinac li avestruz naxcßut xxutâneb li cacuây ut li cuanqueb chirix xban nak aßan li cau naâlinac chiruheb.",
  "19": "At Job, ¿ma lâat ta biß li catqßuehoc re xcacuilal li cacuây? Ut, ¿ma lâat ta biß li catyîban chi chßinaßus li rismal cuan chirix xcux?",
  "20": "¿Ma târûk ta biß tâqßue chi xucuac li cacuây re nak tâpiscßok joß laj sâcß? Aßaneb ban li cuînk li nequeßxucuac chiru li cacuây nak naxjap re.",
  "21": "Cauheb rib ut nequeßxbec li chßochß xban nak teßraj ru xic saß li plêt.",
  "22": "Eb li cacuây incßaß nequeßxnau xucuac. Incßaß nequeßxucuac chi xic chi pletic riqßuineb li cuanqueb xchßîchß.",
  "23": "Usta natzinloc xyâb li chßîchß saß xbêneb ut usta na-el ratzßum li xam chiru lix chßîchßeb nak naxtochß rib, abanan incßaß nequeßxucuac.",
  "24": "Nequeßxbec li chßochß xban xjoskßileb ut mâ ani naxakaban reheb. Mâcßaß nequeßraj re usta na-ecßan li trompeta.",
  "25": "Nak na-ecßan li trompeta nequeßxjap reheb. Nequeßrecßa nak tâcuânk plêt usta toj mâjiß nequeßxic. Nequeßrabi nak yôqueb chi taklânc li nequeßcßamoc be chiruheb li soldado.",
  "26": "¿Ma xban ta biß nak cuan ânaßleb nak li cßuch narupupic? Ut, ¿ma lâat ta biß nacatyehoc re jokße tâxic saß li sur?",
  "27": "¿Ma lâat ta biß nacattaklan reheb li tßiu nak teßxyîb lix soqueb saß eb li naßajej li najt xteram?",
  "28": "Eb aßan nequeßxyîb lix naßajeb saß li nînki sakônac ut aran takekß nequeßxcol ribeb saß eb li jul li cuanqueb saß li pec.",
  "29": "Ut toj aran yôqueb chak chi iloc. Toj chi najt yôqueb chak chixqßuebal retal ma teßxtau lix tibeb.Eb li ral nequeßxtzßub lix quiqßueleb li xul li nequeßxchap ut eb aßan nequeßxtiu lix tibeleb.",
  "30": "Eb li ral nequeßxtzßub lix quiqßueleb li xul li nequeßxchap ut eb aßan nequeßxtiu lix tibeleb."
}