{
  "1": "Quicuulac xkßehil nak laj Job quiâtinac ut quixmajecua li cutan nak quiyoßla.",
  "2": "Ut quixye:",
  "3": "—Tzßektânanbil taxak li kßojyîn nak quiqßueheß inyußam. Tzßektânanbil taxak li cutan nak quinyoßla.",
  "4": "Us raj quicana ta chi kßojyîn li hônal nak quinyoßla. Ut incßaß raj chic quisakêu. Us raj incßaß ta quinjulticoß re li Dios.",
  "5": "Us raj nak xsukßi ta chokß kßojyîn li cutan nak quinyoßla. Us raj nak tâchâlk li kßeki chok re nak incßaß chic tâcßutûnk. Chiyibokß ru li cutan aßan.",
  "6": "Chisachk ta chi junaj cua retalil li kßojyîn nak quiqßueheß inyußam. Chisachmânk ta chi junaj cua li retalil li cutan nak quinyoßla ut li chihab aßan. Ut incßaß ta chic chijulticamânk.",
  "7": "Us raj nak junes rahil chßôlej quicuan saß li kßojyîn nak quinyoßla. Ut mâ ani raj quibichan xban xsahil xchßôl.",
  "8": "Us raj nak teßxmajecua li cutan aßan li nequeßmajecuan, li cuanqueb xcuanquil saß xbên li nimla xul Leviatán.",
  "9": "Us raj nak saß li cutan aßan incßaß chic tâlemtzßûnk li cak chahim. Us raj nak incßaß ta quicßutun li cutan aßan li yôqueb chiroybeninquil ut incßaß ta chic quisakêu.",
  "10": "Tzßektânanbil ta chi junaj cua li kßojyîn aßan nak li Dios quinixqßue chi yoßlâc ut incßaß xinixcol chiru li raylal aßin li yôquin chixcßulbal anakcuan.",
  "11": "¿Cßaßut nak incßaß quincam nak toj mâjiß ninyoßla? Us raj nak quincam ta nak yôquin chi yoßlâc.",
  "12": "¿Cßaßut nak quineßril nak quinyoßla? Ut, ¿cßaßut nak queßxqßue intuß?",
  "13": "Cui ta quincam, us raj. Mâ anihin raj saß ruchichßochß. Yôquin raj chi hilânc chi sa saß inchßôl.",
  "14": "Cuochbeneb raj li rey li queßcuan saß ruchichßochß ut eb li nequeßqßuehoc naßleb, li queßxyîb xnînkal ru cab nak toj yoßyôqueb.",
  "15": "Malaj ut cuochbeneb raj li queßcuan saß xcuanquil li queßxchßutub li oro ut li plata saß li rochocheb.",
  "16": "¿Cßaßut nak incßaß quincam chi toj mâjiß nacuulac xkßehil inyoßlajic, joß nequeßxcßul li cßulaßal li incßaß nequeßiloc cutan?",
  "17": "Eb li yibeb ru xnaßleb nequeßxcanab xbânunquil li incßaß us nak nequeßcam. Ut eb li lublûqueb chi cßanjelac nequeßhilan nak nequeßcam.",
  "18": "Joßcan ajcuiß eb li prêx. Nak nequeßcam, nequeßhilan xban nak incßaß chic nequeßrabi lix yâb xcux laj ilol tzßalam.",
  "19": "Nak ac camenakeb chic, juntakßêteb li cuanqueb xcuanquil riqßuineb li mâcßaßeb xcuanquil. Ut eb li lokßbil môs incßaß chic cuanqueb rubel xcuanquil lix patrón.",
  "20": "¿Cßaßut nak li Dios naxqßue xyußam li junjûnk yal re nak tixcßul raylal saß ruchichßochß? ¿Cßaßut nak naxqßue xyußam li junelic ra saß xchßôl?",
  "21": "Eb aßan yôqueb chiroybeninquil li câmc ut incßaß ajcuiß nequeßcam, usta nequeßxsicß joß nak nasiqßueß li cßaßru terto xtzßak.",
  "22": "Nak nacuulac xkßehil nak nequeßcam, cßajoß nak nasahoß saß xchßôleb.",
  "23": "¿Cßaßru aj e nak li Dios naxqßue xyußam li junjûnk cui incßaß naxcßut chiru cßaßru tixcßul mokon? ¿Cßaßut nak naxqßue xyußam li ani incßaß chic naxtau chanru tixcol rib chiru li raylal?",
  "24": "Incßaß chic nincuaßac xban nak junes yâbac chic ninbânu. Incßaß chic nin-ucßac xban nak nin-ayaynac xban li raylal nincßul.",
  "25": "Li raylal li yôquin chiroybeninquil, aßan ajcuiß li xincßul. Xban nak ninxucuac chixcßulbal li raylal, joßcan nak nabal li raylal xchal saß inbên.Incßaß sa cuanquin. Incßaß ninhilan chi moco nincßojob inchßôl. Incßaß chic naru nincuan saß tuktûquil usilal xban nak nabal li raylal yô chi tßanecß saß inbên, chan laj Job.",
  "26": "Incßaß sa cuanquin. Incßaß ninhilan chi moco nincßojob inchßôl. Incßaß chic naru nincuan saß tuktûquil usilal xban nak nabal li raylal yô chi tßanecß saß inbên, chan laj Job."
}