{"1": "<pb/>Y vi cuando el Cordero abrió uno de los sellos, y oí a uno de los cuatro seres vivientes diciendo como con una voz de trueno: Ven y ve.", "2": "Y miré, y he aquí un caballo blanco; y el que estaba sentado encima de él tenía un arco; y le fue dada una corona, y salió victorioso y para vencer.", "3": "<pb/>Y cuando él abrió el segundo sello, oí al segundo ser viviente que decía: Ven y ve.", "4": "Y salió otro caballo, rojo; y al que estaba sentado sobre él le fue dado poder para quitar la paz de la tierra, y que se mataran unos a otros; y le fue dada una gran espada.", "5": "<pb/>Y cuando él abrió el tercer sello, oí al tercer ser viviente que decía: Ven y ve. Y miré, y he aquí un caballo negro; y el que estaba sentado encima de él tenía una balanza en su mano.", "6": "Y oí una voz en medio de los cuatro seres vivientes que decía: Una medida de trigo por un denario y tres medidas de cebada por un denario, pero no hagas daño al vino ni al aceite.", "7": "<pb/>Y cuando él abrió el cuarto sello, oí la voz del cuarto ser viviente que decía: Ven y ve.", "8": "Y miré, y he aquí un caballo amarillo; y el que estaba sentado sobre él tenía por nombre Muerte, y el Infierno lo seguía; y le fue dada potestad sobre la cuarta parte de la tierra, para matar con espada, y con hambre, y con mortandad, y con las bestias de la tierra.", "9": "<pb/>Y cuando él abrió el quinto sello, vi debajo del altar las almas de los que habían sido muertos por la palabra de Dios y por el testimonio que tenían.", "10": "Y clamaban a gran voz, diciendo: ¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?", "11": "Y les fueron dadas a cada uno ropas blancas, y les fue dicho que reposaran todavía un poco de tiempo, hasta que se completara <i>el número de</i> sus consiervos y <i>de</i> sus hermanos, que también habían de ser muertos como ellos.", "12": "<pb/>Y miré cuando él abrió el sexto sello, y he aquí hubo un gran terremoto; y el sol se puso negro como un saco de pelo, y la luna se puso como sangre,", "13": "y las estrellas del cielo cayeron sobre la tierra, como la higuera deja caer sus higos cuando es sacudida por un gran viento.", "14": "Y el cielo se apartó como un pergamino que se enrolla; y todo monte y <i>toda</i> isla fueron removidos de sus lugares.", "15": "Y los reyes de la tierra, y los grandes, y los ricos, y los comandantes, y los poderosos, y todo siervo y todo libre, se escondieron en las cuevas y entre las peñas de los montes;", "16": "y decían a los montes y a las peñas: Caed sobre nosotros, y escondednos del rostro de aquel que está sentado sobre el trono y de la ira del Cordero;", "17": "porque el gran día de su ira ha llegado, ¿y quién podrá estar firme <i>delante de él</i>?"}