{"1": "<pb/>Después de estas cosas oí una gran voz de una gran multitud en el cielo, que decía: ¡Aleluya! Salvación y gloria y honra y poder al Señor nuestro Dios.", "2": "Porque sus juicios <i>son</i> verdaderos y justos; porque él ha juzgado a la gran ramera que ha corrompido la tierra con su fornicación, y ha vengado la sangre de sus siervos de la mano de ella.", "3": "Y otra vez dijeron: ¡Aleluya! Y su humo subió por los siglos de los siglos.", "4": "Y los veinticuatro ancianos y los cuatro seres vivientes se postraron en tierra y adoraron a Dios, que estaba sentado sobre el trono, diciendo: ¡Amén! ¡Aleluya!", "5": "Y salió una voz del trono, que decía: Load a nuestro Dios todos sus siervos, y los que lo teméis, así pequeños como grandes.", "6": "Y oí como la voz de una gran multitud, y como el ruido de muchas aguas, y como la voz de grandes truenos, que decían: ¡Aleluya!, porque el Señor, nuestro Dios Todopoderoso, reina.", "7": "Gocémonos y alegrémonos y démosle gloria, porque han llegado las bodas del Cordero y su esposa se ha preparado.", "8": "Y le fue dado que se vista de lino fino, limpio y resplandeciente; porque el lino fino son las justificaciones de los santos.", "9": "Y él me dijo: Escribe: Bienaventurados los que son llamados a la cena de las bodas del Cordero. Y me dijo: Estas palabras de Dios son verdaderas.", "10": "Y yo me eché a sus pies para adorarlo. Y él me dijo: Mira, no <i>lo</i> <i>hagas</i>; yo soy consiervo tuyo y de tus hermanos que tienen el testimonio de Jesús. Adora a Dios; porque el testimonio de Jesús es el espíritu de la profecía.", "11": "<pb/>Y vi el cielo abierto; y he aquí un caballo blanco, y el que estaba sentado sobre él se llama Fiel y Verdadero, y con justicia juzga y pelea.", "12": "Y sus ojos <i>eran</i> como llama de fuego, y <i>tenía</i> sobre su cabeza muchas diademas, y tenía un nombre escrito que nadie conocía sino él mismo.", "13": "Y estaba vestido de una ropa teñida en sangre, y su nombre se llama EL VERBO DE DIOS.", "14": "Y los ejércitos que <i>están</i> en el cielo lo seguían en caballos blancos, vestidos de lino fino, blanco y limpio.", "15": "Y de su boca sale una espada aguda para herir con ella a las naciones, y él las regirá con vara de hierro; y él pisa el lagar del vino del furor y de la ira del Dios Todopoderoso.", "16": "Y en su vestidura y en su muslo tiene escrito este nombre: REY DE REYES Y SEÑOR DE SEÑORES.", "17": "<pb/>Y vi a un ángel que estaba de pie en el sol, y clamó con gran voz, diciendo a todas las aves que volaban en medio del cielo: Venid, y congregaos para la cena del gran Dios,", "18": "para que comáis carnes de reyes y de comandantes, y carnes de fuertes, y carnes de caballos y de los que están sentados sobre ellos; y carnes de todos, libres y siervos, pequeños y grandes.", "19": "<pb/>Y vi a la bestia y a los reyes de la tierra y a sus ejércitos, congregados para hacer guerra contra el que estaba sentado sobre el caballo y contra su ejército.", "20": "Y la bestia fue apresada, y con ella el falso profeta que había hecho las señales delante de ella, con las cuales había engañado a los que recibieron la marca de la bestia y adoraron su imagen. Estos dos fueron lanzados vivos dentro de un lago de fuego ardiendo con azufre.", "21": "Y los demás fueron muertos con la espada que salía de la boca del que estaba sentado sobre el caballo, y todas las aves se saciaron de las carnes de ellos."}