{
  "1": "Porque me es por demás escribiros acerca de este servicio a los santos;",
  "2": "pues conozco vuestra buena disposición, de la que me glorío por vosotros ante los macedonios, es decir, que Acaya ha estado preparada desde el año pasado; y vuestro celo ha estimulado a la mayoría de ellos.",
  "3": "Pero he enviado a los hermanos para que nuestra jactancia acerca de vosotros no sea hecha vana en este caso, a fin de que, como decía, estéis preparados;",
  "4": "no sea que algunos macedonios vayan conmigo y os encuentren desprevenidos, y nosotros (por no decir vosotros) seamos avergonzados por esta confianza.",
  "5": "Así que creí necesario exhortar a los hermanos a que se adelantaran en ir a vosotros, y prepararan de antemano vuestra generosa ofrenda, ya prometida, para que la misma estuviera lista como ofrenda generosa, y no como por codicia.",
  "6": "Pero esto digo: El que siembra escasamente, escasamente también segará; y el que siembra abundantemente, abundantemente también segará.",
  "7": "Que cada uno dé como propuso en su corazón, no de mala gana ni por obligación, porque Dios ama al dador alegre.",
  "8": "Y Dios puede hacer que toda gracia abunde para vosotros, a fin de que teniendo siempre todo lo suficiente en todas las cosas, abundéis para toda buena obra;",
  "9": "como está escrito: EL ESPARCIO, DIO A LOS POBRES; SU JUSTICIA PERMANECE PARA SIEMPRE.",
  "10": "Y el que suministra semilla al sembrador y pan para su alimento, suplirá y multiplicará vuestra sementera y aumentará la siega de vuestra justicia;",
  "11": "seréis enriquecidos en todo para toda liberalidad, la cual por medio de nosotros produce acción de gracias a Dios.",
  "12": "Porque la ministración de este servicio no sólo suple con plenitud lo que falta a los santos, sino que también sobreabunda a través de muchas acciones de gracias a Dios.",
  "13": "Por la prueba dada por esta ministración, glorificarán a Dios por vuestra obediencia a vuestra confesión del evangelio de Cristo, y por la liberalidad de vuestra contribución para ellos y para todos;",
  "14": "mientras que también ellos, mediante la oración a vuestro favor, demuestran su anhelo por vosotros debido a la sobreabundante gracia de Dios en vosotros.",
  "15": "¡Gracias a Dios por su don inefable!"
}