{"1": "<pb/><e>Pablo enseña a los conversos el principio judío de imitar al Eterno <pb/>Sed, pues, imitadores de Di-os como hijos amados.", "2": "Y andad en amor, como también Mashiaj nos amó, y se entregó a sí mismo por nosotros, ofrenda y sacrificio a Di-os en olor placentero.", "3": "Pero inmoralidad sexual y toda inmundicia, o avaricia, ni aun se nombre entre vosotros, como conviene a escogidos;", "4": "ni palabras deshonestas, ni necedades, ni chistes sucios, que no convienen, sino antes bien acciones de gracias.", "5": "Porque sabéis esto, que ninguno que practique la inmoralidad sexual, o inmundo, o idolatría en forma de avaricia, tiene herencia en el reino de Mashiaj y de Di-os.", "6": "Nadie os engañe con palabras huecas, porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia.", "7": "No seáis, pues, partícipes con ellos.", "8": "Porque en otro tiempo erais tinieblas, mas ahora sois luz en el Adón; andad como hijos de luz", "9": "(porque el fruto del Espíritu es en toda bondad, justicia y verdad),", "10": "dando evidencia de lo que es agradable al Adón.", "11": "Y no tengáis nada que ver en las obras infructuosas de las tinieblas, sino más bien reprendedlas;", "12": "porque vergonzoso es aun hablar de lo que ellos hacen en secreto.", "13": "Mas todas las cosas sucias, cuando las reprendemos, son descubiertas por la luz", "14": "Y todo lo que es descubierto, lo hace por la luz. Por esto es que dice: Despiértate, tú que duermes, Y levántate de los muertos, Y te alumbrará Mashiaj.", "15": "Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios,", "16": "sacando el máximo de provecho al tiempo, porque los días son malos.", "17": "Por tanto, no seáis insensatos, sino entendidos de cuál sea la voluntad de YHWH.", "18": "No os embriaguéis con vino, en lo cual hay disolución; antes bien manteneos llenándoos del Espíritu", "19": "<e>Pablo explica cómo puede un creyente mantenerse lleno de Rúaj HaKodesh <pb/>hablando entre vosotros con salmos, con himnos y cánticos espirituales, confesando en forma cantada los salmos con vuestro corazón a YHWH", "20": "dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Adón Yeshua el Mashiaj.", "21": "Someteos unos a otros en el temor de Mashiaj.", "22": "Las casadas <e>sujetas</e> a sus propios maridos, como al Adón;", "23": "porque el marido es cabeza de la mujer, así como Mashiaj es cabeza de la Congregación, la cual es su cuerpo, y él es su salvador.", "24": "Así que, como la Congregación está sujeta a Mashiaj, así también las casadas lo estén a sus maridos en todo.", "25": "Maridos, amad a vuestras esposas, así como Mashiaj amó a la Congregación, y se entregó a sí mismo por ella,", "26": "para santificarla, habiéndola purificado en el lavamiento del agua por la palabra,", "27": "a fin de presentársela a sí mismo, una comunidad gloriosa, que no tuviese mancha ni arruga ni cosa semejante, sino que fuese pura y sin mancha.", "28": "Así también los maridos deben amar a sus esposas como a sus mismos cuerpos. El que ama a su esposa, a sí mismo se ama.", "29": "Porque nadie aborreció jamás a su propio cuerpo, sino que lo sustenta y lo cuida, como también Mashiaj a la comunidad,", "30": "porque somos miembros de su cuerpo.", "31": "Esto es el significado de \"dejará el hombre a su padre y a su madre, y se unirá a su mujer, y los dos serán una sola carne\".", "32": "Grande es este misterio; mas yo digo esto respecto de Mashiaj y de la Congregación.", "33": "Por lo demás, cada uno de por sí, ame también a su esposa como a sí mismo; y la esposa respete a su marido."}