{"1": "<pb/>Hijos, obedeced en el Adón a vuestros padres, porque esto es justo.", "2": "Honra a tu padre y a tu madre, que es el primer mandamiento con promesa;", "3": "para que te vaya bien, y seas de larga vida sobre la tierra.", "4": "Y vosotros, padres, no provoquéis a ira a vuestros hijos, sino criadlos en disciplina y los mandamientos de YHWH.", "5": "Los siervos, obedeced a vuestros jefes terrenales con temor y temblor, con transparencia de vuestro corazón, como a Mashiaj;", "6": "no sirviendo al ojo, como los que quieren agradar a los hombres, sino como siervos de Mashiaj, de corazón haciendo la voluntad de Di-os;", "7": "sirviendo de buena voluntad, como al Adón y no a los hombres,", "8": "sabiendo que cada uno por sí, según el bien que hiciere, esto recibirá del Adón, sea siervo o sea libre.", "9": "Y vosotros, amos, haced con ellos lo mismo, dejando el grito amenazador, sabiendo que el Adón de ellos tanto como el vuestro está en los cielos, y que en Su Presencia no hay acepción de personas.", "10": "Por lo demás, fortaleceos en YHWH, y en el poder de su fuerza.", "11": "Vestíos de toda la armadura de Dios, para que podáis estar firmes contra las asechanzas del diablo.", "12": "Porque no tenemos lucha simplemente contra sangre y carne, sino contra principados, contra potestades, contra los gobernadores del mundo de las tinieblas, contra ejércitos espirituales de maldad en dimensiones celestiales.", "13": "Por tanto, tomad la armadura completa de Di-os, para que podáis resistir en el día malo, y habiendo acabado todo, estar firmes.", "14": "Estad, pues, firmes, ceñidos vuestros lomos con la verdad, y vestidos con la coraza de justicia,", "15": "y calzados los pies con el apresto del mensaje de la promesa del shalom de la redención.", "16": "Sobre todo, tomad el escudo dé la fe obediente, con que podáis apagar todos los dardos de fuego del maligno.", "17": "Y tomad la cobertura de la salvación, y la espada del Espíritu, que es la Palabra de Di-os;", "18": "orando en todo tiempo con toda oración y súplica en el Espíritu, y concentrando el pensamiento en ello con toda perseverancia y súplica por todos los del pueblo escogido;", "19": "y por mí, a fin de que al abrir mí boca me sea dada palabra para dar a conocer con denuedo el misterio de la promesa de la redención,", "20": "por el cual soy embajador en cadenas; que hable de él sin temor alguno, como debo hablar.", "21": "Y para que también vosotros sepáis mis asuntos, y cómo me están yendo las cosas, todo os lo hará saber Tíquico, hermano amado y fiel ministro en el Adón,", "22": "al cual envié a vosotros para esto mismo, para que sepáis lo tocante a nosotros, y que consuele vuestros corazones.", "23": "Shalom en abundancia para los hermanos, y amor con fe, de Di-os Padre y del Adón Yeshua el Mashiaj.", "24": "La gracia sea con todos los que aman a nuestro Adón Yeshua el Mashiaj con amor inalterable."}