{
  "1": "En el primer año de Darío hijo de Asuero, de la nación de los medos, que vino a ser rey sobre el reino de los caldeos,",
  "2": "en el primer año de su reinado, yo, Daniel, indagué atentamente en los libros el número de los años de que habló el Señor al profeta Jeremías, en los que habían de cumplirse las desolaciones de Jerusalén: setenta años.",
  "3": "Volví mi rostro a Dios, el Señor, y lo busqué en oración y ruego, en ayuno, ropas ásperas y ceniza.",
  "4": "Oré al Señor, mi Dios, y confesé: «Ahora, Señor, Dios grande, digno de ser temido, que guardas el pacto y la misericordia con los que te aman y guardan tus mandamientos,",
  "5": "hemos pecado, hemos cometido iniquidad, hemos actuado impíamente, hemos sido rebeldes y nos hemos apartado de tus mandamientos y de tus ordenanzas.",
  "6": "No hemos obedecido a tus siervos los profetas, que en tu nombre hablaron a nuestros reyes, a nuestros príncipes, a nuestros padres y a todo el pueblo de la tierra.",
  "7": "Tuya es, Señor, la justicia, y nuestra la confusión de rostro que en el día de hoy lleva todo hombre de Judá, los habitantes de Jerusalén y todo Israel, los de cerca y los de lejos, en todas las tierras adonde los has esparcido a causa de su rebelión con que se rebelaron contra ti.",
  "8": "Nuestra es, Señor, la confusión de rostro, y de nuestros reyes, de nuestros príncipes y de nuestros padres, porque contra ti pecamos.",
  "9": "Del Señor, nuestro Dios, es el tener misericordia y el perdonar, aunque contra él nos hemos rebelado",
  "10": "y no obedecimos a la voz del Señor, nuestro Dios, para andar en sus leyes, que él puso delante de nosotros por medio de sus siervos los profetas.",
  "11": "Todo Israel traspasó tu ley, y se apartó para no obedecer a tu voz. Por lo cual ha caído sobre nosotros la maldición y el juramento que está escrito en la ley de Moisés, siervo de Dios, porque contra Dios pecamos.",
  "12": "Y él ha cumplido la palabra que habló contra nosotros y contra nuestros jefes que nos gobernaron, con lo que ha traído sobre nosotros tan gran mal; pues nunca fue hecho debajo del cielo nada semejante a lo que se ha hecho contra Jerusalén.",
  "13": "Conforme está escrito en la ley de Moisés, todo este mal nos sobrevino; pero no hemos implorado el favor del Señor, nuestro Dios, y no nos hemos convertido de nuestras maldades ni entendido tu verdad.",
  "14": "Por tanto, el Señor veló sobre el mal y lo trajo sobre nosotros; porque justo es el Señor, nuestro Dios, en todas sus obras que ha hecho, y nosotros no obedecimos a su voz.",
  "15": "Ahora pues, Señor, Dios nuestro, que sacaste a tu pueblo de la tierra de Egipto con mano poderosa y te ganaste el renombre que hoy tienes, hemos pecado, hemos actuado impíamente.",
  "16": "Señor, conforme a todos tus actos de justicia, apártese ahora tu ira y tu furor de Jerusalén, que es tu ciudad, tu santo monte; porque a causa de nuestros pecados y por la maldad de nuestros padres, Jerusalén y tu pueblo son el oprobio de todos los que nos rodean.",
  "17": "Ahora pues, Dios nuestro, oye la oración y los ruegos de tu siervo, y haz que tu rostro resplandezca sobre tu santuario asolado, por amor del Señor.",
  "18": "Inclina, Dios mío, tu oído, y oye; abre tus ojos y mira nuestras desolaciones y la ciudad sobre la cual es invocado tu nombre; porque no elevamos nuestros ruegos ante ti confiados en nuestras justicias, sino en tus muchas misericordias.",
  "19": "¡Oye, Señor! ¡Señor, perdona! ¡Presta oído, Señor, y hazlo! No tardes, por amor de ti mismo, Dios mío, porque tu nombre es invocado sobre tu ciudad y sobre tu pueblo».",
  "20": "Estaba yo hablando y orando, confesando mi pecado y el pecado de mi pueblo Israel, y pidiendo al Señor, mi Dios, por el monte santo de mi Dios;",
  "21": "todavía estaba yo orando, cuando Gabriel, aquel a quien había visto antes en una visión, se me acercó volando ágilmente a la hora del sacrificio de la tarde.",
  "22": "Habló conmigo, y me explicó: —Daniel, ahora he salido para darte sabiduría y entendimiento.",
  "23": "Al principio de tus ruegos fue dada la orden, y yo he venido para enseñártela, porque tú eres muy amado. Entiende, pues, la orden, y entiende la visión.",
  "24": "Setenta semanas están determinadas sobre tu pueblo y sobre tu santa ciudad, para terminar la prevaricación, poner fin al pecado y expiar la iniquidad, para traer la justicia perdurable, sellar la visión y la profecía y ungir al Santo de los santos.",
  "25": "Sabe, pues, y entiende que desde la salida de la orden para restaurar y edificar a Jerusalén hasta el Mesías Príncipe, habrá siete semanas y sesenta y dos semanas; se volverán a edificar la plaza y el muro en tiempos angustiosos.",
  "26": "Después de las sesenta y dos semanas se quitará la vida al Mesías, y nada ya le quedará. El pueblo de un príncipe que ha de venir destruirá la ciudad y el santuario, su final llegará como una inundación, y hasta el fin de la guerra durarán las devastaciones.",
  "27": "Por otra semana más confirmará el pacto con muchos; a la mitad de la semana hará cesar el sacrificio y la ofrenda. Después, con la muchedumbre de las abominaciones, vendrá el desolador, hasta que venga la consumación y lo que está determinado se derrame sobre el desolador."
}