{"1": "<pb/>Por aquel entonces llegaron algunos de Judea que trataban de imponer a los hermanos esta enseñanza: <pb/>—Si no se circuncidan conforme a la prescripción de Moisés, no podrán salvarse.", "2": "<pb/>Esto originó graves conflictos y discusiones al oponérseles Pablo y Bernabé. Se decidió entonces que Pablo, Bernabé y algunos otros fueran a Jerusalén para consultar con los apóstoles y demás dirigentes acerca de este asunto.", "3": "<pb/>Provistos, pues, de lo necesario por la iglesia de Antioquía, atravesaron Fenicia y Samaría, refiriendo cómo también los no judíos se convertían, noticia esta que causó gran alegría a todos los hermanos.", "4": "Llegados a Jerusalén, fueron recibidos por la iglesia, los apóstoles y demás dirigentes, a quienes comunicaron todo lo que el Señor había hecho por medio de ellos.", "5": "Pero algunos miembros del partido fariseo que habían abrazado la fe intervinieron para decir: <pb/>—A los no judíos debe imponerse como obligatoria la circuncisión, así como la observancia de la ley de Moisés.", "6": "<pb/>Los apóstoles y los demás dirigentes se reunieron en asamblea para examinar esta cuestión.", "7": "Después de un largo debate, tomó Pedro la palabra y les dijo: <pb/>—Ustedes saben, hermanos, que hace tiempo me escogió Dios entre ustedes para que anuncie también el mensaje de la buena nueva a los no judíos, de modo que puedan abrazar la fe.", "8": "Y Dios, que conoce el corazón humano, ha mostrado que los acepta al concederles el Espíritu Santo lo mismo que a nosotros.", "9": "No ha hecho ninguna diferencia entre ellos y nosotros y ha purificado sus corazones por la fe.", "10": "Así pues, ¿por qué quieren ahora poner a prueba a Dios, imponiendo a los creyentes una carga que ni sus antepasados ni nosotros mismos hemos podido soportar?", "11": "No ha de ser así, pues estamos seguros de que es la gracia de Jesús, el Señor, la que nos salva tanto a nosotros como a ellos.", "12": "<pb/>Toda la asamblea guardó silencio y se dispuso a escuchar la narración que Bernabé y Pablo hicieron de los prodigios y milagros que Dios había realizado por su conducto entre los no judíos.", "13": "Al finalizar su relato, intervino Santiago para decir: <pb/>—Préstenme atención, hermanos:", "14": "Simón ha contado cómo, desde el principio, Dios se ha preocupado de los no judíos, escogiendo entre ellos un pueblo para sí.", "15": "Esto concuerda con las declaraciones de los profetas, pues la Escritura dice: <pb/><t></t>", "16": "<t> <e>Después de esto volveré</e> </t><t> <e>y reconstruiré la derruida casa de David.</e> </t><t> <e>Reconstruiré sus ruinas</e> </t><t> <e>y la pondré de nuevo en pie.</e> </t>", "17": "<t> <e>Buscarán así al Señor</e> </t><t> <e>los que hayan quedado,</e> </t><t> <e>junto con las naciones todas</e> </t><t> <e>que han sido consagradas a mí</e> . </t><t> <e>Así lo dice el Señor</e> </t><t> <e>que realiza todas estas cosas,</e> </t>", "18": "<t>por él conocidas desde tiempo inmemorial. </t>", "19": "<pb/>Por esta razón —continuó Santiago—, estimo que no deben imponerse restricciones innecesarias a los que, no siendo judíos, se convierten a Dios.", "20": "Pero ha de indicárseles por escrito que se abstengan de contaminarse con los ídolos, así como de toda clase de inmoralidad sexual, de alimentarse de sangre y de comer carne de animales ahogados.", "21": "Porque en esas mismas ciudades hay desde hace ya mucho tiempo quienes leen y proclaman la ley de Moisés en las sinagogas todos los sábados.", "22": "<pb/>Entonces los apóstoles y los demás dirigentes, con la aprobación de toda la Iglesia, decidieron escoger algunos de entre ellos y enviarlos a Antioquía junto con Pablo y Bernabé. Eligieron a dos hombres de prestigio entre los hermanos: Judas Barsabás y Silas,", "23": "a quienes encomendaron entregar esta carta: <pb/>«Los apóstoles y los demás hermanos dirigentes envían saludos a sus hermanos no judíos de Antioquía, Siria y Cilicia.", "24": "Hemos tenido conocimiento de que algunos de aquí, sin autorización por nuestra parte, los han inquietado a ustedes y los han preocupado con sus enseñanzas.", "25": "Por tal motivo hemos resuelto por unanimidad escoger unos delegados y enviárselos junto con nuestros queridos Bernabé y Pablo,", "26": "quienes se han dedicado por entero a la causa de nuestro Señor Jesucristo.", "27": "Les enviamos, pues, a Judas y a Silas, que les transmitirán de viva voz lo que les decimos en esta carta.", "28": "Es decisión del Espíritu Santo, y también nuestra, no imponerles otras obligaciones, aparte de estas que juzgamos imprescindibles:", "29": "abstenerse de lo que haya sido sacrificado a los ídolos, no comer carne de animales ahogados, no alimentarse de sangre, y no cometer ninguna clase de inmoralidad sexual. Ustedes harán bien en prescindir de todo esto. Queden con Dios».", "30": "<pb/>Los delegados se pusieron en camino y llegaron a Antioquía, donde reunieron a la comunidad y entregaron la misiva.", "31": "La lectura de su contenido proporcionó a todos gran alegría y consuelo.", "32": "Judas y Silas, que poseían el don de profecía, conversaron largamente con los hermanos con el fin de animarlos y fortalecerlos espiritualmente.", "33": "Después de pasar con ellos algún tiempo, fueron despedidos con mucho afecto por los hermanos y regresaron al punto de partida.", "34": "", "35": "En cuanto a Pablo y Bernabé, permanecieron en Antioquía, enseñando y proclamando, junto con otros muchos, el mensaje del Señor.", "36": "<pb/>Pasado algún tiempo, dijo Pablo a Bernabé: <pb/>—Deberíamos volver a todas las ciudades en las que anunciamos el mensaje del Señor, para visitar a los hermanos y ver cómo marchan.", "37": "<pb/>Bernabé quería que Juan Marcos los acompañara.", "38": "Pablo, sin embargo, opinó que no debían llevar en su compañía a quien los había abandonado en Panfilia renunciando a colaborar con ellos en la tarea apostólica.", "39": "Esto provocó entre ambos tan fuerte discusión, que llegaron a separarse. Bernabé tomó consigo a Marcos y se embarcó para Chipre.", "40": "Pablo, por su parte, escogió como compañero a Silas y, una vez que los hermanos le encomendaron a la protección del Señor, emprendió la marcha.", "41": "Inició su recorrido por Siria y Cilicia, donde confirmó en la fe a las iglesias."}