{
  "1": "LIKE SNOW in summer and like rain in harvest, so honor is not fitting for a [self-confident] fool. [Isa. 32:6.]",
  "2": "Like the sparrow in her wandering, like the swallow in her flying, so the causeless curse does not alight. [Num. 23:8.]",
  "3": "A whip for the horse, a bridle for the donkey, and a [straight, slender] rod for the backs of [self-confident] fools.",
  "4": "Answer not a [self-confident] fool according to his folly, lest you also be like him.",
  "5": "Answer a [self-confident] fool according to his folly, lest he be wise in his own eyes and conceit. [Matt. 16:1-4; 21:24-27.]",
  "6": "He who sends a message by the hand of a fool cuts off the feet [of satisfactory delivery] and drinks the damage. [Prov. 13:17.]",
  "7": "Like the legs of a lame man which hang loose, so is a parable in the mouth of a fool.",
  "8": "Like he who binds a stone in a sling, so is he who gives honor to a [self-confident] fool.",
  "9": "Like a thorn that goes [without being felt] into the hand of a drunken man, so is a proverb in the mouth of a [self-confident] fool.",
  "10": "[But] like an archer who wounds all, so is he who hires a fool or chance passers-by.",
  "11": "As a dog returns to his vomit, so a fool returns to his folly.",
  "12": "Do you see a man wise in his own eyes and conceit? There is more hope for a [self-confident] fool than for him. [Prov. 29:20; Luke 18:11; Rom. 12:16; Rev. 3:17.]",
  "13": "The sluggard says, There is a lion in the way! A lion is in the streets! [Prov. 22:13.]",
  "14": "As the door turns on its hinges, so does the lazy man [move not from his place] upon his bed.",
  "15": "The slothful and self-indulgent buries his hand in his bosom; it distresses and wearies him to bring it again to his mouth. [Prov. 19:24.]",
  "16": "The sluggard is wiser in his own eyes and conceit than seven men who can render a reason and answer discreetly.",
  "17": "He who, passing by, stops to meddle with strife that is none of his business is like one who takes a dog by the ears.",
  "18": "Like a madman who casts firebrands, arrows, and death,",
  "19": "So is the man who deceives his neighbor and then says, Was I not joking? [Eph. 5:4.]",
  "20": "For lack of wood the fire goes out, and where there is no whisperer, contention ceases.",
  "21": "As coals are to hot embers and as wood to fire, so is a quarrelsome man to inflame strife. [Prov. 15:18; 29:22.]",
  "22": "The words of a whisperer or slanderer are like dainty morsels or words of sport [to some, but to others are like deadly wounds]; and they go down into the innermost parts of the body [or of the victim's nature].",
  "23": "Burning lips [uttering insincere words of love] and a wicked heart are like an earthen vessel covered with the scum thrown off from molten silver [making it appear to be solid silver].",
  "24": "He who hates pretends with his lips, but stores up deceit within himself.",
  "25": "When he speaks kindly, do not trust him, for seven abominations are in his heart.",
  "26": "Though his hatred covers itself with guile, his wickedness shall be shown openly before the assembly.",
  "27": "Whoever digs a pit [for another man's feet] shall fall into it himself, and he who rolls a stone [up a height to do mischief], it will return upon him. [Ps. 7:15, 16; 9:15; 10:2; 57:6; Prov. 28:10; Eccl. 10:8.]",
  "28": "A lying tongue hates those it wounds and crushes, and a flattering mouth works ruin."
}