{
  "1": "THE WORDS of Agur son of Jakeh of Massa: The man says to Ithiel, to Ithiel and to Ucal:",
  "2": "Surely I am too brutish and stupid to be called a man, and I have not the understanding of a man [for all my secular learning is as nothing].",
  "3": "I have not learned skillful and godly Wisdom, that I should have the knowledge or burden of the Holy One.",
  "4": "Who has ascended into heaven and descended? Who has gathered the wind in His fists? Who has bound the waters in His garment? Who has established all the ends of the earth? What is His name, and what is His Son's name, if you know? [John 3:13; Rev. 19:12.]",
  "5": "Every word of God is tried and purified; He is a shield to those who trust and take refuge in Him. [Ps. 18:30; 84:11; 115:9-11.]",
  "6": "Add not to His words, lest He reprove you, and you be found a liar.",
  "7": "Two things have I asked of You [O Lord]; deny them not to me before I die:",
  "8": "Remove far from me falsehood and lies; give me neither poverty nor riches; feed me with the food that is needful for me,",
  "9": "Lest I be full and deny You and say, Who is the Lord? Or lest I be poor and steal, and so profane the name of my God. [Deut. 8:12, 14, 17; Neh. 9:25, 26; Job 31:24; Hos. 13:6.]",
  "10": "Do not accuse and hurt a servant before his master, lest he curse you, and you be held guilty [of adding to the burdens of the lowly].",
  "11": "There is a class of people who curse their fathers and do not bless their mothers.",
  "12": "There is a class of people who are pure in their own eyes, and yet are not washed from their own filth.",
  "13": "There is a class of people--oh, how lofty are their eyes and their raised eyelids!",
  "14": "There is a class of people whose teeth are as swords and whose fangs as knives, to devour the poor from the earth and the needy from among men.",
  "15": "The leech has two daughters, crying, Give, give! There are three things that are never satisfied, yes, four that do not say, It is enough:",
  "16": "Sheol (the place of the dead), the barren womb, the earth that is not satisfied with water, and the fire that says not, It is enough.",
  "17": "The eye that mocks a father and scorns to obey a mother, the ravens of the valley will pick it out, and the young vultures will devour it. [Lev. 20:9; Prov. 20:20; 23:22.]",
  "18": "There are three things which are too wonderful for me, yes, four which I do not understand:",
  "19": "The way of an eagle in the air, the way of a serpent upon a rock, the way of a ship in the midst of the sea, and the way of a man with a maid.",
  "20": "This is the way of an adulterous woman: she eats and wipes her mouth and says, I have done no wickedness.",
  "21": "Under three things the earth is disquieted, and under four it cannot bear up:",
  "22": "Under a servant when he reigns, a [empty-headed] fool when he is filled with food,",
  "23": "An unloved and repugnant woman when she is married, and a maidservant when she supplants her mistress.",
  "24": "There are four things which are little on the earth, but they are exceedingly wise:",
  "25": "The ants are a people not strong, yet they lay up their food in the summer; [Prov. 6:6.]",
  "26": "The conies are but a feeble folk, yet they make their houses in the rocks; [Ps. 104:18.]",
  "27": "The locusts have no king, yet they go forth all of them by bands;",
  "28": "The lizard you can seize with your hands, yet it is in kings' palaces.",
  "29": "There are three things which are stately in step, yes, four which are stately in their stride:",
  "30": "The lion, which is mightiest among beasts and turns not back before any;",
  "31": "The war horse [well-knit in the loins], the male goat also, and the king [when his army is with him and] against whom there is no uprising.",
  "32": "If you have done foolishly in exalting yourself, or if you have thought evil, lay your hand upon your mouth. [Job 21:5; 40:4.]",
  "33": "Surely the churning of milk brings forth butter, and the wringing of the nose brings forth blood; so the forcing of wrath brings forth strife."
}