{
  "1": "Charsssimos, yo os escriuo aora eſta segunda carta, por la qualdespierto con exhortaciõ vuestro limpio entendimiento.",
  "2": "Para que tengays memoria de las palabras que antes han sido dichas de los sanctos Prophetas, y de nuestro mandamiẽto, que somos apoſtoles del Señor y Saluador.",
  "3": "Sabiẽdo primero eſto, que en los postrimeros dias vendrán burladores, andando ſegun ſus proprias concupisciencias.",
  "4": "Y diziendo: Adonde eſta la Promeſſa de ſu aduenimiẽto? Porque desde el dia en que los Padres durmieron, todas las coſas perseueran anſi como desde el principio de la creacion.",
  "5": "Cierto ellos ignoranvoluntariamente, que los cielos fuerõ enel tiempo antiguo: y la tierra que por agua y en agua eſtá aſſentada por la palabra de Dios:",
  "6": "Por lo qual el mundo de entonces pereció anegado por agua.",
  "7": "Mas los cielos que ſon aora, y la tierra, ſon cõseruados por la misma Palabra, guardados para el fuego en el dia del juyzio, y de la perdicion de los hombres impios.",
  "8": "Mas, o amados, no ignoreys vna coſa, y es que vn dia delante del Señor es como mil años, y mil años ſon como vn dia.",
  "9": "El Señor no tarda ſu promeſſa, como algunos la tienen por tardança: empero es paciente para con noſotros, no queriendo que ninguno perezca, ſino que todos ſean recebidos à penitencia.",
  "10": "Mas el dia del Señor vendrá como ladrõ en la noche en el qual los cielos paſſaran con grande estruendo, y los elementos ardiendo, ſeran deshechos, y la tierra, y las obras que en ella estã, serã quemadas.",
  "11": "Pues como ſea anſi que todas estas coſas han de ſer deshechas, que tales conuiene que vosotros seays en sanctas y pias cõ uersaciones.",
  "12": "Esperando y apressurando hos para el aduenimiento del dia de Dios, en el qual los cielos ſiendo encendidos, ſeran deshechos, y los elementos ſiendo abrasados, ſe fundiran?",
  "13": "Pero eſperamos cielos nueuos y tierra nueua, ſegun ſus Promeſſas, en los quales mora la justicia.",
  "14": "Por lo qual, o amados, estando en eſperança destas coſas, procurad con diligencia que seays del hallados ſin macula, y ſin reprehension en paz.",
  "15": "Y tened por salud la paciencia de nuestro Señor, como tambien nuestro amado hermano Paulo, ſegun la ſabiduria que le ha sido dada, os ha eſcripto tambiẽ",
  "16": "Casi en todas ſus epiſtolas hablando destas coſas; entre las quales ay algunas difficiles de entender, las quales los indoctos y inconstantes tuercen, como tambien las otras Escrituras, para perdicion de ſi mismos.",
  "17": "Ansi que vosotros, o amados, pues estays amonestados, guardaos que por el error de los abominables no seays juntamen te con los otros engañados, y caygays de vuestra firmeza.",
  "18": "Mas creced en la gracia, y conocimiẽto de nuestro Señor y Saluador Iesus el Chriſto. A el ſea gloria aora, y haſta el dia dela eternidad. Amen."
}