{
  "1": "Empero vuo tambien falsos Prophetas enel pueblo, como aura entrevos otros falsos doctores, que introduziran encubiertamente sectas de perdiciõ, y negarán àl Señor que los rescató, trayendo ſobre simesmos acelerada perdicion.",
  "2": "Y muchos seguirán ſus perdiciones: por los quales el camino de la verdad sera blasphemado;",
  "3": "Y por auaricia harã mercaderia de vosotros cõ palabras fingidas: ſobre los quales la condenaciõ ya de largo tiempo nose tarda, y ſu perdicion no ſe duerme.",
  "4": "Porque como eſcaparàn ellos, pues no perdonó Dios à los Angeles que auian peccado mas antes auiendolos despeñado en el infierno con cadenas de obscuridad, los entregó para ſer reſeruados àl juyzio:",
  "5": "Y pues no perdonó àl mundo viejo mas antes guardó à Noe octauo, pregonero de justicia: y truxo el diluuio al mundo de maluados:",
  "6": "Y ſi condenó por destruycion las ciudades de Sodoma, y de Gomorrha, tornãdo las en ceniza, y poniendolas por exemplo à los que auian de biuir ſin temor y reuerencia de Dios.",
  "7": "Y libró àl juſto Lot, el qual era perseguido de los abominables por la nefanda conuersacion dellos.",
  "8": "(Porque eſte juſto de vista y de oydos, morando entre ellos, afligia cada dia ſu anima justa con los hechos de aquellos injustos.)",
  "9": "Sabe el Señor librar de tentacion à los pios, y reſeruar à los injustos para ſer atormenta dos en el dia del juyzio:",
  "10": "Y principalmente aquellos que siguiendo la carne, andan en concupisciencia de immundicia, y menosprecian la Potesdad, atreuidos, cõtumazes, que no temẽde dezir mal de las Potestades ſuperiores.",
  "11": "Como quiera que los mismos Angeles que ſon mayores en fuerça y en potencia, no pronuncian juyzio de maldicion contra ellas delante del Señor.",
  "12": "Mas estos diziendo mal delas coſas que no entienden (como beſtias brutas, que naturalmẽte ſon hechas para presa y destruycion) perecerán en ſu perdicion.",
  "13": "Recibiendo el galardõ de ſu injusticia. reputãdo por deleyte poder gozar de deleytes cada dia: estos ſon suziedades y mãchas: los quales comiendo con vosotros, iuntamente ſe recrean en ſus errores:",
  "14": "Teniendo los ojos llenos de adulterio, y no sabẽ ceſſar de pecar, ceuãdo las animas inconstãtes, teniendo el coraçon exercitado en cudicias, siẽdo hijos de maldicion.",
  "15": "Que dexando el camino derecho han errado, auiendo seguido el camino de Balaam hijo de Bosor, el qual amó el premio de la maldad.",
  "16": "Y fue reprehendido de ſu maldad: Vn animal mudo à costumbrado à yugo (ſobre que yua sentado) hablando en boz de hombre resrenó la locura del Propheta.",
  "17": "Estos ſon fuentes ſin agua, y nuues traydas de toruellino de viento: para los quales eſtá guardada eternalmente la obscuridad de las tinieblas.",
  "18": "Porque hablando arrogãtes palabras de vanidad, ceuan con las concupiscencias de la carne en diſſoluciones à los que verdaderamente auian huydo de los que conuersan en error:",
  "19": "Prometiendoles libertad, ſiendo ellos mismos sieruos de corrupciõ. Porque el que es de alguno vencido, es subjecto à la ſeruidumbre del que lo vencio.",
  "20": "Ciertamente ſi auiendoſe ellos apartado de las contaminaciones del mundo, por el conocimiento del Señor y Saluador Iesus el Chriſto, y otra vez enboluiendoſe en ellas, ſon vencidos, ſus postrimerias les ſon hechas peores que los principios.",
  "21": "Porque mejor les vuiera sido no auer conocido el camino de la justicia, que deſpues de auerlo conocido, tornarſe àtràs del sancto mandamiento que les fue dado.",
  "22": "Pero hales acontecido loque por vn verdadero prouerbio ſe suele dezir: El perro es buelto à ſu vomito, y la puerca lauada es tornada àl rebolcadero del cieno."
}