{
  "1": "The Proverbs of Solomon, the son of David, king of Israel:",
  "2": "That men may appreciate wisdom and discipline, may understand words of intelligence;",
  "3": "May receive training in wise conduct, in what is right, just and honest;",
  "4": "That resourcefulness may be imparted to the simple, to the young man knowledge and discretion.",
  "5": "A wise man by hearing them will advance in learning, an intelligent man will gain sound guidance,",
  "6": "That he may comprehend proverb and parable, the words of the wise and their riddles.",
  "7": "The fear of the LORD is the beginning of knowledge; wisdom and instruction fools despise.",
  "8": "Hear, my son, your father's instruction, and reject not your mother's teaching;",
  "9": "A graceful diadem will they be for your head; a torque for your neck.",
  "10": "My son, should sinners entice you,",
  "11": "and say, \"Come along with us! Let us lie in wait for the honest man, let us, unprovoked, set a trap for the innocent;",
  "12": "Let us swallow them up, as the nether world does, alive, in the prime of life, like those who go down to the pit!",
  "13": "All kinds of precious wealth shall we gain, we shall fill our houses with booty;",
  "14": "Cast in your lot with us, we shall all have one purse!\"--",
  "15": "My son, walk not in the way with them, hold back your foot from their path!",
  "16": "(For their feet run to evil, they hasten to shed blood.)",
  "17": "It is in vain that a net is spread before the eyes of any bird--",
  "18": "These men lie in wait for their own blood, they set a trap for their own lives.",
  "19": "This is the fate of everyone greedy of loot: unlawful gain takes away the life of him who acquires it.",
  "20": "Wisdom cries aloud in the street, in the open squares she raises her voice;",
  "21": "Down the crowded ways she calls out, at the city gates she utters her words:",
  "22": "\"How long, you simple ones, will you love inanity,",
  "23": "how long will you turn away at my reproof? Lo! I will pour out to you my spirit, I will acquaint you with my words.",
  "24": "\"Because I called and you refused, I extended my hand and no one took notice;",
  "25": "Because you disdained all my counsel, and my reproof you ignored--",
  "26": "I, in my turn, will laugh at your doom; I will mock when terror overtakes you;",
  "27": "When terror comes upon you like a storm, and your doom approaches like a whirlwind; when distress and anguish befall you.",
  "28": "\"Then they call me, but I answer not; they seek me, but find me not;",
  "29": "Because they hated knowledge, and chose not the fear of the LORD;",
  "30": "They ignored my counsel, they spurned all my reproof; And in their arrogance they preferred arrogance, and like fools they hated knowledge:",
  "31": "\"Now they must eat the fruit of their own way, and with their own devices be glutted.",
  "32": "For the self-will of the simple kills them, the smugness of fools destroys them.",
  "33": "But he who obeys me dwells in security, in peace, without fear of harm.\""
}