{
  "1": "My son, keep my words, and treasure my commands.",
  "2": "Keep my commands and live, my teaching as the apple of your eye;",
  "3": "Bind them on your fingers, write them on the tablet of your heart.",
  "4": "Say to Wisdom, \"You are my sister!\" call Understanding, \"Friend!\"",
  "5": "That they may keep you from another's wife, from the adulteress with her smooth words.",
  "6": "For at the window of my house, through my lattice I looked out--",
  "7": "And I saw among the simple ones, I observed among the young men, a youth with no sense,",
  "8": "Going along the street near the corner, then walking in the direction of her house--",
  "9": "In the twilight, at dusk of day, at the time of the dark of night.",
  "10": "And lo! the woman comes to meet him, robed like a harlot, with secret designs--",
  "11": "She is fickle and unruly, in her home her feet cannot rest;",
  "12": "Now she is in the streets, now in the open squares, and at every corner she lurks in ambush--",
  "13": "When she seizes him, she kisses him, and with an impudent look says to him:",
  "14": "\"I owed peace offerings, and today I have fulfilled my vows;",
  "15": "So I came out to meet you, to look for you, and I have found you!",
  "16": "With coverlets I have spread my couch, with brocaded cloths of Egyptian linen;",
  "17": "I have sprinkled my bed with myrrh, with aloes, and with cinnamon.",
  "18": "\"Come, let us drink our fill of love, until morning, let us feast on love!",
  "19": "For my husband is not at home, he has gone on a long journey;",
  "20": "A bag of money he took with him, not till the full moon will he return home.\"",
  "21": "She wins him over by her repeated urging, with her smooth lips she leads him astray;",
  "22": "He follows her stupidly, like an ox that is led to slaughter; Like a stag that minces toward the net,",
  "23": "till an arrow pierces its liver; Like a bird that rushes into a snare, unaware that its life is at stake.",
  "24": "So now, O children, listen to me, be attentive to the words of my mouth!",
  "25": "Let not your heart turn to her ways, go not astray in her paths;",
  "26": "For many are those she has struck down dead, numerous, those she has slain.",
  "27": "Her house is made up of ways to the nether world, leading down into the chambers of death."
}