{
  "1": "A wise son loves correction, but the senseless one heeds no rebuke.",
  "2": "From the fruit of his words a man eats good things, but the treacherous one craves violence.",
  "3": "He who guards his mouth protects his life; to open wide one's lips brings downfall.",
  "4": "The soul of the sluggard craves in vain, but the diligent soul is amply satisfied.",
  "5": "Anything deceitful the just man hates, but the wicked brings shame and disgrace.",
  "6": "Virtue guards one who walks honestly, but the downfall of the wicked is sin.",
  "7": "One man pretends to be rich, yet has nothing; another pretends to be poor, yet has great wealth.",
  "8": "A man's riches serve as ransom for his life, but the poor man heeds no rebuke.",
  "9": "The light of the just shines gaily, but the lamp of the wicked goes out.",
  "10": "The stupid man sows discord by his insolence, but with those who take counsel is wisdom.",
  "11": "Wealth quickly gotten dwindles away, but amassed little by little, it grows.",
  "12": "Hope deferred makes the heart sick, but a wish fulfilled is a tree of life.",
  "13": "He who despises the word must pay for it, but he who reveres the commandment will be rewarded.",
  "14": "The teaching of the wise is a fountain of life, that a man may avoid the snares of death.",
  "15": "Good sense brings favor, but the way of the faithless is their ruin.",
  "16": "The shrewd man does everything with prudence, but the fool peddles folly.",
  "17": "A wicked messenger brings on disaster, but a trustworthy envoy is a healing remedy.",
  "18": "Poverty and shame befall the man who disregards correction, but he who heeds reproof is honored.",
  "19": "Lust indulged starves the soul, but fools hate to turn from evil.",
  "20": "Walk with wise men and you will become wise, but the companion of fools will fare badly.",
  "21": "Misfortune pursues sinners, but the just shall be recompensed with good.",
  "22": "The good man leaves an inheritance to his children's children, but the wealth of the sinner is stored up for the just.",
  "23": "A lawsuit devours the tillage of the poor, but some men perish for lack of a law court.",
  "24": "He who spares his rod hates his son, but he who loves him takes care to chastise him.",
  "25": "When the just man eats, his hunger is appeased; but the belly of the wicked suffers want."
}