{"1": "<pb/>Ahora bien, el punto principal de lo que se ha dicho <i>es éste</i>: tenemos tal sumo sacerdote <f>ⓐ</f>, el cual se ha sentado a la diestra del trono <f>ⓑ</f> de la Majestad en los cielos <f>ⓒ</f>,", "2": "<i>como</i> ministro <f>ⓓ</f> del <f>[1]</f> santuario y del <f>[2]</f> tabernáculo verdadero <f>[3]</f> <f>ⓔ</f>, que el Señor erigió, no el hombre <f>ⓕ</f>.", "3": "Porque todo sumo sacerdote <f>ⓖ</f> está constituido para presentar ofrendas y sacrificios <f>ⓗ</f>, por lo cual es necesario que éste también tenga algo que ofrecer.", "4": "Así que si El estuviera sobre la tierra, ni siquiera sería sacerdote, habiendo <i>sacerdotes</i> que presentan las ofrendas según la ley <f>ⓘ</f>;", "5": "los cuales sirven a <i>lo que es</i> copia <f>ⓙ</f> y sombra de las cosas celestiales <f>ⓚ</f>, tal como Moisés fue <f>[4]</f> advertido <i>por Dios</i> cuando estaba a punto de erigir el tabernáculo <f>[5]</f> <f>ⓛ</f>; pues, dice El: Mira, haz todas las cosas CONFORME AL MODELO QUE TE FUE MOSTRADO EN EL MONTE <f>ⓜ</f>.", "6": "<pb/>Pero ahora El ha obtenido un ministerio tanto mejor, por cuanto es también el mediador <f>ⓝ</f> de un mejor pacto <f>ⓞ</f>, establecido sobre mejores promesas.", "7": "Pues si aquel primer <i>pacto</i> hubiera sido sin defecto <f>ⓟ</f>, no se hubiera buscado lugar para el segundo.", "8": "Porque reprochándolos, El dice: <pb/><t>MIRAD QUE VIENEN DIAS, DICE EL SEÑOR, </t><t>EN QUE <f>[6]</f> ESTABLECERE UN NUEVO PACTO <f>ⓠ</f> </t><t>CON LA CASA DE ISRAEL Y CON LA CASA DE JUDA <f>ⓡ</f>;</t>", "9": "<t>NO COMO EL PACTO QUE HICE CON SUS PADRES </t><t>EL DIA QUE LOS TOME DE LA MANO </t><t>PARA SACARLOS DE LA TIERRA DE EGIPTO; </t><t>PORQUE NO PERMANECIERON EN MI PACTO, </t><t>Y YO ME DESENTENDI DE ELLOS, DICE EL SEÑOR <f>ⓢ</f>.</t>", "10": "<t>PORQUE ESTE ES EL PACTO <f>ⓣ</f> QUE YO HARE <f>[7]</f> CON LA CASA DE ISRAEL </t><t>DESPUES DE AQUELLOS DIAS, DICE EL SEÑOR: </t><t>PONDRE MIS LEYES EN LA MENTE DE ELLOS, </t><t>Y LAS ESCRIBIRE SOBRE SUS CORAZONES <f>ⓤ</f>. </t><t>Y YO SERE SU DIOS, </t><t>Y ELLOS SERAN MI PUEBLO <f>ⓥ</f>.</t>", "11": "<t>Y NINGUNO DE ELLOS ENSEÑARA A SU CONCIUDADANO <f>[8]</f> </t><t>NI NINGUNO A SU HERMANO, DICIENDO: “CONOCE AL SEÑOR”, </t><t>PORQUE TODOS ME CONOCERAN <f>ⓦ</f>, </t><t>DESDE EL MENOR HASTA EL MAYOR DE ELLOS <f>ⓧ</f>.</t>", "12": "<t>PUES TENDRE MISERICORDIA DE SUS INIQUIDADES, </t><t>Y NUNCA MAS ME ACORDARE DE SUS PECADOS <f>ⓨ</f>. </t>", "13": "<pb/>Cuando El dijo <f>[9]</f>: Un nuevo <i>pacto</i> <f>ⓩ</f>, hizo anticuado al primero; y lo que se hace anticuado y envejece, está próximo a desaparecer <f>ⓐ</f>."}