{"1": "<pb/>VÍ al Señor que estaba sobre el altar, y dijo: Hiere el umbral, y estremézcanse las puertas; y córtalos en piezas la cabeza de todos; y el postrero de ellos mataré a cuchillo: no habrá de ellos quien huya, ni quien escape.", "2": "Si cavaren hasta el infierno, de allá los tomará mi mano; y si subieren hasta el cielo, de allá los haré descender:", "3": "Y si se escondieren en la cumbre del Carmelo, allí los buscaré, y los tomaré; y si se escondieren de delante de mis ojos en el profundo de la mar, allí mandaré a la culebra, y morderlos ha:", "4": "Y si fueren en cautiverio delante de sus enemigos, allí mandaré a la espada, y matarlos ha; y pondré sobre ellos mis ojos para mal, y no para bien.", "5": "El Señor Jehová de los ejércitos, que toca la tierra, y se derretirá, y llorarán todos los que en ella moran; y subirá toda como <i>un río</i>, y será hundida como el río de Egipto.", "6": "El edificó en el cielo sus grados, y su conjunto fundó sobre la tierra: él llama las aguas de la mar, y las derrama sobre la haz de la tierra: Jehová <i>es</i> su nombre.", "7": "Hijos de Israel, ¿no me sois vosotros como hijos de Etiopes? dijo Jehová: ¿No hice yo subir a Israel de la tierra de Egipto, y a los Palestinos de Caftor, y a los Siros de Kir?", "8": "He aquí que los ojos del Señor Jehová <i>están</i> contra el reino pecador; y yo le asolaré de la haz de la tierra: mas no destruiré del todo la casa de Jacob, dijo Jehová.", "9": "Porque he aquí que yo mandaré, y haré que la casa de Israel sea zarandada en todas las naciones, como se zaranda <i>el grano</i> en un harnero, y no cae una chinica en la tierra.", "10": "A espada morirán todos los pecadores de mi pueblo, que dicen: No se acercará, ni se anticipará el mal por causa nuestra.", "11": "En aquel día yo levantaré la cabaña de David caída, y cerraré sus portillos, y levantaré sus ruinas, y edificarle he como en el tiempo pasado:", "12": "Para que aquellos sobre los cuales es llamado mi nombre, posean la resta de Idumea, y a todas las naciones, dijo Jehová que hace esto.", "13": "<pb/>¶ He aquí que vienen días, dijo Jehová, en que el que ara se llegará al segador, y el pisador de las uvas al que lleva la simiente; y los montes destilarán mosto, y todos los collados se derretirán.", "14": "Y tornaré el cautiverio de mi pueblo Israel; y edificarán las ciudades asoladas, y habitarlas han; y plantarán viñas, y beberán el vino de ellas; y harán huertos, y comerán el fruto de ellos.", "15": "Y plantarlos he sobre su tierra, y nunca más serán arrancados de su tierra, la cual yo les dí, dijo Jehová Dios tuyo."}