{
  "1": "My darling, you are so beautiful! Oh, you are beautiful! Your eyes are like doves under your veil. Your hair is long and flowing, like little goats dancing down the slopes of Mount Gilead.",
  "2": "Your teeth are white like ewes just coming from their bath. They all give birth to twins; not one of them has lost a baby.",
  "3": "Your lips are like a red silk thread. Your mouth is beautiful. Your cheeks under your veil are like two slices of pomegranate.",
  "4": "Your neck is long and thin like David's tower. That tower was built to be decorated with a thousand shields on its walls, with the shields of powerful soldiers.",
  "5": "Your breasts are like twin fawns, like twins of a gazelle, feeding among the lilies.",
  "6": "I will go to that mountain of myrrh and to that hill of frankincense while the day breathes its last breath, and the shadows run away.",
  "7": "My darling, you are beautiful all over. Every part of you is perfect.",
  "8": "Come with me, my bride, from Lebanon. Come with me from Lebanon. Come from the peak of Amana, from the top of Senir and Hermon, from the lion's caves, from the mountain of the leopards.",
  "9": "My darling, my bride, you excite me! You have stolen my heart with just one quick look from your eyes, with just one of the jewels from your necklace.",
  "10": "Your love is so beautiful, my darling, my bride! Your love is better than wine. The smell of your perfume is better than any kind of spice!",
  "11": "My bride, your lips drip honey. Honey and milk are under your tongue. Your clothes smell as sweet as perfume.",
  "12": "My darling, my bride, {you are pure} like a locked garden. You are like a locked pool, a closed fountain.",
  "13": "Your limbs are like a garden filled with pomegranates and other pleasant fruit, with all the best spices: henna, nard, saffron, calamus, and cinnamon. Your limbs are like a garden filled with trees of frankincense, myrrh, and aloes.",
  "14": "",
  "15": "You are like a garden fountain— a well of fresh water flowing down from the mountains of Lebanon.",
  "16": "Wake up, north wind. Come, south wind. Blow on my garden. Spread its sweet smell. Let my lover enter his garden and eat its pleasant fruit."
}