{"1": "<pb/>Noq xkimik reje i Asa re' chik i rak'uun Josafat xokik chi reyil chi jilow, eh xuk'uhtaaj i rukowiil ar Israel.", "2": "Eh xukoj taqe i soldado chupaam taqe i tinamit wilik koraal tz'aq chikiij ar Judá. Eh wilik taqe i xukoj chi cha'jinik chupaam i ruyuq'ul i Judá. Je' wo' chupaam i kitinamiit i riih rumaam Efraín, re' taqe i ruchopom naah i Asa i rajaaw.", "3": "<pb/>Re' reey Josafat xtoob'jik ruum i QaJaaw Dios ruum xanoq wo' pampeet xub'an i holohik laj na'ojb'al, je' rukab' i xub'an chee xikin rumaam David. Ma' xuloq'ej ta taqe i tiyoox Baal.", "4": "Re' la' i QaJaaw Dios xuloq'ej, re' wo' hoq i xuloq'ej i rajaaw. Eh xub'an taqe i ruq'or i ruk'uhb'aal. Ma' xub'an ta reh i yiib' wach na'ojb'al xkian i ruch aj Israel.", "5": "Je' aj re' noq re' i QaJaaw Dios xupab'aa' parajaawriik, chi reyil i Josafat. Eh chu'nchel i aj Judá ma' k'isiin xkisiij reh, yohb'aal wach i rub'ehomal xwihik, eh xkiyeew ruloq'il.", "6": "Re' Josafat xti xuyeew ruk'ux chub'anariik iraaj i QaJaaw Dios. Eh xuyoj wo' taqe inajt kinaah ye'aab' inkiloq'ej wii' i tiyoox, eh resaj taqe i rujalwaach i Asera wilkeeb' Judá.", "7": "<pb/>Eh noq ixib' chik haab' rokiik chi reyil i Josafat xutaq'aaj taqe chi k'uhb'alinik chupaam taqe i tinamit wilkeeb' reje Judá i nimaq wach kikamaj ruuk', chi je' wili kib'ihnaal: Ben-hail, Abdías, Zacarías, Natanael, Micaías.", "8": "Eh xutaq'aaj wo' chikiij taqe i aj Levíta je' wili kib'ihnaal: Semaías, Netanías, Zebadías, Asael, Semiramot, Jonatán, Adonías, Tobadonias, Xutaq'aaj wo' chikiij i k'amal kib'eeh aj tiij Elisama, Joram kib'ihnaal.", "9": "Re' taqe re' xkik'am reje i huuj tz'ihb'amaj wii' i ruk'uhb'aal i Dios. Xkib'ehuj paam taqe tinamit wilkeeb' paruyuq'ul i Judá reh chi xkich'ob' rub'ehel keh i tinamit chib'ih i ruq'or i ruk'uhb'aal.", "10": "<pb/>Re' QaJaaw Dios xukoj kiyo'jiik taqe i tinamit wilkeeb' chi junsuut i tinamit Judá, ma' inkichop ta kik'ux chi q'aq'inik ruuk' i reey Josafat.", "11": "Wilik la' taqe i aj filisteo ink'ulik kisiij i plata reh i Josafat. Eh je' wo' taqe árabe, xkik'am wo' cho reh i wuquub' miil ruuk' wuquub' siento chi imas tentzun, eh xkik'am wo' chaloq wuquub' miil ruuk' wuquub' siento chi imas kaprax.", "12": "<pb/>Je' re' noq re' reey Josafat xtohq'ik ruwihiik rajaawriik chi korik, xuyejaa' taqe i ko'lemb'al iib' xuyejaa' wo' taqe i tinamit paruyuq'ul i Judá.", "13": "Eh ma' k'isiin taqe i chib'ih reh xwihik chupaam taqe i tinamit wilkeeb' paruyuq'ul i Judá. Eh wilik wo' taqe i ru soldado xi wihik Jerusaleem kow kiib' chi q'aq'inik.", "14": "Eh chi kixilak taqe i junch'uq chi riih rumaam i Judá, je' wili kik'ihaal: <pb/>Re' k'amal b'eeh re' Adnas ixib' siento miil taqe soldado i ruk'am kib'eeh. Chu'nchel i soldado re' re' tijimaj taqe chi q'aq'inik chi korik.", "15": "Eh re' Johanán i ruk'am kib'eeh kiib' siento ruuk' kajwinaq miil chi soldado", "16": "Eh re' i Amasías rak'uun i Zicri xa paruk'ux xchalik chi xukoj riib' parukamaj i Dios ruk'amariik kib'eeh i kiib' siento miil chi soldado kow kiib' chi q'aq'inik.", "17": "<pb/>Eh chi kixilak i riih rumaam Benjamín, re' Eliada kow riib' chi q'aq'inik i ruk'am kib'eeh i kiib' siento miil chi soldado wilik kuuk' i kiflecha wilik kinimaq pulato ch'ihch' ko'lemb'al kiib'.", "18": "Re' wo' haa' i Jozabad i ruk'am kib'eeh i jinaj siento ruuk' kajwinaq miil chi soldado kiyejaam kiib' chi q'aq'inik.", "19": "<pb/>Re' taqe i re' kikamanik ruuk' i reey Josafat, eh ma' xijaljik ta haa' taqe i soldado xukoj taqe chi cha'jinik chupaam taqe i tinamit kotimaj kiij chi koraal tz'aq wilkeeb' ar Judá."}