{"1": "<pb/>Noq ik'inaq chik i juninaq haab' xuyejaa' wii' i rupaat i QaJaaw Dios i reey Salomón ruch'ihil i paat xub'an wii' i taaq'anik i reh.", "2": "Re' Salomón xuyejaa' wo' chik, chi korik taqe i tinamit xye'arik chi ri'sil i rajaawriik ruum i reey Hiram, eh xuyeew taqe chi patinik i aj Israel chupaam taqe i tinamit re' re'.", "3": "<pb/>Eh re' i Salomón xooj chi q'aq'inik chupaam i tinamit Hamat wilik paruyuq'ul Soba, eh xuchop naah.", "4": "Eh xuyejaa' wo' chik chi korik i tinamit Tadmor ar panchiq yuuq'. Eh xuyejaa' wo' chi korik taqe i tinamit inkimol wii' taqe inkik'uxlaaj wii' kiib', ar Hamat.", "5": "Eh xuyejaa' wo' chi korik i tinamit Bet-horón wilik johtoq taxaaj, je' wo' hoq i Bet-horón wilik qohoq panyuuq'. Re' taqe re' koralimaj kiij chi tz'aq. Re' kipuertahiil tz'aplik riij chi korik chi ch'ihch'.", "6": "Eh xuyejaa' wo' chi korik i tinamit Baalat re' molarik wii' i k'uxumb'al kiib', xuyejaa' wo' taqe i tinamit wilkeeb' wii' taqe kareta reh q'aq'inik, je' wo' hoq i kiwihik wii' taqe i soldado kib'ehik rij kawáyu. Je' re' noq re' Salomón xuyejaa' chu'nchel i chib'ih i xraaj ruyejaam Jerusaleem, eh ar Líbano, je' wo' chupaam taqe i ye'aab' wilik chi ri'sil i rajaawriik.", "7": "<pb/>Eh re' taqe i aj Israel ma' xkuxik ta kikansam taqe aj heteo, aj amorreo, i aj ferezeo, i aj heveo, i aj jebuseo.", "8": "Eh re' reey Salomón xumin taqe pankowlaj kamanik i kiih kimaam xkikanaa' kahnoq taqe re', eh je' re' xi kahnik chi jumpech.", "9": "Xa re' la' re' Salomón ma' xumin ta taqe pankowlaj kamanik i ruch aj Israel xukoj la' taqe chi soldado, chi k'amal b'eeh chi kajaaw soldado, chi k'amal taqe rub'eeh i kareta, eh chi k'amal kib'eeh taqe i soldado kib'ehik chi riij taqe i kawáyu.", "10": "Eh kiib' siento ruuk' lajeeb' roxk'ahl taqe i winaq wilik kajaawriik, re' taqe i kitaaq'anik chikinaah i ju'jun chi tinamit.", "11": "<pb/>Re' Salomón xresaj reje i rehk'een re' i rixq'uun i kireey i aj Egipto chupaam i rutinamiit i David ar xuq'asaj reje chupaam i rupaat xuyejaa' i reh. Eh je' wili xuq'or: Re' wehk'een ma' ruk'ul ta chi naa ruwihiik chupaam i paat xwihik wii' chi reyil chikinaah i aj Israel i David re' i wajaaw, ruum re' i ye'aab' re' re' looq' ruum ar xwihik i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios, inki.", "12": "<pb/>Re' reey Salomón xuq'asaj i k'atoj mayiij chuwach i QaJaaw Dios chinaah i artaal xuyejaa' reje panookb'al reh i rupaat i Dios.", "13": "Re' i mayiij wili xuq'asaj chupaam taqe i q'iij tz'ihb'amaj rehtaliil chupaam i k'uhb'aal ye'ooj reh i Moisés, xuq'asaj i chupaam taqe i hi'limb'al q'iij. Eh noq inkininq'ijeej i ak' poh, noq inkik'saj ixib' chi ninq'iij chuwach i haab', noq inkininq'ijeej i kaxlanwi'k ma' kojooj ta ch'amb'esb'al reh, eh noq inki a'n ru ninq'iij i kok' per paat xaq chee' naah.", "14": "<pb/>Re' Salomón xuyejaa' wo' hoq nik' naakokiik' chi kamanik taqe i k'amal kib'eeh i aj tiij, je' rukab' i ruq'orom i David i rajaaw, je' wo' taqe i aj Levíta i kitz'uyinik noq k'ahchi' rulooq'jiik i Dios, eh chi nkitoob'eej taqe i k'amal b'eeh aj tiij ruuk' i ajwaal wach chi b'anarik rajlaal i q'iij. Eh xuyeew wo' taqe pankikamaj i cha'jen reh i ju'jun chi puerta, xuyeew wo' taqe pankikamaj je' rukab' i ruq'orom kahnoq i reey David raj kamanoom Dios.", "15": "Je' re' noq re' taqe i k'amal kib'eeh aj tiij taqe i aj Levíta xkian wo' chi korik i kikamaj, je' rukab' i ruq'orom kahnoq i David. Eh xkicha'jeej wo' hoq i ye'aab' molik wii' i taqe i k'ih taq tz'aaq.", "16": "Eh re' Salomón xanoq wo' korjinaq wach chu'nchel i kamanik xub'an nik' wach noq xuch'ikaa' chee raa' i rupaat i Dios je' wo' chik re' noq xukohlaaj ruyejeb'jiik, eh xuyejaa' chi korik i rupaat i Dios.", "17": "<pb/>Eh chi riij i re', re' Salomón xooj chupaam taqe i tinamit Ezión-geber, eh Elot wilkeeb' chii' palaw paruyuq'ul i Edom.", "18": "Eh re' reey Hiram xutaq'aaj taqe barco xutaq'aaj wo' taqe reje i xti kichol rutz'a'jiik taqe i barco nah palaw, xutaq'aaj wo' taqe reje i kikamanik ruuk' kuch'ihil taqe i kikamanik ruuk' i Salomón, eh noq xi ponik ar Ofir xkik'am reje ixib' siento ruuk' juninaq kintaal i oro, eh xponik kiq'asaj reh i reey Salomón."}