{"1": "<pb/>Re' ixoq xwihik chi reyil ar Sabá noq xrib'iraj rib'iral chi re' reey Salomón q'e' wilik runa'ojb'al xchalik Jerusaleem xupahqaaj reh taqe i k'ayeew wach q'orik naab'al reh mi neeruchaq'weej. Eh yohb'aal wach k'ihaal i rumoso, je' wo' taqe i ruchikoop cameyo xihi'qanik cho reh taqe ink'ohnik laj iq'oom yohb'aal wach k'ihaal i oro, i holohaq ab'aj xuk'am chaloq. Eh noq xk'uloq ruuk' i reey Salomón xupahqaaj reh chu'nchel i nik' nimaal i wilik paruk'ux.", "2": "Eh re' reey Salomón xuchaq'weej chu'nchel i xupahqaaj ixoq, ma' jino'q chik i xupahqaaj chi ma' ta xuchaq'weej.", "3": "Re' ixoq xwihik chi reyil i Sabá, noq xrilow chi korik chi wilik runa'ojb'al i Salomón chi q'e' holohik i paat xuyejaa' i rub'an wii' taaq'anik.", "4": "Eh noq xrilow i suq atoob' i ruk'uxlaaj wii' riib' i ruyeew nah mexa, eh chi q'e' holohaq i kipaat i nimaq kajaawriik kikamanik ruuk'. Noq xrilow chi q'e' holohaq i kiso' i kib'anik taaq'anik je' wo' kiso' i raj pooh, je' wo' ruso' inye'wik ruhaa' je' wo' taqe i k'atoj mayiij i ruq'asaj parupaat i Dios. Ruum taqe i xrilow re' re' ixoq ma' k'isiin ta xsahchik ruk'ux.", "5": "Re' ixoq reey, je' wili i xuq'or reh i Salomón: Xti korik wo' hoq ixb'iraj cho rib'iral panutinamiit chi ma' k'isiin i chib'ih aweh wilik, eh chi xiik' naah ana'ojb'al.", "6": "Re' hin ma' nunimaj ta naq, ruum aj re' xchalik wilow ruuk' naq'nuwach. Eh k'ahchi' nukojom rehtaal chi ni xata naq yejaal i chib'ih aweh kiq'orom rib'iral weh, ni xata naq yejaal ana'ojb'al b'iram rib'iral. Xiik' la' naah k'ihaal chuwach i b'iram rib'iral.", "7": "Atoob' naanchikeh chu'nchel i wilkeeb' awuuk'. Atoob' naanchikeh taqe awaj kamanoom wili ruum xa eliik k'ahchi' kib'iram aaholohik laj na'ojb'al.", "8": "Neeta naq inye'arik ruloq'il aaWaJaaw aaDios, ruum xponik chuwach ana'ojb'al chi xat rukoj chi reyil chinaah i tinamit Israel. Re' Dios xat rukoj chi reey ruum q'e' ruk'ax i rutinamiit Israel ye'b'al rusuqkiil kik'ux chi juneliik. Re' reh xat rukoj chi reyil reh chi naa a'nam i taaq'anik parukorkiil, parub'ehel, inki ixoq.", "9": "<pb/>Re' ixoq reey xusiij kahnoq reh i reey Salomón k'isiin ma' jinaj siento kintaal i oro, eh xiik' naah k'ihaal i holohaq ab'aj xusiij reh. Eh ma' jank'al ta q'iij ink'amarik cho reh i reey Salomón chi je' k'ihaal ink'ohnik laj iq'oom xk'amarik cho reh ruum ixoq re' re'.", "10": "<pb/>Eh re' taqe i kikamanik ruuk' i reey Hiram, taqe i kikamanik ruuk' i reey Salomón, re' taqe i xi k'amwik cho reh i oro ar Ofir, ma' k'isiin taqe i holohaq chee' sándalo rub'ihnaal, eh wilik wo' taqe i holohaq ab'aj xkik'am chaloq.", "11": "Re' reey Salomón ruuk' i chee' sándalo xuyejaa' i ixkaleria chi chii' rupaat i Dios, i ixkaleria chi chii' i paat i rub'an wii' taaq'anik. Eh ruuk' wo' re' xuyejaa' taqe i arpa taqe i k'ahaam kiwach q'ooj inkamanik keh i aj tz'uuy. Eh ma' jank'al ta naq inilarik wach i Israel, i ruk'ihaal i chee' sándalo.", "12": "<pb/>Re' reey Salomón reh wilik wo' hoq i xusiij reje reh ixoq xwihik chi reyil Sabá. Eh xuyeew wo' reh chu'nchel i xupahqaaj, chu'nchel i xraaj, xiik' wo' chik naah k'ihaal chuwach i xk'ulik rusiij reh i reey Salomón i reh. Eh xsutinik reje parutinamiit ruch'ihil taqe i rumoso.", "13": "<pb/>Re' taqe i oro i ruk'ul i reey Salomón chuwach i haab' hoob' siento kintaal rahliil.", "14": "Chi ma' ajlamaj ta haa' i ruk'ul kuuk' i yakool, i ruk'ul kuuk' i aj k'aay, i ruk'ul kuuk' chu'nchel i reey wilkeeb' paruyuq'ul i Arabia. Eh je' wo' taqe i wilkeeb' chi ajaab'esil chupaam i ju'jun chi tinamit inkik'am wo' chaloq i oro, i plata reh i Salomón.", "15": "<pb/>Eh ruuk' taqe i oro re' re' xutaq'aaj ruyejeb'jiik i Salomón i kiib' siento chi nimaq pulato ch'ihch' inkiko'leej wii' kiib' i soldado. Eh ik'inaq waq'iib' libra rahliil i xti manlik oro xuyejaa' wii' i ju'jun.", "16": "Eh xutaq'aaj wo' chiyejeb'jik ixib' siento chi kok' pulato ch'ihch' inkiko'leej wii' kiib' i soldado. Eh ik'inaq waqiib' libra rahliil i ju'jun. Eh xumol taqe chupaam i paat i rub'an wii' taaq'anik ch'ahn reh Líbano rub'ihnaal.", "17": "<pb/>Re' reey Salomón xutaq'aaj ruyejeb'jiik jinaj i nimlaj tzunaab' ruuk' Marfil, eh xuq'or chi xkojarik i koq i xti manlik oro chuwach.", "18": "Re' tzunaab' waqiib' i ru ixkaleriahiil, re' i ye'aab' reh i rooq re' ruuk' i oro, re' reh riij i tzunaab' sutusik, k'ultar chel wilik ye'aab' reh i q'ab'iis. Eh k'ultar chel korjinaq i kiib' chi je' kiwii' kaq b'ahlam pa'alkeeb'.", "19": "Eh chikiwach i waqiib' chi ixkaleria reh korjinaq i kab'laj chi je' kiwii' kaq b'ahlam pa'alkeeb', ju'jun chi ju'juntar. Ma' jino'q i tinamit xuyejaa' i nimlaj tzunaab' chi je' rukab' i re'.", "20": "<pb/>Chu'nchel i kulk inkamanik reh i reey manlik oro, je' wo' taqe i kulk wilik chupaam i paat i rub'an wii' taaq'anik ch'ahn reh Líbano rub'ihnaal. Ma' jino'q i plata korjinaq wii' ruum ma' k'ih ta tz'aaq' i plata chupaam taqe q'iij noq xwihik chi reyil i Salomón.", "21": "Re' taqe i ru barco i Salomón i rutaq'aaj reje Tarsis rajlaal ixib' haab' ruch'ihil taqe i kikamanik ruuk' i reey Hiram inkik'am chaloq i ma' k'isa oro, plata, Marfil. Eh inkik'am wo' chaloq taqe i b'aatz' i je' wo' taq i pavoreal.", "22": "<pb/>Eh xa re' wo' hoq i reey Salomón xti xiik' naah b'ehomal, eh xti wilik runa'ojb'al chikiwach chu'nchel taqe i reey wilkeeb' wach ak'al.", "23": "Eh chu'nchel i reey wilkeeb' wach ak'al xkaaj naq kilom wach i reey Salomón, xkaaj naq kib'iram i runa'ojb'al xye'arik ruum i QaJaaw Dios.", "24": "Ruum i re' rajlaal haab' kik'ulik ruuk' i reey Salomón wilik ink'ulik kisiij reh. Xa chib'ih jariik inkik'am cho reh re' ruuk' taqe i oro, plata korjinaq wii', itz'ihy, ink'ohnik laj iq'oom ch'ihch' reh q'aq'inik kawáyu taqe.", "25": "<pb/>Re' reey Salomón, wilik kijib' miil i ye'aab' rukawayu, i ye'aab' rukareta, eh kab'laj miil i ru soldado kiooj chi riij taqe i kawáyu. Eh wilik taqe i xuk'am reje chupaam i ye'aab' ruyejaam chi kiye'aab' i kareta, eh wilik taqe i xukanaa' Jerusaleem wilik wii' i reey.", "26": "<pb/>Eh re' reey Salomón xa re' wo' reh nim rajaawriik chikinaah i reey wilkeeb' chupaam taqe i tinamit wilkeeb' chi chii' i nim ha' Éufrates, imponik kopan kitinamiit i aj filisteo, eh xponik kopan ruk'ula'tiil i tinamit Egipto.", "27": "Re' reey Salomón xiik' naah k'ihaal i plata xumol wach Jerusaleem, xa je' chik kituhb'ik ab'aj. Xumol wo' wach i chee' chakaltee' xa je' chik k'ihaal taqe ruche'el higo wilkeeb' pantaq ch'ahn wilkeeb' wach k'ixkaab'.", "28": "Re' taqe rukawayu i reey ar inkik'am cho reh Egipto, ar wo' inkik'am cho reh chupaam taqe i k'ih ch'uq chi nimaq tinamit.", "29": "<pb/>Chu'nchel i xub'an i reey Salomón parutohq'iik chaloq ko parukuxiik wach xutz'ihb'aaj rehtaliil paruhuuj i Natán jalal ruq'oral i Dios, je' wo' paruhuuj i Ahías jalal ruq'oral i Dios aj pan tinamit Silo. Eh re' Iddo i jalal ruq'oral i Dios xq'orarik reh chib'ih i xuk'ul i Jeroboam rak'uun i Nabat.", "30": "Re' Salomón ka'winaq haab' xwihik chi reyil Jerusaleem, xub'an i taaq'anik chikinaah i tinamit Israel.", "31": "Eh noq xkimik reje i Salomón ar xkimuq'aa' chupaam i rutinamiit i David i rajaaw. Eh re' chik i Roboam i rak'uun xokik chi jilow chi reyil."}