{"1": "<pb/>Re' Ezequías ho'oob' ru ka'winaq haab' wilik reh noq xokik chi reyil, eh b'elejeeb' ru ka'winaq haab' xwihik chi reyil Jerusaleem. Re' rutuut i Ezequías Abías i rub'ihnaal, rixq'uun i Zacarías.", "2": "Re' i Ezequías, re' i holohik laj na'ojb'al xub'an chuwach i QaJaaw Dios, je' rukab' i xub'an i David i xikin cho rumaam.", "3": "<pb/>Eh chupaam i peet poh reh i peet haab' rokiik chi reyil i Ezequías xuteh taqe i ru puertahiil i rupaat i Dios, eh xuyejaa' wo' taqe.", "4": "Eh xutaq'aaj kik'amariik taqe i aj Levíta, re' taqe i k'amal kib'eeh aj tiij xumol kiwach chupaam i tehlik reje parelb'aal q'iij.", "5": "Je' wili xuq'or keh: Re' taq i hat aj Levíta chab'iraj taq i naa nuq'orom aweh, cha santoheej taq awiib' i hat cha santoheej taq i rupaat i Dios, re' i ki Dios chee qamaam qati't, chawesaj taq i ch'uwa' kiwach parupaat i Dios.", "6": "Ruum re' taqe i qamaam qati't xkiq'etwachej kiib' chuwach i Dios, eh xkian i yiib' wach na'ojb'al chuwach i QaJaaw Dios xkikanaa' rulooq'jiik i qaDios chupaam i rupaat.", "7": "Eh xkitz'ap taqe i ru puertahiil i rupaat i Dios. Eh ma' xkiqop ta chik i saqumb'al ma' xkik'at ta chik i insensia. Eh ma' kiq'asaj ta chik i mayiij chupaam i rupaat i QaJaaw i qaDios i hoj, hoj aj Israel.", "8": "Ruum aj re', re' QaJaaw Dios xchalik rujosq'iil chikinaah i aj Judá, chikinaah i aj Jerusaleem xukanaa' chi xa se'lb'al, eh chi xa ti yo'joq chik kuum, je' rukab' i k'ahchi' taq awilom i hat yu'naak.", "9": "Re' taqe i qamaam qati't xi kanteesjik ruuk' q'aslaj ch'ihch'. Eh re' qehk'een, re' taqe i qak'uun, qixq'uun xi k'amarik taqe reje pan tokoom tinamit ruum taqe re'.", "10": "Je' re' noq re' hin wilik i k'ahchi' nuyejaam wach ruuk' i QaJaaw Dios reh chi nee resaj i rujosq'iil chi qanaah.", "11": "Hat taq aj Levíta, i hat taq wak'uun noq wilkaat, maakanaa' taq i rukamaj i QaJaaw Dios ruum re' wo' QaJaaw sik'wik taq awach reh chi elik taq naa awihiik chub'aan i rukamaj. Eh reh chi naa taq ak'atam i insensia chuwach, inki.", "12": "<pb/>Eh re' taqe i aj Levíta xkitoq'aa' kamanik chi jumehq'iil taqe i riih rumaam Coat, je' wili kib'ihnaal: Mahat, rak'uun i Amasai, Joel, rak'uun i Azarías, re' taqe i riih rumaam Merari, Cis rak'uun i Abdi, Azarías, rak'uun, Jehalel, re' taqe i riih rumaam Gersón, Joa, rak'uun i Zima, eh re' Edén rak'uun i Joa.", "13": "Eh re' i xi okik chi kamanik chi kixilak i riih rumaam i Elizafán, je' wili kib'ihnaal: Simri, Jeiel, re' taqe i riih rumaam i Asaf, re' Zacarías, re' i Matanías.", "14": "Eh chi kixilak i riih rumaam Hemán re' Jehiel, re' Simei. Eh chi kixilak i riih rumaam, i Jedutún, re' i Semaías, eh re' i Uziel.", "15": "Re' taqe i aj Levíta re' re' xkimol wach taqe i kuch'ihil, xkisantoheej kiib'. Chi riij i re' xkesaj wo' chaloq i ch'uwa' wach chupaam i rupaat i Dios, je' rukab' i xuq'or i reey, re' i xq'orarik reh ruum i QaJaaw Dios.", "16": "<pb/>Eh re' taqe i aj Levíta k'amal kib'eeh aj tiij xi okik i koq chupaam i rupaat i Dios xkesaj chu'nchel i ch'uwa' kiwach wilkeeb' ar. Xkik'am reje chupaam i tehlik wilik reje chi riij i rupaat i Dios. Re' taqe aj Levíta xi k'amwik reje reh chi chii' i nim ha' Cedrón.", "17": "Eh chupaam i k'amb'al rub'eeh i peet poh reh i haab' noq xkitoq'aa' reje rehtesjiik parupaat i Dios taqe i ch'uwa' wach. Noq xponik i waxiqiib' q'iij xi ponik chi rehtesjiik panookb'al reh i rupaat i Dios, waqlaj q'iij xkikohlaaj wii' i xkian re' re'.", "18": "Noq xkikohlaaj rub'aan xi chalik ruuk' i reey Ezequías je' wili xkiq'or reh: Xqasaqb'isaj chik paam chu'nchel i rupaat i QaJaaw Dios. Eh xqasantoheej chik i artaal ink'atarik wii' i mayiij, je' wo' taqe i ch'ihch' kikamanik ar, je' wo' i mexa inye'arik wii' i kaxlanwi'k reh mayiij, je' wo' taqe i kulk.", "19": "Eh xqatus kiwach qasaqb'isaj wo' kiwach taqe i kulk xresaj parupaat i Dios i reey Acaz noq xuq'eb' chi riij ruk'ux i Dios. Eh yu'naak taqe i kamamb'al re' re' wilkeeb' wo' chik chuwach i ru artaal i QaJaaw Dios, inki taqe.", "20": "<pb/>Eh chi junwaar chik re' reey Ezequías kowahq'eq xwuktik xumol kiwach taqe i wilik kajaawriik chi taaq'anik chupaam i tinamit xiooj chupaam i rupaat i QaJaaw Dios.", "21": "Eh wuquub' i k'ijool wakax, wuquub' imas tentzun, wuquub' i kok' rak'uun tentzun, eh wuquub' imas kaprax, xkiq'asaj chi mayiij chi riij ru mahk i reey. Eh chi riij kimahk i aj Judá, je' wo' chi riij i rupaat i Dios. Re' i reey Ezequías xuq'or keh i k'amal kib'eeh aj tiij re' taqe riih rumaam i Aarón, chi naa kiq'asam chi mayiij taqe re' chinaah i artaal.", "22": "Eh re' taqe i k'amal kib'eeh aj tiij xkimol i kikik'eel taqe i k'ijool wakax, eh xkikihraaj chinaah i artaal. Noq xkikansaj taqe imas tentzun xkimol wo' rukik'eel, noq xkikansaj taqe i kok' rak'uun tentzun xkimol wo' rukik'eel, eh xkikihraaj chinaah i artaal.", "23": "<pb/>Chi riij i re' xkik'am reje taqe imas kaprax chuwach i reey, eh chikiwach i tinamit kimolom kiib' ar, reh chi kiyeew i kiq'ab' wach kinaah taqe i chikop re' re' reh chi xkiq'asaj chi mayiij chi riij i kimahk.", "24": "Eh re' taqe i k'amal kib'eeh aj tiij xkiyok' i kalaq taqe chikop re' re'. Xkijalk'iij chinaah i artaal i kikik'eel chi mayiij chi riij kimahk chu'nchel i aj Israel. Ruum re' i reey xutaq'aaj ruq'orariik chupaam chu'nchel i tinamit Israel chi naa ruk'atariik i mayiij.", "25": "<pb/>Eh re' reey Ezequías xukoj chupaam i rupaat i Dios taqe i aj Levíta, re' i xiq'ojinik reh i pulato q'ooj i kok' k'ahaam kiwach q'ooj, i arpa. Je' rukab' i ruq'orom i reey David, re' xq'orarik reh ruum i Gad i jalal ruq'oral i Dios, xkamanik ruuk' i David, je' wo' i xuq'or i Natán jalal ruq'oral i Dios. Xkian i re' ruum ruk'uhb'aal wo' i QaJaaw Dios.", "26": "<pb/>Re' taqe i aj Levíata pa'alkeeb' i koq ar kiyohq'eem kiq'ooj re' rukanaam kahnoq i reey David. Eh re' taqe i k'amal kib'eeh aj tiij kiyohq'eem kituun.", "27": "Re' i reey Ezequías xutaq'aaj ruk'atariik i mayiij chuwach i artaal, eh chupaam i jumehq' re' re' xkitoq'aa' tz'uuy chi loq'oomb'al reh i QaJaaw Dios xtohq'ik kixulem i kituun, xtoq'ik kiq'ojem i kiq'ooj rukanaam kahnoq i reey David i xwihik chi kireey i aj Israel.", "28": "Eh chu'nchel i tinamit kimolom kiib' ar xkiloq'ej i Dios. Re' taqe aj tz'uyineel k'ahchi' keeb' chi tz'uuy, re' taqe i wilik kituun k'ahchi' kixulem i kituun. Je' re' i xkian korehtaal xkuxik ruk'ahtiik i mayiij.", "29": "Noq xkuxik ruk'ahtiik i mayiij, re' i reey Ezequías haa' taqe ruch'ihil xkixuk'aa' kiib' chi looq'jiik i Dios.", "30": "Chi riij i re', re' reey ruch'ihil taqe i nimaq wach kikamaj xkiq'or keh taqe i aj Levíta chi naa kiloq'em i Dios ruuk' i tz'uuy ruyejaam kahnoq i reey David, eh ruuk' i tz'uuy ruyejaam kahnoq i Asaf jalal ruq'oral. Eh re' keh xkitz'uyej wo' wach i Dios chi suq suq kik'ux, eh xkixuk'aa' kiib' chi looq'jiik i Dios.", "31": "<pb/>Chi riij i re', re' i reey Ezequías je' wili i xuq'or keh i tinamit: Ruum chi xaq'asaj taq awiib' reh i QaJaaw Dios, chak'am taq chaloq chupaam i rupaat i Dios i chikop chi mayiij, je' wo' i mayiij reh t'iosinik, inki. Eh re' taqe i tinamit xkik'am wo' chaloq taqe chikop chi kimayiij, je' wo' hoq i mayiij reh i t'iosinik awach i xchalik pankik'ux xkik'am chaloq i k'atoj mayiij.", "32": "Re' taqe i chikop xkik'am chaloq chi k'atoj mayiij i tinamit je' wili k'ihaal: Lajeeb' ru kajwinaq i b'ooyax, jinaj siento imas kaprax, kiib' siento i kok' tentzun, eh xkik'at chi kimayiij chuwach i QaJaaw Dios.", "33": "Chu'nchel i chikop xkik'at chi kimayiij je' wili k'ihaal: Waqiib' siento i b'oyax, ixib' miil taqe i tentzun.", "34": "<pb/>Re' taqe i k'amal kib'eeh aj tiij xama'q'eta wo' taqe k'ih ruum aj re' ma' xkikuy ta kikanteesjiik taqe chikop korehtaal xi to'arik kuum taqe i aj Levíta, kore' xkikohlaaj i kamanik re' re' korehtaal ki santoheej kiib' i k'amal kib'eeh aj tiij. Re' taqe i aj Levíta xti kiyeew kik'ux chi nkisantoheej kiib' chikiwach taqe i k'amal kib'eeh aj tiij.", "35": "Eh ma' k'isiin i mayiij xkiq'asaj re' taqe i kixeb'ohiil chikop xkik'at chi kimayiij k'amb'al kiib' panotob'il ruuk' i Dios. Wilik wo' taqe i riis uuva inkiyeew chi ruk'uliil i k'atoj mayiij. <pb/>Je' re' noq xtohq'ik wo' chik rulooq'jiik i QaJaaw Dios parupaat.", "36": "Re' i reey Ezequías ruch'ihil chu'nchel i tinamit xsuuqb'ik kik'ux, ruum re' i QaJaaw Dios xutoob'eej chee tinamit chub'aan i kamanik re' re', eh jumehq'iil xb'aan."}