{"1": "<pb/>Re' reey Salomón xub'an rutiij je' wili xuq'or: <pb/><t>QaJaaw Dios re' hat aq'orom chi xa chupaam i sas paam suutz' naa awihiik.</t>", "2": "<t>Xa re' la' re' hin xnuyejaa' jinaj</t> <t>aapaat xiik' naah holwochiil, re' naa awihiik wii' chi juneliik, inki.</t>", "3": "<pb/>Eh re' reey Salomón xusutej riib' xupahqaaj ree Dios chi naa rukuxisam chu'nchel i tinamit pa'alkeeb' i koq ar.", "4": "Eh je' wili xuq'or: Neeta naq inye'arik ruloq'il i QaJaaw i qaDios i hoj, hoj aj Israel, ruum xooj eloq wach i ruq'orom cho rib'iral reh i reey David i wajaaw.", "5": "Noq xwesaj chaloq i nutinamiit ar Egipto, ma' nusik'im ta naq wach jino'q i tinamit chi kixilak i k'ih ch'uq chi tinamit Israel. Re' chi ar neen korjik jino'q i nupaat, naa rulooq'jiik wii' i nub'ihnaal, ma' jino'q i winaq xnusik' wach re' chi xkahnik ta chi k'amal rub'eeh i nutinamiit Israel.", "6": "Eh xnusik' wach i tinamit Jerusaleem chi ar naa rukorjiik i nupaat naa rulooq'jiik wii' i nub'ihnaal. Eh xnusik' wo' wach i David reh chi xkahnik chi reyil chinaah i nutinamiit Israel, inki Dios.", "7": "Re' David i wajaaw xti xraaj wo' naq ruyejeb'jiik i rupaat i Dios reh chi ar naq naa rulooq'jiik i QaJaaw i qaDios, i hoj, hoj aj Israel.", "8": "Xa re' la' je' wili i xq'orarik cho reh ruum i QaJaaw Dios: Ma' xta reet i naa a'n chi k'ahchi' akapaam ruyejeb'jiik jino'q i nupaat.", "9": "Xa re' la' ma' re' tee hat naa ayej-aniik reh i nupaat, naa nulooq'jiik wii', inki.", "10": "<pb/>Eh yu'naak xooj eloq wach aha' wili i ruq'orom chaloq, ruum re' chik i hin xi nokik chi reyil chi jilow i David i wajaaw. Re' hin xin kahnik chi reyil chikinaah i wuch aj Israel. Eh xnuyejaa' wo' jinaj i rupaat i QaJaaw i qaDios i hoj, hoj aj Israel.", "11": "Eh chupaam i rupaat i Dios xnuyejaa' xnuyeew i loq'laj kaxa molooj wii', tz'ihb'amaj wii' i xuyejaa' cho wach i QaJaaw Dios kuuk' i qamaam qati't noq xresaj taqe chaloq Egipto, inki.", "12": "<pb/>Eh re' reey Salomón xooj chuwach i ru artaal i QaJaaw Dios, chikiwach chu'nchel i aj Israel kimolom kiib' ar. Eh xujosaj johtoq kab'chel i q'ab' pan taxaaj.", "13": "Eh re' reey Salomón ar pa'lik chinaah jinaj i nim wach pa'aab' xuyejaa' ruuk' q'an ch'ihch' kiib' b'ara ruuk' yejaal runimaal rooq, je' wo' re' nimaal wach, jinaj b'ara ruuk' ka'k'itub' runajtiil naah. Re' pa'aab' re' re' ar xuyejaa' panyejaal i tehlik. Ar xuxuk'aa' qohoq riib' chikiwach chu'nchel i aj Israel kimolom kiib' ar xujosaj johtoq kab'chel i q'ab' pan taxaaj xub'an rutiij je' wili xuq'or:", "14": "Hat QaJaaw i qaDios i hoj, hoj aj Israel ni xata pan taxaaj, ni xata wach ak'al wilik chik jino'q Dios chi je' rukab' i hat. Ruum re' hat i na a'n inaq'or rib'iral i naa ketelaaj cho kiwach i korik wach kik'ux awuuk', eh inki a'n akamaj chu'nchel kik'ux.", "15": "Re' hat xaq'or cho rib'iral reh awaj kamanoom David i wajaaw chi wilik i naa a'nam. Eh chupaam taqe q'iij wili xa a'n chaloq je' rukab' i k'ahchi' qilom.", "16": "Eh re' hat QaJaaw qaDios i hoj, hoj aj Israel cha a'n tii i aq'orom cho reh i David i wajaaw noq xaq'or reh chi je' wili: Re' hat, wila' re' taqe i awak'uun, awixq'uun xi k'acharik parukorkiil chi nuwach, je' rukab' i xa a'n i hat, eh wila' xkian chu'nchel i ruq'or i nuk'uhb'aal, juneliik jinaj keh i awak'uun naa rokiik chi reyil chinaah i tinamit Israel, tiki reh.", "17": "Je' aj re' noq re' hat QaJaaw qaDios i hoj, hoj aj Israel cha a'n tii chaloq i aq'orom cho rib'iral reh i awaj kamanoom David i wajaaw.", "18": "<pb/>QaJaaw Dios, ¿Mi korik ta wo' hoq chi nee ti k'acharik chi qa xilak ayu' wach ak'al? ¿Re' i taxaaj xiik' naah nimaal, eh xama' manlojik ta wo' chi aaye'aab'? ¿Wila' ma' manlojik i taxaaj chi aaye'aab' ra'j naa chik re' apaat xnuyejaa' neenmanlojik chi aaye'aab'?", "19": "Xa re' la' QaJaaw Dios chab'iraj tii nutiij i hin, hin awaj kamanoom chab'iraj tii i k'ahchi' nupahqaam aweh.", "20": "Eh juneliik ta naq nee nayeew chee naq'awach chinaah apaat wili chi q'iij chi aq'ab', re' i ye'aab' aq'orom chaloq chi ar naa awihiik chi juneliik. Chab'iraj tii weh i nutiij k'ahchi' kiin ayu' i hin, hin awaj kamanoom.", "21": "QaJaaw Dios chab'iraj ti weh i nutiij i hin, hin awaj kamanoom, je' wo' hoq i kitiij i wuch aj Israel noq neenkian kitiij chupaam i ye'aab' i wili. Eh chab'iraj ti cho pan taxaaj i qatiij ar pana ye'aab', eh nee ta tinakuy i qamahk.", "22": "<pb/>Eh wila' awach jino'q i xmahkunik chuwach i ras ruchaaq', eh xminarik-oq chupaam chi neeruq'or i xti korik. Eh xchalik-oq wo' ruq'or i xti korik chuwach i artaal chupaam aapaat wili.", "23": "Re' hat naa ab'iram cho pan taxaaj chib'ih i naa ruq'orom, neenaq'at i q'orik chinaah, eh nee nayeew chutojariik i ru mahk wila' korik chi wilik ru mahk. Eh neena ko'leej riij i ruk'achariik i ma' xta ru mahk, nee wo' na a'n ruuk' je' rukab' i ruk'ul chi reh.", "24": "<pb/>Eh wila' xb'aan keh aatinamiit Israel kuum i nixowanik kiwach ruum chi ximahkunik chawach, wila' re' aatinamiit xat kinimaj wo' chik, wila' xkiq'or wo' chik rib'iral ab'ihnaal, wila' xkian johtoq kitiij chawach chupaam aapaat wili.", "25": "Re' hat neenab'iraj taqe chaloq pan taxaaj. Eh nee wo' chik i nakuy i kimahk, nee wo' chik inasutej taqe chaloq chupaam i ye'aab' aye'em keh i qamaam qati't.", "26": "<pb/>Eh wila' ma' xub'an chik i jab' ruum chi ximahkunik chawach aatinamiit. Wila' xkian kitiij chupaam i ye'aab' wili, wila' xkiloq'ej wo' chik ab'ihnaal. Eh wila' xkiyot' kik'ux chi riij i kimahk, ruum i tojb'al kimahk, naa aye'em.", "27": "Re' hat QaJaaw Dios neenab'iraj chee kitiij kopan taxaaj, neenakuy i kimahk taqe aatinamiit Israel, re' taqe awaj kamanoom. Eh cha k'uhtaaj keh nik' wach noq naa kiwihiik parukorkiil, eh nee wo' chik i nayeew chee jab' chinaah i wach ak'al re' i aye'em cho chi kikooch aatinamiit.", "28": "<pb/>Eh wila' xchalik i wi'jaleel chinaah i qatinamiit, wila' xi chiqik taqe i tik mu'uun, ruum i rutz'a'iil i q'iij, wila' xchalik taqe ayab'ilaal wila' xchalik taqe ruq'ahiik, rumohol i qatik. Eh wila' chalik kikotej riij i qatinamiit taqe i aj ixowaal chub'anariik qeh, oon xa chib'ih chik jariik jino'q i ti' k'axik neenchalik.", "29": "Re' hat QaJaaw Dios nee ta tinab'iraj chib'ih jariik inkipahqaaj weh pan kitiij i xa awach pa' i neerub'an rutiij chawach chupaam aapaat wili, oon chu'nchel aatinamiit Israel neenkik'raaj pankik'ux i ruti'kiil k'ahchi' ruk'ulariik. Chab'iraj taqe chaloq wila' xkijosaj kab'chel i kiq'ab' chub'anariik i kitiij.", "30": "Eh re' hat neenab'iraj chee kitiij kopan taxaaj, re' wilkaat cho wii'. Nee wo' nakuy i kimahk, neenaq'at i q'orik chikinaah re' q'oreel chib'ih inki a'n chawach, ruum re' hat aweht'al i wilik pankanima. Eh aweht'al i wilik pankik'ux chu'nchel i tinamit wilkeeb' wach ak'al.", "31": "Wila' xa a'n cho kuuk' i je' re' neenkiyohleej awach, eh nee ti kinimaj nik' najtiil naa kik'achariik chupaam i ye'aab' aye'em keh taqe i qamaam qati't.", "32": "<pb/>Eh je' wo' re' taqe i tokoom tinamit ma' re' ta ruuk' taqe aatinamiit Israel, nee kichalik chi najt yuuq', neenkib'iraj rib'iral ab'ihnaal i runimaal awajaawriik, wila' chalik kian kitiij chupaam aapaat wili.", "33": "Re' hat neenab'iraj cho kopan taxaaj re' i wilkaat cho wii'. Eh naa wo' aye'em cho keh i tokoom tinamit chib'ih i neenkipahqaaj aweh pan kitiij, reh chi chu'nchel i tinamit wach ak'al neenab'inik reh i runimaal wach ab'ihnaal. Reh wo' hoq chi nee tikik'ax je' rukab' inki a'n aatinamiit Israel, neenkinab'eej chi ayu' inq'orarik ab'ihnaal chupaam apaat wili i xnuyejaa' chi loq'oomb'al aweh.", "34": "<pb/>Wila' re' aatinamiit xiooj chi q'aq'inik kuuk' i nixowanik kiwach, xa aha' pa' neenataq'aaj taqe i hat. Wila' xkisutej chee kiwach chub'aan i kitiij chi korkiil aatinamiit asik'im wach, eh chi korkiil aapaat wili re' i xnuyejaa' chi loq'oomb'al reh ab'ihnaal.", "35": "Eh neenab'iraj chee kitiij ko ar pan taxaaj nee nayeew keh i neenkipahqaaj aweh, eh neenatoob'eej taqe cho parukorkiil.", "36": "<pb/>Ma' awach taj i ma' mahkunik, wila' ximahkunik chawach aatinamiit, re' hat neenchalik aajosq'iil chikinaah. Eh nee naq'asaj taqe pan kiq'ab' i nixowanik kiwach reh chi neekichoparik, neekik'amarik reje pan kitinamiit i nixowanik kiwach, atoob' ta najt atoob' ta ma' najt.", "37": "Xa re' la' noq chopooj chik taqe reje pan tokoom tinamit. Eh xk'ulik-oq pankik'ux chi ma' holohik taj i xkian, xkijal-oq wach i kina'ojb'al, xkian-oq kitiij, je'-oq wili i xkiq'or: Korik wo' hoq chi xooj mahkunik, eh xqa'an i ma' holohik taj, inko'q taqe.", "38": "Eh xat kinimaj-oq wo' chik chu'nchel kik'ux, chu'nchel i kánima, noq wilkeeb' ponoq pan kitinamiit i nixowanik kiwach naa kik'amariik reje wii'. Wila' xkisutej chee kiwach chub'aan i kitiij chawach, chi korkiil i ye'aab' wili, aye'em cho keh i qamaam qati't, eh chi korkiil i tinamit asik'im wach, eh chi korkiil aapaat wili xnuyejaa' chi loq'oomb'al reh ab'ihnaal.", "39": "Eh re' hat neenab'iraj chee kitiij kopan taxaaj re' wilkaat cho wii'. Eh nee nayeew cho keh chib'ih i neenkipahqaaj aweh, nee taqe natoob'eej parukorkiil. Re' hat neenakuy i kimahk aatinamiit ximahkunik chawach.", "40": "<pb/>WaJaaw i nuDios i nupahqaaj aweh chi chayeew chee naq'awach, eh chab'iraj chee kitiij i naa kianam kitiij chupaam i ye'aab' wili.", "41": "<pb/>WaJaaw nuDios ti chaloq wi hoq chupaam aa ye'aab' naa awihiik wii', awuch'ihil aloq'laj kaxa, re' naa ruwihiik wii' awajaawriik. Eh juneliik ta naq neenkireq kolemb'al kiib' taqe i k'amal kib'eeh aj tiij, eh nee ta naq inki req rusuqkiil kik'ux ruuk' i ak'axb'al i korik wach kik'ux awuuk'.", "42": "QaJaaw Dios nee ta tii nayeew cho weh taqe i xnupahqaaj aweh i hin, hin reey i xasik' cho nuwach, k'oloq panak'ux i ruketeljiik wach xa a'n awaj kamanoom i reey David re' i wajaaw, inki i Salomón."}