{"1": "<pb/>Re' Manasés kab'laj haab' i wilik reh noq xokik chi reyil. Eh ho'lajuuj roxk'ahl haab' xwihik chi reyil Jerusaleem.", "2": "Eh xa re' taqe yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios. Xub'an reh i yiib' wach na'ojb'al i xkian i tinamit xresaj reje i QaJaaw Dios chikiwach i aj Israel noq xi okik chupaam i ye'aab'.", "3": "Eh xuyejaa' wo' chik taqe najt kinaah ye'aab' i kiloq'ijiik wii' i tiyoox, re' taqe i ruyojom naq i Ezequías i rajaaw, xuyejaa' wo' chik taqe i artaal, re' inkiloq'ej wii' i tiyoox Baal, xuyejaa' wo' chik rujalwaach i tiyoox Asera. Eh xuyeew ruloq'il i ch'umiil, i poh, i q'iij.", "4": "Xuyejaa' wo' kiartaal taqe i tiyoox chupaam i rupaat i QaJaaw Dios. Atoob' ta ruq'orom wo' naq i QaJaaw Dios chi xa re' wo' reh naa rulooq'jiik ar Jerusaleem.", "5": "Eh xuyejaa' wo' taqe i artaal loq'oomb'al keh i ch'umiil, i poh, i q'iij, chupaam i ki'ib' chi tehlik wilik reje chucheel i rupaat i Dios.", "6": "<pb/>Eh xuk'at wo' chi mayiij i rak'uun rixq'uun wach k'ixkaab' Ben-hinom, rupahqaaj runa'ojb'al keh i ma' tob'laj uxlab'al, i xuyeew kajaawriik i aj q'iij, i aj war, je' wo' taqe inki a'n i leq' ruuk' jot'ooj ruuk' xiik' naah i yiib' wach i na'ojb'al xub'an korehtaal xchalik i rujosq'iil i Dios chinaah.", "7": "Re' reey Manasés xukoj chupaam i rupaat i Dios jinaj i rujalwaach tiyoox, re' i xkiyejaa' atoob' ta reht'al wo' naq chi re' QaJaaw Dios ruq'orom reh i reey David, reh i Salomón i rak'uun chi je' wili: Chi xilak taqe i kitinamiit i aj Israel xnusik' wach i tinamit Jerusaleem, reh chi ar naa rulooq'jiik i nub'ihnaal chi juneliik.", "8": "Ma' naa ta chik wesam taqe reje i aj Israel chupaam i ye'aab' nuye'em cho keh i kimaam kati't. Xa re' la' koruman chi naa kianam taqe i ruq'or i nuk'uhb'aal, je' wo' hoq i nutaq'aaj taqe wii' je' wo' hoq i nutijej taqe wii' i nuq'orom keh ruuk' chii' i Moisés, inki.", "9": "<pb/>Eh re' reey Manasés xuk'am kib'eeh i aj Judá, je' wo' taqe i aj Jerusaleem chub'anariik taqe i yiib' wach na'ojb'al. Eh xti xiik' wo' chik naah i mahk xkian chuwach i xkian taqe tinamit xresaj taqe reje i QaJaaw Dios chupaam i ye'aab' re' re' noq xi okik ar i aj Israel.", "10": "Re' i QaJaaw Dios xuq'il wo' hoq i Manasés, je' wo' hoq i rutinamiit, xa re' la' re' keh xama' xkinimaj ta wo' hoq.", "11": "Je' aj re' noq re' i QaJaaw Dios xuyeew q'ab' keh i kajaaw soldado chi xi chalik chi q'aq'inik kuuk', korehtaal xkichop i Manasés xkib'ak' wach chi karena, xkik'am reje pan tinamit Babilonia.", "12": "<pb/>Eh noq pa ti' k'axik chik wilik i reey Manasés xub'an rutiij chuwach i raJaaw i ruDios xuloch' riib' chuwach i ki Dios i qamaam qati't.", "13": "Re' i QaJaaw Dios xrib'iraj rutiij xketeljik wach, xuk'am wo' chik cho Jerusaleem xuchop wo' chik naah i reyil. Ruuk' i xuk'ul re' re' i Manasés xukoj rehtaal chi re' i QaJaaw manlik Dios.", "14": "<pb/>Chi riij i re', re' Manasés xuyejaa' i koraal tz'aq chi junsuut i rutinamiit i reey David. Ar xutoq'aa' chaloq Gihón i wilik wii' k'achlik ha', eh xponik chi chii' i puerta ki-ik'ik wii' i aj k'aay kar. Xuyejaa' wo' koraal tz'aq chi junsuut i ye'aab' Ofel. Eh xutaq'aaj taqe chi cha'jinik i nimaq kiwach soldado chupaam taqe i tinamit wilkeeb' ar Judá kotimaj kiij chi tz'aq.", "15": "Re' Manasés xresaj taqe i tiyoox, je' wo' hoq i nimlaj jalwaach xuyeew parupaat i QaJaaw Dios. Eh xresaj wo' hoq i artaal loq'oomb'al tiyoox ruyejaam naq chinaah i yuuq' wilik wii' i rupaat i Dios, je' wo' taqe i wilkeeb' Jerusaleem, xukut taqe reje ko chi riij i tinamit.", "16": "Eh xuyejaa' wo' chik i ru artaal i QaJaaw Dios, eh chinaah xuk'at i rumayiij k'amb'al kiib' panotob'il ruuk' i QaJaaw Dios reh i t'iosinik. Eh xuq'or keh i aj Judá chi naa kiye'em ruloq'il i QaJaaw i qaDios i hoj, hoj aj Israel.", "17": "Eh re' taqe tinamit xakok'ahchi' wo' naq kiye'em i kimayiij chikinaah inajt kinaah ye'aab', xa re' la' rulooq'jiik chik i qaDios inki a'n.", "18": "<pb/>Re' taqe ruk'uliil i xub'an i reey Manasés i rutiij xub'an, i xq'orarik reh parub'ihnaal i ki Dios i aj Israel kuum i jalal ruq'oral i Dios, tz'ihb'amaj rehtalil chupaam i huuj tz'ihb'amaj wii' rehtaliil xkian i xi wihik chi reyil Israel.", "19": "Re' rutiij, eh noq chaq' wesjiik chee rutiij, chu'nchel i mahk xub'an, noq xuq'eb' riib', re' taqe ye'aab' xuyejaa' taqe ye'aab' loq'oomb'al tiyoox, re' ye'aab' xuyeew taqe wii' i rujalwaach i Asera, noq komajaa' i ruyot' i ruk'ux, chu'nchel i re' tz'ihb'amaj rehtalil chupaam i huuj kitz'ihb'aam i jalal ruq'oral i Dios.", "20": "Noq xkimik i reey Manasés xoj rureq taqe i rumaam rati't, eh ar xkimuq'aa' chupaam i paat xub'an wii' taaq'anik. Eh re' chik i Amón i rak'uun xokik chi reyil chi jilow.", "21": "<pb/>Re' Amón kiib' ru ka'winaq haab' i wilik reh noq xokik chi reyil. Eh kiib' haab' xwihik chi reyil Jerusaleem.", "22": "Eh xa re' i yiib' wach na'ojb'al xub'an chuwach i QaJaaw Dios, je' rukab' i xub'an i Manasés i rajaaw. Eh xuloq'ej taqe, eh xuyeew i rumayiij chikiwach taqe i tiyoox xuyejaa' kahnoq i Manasés i rajaaw.", "23": "Xa re' la', re' i Amón ma' xuloch' ta riib' chuwach i QaJaaw Dios, je' rukab' noq xuloch' riib' i Manasés i rajaaw, xutiqla' naah i ru mahk.", "24": "<pb/>Re' taqe i nimaq wach kikamaj xkiyejaa' wach rukanteesjiik i reey Amón, eh xkikansaj chupaam i paat i xwihik wii' chi taaq'anik.", "25": "Eh re' taqe i aj Judá xkikansaj taqe i xiyej-aniik wach i rukanteesjiik i reey Amón. Eh re' chik i Josías i rak'uun xkikoj chi reyil chi jilow."}