{"1": "<pb/>Noq waxaqlaj chik haab' rokiik chi reyil Jeroboam rak'uun i Nabat chinaah i tinamit Israel, re' Abiam xokik chi reyil ar Judá.", "2": "Eh re' i Abiam ixib' haab' xwihik chi reyil Jerusaleem Micaías rub'ihnaal i rutuut rixq'uun i Uriel aj ar Gabaón. <pb/>Re' i Abiam xkian i q'aq'inik chikiwach ruuk' i reey Jeroboam.", "3": "Re' i Abiam kijib' siento miil taqe i ru soldado, sik'ooj kiwach kow kiib' noq xutoq'aa' q'aq'inik. Eh re' i Jeroboam reh waxiqiib' siento miil i ru soldado sik'ooj kiwach kow kiib' noq xutoq'aa' q'aq'inik ruuk'.", "4": "<pb/>Eh re' i reey Abiam xooj rupab'aa' riib' chinaah i yuuq' rax chee' wach Zemaraim, wilik paruyuq'ul i Efraín, eh kow xuk'er reje chii' chi je' wili: Re' hat Jeroboam, je' wo' chawunchelaal taq i hat aj Israel.", "5": "¿Mi ma' aweht'al taq re' i hat chi re' i QaJaaw i qaDios i hoj, hoj aj Israel xuyeew rajaawriik chi reyil i David. Eh chi xq'orarik reh chi re' i rak'uun i riih rumaam naa kiwihiik chi reyil chi juneliik chinaah i Israel, re' i ruyejaam wach i QaJaaw Dios?", "6": "Xa re' la' re' Jeroboam rak'uun i Nabat raj kamanoom chee Salomón, rak'uun i David, xukaq wachej i ru reey.", "7": "Eh xkimol kiib' i winaq ruuk' i xama' xta kiokik wii', yiib' wach kina'ojb'al, xkiq'at wach i reey Roboam, ruum re' reh kok'ijool naq komajaa' ta naq kow ruk'ux, komajaa' ta naq chih runa'ojb'al, ruum i re' ma' xub'an ta ruko'ljiik riib' chikiwach.", "8": "Eh re' taq i hat yu'naak inawaaj taq q'aq'inik kuuk' i riih rumaam David, re' taqe i sik'ooj kiwach ruum i QaJaaw Dios chi naa kiwihiik chi taaq'anik xa ruum chi re' taq i hat xiik' taq naah ak'ihaal. Eh xa ruum chi wilik taq awuuk' taqe i kok' imas wakax tiyoox, re' taqe i xuyejaa' taq chi aadios i reey Jeroboam.", "9": "¿Mi ma' xawesaj taq cho re' i hat i k'amal kib'eeh aj tiij, re' taqe riih rumaam Aarón, taqe i riih rumaam Leví i kikamanik chuwach i QaJaaw Dios? ¿Mi ma' tokoom chik re' taqe i k'amal kib'eeh aj tiij taq xapab'aa' reh chi ruk'am cho chi rumayiij jinaj i k'isa imas wakax, i wuquub' chi q'ina' laj imas tentzun reh chi nee kikamanik chikiwach taq aa tiyoox i ma' re' ta wo' taqe Dios?", "10": "Eh re' qaDios i hoj re' wo' hoq i xti k'achlik Dios, ma' qakanaam ta runimjiik. Re' taqe i k'amal kib'eeh aj tiij kikamanik chuwach, re' taqe i riih rumaam Aarón. Eh re' intowik keh parukamaj i Dios, re' taqe i riih rumaam i Leví.", "11": "Re' keh rajlaal wahq'eq, rajlaal xq'eq kiq'asaj i k'atoj mayiij chuwach i QaJaaw Dios, je' wo' hoq ink'ohnik laj insensia. Eh inki yeew wo' nah mexa i kaxlanwi'k inkiq'asaj chuwach i QaJaaw Dios. Eh rajlaal xq'eq kiqop i saqumb'al chinaah i ye'aab' kantela oro korjinaq wii' ruum re' hoj ma' qakanaam ta rub'aan aha' wilik i ruq'orom i QaJaaw Dios. Eh re' taq i hat xaq'eb' taq chi riij ak'ux.", "12": "Re' taq i hat chakoj taq rehtaal chi re' i QaJaaw Dios wilik quuk' i hoj, re' reh i k'amwik qab'eeh. Eh re' taqe i k'amal kib'eeh aj tiij kiyejaam chik kiib' chi ruxuljiik taqe i tuun rehtaliil chi naa qatoq'aam q'aq'inik taq awuuk'. Re' taq i hat aj Israel ma' ruk'ul taj chi nee taq inatoq'aa' q'aq'inik ruuk' i ki Dios taq aamaam awati't, ruum ma' nee ta taq ti elik korik, inki reey Abiam.", "13": "<pb/>Eh re' reey Jeroboam rutaq'aam naq chik taqe i ru soldado chi riij taqe i tinamit wilkeeb' wii' i aj Judá. Wilik i soldado xchalik chikiij, wilik i xchalik chikiwach chi q'aq'inik kuuk'.", "14": "Eh noq xitz'ehtanik reje i aj Judá xkikoj rehtaal chi wilik i ki soldado i aj Israel xchalik chikiij, xchalik chikiwach chi q'aq'inik kuuk' xkiq'o'reej i QaJaaw Dios, eh re' taqe i k'amal kib'eeh aj tiij xkixulej taqe i tuun.", "15": "Eh noq re' taqe i aj Judá xkik'er kichii' chi kow noq xi okik chi q'aq'inik re' QaJaaw Dios xuq'asaj i reey Jeroboam taqe i aj Israel pan q'ab' i reey Abiam, eh pan kiq'ab' i aj Judá.", "16": "Re' taqe i aj Israel xkimol chi elik ruum re' i QaJaaw Dios xuq'asaj taqe pan kiq'ab' i aj Judá.", "17": "Re' i reey Abiam ruch'ihil taqe i ru soldado ma' k'isa kaansanik xkian, hoob' siento miil taqe i ki soldado i aj Israel sik'ooj kiwach xkikansaj.", "18": "Je' re' noq re' taqe i aj Israel xqahteesjik i kajaawriik chupaam taqe i q'iij re' re'. Eh re' taqe i aj Judá xi elik korik ruuk' i q'aq'inik ruum xkipahqaaj kitoob'jiik ruuk' i Dios, i ki Dios kimaam kati't.", "19": "<pb/>Re' i reey Abiam xuq'at wach i reey Jeroboam korehtaal xuq'uch reh taqe i tinamit ruchopom naah je' wili i kib'ihnaal: Bet-el, Jesana Efraín, haa' taqe i kok' ye'aab' wilkeeb' chi kijunsuut i tinamit re' re'.", "20": "Eh re' i Jeroboam ma' xwihik ta chik rajaawriik nik' najtiil xk'acharik i Abiam. Eh re' Jeroboam xye'arik i ti' k'axik chinaah ruum i QaJaaw Dios, eh xkimik reje.", "21": "Eh re' i reey Abiam xureq ruman i rajaawriik kajlaj i rixoqil xwihik, eh kiib' ru ka'winaq i rak'uun xwihik, eh waqlaj i rixq'uun xwihik.", "22": "Eh chu'nchel i xub'an i xuq'or noq xwihik chi reyil i Abiam tz'ihb'amaj rehtalil chupaam i ruhuuj xutz'ihb'aaj i Iddo jalal ruq'oral i Dios."}