{"1": "<pb/>Eh noq xukohlaaj ruyejeb'jiik i rupaat i Dios i Salomón, xutaq'aaj rukojariik parupaat i Dios taqe i xa chib'ih jariik oro, plata taqe korjinaq wii'. Re' taqe i xuq'asaj parukamaj i Dios i David i rajaaw, ar xkiyeew i molarik wii' taqe i k'ih taq tz'aaq.", "2": "<pb/>Re' i reey Salomón xumol kiwach i aj Jerusaleem, taqe i k'amal kib'eeh i aj Israel, taqe i kitaaq'anik chikiwach i ju'jun ch'uq chi aj Israel, je' wo' taqe i k'amal kib'eeh i ju'jun ch'uq chi patineel. Reh chi xkesaj chaloq chupaam i rutinamiit i David ar Sión i loq'laj kaxa molik wii' i ruk'uhb'aal i QaJaaw Dios.", "3": "Eh chu'nchel i winaq re' re' xkimol kiib' ruuk' i reey Salomón chupaam i ninq'iij chupaam i ruwuuq poh reh i haab' re' re'.", "4": "Eh noq xi ponik chu'nchel i k'amal kib'eeh i aj Israel, re' taqe i aj Levíta xkik'am chaloq i loq'laj kaxa molik wii' ruk'uhb'aal i QaJaaw Dios.", "5": "Xkik'am wo' chaloq i santo laj itz'ihy naah paat molb'al iib' xkik'am wo' chaloq chu'nchel i kikamanik parupaat i Dios. Re' taqe i k'amal kib'eeh i aj tiij aj Levíta xi k'amwik cho reh.", "6": "Re' reey Salomón ruch'ihil chu'nchel i aj Israel xkimol kiib' chuwach i loq'laj kaxa. Ar xkiq'asaj chi kimayiij taqe i tentzun, taqe chikop xkiq'asaj ma' kuyuuj ta kajaljiik.", "7": "<pb/>Eh chi riij i re', re' taqe i k'amal kib'eeh aj tiij aj Levíta xkik'am i koq i loq'laj kaxa parupaat i QaJaaw Dios. Eh xponik kiyeew chupaam i ye'aab' i wilik rusantohiil, wilik i koq chi ri'sil ikixiik' i kiib' chi je' kiwii' ánjel.", "8": "Re' taqe i kiib' chi je' kiwii' ánjel re' re' he'lik reje i kixiik' chinaah i loq'laj kaxa, je' wo' chinaah taqe i q'ab' tehb'al reje reh.", "9": "Re' taqe i q'ab' tehlb'al reje reh i loq'laj kaxa ink'utinik taqe i ju' ar chupaam i rupaat i Dios chuwach i ye'aab' wilik rusantohiil, xa re' la' ma' k'utinik ta i koq rij paat, eh ar xkahnik chi jumpech.", "10": "Eh chupaam i loq'laj kaxa, ma' xta chik i wilik, xa re' wo' hoq i kiib' chi tz'ilom ab'aj tz'ihb'amaj wii' i ruk'uhb'aal i Dios, re' xuyeew i Moisés chupaam i loq'laj kaxa noq wilik chinaah i yuuq' Horeb ruye'aab' i Dios. Re' wo' xuyejaa' wach i Dios kuuk' i aj Israel noq elinaq chik taqe chaloq Egipto.", "11": "<pb/>Re' taqe i k'amal kib'eeh aj tiij i xi elik cho chupaam i santo laj ye'aab', chi saq kiwach, ruum noq komajaa' naq i kiokik chi kamanik i q'orooj keh inkisaqb'isaj kiib'.", "12": "Chu'nchel i aj Levíta aj tz'uyineel taqe, re' Asaf, Hemán, Jedutún kuch'ihil i kak'uun, kuch'ihil taqe i ma' tokoom ta kuuk'. Ar pa'alkeeb' reje pareelb'aal q'iij reh i artaal, re' ruuk' i holohaq lino itz'ihy i kiso'. Eh xkiq'ojem kipulato q'ooj i kiarpa, i kikok' k'ahaam wach q'ooj. Eh kuch'ihil taqe i jinaj siento ruuk' juninaq chi k'amal kib'eeh aj tiij re' i kixulinik reh i tuun.", "13": "Eh junokiik taqe chi ruxuljiik i kituun, junokiik taqe chi tz'uuy chi loq'inik, chi t'iosinik chuwach i Dios, xkixulej i kituun xkiq'ojej i kipulato q'ooj xkiq'ojej chu'nchel i kiq'ooj noq k'ahchi' keeb' chi tz'uuy, je' wili inkiq'or: Chaloq'ej taq i QaJaaw Dios ruum xiik' naah i rotob'il, eh juneliik wilik ketelinik wachiis ruuk', inki taqe. Eh chupaam i jumehq' re' re' xnujik chi suutz' paam i rupaat i QaJaaw Dios.", "14": "Eh re' taqe i k'amal kib'eeh aj tiij ma' xuyeew ta chik riib' chi xkian i kikamaj ruum i ma' k'isa suutz'. Eh ruum wo' chi re' QaJaaw Dios xunujisaj paam i rupaat ruuk' i ruloq'il."}