{"1": "<pb/>Eh noq xukohlaaj rutiij i reey Salomón xqajik chee q'aaq' pan taxaaj xuk'atib'eej taqe chikop xkiq'asaj chi kimayiij, eh nujik i rupaat i Dios ruum i runimaal i ruloq'il i QaJaaw Dios.", "2": "Eh re' taqe i k'amal kib'eeh aj tiij ma' xkian tee okik chupaam i rupaat i Dios ruum xunujisaj ruuk' i ruloq'il.", "3": "Noq xkilow chu'nchel i aj Israel chi xqajik chee q'aaq' pan taxaaj, eh chi xnujik i ruloq'il i Dios chupaam i rupaat jumehq'iil xkixuk'aa' kiib', xkik'utzaa' qohoq i kinaah korehtaal xkireq wach ak'al ruuk' i yejaal kiwach. Eh xkiloq'ej i Dios xkit'iosej reh k'ih pech xkiq'or chi je' wili. Re' QaJaaw Dios xiik' naah i rotob'il quuk' juneliik i ruketelaaj qawach, inki taqe.", "4": "<pb/>Eh re' i reey Salomón je' wo' chu'nchel i aj Israel xkiq'asaj i kimayiij chuwach i QaJaaw Dios.", "5": "Re' Salomón xuq'asaj chi mayiij i kiib' ru ka'winaq miil chi b'ooyax, eh jinaj siento ruuk' juninaq miil i tentzun. Je' re' i xb'aan noq xuq'asaj pan q'ab' i Dios i rupaat i Dios i Salomón ruch'ihil chu'nchel i aj Israel.", "6": "<pb/>Re' taqe i k'amal kib'eeh aj tiij wilkeeb' pan kiye'aab' chub'aan i kikamaj. Eh re' taqe re' ruyejaam chee reey David chi loq'oomb'al reh i Dios, reh chi xkiq'ojej noq xkitz'uyej i tz'uuy je' wili ruq'orom: Re' QaJaaw Dios juneliik i ruyeew chee ruk'axb'al chi qanaah, inki taqe, xkian wo' hoq nik' wach i xk'uhtjik keh ruum i reey David. Eh re' taqe i k'amal kib'eeh aj tiij peet taqe b'eeh k'ahchi' kixulem i kituun, eh chu'nchel i aj Israel pa'alkeeb' ar.", "7": "<pb/>Re' reey Salomón xuq'asaj pan q'ab' i Dios i tehlik wilik reje chuwach i rupaat i QaJaaw Dios. Eh ar xuk'at taqe i chikop chi mayiij, je' wo' taqe i kixeb'ohiil i mayiij reh i k'amb'al iib' panotob'il ruuk' i Dios. Ruum re' i artaal xuyejaa' ruuk' q'an ch'ihch' ma' xuk'am ta taqe i k'atoj mayiij, je' wo' taqe i mayiij inye'arik chi naq'wach je' wo' taqe i xeb'oh inye'arik chi mayiij.", "8": "<pb/>Eh re' reey Salomón xub'an i ninq'iij i ruch'ihil chu'nchel i aj Israel kimolom kiib' ar. Konajt xi chalik chupaam i ye'aab' Hamat, eh wilik i xi chalik i nik'ik wii' i nim ha' inchalik Egipto, wuquub' q'iij xkian i ninq'iij reh kok' per paat xaq chee' naah.", "9": "Eh paruwaxaaq q'iij xkimol kiib' re' Salomón xub'an i ninq'iij, eh ruch'ihil chu'nchel i aj Israel, eh chuwach i wuquub' q'iij re' re' xuq'asaj pan q'ab' i Dios i artaal. Eh chuwach i wuquub' q'iij xkian i ninq'iij reh i kok' perpat xaq chee' naah.", "10": "Eh chupaam ixib' ru ka'winaq rub'eeh i ruwuuq poh reh i haab' re' re', re' i reey Salomón xuchaq taqe reje i tinamit reh chi xiooj pankipaat suq kik'ux, chi ch'iklik kik'ux ruum i rotob'il i Dios xub'an parub'ihnaal i David, ruuk' i reey Salomón je' wo' kuuk' i rutinamiit Israel.", "11": "<pb/>Eh noq re' reey Salomón xukohlaaj ruyejeb'jiik i rupaat i Dios ruch'ihil i paat i xub'an wii' i taaq'anik i reh. Eh xuyejaa' wo' hoq nik' nimaal i xukapaaj ruyejeb'jiik, xelik korik chuwach.", "12": "Pan jinaj aq'ab' xuk'uhtaaj cho riib' i QaJaaw Dios chuwach i Salomón, je' wili i xq'orarik reh: Re' hin xb'iraj chik atiij, eh xnusik' wach i ye'aab' wili chi ye'aab' reh i nupaat naa ruye'ariik wii' i mayiij.", "13": "Eh wila' re' hin ma' xnuyeew chik chee jab' chinaah i wach ak'al, eh wila' xnuyeew q'ab' keh i nimaq chili'l chi neenkisach wach i tik, oon neenutaq'aaj chaloq jino'q i runimaal yab'ilaal chinaah i nutinamiit.", "14": "Eh wila' re' nutinamiit inq'orarik wii' nub'ihnaal xkiloch' kiib' chi nuwach, xkian kitiij, wi xinkisik', wixkikanaa' chu'nchel i kiyiib' wach na'ojb'al. Re' hin neenb'iraj chee kitiij kopan taxaaj, neenukuy i kimahk, eh neenwesaj i ti' k'axik chinaah i kiye'aab'.", "15": "Re' hin juneliik naawilom, naab'iram i kitiij noq naa kianam kitiij chupaam i ye'aab' wili.", "16": "Ruum re' hin nusik'im wach, nukuxisam i paat wili reh chi naa nuwihiik ayu' chi juneliik, eh juneliik naa nucha'jeem, ma' naa ta rusahchiik panuk'ux.", "17": "Eh re' hat Salomón wila' xa a'n i rukorkiil chi nuwach, je' rukab' i xub'an i David awajaaw. Wila' xa a'n chu'nchel i nuq'or aweh, wila' xa a'n i tinutaq'aaj wii', wila' xa a'n chu'nchel i ruq'or taqe i nuk'uhb'aal.", "18": "Re' hin naa nuye'em awajaawriik chi reyil, je' rukab' i nuyejaam cho wach ruuk' i David i awajaaw re' noq xnuq'or reh chi je' wili: Re' hat wilik keh awak'uun, awiih aamaam, naa kokiik chi reyil chinaah i nutinamiit Israel kinki reh.", "19": "Eh raj wila' re' taq i hat xinaq'eb' taq chi riij ak'ux, wila' ma' xa a'n taq i tinutaq'aaj wii', wila' ma' xa a'n taq i ruq'or taqe i nuk'uhb'aal xnuq'or taq aweh. Eh re'-oq chik i tiyoox xtohq'ik taq animam, xtohq'ik taq aloq'em.", "20": "Re' hin naa taq kaat wesam reje chupaam i ye'aab' nuye'em naq aweh, eh naa nuq'eb'em chi riij nuk'ux i nupaat wili i nukuxisam chi naa rulooq'jiik wii' i nub'ihnaal, eh naa nukanaam chi xakib'ajb'aal, chi xa kise'lb'aal chu'nchel i tinamit.", "21": "Eh re' nupaat wili xiik' naah holwochiil ink'utinik yu'naak naa nuyo'jib'eem, eh chu'nchel i tinamit naakik'iik ilwoq reh naa kiyo'jiik ruum, je' wili i naa kiq'orom: ¿Chib'ih reet noq je' wili i xub'an i Dios ruuk' i tinamit wili, ruuk' i rupaat wili? inko'q taqe.", "22": "Eh je' wili i chaq'wik naa kianam: Je' re' i xb'aan keh ruum xkiq'eb' chi riij kik'ux i Dios xkinimaj chee kimaam kati't, re' x-esanik cho keh i kimaam kati't chupaam i tinamit Egipto. Eh re' chik taqe i tiyoox xkikamaneej wach xkiloq'ej, ruum aj re', re' Dios xuyeew chee runimaal ti' k'axik wili chikinaah, inko'q taqe, inki Dios."}