{"1": "<pb/>Re' Josafat kireey i aj Judá xsutinik cho panq'aq'inik chi suq ruk'ux chupaam i rupaat ar Jerusaleem.", "2": "Eh xponik k'ularoq ruum i Jehu jalal ruq'oral i Dios, rak'uun i Hanani xpahqaljik reh chi je' wili: <pb/>¿Chib'ih reet noq i naa tob'eej i yiib' wach runa'ojb'al? ¿Mi awamigo taqe re' i ki-ixowanik wach i QaJaaw Dios? Ruum i na a'n re' re' xchalik ruk'ah cha naah i QaJaaw Dios.", "3": "Xa re' la' wilik wo' taqe i holohik xa a'n xachop ak'ux chub'anariik taqe iraaj i Dios. Eh xawesaj taqe i tiyoox rujalwaach i Asera wilkeeb' naq chupaam i ju'jun chi ye'aab', inki.", "4": "<pb/>Re' Josafat ar xwihik Jerusaleem, xa re' la' xub'ehuj paam chu'nchel i ye'aab' wilkeeb' Beerseba, ar xutoq'aa' xponik, kochinaah i yuuq' wilkeeb' wii' taqe i riih rumaam Efraín. Eh xuq'or keh chi kisik' wo' chik i Dios re' ki Dios chee kimaam kati't.", "5": "Re' reey Josafat xupab'aa' taqe i q'atal q'orik chupaam taqe i ju'jun chi tinamit kotimaj kiij chi tz'aq wilkeeb' paruyuq'ul i Judá.", "6": "Eh je' wili i xuq'or keh i q'atal q'orik: Chawik'raaj taq awiib' noq naa taq a'nam i q'ataj q'orik ruum ma' re' ta parub'ihnaal winaq taq naa a'nam, parub'ihnaal la' i QaJaaw Dios taq naa a'nam. Eh re' reh naa rutoob'iniik taq aweh chi q'ataj q'orik.", "7": "Eh chayohleej taq wach i QaJaaw Dios, chawik'raaj taq awiib' ruuk' taq i naa a'nam, ruum re' i QaJaaw Dios ma' raaj taj chi nee inasik' taq wach i neenako'leej riij. Eh chi nee taq inak'ul i tumiin chi riij taq i naa a'nam, parub'ehel la' taq naa a'nam i q'ataj q'orik, inki.", "8": "<pb/>Eh re' i reey Josafat, je' wo' re' i xub'an Jerusaleem wilik taqe i aj Levíta i k'amal kib'eeh aj tiij, re' taqe i k'amal kib'eeh taqe i ju'jun chi patineel, reh chi naa kiqatam i q'orik chikinaah taqe i kija' wachinik reh i ruq'oral i QaJaaw Dios eh chikinaah taqe i xkian i peleto ar Jerusaleem.", "9": "Eh je' wili i xuq'or keh: Re' taq i hat i ruk'ul chi naa taq ayohleem wach i QaJaaw Dios, parub'ehel chu'nchel taq ak'ux naa a'nam aakamaj.", "10": "Eh xa chib'ih pa' jariik i neen k'ulik kijal taqe aawas, achaaq' wilkeeb' chupaam i ju'jun chi tinamit. Atoob' ta ruum kaansanik, oon ruum chi ma' inkinimaj ta taqe i ruk'uhb'aal i Dios, oon ma' kinimaj taj i kitijiik, oon ma' inkinimaj taj i kanamaj chikinaah, xa chaq'il taq, chakoj taq kina'ojb'al reh chi ma' nee ta ruyeew chee rujosq'iil i QaJaaw Dios cha naah taq i hat, je' wo' chikinaah i keh. Wila' parub'ehel taq xa a'n ma' xta taq neetimahkunik wii'.", "11": "Eh re' i Amarías i k'amal b'eeh aj tiij naa ruk'amwiik' taq ab'eeh ruuk' chu'nchel taq i naa a'nam parukamaj i QaJaaw Dios. Re' i Zebadías i rak'uun i Ismael i k'amal kib'eeh i aj Judá, naa ruk'amwiik taq ab'eeh noq naa taq a'nam i rukamaj i reey. Eh re' taqe i aj Levíta naakitoob'iniik aweh cha chop taq ak'ux chub'aan. Re' ta naq i Dios neentoob'inik taq aweh, reh chi holohik rub'aan taq neena a'n, inki Josafat."}