{"1": "<pb/>Re' Josías waxiqiib' haab' i wilik reh noq xokik chi reyil. Eh junlaj ru ka'winaq haab' xwihik chi reyil Jerusaleem.", "2": "Re' Josías, re' holohik laj na'ojb'al xub'an chuwach i QaJaaw Dios. Xuk'am naah i holohik laj na'ojb'al xub'an i reey David i xikin rumaam, ma' rukanaa' ta chik rub'aan.", "3": "<pb/>Noq waxiqiib' chik haab' rokiik chi reyil i Josías ko k'isa k'ijool wo' hoq noq xtohq'ik rusik'im i Dios, re' i ruDios David i xikin cho rumaam. Eh noq kab'laj chik haab' rokiik chi reyil xresaj taqe i tiyoox ar Judá, Jerusaleem, je' wo' taqe i kiye'aab' i tiyoox. Xresaj i kijal waach i Asera, je' wo' taqe i tiyoox xa haab'imaj noq kikorjiik.", "4": "Re' Josías xresaj taqe i artaal kilooqjiik wii' i Baal i kitiyoox. Eh xupaxib'eej taqe i tiyoox wilkeeb' chinaah i artaal. Xupaxib'eej wo' taqe i rujalwaach i Asera, je' wo' taqe i tiyoox i jalwaach xa haab'imaj taqe noq kikorjiik. Eh xukanaa' chi xa je' chik pooq, xupukej reje chinaah i muhqinaq wii' taqe i kik'atam i kimayiij chikiwach taqe re'.", "5": "Eh xuk'at wo' chikinaah i kiartaal i kib'aqil taqe i k'amal kib'eeh aj tiij, xresaj taqe chee ch'uwa' wach chupaam i tinamit Judá, Jerusaleem.", "6": "Re' reey Josías je' wo' re' i xub'an pan kitinamiit i riih rumaam Manasés, i Efraín, i Simeón, i Neftalí, je' wo' chupaam taqe i ye'aab' wilik chi kijunsuut.", "7": "Eh noq rukohlaam chik ruyojariik taqe i artaal i kijalwaach i Asera, je' wo' taqe i tiyoox xukanaa' chi xa pooq chik noq ruyojom chik taqe i artaal inkik'at wii' i insensia chupaam taqe i tinamit wilkeeb' ar Israel xsutinik cho Jerusaleem.", "8": "<pb/>Noq waxaqlaj haab' chik rokiik chi reyil i Josías, noq resam chik taqe chaloq i ch'uwa' kiwach chupaam i tinamit, chupaam i rupaat i Dios. Xub'an ruk'utaaj ruuk' i Safán, rak'uun i Azalía, ruuk' Amasías aj taaq'oom chupaam i tinamit ruuk' i Joa, aj tz'ihb' rak'uun i Joacaz xuq'or keh chi naa kiyejaam chi korik i rupaat i Dios.", "9": "Re' taqe re' xiooj ruuk' i Hilcías i kajaaw i k'amal kib'eeh aj tiij, xkiq'asaj reh i tumiin i xk'amarik cho chupaam i rupaat i Dios re' i xkimol wach i aj Levíta je' wo' taqe i cha'jen reh i ookb'al. Re' i xumol cho wach i Manasés chi kixilak i aj Efraín, chi kixilak i wilkeeb' pansak'aaj reh ireelb'aalq'iij, chi kixilak i aj Judá, chi kixilak i aj Benjamín, i aj Jerusaleem.", "10": "Chi riij i re' xkiq'asaj tumiin reh ink'amwik rub'eeh i kamanoom k'ahchi' kiyej-anik reh chi korik i rupaat i Dios, reh chi xutoj taqe i k'ahchi' keeb' chi kamanik.", "11": "Eh xkiq'asaj wo' tumiin keh i aj sehk, je' wo' keh i aj tz'aq, reh chi xkiloq' i chee', i ab'aj yejemb'al reh i rupaat i Dios, re' i xkiyoj kahnoq i xi wihik chi reyil Judá.", "12": "<pb/>Re' taqe i aj kamanoom xkian i kamanik parukorkiil. Re' taqe i k'amal rub'eeh i kamanik re' re' aj Levíta taqe, re' Jahat riih rumaam Abdías riih chee Merari. Eh re' Zacarías, re' Mesulam, riih ruman taqe Coat. Re' taqe aj Levíta kichol tz'a'inik q'ooj xkiq'ojej i kiq'ooj noq k'ahchi' i kamanik.", "13": "Eh wilik taqe i kik'amwik b'eeh chuk'amariik taqe chaloq inkamanik keh i aj sehk, i aj tz'aqool. Eh inkik'am wo' kib'eeh i xa reh reh wach kamanik inki a'n Chi kixilak i aj Levíta wilik taqe i aj tz'ihb', wilik taqe i kicha'jinik reh i puerta, wilik taqe nimaq wach kikamaj.", "14": "<pb/>Eh noq k'ahchi' kesam i tumiin inkimol wii' chupaam i rupaat i Dios, re' Hilcías i kajaaw i k'amal kib'eeh aj tiij xureq ar jinaj i huuj tz'ihb'amaj wii' i k'uhb'aal ye'ooj ree Moisés ruum QaJaaw Dios.", "15": "Eh noq xrilow chi je' re' i Hilcías, je' wili xuq'or reh i Safán i aj tz'ihb': <pb/>Re' hin jinaj i huuj tz'ihb'amaj wii' k'uhb'aal xnureq chupaam i rupaat i QaJaaw Dios, inki. <pb/>Eh xuq'asaj i huuj re' re' reh i Safán.", "16": "<pb/>Re' i Safán xuk'am reje reh i reey Josías xuq'or wo' reh nik' wach i kamanik k'ahchi' je' wili xuq'or reh: <pb/>Re' taqe awaj kamanoom k'ahchi' keeb' chi korik i kamanik q'orooj keh.", "17": "Eh re' tumiin xkimol wach parupaat i Dios kiq'asaj wo' keh i kik'amwik rub'eeh i kamanik, je' wo' keh i k'ahchi' keeb' chi kamanik, inki.", "18": "<pb/>Eh re' i Safán i aj tz'ihb', je' wili xuq'or reh i reey: <pb/>Re' i Hilcías kajaaw i k'amal kib'eeh aj tiij xuq'asaj weh jinaj i huuj tz'ihb'amaj wii' i k'uhb'aal xureq, inki. <pb/>Re' i Safán xrilow wach i huuj chuwach i reey.", "19": "<pb/>Noq xrib'iraj i reey chib'ih i ruq'or i tz'ihb'amaj chupaam i huuj ree k'uhb'aal xuxih i ruso' chi riij.", "20": "Ruum i re' xutaq'aaj ruq'orariik reh i Hilcías, reh i Ahicam rak'uun, i Safán, reh i Abdón, rak'uun i Micaias, reh i Safán i aj tz'ihb', reh i Asaías, raj kamanoom i reey je' wili xuq'or reje keh:", "21": "<pb/>Hiy taq cha pahqaaj reh i Dios chib'ih i naa nub'anam i hin, eh chib'ih i naa kianam nik' chik k'ihaal i xi kahnik Israel, i xi kahnik Judá, ruuk' i tz'ihb'amaj chupaam i huuj wili reh i k'uhb'aal, re' i xkan chupaam i rupaat i Dios. Re' QaJaaw Dios yohb'aal wach i rujosq'iil chi qanaah ruum re' taqe i qamaam qati't xkiq'etwachej i Dios ma' xkian taj i ruq'or i k'uhb'aal tz'ihb'amaj chupaam i huuj wili, inki.", "22": "<pb/>Eh re' Hilcías ruch'ihil taqe i xutaq'aaj i reey xooj kiq'oreej ixoq jalal ruq'oral i Dios, Hulda rub'ihnaal rehk'een i Salum, rak'uun i Ticva. Re' i Ticva rak'uun i Harhas re' i molwik reh i kiso' i k'amal kib'eeh aj tiij. Re' ixoq re' re' ar patim chupaam jinaj i ak' tinamit ar Jerusaleem, ar xkiyeew reh i rutaqariik i reey.", "23": "Re' ixoq re' re' je' wili kichaq'weesjiik xub'an: <pb/>Re' QaJaaw ki Dios i aj Israel je' wili i xuq'or: Chaq'or taq ponoq reh i winaq xtaaq'anik chaaweh.", "24": "Chi re' i QaJaaw Dios je' wili i xuq'or: Re' hin naa nuye'em i runimaal ti' k'axik chinaah i ye'aab' wili, je' wo' chikinaah i patim chupaam. Re' i ti' k'axik tz'ihb'amaj rehtalil chupaam i huuj reh i k'uhb'aal x-ilarik wach, chuwach i kireey i aj Judá.", "25": "Re' keh xin kiq'eb' chi riij kik'ux ruum xkiyeew i kimayiij chikiwach taqe i tiyoox. Eh xkijosaj wach i nujosq'iil ruum i yiib' wach na'ojb'al xkian. Re' hin ma' naa ta nukanaam chi je' re', korehtaal inwik'saj i nujosq'iil chikinaah i tinamit wili.", "26": "Je' taq wili i naa aq'orom reh i kireey i aj Judá xtaaq'anik taq chaaweh chi ruq'orob'jiik i QaJaaw i ki Dios i aj Israel. Ruum re' QaJaaw Dios je' wili i xuq'or: Ruum chi xab'iraj chib'ih i ruq'or chupaam i huuj tz'ihb'amaj wii' i k'uhb'aal.", "27": "Xayot' ak'ux, eh xaloch' awiib', xa xih aso' chawiij, xat oq'ik noq xab'iraj rib'iral i ti' xuk'ul i tinamit wili, je' wo' hoq i xkik'ul i patim chupaam. Re' hin i Dios xb'iraj chik i xaq'or.", "28": "Re' hat ma' naa ta wilom i ti' k'axik naa nuye'em chinaah i tinamit Jerusaleem, je' wo' chikinaah i patim ar, noq kok'achalkaat i hat. Re' hat naa akimiik reje chi suq ak'ux naa rojiik taqe areqem aamaam awati't, inki. <pb/>Eh re' taqe i raj taqareel reey Josías xi sutinik wo' chik reje, eh xkiq'or wo' reh i xuq'or i QaJaaw.", "29": "Eh re' reey Josías xutaq'aaj rumolariik kiwach i nimaq kiwach k'amal b'eeh wilkeeb' Judá, je' wo' wilkeeb' Jerusaleem.", "30": "Re' reey xooj chupaam i rupaat i Dios ruch'ihil taqe i aj Judá, je' wo' taqe i aj Jerusaleem. Eh xiooj wo' haa' taqe i k'amal kib'eeh aj tiij, je' wo' taqe i aj Levíta, je' wo' chu'nchel i tinamit chi nimaq chi kok' taq. Eh re' reey xrilow wach chikiwach chib'ih i ruq'or i tz'ihb'amaj chupaam i huuj reh i k'uhb'aal xreqarik chupaam i rupaat i Dios.", "31": "Eh re' reey pa'lik chupaam i ruye'aab' xuq'or i xti korik chuwach i Dios chi naa rub'anam chu'nchel i ránima, chu'nchel i ruk'ux i ruq'or i ruk'uhb'aal, i tijinik, i taaq'anik i rub'an. Eh chi naa rub'anam i k'uhb'aal i korjinaq wach i tz'ihb'amaj chupaam i huuj reh i k'uhb'aal.", "32": "Chi riij i re' xuq'or i reey keh aj Jerusaleem, i aj Benjamín wilkeeb' ar chi naa kianam rub'aan i ruq'or i k'uhb'aal ruyejaam wach i QaJaaw i ki Dios chee qamaam qati't.", "33": "Re' reey Josías xutaq'aaj rusachariik kiwach chu'nchel i tiyoox wilkeeb' ar Israel. Eh xuq'or keh chu'nchel i aj Israel chi re' chik i QaJaaw Dios naa kikamaneem wach. Eh ma' xkikanaa' ta chik runimjiik i Dios re' i ki Dios qamaam qati't nik' chik najtiil xk'acharik i reey Josías."}