{"1": "Luego nos volvimos y subimos camino del Basán, y nos salió al encuentro Og, rey de Basán, con todo su pueblo para combatir en Edrei.", "10": "todas las ciudades de la meseta, todo Galaad y todo Basán hasta Salca y Edrei, que son ciudades del reino de Og, en Basán.", "11": "Porque sólo Og, rey de Basán, había quedado del remanente de los refaítas. (He aquí, su lecho era un lecho de hierro. ¿Acaso no está en Rabá de los hijos de Amón? Su longitud es de nueve codos y su anchura de cuatro codos, según el codo corriente).", "12": "En aquel tiempo tomamos posesión de esta tierra desde Aroer, que está junto al torrente Arnón, hasta la mitad de la serranía de Galaad y sus ciudades, que entregué a los rubenitas y a los gaditas.", "13": "Pero el resto de Galaad, y todo el Basán, reino de Og, lo entregué a la media tribu de Manasés: toda la región de Argot con todo el Basán. (Esta fue llamada tierra de gigantes.", "14": "Jair ben Manasés tomó toda la región de Argob hasta la frontera con los gesuritas y los maakitas, y apellidó con su nombre: Havot-Jair los aduares del Basán hasta el día presente.)", "15": "di pues a Maquir el resto de Galaad,", "16": "y a los rubenitas y gaditas les di desde Galaad hasta el torrente Arnón, con frontera en la mitad del torrente, hasta el torrente Jaboc, frontera de los hijos de Amón,", "17": "así como el Arabá como el Jordán como confín, desde el Kineret hasta el Mar del Arabá, el Mar de la Sal, al pie de las laderas del Pisga, al oriente.", "18": "En aquel tiempo os ordené diciendo: YHVH vuestro Dios os ha dado esta tierra para poseerla. Todos los valientes pasaréis armados delante de vuestros hermanos, los hijos de Israel.", "19": "Solamente vuestras mujeres, vuestros pequeños y vuestro ganado (pues sé que tenéis mucho ganado) quedarán en las ciudades que os he dado,", "2": "Entonces YHVH me dijo: No le tengas temor, porque lo he entregado en tu mano, junto con todo su pueblo y su tierra. Harás con él como hiciste con Sehón, el rey amorreo que habitaba en Hesbón.", "20": "hasta que YHVH conceda reposo a vuestros hermanos, así como a vosotros, de modo que también ellos puedan tomar posesión de la tierra que YHVH vuestro Dios les da al otro lado del Jordán. Entonces cada uno podrá volverse a la posesión que os he dado.", "21": "También en aquel tiempo ordené a Josué, diciendo: Tus ojos han visto todo lo que YHVH vuestro Dios ha hecho a estos dos reyes. Así hará YHVH a todos los reinos por donde pasarás tú.", "22": "No los temáis, porque el mismo YHVH, vuestro Dios, es quien pelea por vosotros.", "23": "Entonces supliqué a YHVH, diciendo:", "24": "¡Oh Adonay YHVH! Tú has comenzado a mostrar a tu siervo tu grandeza y tu fuerte mano, porque ¿qué dios hay en los cielos o en la tierra que haga según tus obras y según tus proezas?", "25": "¡Déjame pasar, te ruego, para contemplar la buena tierra que está al otro lado del Jordán, esa hermosa serranía, y el Líbano!", "26": "Pero YHVH se mostró disgustado contra mí por causa de vosotros, y no me escuchó; y me dijo YHVH: ¡Basta, no hablemos más de este asunto!", "27": "Sube a la cumbre del Pisga y alza tus ojos hacia el mar, al norte, al sur y al oriente, y contémplala con tus ojos, porque no cruzarás este Jordán.", "28": "Ordena a Josué, fortalécelo y anímalo. Él lo cruzará al frente de este pueblo, y él les hará heredar la tierra que verás.", "29": "Y permanecimos en el valle, frente a Bet-peor.", "3": "Y YHVH nuestro Dios entregó también en nuestra mano a Og, rey de Basán, con todo su pueblo, al cual derrotamos hasta no dejarle sobreviviente.", "4": "En aquel tiempo conquistamos todas sus ciudades. No hubo poblado que no les tomáramos. Fueron sesenta ciudades, toda la región de Argob del reino de Og en Basán.", "5": "Todas estas eran ciudades fortificadas: alta muralla, puertas y barras, sin contar otras muchas ciudades sin muro.", "6": "Y las consagramos al exterminio, tal como hicimos con Sehón, rey de Hesbón, exterminando en toda ciudad a hombres, mujeres y niños,", "7": "aunque tomamos por botín todos los animales y el despojo de las ciudades.", "8": "También en aquel tiempo tomamos de mano de los dos reyes del amorreo que estaban de allende el Jordán, la tierra desde el torrente Arnón hasta el monte Hermón", "9": "(al Hermón los sidonios lo llaman Sirión, y los amorreos Senir),"}