{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ὅταν εἰσέλθητε εἰς τὴν γῆν τῆς κατοικήσεώς σας, τὴν ὁποίαν ἐγὼ δίδω εἰς ἐσᾶς,",
  "3": "καὶ κάμητε προσφορὰν διὰ πυρὸς πρὸς τὸν Κύριον, ὁλοκαύτωμα, θυσίαν εἰς ἐκπλήρωσιν εὐχῆς ἤ αὐτοπροαιρέτως ἤ εἰς τὰς ἑορτὰς σας, διὰ νὰ κάμητε ὀσμήν εὐωδίας πρὸς τὸν Κύριον, εἴτε ἐκ τῶν βοῶν εἴτε ἐκ τῶν προβάτων,",
  "4": "τότε ὁ προσφέρων τὸ δῶρον αὑτοῦ πρὸς τὸν Κύριον θέλει φέρει προσφορὰν ἐξ ἀλφίτων ἀπὸ ἑνὸς δεκάτου σεμιδάλεως, ἐζυμωμένης μὲ τὸ τέταρτον ἑνὸς ἵν ἐλαίου·",
  "5": "καὶ οἶνον διὰ σπονδήν, τὸ τέταρτον ἑνὸς ἵν, θέλεις προσθέσει εἰς τὸ ὁλοκαύτωμα ἤ τὴν θυσίαν, δι᾿ ἕκαστον ἀρνίον.",
  "6": "Ἤ δι᾿ ἕκαστον κριὸν θέλεις προσθέσει προσφορὰν ἐξ ἀλφίτων, δύο δέκατα σεμιδάλεως ἐζυμωμένης μὲ τὸ τρίτον ἑνὸς ἵν ἐλαίου·",
  "7": "καὶ οἶνον διὰ σπονδήν θέλεις προσφέρει, τὸ τρίτον ἑνὸς ἵν, εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "8": "Ἐὰν δὲ προσφέρῃς μόσχον ἐκ βοῶν δι᾿ ὁλοκαύτωμα ἤ διὰ θυσίαν πρὸς ἐκπλήρωσιν εὐχῆς ἤ διὰ εἰρηνικήν προσφορὰν πρὸς τὸν Κύριον,",
  "9": "τότε θέλεις φέρει μετὰ τοῦ μόσχου ἐκ βοῶν προσφορὰν ἐξ ἀλφίτων, τρία δέκατα σεμιδάλεως ἐζυμωμένης μὲ ἕν ἥμισυ ἵν ἐλαίου·",
  "10": "καὶ θέλεις φέρει οἶνον διὰ σπονδήν, τὸ ἥμισυ τοῦ ἵν, εἰς προσφορὰν γινομένην διὰ πυρός, εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "11": "οὕτω θέλει γίνεσθαι δι᾿ ἕνα μόσχον ἤ δι᾿ ἕνα κριὸν ἤ δι᾿ ἀρνίον ἤ διὰ τράγον.",
  "12": "Κατὰ τὸν ἀριθμὸν τὸν ὁποῖον θέλετε προσφέρει, οὕτω θέλετε κάμει εἰς ἔκαστον κατὰ τὸν ἀριθμὸν αὐτῶν.",
  "13": "Πάντες οἱ αὐτόχθονες θέλουσι κάμει ταῦτα κατὰ τὸν τρόπον τοῦτον, προσφέροντες προσφορὰν γινομένην διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον.",
  "14": "Καὶ ἐὰν παροικῇ μεταξὺ σας ξένος ἤ ὁποιοσδήποτε εἶναι μεταξὺ σας εἰς τὰς γενεὰς σας, καὶ θέλῃ νὰ κάμῃ προσφορὰν γινομένην διὰ πυρὸς εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον, καθὼς σεῖς κάμνετε, οὕτω θέλει κάμει·",
  "15": "εἷς νόμος θέλει εἶσθαι διὰ σᾶς τοὺς ἐκ τῆς συναγωγῆς καὶ διὰ τὸν ξένον τὸν παροικοῦντα μεταξὺ σας, νόμιμον αἰώνιον εἰς τὰς γενεὰς σας· καθὼς σεῖς, οὕτω θέλει εἶσθαι καὶ ὁ ξένος ἐνώπιον τοῦ Κυρίου·",
  "16": "εἷς νόμος καὶ μία διάταξις θέλει εἶσθαι διὰ σᾶς καὶ διὰ τὸν ξένον τὸν παροικοῦντα μεταξὺ σας.",
  "17": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "18": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ὅταν ἔλθητε εἰς τὴν γῆν, εἰς τὴν ὁποίαν ἐγὼ σᾶς φέρω,",
  "19": "τότε ὅταν φάγητε ἐκ τῶν ἄρτων τῆς γῆς, θέλετε προσφέρει εἰς τὸν Κύριον προσφορὰν ὑψουμένην.",
  "20": "Θέλετε προσφέρει ἄρτον ἐκ τῆς πρώτης ζύμης σας, εἰς προσφορὰν ὑψουμένην· καθὼς τὴν προσφορὰν τὴν ὑψουμένην ἀπὸ τοῦ ἁλωνίου σας, οὕτω θέλετε ὑψώσει αὐτήν.",
  "21": "Ἐκ τοῦ πρώτου τῆς ζύμης σας θέλετε δώσει εἰς τὸν Κύριον προσφορὰν ὑψουμένην εἰς τὰς γενεὰς σας.",
  "22": "Καὶ ἐὰν σφάλητε καὶ δὲν πράξητε πάντα ταῦτα τὰ προστάγματα, τὰ ὁποῖα ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν,",
  "23": "κατὰ πάντα ὅσα προσέταξεν ὁ Κύριος εἰς ἐσᾶς διὰ χειρὸς τοῦ Μωϋσέως ἀφ᾿ ἧς ἡμέρας ὁ Κύριος προσέταξε καὶ μετὰ ταῦτα εἰς τὰς γενεὰς σας·",
  "24": "τότε, ἐὰν γείνῃ τι ἐξ ἀγνοίας, χωρὶς νὰ ἐξεύρῃ αὐτὸ ἡ συναγωγή, πᾶσα ἡ συναγωγή θέλει προσφέρει ἕνα μόσχον ἐκ βοῶν διὰ ὁλοκαύτωμα, εἰς ὀσμήν εὐωδίας πρὸς τὸν Κύριον, μετὰ τῆς ἐξ ἀλφίτων προσφορᾶς αὐτοῦ καὶ τῆς σπονδῆς αὐτοῦ κατὰ τὸ διατεταγμένον, καὶ ἕνα τράγον ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "25": "καὶ θέλει κάμει ὁ ἱερεὺς ἐξιλέωσιν ὑπὲρ πάσης τῆς συναγωγῆς τῶν υἱῶν Ἰσραήλ, καὶ θέλει συγχωρηθῆ εἰς αὐτούς· διότι ἔγεινεν ἐξ ἀγνοίας· καὶ θέλουσι φέρει τὴν προσφορὰν αὑτῶν, θυσίαν γινομένην διὰ πυρὸς πρὸς τὸν Κύριον, καὶ τὴν περὶ ἁμαρτίας προσφορὰν αὑτῶν, ἐνώπιον τοῦ Κυρίου, διὰ τὴν ἄγνοιαν αὑτῶν·",
  "26": "καὶ θέλει συγχωρηθῆ εἰς πᾶσαν τὴν συναγωγήν τῶν υἱῶν Ἰσραήλ καὶ εἰς τὸν ξένον τὸν παροικοῦντα μεταξὺ αὐτῶν· διότι πᾶς ὁ λαὸς ἥμαρτεν ἐξ ἀγνοίας.",
  "27": "Ἐὰν δὲ ψυχή τις ἁμαρτήσῃ ἐξ ἀγνοίας, οὗτος πρέπει νὰ φέρῃ αἶγα ἐνιαύσιον εἰς προσφορὰν περὶ ἁμαρτίας·",
  "28": "καὶ θέλει κάμει ἐξιλέωσιν ὁ ἱερεὺς ὑπὲρ τῆς ψυχῆς ἥτις ἡμάρτησεν ἐξ ἀγνοίας, ὅταν ἁμαρτήσῃ ἐξ ἀγνοίας ἐνώπιον τοῦ Κυρίου, διὰ νὰ κάμῃ ἐξιλέωσιν ὑπὲρ αὐτοῦ· καὶ θέλει συγχωρηθῆ εἰς αὐτόν.",
  "29": "Εἷς νόμος θέλει εἶσθαι εἰς ἐσᾶς διὰ τὸν αὐτόχθονα μεταξὺ τῶν υἱῶν Ἰσραήλ καὶ διὰ τὸν ξένον τὸν παροικοῦντα μεταξὺ αὐτῶν, ὅταν ἁμαρτήσῃ ἐξ ἀγνοίας.",
  "30": "Ἡ δὲ ψυχή ἥτις πράξῃ ἁμάρτημα μὲ χεῖρα ὑπερήφανον, εἴτε αὐτόχθων εἴτε ξένος, οὗτος καταφρονεῖ τὸν Κύριον· καὶ θέλει ἐξολοθρευθῆ ἡ ψυχή ἐκείνη ἐκ μέσου τοῦ λαοῦ αὐτῆς.",
  "31": "Ἐπειδή κατεφρόνησε τὸν λόγον τοῦ Κυρίου καὶ παρέβη τὴν προσταγήν αὐτοῦ, ἡ ψυχή ἐκείνη ἐξάπαντος θέλει ἐξολοθρευθῆ· ἡ ἁμαρτία αὐτῆς θέλει εἶσθαι ἐπ᾿ αὐτήν.",
  "32": "Καὶ ὅτε ἦσαν οἱ υἱοὶ Ἰσραήλ ἐν τῇ ἐρήμῳ, εὗρον ἄνθρωπον συλλέγοντα ξύλα τὴν ἡμέραν τοῦ σαββάτου.",
  "33": "Καὶ οἱ εὑρόντες αὐτὸν συλλέγοντα ξύλα ἔφεραν αὐτὸν πρὸς τὸν Μωϋσῆν καὶ τὸν Ἀαρὼν καὶ πρὸς πᾶσαν τὴν συναγωγήν·",
  "34": "καὶ ἔβαλον αὐτὸν εἰς φύλαξιν, ἐπειδή δὲν ἦτο ὅτι φανερὸν τί ἔπρεπε νὰ κάμωσιν εἰς αὐτόν.",
  "35": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ὁ ἄνθρωπος ἐξάπαντος θέλει θανατωθῆ· πᾶσα ἡ συναγωγή θέλει λιθοβολήσει αὐτὸν μὲ λίθους ἔξω τοῦ στρατοπέδου.",
  "36": "Καὶ πᾶσα ἡ συναγωγή ἔφεραν αὐτὸν ἔξω τοῦ στρατοπέδου καὶ ἐλιθοβόλησαν αὐτὸν μὲ λίθους καὶ ἀπέθανε· καθὼς προσέταξε Κύριος εἰς τὸν Μωϋσῆν.",
  "37": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν λέγων,",
  "38": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτοὺς νὰ κάμωσι κράσπεδα εἰς τὰ ἄκρα τῶν ἱματίων αὑτῶν, εἰς τὰς γενεὰς αὑτῶν, καὶ νὰ βάλωσιν εἰς τὰ κράσπεδα τῶν ἄκρων ταινίαν κυανῆν·",
  "39": "καὶ θέλετε ἔχει αὐτήν εἰς τὰ κράσπεδα, διὰ νὰ βλέπητε αὐτήν καὶ νὰ ἐνθυμῆσθε πάσας τὰς ἐντολὰς τοῦ Κυρίου καὶ νὰ ἐκτελῆτε αὐτάς, καὶ νὰ μή διαστραφῆτε κατόπιν τῶν καρδιῶν σας καὶ κατόπιν τῶν ὀφθαλμῶν σας, κατόπιν τῶν ὁποίων σεῖς ἐκπορνεύετε·",
  "40": "διὰ νὰ ἐνθυμῆσθε καὶ νὰ ἐκτελῆτε πάσας τὰς ἐντολὰς μου, καὶ νὰ ἦσθε ἅγιοι εἰς τὸν Θεὸν σας.",
  "41": "Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας, ὅστις ἐξήγαγον ὑμᾶς ἐκ γῆς Αἰγύπτου, διὰ νὰ ἦμαι Θεὸς σας. Ἐγὼ εἶμαι Κύριος ὁ Θεὸς σας."
}