{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Λάλησον πρὸς τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ὅταν ἀνήρ ἤ γυνή εὐχηθῇ εὐχήν Ναζηραίου, διὰ νὰ ἀφιερωθῇ εἰς τὸν Κύριον,",
  "3": "θέλει ἐγκρατεύεσθαι ἀπὸ οἴνου καὶ ἀπὸ σίκερα καὶ δὲν θέλει πίει ὄξος ἀπὸ οἴνου ἤ ὄξος ἀπὸ σίκερα οὔτε θέλει πίει ὅ, τι εἶναι κατεσκευασμένον ἀπὸ σταφυλῆς οὔτε θέλει φάγει σταφυλήν πρόσφατον οὐδὲ σταφίδας.",
  "4": "Πάσας τὰς ἡμέρας τῆς ἀφιερώσεως αὐτοῦ δὲν θέλει φάγει οὐδὲν ἐκ τῶν ὅσα γίνονται ἐξ ἀμπέλου, ἀπὸ φλοιοῦ σταφυλῆς ἕως κόκκου αὐτῆς.",
  "5": "Πάσας τὰς ἡμέρας τῆς εὐχῆς τῆς ἀφιερώσεως αὐτοῦ δὲν θέλει περάσει ξυράφιον ἐπὶ τῆς κεφαλῆς αὐτοῦ, ἑωσοῦ πληρωθῶσιν αἱ ἡμέραι, τὰς ὁποίας εὐχήθη εἰς τὸν Κύριον· ἅγιος θέλει εἶσθαι, ἀφίνων τὰς τρίχας τῆς κόμης τῆς κεφαλῆς αὑτοῦ νὰ αὐξάνωσι.",
  "6": "Πάσας τὰς ἡμέρας τῆς ἀφιερώσεως αὐτοῦ εἰς τὸν Κύριον δὲν θέλει εἰσέλθει εἰς τεθνεῶτα.",
  "7": "Δὲν θέλει μολυνθῆ διὰ τὸν πατέρα αὑτοῦ ἤ διὰ τὴν μητέρα αὑτοῦ, διὰ τὸν ἀδελφὸν αὑτοῦ ἤ διὰ τὴν ἀδελφήν αὑτοῦ, ὅταν ἀποθάνωσιν· ἐπειδή ἡ πρὸς τὸν Θεὸν ἀφιέρωσις αὐτοῦ εἶναι ἐπὶ τῆς κεφαλῆς αὐτοῦ.",
  "8": "Πάσας τὰς ἡμέρας τῆς ἀφιερώσεως αὐτοῦ εἶναι ἅγιος εἰς τὸν Κύριον.",
  "9": "Καὶ ἐὰν τις ἀποθάνῃ ἐξαίφνης πλησίον αὐτοῦ καὶ μολυνθῇ ἡ κεφαλή τῆς ἀφιερώσεως αὐτοῦ, τότε θέλει ξυρίσει τὴν κεφαλήν αὑτοῦ ἐν τῇ ἡμέρᾳ τοῦ καθαρισμοῦ αὑτοῦ· εἰς τὴν ἑβδόμην ἡμέραν θέλει ξυρίσει αὐτήν.",
  "10": "τὴν δὲ ὀγδόην ἡμέραν θέλει φέρει δύο τρυγόνας ἤ δύο νεοσσοὺς περιστερῶν πρὸς τὸν ἱερέα εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου·",
  "11": "καὶ ὁ ἱερεὺς θέλει προσφέρει τὴν μίαν εἰς προσφορὰν περὶ ἁμαρτίας, τὴν δὲ ἄλλην εἰς ὁλοκαύτωμα· καὶ θέλει κάμει ἐξιλέωσιν ὑπὲρ αὐτοῦ διὰ τὴν περὶ τὸν νεκρὸν ἁμαρτίαν αὐτοῦ καὶ θέλει ἁγιάσει τὴν κεφαλήν αὐτοῦ ἐν ἐκείνῃ τῇ ἡμέρᾳ.",
  "12": "Καὶ θέλει ἀφιερώσει εἰς τὸν Κύριον τὰς ἡμέρας τῆς ἀφιερώσεως αὑτοῦ, καὶ θέλει φέρει ἀρνίον ἐνιαύσιον διὰ προσφορὰν περὶ ἀνομίας· αἱ δὲ ἡμέραι αἱ παρελθοῦσαι δὲν θέλουσι λογισθῆ, διότι ἐμολύνθη ἡ ἀφιέρωσις αὐτοῦ.",
  "13": "Οὗτος δὲ εἶναι ὁ νόμος τοῦ Ναζηραίου ἀφοῦ πληρωθῶσιν αἱ ἡμέραι τῆς ἀφιερώσεως αὐτοῦ· θέλει φερθῆ εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου,",
  "14": "καὶ θέλει προσφέρει τὸ δῶρον αὐτοῦ εἰς τὸν Κύριον, ἕν ἀρνίον ἐνιαύσιον ἄμωμον εἰς ὁλοκαύτωμα καὶ ἕν ἀρνίον θηλυκὸν ἐνιαύσιον ἄμωμον εἰς προσφορὰν περὶ ἁμαρτίας καὶ ἕνα κριὸν ἄμωμον εἰς προσφορὰν εἰρηνικήν,",
  "15": "καὶ κάνιστρον ἄρτων ἀζύμων ἐκ σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, καὶ λάγανα ἄζυμα κεχρισμένα μετὰ ἐλαίου καὶ τὴν ἐξ ἀλφίτων προσφορὰν αὐτῶν καὶ τὴν σπονδήν αὐτῶν.",
  "16": "Καὶ ὁ ἱερεὺς θέλει προσφέρει αὐτὰ ἐνώπιον τοῦ Κυρίου καὶ θέλει κάμει τὴν περὶ ἁμαρτίας προσφορὰν αὐτοῦ καὶ τὸ ὁλοκαύτωμα αὐτοῦ.",
  "17": "Καὶ θέλει προσφέρει τὸν κριὸν εἰς θυσίαν εἰρηνικήν πρὸς τὸν Κύριον μετὰ τοῦ κανίστρου τῶν ἀζύμων· θέλει προσφέρει ἔτι ὁ ἱερεὺς τὴν ἐξ ἀλφίτων προσφορὰν αὐτοῦ καὶ τὴν σπονδήν αὐτοῦ.",
  "18": "Καὶ ὁ Ναζηραῖος θέλει ξυρισθῆ τὴν κεφαλήν τῆς ἀφιερώσεως αὑτοῦ εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ θέλει λάβει τὰς τρίχας τῆς κεφαλῆς τῆς ἀφιερώσεως αὑτοῦ καὶ ἐπιθέσει ἐπὶ τοῦ πυρὸς τοῦ ὑποκάτω τῆς εἰρηνικῆς θυσίας.",
  "19": "Καὶ ὁ ἱερεὺς θέλει λάβει τὸν ἐψημένον ὦμον τοῦ κριοῦ καὶ ἕνα ἄρτον ἄζυμον ἐκ τοῦ κανίστρου, καὶ ἕν λάγανον ἄζυμον καὶ θέλει ἐπιθέσει αὐτὰ ἐπὶ τὰς χεῖρας τοῦ Ναζηραίου, ἀφοῦ ξυρισθῆ τὰς τρίχας τῆς ἀφιερώσεως αὑτοῦ.",
  "20": "Καὶ θέλει κινήσει αὐτὰ ὁ ἱερεὺς εἰς κινητήν προσφορὰν ἐνώπιον τοῦ Κυρίου· τοῦτο εἶναι ἅγιον εἰς τὸν ἱερέα, μετὰ τοῦ στήθους τῆς κινητῆς προσφορᾶς καὶ μετὰ τοῦ ὤμου τῆς ὑψουμένης προσφορᾶς· καὶ μετὰ ταῦτα δύναται νὰ πίῃ οἶνον ὁ Ναζηραῖος.",
  "21": "Τοῦ Ναζηραίου, ὅστις ἔκαμεν εὐχήν, οὗτος εἶναι ὁ νόμος τοῦ δώρου αὐτοῦ εἰς τὸν Κύριον διὰ τὴν ἀφιέρωσιν αὐτοῦ, ἐκτὸς τοῦ ὅ, τι ἤθελε προσφέρει ἐκουσίως· συμφώνως μὲ τὴν εὐχήν, τὴν ὁποίαν εὐχήθη, οὕτω θέλει κάμει κατὰ τὸν νόμον τῆς ἀφιερώσεως αὑτοῦ.",
  "22": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "23": "Λάλησον πρὸς τὸν Ἀαρὼν καὶ πρὸς τοὺς υἱοὺς αὐτοῦ, λέγων, Οὕτω θέλετε εὐλογεῖ τοὺς υἱοὺς Ἰσραήλ, λέγοντες πρὸς αὐτούς·",
  "24": "Ὁ Κύριος νὰ σὲ εὐλογήσῃ καὶ νὰ σὲ φυλάξῃ·",
  "25": "Ὁ Κύριος νὰ ἐπιλάμψῃ τὸ πρόσωπον αὑτοῦ ἐπὶ σὲ καὶ νὰ σὲ ἐλεήσῃ·",
  "26": "Ὁ Κύριος νὰ ὑψώσῃ τὸ πρόσωπον αὑτοῦ ἐπὶ σὲ καὶ νὰ σοὶ δώσῃ εἰρήνην·",
  "27": "Καὶ θέλουσιν ἐπιθέσει τὸ ὄνομά μου ἐπὶ τοὺς υἱοὺς Ἰσραήλ· καὶ ἐγὼ θέλω εὐλογήσει αὐτούς."
}