{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν ἐν τῇ ἐρήμῳ Σινά, ἐν τῇ σκηνῇ τοῦ μαρτυρίου, τὴν πρώτην τοῦ δευτέρου μηνός, εἰς τὸ δεύτερον ἔτος ἀφοῦ ἐξῆλθον ἐκ γῆς Αἰγύπτου, λέγων,",
  "2": "Λάβετε τὸ κεφάλαιον πάσης τῆς συναγωγῆς τῶν υἱῶν Ἰσραήλ κατὰ τὰς συγγενείας αὐτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὐτῶν, ἀπαριθμοῦντες κατ᾿ ὄνομα πᾶν ἀρσενικὸν κατὰ κεφαλήν αὐτῶν.",
  "3": "Ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντας τοὺς δυναμένους ἐν τῷ Ἰσραήλ νὰ ἐξέλθωσιν εἰς πόλεμον, σὺ καὶ ὁ Ἀαρὼν ἀπαριθμήσατε αὐτοὺς κατὰ τὰ στρατεύματα αὐτῶν.",
  "4": "Καὶ μὲ σᾶς θέλει εἶσθαι εἷς ἄνθρωπος ἀφ᾿ ἑκάστης φυλῆς· ἕκαστος ἄρχων τοῦ οἴκου τῶν πατέρων αὑτοῦ θέλει εἶσθαι.",
  "5": "Καὶ ταῦτα εἶναι τὰ ὀνόματα τῶν ἀνδρῶν οἵτινες θέλουσι παρασταθῆ μὲ σᾶς· ἐκ τοῦ Ῥουβήν, Ἐλισοὺρ ὁ υἱὸς τοῦ Σεδιούρ·",
  "6": "ἐκ τοῦ Συμεών, Σελουμήλ ὁ υἱὸς τοῦ Σουρισαδαΐ.",
  "7": "ἐκ τοῦ Ἰούδα, Ναασσὼν ὁ υἱὸς τοῦ Ἀμμιναδάβ·",
  "8": "ἐκ τοῦ Ἰσσάχαρ, Ναθαναήλ ὁ υἱὸς τοῦ Σουάρ·",
  "9": "ἐκ τοῦ Ζαβουλών, Ἐλιὰβ ὁ υἱὸς τοῦ Χαιλών·",
  "10": "ἐκ τῶν υἱῶν τοῦ Ἰωσήφ, ἐκ μὲν τοῦ Ἐφραΐμ, Ἐλισαμὰ ὁ υἱὸς τοῦ Ἀμμιούδ· ἐκ δὲ τοῦ Μανασσῆ, Γαμαλιήλ ὁ υἱὸς τοῦ Φεδασσούρ·",
  "11": "ἐκ τοῦ Βενιαμίν, Ἀβειδὰν ὁ υἱὸς τοῦ Γιδεωνί·",
  "12": "ἐκ τοῦ Δάν, Ἀχιέζερ ὁ υἱὸς τοῦ Ἀμμισαδαΐ·",
  "13": "ἐκ τοῦ Ἀσήρ, Φαγαιήλ ὁ υἱὸς τοῦ Ὀχρὰν·",
  "14": "ἐκ τοῦ Γάδ, Ἐλιασὰφ ὁ υἱὸς τοῦ Δεουήλ·",
  "15": "ἐκ τοῦ Νεφθαλί, Ἀχιρὰ ὁ υἱὸς τοῦ Αἰνάν.",
  "16": "Οὗτοι ἦσαν οἱ ἐκλεκτοὶ τῆς συναγωγῆς, ἄρχοντες τῶν φυλῶν τῶν πατέρων αὑτῶν, ἀρχηγοὶ τῶν χιλιάδων τοῦ Ἰσραήλ.",
  "17": "Ὁ Μωϋσῆς λοιπὸν καὶ ὁ Ἀαρὼν ἔλαβον τοὺς ἄνδρας τούτους τοὺς ὀνομασθέντας κατ᾿ ὄνομα.",
  "18": "καὶ συνεκάλεσαν πᾶσαν τὴν συναγωγήν, τὴν πρώτην τοῦ δευτέρου μηνός, καὶ κατεγράφησαν κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, κατὰ κεφαλήν αὑτῶν.",
  "19": "Καθὼς προσέταξεν ὁ Κύριος εἰς τὸν Μωϋσῆν, οὕτως ἀπηρίθμησεν αὐτοὺς ἐν τῇ ἐρήμῳ Σινά.",
  "20": "Καὶ οἱ υἱοὶ Ῥουβήν, τοῦ πρωτοτόκου τοῦ Ἰσραήλ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, κατὰ κεφαλήν αὑτῶν, πᾶν ἀρσενικὸν ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "21": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ῥουβήν ἦσαν τεσσαράκοντα ἕξ χιλιάδες καὶ πεντακόσιοι.",
  "22": "Ἐκ τῶν υἱῶν Συμεών, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, οἱ ἀπαριθμηθέντες κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων ἐξ αὐτῶν, κατὰ κεφαλήν αὑτῶν, πᾶν ἀρσενικὸν ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "23": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Συμεὼν ἦσαν πεντήκοντα ἐννέα χιλιάδες καὶ τριακόσιοι.",
  "24": "Ἐκ τῶν υἱῶν Γάδ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "25": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Γὰδ ἦσαν τεσσαράκοντα πέντε χιλιάδες καὶ ἑξακόσιοι πεντήκοντα.",
  "26": "Ἐκ τῶν υἱῶν Ἰούδα, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "27": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ἰούδα ἦσαν ἑβδομήκοντα τέσσαρες χιλιάδες καὶ ἑξακόσιοι.",
  "28": "Ἐκ τῶν υἱῶν Ἰσσάχαρ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "29": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ἰσσάχαρ ἦσαν πεντήκοντα τέσσαρες χιλιάδες καὶ τετρακόσιοι.",
  "30": "Ἐκ τῶν υἱῶν Ζαβουλών, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "31": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ζαβουλὼν ἦσαν πεντήκοντα ἑπτὰ χιλιάδες καὶ τετρακόσιοι.",
  "32": "Ἐκ τῶν υἱῶν Ἰωσήφ, ἐκ μὲν τῶν υἱῶν Ἐφραΐμ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "33": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ἐφραΐμ ἦσαν τεσσαράκοντα χιλιάδες καὶ πεντακόσιοι.",
  "34": "Ἐκ τῶν υἱῶν Μανασσῆ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "35": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Μανασσῆ ἦσαν τριάκοντα δύο χιλιάδες καὶ διακόσιοι.",
  "36": "Ἐκ τῶν υἱῶν Βενιαμίν, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "37": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Βενιαμὶν ἦσαν τριάκοντα πέντε χιλιάδες καὶ τετρακόσιοι.",
  "38": "Ἐκ τῶν υἱῶν Δάν, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "39": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Δὰν ἦσαν ἑξήκοντα δύο χιλιάδες καὶ ἑπτακόσιοι.",
  "40": "Ἐκ τῶν υἱῶν Ἀσήρ, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "41": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Ἀσήρ ἦσαν χιλιάδες τεσσαράκοντα μία καὶ πεντακόσιοι.",
  "42": "Ἐκ τῶν υἱῶν Νεφθαλί, κατὰ τὰς γενεὰς αὑτῶν, κατὰ τὰς συγγενείας αὑτῶν, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, κατὰ τὸν ἀριθμὸν τῶν ὀνομάτων, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "43": "οἱ ἀπαριθμηθέντες ἐκ τῆς φυλῆς Νεφθαλὶ ἦσαν πεντήκοντα τρεῖς χιλιάδες καὶ τετρακόσιοι.",
  "44": "Οὗτοι εἶναι οἱ ἀπαριθμηθέντες, τοὺς ὁποίους ἀπηρίθμησεν ὁ Μωϋσῆς καὶ ὁ Ἀαρὼν καὶ οἱ ἄρχοντες τοῦ Ἰσραήλ, οἱ δώδεκα ἄνδρες· ἕκαστος ἦτο κατὰ τὸν οἶκον τῶν πατέρων αὑτοῦ.",
  "45": "Καὶ ἦσαν πάντες οἱ ἀπαριθμηθέντες ἐκ τῶν υἱῶν Ἰσραήλ, κατὰ τοὺς οἴκους τῶν πατέρων αὑτῶν, ἀπὸ εἴκοσι ἐτῶν καὶ ἐπάνω, πάντες οἱ δυνάμενοι μεταξὺ τοῦ Ἰσραήλ νὰ ἐξέλθωσιν εἰς πόλεμον,",
  "46": "πάντες οἱ ἀπαριθμηθέντες ἦσαν ἑξακόσιαι τρεῖς χιλιάδες καὶ πεντακόσιοι πεντήκοντα.",
  "47": "Οἱ Λευΐται ὅμως, κατὰ τὴν φυλήν τῶν πατέρων αὑτῶν, δὲν ἀπηριθμήθησαν μεταξὺ αὐτῶν.",
  "48": "Διότι ὁ Κύριος εἶχε λαλήσει πρὸς τὸν Μωϋσῆν, λέγων,",
  "49": "Μόνον τὴν φυλήν τοῦ Λευΐ μή ἀπαριθμήσῃς καὶ τὸ κεφάλαιον αὐτῶν μή λάβῃς μετὰ τῶν υἱῶν Ἰσραήλ·",
  "50": "ἀλλὰ δὸς εἰς τοὺς Λευΐτας τὴν ἐπιστασίαν τῆς σκηνῆς τοῦ μαρτυρίου καὶ πάντων τῶν σκευῶν αὐτῆς καὶ πάντων τῶν ἀνηκόντων εἰς αὐτήν· οὗτοι θέλουσι βαστάζει τὴν σκηνήν καὶ πάντα τὰ σκεύη αὐτῆς, καὶ οὗτοι θέλουσιν ὑπηρετεῖ εἰς αὐτήν, καὶ θέλουσι στρατοπεδεύει κύκλῳ τῆς σκηνῆς.",
  "51": "Καὶ ὅταν ἡ σκηνή μέλλῃ νὰ σηκωθῇ, οἱ Λευΐται θέλουσι καταβιβάζει αὐτήν· καὶ ὅταν ἡ σκηνή πρέπῃ νὰ στηθῇ, οἱ Λευΐται θέλουσι στήνει αὐτήν· καὶ ὅστις ξένος πλησιάσῃ, ἄς θανατόνηται.",
  "52": "Καὶ οἱ μὲν υἱοὶ Ἰσραήλ θέλουσι στρατοπεδεύει, ἕκαστος ἐν τῷ στρατοπέδῳ αὑτοῦ, καὶ ἕκαστος πλησίον τῆς σημαίας αὑτοῦ κατὰ τὰ στρατεύματα αὑτῶν.",
  "53": "Οἱ δὲ Λευΐται θέλουσι στρατοπεδεύει κύκλῳ τῆς σκηνῆς τοῦ μαρτυρίου, διὰ νὰ μή ἦναι ὀργή ἐπὶ τὴν συναγωγήν τῶν υἱῶν Ἰσραήλ· καὶ οἱ Λευΐται θέλουσι φυλάττει τὰς φυλακὰς τῆς σκηνῆς τοῦ μαρτυρίου.",
  "54": "Καὶ ἔκαμον οἱ υἱοὶ Ἰσραήλ κατὰ πάντα ὅσα προσέταξεν ὁ Κύριος εἰς τὸν Μωϋσῆν· οὕτως ἔκαμον."
}