{
  "1": "Καὶ ἐλάλησεν ἡ Μαριὰμ καὶ ὁ Ἀαρὼν ἐναντίον τοῦ Μωϋσέως ἕνεκα τῆς Αἰθιοπίσσης τὴν ὁποίαν ἔλαβε· διότι γυναῖκα Αἰθιόπισσαν ἔλαβε·",
  "2": "καὶ εἶπαν, Μήπως πρὸς τὸν Μωϋσῆν μόνον ἐλάλησεν ὁ Κύριος; δὲν ἐλάλησε καὶ πρὸς ἐμᾶς; Καὶ ἤκουσε τοῦτο ὁ Κύριος.",
  "3": "Καὶ ὁ ἄνθρωπος ὁ Μωϋσῆς ἦτο πρᾳς σφόδρα ὑπὲρ πάντας τοὺς ἀνθρώπους τοὺς ἐπὶ τῆς γῆς.",
  "4": "Καὶ εἶπε Κύριος παρευθὺς πρὸς τὸν Μωϋσῆν καὶ πρὸς τὸν Ἀαρὼν καὶ πρὸς τὴν Μαριάμ, Ἐξέλθετε σεῖς οἱ τρεῖς πρὸς τὴν σκηνήν τοῦ μαρτυρίου. Καὶ ἐξῆλθον οἱ τρεῖς.",
  "5": "Καὶ κατέβη ὁ Κύριος ἐν στύλῳ νεφέλης καὶ ἐστάθη εἰς τὴν θύραν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἐκάλεσε τὸν Ἀαρὼν καὶ τὴν Μαριάμ· καὶ ἐξῆλθον ἀμφότεροι.",
  "6": "Καὶ εἶπεν, Ἀκούσατε τώρα τοὺς λόγους μου· Ἐὰν ἦναι μεταξὺ σας προφήτης, ἐγὼ ὁ Κύριος δι᾿ ὀπτασίας θέλω γνωρισθῆ εἰς αὐτόν· καθ᾿ ὕπνον θέλω λαλήσει πρὸς αὐτόν·",
  "7": "δὲν εἶναι οὕτως περὶ τοῦ θεράποντός μου Μωϋσέως· ἐν ὅλῳ τῷ οἴκῳ μου οὗτος εἶναι πιστός·",
  "8": "στόμα πρὸς στόμα θέλω λαλεῖ πρὸς αὐτὸν καὶ φανερῶς καὶ οὐχὶ  δι᾿ αἰνιγμάτων, καὶ τὸ πρόσωπον τοῦ Κυρίου θέλει βλέπει· διὰ τί λοιπὸν δὲν ἐφοβήθητε νὰ λαλήσητε ἐναντίον τοῦ θεράποντός μου Μωϋσέως;",
  "9": "Καὶ ἐξήφθη ἡ ὀργή τοῦ Κυρίου κατ᾿ αὐτῶν καὶ ἀνεχώρησε.",
  "10": "Καὶ ἡ νεφέλη ἀπεμακρύνθη ἀπὸ τῆς σκηνῆς, καὶ ἰδού, ἡ Μαριὰμ ἔγεινε λεπρὰ ὡς χιών· καὶ εἶδεν ὁ Ἀαρὼν τὴν Μαριὰμ καὶ ἰδού, ἦτο λεπρά.",
  "11": "Καὶ εἶπεν ὁ Ἀαρὼν πρὸς τὸν Μωϋσῆν, Δέομαι, κύριέ μου, μή ἐπιθέσῃς τὴν ἁμαρτίαν ἐφ᾿ ἡμᾶς, ἐπειδή ἐπράξαμεν ἀνοήτως καὶ ἐπειδή ἡμαρτήσαμεν·",
  "12": "ἄς μή ἦναι αὐτή ὡς ἔκτρωμα, τοῦ ὁποίου εἶναι φαγωμένον τὸ ἥμισυ τῆς σαρκός, ὅτε ἐξέρχεται ἐκ τῆς μήτρας τῆς μητρὸς αὐτοῦ.",
  "13": "Καὶ ἐβόησεν ὁ Μωϋσῆς πρὸς τὸν Κύριον, λέγων, Δέομαι, Θεέ, ἰάτρευσον αὐτήν.",
  "14": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Ἐὰν ὁ πατήρ αὐτῆς μόνον ἔπτυεν εἰς τὸ πρόσωπον αὐτῆς, δὲν ἤθελεν εἶσθαι κατῃσχυμμένη ἑπτὰ ἡμέρας; ἄς ἀποχωρισθῇ ἑπτὰ ἡμέρας ἀπὸ τοῦ στρατοπέδου, καὶ μετὰ ταῦτα ἄς ἐπιστρέψῃ.",
  "15": "Καὶ ἀπεχωρίσθη ἡ Μαριὰμ ἀπὸ τοῦ στρατοπέδου ἑπτὰ ἡμέρας· καὶ ὁ λαὸς δὲν ἐσηκώθη ἑωσοῦ ἐπέστρεψεν ἡ Μαριάμ.",
  "16": "Καὶ μετὰ ταῦτα ἐσηκώθη ὁ λαὸς ἀπὸ Ἀσηρὼθ καὶ ἐστρατοπέδευσαν ἐν τῇ ἐρήμῳ Φαράν."
}