{
  "1": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "2": "Πρόσταξον τοὺς υἱοὺς Ἰσραήλ καὶ εἰπὲ πρὸς αὐτούς, Ὅταν εἰσέλθητε εἰς τὴν γῆν Χαναάν, τὴν γῆν ἐκείνην ἥτις θέλει σᾶς πέσει εἰς κληρονομίαν, τὴν γῆν Χαναὰν μετὰ τῶν ὁρίων αὐτῆς,",
  "3": "τότε τὸ μέρος σας τὸ πρὸς μεσημβρίαν θέλει εἶσθαι ἀπὸ τῆς ἐρήμου Σὶν ἕως πλησίον Ἐδώμ· καὶ τὰ μεσημβρινὰ ὅριά σας θέλουσιν εἶσθαι ἀπὸ τοῦ ἄκρου τῆς ἁλμυρᾶς θαλάσσης πρὸς ἀνατολάς·",
  "4": "καὶ τὸ ὅριόν σας θέλει στρέφει ἀπὸ μεσημβρίας πρὸς τὴν ἀνάβασιν Ἀκραββίμ, καὶ θέλει διέρχεσθαι εἰς Σίν· καὶ θέλει προχωρεῖ ἀπὸ τοῦ μεσημβρινοῦ μέρους ἕως Κάδης-βαρνή, καὶ θέλει ἐκβαίνει εἰς Ἀσὰρ-ἀδδάρ, καὶ θέλει διαβαίνει ἕως Ἀσμών·",
  "5": "καὶ θέλει στρέφεσθαι τὸ ὅριον ἀπὸ Ἀσμὼν ἕως τοῦ χειμάρρου τῆς Αἰγύπτου, καὶ θέλει καταντήσει εἰς τὴν θάλασσαν.",
  "6": "Δυτικὸν δὲ ὅριον θέλετε ἔχει τὴν θάλασσαν τὴν μεγάλην· αὕτη θέλει εἶσθαι τὸ δυτικὸν ὅριόν σας.",
  "7": "Καὶ ταῦτα θέλουσιν εἶσθαι τὰ ἁρκτικὰ ὅριά σας· ἀπὸ τῆς μεγάλης θαλάσσης θέλετε θέσει ὅριόν σας τὸ ὄρος Ὤρ·",
  "8": "ἀπὸ τοῦ ὄρους Ὤρ θέλετε θέσει ὅριόν σας ἕως τῆς εἰσόδου Αἰμάθ, καὶ θέλει προχωρεῖ τὸ ὅριον εἰς Σεδάδ·",
  "9": "καὶ θέλει προχωρεῖ τὸ ὅριον εἰς Ζιφρών, καὶ θέλει καταντήσει εἰς Ἀσὰρ-ἐνάν· τοῦτο θέλει εἶσθαι τὸ ἀρκτικὸν ὅριόν σας.",
  "10": "Καὶ θέλετε θέσει τὰ ἀνατολικὰ ὅριά σας ἀπὸ Ἀσὰρ-ἐνὰν ἕως Σεπφάμ·",
  "11": "καὶ θέλει καταβαίνει τὸ ὅριον ἀπὸ Σεπφὰμ ἕως Ῥιβλά, πρὸς ἀνατολὰς τοῦ Ἀείν· καὶ θέλει καταβαίνει τὸ ὅριον καὶ θέλει φθάνει εἰς τὸ πλάγιον τῆς θαλάσσης Χιννερὼθ πρὸς ἀνατολάς·",
  "12": "καὶ θέλει καταβαίνει τὸ ὅριον πρὸς τὸν Ἰορδάνην καὶ θέλει καταντήσει εἰς τὴν ἁλμυρὰν θάλασσαν. Αὕτη εἶναι ἡ γῆ σας κατὰ τὰ ὅρια αὐτῆς κύκλῳ.",
  "13": "Καὶ προσέταξεν ὁ Μωϋσῆς τοὺς υἱοὺς Ἰσραήλ λέγων, Αὕτη εἶναι ἡ γῆ, τὴν ὁποίαν θέλετε κληρονομήσει διὰ κλήρων, τὴν ὁποίαν ὁ Κύριος προσέταξε νὰ δοθῇ εἰς τὰς ἐννέα φυλὰς καὶ εἰς τὸ ἥμισυ τῆς φυλῆς.",
  "14": "Διότι ἡ φυλή τῶν υἱῶν Ῥουβήν κατὰ τὸν οἶκον τῶν πατέρων αὑτῶν καὶ ἡ φυλή τῶν υἱῶν Γὰδ κατὰ τὸν οἶκον τῶν πατέρων αὑτῶν, ἔλαβον τὴν κληρονομίαν αὑτῶν· καὶ τὸ ἥμισυ τῆς φυλῆς τοῦ Μανασσῆ ἔλαβε τὴν κληρονομίαν αὑτοῦ.",
  "15": "Αἱ δύο φυλαὶ καὶ τὸ ἥμισυ τῆς φυλῆς ἔλαβον τὴν κληρονομίαν αὑτῶν ἐντεῦθεν τοῦ Ἰορδάνου κατέναντι τῆς Ἱεριχώ, πρὸς ἀνατολάς.",
  "16": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "17": "Ταῦτα εἶναι τὰ ὀνόματα τῶν ἀνδρῶν, οἵτινες θέλουσι κληροδοτήσει εἰς ἐσᾶς τὴν γῆν· Ἐλεάζαρ ὁ ἱερεὺς καὶ Ἰησοῦς ὁ υἱὸς τοῦ Ναυή·",
  "18": "καὶ θέλετε λάβει ἀνὰ ἕνα ἄρχοντα ἀφ᾿ ἑκάστης φυλῆς, διὰ νὰ κληροδοτήσωσι τὴν γῆν·",
  "19": "καὶ ταῦτα εἶναι τὰ ὀνόματα τῶν ἀνδρῶν· Ἐκ τῆς φυλῆς Ἰούδα, Χάλεβ ὁ υἱὸς τοῦ Ἰεφοννή·",
  "20": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Συμεών, Σαμουήλ ὁ υἱὸς τοῦ Ἀμμιούδ·",
  "21": "ἐκ τῆς φυλῆς Βενιαμίν, Ἐλιδὰδ ὁ υἱὸς τοῦ Χισλών·",
  "22": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Δάν, ὁ ἄρχων Βουκκὶ ὁ υἱὸς τοῦ Ἰογλί·",
  "23": "ἐκ τῶν υἱῶν Ἰωσήφ, ἐκ τῆς φυλῆς τῶν υἱῶν Μανασσῆ, ὁ ἄρχων Ἀνιήλ ὁ υἱὸς τοῦ Ἐφώδ·",
  "24": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Ἐφραΐμ, ὁ ἄρχων Κεμουήλ ὁ υἱὸς τοῦ Σιφτάν·",
  "25": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Ζαβουλών, ὁ ἄρχων Ἐλισαφὰν ὁ υἱὸς τοῦ Φαρνάχ·",
  "26": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Ἰσσάχαρ, ὁ ἄρχων Φαλτιήλ ὁ υἱὸς τοῦ Ἀζάν·",
  "27": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Ἀσήρ, ὁ ἄρχων Ἀχιοὺδ ὁ υἱὸς τοῦ Σελωμί·",
  "28": "καὶ ἐκ τῆς φυλῆς τῶν υἱῶν Νεφθαλί, ὁ ἄρχων Φεδαήλ ὁ υἱὸς τοῦ  Ἀμμιούδ.",
  "29": "Οὗτοι εἶναι, τοὺς ὁποίους προσέταξεν ὁ Κύριος νὰ κληροδοτήσωσιν εἰς τοὺς υἱοὺς Ἰσραήλ ἐν τῇ γῇ Χαναάν."
}