{
  "1": "Καὶ ἔμεινεν ὁ Ἰσραήλ ἐν Σιττείμ· καὶ ἤρχισεν ὁ λαὸς νὰ πορνεύῃ μετὰ τῶν θυγατέρων Μωάβ·",
  "2": "αἵτινες προσεκάλεσαν τὸν λαὸν εἰς τὰς θυσίας τῶν θεῶν αὑτῶν· καὶ ἔφαγεν ὁ λαὸς καὶ προσεκύνησε τοὺς θεοὺς αὑτῶν.",
  "3": "Καὶ προσεκολλήθη ὁ Ἰσραήλ εἰς τὸν Βέελ-φεγώρ· καὶ ἐξήφθη ἡ ὀργή τοῦ Κυρίου κατὰ τοῦ Ἰσραήλ.",
  "4": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Λάβε πάντας τοὺς ἀρχηγοὺς τοῦ λαοῦ καὶ κρέμασον αὐτοὺς ἐνώπιον τοῦ Κυρίου κατέναντι τοῦ ἡλίου· διὰ νὰ σηκωθῇ ἀπὸ τοῦ Ἰσραήλ ἡ φλογερὰ ὀργή τοῦ Κυρίου.",
  "5": "Καὶ εἶπεν ὁ Μωϋσῆς πρὸς τοὺς κριτὰς τοῦ Ἰσραήλ, Φονεύσατε ἕκαστος τοὺς ἀνθρώπους αὑτοῦ, τοὺς ὅσοι προσεκολλήθησαν εἰς τὸν Βέελ-φεγώρ.",
  "6": "Καὶ ἰδού, εἷς ἐκ τῶν υἱῶν Ἰσραήλ ἦλθε φέρων εἰς τοὺς ἀδελφοὺς αὑτοῦ γυναῖκα Μαδιανίτιν, ἐνώπιον τοῦ Μωϋσέως καὶ ἐνώπιον πάσης τῆς συναγωγῆς τῶν υἱῶν Ἰσραήλ, ἐνῷ ἔκλαιον ἐν τῇ θύρᾳ τῆς σκηνῆς τοῦ μαρτυρίου.",
  "7": "Καὶ ἰδὼν Φινεές, ὁ υἱὸς τοῦ Ἐλεάζαρ, υἱοῦ τοῦ Ἀαρὼν τοῦ ἱερέως, ἐσηκώθη ἐκ μέσου τῆς συναγωγῆς, καὶ λαβὼν εἰς τὴν χεῖρα αὑτοῦ δοράτιον,",
  "8": "ὑπῆγε κατόπιν τοῦ ἀνθρώπου τοῦ Ἰσραηλίτου εἰς τὴν σκηνήν καὶ διεπέρασεν ἀμφοτέρους, τὸν τε ἄνθρωπον τὸν Ἰσραηλίτην καὶ τὴν γυναῖκα διὰ τῆς κοιλίας αὐτῆς. Καὶ ἔπαυσεν ἡ πληγή ἀπὸ τῶν υἱῶν Ἰσραήλ.",
  "9": "Ἦσαν δὲ οἱ ἀποθανόντες ἐν τῇ πληγῇ εἰκοσιτέσσαρες χιλιάδες.",
  "10": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν λέγων,",
  "11": "Ὁ Φινεές, ὁ υἱὸς τοῦ Ἐλεάζαρ, υἱοῦ Ἀαρὼν τοῦ ἱερέως, ἀπέστρεψε τὸν θυμὸν μου ἀπὸ τῶν υἱῶν Ἰσραήλ, δείξας ζῆλον ὑπὲρ ἐμοῦ μεταξὺ αὐτῶν, ὅθεν δὲν ἐξωλόθρευσα τοὺς υἱοὺς Iσραήλ ἐν τῇ ζηλοτυπίᾳ μου·",
  "12": "διὰ τοῦτο εἰπέ, Ἰδού, ἐγὼ δίδω εἰς αὐτὸν τὴν διαθήκην μου τῆς εἰρήνης·",
  "13": "καὶ θέλει εἶσθαι εἰς αὐτὸν καὶ εἰς τὸ σπέρμα αὐτοῦ μετ᾿ αὐτὸν διαθήκη ἱερατείας αἰωνίου· διότι ἐστάθη ζηλωτής ὑπὲρ τοῦ Θεοῦ αὑτοῦ, καὶ ἔκαμεν ἐξιλέωσιν ὑπὲρ τῶν υἱῶν Ἰσραήλ.",
  "14": "Τὸ δὲ ὄνομα τοῦ Ἰσραηλίτου τοῦ θανατωθέντος ἐκείνου, ὅστις ἐθανατώθη μετὰ τῆς γυναικὸς τῆς Μαδιανίτιδος, ἦτο Ζιμβρί, υἱὸς Σαλοῦ, ἄρχοντος οἰκογενείας ἐπισήμου μεταξὺ τῶν Συμεωνιτῶν.",
  "15": "Καὶ τὸ ὄνομα τῆς γυναικὸς τῆς Μαδιανίτιδος τῆς θανατωθείσης ἦτο Χασβί, θυγάτηρ τοῦ Σούρ, ἀρχηγοῦ λαοῦ, ἐξ ἐπισήμου οἰκογενείας ἐν Μαδιάμ.",
  "16": "Καὶ ἐλάλησε Κύριος πρὸς τὸν Μωϋσῆν λέγων,",
  "17": "Πολεμεῖτε τοὺς Μαδιανίτας καὶ πατάξατε αὐτούς·",
  "18": "διότι αὐτοὶ σᾶς πολεμοῦσι μὲ τὰς δολιότητας αὑτῶν, μὲ τὰς ὁποίας σᾶς ἐδολιεύθησαν εἰς τὴν ὑπόθεσιν τοῦ Φεγὼρ καὶ εἰς τὴν ὑπόθεσιν τῆς Χασβὶ θυγατρὸς τοῦ ἄρχοντος Μαδιανίτου, τῆς ἀδελφῆς αὑτῶν, ἥτις ἐθανατώθη ἐν τῇ ἡμέρᾳ τῆς πληγῆς διὰ τὴν ὑπόθεσιν τοῦ Φεγώρ."
}