{
  "1": "Καὶ τὴν ἡμέραν, καθ᾿ ἥν ὁ Μωϋσῆς ἐτελείωσε νὰ στήνῃ τὴν σκηνήν καὶ ἔχρισεν αὐτήν καὶ ἡγίασεν αὐτήν καὶ πάντα τὰ σκεύη αὐτῆς καὶ τὸ θυσιαστήριον καὶ πάντα τὰ σκεύη αὐτοῦ καὶ ἔχρισεν αὐτὰ καὶ ἡγίασεν αὐτά·",
  "2": "τότε οἱ ἄρχοντες τοῦ Ἰσραήλ, οἱ ἀρχηγοὶ τῶν οἴκων τῶν πατέρων αὐτῶν οἵτινες ἦσαν οἱ ἄρχοντες τῶν φυλῶν, οἱ ἐπιστατήσαντες εἰς τὴν ἀπαρίθμησιν, ἔκαμον προσφοράν·",
  "3": "καὶ ἔφεραν τὰ δῶρα αὐτῶν ἐνώπιον τοῦ Κυρίου, ἕξ ἁμάξας σκεπαστὰς καὶ δώδεκα βόας, μίαν ἅμαξαν ἀνὰ δύο ἄρχοντες καὶ ἕνα βοῦν ἕκαστος, καὶ ἔφεραν αὐτὰ ἔμπροσθεν τῆς σκηνῆς.",
  "4": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, λέγων,",
  "5": "Λάβε ταῦτα παρ᾿ αὐτῶν, καὶ θέλουσιν εἶσθαι διὰ τὰ ἔργα τῆς ὑπηρεσίας τῆς σκηνῆς τοῦ μαρτυρίου· καὶ θέλεις δώσει αὐτὰ εἰς τοὺς  Λευΐτας, εἰς ἕκαστον κατὰ τὴν ὑπηρεσίαν αὐτοῦ.",
  "6": "Καὶ ἔλαβεν ὁ Μωϋσῆς τὰς ἁμάξας καὶ τους βόας καὶ ἔδωκεν αὐτὰ εἰς τοὺς Λευΐτας.",
  "7": "Τὰς δύο ἁμάξας καὶ τοὺς τέσσαρας βόας ἔδωκεν εἰς τοὺς υἱοὺς Γηρσών, κατὰ τὴν ὑπηρεσίαν αὐτῶν.",
  "8": "Καὶ τὰς τέσσαρας ἁμάξας καὶ τοὺς ὀκτὼ βόας ἔδωκεν εἰς τοὺς υἱοὺς Μεραρί· κατὰ τὴν ὑπηρεσίαν αὐτῶν, ὑπὸ τὴν χεῖρα τοῦ Ἰθάμαρ υἱοῦ τοῦ Ἀαρὼν τοῦ ἱερέως.",
  "9": "Εἰς δὲ τοὺς υἱοὺς Καὰθ δὲν ἔδωκε· διότι ἡ ἐν τῷ ἁγιαστηρίῳ ὑπηρεσία αὐτῶν ἦτο νὰ βαστάζωσιν ἐπ᾿ ὤμων.",
  "10": "Καὶ προσέφεραν οἱ ἄρχοντες διὰ τὸν ἐγκαινιασμὸν τοῦ θυσιαστηρίου καθ᾿ ἥν ἡμέραν ἐχρίσθη, καὶ προσέφεραν οἱ ἄρχοντες τὰ δῶρα αὐτῶν ἔμπροσθεν τοῦ θυσιαστηρίου.",
  "11": "Καὶ εἶπε Κύριος πρὸς τὸν Μωϋσῆν, Εἷς ἄρχων καθ᾿ ἡμέραν, θέλουσι προσφέρει τὰ δῶρα αὐτῶν διὰ τὸν ἐγκαινιασμὸν τοῦ θυσιαστηρίου.",
  "12": "Καὶ ὁ προσφέρων τὸ δῶρον αὐτοῦ τὴν πρώτην ἡμέραν ἦτο Ναασσὼν ὁ υἱὸς τοῦ Ἀμμιναδάβ, ἐκ τῆς φυλῆς Ἰούδα·",
  "13": "καὶ τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος, βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "14": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "15": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "16": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "17": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ναασσών, υἱοῦ τοῦ Ἀμμιναδάβ.",
  "18": "τὴν δευτέραν ἡμέραν προσέφερεν ὁ Ναθαναήλ ὁ υἱὸς τοῦ Σουάρ, ὁ ἄρχων τῆς φυλῆς Ἰσσάχαρ·",
  "19": "καὶ προσέφερε τὸ δῶρον αὐτοῦ ἕνα δίσκον ἀργυροῦν βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "20": "ἕνα θυμιαματοδόχον χρυσοῦν δέκα σίκλων, πλήρης θυμιάματος·",
  "21": "ἕνα μόσχον ἐκ βοῶν, ἕνα κριόν, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "22": "τράγον ἐξ αἰγῶν ἕνα, εἰς προσφορὰν περὶ ἁμαρτίας·",
  "23": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόας, κριοὺς πέντε, τράγους πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ναθαναήλ, υἱοῦ τοῦ Σουάρ.",
  "24": "τὴν τρίτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Ζαβουλών, Ἐλιὰβ ὁ υἱὸς τοῦ Χαιλών·",
  "25": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "26": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "27": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "28": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "29": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἐλιάβ, υἱοῦ τοῦ Χαιλών.",
  "30": "τὴν τετάρτην ἡμέραν προσέφερεν Ἐλισοὺρ ὁ υἱὸς τοῦ Σεδιούρ, ὁ ἄρχων τῶν υἱῶν Ῥουβήν.",
  "31": "Τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "32": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "33": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "34": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "35": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἐλισούρ, υἱοῦ τοῦ Σεδιούρ.",
  "36": "τὴν πέμπτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Συμεών, Σελουμιήλ ὁ υἱὸς τοῦ Σουρισαδαΐ·",
  "37": "τὸ δῶρον αὐτοῦ ἦτο εἷς δίσκος ἀργυροῦς βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "38": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "39": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "40": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "41": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Σελουμιήλ, υἱοῦ τοῦ Σουρισαδαΐ.",
  "42": "τὴν ἕκτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Γάδ, Ἐλιασὰφ ὁ υἱὸς τοῦ Δεουήλ·",
  "43": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "44": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "45": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "46": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "47": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἐλιασάφ, υἱοῦ τοῦ Δεουήλ.",
  "48": "τὴν ἑβδόμην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Ἐφραΐμ, Ἐλισαμὰ ὁ υἱὸς τοῦ Ἀμμιούδ·",
  "49": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "50": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "51": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "52": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "53": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἐλισαμά, υἱοῦ τοῦ Ἀμμιούδ.",
  "54": "τὴν ὀγδόην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Μανασσῆ, Γαμαλιήλ ὁ υἱὸς τοῦ Φεδασσούρ·",
  "55": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "56": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "57": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "58": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "59": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Γαμαλιήλ, υἱοῦ τοῦ Φεδασσούρ.",
  "60": "τὴν ἐννάτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Βενιαμίν, Ἀβειδὰν ὁ υἱὸς τοῦ Γιδεωνί·",
  "61": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "62": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "63": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "64": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "65": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἀβειδὰν υἱοῦ τοῦ Γιδεωνί.",
  "66": "τὴν δεκάτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Δάν, Ἀχιέζερ ὁ υἱὸς τοῦ Ἀμμισαδαΐ·",
  "67": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "68": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "69": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα·",
  "70": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "71": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Ἀχιέζερ, υἱοῦ τοῦ Ἀμμισαδαΐ.",
  "72": "τὴν ἑνδεκάτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Ἀσήρ, Φαγαιήλ ὁ υἱὸς τοῦ Ὀχράν·",
  "73": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "74": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος.",
  "75": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα.",
  "76": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "77": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε. Τοῦτο ἦτο τὸ δῶρον τοῦ Φαγαιήλ, υἱοῦ τοῦ Ὀχράν.",
  "78": "τὴν δωδεκάτην ἡμέραν προσέφερεν ὁ ἄρχων τῶν υἱῶν Νεφθαλί, Ἀχιρὰ ὁ υἱὸς τοῦ Αἰνάν·",
  "79": "τὸ δῶρον αὐτοῦ ἦτο εἷς ἀργυροῦς δίσκος βάρους ἑκατὸν τριάκοντα σίκλων· λεκάνιον ἕν ἀργυροῦν ἑβδομήκοντα σίκλων· κατὰ τὸν σίκλον τὸν ἅγιον· ἀμφότερα πλήρη σεμιδάλεως ἐζυμωμένης μετὰ ἐλαίου, διὰ προσφορὰν ἐξ ἀλφίτων·",
  "80": "εἷς θυμιαματοδόχος χρυσοῦς δέκα σίκλων, πλήρης θυμιάματος·",
  "81": "εἷς μόσχος ἐκ βοῶν, εἷς κριός, ἕν ἀρνίον ἐνιαύσιον, εἰς ὁλοκαύτωμα.",
  "82": "εἷς τράγος ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας·",
  "83": "καὶ εἰς θυσίαν εἰρηνικήν, δύο βόες, κριοὶ πέντε, τράγοι πέντε, ἀρνία ἐνιαύσια πέντε· τοῦτο ἦτο τὸ δῶρον τοῦ Ἀχιρά, υἱοῦ τοῦ Αἰνάν.",
  "84": "Οὗτος ἦτο ὁ ἐγκαινιασμὸς τοῦ θυσιαστηρίου, τὴν ἡμέραν καθ᾿ ἥν ἐχρίσθη ὑπὸ τῶν ἀρχόντων τοῦ Ἰσραήλ· δίσκοι ἀργυροῖ δώδεκα, λεκάνια ἀργυρὰ δώδεκα, θυμιαματοδόχοι χρυσοῖ δώδεκα·",
  "85": "ἑκατὸν τριάκοντα σίκλων ἦτο ἕκαστος δίσκος ἀργυροῦς, καὶ ἑβδομήκοντα σίκλων ἕκαστον λεκάνιον· ἅπαν τὸ ἀργύριον τῶν σκευῶν, δύο χιλιάδων καὶ τετρακοσίων σίκλων, κατὰ τὸν σίκλον τὸν ἅγιον·",
  "86": "θυμιαματοδόχοι χρυσοῖ δώδεκα, πλήρεις θυμιάματος, ἀπὸ δέκα σίκλων ὁ θυμιαματοδόχος κατὰ τὸν σίκλον τὸν ἅγιον· ἅπαν τὸ χρυσίον τῶν θυμιαματοδόχων ἑκατὸν εἴκοσι σίκλων.",
  "87": "Πάντες οἱ βόες διὰ ὁλοκαύτωμα ἦσαν μόσχοι δώδεκα, οἱ κριοὶ δώδεκα, τὰ ἀρνία τὰ ἐνιαύσια δώδεκα μετὰ τῶν ἐξ ἀλφίτων προσφορῶν αὐτῶν· καὶ οἱ τράγοι ἐξ αἰγῶν εἰς προσφορὰν περὶ ἁμαρτίας, δώδεκα.",
  "88": "Καὶ πάντες οἱ βόες διὰ θυσίαν εἰρηνικήν ἦσαν μόσχοι εἰκοσιτέσσαρες, οἱ κριοὶ ἑξήκοντα, οἱ τράγοι ἑξήκοντα, τὰ ἀρνία τὰ ἐνιαύσια ἑξήκοντα. Οὗτος ἦτο ὁ ἐγκαινιασμὸς τοῦ θυσιαστηρίου, ἀφοῦ ἐχρίσθη.",
  "89": "Καὶ ὅτε εἰσῆλθεν ὁ Μωϋσῆς εἰς τὴν σκηνήν τοῦ μαρτυρίου διὰ νὰ λαλήσῃ μετὰ τοῦ Κυρίου, τότε ἤκουσε τὴν φωνήν τοῦ λαλοῦντος πρὸς αὐτό, ἄνωθεν τοῦ ἱλαστηρίου, τὸ ὁποῖον ἦτο ἐπὶ τῆς κιβωτοῦ τοῦ μαρτυρίου ἀνὰ μέσον τῶν δύο χερουβείμ· καὶ ἐλάλει πρὸς αὐτόν."
}