{"1": "<pb/>Los de la tribu de Efraín le dijeron a Gedeón: — ¿Por qué nos has tratado así? ¿Por qué no nos llamaste cuando fuiste a luchar contra los madianitas?Y se lo reprocharon severamente.", "2": "— ¿Qué hice yo, comparado con lo que hicisteis vosotros? — replicó él — . ¿No valen más los rebuscos de las uvas de Efraín que toda la vendimia de Abiezer?", "3": "Dios entregó en vuestras manos a Oreb y a Zeb, los jefes madianitas. Comparado con lo que hicisteis vosotros, ¡lo que yo hice no fue nada!Al oír la respuesta de Gedeón, se calmó el resentimiento de ellos contra él.", "4": "Gedeón y sus trescientos hombres, agotados pero persistiendo en la persecución, llegaron al Jordán y lo cruzaron.", "5": "Allí Gedeón dijo a la gente de Sucot: — Dadles pan a mis soldados; están agotados y todavía estoy persiguiendo a Zeba y a Zalmuna, los reyes de Madián.", "6": "Pero los jefes de Sucot le respondieron: — ¿Acaso tienes ya en tu poder las manos de Zeba y Zalmuna? ¿Por qué tenemos que darle pan a tu ejército?", "7": "Gedeón contestó: — ¡Está bien! Cuando el Señor haya entregado en mis manos a Zeba y a Zalmuna, os desgarraré a vosotros la carne con espinas y zarzas del desierto.", "8": "Desde allí subió a Peniel y les pidió lo mismo. Pero los de Peniel le dieron la misma respuesta que los hombres de Sucot.", "9": "Por eso les advirtió a los hombres de Peniel: «Cuando yo vuelva victorioso, derribaré esta torre. »", "10": "Zeba y Zalmuna estaban en Carcor con una fuerza de quince mil guerreros, que era todo lo que quedaba de los ejércitos del oriente, pues habían caído en batalla ciento veinte mil soldados.", "11": "Gedeón subió por la ruta de los nómadas, al este de Noba y Yogbea, y atacó al ejército cuando éste se creía seguro.", "12": "Huyeron Zeba y Zalmuna, los dos reyes de Madián, pero él los persiguió y los capturó, aterrorizando a todo el ejército.", "13": "Cuando Gedeón hijo de Joás volvió de la batalla por el paso de Jeres,", "14": "capturó a un joven de Sucot y lo interrogó. Entonces el joven le anotó los nombres de los setenta y siete jefes y ancianos de Sucot.", "15": "Luego Gedeón fue y les dijo a los hombres de Sucot: «Aquí están Zeba y Zalmuna, por causa de quienes se burlaron de mí al decir: “¿Acaso tienes ya en tu poder las manos de Zeba y Zalmuna? ¿Por qué tenemos que darles pan a tus hombres que están", "16": "Se apoderó de los ancianos de la ciudad, tomó espinos y zarzas del desierto, y castigando con ellos a los hombres de Sucot les enseñó quién era él.", "17": "También derribó la torre de Peniel y mató a los hombres de la ciudad.", "18": "Entonces les preguntó a Zeba y a Zalmuna: — ¿Cómo eran los hombres que vosotros matasteis en Tabor? — Parecidos a ti — respondieron ellos — ; cada uno de ellos tenía el aspecto de un príncipe.", "19": "— ¡Eran mis hermanos — replicó Gedeón — , los hijos de mi propia madre! Tan cierto como que vive el Señor, si les hubierais perdonado la vida, yo no os mataría a vosotros.", "20": "Volviéndose a Jéter, su hijo mayor, le dijo: — ¡Vamos, mátalos!Pero Jéter no sacó su espada, porque era apenas un muchacho y tenía miedo.", "21": "Zeba y Zalmuna dijeron: — Vamos, mátanos tú mismo. “¡Al hombre se le conoce por su valentía!”Gedeón se levantó y mató a Zeba y Zalmuna, y les quitó a sus camellos los adornos que llevaban en el cuello.", "22": "Entonces los israelitas le dijeron a Gedeón: — Gobierna sobre nosotros, y después de ti, tu hijo y tu nieto; porque nos has librado del poder de los madianitas.", "23": "Pero Gedeón les dijo: — Yo no os gobernaré, ni tampoco mi hijo. Sólo el Señor os gobernará.", "24": "Pero tengo una petición — añadió — : que cada uno de vosotros me dé un anillo, de lo que os tocó del botín. Era costumbre de los ismaelitas usar anillos de oro.", "25": "— Con mucho gusto te los daremos — le contestaron. Así que tendieron una manta, y cada hombre echó en ella un anillo de su botín.", "26": "El peso de los anillos de oro que él les pidió llegó a diecinueve kilos, sin contar los adornos, los aros y los vestidos de púrpura que usaban los reyes madianitas, ni los collares que llevaban sus camellos.", "27": "Con el oro Gedeón hizo un efod, que puso en Ofra, su ciudad. Todo Israel se prostituyó al adorar allí el efod, el cual se convirtió en una trampa para Gedeón y su familia.", "28": "Los madianitas fueron sometidos delante de los israelitas, y no volvieron a levantar cabeza. Y durante cuarenta años, mientras vivió Gedeón, el país tuvo paz.", "29": "Yerubaal hijo de Joás regresó a vivir a su casa.", "30": "Tuvo setenta hijos, pues eran muchas sus esposas.", "31": "Su concubina que vivía en Siquén también le dio un hijo, a quien Gedeón llamó Abimélec.", "32": "Gedeón hijo de Joás murió a una edad avanzada y fue sepultado en la tumba de Joás, su padre, en Ofra, pueblo del clan de Abiezer.", "33": "En cuanto murió Gedeón, los israelitas volvieron a prostituirse ante los ídolos de Baal. Erigieron a Baal Berit como su dios", "34": "y se olvidaron del Señor su Dios, que los había rescatado del poder de todos los enemigos que los rodeaban.", "35": "También dejaron de mostrarse bondadosos con la familia de Yerubaal, es decir, Gedeón, no obstante todo lo bueno que él había hecho por Israel."}