{"1": "<pb/><t>Ach ix te vach' ilji d'a yichan̈ eb' ix ix vach' yilji, ¿b'ajtil ix c'och vin̈ xajanab'il chi' uuj? ¿B'ajvaltil ix b'at vin̈ yic vach' b'at co say vin̈? xchi eb' d'ayin.</t>", "2": "<t>A vin̈ xajanab'il chi' vuuj, toxo ix b'at vin̈ b'aj ay yavb'en, d'a scal tas avab'il yuj vin̈ to suc'uq'ui yel sjab'. Ix b'at vin̈ yac' tzalajb'oc sc'ool yed' smolan te' xumac.</t>", "3": "<t>A in tic, yic in vin̈ xajanab'il vuuj chi', vic pax vin̈. Syac' tzalajb'oc sc'ol vin̈ d'a scal te' xumac chi', xchi ix.</t>", "4": "<t>Ach ix xajanab'il vuuj, te vach' ilji, nib'ab'ilxon̈ej ilji icha val yilji chon̈ab' Tirsa yed' chon̈ab' Jerusalén. Ayxo smay yilji, icha juntzan̈ soldado sb'ey d'a stzolal.</t>", "5": "<t>Man̈xoocab' mutz'mutz'an a sat d'ayin, yujto toxo ix ic'ji in pixan uuj. A xil a jolom, lajan yilji icha yemta n̈ililoc noc' chiva d'a pac'an yic Galaad.</t>", "6": "<t>A q'uen e, toxon̈ej stz'ilili q'ueen. Lajan yilji q'uen icha noc' calnel toto tz'elta b'aj sb'icjieli, chatacvan̈ sb'ey noc' yed' yune', malaj junoc noc' to sch'ocoj.</t>", "7": "<t>A val spac'ultac a ti' musan yuj junoc c'apac, ichaxon̈ej yilji c'axepoc te' granada.</t>", "8": "<t>Tzalajocab' vin̈ rey yed' 60 eb' ix yetb'eyum reina yaji yed' 80 eb' ix schab'il yetb'eyum yed' pax eb' ix cob'estac maxtzac b'ischaji.</t>", "9": "<t>Palta a in tic, junn̈ej ix vico'. Lajan ix icha val noc' paramuch malaj spaltail. An̈ej ix xajanab'il yuj snun, yuj chi' malaj junocxo mach lajan icha ix tic yalan snun chi'. Ayic tz'ilji ix yuj eb' ix cob'estac, yuj eb' ix reina, yuj pax eb' ix schab'il yetb'eyum vin̈ rey chi', masanil eb' chi' tz'alani to vach' yilji ix, xchi vin̈.</t>", "10": "<t>¿Mach jun ix ix sch'ox sb'a chi', icha val sch'oxan sb'a c'u d'a q'uin̈ib'alil? Vach'xon̈ej yilji ix icha yilji q'uen uj, icha yilji yoc c'u, ay smay yilji icha juntzan̈ soldado sb'ey d'a stzolal, xchi eb'.</t>", "11": "<t>Ix in b'at b'aj ay te' ch'acte' nogales, yic svilan masanil tas svolan d'a ch'olan. Ix in nib'ej ix vila' tato van scan sat te' uva yed' xumaquil te' granado.</t>", "12": "<t>Man̈xo toc tzin na', icha val to ayinec' d'a yol carruaje yed' vin̈ vajalil, xchi ix.</t>", "13": "<t>Meltzajan̈, meltzajan̈ ach Sulamita. Meltzajan̈, snib'ej co c'ol tzon̈ och q'uelan d'ayach, xchi eb'.</t> <t>¿Tas yuj tze nib'ej tzeyil in chan̈alvi d'a scal snan̈al cha tzol anima tic? xchi ix Sulamita chi'.</t>"}