{
  "1": "Hi quoque venerunt ad David in Siceleg, cum adhuc fugeret Saul filium Cis, qui erant fortissimi et egregii pugnatores,",
  "2": "tendentes arcum, et utraque manu fundis saxa iacientes, et dirigentes sagittas: de fratribus Saul ex Beniamin.",
  "3": "Princeps Ahiecer, et Ioas filii Samaa Gabaathites, et Iaziel, et Phallet filii Azmoth, et Baracha, et Iehu Anathotites.",
  "4": "Samaias quoque Gabaonites fortissimus inter triginta et super triginta. Ieremias, et Ieheziel, et Iohanan, et Iezabad Gaderothites.",
  "5": "et Eluzai et Ierimuth, et Baalia, et Samaria, et Saphatia Haruphites.",
  "6": "Elcana, et Iesia, et Azareel, et Ioezer, et Iesbaam de Carehim:",
  "7": "Ioela quoque, et Zabadia filii Ieroham de Gedor.",
  "8": "Sed et de Gaddi transfugerunt ad David, cum lateret in deserto, viri robustissimi, et pugnatores optimi, tenentes clypeum et hastam: facies eorum quasi facies leonis, et veloces quasi capreae in montibus:",
  "9": "Ezer princeps, Obdias secundus, Eliab tertius,",
  "10": "Masmana quartus, Ieremias quintus,",
  "11": "Ethi sextus, Eliel septimus,",
  "12": "Iohanan octavus, Elzebad nonus,",
  "13": "Ieremias decimus, Machbanai undecimus.",
  "14": "hi de filiis Gad principes exercitus: novissimus centum militibus praeerat, et maximus, mille.",
  "15": "Isti sunt qui transierunt Iordanem mense primo, quando inundare consuevit super ripas suas: et omnes fugaverunt qui morabantur in vallibus ad orientalem plagam et occidentalem.",
  "16": "Venerunt autem et de Beniamin, et de Iuda ad praesidium, in quo morabatur David.",
  "17": "Egressusque est David obviam eis, et ait: Si pacifice venistis ad me ut auxiliemini mihi, cor meum iungatur vobis: si autem insidiamini mihi pro adversariis meis, cum ego iniquitatem in manibus non habeam, videat Deus patrum nostrorum, et iudicet.",
  "18": "Spiritus vero induit Amasai principem inter triginta, et ait: Tui sumus o David, et tecum fili Isai: pax, pax tibi, et pax adiutoribus tuis. te enim adiuvat Deus tuus. Suscepit ergo eos David, et constituit principes turmae.",
  "19": "Porro de Manasse transfugerunt ad David, quando veniebat cum Philisthiim adversus Saul, ut pugnaret: et non dimicavit cum eis. quia inito consilio remiserunt eum principes Philisthinorum, dicentes: Periculo capitis nostri revertetur ad dominum suum Saul.",
  "20": "Quando igitur reversus est in Siceleg, transfugerunt ad eum de Manasse, Ednas, et Iozabad, et Iedihel, et Michael, et Ednas, et Iozabad, et Eliu, et Salathi, principes militum in Manasse.",
  "21": "hi praebuerunt auxilium David adversus latrunculos: omnes enim erant viri fortissimi, et facti sunt principes in exercitu.",
  "22": "Sed et per singulos dies veniebant ad David ad auxiliandum ei, usque dum fieret grandis numerus, quasi exercitus Dei.",
  "23": "Iste quoque est numerus principum exercitus, qui venerunt ad David, cum esset in Hebron, ut transferrent regnum Saul ad eum, iuxta verbum Domini.",
  "24": "Filii Iuda portantes clypeum et hastam, sex millia octingenti expediti ad praelium.",
  "25": "De filiis Simeon virorum fortissimorum ad pugnandum, septem millia centum.",
  "26": "De filiis Levi, quattuor millia sexcenti.",
  "27": "Ioioda quoque princeps de stirpe Aaron, et cum eo tria millia septingenti.",
  "28": "Sadoc etiam puer egregiae indolis, et domus patris eius, principes viginti duo.",
  "29": "De filiis autem Beniamin fratribus Saul, tria millia: magna enim pars eorum adhuc sequebatur domum Saul.",
  "30": "Porro de filiis Ephraim viginti millia octingenti, fortissimi robore, viri nominati in cognationibus suis.",
  "31": "Et ex dimidia tribu Manasse, decem et octo millia, singuli per nomina sua venerunt ut constituerent regem David.",
  "32": "De filiis quoque Issachar viri eruditi, qui noverant singula tempora ad praecipiendum quid facere deberet Israel, principes ducenti: omnis autem reliqua tribus eorum consilium sequebatur.",
  "33": "Porro de Zabulon qui egrediebantur ad praelium, et stabant in acie instructi armis bellicis, quinquaginta millia venerunt in auxilium, non in corde duplici.",
  "34": "Et de Nephthali, principes mille: et cum eis instructi clypeo et hasta, triginta et septem millia.",
  "35": "De Dan etiam praeparati ad praelium, viginti octo millia sexcenti.",
  "36": "Et de Aser egredientes ad pugnam, et in acie provocantes, quadraginta millia.",
  "37": "Trans Iordanem autem de filiis Ruben, et de Gad, et dimidia parte tribus Manasse instructi armis bellicis, centum viginti millia.",
  "38": "Omnes isti viri bellatores expediti ad pugnandum, corde perfecto venerunt in Hebron, ut constituerent regem David super universum Israel: sed et omnes reliqui ex Israel, uno corde erant, ut rex fieret David.",
  "39": "Fueruntque ibi apud David tribus diebus comedentes et bibentes. praeparaverant enim eis fratres sui.",
  "40": "Sed et qui iuxta eos erant, usque ad Issachar, et Zabulon, et Nephthali, afferebant panes in asinis, et camelis, et mulis, et bobus ad vescendum: farinam, palathas, uvam passam, vinum, oleum, boves, arietes ad omnem copiam. gaudium quippe erat in Israel."
}