{
  "1": "Congregatus est igitur omnis Israel ad David in Hebron, dicens: Os tuum sumus, et caro tua.",
  "2": "Heri quoque, et nudiustertius cum adhuc regnaret Saul, tu eras qui educebas, et introducebas Israel: tibi enim dixit Dominus Deus tuus: Tu pasces populum meum Israel, et tu eris princeps super eum.",
  "3": "Venerunt ergo omnes maiores natu Israel ad regem in Hebron, et iniit David cum eis foedus coram Domino: unxeruntque eum regem super Israel, iuxta sermonem Domini, quem locutus est in manu Samuel.",
  "4": "Abiit quoque David, et omnis Israel in Ierusalem. haec est Iebus, ubi erant Iebusaei habitatores terrae.",
  "5": "Dixeruntque qui habitabant in Iebus ad David: Non ingredieris huc. Porro David cepit arcem Sion, quae est Civitas David,",
  "6": "dixitque: Omnis qui percusserit Iebusaeum in primis, erit princeps et dux. Ascendit igitur primus Ioab filius Sarviae, et factus est princeps.",
  "7": "Habitavit autem David in arce, et idcirco appellata est Civitas David.",
  "8": "Aedificavitque urbem in circuitu a Mello usque ad gyrum, Ioab autem reliqua urbis extruxit.",
  "9": "Proficiebatque David vadens et crescens, et Dominus exercituum erat cum eo.",
  "10": "Hi principes virorum fortium David, qui adiuverunt eum ut rex fieret super omnem Israel iuxta verbum Domini, quod locutus est ad Israel.",
  "11": "Et iste numerus robustorum David: Iesbaam filius Hachamoni princeps inter triginta: iste levavit hastam suam super trecentos vulneratos una vice.",
  "12": "Et post eum Eleazar filius patrui eius Ahohites, qui erat inter tres potentes.",
  "13": "Iste fuit cum David in Phesdomim, quando Philisthiim congregati sunt ad locum illum in praelium: et erat ager regionis illius plenus hordeo, fugeratque populus a facie Philisthinorum.",
  "14": "Hi steterunt in medio agri, et defenderunt eum: cumque percussissent Philisthaeos, dedit Dominus salutem magnam populo suo.",
  "15": "Descenderunt autem tres de triginta principibus ad petram, in qua erat David, ad speluncam Odollam, quando Philisthiim fuerant castrametati in Valle raphaim.",
  "16": "Porro David erat in praesidio, et statio Philisthinorum in Bethlehem.",
  "17": "Desideravit igitur David, et dixit: O si quis daret mihi aquam de cisterna Bethlehem, quae est in porta.",
  "18": "Tres ergo isti per media castra Philisthinorum perrexerunt, et hauserunt aquam de cisterna Bethlehem, quae erat in porta, et attulerunt ad David ut biberet: qui noluit, sed magis libavit illam Domino,",
  "19": "dicens: Absit ut in conspectu Dei mei hoc faciam, et sanguinem istorum virorum bibam: quia in periculo animarum suarum attulerunt mihi aquam. Et ob hanc causam noluit bibere. haec fecerunt tres robustissimi.",
  "20": "Abisai quoque frater Ioab ipse erat princeps trium, et ipse levavit hastam suam contra trecentos vulneratos, et ipse erat inter tres nominatissimus,",
  "21": "et inter tres secundus inclytus, et princeps eorum: verumtamen usque ad tres primos non pervenerat.",
  "22": "Banaias filius Ioiadae viri robustissimi, qui multa opera perpetrarat, de Cabseel: ipse percussit duos ariel Moab: et ipse descendit, et interfecit leonem in media cisterna tempore nivis.",
  "23": "Et ipse percussit virum Aegyptium, cuius statura erat quinque cubitorum, et habebat lanceam ut liciatorium texentium: descendit igitur ad eum cum virga, et rapuit hastam, quam tenebat manu. et interfecit eum hasta sua.",
  "24": "Haec fecit Banaias filius Ioiadae, qui erat inter tres robustos nominatissimus,",
  "25": "inter triginta primus, verumtamen ad tres usque non pervenerat: posuit autem eum David ad auriculam suam.",
  "26": "Porro fortissimi viri in exercitu, Asahel frater Ioab, et Elchanan filius patrui eius de Bethlehem,",
  "27": "Sammoth Arorites, Helles Pharonites,",
  "28": "Ira filius Acces Thecuites, Abiezer Anathothites,",
  "29": "Sobbochai Husathites, Ilai Ahohites,",
  "30": "Maharai Netophathites, Heled filius Baana Netophathites,",
  "31": "Ethai filius Ribai de Gabaath filiorum Beniamin, Banaia Pharatonites,",
  "32": "Hurai de Torrente Gaas, Abiel Arbathites, Azmoth Bauramites, Eliaba Salabonites.",
  "33": "Filii Assem Gezonites, Ionathan filius Sage Ararites,",
  "34": "Ahiam filius Sachar Ararites,",
  "35": "Eliphal filius Ur,",
  "36": "Hepher Mecherathites, Ahia Phelonites,",
  "37": "Hesro Carmelites, Naarai filius Asbai,",
  "38": "Ioel frater Nathan, Mibahar filius Agarai.",
  "39": "Selec Ammonites, Naharai Berothites armiger Ioab filii Sarviae.",
  "40": "Ira Iethraeus, Gareb Iethraeus,",
  "41": "Urias Hethaeus, Zabad filius Oholi,",
  "42": "Adina filius Siza Rubenites princeps Rubenitarum, et cum eo triginta:",
  "43": "Hanan filius Maacha, et Iosaphat Mathanites,",
  "44": "Ozia Astarothites, Samma, et Iehiel filii Hotham Arorites,",
  "45": "Iedihel filius Samri, et Ioha frater eius Thosaites,",
  "46": "Eliel Mahumites, et Ieribai, et Iosaia filii Elnaem, et Iethma Moabites, Eliel, et Obed, et Iasiel de Masobia."
}