{"1": "En el documento sellado estaban los nombres de: Nejemyah el Tirshata el hijo de Hajalyah, Tzedekyah,", "10": "y sus parientes Shevanyah, Hodiyah, Kelita, Pelayah, Hanan,", "11": "Mija, Rejov, Hashavyah,", "12": "Zakur, Sherevyah, Shevanyah,", "13": "Hodiyah, Bani, Beninu.", "14": "Los jefes del pueblo: Parosh, Pajat-Moav, Eilam, Zatu, Bani,", "15": "Buni, Azgad, Bevai,", "16": "Adoniyah, Bigvai, Adin,", "17": "Ater, Hizkiyah, Azur,", "18": "Hodiyah, Hashum, Betzai,", "19": "Harif, Anatot, Neivai,", "2": "Serayah, Azaryah, Yirmeyah,", "20": "Magpiash, Meshulam, Hezir,", "21": "Mesheizavel, Tzadok, Yadua,", "22": "Pelatyah, Hanan, Anayah,", "23": "Hoshea, Hananyah, Hashuv,", "24": "HaLojesh, Pilja, Shovek,", "25": "Rejum, Hashavnah, Maaseiyah,", "26": "Ajiyah, Hanan, Anan,", "27": "Maluj, Harim y Baanah.", "28": "El resto del pueblo, los (kohanim), los (Leviim), los porteros, los cantores, los sirvientes del Templo y todos los que se apartaron a sí de los pueblos de las tierras hacia la (Toráh) de (YAHWEH), junto con sus esposas, hijos e hijas, todos los capaces de entender y conocer,", "29": "se unieron a sus hermanos y a sus nobles en jurar un juramento, acompañado por una maldición [en caso de no cumplir], como sigue:\"Nosotros viviremos por la (Toráh) de (YAHWEH), dada por Moshe el siervo de Elohim, y guardaremos y obedeceremos todos los (mitzvot), estatutos y leyes de (YAHWEH) nuestro Elohim.", "3": "Pashjur, Amaryah, Malkiyah,", "30": "\"No daremos nuestras hijas como esposas a los pueblos de La Tierra ni tomaremos sus hijas como esposas para nuestros hijos.", "31": "\"Si los pueblos de La Tierra traen mercadería o comida para vender en (Shabbat), no compraremos de ellos en (Shabbat) ni en un día (Kadosh). \"No plantaremos nuestros campos en el séptimo año, ni cobraremos nuestras deudas entonces.", "32": "\"Nos impondremos un impuesto anual de un tercio de (shekel) [una séptima parte de una onza de plata] para el servicio de la casa de nuestro Elohim,", "33": "para los Panes de la Presencia, la ofrenda de grano continúa, para [las ofrendas] de (Shabbat), en (Rosh-Hodesh), en los tiempos designados, en otros tiempos (Kadoshim), para las ofrendas de pecado para expiación por Yisra'el, y para todo el trabajo relacionado con la casa de (YAHWEH).", "34": "\"Nosotros los (kohanim), los (Leviim), y el pueblo, echaremos suertes relacionada con el oficio de cargar la leña, para que sea traída a la casa de nuestro Elohim de acuerdo con los clanes de los padres, en los tiempos específicos, año tras año, y entonces será quemada en el altar de (YAHWEH) nuestro Elohim, como está prescrito en la (Toráh).", "35": "\"Todos los años traeremos los primeros frutos de nuestra tierra y los primeros frutos de toda clase de árbol a la casa de (YAHWEH).", "36": "También traeremos al primer nacido de nuestros hijos y de nuestro ganado, como está escrito en la (Toráh), y el primer nacido de nuestros rebaños y manadas a la casa de nuestro Elohim, a los (kohanim) que ministran en la casa de nuestro Elohim.", "37": "\"Traeremos los primeros frutos de nuestros granos , el fruto de todos los tipos de árboles, vino, aceite de oliva a los (kohanim) en los almacenes de la casa de (YAHWEH), junto con la décima parte del producto de nuestra tierra para los (Leviim); puesto que ellos, los (Leviim), toman la décima parte en todas las ciudades donde cosechamos.", "38": "El (kohen) hijo de Aharon estará con los (Leviim) en la décima parte de los (Leviim). Los (Leviim) traerán la décima parte de la décima parte a la casa de nuestro Elohim, a los almacenes para provisiones.", "39": "Porque los hijos de Yisra'el y los hijos de Levi traerán las contribuciones de grano, vino, y aceite de oliva a las cámaras donde está el equipo del Lugar Kadosh, los (kohanim) que ministran, los porteros y los cantores. Nosotros no abandonaremos la casa de Elohim.\"", "4": "Hatush, Shevanyah, Maluj,", "5": "Harim, Meremot, Ovadyah,", "6": "Daniel, Ginton, Baruj,", "7": "Meshulam, Aviyah, Miyamin,", "8": "Maazyah, Bilgai, y Shemayah. Estos eran (kohanim).", "9": "Los (Leviim) eran: Yeshúa el hijo de Azanyah, Binui de los hijos de Henadad, Kadmiel"}