{"1": "En el vigésimo cuarto día de este mes los hijos de Yisra'el, vistiendo de cilicio y con polvo sobre ellos, se reunieron para un ayuno.", "10": "Tú hiciste señales y maravillas contra Faraón, contra todos sus siervos y el pueblo de la tierra; pues Tú sabías qué arrogantemente ellos los trataron; y te hiciste Un Nombre grande hasta el día de hoy.", "11": "Tú dividiste el mar delante de ellos, y ellos pasaron por medio del mar sobre tierra seca, entonces lanzaste a sus perseguidores a las profundidades, como una piedra en aguas turbulentas.", "12": "\"En una columna de nubes Tú los guiaste por el día, y por la noche en una columna de fuego, para que pudieran tener luz delante de ellos en el camino que seguirían.", "13": "\"Descendiste sobre el Monte Sinai y hablaste con ellos desde el cielo. Les diste los estatutos correctos y las enseñanzas verdaderas, buenas leyes y (mitzvot).", "14": "Tú les revelaste tu Shabbat (Kadosh) y les diste (mitzvot), y ordenanzas y la (Toráh) por medio de Moshe tu siervo.", "15": "\"Para el hambre de ellos les diste pan del cielo; para su sed Tú sacaste agua de la roca para ellos. Los ordenaste a entrar y poseer La Tierra que habías jurado darles con tu mano.", "16": "\"Pero ellos y nuestros padres eran arrogantes ellos endurecieron su cerviz y no escucharon tus (mitzvot);", "17": "rehusaron escuchar y no quisieron recordar a las maravillas (Kadoshim) que Tú habías hecho entre ellos. No, ellos endurecieron su cerviz, y en su rebelión nombraron a un capitán para regresarlos a su esclavitud en Mitzrayim.  Pero, porque Tú eres un Elohim de perdón, misericordioso, lleno de compasión, tardo para la ira y abundante en misericordia, y Tú no los abandonaste.", "18": "Aun cuando ellos se fundieron un becerro de metal, diciendo sobre él: \"Este es tu dios que te sacó de la tierra de Mitzrayim,\" y ellos trajeron grandes provocaciones.", "19": "Aún, Tú, en tu gran compasión, no los abandonaste en el desierto. La columna de nubes no los abandonó por el día; se mantuvo guiándolos en el camino. Por la noche la columna de fue go permaneció mostrándoles luz y la senda a tomar.", "2": "Aquellos que eran hijos de Yisra'el se separaron a sí de todos los extranjeros; entonces se pararon y confesaron sus propios pecados y las iniquidades de sus padres.", "20": "Tú también diste tu buen (Ruaj) para enseñarlos, no retuviste el (maná) de sus bocas, y les proveíste agua para saciar su sed.", "21": "Sí, por cuarenta años Tú los sostuviste en el desierto; no permitiste que les faltara nada – sus ropas no se gastaron; sus pies no se hincharon.", "22": "\"Además, Tú les diste los reinos y los pueblos; aun hasta les diste tierra de más, así tomaron posesión de la tierra de Sijón, también la tierra del rey de Heshbon y la tierra de Og rey de Bashan.", "23": "Multiplicaste sus hijos tan numerosos como las incontables estrellas del firmamento.\"Entonces Tú los trajiste a La Tierra, acerca de la cual habías dicho a sus padres.", "24": "Así que los hijos fueron y poseyeron La Tierra, según Tú subyugabas delante de ellos los Kenaani que vivían en La Tierra y se la entregaste en sus manos, junto con sus reyes y los pueblos de La Tierra, para que ellos hicieran lo que quisieran.", "25": "Ellos tomaron ciudades fortificadas y tierra fértil, heredaron casas llenas de todo tipo de cosas buenas, cisternas cavadas, viñas, plantaciones de olivos, árboles frutales en plenitud; así que comieron hasta saciarse y se fortalecieron, se deleitaron con grandes bondades y engordaron,  y se amotinaron contra Tu gran bondad.", "26": "\"Aun ellos se volvieron y se rebelaron contra ti, echando tu (Toráh) a sus espaldas. Ellos mataron a tus profetas por advertirles que debían regresar a ti, y cometieron otras provocaciones groseras.", "27": "Así que los entregaste en las manos de los que los afligían, los cuales los afligieron. Aun en el tiempo de su aflicción, cuando ellos clamaban a ti, Tú oíste desde el cielo, conforme con tu gran compasión, Tú les diste libertadores, y sí los salvaron de las manos de los que los afligían.", "28": "Pero tan pronto ellos descansaron, se iban de vuelta a hacer el mal delante de ti. Así que Tú los dejaste en las manos de sus enemigos, quienes gobernaron sobre ellos. Sin embargo, cuando ellos regresaban y clamaban a ti, Tú oías desde el cielo, y los salvabas, conforme a tu gran compasión.", "29": "Tú testificaste contra ellos, para poder traerlos de regreso a tu (Toráh); pero ellos no escucharon. Y pecaron contra tus (mitzvot) y juicios, los cuales, si una persona los guarda, tendrá vida por medio de ellos. No obstante, ellos testarudamente volvieron sus espaldas, endurecieron su cerviz y rehusaron oír.", "3": "Parados donde estaban, leyeron en el rollo de la (Toráh) de (YAHWEH) su Elohim, y confesaron sus pecados delante de (YAHWEH) su Elohim, y adoraron a (YAHWEH).", "30": "Por muchos años les extendiste tu misericordia y testificaste contra ellos por tu (Ruaj) por mano de los profetas; sin embargo, no escucharon. Así, Tú los entregaste a las manos de las naciones de la tierra.", "31": "Aún, Tú en muchas misericordias, no los designaste para destrucción;  ni los abandonaste, porque Tú eres Poderoso, Compasivo y Misericordioso.", "32": "\"Y ahora, nuestro Elohim, grande, poderoso, temible Elohim, quien guarda ambos Su Pacto y SuMisericordia;  que todo este sufrimiento no parezca poco para ti que ha venido a nosotros, a nuestros reyes, a nuestros príncipes, a nuestros (kohanim), a nuestros profetas, a nuestros padres y a todo nuestro pueblo, desde el tiempo de los reyes de Ashur aun hasta este mismo día.", "33": "No hay duda de que Tú eres justo  en todo lo que ha venido sobre nosotros; porque nos has tratado fielmente.  Somos nosotros los que hemos pecado grandemente.", "34": "Nuestros reyes, nuestros príncipes, nuestros (kohanim) y padres no guardaron Tu (Toráh), ni prestaron atención a tus (mitzvot) ni escucharon Tus testimonios que Tú les diste.", "35": "Y ellos no te sirvieron a Ti en Tu reino, y en Tu gran bondad cual les diste, en la gran, rica tierra que pusiste delante de ellos, ellos no te sirvieron; ni se volvieron de sus obras perversas.", "36": "\"Así que, aquí estamos hoy, siervos.  Sí, en La Tierra que Tú diste a nuestros padres, para que comieran lo que produce y disfrutaran su bien – ¡Aquí estamos en ella, siervos sobre ella!", "37": "Su rica cosecha ahora va a los reyes que has puesto sobre nosotros por nuestros pecados; tienen poder sobre nuestros cuerpos, pueden hacer lo que les plazca a nuestro ganado, ¡y estamos en gran aflicción!", "38": "A la vista de todo esto, estamos haciendo un Pacto que obliga, poniéndolo en escritura y siendo sellado por nuestros príncipes, nuestros (Leviim) y nuestros (kohanim).\"", "4": "En la plataforma de los (Leviim) estaban Yeshúa, Bani, Kadmiel, Shevanyah, Buni, Sherevyah, Bani, y Kenani; ellos clamaron a gran voz a (YAHWEH) su Elohim.", "5": "Entonces los (Leviim) Yeshúa, Kadmiel, Bani, Hashavneyah, Sherevyah, Hodiyah, Shevanyah y Petajyah dijeron: \"Levántense, y bendigan a (YAHWEH) su Elohim desde la eternidad pasada hasta la eternidad futura; digan:\"¡Bendito sea Tu Glorioso Nombre, exaltado sobre toda bendición y alabanza! Y Ezra dijo:", "6": "\"Tú eres (YAHWEH), solo Tú. Tú hiciste el cielo, el cielo de cielos, con toda su formación, la tierra y todas las cosas que hay en ella, los mares y todo lo que en ellos hay, y Tú lo preservas todo.  El ejército del cielo te alaba.", "7": "\"Tú eres (YAHWEH), el Elohim que escogió a Avram, lo trajo fuera de la tierra de los Kasdim y le diste el nombre de Avraham.", "8": "Encontraste que su corazón fue fiel a ti,  Tú hiciste un Pacto con él y con su (zera), darle la tierra de los Kenaani, los Hitti, Emori y Perizi, los Yevusi y los Girgashi, y Tú has confirmado Tus palabras, porque Tú eres justo.", "9": "\"Tú viste la aflicción de nuestros padres en Mitzrayim y oíste el clamor junto al Mar de Suf [mar Rojo]."}