{"1": "<pb/>Vid frondosa es Israel, pero el fruto lo lleva para sí mismo: <pb/>Conforme a la abundancia de su fruto, multiplica los altares; <pb/>Cuanto más bella es su tierra, más embellecen sus estatuas.<f> [1]</f>", "2": "<pb/>Ha dividido su corazón, y será hallado culpable. <pb/>Derribará sus altares, arrasará sus estelas.", "3": "<pb/>Sí, ya pueden decir: <pb/>¡No tenemos rey ni respetamos a YHVH! <pb/>El rey, ¿qué puede hacernos?", "4": "<pb/>Hablan vanidades, hacen alianzas y juran en falso, <pb/>Por eso los pleitos florecen como cicuta en los surcos del campo.", "5": "<pb/>Los habitantes de Samaria temen por el becerro de Bet-Avén, <pb/>El pueblo y sus sacerdotes se enlutan por su dios,<f> [2]</f> <pb/>Se revuelcan, pues su gloria es llevada en cautiverio,", "6": "<pb/>Es llevado a Asiria como tributo al gran rey; <pb/>La vergüenza se adueña de Efraín, <pb/>Israel se avergüenza de su plan,", "7": "<pb/>Samaria será destruida, y su rey, espuma encima de las aguas.", "8": "<pb/>Los lugares altos de Avén<f> [3]</f> (pecado de Israel), serán destruidos, <pb/>Y sobre sus altares crecerán los espinos y los abrojos. <pb/>Entonces dirán a los montes: <pb/>¡Cubridnos! <pb/>Y a los collados: ¡Caed sobre nosotros!", "9": "<pb/>Del tiempo de Gabaa arranca el pecado de Israel. <pb/>Allí se enfrentaron a mí. <pb/>¿No los sorprenderá en Gabaa la guerra?<f> [4]</f>", "10": "<pb/>Contra los malvados he venido para castigarlos, <pb/>Los pueblos se reunirán contra ellos <pb/>Cuando Yo los aprisione por su doble culpa.<f> [5]</f>", "11": "<pb/>Efraín es una novilla domesticada a la que le gusta trillar, <pb/>Y Yo eché el yugo sobre su hermosa cerviz. <pb/>A Efraín lo haré uncir, y a Judá tirar del arado, <pb/>Y Jacob desmenuzará los terrones.", "12": "<pb/>¡Sembrad para vosotros en justicia, <pb/>Segad<f> [6]</f> conforme a la misericordia, <pb/>Arad para vosotros tierra virgen, <pb/>Pues es tiempo de buscar a YHVH, hasta que Él venga <pb/>Y haga llover la justicia sobre vosotros!", "13": "<pb/>Arasteis maldad, cosecharéis iniquidad, <pb/>Y comeréis el fruto de la mentira. <pb/>Por haber confiado en tu poder,<f> [7]</f> y en la multitud de tus valientes.", "14": "<pb/>Se alzará un clamor de guerra contra tu pueblo, <pb/>Y serán destruidas todas tus fortalezas, <pb/>Como Salmán destruyó a Bet-Arbel en el día de la batalla: <pb/>La madre fue despedazada con sus hijos.<f> [8]</f>", "15": "<pb/>Así se hará con vosotros, Bet-El, a causa de vuestra gran maldad.<f> [9]</f> <pb/>Al alba perecerá irremisiblemente el rey de Israel."}