{"1": "<pb/>Cuando quería sanar a Israel, <pb/>Se hizo patente la iniquidad de Efraín y la maldad<f> [1]</f> de Samaria. <pb/>Porque obran con engaño: <pb/>Por dentro, se mete el ladrón, <pb/>Y por fuera despoja la pandilla.", "2": "<pb/>No reflexionan en su corazón que Yo tengo presente todas sus perversidades. <pb/>Sus propias acciones los han copado, <pb/>Y están delante de mí.", "3": "<pb/>Al rey lo alegran con sus maldades, <pb/>Y a los príncipes con sus mentiras.", "4": "<pb/>Todos ellos son adúlteros, son como horno encendido, <pb/>Que el panadero sólo deja de atizar desde el amasado hasta la fermentación. <pb/>5 En el día de nuestro rey, al calor del vino, <pb/>Los príncipes lo contaminaron,<f> [3]</f> <pb/>Y él extendió su mano a los escarnecedores,<f> [2]</f>", "5": "", "6": "<pb/>Porque como a un horno acercaron su corazón a la intriga: <pb/>Toda la noche dormita su ira,<f> [4]</f> <pb/>Por la mañana arde como llama de fuego;", "7": "<pb/>Todos arden como un horno, devoran a sus gobernantes, <pb/>Todos sus reyes van cayendo, pero entre ellos no hay quien clame a mí. <pb/>", "8": "<pb/>Efraín se ha mezclado con los pueblos, <pb/>Efraín ha venido a ser una torta no volteada.<f> [5]</f>", "9": "<pb/>Le socavan su fuerza los extraños, pero él no se da cuenta; <pb/>El vello cano<f> [6]</f> se esparce en él, pero él no se da cuenta.", "10": "<pb/>La propia soberbia de Israel testifica en contra suya, <pb/>Pero ellos no se vuelven a YHVH su Elohim, <pb/>A pesar de todo, no lo buscan.", "11": "<pb/>Efraín paloma ingenua y atolondrada: <pb/>Claman a Egipto, acuden a Asiria;<f> [7]</f>", "12": "<pb/>En cuanto vayan, <pb/>Yo echaré mi red sobre ellos, <pb/>Y como a pájaros los haré caer; <pb/>Los atraparé en cuanto escuche la bandada.<f> [8]</f>", "13": "<pb/>¡Ay de ellos, porque andan lejos de mí! <pb/>¡Destrucción sobre ellos, pues se rebelaron contra mí! <pb/>¿He de redimirlos cuando ellos me calumnian?", "14": "<pb/>Aun cuando gimen en sus lechos, no claman a mí de corazón; <pb/>Se apartan de mí y se reúnen para el trigo y para el vino.<f> [9]</f>", "15": "<pb/>Aunque Yo adiestré y fortalecí sus brazos, <pb/>Ellos piensan mal contra mí.<f> [10]</f>", "16": "<pb/>Se vuelven, pero no a Elyon, <pb/>Son como arco que yerra, <pb/>Sus príncipes, pues, caerán a espada, por la ira de su propia lengua; <pb/>Esto será su escarnio en la tierra de Egipto."}