{"1": "<pb/>¡Oíd esto, sacerdotes! <pb/>¡Atended, oh casa de Israel! <pb/>¡Prestad oído, casa real! <pb/>A vosotros afecta esta sentencia, <pb/>Porque fuisteis lazo en Mizpa, <pb/>Red<f> [1]</f> tendida en el Tabor,", "2": "<pb/>Y fosa cavada en Sitim. <pb/>Yo los castigaré<f> [2]</f> a todos.", "3": "<pb/>Sé quién es Efraín, e Israel no se me oculta<f> [3]</f>: <pb/>Tú Efraín, incitaste a la fornicación, <pb/>E Israel se ha contaminado.", "4": "<pb/>Sus obras no los dejan volver a su Elohim, <pb/>Porque un espíritu de fornicación está en medio de ellos, <pb/>Y desconocen a YHVH.<f> [4]</f>", "5": "<pb/>La soberbia<f> [5]</f> de Israel testifica contra él mismo, <pb/>Israel y Efraín han tropezado en su pecado, <pb/>Y Judá tropezará con ellos.", "6": "<pb/>Irán en busca de YHVH <pb/>Con sus rebaños y sus vacadas, <pb/>Pero no lo podrán hallar, <pb/>Porque Él se apartó de ellos.", "7": "<pb/>Han sido infieles<f> [6]</f> a YHVH, y le parieron hijos extraños, <pb/>Ahora el añublo los devorará juntamente con sus heredades.", "8": "<pb/>¡Haced resonar<f> [7]</f> el shofar en Gabaa y la trompeta en Ramá! <pb/>¡Tocad la alarma en Bet-Avén! <pb/>Benjamín está lleno de estupor,", "9": "<pb/>Efraín será asolado en el día del castigo: <pb/>En las tribus de Israel doy a conocer lo que es cierto.", "10": "<pb/>Los príncipes de Judá son como los que desplazan linderos, <pb/>Derramaré mi ira sobre ellos como el agua.<f> [8]</f>", "11": "<pb/>Efraín está oprimido, violados sus derechos, <pb/>Porque quiso andar tras mandatos.<f> [9]</f>", "12": "<pb/>Yo seré, pues, como polilla a Efraín, <pb/>Y como carcoma a la casa de Judá.<f> [10]</f>", "13": "<pb/>Cuando Efraín vio su enfermedad, y Judá<f> [11]</f> miró su llaga, <pb/>Efraín fue para Asiria, y acudió al rey adversario. <pb/>Pero él no podrá sanaros, ni la llaga se irá de vosotros.", "14": "<pb/>Porque Yo seré como un león para Efraín, <pb/>Y como un leoncillo para la casa de Judá. <pb/>¡Yo, Yo mismo hago presa y me voy, <pb/>Y me la llevo, y no hay quien me la arrebate!", "15": "<pb/>Me volveré de ellos a mi lugar, hasta que reconozcan su pecado y busquen mi rostro, <pb/>Y me busquen en su angustia con empeño."}