{"1": "<pb/>Ax tok mya tuj tumel tu'n tb'aj nyolin wib'e; ex kxel nma'ne aju o wile ik tza'n tuj witzik' ex aju tzaj tyek'un Qajaw weye.", "2": "At jun xjal ojtzqi'n wu'ne okslal ti'j Crist, ma b'ant-xi kyajlaj ab'q'i jaw jub'cha'n, xi q'i'n tuj toxin kol kya'j. Minti' b'i'n wu'ne qa tuk'ix t-ximlal xi q'i'n ex qa mya tuk'ix t-ximlal; ate Dios ojtzqilte.", "3": "Ojtzqi'n ju xjal lu wu'ne, pero minti' b'a'n wu'ne qa tuk'ix t-ximlal ex qa mi'n tej t-xi q'i'n tuj kya'j; o'kx te Dios b'a'n tu'n.", "4": "Aju xjal lu jaw jub'cha'n, xi' tuj kya'j, ex o tb'i yol mlay b'ant tu'n qyolin ti'j, minti' toklen jun xjal tu'n tyolin ti'j.", "5": "Ti'j ju xjal lu jaku chin tzalaje, pero mlayx chin tzalaje wi'jxe, noq o'kx jaku chin tzalaje tu'nju minti' wipune.", "6": "Noqwit waje tu'n tb'aj nyolin wib'e, tuj tumelxix jlu ex jakulo txi nma'ne ax tok; pero mlay b'aj nyolin wib'e tu'ntzun mi'n kyximan xjal wi'je qa mas woklene, o'kx tu'n kyximan wi'je tu'nju nno'k kyke'yin ex in kyb'i'n wi'je.", "7": "<pb/>Ex tu'n mi'n tjaw nnimanxix wib'e tu'n tlaj ju tzaj tyek'un Dios weye ma'xix toklen, kyja'tzun tzaj q'o'n jun k'ixk'oj wi'je, mer ik tza'n jun ch'i'x tuj nchib'jale; tu'n Satanás tzaj sama'n jlu tu'n nk'ixb'isanjtze tu'n, tu'ntzun mi'n tjaw nnimanxix wib'e.", "8": "Ox maj in kub'sane twitz Qajaw ti'j jlu tu'n tel ti'n k'ixk'oj wi'je.", "9": "Pero tzaj tma'n Qajaw weye: Akux aju nxtalb'ile ma txi nq'o'ne teya; porke ik tza'n minti' tipuna, mas in tz'aqet tipumala wu'ne, chi Qajaw. Kyja'tzun mas in chin tzalaje tu'nju minti' wipune, tu'ntzun tkub' ten tipumal Crist wib'aje.", "10": "Kyja'tzun in chin tzalaje tu'nju nnik'x wu'ne tu'n tlaj tb'i Crist; in chin tzalaje qa minti' wipune, ex qa ma chin ok yaso'ne, ex qa atx taj aju in ajb'en weye, ex qa in chin yajlanjtze, ex qa atine tuj b'is; porke ik tza'n qa minti' wipune, mas wipumale in tzaj tq'o'n Crist.", "11": "<pb/>Ma chin oke ik tza'n minti' nnab'le tu'nju ma b'aj nyolin wib'e; pero aqeye ma che ok jwersin weye tu'n tb'aj nyolin wib'e. Ex aqeye tu'n kyyolin b'a'n wi'je, mya aqine; porke tuj tkyaqil mya mas ch'in woklene kywitz qe apostol ate' kyxole ma' kyoklen tuj kywitz, maske minti' woklene tuj kywitze.", "12": "Tu'nju waq'unb'ene kyxole jaku tz'el kynik'e wi'je qa ax tok apostol qine, porke o ten nim npasense, ex o che b'ant qe señ wu'ne ex qe b'inchb'en nim kyipumal, aju in che lab'in xjal ti'j.", "13": "¿Tiqu'n ma che oke mas ch'in kyoklene kywitz qe txqantl okslal tuj junjun tnam? ¿Myape tu'nju minti' xi nq'o'ne jun iqtz kyib'aje tu'n wok kyk'a'chane? Kynajsame wile tu'nju minti' xi nqanine onb'il kyeye.", "14": "<pb/>Lu ma b'ant ntene tu'n nxi'ye toxinmaji'n kyuk'ile; ex mlay kub' nq'o'ne jun iqtz kyib'aje. Porke myatzun wajb'ile aju at kyeye, o'kx aqeye wajb'ile; porke mya aqe kye k'wa'lb'aj che chmolte pwaq tu'n t-xi kyq'o'n te kyman, noq o'kx aqe mamb'aj che chmolte pwaq tu'n t-xi kyq'o'n kye kyk'wa'l.", "15": "Tu'n tkyaqil nk'u'je kb'ajel nnajsa'ne aju at weye ex kb'ajel nsiksan wib'e tu'ntzun kych'iye tuj kyokslab'le, maske noq ch'in kyk'ujlalile wi'je, atzun weye, mas nim nk'ujlalile kyi'je.", "16": "<pb/>Qa ik ttenju minti' jun iqtz kub' nq'o'ne kyib'aje, pero jawni chin xmoxine che chiye, ex ma qo tzyete tu'n Pablo tu'n sb'ub'l, che chiye.", "17": "Baqa ma che kub' sb'u'ne kyu'n qe erman e je'x nsama'ne kyuk'ile.", "18": "In kub'sane twitz Tito tu'n t-xi' kyuk'ile, ex xi nsama'ne juntl erman tuk'il. ¿Baqa ma che kub' sb'u'ne tu'n Tito? ¿Myapetzun junx qximb'etze tuk'il Tito? ¿Myapetzun junx in qo b'ete?", "19": "<pb/>¿Apetzun kyximb'etze qi'je, qa noq te qkolb'il qib'e in xi qma'ne jlu kyeye? Mi'n, pero twitz Dios in qo yoline tu'nju okslal qo'ye ti'j Crist. Ex tkyaqil jlu in qb'incha'ne tu'n tch'iy kynab'le erman, aqeye at nk'u'je kyi'je.", "20": "Porke in chin b'isune kyi'je; ok npone kyuk'ile mya yajku mya ik kytene ik tza'n wajb'ile, ax ikx weye, mya yajku mya ik ntene ik tza'n kyajb'ile. In chin b'isune kyi'je, mya yajku at q'oj kyxole, ex qa at tlo'ch kyk'u'je, ex qa in che jaw kyaqpaje, ex qa at pab'l tib' kyxole, ex qa in che si'mane yol ti'j juntl, ex qa ẍtaq'il yol qeye, ex qa jawni qeye, ex qa mya tuj ttxolil in che ajb'ene kyxolxe.", "21": "Ex in chin b'isune ti'j, ok npone juntl maj kyuk'ile mya yajku tzaj nch'ixwiye tu'n Dios tu'n kylaje, ex mya yajku chin jaw oq'e kyi'j qeju o che b'inchan il ex na'nx tajtz ti'j kyanmi tu'n tkyaj kyq'o'n aju mya b'a'n in kyb'incha'n, in kyb'incha'n aju ttz'ilil, in che yaẍin, ex minti' in kyjak'un kyib'."}