{"1": "<pb/>Porke b'a'n qu'n, aju qximlal ik tten ik tza'n jun tal ja, qa ma kub' xitj aju qximlal at tzalu twitz tx'otx' jatum tokx qanmi, at juntl qximlal tuj kya'j, mlayx kub' xitj, b'incha'n tu'n Dios, mya tu'n xjal in b'ant.", "2": "Tuj ju qximlal tzalu twitz tx'otx' in qo ayin, qajb'il tu'n qnajan tuj jun qximlal ak'aj tuj kya'j; ik tten jlu ik tza'n nne'l qch'expu'n qxb'alun tu'n tok juntl ak'aj.", "3": "Atzun qajb'il, tu'n tten juntl qximlal ak'aj tu'n tten qanmi tuj, tu'ntzun tten qanmi tok t-xb'alun ex mya sqi't ti'j.", "4": "Porke ato'xku tuj qximlal lu in qo ayin tuk'il b'is, ex oktzun qkyim, myatzun qajb'il tu'n tkyaj ten qanmi sqi't ti'j; atzun qajb'il tu'n ttzaj q'o'n juntl qximlal ak'aj, tu'ntzun tkyaj qq'o'n aju qximlal lu knajel, tu'ntzun qk'monte jun qximlal mlay naj.", "5": "Ax Dios b'inchante tu'n tjapun jlu qi'j, tu'n tch'expet qximlal, ex ma tzaj tq'o'n Dios ju Xewb'aj Xjan te jun señ te tzuyb'il qe ti'j tkyaqilju ktzajel tq'o'n qe te tib'ajxi.", "6": "<pb/>Kyja'tzun kukx q'uql qk'u'j ti'j Dios, b'i'n qu'n ato'xku tuj qximlal, mi a'l qo' tuk'il Qajaw;", "7": "porke tu'n qokslab'l in qo b'et, mya tu'nju nno'k qke'yin.", "8": "Ex q'uql qk'u'j ti'j Dios, ex mas qajb'il tu'n tel qpa'n qib' ti'j qximlal, tu'ntzun qten tuk'il Qajaw.", "9": "Kyja'tzun nno'k tilil qu'n tu'n qb'inchante aju b'a'n tuj twitz Qajaw, qa na'nxtoq qpon tuk'il ex qa otoq qo pon.", "10": "Ex il ti'j tu'n qten qkyaqil twitz Crist tu'n qok tuj xjel, tu'n tk'monte teyle junjun t-xel taq'unb'en alkye o tb'incha tzalu twitz tx'otx', qa b'a'n ex qa mya b'a'n.", "11": "<pb/>Kyja'tzun nno'k tilil qu'ne tu'n tkub' ti'j kynab'l xjal, porke ma tz'el qnik'e ti'j, aju tu'n qok tuj xjel twitz Qajaw xob'ajilxixte; ex ate Dios ojtzqilte tza'n qtene, ex kuchiwt ikx kyeye tu'n tel kynik'e qi'je.", "12": "Minti' in qo yoline juntl maj qi'jxe tu'n qk'mete kyu'ne, noq o'kx in xi qq'o'ne amb'il kyeye tu'n kytzalaje qi'je, tu'ntzun tb'ant t-xi kytzaq'we'ne jun yol kye qeju o'kx in che tzalaj ti'j tza'n ke'yin jun xjal ex minti' in che ximan ti'j tza'n tten tanmi xjal.", "13": "Qa ma qo oke lok tuj kywitze, ex in qo ajb'ene te Dios; ex qa b'a'n qnab'le, tu'n jlu in qo ajb'ene kyeye.", "14": "Porke tu'nju ma qna'ye tk'ujlalil Crist, kyja'tzun mas nno'k tilil qu'ne, atzun qximb'etze jlu: O kyim jun xjal te kyxel kykyaqil xjal, kyja'tzun mer ik tza'n kykyaqil xjal o che kyim.", "15": "Te kyxel kykyaqil xjal o kyim Crist tu'ntzun kyajb'en te Crist qeju itz'x qe, mya kyexkye tu'n kyajb'en, noq o'kx tu'n kyajb'en te Crist aju o kyim te kyxel ex jatz anq'in.", "16": "Kyja'tzun, ja'lo minti' in qo ximane kyi'j xjal tza'n che ke'yin ex alkye kyxilen, ik tza'n in kyb'incha'n txqantl xjal; nej atzun qximb'etze ti'j Crist ik tza'n kye xjal kyximb'etz, atzun ja'lo mya ikx tten qximb'etze ti'j.", "17": "Kyja'tzun, qa at jun xjal ma tmojb'a tib' tuk'il Crist, ma tz'ok te ak'aj; tkyaqilju te ojtxi ma b'aj; tkyaqil ma tz'ok te ak'aj.", "18": "<pb/>Tkyaqil jlu tu'n Dios in tzaj tq'o'n, ex tu'nx Dios ma b'ant qten tuk'il noq tu'n Crist, ex ma tzaj tq'o'n qoklen tu'n t-xi qma'n kye xjal tu'n tb'ant kyten tuk'il Dios.", "19": "Ate Dios ok tilil tu'n tu'n tb'ant kyten xjal tuk'il noq tu'n Crist, minti' ok tq'o'n Dios tkwent ti'j kyil xjal; ex tzaj tma'n qeye tu'n t-xi qma'ne kye xjal tza'n tten tu'n tb'ant kyten tuk'il.", "20": "Kyja'tzun, aqo'ye ma qo tzaj sama'ne te t-sanjel Crist, mer ik tza'n a Dios in kub'san kywitz xjal tu'n qyole; tuj tb'i Crist in qo kub'sane kywitze tu'n tb'ant kytene tuk'il Dios.", "21": "Ate Crist minti' il o tb'incha, ex ok tq'o'n Dios qil ti'j Crist, tu'ntzun qok q'o'n te tz'aqlxix tu'n Dios noq tu'nju at qmojb'ab'l qib' tuk'il Crist."}