{"1": "<pb/>Ax ikx at juntl nyole erman, wajb'ile tu'n kyb'inteye ti'j ju t-xtalb'il Dios ma tzaj q'o'n kye okslal tuj junjun tnam tuj tx'otx' Macedonia.", "2": "Maske ma tzaj jun joyb'il kyi'j tu'n kyyajlanjtz, pero nimxix in che tzalaj; kyja'tzun, maske meb'a xjal qe, pero b'a'n che oyin, mer ik tza'n q'inun qe.", "3": "Aqine testiw kyi'j, xi kyq'o'n jun oyaj tuk'il tzalajb'il, xi kyq'o'n nik'pun in knet kyu'n, ex xi kyq'o'n ch'intl tib'aj.", "4": "Nimxix e kub'san qwitze tu'n t-xi qq'o'ne amb'il kye tu'n kyonin ti'j ju onb'il kye okslal.", "5": "O kyb'incha jlu mya ik tza'n ximan qu'ne, nej xi kyq'on kyib' te Qajaw, ax ikx ma tzaj kyq'on kyib' tu'n kyaq'nan junx quk'ile noq tu'n tajb'il Dios.", "6": "Kyja'tzun xi qq'o'ne tnab'l Tito tu'n tjapun b'aj aq'untl tu'n kyxole, aju o xe't tu'n, tu'n tb'aj chmet kyoyaje.", "7": "Nimku at kyuk'ile: at kyokslab'le, b'a'n che yoline, at kynab'le, tok kyk'u'je ti'j tkyaqil, ex at kyk'ujlalile qi'je; tu'nju at tkyaqil jlu kyuk'ile, ax ikx tz'ok tililx kyu'ne tu'n kyq'onteye kyoyaje.", "8": "<pb/>In xi nma'ne jlu kyeye, ex mya mandaril qine kyi'je; noq o'kx waje tu'n tel nnik'e ti'j qa ax tok kyk'ujlalile, kyja'tzun in tzaj nna'ne kyi'j txqantl okslal tokxix kyk'u'j ti'j tu'n kyq'onte kyoyaj.", "9": "Porke ma tz'el kynik'e ti'j t-xtalb'il Qajaw Jesucrist; maske q'inuntoq nej, pero ok te meb'a xjal noq tu'nju at tk'ujlalil kyi'je, ok te meb'a xjal tu'ntzun kyoke te q'inun tu'n.", "10": "<pb/>Kxel nq'o'ne jun kynab'le ti'j jlu, porke b'a'n jlu te kyeye. Ma b'ant jun ab'q'i t-xe'tlen kyu'ne tu'n kyq'onteye oyaj, ax ikx nim kyganiye tu'n kyq'onteye.", "11": "Ja'lotzun japunx kyu'ne; ik tza'n nej nim kyganiye tu'n kyq'onteye oyaj, ax ikxtzun ja'lo tu'n tten kyganiye tu'n tjapun kyu'ne tu'n t-xi kyq'o'ne noq nik'pun at kyuk'ile.", "12": "Ex qa tajb'il jun xjal tu'n t-xi tq'o'n toyaj, kk'metel toyaj tu'n Dios noq nik'pun at tuk'il, mlay tzaj tqanin Dios tu'n t-xi tq'o'n aju minti' at tuk'il.", "13": "<pb/>Minti' ma txi nma'ne jlu tu'n kyten txqantl tuj txub'txaj, atzun kyeye tu'n kytene tjaq' iqtz.", "14": "Noq o'kx waje tu'n tel junx, tu'n tkanun aju at tajb'en kyeye ax ikx kye; porke ja'lo nim at kyeye, b'a'n tu'n t-xi kyq'o'ne ch'in onb'il kye, tu'n tkanun aju in ajb'en kye; te yajxi b'alo ok chmetel kye, ktzajeltzun kyq'o'n ch'in onb'il kyeye, tu'n tkanun aju in ajb'en kyeye, tu'ntzun tel junx,", "15": "ik tza'n in tma'n tuj Tu'jil: Aqeju jaw kychmo'n nim, minti' kyaj ten kye; ex aqeju jaw kychmo'n noq ch'in, akux o kanun kye, chi tuj Tu'jil.", "16": "<pb/>Chjonte te Dios o yolin tuj tanmi Tito tu'n tten tk'ujlalil kyi'je, ik tza'n qeye.", "17": "Ax tok kub' tuj twitz Tito aju yol xi nma'ne te, tu'n t-xi' visitarilte kyeye, ax ikx te tu'n tex tajb'il nim tgan tu'n t-xi' kyuk'ile.", "18": "<pb/>Ex at juntl erman kxel qsama'ne tuk'il Tito; kykyaqil okslal tuj junjun lugar in che yolin b'a'n ti'j erman lu tu'nju nim in aq'nan tu'n tpakb'et tqanil kolb'il.", "19": "Ax ikx ma jaw sk'et erman lu kyu'n okslal tuj junjun lugar tu'n t-xi' quk'ile tuj qb'eye onil quk'ile, tu'n t-xi q'it aju oyaj lu; nno'k tilil qu'ne ti'j jlu tu'n tjaw nimsa'n tb'i Qajaw ex tu'n tel nik'b'aj qi'je, qa at qganiye tu'n qajb'ene.", "20": "Atzun qajb'ile, tu'n mi'n tyolin jun erman qi'je, qa at ch'in ma kub' qnajsa'ne ti'j ju oyaj lu nimxix ma tzaj q'o'n tuj qkwente.", "21": "Nno'k tilil qu'ne tu'n qb'inchanteye tkyaqil tuj tumelxix, mya noq o'kx twitz Qajaw, ax ikx kywitz xjal.", "22": "<pb/>Ax ikx kxel qsama'ne juntl erman kyuk'il Tito; aju erman lu ma qile nimku maj, at t-sek'al tu'n tajb'en tuj tkyaqil, ax ikx ja'lo mas at t-sek'al porke q'uqlxix tk'u'j kyi'je.", "23": "Qa at jun taj tu'n tb'inte ti'j Tito, ate Tito wuk'ile ex in aq'nan junx wuk'ile tu'n qajb'ene kyeye. Ex qa at jun taj tu'n tb'inte kyi'j kab'tl qerman, aqe erman lu sanjel qe, ma che tzaj sama'n kyu'n okslal tuj junjun lugar, ex in jaw nimsa'n tb'i Crist kyu'n.", "24": "Kyk'ujlamtzune qe erman lu tu'ntzun tok kyke'yin kykyaqil okslal tuj junjun lugar, tu'ntzun tel kynik' ti'j qa at kyk'ujlalile kyi'j erman lu, ex tu'n tel kynik' erman lu ti'j qa ax tok ju yol xi qma'ne kyi'je, qa mejor okslal qeye."}