{"1": "<pb/>Kuchiwt tu'n tik'x nyole kyu'ne maske mya tuj tumel tuj kywitze. Kyb'inchame xtalb'il, chin kyb'intze.", "2": "Tu'nju at nk'u'je kyi'je ik tza'n te Dios at tk'u'j kyi'je; porke ma txi ntziyane tu'n kymoje'ye tuk'il junx kychmile aju Crist, tu'ntzun kypon wi'ne tuk'il ik tza'n jun q'apoj minti' tpaltil.", "3": "Porke in chin b'isune kyi'je, mya yajku ma tz'el txalpuj kynab'le ex mya tok kyk'u'je ti'j Crist, ik tza'n te Eva kub' sb'u'n tu'n lob'aj tuj xmoxb'il.", "4": "Ex qa ma tzul jun xjal kyuk'ile in pakb'an ti'j junxitl Jesús, mya aju ma txi qpakb'a'ne kyeye, in xi kyb'i'ne, ex qa ma tzaj q'ma'n tu'n kyk'monteye junxitl xewb'aj, mya aju ma kyk'ame, ex qa tu'n kyk'monteye junxitl tqanil, mya aju tqanil kolb'il ma txi kyoksla'ne, jurat in xi kyb'i'ne tyol xjal lu.", "5": "Tuj nnab'le mya mas ch'in woklene kywitz qe apostol ate' kyxole, aqeju ma'xix kyoklen tuj kywitze.", "6": "Maske mya mejor chin yoline, pero nne'l nnik'e ti'j tkyaqil; tkyaqil maj in xi qyek'une jlu kyeye ti'j tkyaqilju in qb'incha'ne.", "7": "<pb/>¿Apetzun jun il jlu ma nb'inchaye, tu'nju kub' nmansin wib'e kyxole tu'n kyjaw nimsa'ne, ex tu'nju noq kukx xi npakb'a'ne kyeye aju tqanil kolb'il aju in tzaj tq'o'n Dios?", "8": "Ma nk'ame twi nk'u'je tzaj kyq'o'n okslal kyuj txqantl tnam, mer ik tza'n ma tz'el wi'ne kypwaq tu'n wajb'ene kyxole.", "9": "Tej ntene kyxole ex tej tkub' b'aj aju at weye, minti' xi nq'o'ne aq'untl tib'aj jun kyeye tu'n wok k'a'chane tu'n; porke aju atx taj weye, tzaj kyq'o'n qe erman e tzaj tuj Macedonia. Tuj tkyaqil kub' nkwentin wib'e, ex kukx kb'el nkwentin wib'e tu'n mi'n tkub' nq'o'ne jun aq'untl kyib'aje.", "10": "Tu'nju tyol Crist ax tok at wuk'ile, mi jun xjal kmayolte weye tu'n ntzalaje ti'j jlu tuj tx'otx' Acaya.", "11": "¿Tiqu'n in chin yoline ikju? ¿Tu'npeloju minti' nk'ujlalile kyi'je? Ojtzqi'n tu'n Dios at nk'ujlalile kyi'je.", "12": "<pb/>Aju in nb'incha'ne, kukx ok nb'incha'ye, mlay txi nq'o'ne amb'il kye qeju kyajb'il tu'n kyyolin wi'je, in jaw kyniman kyib', in kyma'n qa ax kyoklen ik tza'n weye.", "13": "Aqeju xjal lu in kyma'n qa apostol qe, ex noq tten kyu'n, in kyma'n qa aq'nal qe, pero in che sb'un, nno'k kyq'on kyib' te apostol te Crist.", "14": "Mlay qo lab'in ti'j jlu, tu'nju axte Satanás in b'aj tch'expun tib', nno'k tq'on tib' ik tza'n jun anjel in qoptz'aj.", "15": "Kyja'tzun ax ikx qe tmajen Satanás, mlay qo lab'in kyi'j tu'nju in b'aj kych'expu'n kyib' nno'k kyq'on kyib' tz'aqlxix. Ex aju b'ajsb'il kye ikx tten ik tza'nxju kyb'inchb'en.", "16": "<pb/>Kxel nma'ne juntl maj kyeye: Mi'n chin ok kyq'o'ne minti' nnab'le; pero qa minti' nnab'le tuj kywitze, chin kyk'mome ik tza'n minti' nnab'le, tu'ntzun tb'aj nyolin ch'in wib'e.", "17": "Aju kxel nma'ne mya tu'n tyol Qajaw kxel nma'ne. Kxel nma'ne ik tza'n minti' nnab'le, tu'ntzun tb'aj nyolin wib'e.", "18": "Nimku xjal in b'aj kyyolin kyib' tu'nju at kyoklen kyxol xjal, ax ikx weye kb'ajel nyolin wib'e.", "19": "Porke in kyma'ne qa at kynab'le, ex in kub' kyb'i'nxixe kyyol qeju minti' kynab'l.", "20": "Qa at jun xjal taj b'i'x tu'n kyoke te tmajen, ex qa in b'aj tnajsa'n aju at kyeye, ex qa nne'l ti'n aju at kyeye, ex qa in jaw tniman tib', ex qa nno'k tz'ajan kywitze tu'n, atzunju b'a'n tuj kywitze.", "21": "In chin ch'ixwiye tu'n t-xi nma'ne jlu, ik tza'n qeye minti' qnimari qib'e tu'n qb'inchanteye tkyaqil jlu. <pb/>Pero qa at jun minti' t-xob'il tu'n tb'aj tyolin tib', ikx weye minti' nxob'ile tu'n tb'aj nyolin wib'e, maske minti' tnab'l nyole.", "22": "¿Maj hebreo xjal qe xjal lu? Ikx weye hebreo xjal qine. ¿Maj aj Israel qe? Ikx weye aj Israel qine. ¿Maj tiyjil Abraham qe? Ikx weye tiyjil Abraham qine.", "23": "¿Maj ajb'el qe te Crist? Maske in chin yoline ik tza'n jun xjal minti' tnab'l, pero kxel nma'ne, weye mas in chin ajb'ene te Crist ik tza'n kye. Ex mas nim ma chin aq'nane; mas nim ma chin b'aj asyaline kywitz; nimku maj ma chin okx q'o'ne tuj pres; nimku maj ma tz'elje' wi'je tu'n nkyime.", "24": "Jwe' maj ma chin b'aj asyaline kyu'n xjal judiy, noq jun asyal minti' o japun 40 asyal junjun maj.", "25": "Ox maj ma chin b'aj b'ju'ne tu'n tze'; jun maj in ok xo'ne tu'n ab'j; ox maj ch'ixmi in naje tuj tmij mar tej tnaj barc; ex at jun maj enter jun qonik'an ex jun q'ij in tene tuj tmij mar.", "26": "Nimku maj in chin b'ete; nimku maj elje' wi'je tuj nima; nimku maj elje' wi'je kyu'n eleq'; nimku maj elje' wi'je kyu'n nxjalile; nimku maj elje' wi'je kyu'n txqantl xjal kyuj txqantl nasyon; nimku maj elje' wi'je kyuj tnam, ax ikx tuj lugar minti' kynajb'il xjal tuj, ax ikx tuj mar, ex nimku maj elje' wi'je kyxol qe erman xmletz' qe.", "27": "Nim ma chin aq'nane ex nim ma chin sikte; nimku maj minti' in chin tane; ik'x we'yaj wu'ne tuk'ix txqetle'n; nimku maj kub' nyo'ne we'yaj; ik'x ta'w che'w wu'ne, ex at maj minti' nxb'alune.", "28": "<pb/>Ex at txqantl ik'x wu'ne, aju in tzaj wi'je junjun q'ij, in chin ximane kyi'j kykyaqil okslal tuj junjun tnam tza'n ate', mer ik tza'n jun iqtz jlu tkub' wib'aje.", "29": "<pb/>Alkye jun in kub' numj, ikx weye mer ik tza'n in chin kub' numje. Alkye jun in kub' tz'aq jun erman tu'n, in tzaj tlo'ch nk'u'je ti'j, ex in chin b'isune.", "30": "Qa il ti'j tu'n tb'aj nyolin wib'e, kb'ajel nyolin wib'e tu'nju minti' wipune.", "31": "Ojtzqi'n tu'n Dios minti' in chin nik'ane yol. Ate Dios Tman Qajaw Jesucrist b'a'n tu'n tnimanjtz tb'i te jumajx.", "32": "Tej ntene tuj tnam Damasco at jun gobernador otoq tz'ok q'o'n tu'n rey Aretas, ate gobernador lu kub' tq'o'n qe xq'uqil tuj tnam Damasco tu'n ntzyete kyu'n;", "33": "ex in etze ttzi jun ventan twi' ma tij muro, in ku'tze tuj jun chi'l, kyja'tzun minti' in tzyete kyu'n."}