{
  "1": "Ο Κύριος είπε στο Μωυσή:",
  "2": "«Δώσε εντολή στους Ισραηλίτες να σου φέρουν λάδι καθαρό από κοπανιστές ελιές για το φως της λυχνίας, ώστε να είναι αναμμένη διαρκώς.",
  "3": "Ο Ααρών θα φροντίζει ώστε έξω από το καταπέτασμα όπου φυλάσσεται ο νόμος, στη σκηνή του Μαρτυρίου, το φως να καίει συνεχώς, από το βράδυ ως το πρωί, ενώπιον του Κυρίου. Αυτός θα είναι νόμος παντοτινός για σας και για τους απογόνους σας.",
  "4": "Θα φροντίζει τα λυχνάρια που βρίσκονται πάνω στη λυχνία, τη φτιαγμένη από καθαρό χρυσάφι, ώστε να καίνε διαρκώς ενώπιον του Κυρίου».",
  "5": "«Θα πάρεις σιμιγδάλι και θα ψήσεις μ’ αυτό δώδεκα άρτους· δύο δέκατα του εφά σιμιγδάλι για κάθε άρτο.",
  "6": "Θα τους τοποθετήσεις ενώπιον του Κυρίου σε δύο στήλες, από έξι στην καθεμιά, πάνω στην τράπεζα τη φτιαγμένη από καθαρό χρυσάφι.",
  "7": "Πάνω σε κάθε στήλη θα βάλεις καθαρό λιβάνι, και αυτό θα καίγεται για να θυμίζει ότι όλοι αυτοί οι άρτοι ανήκουν στον Κύριο.",
  "8": "Κάθε Σάββατο, και για πάντα, οι άρτοι θα τοποθετούνται εκ νέου ενώπιον του Κυρίου. Αυτή είναι μια διαθήκη παντοτινή, για τους Ισραηλίτες.",
  "9": "Τα ψωμιά αυτά θα ανήκουν στον Ααρών και στους απογόνους του. Θα τα τρώνε σε τόπο ιερό, επειδή είναι γι’ αυτούς αγιότατο μερίδιο από τις θυσίες που γίνονται με φωτιά για τον Κύριο· είναι νόμος παντοτινός».",
  "12": "και τον έβαλαν στη φυλακή περιμένοντας μια συγκεκριμένη εντολή από τον Κύριο.",
  "13": "Τότε ο Κύριος είπε στο Μωυσή:",
  "14": "«Βγάλε έξω από το στρατόπεδο εκείνον που έβρισε· κι όλοι όσοι τον άκουσαν ας βάλουν τα χέρια τους στο κεφάλι του κι ας τον λιθοβολήσει όλη η κοινότητα.",
  "15": "Έπειτα θα πεις στους Ισραηλίτες: »Όποιος βρίσει το Θεό του θα είναι υπεύθυνος για την τιμωρία της αμαρτίας του.",
  "16": "Αυτός που θα βλαστημήσει το όνομα του Κυρίου, πρέπει οπωσδήποτε να θανατωθεί· ολόκληρη η κοινότητα θα τον λιθοβολήσει, είτε είναι ξένος είτε Ισραηλίτης. Αφού βλαστήμησε το όνομα του Κυρίου πρέπει να θανατωθεί.",
  "17": "»Όποιος σκοτώσει άνθρωπο, πρέπει οπωσδήποτε να θανατωθεί.",
  "18": "Όποιος σκοτώσει ζώο πρέπει να το αντικαταστήσει. Ζωή αντί ζωής.",
  "19": "Αν κάποιος προξενήσει σωματική βλάβη σ’ έναν άλλο, πρέπει να του κάνουν ό,τι έκανε κι αυτός στον άλλο.",
  "20": "Σπάσιμο αντί σπασίματος, οφθαλμόν αντί οφθαλμού, οδόντα αντί οδόντος. Πρέπει να του προξενήσουν την ίδια βλάβη που προξένησε κι αυτός στον άλλον.",
  "21": "Όποιος σκοτώσει ζώο, πρέπει να το αντικαταστήσει· κι όποιος σκοτώσει άνθρωπο, πρέπει να πληρώσει ο ίδιος με τη ζωή του.",
  "22": "Ο ίδιος νόμος θα ισχύει τόσο για τον Ισραηλίτη όσο και για τον ξένο· γιατί εγώ, ο Κύριος, είμαι ο Θεός σας».",
  "23": "Όταν τα είπε αυτά ο Μωυσής στους Ισραηλίτες, εκείνοι έβγαλαν έξω από το στρατόπεδο αυτόν που είχε βλαστημήσει και τον λιθοβόλησαν. Έτσι, έκαναν όπως διέταξε ο Κύριος το Μωυσή."
}