{
  "4": "Το κρεβάτι όπου θα κοιμηθεί αυτός ο άνθρωπος, θα είναι ακάθαρτο.",
  "8": "Αν ο άνθρωπος που έχει τη ρεύση φτύσει πάνω σ’ έναν καθαρό, αυτός πρέπει να πλύνει τα ρούχα του, να λουστεί με νερό και θα είναι ακάθαρτος ως το βράδυ.",
  "9": "Κάθε σαμάρι που πάνω του θα καθίσει εκείνος που έχει τη ρεύση, θα είναι ακάθαρτο.",
  "10": "Καθένας που θ’ αγγίξει ο,τιδήποτε είχε βρεθεί κάτω απ’ αυτόν, θα είναι ακάθαρτος ως το βράδυ. Και όποιος το μεταφέρει, θα πλύνει τα ρούχα του, θα λουστεί με νερό, και θα είναι ακάθαρτος ως το βράδυ.",
  "11": "Όποιον αγγίξει αυτός που έχει τη ρεύση, χωρίς να έχει πλύνει προηγουμένως τα χέρια του με νερό, αυτός πρέπει να πλύνει τα ρούχα του, να λουστεί με νερό, και θα είναι ακάθαρτος ως το βράδυ.",
  "12": "Κάθε πήλινο δοχείο που θα αγγίξει εκείνος που έχει τη ρεύση, πρέπει να κομματιστεί και κάθε ξύλινο δοχείο πρέπει να πλυθεί με νερό.",
  "13": "Όταν εκείνος που έχει οποιαδήποτε ρεύση καθαριστεί απ’ αυτήν, θα υπολογίσει εφτά μέρες για τον καθαρισμό του· μετά θα πλύνει τα ρούχα του, θα λούσει το σώμα του με νερό πηγής και θα είναι καθαρός.",
  "14": "Την όγδοη μέρα θα πάρει δύο τρυγόνια ή δύο πιτσούνια, θα έρθει ενώπιον του Κυρίου, στην είσοδο της σκηνής του Μαρτυρίου, και θα τα δώσει στον ιερέα.",
  "15": "Ο ιερέας θα προσφέρει το ένα απ’ αυτά θυσία εξιλέωσης και το άλλο θυσία ολοκαυτώματος· και θα κάνει γι’ αυτόν ενώπιον του Κυρίου την τελετουργία της εξιλέωσης από τη ρεύση του.",
  "16": "Όταν ένας άντρας πάθει εκσπερμάτωση, πρέπει να λούσει με νερό όλο του το σώμα και θα είναι ακάθαρτος ως το βράδυ.",
  "17": "Κάθε ρούχο και κάθε δερμάτινο αντικείμενο που πάνω του θα πέσει σπέρμα, πρέπει να πλυθεί με νερό και θα είναι ακάθαρτο ως το βράδυ.",
  "18": "Αν ένας άντρας πλαγιάσει με γυναίκα και πάθει εκσπερμάτωση, πρέπει να λουστούν και οι δυο με νερό και θα είναι ακάθαρτοι ως το βράδυ.",
  "19": "Αν μια γυναίκα έχει ροή αίματος και πρόκειται για τη συνηθισμένη ρύση της περιόδου της, θα είναι ακάθαρτη για εφτά μέρες· κι όποιος την αγγίξει θα είναι ακάθαρτος ως το βράδυ.",
  "20": "Κάθε τι που πάνω του θα κοιμάται ή θα καθίσει όσο θα είναι στην κατάσταση αυτή, θα είναι ακάθαρτο.",
  "23": "Εκείνος που θ’ αγγίξει ο,τιδήποτε βρίσκεται πάνω στο κρεβάτι της ή πάνω στο κάθισμά που αυτή κάθεται, θα είναι ακάθαρτος ως το βράδυ.",
  "24": "Αν ένας άντρας πλαγιάσει μαζί της και η έμμηνος ρύσις της έρθει σε επαφή μ’ αυτόν, τότε θα είναι κι αυτός ακάθαρτος για εφτά μέρες· και κάθε κρεβάτι που πάνω του θα κοιμηθεί αυτός, θα είναι ακάθαρτο.",
  "25": "Αν μια γυναίκα έχει αιμορραγία για πολλές μέρες πέρα από το χρόνο της περιόδου της ή αν η έμμηνος ρύσις της παρατείνεται, αυτή θα είναι ακάθαρτη όλο τον καιρό που τρέχει το αίμα, όπως ακριβώς το χρόνο της εμμήνου ρύσεως.",
  "26": "Κάθε κρεβάτι όπου θα κοιμάται όλο το διάστημα της αιμορραγίας της, θα είναι όπως το κρεβάτι τον καιρό που είχε την έμμηνο ρύση της· και κάθε τι που πάνω του θα κάθεται θα είναι ακάθαρτο, όπως ακριβώς τον καιρό της εμμήνου ρύσεώς της.",
  "27": "Όποιος θα τα αγγίξει θα είναι ακάθαρτος· θα πλύνει τα ρούχα του, θα λουστεί με νερό, και θα είναι ακάθαρτος ως το βράδυ.",
  "28": "Όταν σταματήσει η ρύση της, θα υπολογίσει εφτά μέρες κι έπειτα θα είναι καθαρή.",
  "29": "Την όγδοη μέρα θα πάρει δύο τρυγόνια ή δύο περιστέρια και θα τα φέρει στον ιερέα, στην είσοδο της σκηνής του Μαρτυρίου.",
  "30": "Εκείνος θα προσφέρει το ένα ως θυσία εξιλέωσης και το άλλο ως θυσία ολοκαυτώματος. Ο ιερέας θα κάνει γι’ αυτήν ενώπιον του Κυρίου την τελετουργία του εξιλασμού για τη ρύση της, που την καθιστούσε ακάθαρτη.",
  "31": "«Έτσι θα προφυλάξετε τους Ισραηλίτες από τις ακαθαρσίες τους», είπε ο Κύριος στο Μωυσή και στον Ααρών, «για να μην πεθάνουν εξαιτίας τους, βεβηλώνοντας τη σκηνή μου, που είναι ανάμεσά τους».",
  "32": "Αυτός ήταν ο νόμος για τον άντρα που έχει οποιαδήποτε ρεύση ή παθαίνει εκσπερμάτωση και έχει καταστεί ακάθαρτος,",
  "33": "για τη γυναίκα που είναι αδιάθετη από την έμμηνο ρύση της, καθώς και για όποιον συνευρίσκεται με μια γυναίκα ακάθαρτη."
}