{
  "1": "Ο Κύριος έδωσε εντολή στο Μωυσή",
  "2": "να πει στους Ισραηλίτες: «Αν κάποιος, είτε από τους Ισραηλίτες είτε από τους ξένους που ζουν στη χώρα σας, προσφέρει ένα παιδί του θυσία στο Μολόχ, εξάπαντος θα θανατωθεί. Ο λαός της χώρας πρέπει να τον λιθοβολήσει.",
  "3": "Αλλά κι εγώ θα στραφώ εναντίον του ανθρώπου αυτού και θα τον αποκόψω από το λαό του. Πρόσφερε το παιδί του θυσία στο Μολόχ και μόλυνε το αγιαστήριό μου· βεβήλωσε το άγιο όνομά μου.",
  "4": "Κι αν ακόμη ο λαός της χώρας αγνοήσει την πράξη αυτού του ανθρώπου και δεν τον θανατώσει,",
  "5": "τότε εγώ θα στραφώ εναντίον του και εναντίον της οικογένειάς του· θα τον αποκόψω από το λαό του και μαζί μ’ αυτόν όλους όσοι τον ακολουθούν στην παράνομη λατρεία του Μολόχ.",
  "6": "»Αν κάποιος στραφεί σ’ αυτούς που καλούν τα πνεύματα και στους μάντεις για να τους συμβουλευτεί, αυτό είναι μορφή ειδωλολατρίας· θα στραφώ εναντίον του ανθρώπου εκείνου και θα τον αποκόψω από το λαό του.",
  "7": "Να εξαγνίζεστε και να είστε άγιοι, γιατί εγώ, ο Κύριος, είμαι ο Θεός σας.",
  "8": "Να τηρείτε τους νόμους μου και να τους εφαρμόζετε. Εγώ, ο Κύριος, είμαι αυτός που σας αγιάζω.",
  "9": "»Όποιος καταραστεί τον πατέρα του ή τη μάνα του, πρέπει εξάπαντος να θανατωθεί· είναι ο ίδιος υπεύθυνος για το θάνατό του, γιατί καταράστηκε τους γονείς του.",
  "10": "»Αν ένας διαπράξει μοιχεία με γυναίκα έγγαμη, δηλαδή με τη γυναίκα ενός άλλου, ο μοιχός και η μοιχαλίδα πρέπει εξάπαντος να θανατωθούν.",
  "11": "»Αν κάποιος συνευρεθεί με τη γυναίκα του πατέρα του, ντροπιάζει τον πατέρα του. Αυτός και η γυναίκα πρέπει εξάπαντος να θανατωθούν και η ευθύνη για το θάνατό τους θα είναι δική τους.",
  "12": "»Αν κάποιος συνευρεθεί με τη γυναίκα του γιου του, πρόκειται για πράξη ανήθικη. Πρέπει και οι δύο εξάπαντος να θανατωθούν, και η ευθύνη για το θάνατό τους θα είναι δική τους.",
  "13": "»Αν κάποιος συνευρεθεί με άντρα όπως συνευρίσκεται με γυναίκα, διαπράττουν και οι δύο πράξη βδελυρή. Πρέπει εξάπαντος να θανατωθούν και θα είναι οι ίδιοι υπεύθυνοι για το θάνατό τους.",
  "14": "»Αν κάποιος νυμφευθεί μια γυναίκα και μαζί μ’ αυτή νυμφευθεί και τη μητέρα της, πρόκειται για πράξη αισχρή· πρέπει να τους κάψουν στη φωτιά κι αυτόν κι εκείνες, για να μην υπάρχει αυτή η ασέλγεια ανάμεσά σας.",
  "17": "»Αν κάποιος νυμφευθεί την αδερφή του, την κόρη του πατέρα του ή την κόρη της μητέρας του, και συνευρεθούν μαζί, τότε πρόκειται για αισχρή πράξη και πρέπει δημόσια να αποκοπούν από το λαό τους. Αυτός που συνευρέθηκε με την αδερφή του, θα είναι υπεύθυνος για την τιμωρία της αμαρτίας του.",
  "18": "»Αν κάποιος πλαγιάσει με γυναίκα στη διάρκεια της εμμήνου ρύσεώς της και συνευρεθεί μαζί της, πρέπει να αποκοπούν και οι δυο από το λαό τους, γιατί από κοινού παραβίασαν τις διατάξεις για την καθαρότητα.",
  "19": "»Δεν πρέπει να συνευρεθείς με την αδερφή της μητέρας σου ή με την αδερφή του πατέρα σου· πρόκειται για συνεύρεση με στενό συγγενή. Είναι και οι δύο υπεύθυνοι για την τιμωρία της αμαρτίας τους.",
  "20": "»Αν ένας συνευρεθεί με τη γυναίκα του θείου του, ντροπιάζει το θείο του. Είναι και οι δύο υπεύθυνοι για την τιμωρία της αμαρτίας τους. Θα πεθάνουν χωρίς να κάνουν παιδί.",
  "21": "»Αν κάποιος νυμφευθεί τη γυναίκα του αδερφού του, είναι πράξη μιαρή. Ντρόπιασε τον αδερφό του. Θα πεθάνουν χωρίς να κάνουν παιδί.",
  "22": "»Να τηρείτε όλους τους νόμους μου και όλα τα προστάγματά μου και να τα εφαρμόζετε, για να μη σας ξεράσει η χώρα, όπου εγώ σας φέρνω να εγκατασταθείτε.",
  "23": "Μην υιοθετήσετε τις συνήθειες των εθνών που εγώ διώχνω από μπροστά σας· μ’ όλα τους αυτά τα έθιμα εγώ τους σιχάθηκα.",
  "24": "Γι’ αυτό σας είπα ότι εσείς θα κληρονομήσετε τη χώρα τους. Θα σας δώσω κληρονομιά τη χώρα που ρέει γάλα και μέλι. Εγώ είμαι ο Κύριος, ο Θεός σας, που σας ξεχώρισα μέσα από όλους τους λαούς.",
  "25": "Να ξεχωρίζετε λοιπόν κι εσείς τα καθαρά από τα ακάθαρτα τετράποδα και πουλιά· δε θα τα τρώτε για να μην μολυνθείτε. Σας έχω μάθει ποια από τα τετράποδα, τα πουλιά και τα ζώα που σέρνονται στη γη να ξεχωρίζετε ως ακάθαρτα.",
  "26": "Θα είστε άγιοι και θ’ ανήκετε σ’ εμένα, γιατί εγώ, ο Κύριος, είμαι άγιος· και σας ξεχώρισα μέσα από τους άλλους λαούς για να είστε δικοί μου.",
  "27": "»Κάθε άντρας ή γυναίκα που ασκούν νεκρομαντεία ή μαντεία, πρέπει εξάπαντος να θανατώνονται. Πρέπει να τους λιθοβολούν, και η ευθύνη για το θάνατό τους θα είναι δική τους»."
}