{
  "1": "Ο Κύριος είπε στο Μωυσή",
  "2": "να δώσει στους Ισραηλίτες τις ακόλουθες οδηγίες: Αν κάποιος έχει προσφερθεί στον Κύριο για να εκπληρώσει ένα τάμα, αυτός ο άνθρωπος, μπορεί να ελευθερωθεί πληρώνοντας σε χρήμα ανάλογα με την επίσημη εκτίμηση.",
  "3": "Αυτή θα είναι για έναν άντρα από είκοσι ως εξήντα ετών, πενήντα ασημένιοι σίκλοι, με βάση τον ιερό σίκλο.",
  "4": "Για μία γυναίκα, τριάντα σίκλοι.",
  "5": "Για ηλικίες από πέντε ως είκοσι ετών, η εκτίμηση θα είναι για το αγόρι είκοσι σίκλοι, για το κορίτσι δέκα.",
  "6": "Για ηλικίες από ενός μηνός ως πέντε ετών, η εκτίμηση θα είναι για το αγόρι πέντε ασημένιοι σίκλοι και για το κορίτσι τρεις.",
  "7": "Για ηλικίες από εξήντα ετών και πάνω, η εκτίμηση θα είναι για τον άντρα δεκαπέντε σίκλοι, για τη γυναίκα δέκα.",
  "8": "Αν αυτός που έκανε το τάξιμο είναι πολύ φτωχός και δεν μπορεί να πληρώσει το καθορισμένο τίμημα, αυτός θα παρουσιάσει τον άνθρωπο τον οποίο είχε τάξει μπροστά στον ιερέα, ο οποίος θα τον εκτιμήσει ανάλογα με τη δυνατότητα εκείνου που έκανε το τάξιμο.",
  "9": "Αν το τάξιμο είναι ένα ζώο, από ’κείνα που είναι ευπρόσδεκτα ως προσφορά στον Κύριο, τότε και το ζώο είναι πράγμα άγιο.",
  "10": "Δεν πρέπει να το αντικαταστήσει με άλλο, ούτε να ανταλλάξει ένα καλό ζώο μ’ ένα κακό ή ένα κακό μ’ ένα καλό. Αν ανταλλάξει ένα ζώο με άλλο, τότε και τα δύο θα είναι άγια.",
  "11": "Αν πρόκειται για ακάθαρτο ζώο, από κείνα που δεν είναι ευπρόσδεκτα ως προσφορά στον Κύριο, τότε ο άνθρωπος θα φέρει το ζώο μπροστά στον ιερέα,",
  "12": "κι εκείνος θα το εκτιμήσει αν είναι καλό ή ελαττωματικό· η εκτίμηση του ιερέα θα είναι τελεσίδικη.",
  "13": "Αν όμως ο άνθρωπος αυτός θελήσει να εξαγοράσει το ζώο, τότε θα προσθέσει το ένα πέμπτο της τιμής που του ορίστηκε.",
  "14": "Αν κάποιος αφιερώσει το σπίτι του ως ιερή προσφορά στον Κύριο, τότε ο ιερέας θα το εκτιμήσει ανάλογα με τα πλεονεκτήματα ή τα μειονεκτήματά του· η εκτίμηση του ιερέα θα είναι τελεσίδικη.",
  "15": "Αν αυτός που αφιέρωσε το σπίτι του, θελήσει να το εξαγοράσει, θα προσθέσει το ένα πέμπτο της τιμής που του ορίστηκε σε χρήμα, και τότε το σπίτι θ’ ανήκει πάλι σ’ αυτόν.",
  "16": "Αν κάποιος αφιερώσει ένα μέρος από το ιδιόκτητο χωράφι του στον Κύριο, η αξία του θα καθορίζεται ανάλογα με την ποσότητα του σπόρου που μπορεί κανείς να σπείρει σ’ αυτό: ένα χομόρ σπόρου κριθαριού θ’ αντιστοιχεί σε πενήντα ασημένιους σίκλους.",
  "17": "Αν αφιερώσει κανείς το χωράφι του αμέσως μετά το ιωβηλαίο έτος, η τιμή που έχει καθοριστεί θα ισχύσει ολόκληρη.",
  "18": "Αν αφιερώσει το χωράφι του οποιοδήποτε χρόνο μετά το ιωβηλαίο, τότε ο ιερέας θα υπολογίσει το ποσόν ανάλογα με τα χρόνια που απομένουν ως το επόμενο ιωβηλαίο έτος· και θα ορίσει την τιμή μειωμένη.",
  "19": "Αν αυτός που αφιέρωσε το χωράφι θελήσει να το εξαγοράσει, τότε θα αυξήσει την τιμή που του ορίστηκε κατά το ένα πέμπτο σε χρήμα και το χωράφι θα παραμείνει σ’ αυτόν.",
  "20": "Αν όμως δεν εξαγοράσει το χωράφι αλλά το πουλήσει σε κάποιον άλλον, τότε πια δεν είναι δυνατόν να εξαγοραστεί·",
  "21": "το επόμενο ιωβηλαίο έτος, όταν το χωράφι αποδεσμευτεί, θα είναι πράγμα άγιο, αφιερωμένο στον Κύριο. Θα περιέρχεται στον ιερέα ως ιδιοκτησία του.",
  "22": "Αν κάποιος αφιερώσει στον Κύριο ένα χωράφι που το αγόρασε και που δεν είναι από τα χωράφια της ιδιοκτησίας του,",
  "23": "τότε ο ιερέας θα εκτιμήσει την αξία του ανάλογα με τον αριθμό των ετών που απομένουν ως το ιωβηλαίο έτος. Και ο άνθρωπος πρέπει να πληρώσει την τιμή αυτή την ίδια μέρα. Τα χρήματα αυτά ανήκουν στον Κύριο.",
  "24": "Όταν έρθει το ιωβηλαίο, το χωράφι θα επιστραφεί σ’ εκείνον από τον οποίο είχε αγοραστεί και αποτελούσε μέρος της ιδιοκτησίας του.",
  "25": "Κάθε εκτίμηση θα γίνεται με βάση το σίκλο του αγιαστηρίου· είκοσι γερά αντιστοιχούν σ’ ένα σίκλο.",
  "26": "Βέβαια, κανένας δεν έχει δικαίωμα ν’ αφιερώσει στον Κύριο ένα πρωτογέννητο από τα ζώα του, είτε είναι βόδι είτε πρόβατο, επειδή ως «πρωτότοκο» ανήκει ήδη δικαιωματικά στον Κύριο.",
  "27": "Αν είναι ακάθαρτο ζώο, μπορεί κανείς να το εξαγοράσει στην καθορισμένη τιμή, αυξημένη κατά το ένα πέμπτο· αν δεν εξαγοραστεί, μπορεί να πουληθεί στην ορισμένη τιμή χωρίς προσαύξηση.",
  "28": "Ό,τι όμως αφιέρωσε κανείς ολοκληρωτικά στον Κύριο, απ’ όλα όσα έχει, είτε πρόκειται για άνθρωπο είτε για ζώο είτε για ιδιόκτητο χωράφι, αυτό δεν μπορεί ούτε να πουληθεί ούτε να εξαγοραστεί. Είναι αγιότατο, ξεχωρισμένο για τον Κύριο.",
  "29": "Ακόμα κι ένας άνθρωπος αφιερωμένος ολοκληρωτικά δεν μπορεί να εξαγοραστεί. Πρέπει οπωσδήποτε να θανατωθεί.",
  "30": "Το ένα δέκατο από την παραγωγή της γης, είτε από τα γεννήματα των χωραφιών είτε από τους καρπούς των δέντρων, ανήκει στον Κύριο· είναι πράγμα ξεχωρισμένο για τον Κύριο.",
  "31": "Αν κάποιος θέλει να εξαγοράσει ένα μέρος της δεκάτης του, πρέπει να προσθέσει στην καθορισμένη τιμή το ένα πέμπτο της αξίας τους.",
  "32": "Η δεκάτη των βοδιών και των προβάτων, δηλαδή κάθε δέκατο ζώο που περνάει κάτω από το ραβδί του βοσκού, είναι πράγμα άγιο, αφιερωμένο στον Κύριο.",
  "33": "Δεν πρέπει να εξετάζει κανείς αν το ζώο είναι καλό ή ελαττωματικό, ούτε να το αλλάζει με άλλο· αν αντικαταστήσει ένα ζώο μ’ ένα άλλο, τότε και τα δύο ζώα θα είναι άγια· δεν μπορούν να εξαγοραστούν.",
  "34": "Αυτές είναι οι εντολές που έδωσε ο Κύριος στο Μωυσή για τους Ισραηλίτες, πάνω στο όρος Σινά."
}