{
  "1": "Ο Κύριος είπε στο Μωυσή:",
  "2": "«Φέρε στην είσοδο της σκηνής του Μαρτυρίου τον Ααρών και τους γιους του, καθώς και τα ιερατικά ενδύματα, το λάδι για το χρίσμα, το μοσχάρι για τη θυσία εξιλέωσης, τα δύο κριάρια και το καλάθι των άζυμων άρτων.",
  "3": "Έπειτα, συγκέντρωσε και όλη την κοινότητα στο ίδιο σημείο».",
  "4": "Ο Μωυσής έπραξε όπως τον διέταξε ο Κύριος, και μαζεύτηκε η κοινότητα μπροστά στην είσοδο της σκηνής του Μαρτυρίου.",
  "5": "Τότε ο Μωυσής τούς είπε: «Αυτό διέταξε ο Κύριος να γίνει».",
  "6": "Έφερε κοντά του τον Ααρών και τους γιους του και τους έπλυνε με νερό.",
  "7": "Έπειτα του φόρεσε το χιτώνα και τον έζωσε με τη ζώνη, τού έβαλε το σάκο και το εφώδ και έσφιξε πάνω του την κεντητή του ζώνη.",
  "8": "Επίσης του πέρασε το επιστήθιο και μέσα έβαλε τα Ουρίμ και τα Θουμμίμ.",
  "9": "Ακόμη έβαλε στο κεφάλι του τη μίτρα, και στο μπροστινό μέρος της μίτρας έβαλε το χρυσό έλασμα, το άγιο διάδημα, όπως ο Κύριος είχε διατάξει το Μωυσή.",
  "10": "Μετά πήρε ο Μωυσής το λάδι του χρίσματος και έχρισε τη σκηνή και ό,τι βρισκόταν μέσα σ’ αυτήν και τα αγίασε.",
  "11": "Μ’ αυτό ράντισε εφτά φορές το θυσιαστήριο και το έχρισε, μαζί με όλα τα σκεύη του, καθώς και τη λεκάνη με τη βάση της, για να τα αγιάσει.",
  "12": "Έπειτα έχυσε από το λάδι του χρίσματος στο κεφάλι του Ααρών και τον έχρισε για να τον αγιάσει.",
  "13": "Μετά έφερε ο Μωυσής κοντά του τους γιους του Ααρών και τους φόρεσε τους χιτώνες, τους έζωσε με τη ζώνη και τους έβαλε καλύμματα στο κεφάλι, όπως τον είχε διατάξει ο Κύριος.",
  "14": "Τότε έφερε το μοσχάρι που θα προσφερόταν θυσία εξιλέωσης, κι ο Ααρών και οι γιοι του έβαλαν τα χέρια τους πάνω στο κεφάλι του ζώου.",
  "15": "Ο Μωυσής το έσφαξε, πήρε το αίμα και άλειψε τα κέρατα του θυσιαστηρίου ολόγυρα με το δάχτυλό του, καθάρισε το θυσιαστήριο και έχυσε το αίμα στη βάση του και το αγίασε, κάνοντας πάνω σ’ αυτό την τελετουργία της εξιλέωσης.",
  "16": "Έπειτα πήρε όλο το λίπος που κάλυπτε τα εντόσθια και το λοβό του συκωτιού, πήρε επίσης τα δύο νεφρά με το λίπος τους και τα έκαψε στο θυσιαστήριο.",
  "17": "Το υπόλοιπο μοσχάρι, δηλαδή το δέρμα του, το κρέας του και την κοπριά του, τα έκαψε έξω από το στρατόπεδο, όπως τον είχε διατάξει ο Κύριος.",
  "18": "Στη συνέχεια ο Μωυσής έφερε κοντά του το κριάρι που προοριζόταν για τη θυσία του ολοκαυτώματος, και ο Ααρών και οι γιοι του έβαλαν τα χέρια τους πάνω στο κεφάλι του ζώου.",
  "19": "Μετά το έσφαξε και έχυσε το αίμα γύρω στο θυσιαστήριο.",
  "20": "Τεμάχισε το κριάρι στα μέρη του, και έκαψε το κεφάλι, τα κομμάτια και το λίπος.",
  "21": "Αφού έπλυνε τα εντόσθια και τα πόδια με το νερό, έκαψε όλο το κριάρι στο θυσιαστήριο, όπως τον είχε διατάξει ο Κύριος. Ήταν θυσία ολοκαυτώματος, που η ευωδιά της ευχαριστεί τον Κύριο.",
  "22": "Μετά ο Μωυσής έφερε κοντά του το άλλο κριάρι, που προοριζόταν για την καθιέρωση, και ο Ααρών και οι γιοι του έβαλαν τα χέρια τους πάνω στο κεφάλι του ζώου.",
  "23": "Ο Μωυσής το έσφαξε, και πήρε από το αίμα του κι έχρισε το λοβό του δεξιού αυτιού του Ααρών, το δεξιό του αντίχειρα και το μεγάλο δάχτυλο του δεξιού του ποδιού.",
  "24": "Έπειτα έφερε κοντά του τους γιους του Ααρών, και έχρισε με το αίμα το λοβό του δεξιού αυτιού τους, το δεξιό τους αντίχειρα και το μεγάλο δάχτυλο του δεξιού τους ποδιού· το υπόλοιπο αίμα το σκόρπισε γύρω στο θυσιαστήριο.",
  "25": "Πήρε το λίπος, δηλαδή την ουρά και όλο το λίπος γύρω από τα εντόσθια, το λοβό του συκωτιού, τα δυο νεφρά με το λίπος τους και τον δεξιό μηρό.",
  "26": "Από το καλάθι με το άζυμο ψωμί που ήταν τοποθετημένο ενώπιον του Κυρίου, πήρε μια άζυμη πίτα, ένα ψωμί ζυμωμένο με λάδι και μια λαγάνα, και τα έβαλε πάνω στο λίπος και στον δεξιό μηρό.",
  "27": "Όλα αυτά τα έβαλε στα χέρια του Ααρών και των γιων του, κι εκείνοι τα πρόσφεραν με την ειδική τελετουργική κίνηση στον Κύριο.",
  "28": "Έπειτα τα πήρε από τα χέρια τους και τα έκαψε στο θυσιαστήριο μαζί με το ολοκαύτωμα, ως θυσία καθιέρωσης, που γίνεται με φωτιά και η ευωδιά της ευχαριστεί τον Κύριο.",
  "29": "Τότε ο Μωυσής πήρε το στήθος και το πρόσφερε με την ειδική τελετουργική κίνηση στον Κύριο. Αυτό ήταν το μερίδιο του Μωυσή από το κριάρι της καθιέρωσης, όπως τον είχε διατάξει ο Κύριος.",
  "30": "Ο Μωυσής πήρε από το λάδι του χρίσματος και από το αίμα που ήταν πάνω στο θυσιαστήριο και ράντισε τον Ααρών και τους γιους του, καθώς και τα ενδύματά τους.",
  "31": "Είπε τότε ο Μωυσής στον Ααρών και στους γιους του: «Βράστε το κρέας μπροστά στην είσοδο της σκηνής του Μαρτυρίου και φάτε το εκεί, μαζί με το ψωμί που είναι στο καλάθι των καθιερώσεων, καθώς σας έχω παραγγείλει.",
  "32": "Το υπόλοιπο από το κρέας και από το ψωμί να το κάψετε.",
  "33": "Για εφτά μέρες, δεν θα απομακρυνθείτε από την είσοδο της σκηνής, ώσπου να συμπληρωθεί ο καιρός της καθιέρωσής σας, που θα είναι εφτά μέρες.",
  "34": "Ό,τι έγινε σήμερα, ο Κύριος διέταξε να συνεχίζεται και στο μέλλον για να επιτυγχάνεται η εξιλέωσή σας.",
  "35": "Εφτά μέρες συνέχεια, θα κάθεστε μέρα και νύχτα, στην είσοδο της σκηνής του Μαρτυρίου, και θα τηρείτε τις εντολές του Κυρίου για να μην πεθάνετε· τέτοια διαταγή μού δόθηκε από τον Κύριο».",
  "36": "Ο Ααρών και οι γιοι του έκαναν όλα όσα τους διέταξε ο Κύριος μέσω του Μωυσή."
}