{
  "3": "Μετά ο ιερέας φορώντας το λινό χιτώνα του και τις λινές περισκελίδες θα μαζέψει από πάνω απ’ το θυσιαστήριο τη στάχτη από τα λίπη του ολοκαυτώματος, το οποίο θα έχει όλο καεί, και θα τη σωριάσει πλάι στο θυσιαστήριο.",
  "4": "Αφού βγάλει τα ρούχα του και φορέσει άλλα, θα μεταφέρει τη στάχτη έξω από το στρατόπεδο, σε τόπο καθαρό.",
  "5": "Η φωτιά θα καίει πάνω στο θυσιαστήριο· δεν θα σβήνει ποτέ. Κάθε πρωί ο ιερέας θα την τροφοδοτεί με ξύλα, θα τοποθετεί πάνω στο θυσιαστήριο το ζώο που προσφέρεται για ολοκαύτωμα και θα καίει εκεί τα λίπη από τις θυσίες κοινωνίας.",
  "6": "Η φωτιά θα καίει αδιάκοπα στο θυσιαστήριο, χωρίς να σβήνει ποτέ.",
  "7": "Η αναίμακτη θυσία στον Κύριο θα γίνεται από έναν απόγονο του Ααρών μπροστά στο θυσιαστήριο. Το τυπικό της είναι το εξής:",
  "8": "Θα παίρνει μια γεμάτη χούφτα από το σιμιγδάλι της προσφοράς με το λάδι της και με όλο το λιβάνι που τη συνοδεύει και θα τα καίει στο θυσιαστήριο για να υπενθυμίσει την όλη θυσία στον Κύριο. Η ευωδιά αυτή ευχαριστεί τον Κύριο.",
  "11": "Κάθε αρσενικό παιδί του Ααρών έχει δικαίωμα να το τρώει. Αυτός είναι νόμος αιώνιος, που θα ισχύει για τους απογόνους σας, σχετικά με τις θυσίες που προσφέρονται με φωτιά στον Κύριο. Όποιος τις αγγίζει θα αγιάζεται.",
  "12": "Ο Κύριος έδωσε ακόμη στο Μωυσή τις ακόλουθες εντολές:",
  "13": "Την ημέρα που θα χρίονται ως ιερείς ο Ααρών και οι απόγονοί του, θα προσφέρουν στον Κύριο ένα δέκατο του εφά σιμιγδάλι, δηλαδή την ίδια ποσότητα με την καθημερινή αναίμακτη θυσία, τη μισή το πρωί και τη μισή το βράδυ.",
  "14": "Θα αναμειγνύεται με λάδι, θα ψήνεται σε μορφή λαγάνας και θα προσφέρεται σε κομμάτια ως αναίμακτη θυσία, που η ευωδιά της ευχαριστεί τον Κύριο.",
  "15": "Το ίδιο θα κάνει κάθε απόγονος του Ααρών που θα χρίεται στη θέση του. Αυτό θα είναι νόμος αιώνιος. Η προσφορά θα καίγεται ολόκληρη για τον Κύριο.",
  "16": "Κάθε αναίμακτη προσφορά του ιερέα θα καίγεται ολόκληρη· δε θα τρώγεται τίποτε απ’ αυτήν.",
  "19": "Ο ιερέας που προσφέρει τη θυσία εξιλέωσης θα τρώει το κρέας της σε ιερόν τόπο, στην αυλή της σκηνής του Μαρτυρίου.",
  "20": "Όποιος αγγίζει το κρέας θα αγιάζεται. Αν από το αίμα της θυσίας ραντισθεί κάποιο ένδυμα, τότε η κηλίδα του αίματος θα πλένεται σε τόπο ιερό.",
  "21": "Το πήλινο δοχείο όπου θα έχει ψηθεί το κρέας, πρέπει να σπάζεται· αλλά αν έχει ψηθεί σε χάλκινο δοχείο, αυτό πρέπει να τρίβεται καλά και να ξεπλένεται με νερό.",
  "22": "Κάθε αρσενικό από τις οικογένειες των ιερέων επιτρέπεται να φάει απ’ αυτό το κρέας. Είναι αγιότατο.",
  "23": "Αν όμως έχει μεταφερθεί αίμα στη σκηνή του Μαρτυρίου για να γίνει τελετουργία εξιλέωσης στο αγιαστήριο, το ζώο της θυσίας δεν επιτρέπεται να τρώγεται. Πρέπει να καίγεται στη φωτιά."
}