{
  "1": "Όταν κάποιος προσφέρει στον Κύριο αναίμακτη θυσία, η προσφορά του θα είναι σιμιγδάλι, που πάνω του θα βάλει λάδι και λιβάνι,",
  "2": "και θα τη φέρει στους γιους του Ααρών, τους ιερείς. Ο ιερέας θα πάρει μια γεμάτη χούφτα από το σιμιγδάλι με το λάδι και όλο το λιβάνι, και θα τα κάψει στο θυσιαστήριο, για να υπενθυμίσει την προσφορά στον Κύριο. Αυτή είναι θυσία που γίνεται με φωτιά και η ευωδιά της ευχαριστεί τον Κύριο.",
  "3": "Το υπόλοιπο της αναίμακτης αυτής θυσίας θα ανήκει στον Ααρών και στους γιους του· είναι αγιότατο, γιατί προέρχεται από θυσία που προσφέρεται με φωτιά στον Κύριο.",
  "4": "Αν ένας προσφέρει αναίμακτη θυσία από τα είδη που πλάθονται και ψήνονται στο φούρνο, η προσφορά θα πρέπει να είναι καρβέλια από σιμιγδάλι χωρίς προζύμι, πλασμένα με λάδι, ή λαγάνες χωρίς προζύμι, αλειμμένες με λάδι.",
  "5": "Αν η προσφορά είναι πίτα ψημένη στο τηγάνι, θα πρέπει να είναι από σιμιγδάλι, ποτισμένη με λάδι, χωρίς προζύμι.",
  "6": "Θα την κόβετε σε κομμάτια και θα την περιχύνετε με λάδι. Αυτή είναι θυσία αναίμακτη.",
  "7": "Αν η προσφορά είναι πίτα ψημένη στο ταψί, τότε θα πρέπει να έχει γίνει από σιμιγδάλι ζυμωμένο με λάδι.",
  "8": "Θα φέρετε στον Κύριο την αναίμακτη προσφορά, που θα έχει γίνει απ’ αυτά τα υλικά, και θα τη δώσετε στον ιερέα για να τη φέρει στο θυσιαστήριο.",
  "9": "Ο ιερέας θα πάρει από την αναίμακτη προσφορά ένα μέρος που θα υπενθυμίζει στον Κύριο τη θυσία, και θα το κάψει πάνω στο θυσιαστήριο. Είναι θυσία που γίνεται με φωτιά και η ευωδιά της ευχαριστεί τον Κύριο.",
  "10": "Το υπόλοιπο από την αναίμακτη προσφορά θα ανήκει στον Ααρών και στους γιους του· είναι αγιότατο, γιατί προέρχεται από θυσία που προσφέρεται με φωτιά στον Κύριο.",
  "11": "Καμιά από τις προσφορές σας δε θα περιέχει προζύμι. Ποτέ δεν πρέπει να προσφέρετε στον Κύριο θυσία με φωτιά, ο,τιδήποτε παρασκευάζεται με προζύμι ή με μέλι.",
  "12": "Αυτά μπορείτε να τα χρησιμοποιείτε στις προσφορές των πρωτογεννημάτων. Όχι όμως και να τα καίτε πάνω στο θυσιαστήριο για ευχάριστη μυρωδιά στον Κύριο.",
  "13": "Σε κάθε αναίμακτη προσφορά σας πρέπει να βάζετε αλάτι. Ποτέ δε θα παραλείψετε το αλάτι της διαθήκης του Θεού σας από όλες τις αναίμακτες προσφορές σας. Πρέπει πάντοτε να το προσθέτετε.",
  "14": "Όταν προσφέρετε αναίμακτη θυσία στον Κύριο από τα πρωτογεννήματά σας, θα προσφέρετε στάχυα καβουρδισμένα ή αποφλοιωμένους κόκκους χλωρών σιτηρών.",
  "15": "Θα χύνετε από πάνω λάδι και θα προσθέτετε λιβάνι. Αυτή είναι αναίμακτη προσφορά.",
  "16": "Και για να υπενθυμίζει την προσφορά στον Κύριο, ο ιερέας θα καίει ένα μέρος από τους αποφλοιωμένους κόκκους, ένα μέρος από το λάδι και όλο το λιβάνι. Είναι προσφορά που γίνεται με φωτιά στον Κύριο."
}