{
  "7": "Το γουρούνι, που έχει δύο νύχια και μάλιστα τελείως χωρισμένα, αλλά δεν είναι μηρυκαστικό· για σας είναι ακάθαρτο.",
  "8": "Δε θα τρώτε το κρέας τους, ούτε θα αγγίζετε το πτώμα τους· για σας είναι ακάθαρτα.",
  "20": "Όλα τα πτερωτά ζωΰφια που βαδίζουν με τα τέσσερα θα είναι βδελυρά για σας,",
  "21": "εκτός από εκείνα που έχουν πάνω απ’ τα πόδια τους σκέλη, για να πηδάνε πάνω στο έδαφος.",
  "22": "Απ’ αυτά θα τρώτε τα εξής: όλα τα είδη της κοινής ακρίδας, της καταστρεπτικής ακρίδας, της ακρίδας που πετάει και της ακρίδας που πηδάει.",
  "23": "Όλα τα άλλα πτερωτά έντομα που έχουν απλώς τέσσερα πόδια θα είναι βδελυρά για σας.",
  "24": "Τα παρακάτω ζώα σάς καθιστούν ακάθαρτους. Όποιος αγγίξει το πτώμα τους, θα είναι ακάθαρτος ως το βράδυ.",
  "25": "Και όποιος μεταφέρει το πτώμα τους θα πρέπει να πλύνει τα ρούχα του και θα είναι ακάθαρτος ως το βράδυ:",
  "32": "Κάθε αντικείμενο, είτε είναι ξύλινο, είτε ρούχο, είτε δέρμα, είτε σακί, είτε δοχείο που το χρησιμοποιείτε, θα είναι ακάθαρτο αν πέσει πάνω του ένα από τα παραπάνω ζώα ψόφιο. Τότε το αντικείμενο αυτό θα βουτηχτεί στο νερό, αλλά θα εξακολουθεί να είναι ακάθαρτο μέχρι το βράδυ, μετά θα είναι καθαρό.",
  "33": "Αν κάποιο απ’ αυτά τα πτώματα πέσει μέσα σε πήλινο δοχείο, πρέπει να το σπάσετε, και ό,τι υπάρχει μέσα σ’ αυτό θα είναι ακάθαρτο.",
  "34": "Κάθε τροφή που θα βραχεί με το νερό αυτού του δοχείου, θα είναι ακάθαρτη· το ίδιο και κάθε ποτό, που θα το πιείτε από ένα τέτοιο δοχείο.",
  "35": "Κάθε αντικείμενο που πάνω του θα πέσει κάτι από το πτώμα τους, θα είναι ακάθαρτο· είτε φούρνος είναι είτε τζάκι θα τα γκρεμίσετε, γιατί θα είναι ακάθαρτα.",
  "36": "Προκειμένου για πηγή ή δεξαμενή όπου αποθηκεύεται νερό, αυτές θα είναι καθαρές. Ο,τιδήποτε όμως αγγίξει το πτώμα των ζώων αυτών θα είναι ακάθαρτο.",
  "37": "Αν κάτι από το πτώμα τους πέσει στο σπόρο που προορίζεται για τη σπορά, ο σπόρος παραμένει καθαρός.",
  "38": "Αν όμως ο σπόρος έχει βραχεί με νερό και πέσει πάνω του κάτι από το πτώμα τους, ο σπόρος θα είναι για σας ακάθαρτος.",
  "39": "Αν ένα από τα φαγώσιμα ζώα ψοφήσει, όποιος αγγίξει το πτώμα του θα είναι ακάθαρτος ως το βράδυ.",
  "40": "Όποιος φάει το πτώμα του ζώου ή το μεταφέρει, θα πλύνει τα ρούχα του και θα είναι ακάθαρτος ως το βράδυ.",
  "43": "Μη μιαίνεστε κι εσείς, τρώγοντας κάποιο απ’ αυτά τα ερπετά. Μη μολύνεστε απ’ αυτά, μη γίνεστε ακάθαρτοι εξαιτίας τους.",
  "44": "Εγώ ο Κύριος είμαι ο Θεός σας. Αγιάστε τους εαυτούς σας γιατί εγώ είμαι άγιος. Μη μιαίνεστε εξαιτίας κανενός ζώου, απ’ αυτά που σέρνονται στη γη.",
  "45": "Εγώ είμαι ο Κύριος, που σας έβγαλα από την Αίγυπτο, για να είμαι ο Θεός σας. Πρέπει λοιπόν να είστε άγιοι, επειδή εγώ είμαι άγιος.",
  "46": "Αυτός λοιπόν είναι ο νόμος σχετικά με τα ζώα, τα πουλιά και τα ζωντανά που κινούνται μέσα στα νερά και με τα ζωντανά που σέρνονται στο έδαφος.",
  "47": "Πρέπει να διακρίνετε το ακάθαρτο από το καθαρό, τα ζώα που τρώγονται από εκείνα που δεν τρώγονται."
}