{"1": "<pb/>Oh Dios a quien alabo, no guardes silencio,", "2": "pues la boca maligna y la boca impostora se abren contra mí. Me hablan con lengua mentirosa,", "3": "me rodean palabras de odio, me atacan sin motivo.", "4": "¡En pago a mi amistad me acusan y yo tan solo oro!", "5": "Me devuelven mal por bien y odio, por mi amistad.", "6": "Haz que un hombre malo le pida cuentas, que el acusador se pare a su derecha.", "7": "¡Que en el juicio resulte culpable, que consideren pecado su apelación!", "8": "¡Que sus días le sean acortados y que otro se apodere de su cargo!", "9": "¡Que sus hijos queden huérfanos y su mujer viuda!", "10": "¡Que sus hijos anden vagabundos y mendiguen, y los echen de sus casas destruidas!", "11": "¡Que un acreedor le quite todo y extraños se apoderen de lo que le ha costado!", "12": "¡Que nadie le haga un favor, y nadie se compadezca de sus huérfanos!", "13": "¡Que sea su descendencia exterminada y se borre su nombre en una generación!", "14": "¡Que recuerde el Señor la culpa de sus padres, que no se borre el pecado de su madre,", "15": "que estén siempre presentes ante el Señor, que borre de la tierra su memoria!", "16": "Pues nunca se acordó de ser amable, persiguió al pobre y al desvalido, y hasta la muerte al hombre de triste corazón.", "17": "¡Ya que amó la maldición, que con él se quede; no quiso la bendición, que lo abandone!\"", "18": "Se puso la maldición como su ropa: que le penetre hasta el fondo como el agua y le cale como aceite hasta sus huesos.", "19": "Que sea como un manto que lo envuelva, un cinturón que lo apriete sin cesar.", "20": "Así pague el Señor a mis acusadores y a los que hablan mal de mi persona.", "21": "Pero tú, Señor Adonai, actúa para mí en honor a tu nombre, sálvame, pues es tan bueno tu amor.", "22": "Porque soy pobre y desdichado, herido está mi corazón dentro de mí,", "23": "me voy como la sombra que declina, como langosta arrastrada por el viento.", "24": "De tanto ayuno flaquean mis rodillas, y mi cuerpo, sin grasa, ha enflaquecido;\"", "25": "soy un pretexto para sus insultos, cuando me ven, menean la cabeza.", "26": "Señor, mi Dios, ayúdame, sálvame, tú que eres bueno:", "27": "y que sepan que allí está tu mano, que eres tú, Señor, quien hizo eso.", "28": "Si ellos maldicen, tu bendecirás: mis adversarios serán confundidos y tu servidor se alegrará.", "29": "¡Que se cubran de infamia mis acusadores, envueltos en su vergüenza como en un manto!", "30": "Por mi boca al Señor doy muchas gracias y alabanzas en medio de la muchedumbre,", "31": "pues se puso a la derecha del pobre para salvar su vida de sus jueces."}