{"1": "<pb/>¡Den gracias al Señor porque él es bueno, porque es eterna su misericordia!", "2": "Que lo digan los que el Señor rescató, que rescató de manos del adversario,", "3": "que reunió de todos los países del oriente y poniente, del norte y del sur.", "4": "Erraban por el desierto, por la estepa, sin hallar el camino de una ciudad poblada.", "5": "Tenían hambre, pero más tenían sed, su alma en ellos ya desfallecía.", "6": "Pero al Señor clamaron en su angustia y él los libró de su aflicción,", "7": "los encaminó por una ruta recta para que llegaran a una ciudad poblada.", "8": "Den gracias al Señor por su bondad, sus maravillas con los hijos de los hombres.", "9": "Dio de beber a la garganta seca y a los hambrientos los colmó de bienes.", "10": "Habitaban en la sombra y en tinieblas, atenazados por la miseria y los hierros,", "11": "por no haber escuchado las palabras de Dios y despreciado los consejos del Altísimo.", "12": "En la pena él sumió su corazón, sucumbían y nadie los socorría.", "13": "En su angustia clamaron al Señor y él los liberó de su aflicción,", "14": "los sacó de la sombra, de las tinieblas y rompió sus cadenas.", "15": "¡Den gracias al Señor por su bondad, sus maravillas con los hijos de los hombres!", "16": "Pues él rompió las puertas de bronce y destrozó los cerrojos de fierro.", "17": "Vueltos locos en su mal camino, y desdichados a causa de sus faltas,", "18": "sentían asco de cualquier alimento y estaban a las puertas de la muerte.", "19": "Pero en su angustia clamaron al Señor y él los liberó de su aflicción.", "20": "Les envió su palabra, los sanó y salvó sus vidas de la tumba.", "21": "¡Den gracias al Señor por su bondad, sus maravillas con los hijos de los hombres!", "22": "Ofrezcan sacrificios de acción de gracias, cuenten sus obras con cánticos de júbilo.", "23": "Los que bajan al mar en sus navíos y negocian entre las grandes aguas,", "24": "estos han visto las obras del Señor, sus maravillas en las profundidades.", "25": "A su orden surgió un viento huracanado, que levantaba las olas;\"", "26": "subían a los cielos, bajaban a los abismos, su alma se consumía en el mareo;\"", "27": "por el vértigo, titubeaban como un ebrio, toda su pericia había sido tragada.", "28": "Pero al Señor clamaron en su angustia y él los hizo salir de su aflicción.", "29": "Hizo que amainara la tormenta y las olas del mar enmudecieron.", "30": "Se alegraron al ver calmado todo, y los llevó al puerto deseado.", "31": "¡Den gracias al Señor por su bondad, sus maravillas con los hijos de los hombres!", "32": "Que lo exalten en la asamblea del pueblo y lo alaben en el consejo de ancianos.", "33": "El convierte los ríos en desierto y en tierra seca las vertientes de agua;\"", "34": "la tierra fértil se cubre de sal debido a la maldad de sus habitantes.", "35": "Pero cambia el desierto en capa de agua y la tierra árida en fuente de agua;\"", "36": "allí hace que habiten los hambrientos y funden una ciudad habitable.", "37": "Siembran sus campos y plantan viñedos, recolectan sus frutos.", "38": "Los bendice, se multiplican mucho, y su ganado no se les reduce.", "39": "Luego disminuyeron y se vieron abatidos bajo el peso de males y desgracias,", "40": "pero él, que derrama el desprecio sobre los grandes y los hace errar en un desierto sin caminos,", "41": "levanta al pobre de su miseria y multiplica las familias como el rebaño.", "42": "Los hombres rectos véanlo y alégrense, pero todo lo que es vil cierre la boca.", "43": "¡El que sea sabio, que medite estas cosas y reconozca las bondades del Señor!"}