{"1": "<pb/>Señor, tú me examinas y conoces,", "2": "sabes si me siento o me levanto, tú conoces de lejos lo que pienso.", "3": "Ya esté caminando o en la cama me escudriñas, eres testigo de todos mis pasos.", "4": "Aún no está en mi lengua la palabra cuando ya tú, Señor, la conoces entera.", "5": "Me aprietas por detrás y por delante y colocas tu mano sobre mí.", "6": "Me supera ese prodigio de saber, son alturas que no puedo alcanzar.", "7": "¿A dónde iré lejos de tu espíritu, a dónde huiré lejos de tu rostro?", "8": "Si escalo los cielos, tú allí estás, si me acuesto entre los muertos, allí también estás.", "9": "Si le pido las alas a la aurora para irme a la otra orilla del mar,", "10": "también allá tu mano me conduce y me tiene tomado tu derecha.", "11": "Sí digo entonces: \"¡Que me oculten, al menos, las tinieblas y la luz se haga noche sobre mí!\"", "12": "Mas para ti ni son oscuras las tinieblas y la noche es luminosa como el día.", "13": "Pues eres tú quien formó mis riñones, quien me tejió en el seno de mi madre.", "14": "Te doy gracias por tantas maravillas, admirables son tus obras y mi alma bien lo sabe.", "15": "Mis huesos no te estaban ocultos cuando yo era formado en el secreto, o bordado en lo profundo de la tierra.", "16": "Tus ojos veían todos mis días, todos ya estaban escritos en tu libro y contados antes que existiera uno de ellos.", "17": "¡Tus pensamientos, Dios, cuanto me superan, qué impresionante es su conjunto!", "18": "¿Pormenorizarlos? Son más que las arenas, nunca terminaré de estar contigo.", "19": "¡Ojalá, oh Dios, mataras al malvado y se alejaran de mí los sanguinarios;\"", "20": "arman maquinaciones en tu contra y no toman en cuenta tus declaraciones!", "21": "Señor, ¿no debo odiar a los que te odian y estar hastiado de los que te atacan?", "22": "Con un odio perfecto yo los odio y para mí también son enemigos.", "23": "Examíname, oh Dios, mira mi corazón, ponme a prueba y conoce mi inquietud;\"", "24": "fíjate si es que voy por mal camino y condúceme por la antigua senda."}