{"1": "<pb/>Dios se porta muy bien con Israel con los que tienen puro el corazón.", "2": "Pero yo, por poco mi pie no tropieza y mis pasos casi se resbalan;\"", "3": "yo sentía envidia de los malos, viendo lo bien que le va a los impíos.", "4": "Para ellos no existe el sufrimiento, su cuerpo está gordo y lleno de salud.", "5": "No comparten las penurias de los hombres ni les tocan pruebas como a los demás.", "6": "Por eso como un collar lucen su orgullo, por ropa llevan puesta la violencia,", "7": "transpiran por sus poros la maldad, su corazón desborda de planes ambiciosos.", "8": "Se burlan mientras traman sus maldades, con soberbia profieren amenazas;\"", "9": "hablan como dueños del cielo y pretenden guiar a todo el país.", "10": "Por eso mi pueblo va tras ellos, porque en ellos sólo brilla el éxito;\"", "11": "y dicen: \"¿Dios lo verá? ¿Tendrá de esto idea el Altísimo?\"", "12": "Miren, pues, cómo son los impíos y sin problemas amasan sus fortunas.", "13": "¿De qué me sirve tener un corazón puro y mantener mis manos inocentes,", "14": "cuando todos los días me apalean y no hay mañana en que no me castiguen?\"", "15": "Si hubiera dicho: \"Voy a hablar como ellos\", habría traicionado la raza de tus hijos.", "16": "Traté, pues, de poderlo comprender, pero era para mí cosa difícil.", "17": "Pero un día penetré en los secretos de Dios, y me di cuenta de cuál será su fin.", "18": "Pues los pones en un lugar resbaladizo y luego los empujas al abismo.", "19": "¿Cómo? ¿Están en la ruina en un momento? Ya no están, trágico fue su fin.", "20": "Señor, como de un sueño al despertar, te levantas y disipas su imagen.", "21": "Cuando se exasperó mi corazón y punzadas sentía en mis entrañas,", "22": "era estupidez, no cordura y no comprendía más que las bestias.", "23": "¿No he estado yo contigo todo el tiempo? Me tomaste de mi mano derecha,", "24": "me guías conforme a tus designios y me llevas de la mano tras de ti.", "25": "¿A quién tengo en los cielos sino a ti? y fuera de ti nada más quiero en la tierra.", "26": "Mi carne y mi corazón se consumen por ti, mi Roca, mi Dios, que es mío para siempre.", "27": "Los que se alejan de ti se pierden, tú aniquilas a los que te son infieles.", "28": "Para mí lo mejor es estar junto a Dios, he puesto mi refugio en el Señor; proclamaré tus obras en las puertas de Sión."}