{"1": "<pb/>En ti, Señor, confío, que no quede decepcionado.", "2": "En tu justicia tú querrás defenderme, inclina a mí tu oído y sálvame.", "3": "Sé para mí una roca de refugio, una ciudad fortificada en que me salve, pues tú eres mi roca, mi fortaleza.", "4": "Líbrame, oh Dios, de la mano del impío, de las garras del malvado y del violento,", "5": "pues tú eres, Señor, mi esperanza, y en ti he confiado desde mi juventud.", "6": "En ti me apoyé desde mis primeros pasos, tú me atrajiste desde el seno de mi madre, y para ti va siempre mi alabanza.", "7": "Pero ahora para muchos soy un escándalo, y sólo me quedas tú, mi amparo seguro.", "8": "Llena de tu alabanza está mi boca, de tu esplendor, el día entero.", "9": "No me despidas ahora que soy viejo, no te alejes cuando mis fuerzas me abandonan.", "10": "Pues mis enemigos hablan contra mí y los que esperan mi muerte hacen sus planes.", "11": "Dicen: \"Dios lo ha abandonado; persíganlo y agárrenlo, nadie lo ayudará\".", "12": "Oh Dios, no te alejes de mí, Dios mío, ven pronto a socorrerme.", "13": "Que queden humillados, cubiertos de vergüenza, los que me ponen asechanzas. Que el insulto y la infamia envuelvan a los que quieren mi desgracia.", "14": "Yo entonces, siempre en ti esperaré, y te alabaré como no se ha hecho nunca.", "15": "Mi boca contará tus obras justas y tu salvación a lo largo del día, pues son más de lo que podría decir.", "16": "Ahondaré las hazañas del Señor, recordaré tu justicia que es sólo tuya.", "17": "Oh Dios, me has enseñado desde joven, y hasta ahora anuncié tus maravillas;\"", "18": "si ahora estoy viejo y decrépito, oh Dios, no me abandones. A esta generación anunciaré tu poder, y a los que vengan después, tu valentía", "19": "y tu justicia, oh Dios, que llega al cielo. Pues, ¿quién como tú, oh Dios, que has hecho grandes cosas?", "20": "Tú que me hiciste pasar tantas penas y miserias, volverás para hacerme revivir, y me harás subir de nuevo del abismo.", "21": "Volverás a ponerme de pie y tendré de nuevo tu consuelo.", "22": "Entonces te daré gracias al son del arpa por tu fidelidad, oh Dios. Con la cítara te entonaré salmos, oh Santo de Israel.", "23": "Te aclamarán mis labios y mi alma que tú redimiste.", "24": "Tarareará mi lengua todo el día: \"Es cierto que él es justo, pues están confundidos y humillados los que querían mi desgracia\"."}