{"1": "<pb/>Atiende, pueblo mío, a mi enseñanza, toma en serio estas palabras de mi boca.", "2": "En parábolas voy a abrir mi boca, evocaré los enigmas del pasado.", "3": "Las cosas que escuchamos y sabemos, que nos fueron contando nuestros padres,", "4": "no deben ignorarlas nuestros hijos. A la futura generación le contaremos la fama del Señor y su poder, las maravillas que él ha realizado.", "5": "En Jacob arraigó sus declaraciones, a Israel le dio una Ley. Luego ordenó a nuestros padres que se las enseñaran a sus hijos,", "6": "para que las conozcan sus sucesores, los hijos que nacerán después. Que éstos se encarguen de instruir a sus hijos", "7": "para que éstos confíen sólo en Dios, no olviden las hazañas de su Dios y observen sus mandatos.", "8": "Para que no sean, a ejemplo de sus padres, una generación rebelde y obstinada, incapaz de mantener su decisión y cuyo espíritu no era fiel a Dios.", "9": "Los hijos de Efraín, diestros arqueros, volvieron las espaldas el día del combate.", "10": "Es que no respetaban la alianza de Dios, se habían negado a seguir su Ley.", "11": "Habían olvidado sus hazañas, los prodigios que había hecho ante sus ojos.", "12": "¡Qué milagros no hizo ante sus padres, en la tierra de Egipto, en los campos de Tanis!", "13": "Hendió el mar y los hizo pasar deteniendo las aguas como un dique.", "14": "De día los guió con una nube y cada noche con una luz de fuego.", "15": "Partió en medio las rocas del desierto y les dio de beber agua a torrentes.", "16": "Hizo brotar arroyos de la piedra y las aguas corrieron como ríos.", "17": "Mas de nuevo pecaron contra él, desafiaron al Altísimo en el desierto.", "18": "Tentaron a Dios en sus corazones, pidiendo de comer para sobrevivir;\"", "19": "insultaron a Dios, diciendo: \"¿Será Dios capaz de prepararnos la mesa en el desierto?\"", "20": "Es cierto que, cuando él golpeó la roca, corrió el agua y los torrentes desbordaron, pero, ¿será capaz de darnos pan, o de proporcionar carne a su pueblo?\"", "21": "Al oírlo el Señor se encolerizó, un fuego se encendió contra Jacob y la cólera subió contra Israel,", "22": "porque no habían creído en Dios ni habían confiado en que los salvaría.", "23": "Dio orden a las nubes en lo alto, abrió las compuertas de los cielos,", "24": "les envió como lluvia maná para comida, les dio trigo del cielo.", "25": "Y el hombre comió el pan de los Fuertes, y El les envió de sobra provisiones.", "26": "Hizo soplar en los cielos viento del este, y trajo con su poder el viento sur.", "27": "Hizo llover sobre ellos la carne como polvo, aves innumerables como arena del mar.", "28": "Hizo que cayeran dentro del campamento, en todo el derredor de sus carpas.", "29": "Comieron hasta ya no poder más, él les sirvió de cuanto deseaban.", "30": "Pero aún sus ansias no calmaban y todavía en su boca tenían su comida,", "31": "cuando estalló contra ellos la cólera de Dios: dio muerte a los más fuertes de los suyos, derribó a la flor y nata de Israel.", "32": "A pesar de esto, pecaron nuevamente, no creían aún en sus maravillas.", "33": "De un soplo, entonces, apagó sus días, trágicamente se acabaron sus años.", "34": "Cuando él los masacraba, lo buscaban, se volvían y le hacían la corte;\"", "35": "se acordaban que Dios era su Roca y el Dios altísimo, su redentor.", "36": "Pero todo se quedaba en palabras, y con su lengua sólo le mentían;\"", "37": "pues su corazón no se dio a fondo, ni tampoco tenían fe en su alianza.", "38": "El, empero, siempre bueno y compasivo, perdonaba su culpa en vez de destruirlos, ¡cuántas veces no refrenó su cólera en vez de desatar toda su ira!", "39": "Son seres de carne, se decía, soplo que se va y no volverá.", "40": "¡Cuántas veces lo desafiaron en el desierto y lo enervaron en esa soledad!", "41": "Nuevamente tentaron a su Dios y enojaron al Santo de Israel.", "42": "No se acordaron más de su poder, del día en que los libró del adversario,", "43": "cuando hizo milagros en Egipto, prodigios en los campos de Tanis,", "44": "convirtió en sangre sus ríos, para que no bebieran de sus arroyos.", "45": "Luego vinieron mosquitos que se los comían y ranas que les hicieron gran perjuicio.", "46": "Entregó sus cosechas al pulgón y el fruto de su trabajo a las langostas.", "47": "Echó a perder sus viñas con granizo y sus sicómoros con la helada.", "48": "Dejó sus rebaños a merced del granizo y el rayo tumbó sus ganados.", "49": "Lanzó sobre ellos el ardor de su cólera, ira, furor, angustia: ¡un buen envío de ángeles de desdichas!", "50": "Dio rienda suelta a su cólera, no preservó sus vidas de la muerte y los entregó a la peste.", "51": "Mató a los primogénitos de Egipto, a todo hijo mayor en las carpas de Cam.", "52": "Luego sacó a su pueblo como ovejas, los guió, como rebaño, en el desierto;\"", "53": "los condujo seguros, sin temor, mientras que el mar cubría a sus enemigos.", "54": "Los introdujo en su santo territorio, la montaña que su diestra conquistó.", "55": "Expulsó en su presencia a las naciones, les asignó a cordel una heredad y en carpas ajenas instaló a las tribus de Israel.", "56": "Mas tentaron a Dios, el Altísimo, se rebelaron contra él, no hicieron caso de sus advertencias.", "57": "Se corrían y traicionaban como sus padres, le fallaban como arco que no apunta.", "58": "Lo irritaron con sus sitios de culto y con sus ídolos lo pusieron celoso.", "59": "Dios los oía, y se indignó, y rechazó totalmente a Israel;\"", "60": "abandonó su morada de Silo, que era su tienda, plantada entre los hombres.", "61": "Permitió que se llevaran cautivo su poder y en manos enemigas cayera su gloria.", "62": "Tanto era su enojo con los suyos que entregó su pueblo a la espada;\"", "63": "el fuego devoró a su juventud y sus niñas solteras se quedaron;\"", "64": "sus sacerdotes cayeron por la espada y sus viudas no se lamentaron.", "65": "Pero se despertó el Señor como de un sueño, como un valiente que ha dormido la mona,", "66": "hirió a sus enemigos por la espalda, los dejó humillados para siempre.", "67": "Descartó luego a la tienda de José y no eligió a la tribu de Efraín,", "68": "mas escogió a la tribu de Judá, a ese monte Sión al que amaba.", "69": "Construyó su santuario como las alturas, como la tierra, firme para siempre.", "70": "Eligió a David, su servidor, lo sacó del redil de los corderos,", "71": "lo llamó cuando cuidaba a las ovejas para pastorear a Jacob, su pueblo.", "72": "Fue su pastor con un corazón perfecto y con mano prudente los condujo."}