{"1": "<pb/>Den gracias al Señor, pues él es bueno, pues su bondad perdura para siempre.", "2": "Que lo diga Israel: ¡su bondad es para siempre!", "3": "Que lo diga la casa de Aarón: ¡su bondad es para siempre!", "4": "Que lo digan los que temen al Señor: ¡su bondad es para siempre!", "5": "Al Señor, en mi angustia, yo clamé, y me respondió sacándome de apuros.", "6": "Si el Señor está conmigo, no temo, ¿qué podrá hacerme el hombre?", "7": "Cuento al Señor entre los que me ayudan, y veré a mis enemigos a mis pies.", "8": "Más vale refugiarse en el Señor que confiar en los poderosos.", "9": "", "10": "Todos los paganos me rodeaban, pero en el nombre del Señor los humillé.", "11": "Me rodeaban, me tenían cercado, pero en el nombre del Señor los humillé.", "12": "Me rodeaban como avispas, cayeron como zarza que se quema, pues en nombre del Señor los humillé.", "13": "Me empujaron con fuerza para botarme, pero acudió el Señor a socorrerme.", "14": "El Señor es mi fuerza, el motivo de mi canto, ha sido para mí la salvación.", "15": "Clamores de alegría y de triunfo resuenan en las tiendas de los justos: \"¡La diestra del Señor hizo proezas,", "16": "la diestra del Señor lo ha enaltecido, la diestra del Señor hizo proezas!\"", "17": "No, no moriré sino que viviré y contaré las obras del Señor.", "18": "El Señor me corrigió mucho, pero no me entregó a la muerte.", "19": "¡Abranme las puertas de justicia para entrar a dar gracias al Señor!", "20": "Esta es la puerta que lleva al Señor, por ella entran los justos.", "21": "¡Te agradezco que me hayas escuchado, tú has sido para mí la salvación!", "22": "La piedra rechazada por los maestros pasó a ser la piedra principal;\"", "23": "ésta fue la obra del Señor, no podían creerlo nuestros ojos.", "24": "¡Este es el día que ha hecho el Señor, gocemos y alegrémonos en él!", "25": "¡Danos, oh Señor, la salvación, danos, oh Señor, la victoria!", "26": "¡Bendito sea el que viene en el nombre del Señor! Desde la casa del Señor los bendecimos:", "27": "el Señor es Dios, él nos ilumina\". Formen la procesión con ramos en la mano hasta los cuernos del altar.", "28": "Tú eres mi Dios, te doy gracias; ¡Dios mío, te digo que eres grande!\"", "29": "Den gracias al Señor, pues él es bueno, pues su bondad perdura para siempre."}