{"1": "<pb/>No te acalores pensando en los malos ni envidies a los que cometen maldad.", "2": "Muy pronto se marchitarán como la hierba, se secarán como el verdor de los prados.", "3": "Confía en el Señor y haz el bien, habita en tu tierra y come tranquilo.", "4": "Pon tu alegría en el Señor, él te dará lo que ansió tu corazón.", "5": "Encomienda al Señor tus empresas, confía en él que lo hará bien.", "6": "Hará brillar tus méritos como la luz y tus derechos como el sol del mediodía.", "7": "Cállate ante el Señor y espéralo; no te indignes por el aprovechador,", "8": "Calma tu enojo, renuncia al rencor, no te exasperes, que te haría mal.", "9": "Pues los malvados serán extirpados y tendrán la tierra los que esperan al Señor.", "10": "Sólo un momento y ya no está el impío, si buscas dónde estaba ya no lo encontrarás.", "11": "Los humildes heredarán la tierra y será grande su prosperidad.", "12": "El malo conspira contra el justo, y rechina los dientes contra él.", "13": "Pero el Señor se burla de él, porque ve que le llega su hora.", "14": "Han desenvainado la espada los malvados y tensado su arco para matar al justo. por el que atropella al pobre y al pequeño.", "15": "Pero su espada les traspasa el corazón y sus arcos se rompen.", "16": "Al que es justo le va mejor con poco que al malvado con toda su riqueza.", "17": "Porque al malo le quebrarán los brazos, en cambio a los justos los apoya el Señor.", "18": "El Señor cuida los días de los buenos, su herencia será eterna.", "19": "Cuando haya escasez no tendrán problemas y tendrán qué comer cuando arrecie el hambre.", "20": "Pero los impíos perecerán y sus hijos mendigarán el pan. Los que odian al Señor desaparecen como flores del prado, y se desvanecen como el humo.", "21": "El impío pide fiado y no devuelve, pero el justo es compasivo y comparte.", "22": "Los que él bendice poseerán la tierra, y los que él maldice serán eliminados.", "23": "El Señor guía los pasos del hombre; lo afirma si le gusta su conducta.", "24": "Si el bueno cae, no se queda en tierra, porque el Señor lo tiene de la mano.", "25": "Fui joven y ahora soy viejo, pero nunca vi a un justo abandonado.", "26": "No se ha cansado de dar y prestar: en sus hijos se notará la bendición.", "27": "Apártate del mal y haz el bien, y tendrás una casa para siempre.", "28": "Porque el Señor ama lo que es justo y no abandona jamás a sus amigos. Los pecadores perecerán para siempre y se acabará la raza de los malos.", "29": "Los justos poseerán la tierra y habitarán en ella para siempre.", "30": "Medita el justo los dichos de los sabios y si habla, expresa lo que es justo.", "31": "Con la ley del Señor en su corazón, sus pasos no vacilan.", "32": "El malvado anda espiando al justo y trata siempre de darle muerte.", "33": "Pero el Señor no lo deja en sus manos ni permite que sus jueces lo condenen.", "34": "Espera en el Señor y sigue su camino, él te librará de los impíos, y te mantendrá hasta que heredes la tierra; presenciarás la caída de los malos.", "35": "He visto al impío, vuelto tirano, elevarse como un cedro del Líbano.", "36": "Pasé de nuevo, pero ya no estaba; lo busqué, pero no lo encontré.", "37": "Observa al perfecto, mira al hombre recto: toda una posteridad tendrá el hombre de paz.", "38": "Los pecadores, en cambio, de una vez se irán, la raza de los malos será exterminada.", "39": "La salvación de los justos viene del Señor, él es su refugio en tiempos de angustia.", "40": "El Señor los ayuda y los libera, salva a cuantos confiaron en él."}