{"1": "<pb/>Oh Dios, pon atención a mi plegaria, no desatiendas mis súplicas.", "2": "Atiéndeme y respóndeme: me agito lamentándome y gimiendo,", "3": "al oír la voz del enemigo y las amenazas del impío.", "4": "Con sus aullidos me ensordecen y me persiguen con alevosía.", "5": "Mi corazón se estremece en mi pecho, una angustia mortal me sobrecoge; me invaden el miedo y el terror y el pavor me atenaza Y yo dije:\"", "6": "Si tuviera alas de paloma volaría a donde pudiera posarme.", "7": "Huiría muy lejos, y pasaría la noche en el desierto.", "8": "Buscaría un asilo a toda prisa contra la tempestad y contra el viento.", "9": "Dispérsalos, Señor, confúndeles las lenguas, pues violencia y discordia he visto en la ciudad;\"", "10": "rondan por sus murallas día y noche y dentro están la injusticia y el crimen.", "11": "El mal se aloja en ella; de su plaza no se alejan la astucia y el engaño.", "12": "Si llegara a insultarme un enemigo, yo lo soportaría; si el que me odia se alzara en contra mía, me escondería de él;\"", "13": "mas fuiste tú, un hombre como yo, mi familiar, mi amigo,", "14": "a quien me unía una dulce amistad; juntos íbamos a la casa de Dios en alegre convivencia.", "15": "Que la muerte los sorprenda, que bajen vivos al lugar de los muertos, pues el mal se cobija en su interior.", "16": "Pero yo clamo a Dios y el Señor me salvará.", "17": "De tarde, de mañana, al mediodía, me lamento y me aflijo y escuchará mi voz.", "18": "Me dará la paz, me sacará del combate, aunque muchos estén en contra mía.", "19": "Dios atenderá y los humillará, el que reina desde siempre. ¿Podrán convertirse si no temen a Dios?", "20": "Alzan la mano contra sus amigos, no cumplen sus compromisos,", "21": "su boca es más untuosa que una crema pero su corazón es agresivo; sus palabras, más suaves que el aceite, son espadas desenvainadas.", "22": "Descarga en el Señor todo tu peso, porque él te sostendrá; no dejará que el justo se hunda para siempre.", "23": "Tú, oh Dios, los echarás al pozo de la muerte; los hombres sanguinarios y embusteros, no llegarán a la mitad de su vida; pero yo confío en ti."}