{
  "1": "Ciertamente, he reflexionado sobre todo esto y he concluido que los justos y los sabios, y sus obras, están en las manos de Dios. Y que los seres humanos ni siquiera saben qué es amor o qué es odio, aunque todo está delante de ellos.",
  "2": "Todo acontece de la misma manera a todos; lo mismo les ocurre al justo y al malvado, al bueno, al puro y al impuro, al que sacrifica y al que no sacrifica; lo mismo al bueno que al pecador, tanto al que jura como al que teme jurar.",
  "3": "Hay un mal en todo lo que se hace bajo el sol, y es que un mismo destino aguarda a todos, y que el corazón de los seres humanos está lleno de mal y de insensatez durante toda su vida. Y que después de esto se van con los muertos.",
  "4": "Aún hay esperanza para todo aquel que está entre los vivos, pues mejor es perro vivo que león muerto.",
  "5": "Porque los que viven saben que han de morir, pero los muertos nada saben, ni tienen más recompensa. Su memoria cae en el olvido.",
  "6": "También perecen su amor, su odio y su envidia; y ya nunca más tendrán parte en todo lo que se hace bajo el sol.",
  "7": "Anda, come tu pan con gozo y bebe tu vino con alegre corazón, porque tus obras ya son agradables a Dios.",
  "8": "Que sean siempre blancos tus vestidos y nunca falte perfume sobre tu cabeza.",
  "9": "Goza de la vida con la mujer que amas, todos los días de la existencia vana que te son dados bajo el sol, todos los días de tu vanidad. Esta es tu recompensa en la vida, y en el trabajo con que te afanas bajo el sol.",
  "10": "Todo lo que te venga a mano para hacer, hazlo según tus fuerzas, porque en el seol, adonde vas, no hay obra, ni trabajo ni ciencia ni sabiduría.",
  "11": "Me volví, y vi bajo el sol que ni es de los veloces la carrera, ni de los fuertes la guerra, ni aun de los sabios el pan, ni de los prudentes las riquezas, ni de los elocuentes el favor; pues a todos les llega el tiempo y la ocasión.",
  "12": "Ahora bien, el mortal tampoco conoce su tiempo: Como los peces apresados en funesta red, o como las aves que se enredan en el lazo, así se ven atrapados los seres humanos cuando la desgracia les sobreviene de improviso.",
  "13": "También vi bajo el sol esto que me parece de gran sabiduría:",
  "14": "Había una pequeña ciudad, con pocos habitantes, y vino un gran rey que le puso sitio y levantó contra ella grandes baluartes;",
  "15": "pero en ella se hallaba un hombre pobre y sabio, el cual libró a la ciudad con su sabiduría. ¡Y nadie se acordaba de aquel hombre pobre!",
  "16": "Entonces dije yo: «Mejor es la sabiduría que la fuerza, aunque la ciencia del pobre sea menospreciada y no sean escuchadas sus palabras».",
  "17": "Las palabras serenas del sabio son mejores que el clamor del amo entre los necios.",
  "18": "Mejor es la sabiduría que las armas de guerra; pero un solo error destruye mucho bien."
}