{"1": "<pb/>Lajwi tu', max tx'oxon aj ba Jesús bay eb is cuywom junelxa, yet ayic' eb ti a' mar Tiberias. Tix max yut tx'oxon aj ba bay eb ti'.", "2": "Junejc'al ayic' Simón Pedro yetok Tomás, nak chi yik Tioẍ, c'al Natanael aj Caná yul yet Galilea. Ay c'apax ec' eb c'ajol Zebedeo, yetok cawanxa yet cuywomal eb.", "3": "Axa yalon Simón Pedro bay eb axca ti': <pb/>—Ok in tok txaylok, ẍi bay eb. <pb/>—Ok on tok etok, ẍi eb bay. <pb/>Axa toj eb tu'. Max oc eb yul jun barco, palta a yet jun ak'bal tu', c'am junok txay max yi' eb.", "4": "Axa yet lananxa sakbi, ayic' Jesús ti a' mar tu', palta eb cuywom, c'amc'al chi yiltek eb ta a Cham ayic' ti a' tu'.", "5": "Max yalon bay eb axca ti': <pb/>—Ex wet conob, ¿ay xam no' chi ajtek e yuj? ẍitok bay eb. <pb/>—C'am tzet, tamwal junok, ẍi eb bay.", "6": "<pb/>—K'okek aytok e txim bay e watx' k'ab. A tu' ok e yi' e txay tu', ẍi Jesús bay eb. <pb/>Max yikej eb axca max yut yalon Jesús. Axa yet max yak'len eb tok'on ajtek is txim tu xin, majxa ajtek yuj yalil no txay tu', yujtol caw wal max noj sic'libil.", "7": "<pb/>Axa yalon jun cuywom camc'ulnebil yuj Jesús bay Pedro axca ti': <pb/>—A ton Cham Jajawil tu', ẍi bay. <pb/>Max yabc'al Simón Pedro axca tu', axa yaon oc is pichil tu', yujtol asan yul is pichil ayocok. Axa k'okon el ba yul barco tu', cax max el ti a'.", "8": "Caneb tom tx'anil yel juntzanxa eb cuywom yiban a' yul jun te yaliẍ barco, tok'bil oc is txim eb, nojnak yuj no txay tu'.", "9": "Axa yet max eltek eb, max yilon eb tol ay jun k'ak' ayoc ti a' tu' naba tzak'ak'. Batxantok jun txay yiban tzak'ak', ay c'apax jayeb ixim pan bay tu'.", "10": "Axa yalon Jesús bay eb axca ti': <pb/>—Iektek jayc'onok no txay max e mitx' tu', ẍi bay eb.", "11": "<pb/>Axa yoctok Simón Pedro yul barco tu'. Max tok'on el tx'an txim tu' tiel a'. Nojnak tx'an yuj mimek txay, 153 no' yin masanil. Ti pax wal xiwil no', palta maj nic'chajtok tx'an txim tu' yuj yalil no'.", "12": "Lajwi tu xin, axa yalon Jesús bay eb tu': <pb/>—Sebaxek lowok, ẍi bay eb. <pb/>C'am junok eb cuywom tu' max k'anlen el bay axca ti': ¿Mac ach txel xin? man ẍiok eb, yujtol yojtakxa eb tol a ton Cham Jajawil.", "13": "Axa jitzontek ba Jesús c'atan eb tu', max yion aj ixim pan tu', max c'oli pojon ec' xol eb, cax max pojon c'apax ec' no txay tu'.", "14": "<pb/>Yet-xa yoxelal tx'oxon aj ba Jesús bay eb is cuywom ti', yettaxc'al max ictzoj aj xol eb camnak.", "15": "<pb/>Axa yet max lajwi low eb, max yalon Jesús bay Simón Pedro axca ti': <pb/>—Simón, c'ajol Jonás, chin k'anlej ayach, ¿yelxac'al mi chin a camc'ulnej yintak juntzan ti'? ẍi bay. <pb/>—A ton Mamin. Ojtakxa tol chach in camc'ulnej, ẍi Pedro tu' bay. <pb/>—Ta axca tu xin, axcaokab junok ilom yune' calnel, cayokab tu' chot a cuyon eb wet-xa, ẍi Jesús bay.", "16": "<pb/>Lajwi yalon juntzan ti', max yalon junelxa axca ti' bay: <pb/>—Simón, c'ajol Jonás, ¿chi mi in a camc'ulnej? ẍi. <pb/>—A ton Mamin. Ojtakxa, tol chach in camc'ulnej, ẍi Pedro tu' bay. <pb/>—Ta axca tu xin, axcaokab junok ilom calnel, cayokab tu' chot ak'on cuenta eb wet-xa, ẍi Jesús bay.", "17": "<pb/>Max yalon pax yet yoxelal axca ti': <pb/>—Simón, c'ajol Jonás, ¿chi mi in a camc'ulnej? ẍi bay. <pb/>Axa cusaj c'ul Pedro tu bian, yujtol yoxelalxa k'anlen Jesús bay, ta chi camil c'ul yin, xan max yal bay axca ti': <pb/>—Mamin, ojtakxa ta' masanil. Ojtak tol chach in camc'ulnej, ẍi bay. <pb/>—Ta axca wal alon tu', axcaokab junok ilom calnel, axcaokab tu' chot a cuyon eb wet-xa yayji.", "18": "Wal yel chi wal ayach, a yet ach'ej achto, munilc'al chaoc a pichil, cax chach tojc'al bay chi yal a c'ul chach toji; palta axa yet ok ach ichambok, ok el jaan a k'ab, cax tx'okxa mac ok c'alon a nan, cax ok ach ilaytok bay man ok yal a c'ul, ẍi Jesús bay.", "19": "<pb/>Max yal axca ti', yuj tzetbil ok yun cam Pedro tu', cax ok tx'oxk'abnen elok tol caw miman yelapnok Dios. Lajwi tu', max yalon c'apax bay axca ti': <pb/>—Ocan tzakan wintak, ẍi bay.", "20": "<pb/>Axa toj t'annaj Pedro tu' yintak, max yiloni, tol a jun cuywom camc'ulnebil yuj Jesús tzakan oc yintak eb. (A ton jun max jitzxac'al oc ba c'atan Jesús yet lanan low eb yet toxa ok mitx'lay Cham, cax max k'anlen el bay axca ti': Mamin, ¿mactxel ok ach aon oc yul k'ab camich? ẍi.)", "21": "A yet max yilon Pedro jun cuywom tu', max k'anlen bay Jesús axca ti': <pb/>—Mamin, a jun chi jay ti', ¿tzet ok on pax cami? ẍi bay.", "22": "<pb/>Max yalon bay axca ti': <pb/>—Ta chi yal in c'ul tol iquistoc'al jun ti' yet ok in jay junelxa, c'am alon et yin. Asan tol chach tzakloj wintak ach ti', ẍi bay Pedro tu'.", "23": "<pb/>Yuj tu xin, max el k'umal xol eb creyente tol man ok cam jun cuywom tu'; palta c'am tzet max yal Jesús ta maj camok. Asan tol max yal axca ti': Ta chi yal in c'ul iquistoc'al yet ok in jay junelxa, c'am alon et yin, ẍi.", "24": "<pb/>A ton jun is cuywom ti' chi yak' testigoal ba yin juntzan ti', cax max tz'iben c'apax canok. Ayon ti', jojtak, tol caw wal yel juntzan max tz'ibejcan ti'.", "25": "<pb/>Xiwiltoc'al juntzanxa tzet yetal max el yunen Jesús. K'inalok ta junjunal max yun tz'ibelaycan yabixal, a chi wut in naoni, c'am mi chi yab yulyibank'inal ti' bay chi ayji tx'an un bay chi tz'ibelaycan yabixal tu'."}