{"1": "<pb/>Yecalokxac'al k'in Pascua, max yojtaknej el Jesús, tol max jay tiempoal bekoncan yulyibank'inal ti', cax chi paxaj bay co Mam Dios. A eb yet-xa ayic' yulyibank'inal ti', caw wal camc'ulnebil eb yuj. A tinani', ok tx'oxo' tol jantakxa wal is camc'ulal yin eb.", "2": "<pb/>Toxa max oc nak diablo yin is nabal Judas, c'ajol Simón Iscariote, yuj yaon oc Jesús yul k'ab camich, palta a Cham yojtak tol a bay Dios titnak, cax ac'ala' bay ok paxajok. Yojtak tol a co Mam Dios max ak'on masanil ikbejlak yul is k'ab. Yuj tu' xan a yet lanan low Cham yetok eb is cuywom, max aj wan, max yion el an is jokan pichil, cax max pixon oc jun toalla yin is nan.", "3": "", "4": "", "5": "Lajwi tu', max yaon ay aej yul jun palangana. Axa tx'ajon el yakan eb is cuywom tu', max joon tak yetok an toalla tu'.*fn*", "6": "Axa yet ijan toxa ok tx'ajil yakan Simón Pedro max yalon Pedro tu' bay axca ti': <pb/>—Mamin, ¿tom ijan cha tx'ajil wakan ti' aloni? ẍi bay.", "7": "<pb/>—A tinani', c'am chi nachaj el oj tzet yetal jun chi wun ti', palta c'ojanc'ulal ok nachaj el oj, ẍi Cham bay.", "8": "<pb/>—C'am oxlajon bak'in tol ach ok a tx'ajil wakan ti', ẍi Pedro tu' bay. <pb/>—Ta c'am chak' in tx'ajil xin, c'am alon et wetok, ẍi Cham.", "9": "<pb/>—Ta caytu xin Mamin, manokab asannejok wakan ti' cha tx'aja', tx'aj c'apax in k'ab ti' c'al in jolom, ẍi Pedro tu'.", "10": "<pb/>Axa yalon Cham axca ti': <pb/>—K'inalok ay junok mac tolto max achinwi, manxa yowalilok chi tx'ajlay is mimanil masanil. Asanxanej yakan chi tx'ajlayi, yujtol a is mimanil sakxa yayji. Ayex ti', axca junok mayal achinwi tu', caytu' e yayji, yujtol toxa mayal watx'ji e nabal. Palta man e masanilok max watx'ji e nabal, ẍi Jesús.", "11": "<pb/>Yojtakxa mactxel jun ok aon oc yul k'ab camich. Yuj tu' xan max yal axca ti': Man e masanilok max watx'ji e nabal, ẍi.", "12": "<pb/>A yet max lajwi tx'ajon yakan eb tu', axa yaon pax oc an is jokan pichil tu' junelxa. Axa yay chotan yetok eb tu', max yalon Cham bay eb axca ti': <pb/>—¿Chimi nachaj el e yuj, tzet yuj xan caytu' chex wutej?", "13": "Ayin ti', chin e yaloc e Meẍtolok, cax chin e yalon oc e Yajawilok. Yel ton che yala'.", "14": "E Meẍtol in toni, e Yajawil in toni, palta ilab max in tx'ajil e yakan ti'. Yuj tu', moj wal caytu' che yut e ba c'apaxok.", "15": "Max in tx'ox jun ti' ayex yet watx' axca chex wut ti', caytu' che yut e ba c'apaxok.", "16": "Wal yel chi wal ayex, c'am junok mosejal ec'ban yintak is patrón. Cay c'apax tu' eb chekbej, c'am junok mac ec'ban yintak mac chi chekon eb tu'.", "17": "Ta chi nachaj el juntzan ti' e yuj, cax che yikeni, caw wal watx' e yet.", "18": "<pb/>—Man e yujok e masanil, xan chi wal axca ti', yujtol wojtak mac ex sic'bil exxa el wuj. Palta yowalil ok yunc'alta' tzet tz'ibbilcan yul tx'an Un bay chi yal axca ti': A jun chi low wetok, a' max oc ajc'ulal win, ẍi tx'an.", "19": "Ayokto chi waloncan juntzan ti' ayex, yet watx' a yet ok jayoc wiban, cax ok e yaon wal oc e c'ul win, tol ayin ton Cristo in.", "20": "Wal yel chi wal ayex, a mac chi chaon eb in chekbej, ayin ton chin is cha eb. A eb chin chaon tu', chi cha' c'apax eb Cham cheknejintek, ẍi Jesús.", "21": "<pb/>A yet max lajwi yalon Jesús juntzan ti', max oc pitz'an cusc'ulal yin, xan max yal axca ti': <pb/>—Wal yel chi wal ayex, a e xol ay jun ok in aon oc yul k'ab camich, ẍi bay eb.", "22": "<pb/>Axa c'oli yil-len oc ba eb cuywom tu', yujtol man yojtakok eb mac jun chi yal tu'.", "23": "Ay jun camc'ulnebil yuj Jesús sic'libil, chotan ay is tz'eyil yet lanan low eb tu'.", "24": "Max yak'on Simón Pedro yechel bay, yet watx' chi k'anlej bay Jesús, mactxel jun chi yal tu'.", "25": "Yuj tu xin, xan max jitzxac'al oc ba c'atan Cham, max k'anlen bay: <pb/>—Mamin, ¿mactxel jun chal tu' tinani'? ẍi bay Cham.", "26": "<pb/>Axa yalon Jesús bay axca ti': <pb/>—A mac bay ok wak' jabok ti' pan ok in la' xol vinagre, a ton jun tu', ẍi.*fn* <pb/>Max lajwi yalon Jesús axca tu xin, axa laon jab pan tu', max yak'on bay Judas, is c'ajol Simón Iscariote.", "27": "<pb/>Lajwic'al chaon Judas jab pan tu', cax max oc Satanás yin, axa yalon Jesús bay axca ti': <pb/>—A tzet max a nabalnej el oneni, chic'al ala', cax chak'on yun yin ayman, ẍi bay.", "28": "<pb/>A eb chi low yin meẍa tu' yetok, c'am junok eb max nachaj el yuj, tzet yuj xan caytu' chi yal bay.", "29": "A Judas tu' c'ubom tumin yayji xol eb, yuj tu' xan ay mac max naoni, tol chi cheklaytok manon junok tzet yetal bay k'in tu', ma xin, a jabok tumin tu' chi cheklay toj yak' bay eb meba' naon eb.", "30": "A Judas tu xin, max lajwic'al loon jab pan tu', max el xol eb, yet k'ekbintakilxa.", "31": "<pb/>Axa yet max eltok Judas tu', max yalon Jesús axca ti': <pb/>—A tinani', ok tx'oxk'abnelay elok, tol caw wal miman welapnok ayin Chekbilintek yuj Dios xol eb jet animail ti', cax ok in tx'oxk'abnej c'apax elok, tol miman yelapnok Dios.", "32": "Ta chin tx'oxk'abnej elok, tol miman yelapnok Dios, ok tx'oxk'abnej el Cham tol miman c'apax welapnok cax yin aymanil ok tx'ox Cham.", "33": "Ex in camc'ulnebil, txenxanej tiempoal ayin ec' e yetok. Axca max yun walon bay eb aj Judea, axca tu' chi yun walon c'apax ayex: Ok in e sayic'ok, palta majto je' e yapni bay ok in apnok tu'.", "34": "Ay junxa ac' chekbanil ok walcan ayex tinani', tol che camc'ulnelej e ba junjun ex. Axca chex wut in camc'ulneni, cayokab tu' che yut e camc'ulnen c'apax e ba.", "35": "Ta che camc'ulnelej e ba junjun ex, ok yojtaknej el masanil eb anima, tol yel toni in cuywom ex, ẍi Jesús bay eb.", "36": "<pb/>Axa k'anlen Simón Pedro tu' bay: <pb/>—Mamin, ¿baytal ok ach tok xin? ẍi bay. <pb/>—A bay ok in apnok, majto je' e toj wetok tinani'. C'ojanc'ulalto ok je' e toj wetok bay tu', ẍi Jesús bay.", "37": "<pb/>—Palta Mamin, ¿tzet xan c'am chi je' in toj etok yin ayman tinani xin? Caw bekan in c'ul wak'lay cam oj, ẍi Pedro tu' bay.", "38": "<pb/>—¿Yel mi bekan a c'ul ak'lay cam wuj? Wal yel chi wal ayach, oxelxa quin eon el en, cax ok ok' no caẍlan yet jun ak'bal ti', ok aloni tol mayin ojtakok, ẍi Jesús bay."}