{"1": "<pb/>Axa yalon Jesús bay eb is cuywom axca ti': Ayin chin is tx'ox jun acaw uva. Axa jun winak chi ilwi uva tu', a in Mam chi tx'oxtek.*fn*", "2": "Ta ay an k'ablak c'am chi satni, a' ayoc yion elok. Ta ay an k'ablak watx' satni, a' ayoc yion el is takinal, yet watx' chi texac'al satni. Axca chi yut watx'nen el nak an tu', caytu' chi yut watx'nen el in Mam eb chi ayji oc win.", "3": "Ayex ti', toxa max watx'ji oc e nabal yuj juntzan cuybanilej albilcan ayex wuj ti'.", "4": "Ayjanekc'al oc win. Ayinxa ok in ayjokc'al ec' e yin. Axca junok k'ab an chi el yin is txutxal, c'amxa chi je' satni, cay c'apax tu' che yunej, ta c'am chex ayjic'al ec' win.", "5": "<pb/>Ayin ti', axca txutxal uva, cayin tu'. Ayexxa xin, axca k'ablak ex. A mac ayc'al oc win, ayin c'apax oc yin, a jun tu' xiwil tzet watx' chi txecloj el yin axca junok te' xiwil sat chi yak'a'. Ta c'am in oc e yin, c'am jabok tzet chi je' e yuj e tx'oklil.", "6": "A pax eb c'am chi ayjic'al ec' win xin, lajan ok yun yeloc eb axca junok k'abej chi ilay el yin is txutxal; chi takajok, chi lajwi tu', chi wajlay ajok, cax chi tz'a'i.", "7": "<pb/>Ta chex ayjic'al ec' win, cax ayc'al oc e c'ul yin in k'anej, k'anek tzet chi yochej e c'ul, cax ok ak'lay ayex.", "8": "Ta xiwil tzet watx' chi txecloj el e yin, cayton tu' ok e yut e tx'oxk'abnen elok tol miman yelapnok in Mam. Cay c'apax tu' ok e yut e tx'oxk'abnen elok tol in cuywom ex.", "9": "Axca chin yut camc'ulnen co Mam Dios, caytu' chex wut in camc'ulnen c'apaxok. Yuj tu' xan ayjanekc'al ec' yin in camc'ulal ti'.", "10": "Ta che yikej in chekbanil, ok ex ayjokc'al ec' yin in camc'ulal ti', yujtol caytu' wak'on yetok in Mam; chi wikej is chekbanil, yuj tu' xan ayinc'al ec' yin is camc'ulal.", "11": "<pb/>Chi walcan juntzan ti' ayex, yet watx' axcaokab in tzaloji, cayokab tu' e tzaloj c'apaxok, cax chi tz'aknajxac'al el e tzalojc'ulal.", "12": "A tinani', ay jun in chekbanil ok wak'can ayex, tol che camc'ulnelej e ba axca chex wut in camc'ulneni.", "13": "Ta ay junok mac chi yak' ba cam yuj junok yamigo, c'am junokxa mac ec'ban is camc'ulal yintak jun mactxel tu'.", "14": "Ta che yikej in chekbanil, wamigo ex toni.", "15": "A tinani', chi wal ayex tol manxa mosejalok e yayji ayin, yujtol a junok mosejal, man yojtakok tzet chi yun is patrón. Palta a tinani', wamigo ex, yujtol masanilc'al tzet max yal in Mam ayin, maxc'al walil ayex.", "16": "Mayexnak max quin e siq'uilok, palta tol ayin max ex in siq'uilok. Max waon oc e yopiso yin e yunenc'al wochwan, xan a tzet che yun tu' chi ayjic'al ec' yin tojbalk'inal. Yuj tu' xan jantakc'al tzet ok e k'an bay co Mam Dios ok yak' ayex yujtol wet ex.", "17": "A ton jun chekbanil ti' chi wak'can ayex, tol che camc'ulnelej e ba.", "18": "<pb/>Ta chi chichon oc c'ul eb yet yulyibank'inal ti' e yin, ojtaknejek elok tol a win max babji chichonbi oc c'ul eb.", "19": "K'inalok ta yet ex yulyibank'inal ti' yetok eb, tekan chex camc'ulnej eb; palta mayexxa yetok yulyibank'inal ti', yujtol toxa max ex in siq'uil xol eb. Yuj tu' xan chi chichon oc c'ul eb e yin, yujtol manxa e yetbiok e ba yetok eb.", "20": "Caw wal che natek jun k'anej max wal ayex ti': C'am junok mosejal ec'ban yintak is patrón, quin chi ayex. Axca max yun yoc eb ajc'ulal win, caytu' ok yun c'apax yoc eb ajc'ulal e yin. Ta max yikej eb tzet max wal ayin ti', ok yikej c'apax eb tzet ok e yala'.", "21": "Wujc'al ok e yab yail masanil juntzan ti' yuj eb, yujtol man yojtakok eb Cham cheknejintek.", "22": "<pb/>K'inalok ta maj ul wal bay eb, c'am mi is mul eb, palta tinani', c'amxa bay watx' chi col ba eb yuj is mul.", "23": "Yujtol a mac chi chichon oc c'ul win, chi chichon c'apax oc c'ul yin in Mam.", "24": "A juntzan milagro max in tx'ox xol eb, c'am junokxa chi je' yunen axca tu'. K'inalok ta c'am milagro tu' max in tx'oxo', c'am mi is mul eb. A pax tinani xin, caxc'al mi max yil eb juntzan tu', palta ac'ala'c'al chichon oc c'ul eb win c'al yin in Mam.", "25": "Palta cac'alta' tu' ok yun yunen el juntzan ti', yet watx' chi yun tzet tz'ibbilcan yul tx'an ley bay chi tz'ak yaoc eb is c'ul, bay chi yal axca ti': Max chichon oc c'ul eb win, palta c'am in mul bay eb, ẍi yul tx'an Un Tz'ibbilcan tu'.", "26": "<pb/>Palta ay jun ok tit bay co Mam Dios, a ton Cham Espíritu tol yel chi yala'. Ok jayok cax ok colwaj e yetok. Ok tok in chektek ayin ti'. A jun tu' ok yak' testigoal ba win.", "27": "Ac'ala' ex c'apaxok, ok e yak' c'apax e ba testigoal win, yujtol ayexc'al jun wetok yettaxc'al max el yich in mulnajil ti'."}