{"1": "<pb/>Ay jun fariseo chi yik Nicodemo, yajaw yayji nan xol eb yet israelal, c'al nan xol eb yet yajawilal.", "2": "Ay jun k'ekbintakil max ulic' bay Jesús, max yalon axca ti': <pb/>—Meẍtol, a yuj juntzan milagro cha tx'oxo', xan jojtak tol a Dios cheknej achtek yuj con ul a cuyoni. C'am junok mactxel chi je' yuj juntzan milagro tu', ta c'am chi oc Dios yetok, ẍi bay.", "3": "<pb/>Axa yalon Jesús bay axca ti': <pb/>—Wal yel chi wal ayach, a mac manchak alji yet cayelal,*fn* maj je' yoc yul k'ab Dios, ẍi bay.", "4": "Axa k'anlen Nicodemo tu' bay axca ti': <pb/>—A junok icham animaxa, ¿tzet wal chi yun yalji yet is cayelal? Tok okto je' yoc yin is txutx junelxa, cax chi alji paxok, ẍi bay.", "5": "<pb/>—Wal yel chi wal ayach, a mac c'am chi alji yuj aej, c'al yuj Yespíritu Dios, maj je' yoc yul k'ab Dios.", "6": "A mac yin anima chi alji, naba animac'al toni, palta a eb chi alji yuj Yespíritu Dios, espíritu chi yun yeloc eb.", "7": "Manchak c'ayaj a c'ul yujtol chi wala' tol yowalil chex alji yin k'inalej chi tit bay satcan.", "8": "A cak'ek' tzanc'al bay chi ca toji. Chi jab yec' mayayok, palta man jojtakok bay chi ca tita, tamwal bay chi ca toji. Axca ton cak'ek' tu', cayton tu' eb chi alji yuj Yespíritu*fn* Dios, ẍi Jesús bay.", "9": "<pb/>—¿Tzetbil ok yun juntzan ti' xin? ẍi bay.", "10": "<pb/>Axa yalon Jesús bay axca ti': <pb/>—¿Tom manto ojtakok juntzan ti'? Palta sat meẍtol ach pax xol eb jet israelal.", "11": "Wal yel chi wal ayach, a tzet jojtak on, a chi jala'. A tzet chi jil on, a chi jal c'apaxok, palta ayex ti', c'am che cha' pax e yab tzet chi jal ayex.", "12": "Ta c'am che cha' e yab tzet chi wal ayex yuj tzetak yetal ay yulyibank'inal ti', ¿tom ok e cha' c'apax e yabej ta a tzetak yetal ay bay satcan chi waltek ayex?", "13": "<pb/>C'amto junok mactxel maxax betajtok satcan. Axa in xin, a tu' titnak in, yujtol Chekbilintek yuj Dios xol eb jet animail.", "14": "Palta axca max yut locban aj Moisés*fn* jun yechel labaj bay tz'inan tx'otx', cay c'apax tu' ok yun waj locanok.", "15": "Ok in aj locanok, yet watx' a masanil mactxel chin aon oc yin is c'ul ok cha' eb k'inalej tol ayc'al yin tojbalk'inal.", "16": "<pb/>Xiwil camc'ulal Dios yin anima bay yulyibank'inal ti'. Yuj tu', caxc'al jun in ch'an c'otan ayin is C'ajol in ti', palta max quin yatek, yet watx' a masanil mac chin aon oc yin is c'ul, c'am chi c'aycan el is k'inal eb, palta a ti yet eb, tol chi yican eb is k'inal tol ayc'al yin tojbalk'inal.", "17": "Ayin ti', C'ajol in ton Dios. Man yujok ul wak'on low yin anima, xan max quin yatek bay yulyibank'inal ti', palta yuj ul in colon el eb.", "18": "<pb/>A mac chin aon oc yin c'ul, manxa ok tok bay yailal, palta a eb c'am chin aon oc yin c'ul xin, ayxa yailal yiban eb, yujtol maj yaoc eb c'ul win, asan in pax ch'an C'ajol in Dios.", "19": "Ayin ti', max quin ayol yulyibank'inal ti', yuj ul wak'on sakk'inal bay eb anima, palta ay eb c'am chi ochen jun sakk'inal ti'. Yuj tu' xan okc'al cancan yailal yiban eb. Asan k'ekk'inal chi yochej eb, yujtol asan yobtakil chi el yunen eb.", "20": "A masanil eb chi unen yobtakil, maj yochej eb jun sakk'inal ti'. C'am chi yal c'ul eb chi cha', yujtol chi xiw eb ta chi txecloj el juntzan tzet man watx'ok chi el yunen eb tu'.", "21": "Palta a eb chi iken axca wal yalon jun cuybej acaw wal yel, chi cha eb jun sakk'inal ti', yet watx' chi txecloj elok, tol ayoc Dios yetok eb yin tzet chi yunej, ẍi Jesús bay Nicodemo tu'.", "22": "<pb/>Max lajwi tu', max el Jesús yetok eb is cuywom bay Jerusalén, max toj eb yul makbej Judea, axa yayji ec' Cham jayeb c'u yetok eb bay tu'. Axa yak'lay bautizar eb anima yuj eb cuywom tu'.", "23": "Chi ak'wi c'apax bautizar Juan bay jun lugar chi yik Enón, bay cawilal Salim, yujtol xiwil aej bay tu'. Chi jayc'al eb anima bay, cax chi ak'lay bautizar eb yuj.", "24": "Yet c'amto chi alay oc Juan tu' yul preso, cax max yunenc'al juntzan tu'.", "25": "<pb/>Ay jaywan eb is cuywom Juan max teyelej ba yetok eb yet israelal, yuj tzet chi yut watx'nen ba eb anima atac'ala' yalon ley.", "26": "<pb/>Xan, max bet yal eb axca ti' bay Juan: <pb/>—Meẍtol, a jun ec'lejnak etok bay k'axepaltok a' Jordán, jun max al ayon, a Cham tu' lanan yak'on bautizar eb anima tinani'. Xiwil eb lanan yapni bay, ẍi eb bay Juan tu'.", "27": "<pb/>Axa yalon bay eb tu': <pb/>—C'am junok mactxel comonc'al chi oc yopiso, ta manak Dios chi ak'on bay.", "28": "Ayex ti' max e yab waloni, tol mayinnak Cristo in. Ayin ti', toc'al babel chekbilintek is satak.", "29": "K'inalok ay*fn* junok nupayil chi oc tinani', a nak chi nupayi, chi yi nak ix t'inanc'alta' yioni. A yamigo nak ayic' yetok, chi yechbanej yaben k'anjab nak chi nupay tu'; a yet chi yabeni, caw wal chi tzaloji. Cayton tu' in tzaloj tinani', yujtol lanan yapni eb anima bay Jesús.", "30": "Yowalil a Jesús chi texac'al aj can yopiso, axa in xin, c'ojanc'ulal chi aycan tananok wopiso, ẍi Juan bay eb is cuywom tu'.", "31": "<pb/>A jun aynaktek satcan, yajaw yayji yiban masanil anima. Axa ayon aj yulyibank'inal on ti', anima onc'al el co masanil. Asan yet yulyibank'inal ti' chi jala'. Palta jun aynaktek satcan tu xin, Yajaw yayji jiban co masanil.", "32": "A tzet abbil yuj, yetok tzet ilbil yuj, a' chi yala', palta c'am wal mac chi chaon pax aben bay.", "33": "Ta ay eb chi chaon yab bay Cham, chi yak' testigoal ba eb yin, tol caw wal yel chi yal Dios.", "34": "Yujtol a Cham tu', a Dios cheknejtek. Yuj tu' xan a k'anej Dios chi yala'. Tz'akaki chi yun yak'on Dios Yespíritu bay Cham.", "35": "C'ajol co Mam Dios Cham, caw wal camc'ulnebil yuj. Yuj tu' xan, a is Mam tu' anej oc masanil tzet yetal yul is k'ab.", "36": "A mac chi yaoc c'ul yin Cham C'ajol Dios tu', ay is k'inal tol ayc'al yin tojbalk'inal. Palta a mac c'am chi yaoc c'ul yin Cham xin, maj cha eb k'inalej tol ayc'al yin tojbalk'inal. A ti yet eb, tol aytek yowal c'ul Dios yiban eb."}