{"1": "<pb/>Max yiontok Pilato tu' Jesús, max toj yak'on mak'layok.", "2": "Max lajwi tu', max paltx'onen seyay eb soldado tu' jun q'uix, cax max yaon ajtok eb yin is jolom is coronaok, axa yaon oc eb jun moradotak pichilej yin tu'.", "3": "Lajwi tu', max apni oc eb is c'atan, cax max c'oli tz'akon yalon eb axca ti' bay: <pb/>—Tzalojan ach Reyal eb israel, ẍi eb bay. <pb/>Lajwi tu', max tzak'ontok eb sat.", "4": "<pb/>Lajwi tu xin, max el pax ul Pilato ti' is despacho bay ayic' eb aj Judea tu', max yalon pax eltek nan xol eb axca ti': <pb/>Ilabi, ti chi wiiltek e yila', cax che yojtaknen elok tol c'am jabok is mul chi wila', ẍi bay eb.", "5": "<pb/>Catatu bian, max eltek Jesús ti' despacho tu'. Ayajtok jun q'uix tu' is coronaok yuj eb. Ayoc an moradotak pichilej tu' yuj. Axa yalon eltek Pilato nan xol eb axca ti': <pb/>—Tix nak winak ti', ẍi bay eb.", "6": "<pb/>Axa yet max yilon eb yajawil eb sacerdote, yetokc'al eb taynemal templo tol chi elol ti' despacho tu', axa yaj bulnaj eb yalon yin ipejal axca ti': <pb/>—¡Curusnelayokabi! ẍixac'al eb. <pb/>Axa yalon Pilato tu' bay eb axca ti': <pb/>—Iektok ayex ti', cax che curusnen tu' e tx'oklil; axa ayin ti' xin, c'am wal jabok is mul chi wila', ẍi bay eb.", "7": "<pb/>Palta max yalon pax eb bay axca ti': <pb/>—Ayon ti' ay co ley, cax atac'ala' yalon co ley tu', tol moj chi cami, yujtol max yaloc ba C'ajolok Dios, ẍi eb bay.", "8": "<pb/>A yet max yaben Pilato axca tu', caw wal max xiwajok.", "9": "Yuj tu', max paxoc yul is despacho tu' junelxa, cax max k'anlen el bay Jesús axca ti': <pb/>—¿Baytal ta' titnak ach xin? ẍi bay. <pb/>Palta maj tak'wok Jesús bay.", "10": "<pb/>Yuj tu' xan max yal bay axca ti': <pb/>—¿Tzet yuj xan c'am chach tak'wi ayin? ¿Tom man ojtakok tol ay wikbej ach in curusneni, cax ay c'apax wikbej ach in bekon elok? ẍi bay.", "11": "<pb/>Xan max yal Jesús bay axca ti': <pb/>—Yujtol a Dios ak'nej ekbej ti', ta c'amak, tamwal ay jabok alon et win. Yuj tu xan, a jun max in aon oc yul a k'ab, ec'ban mul entak, ẍi Jesús bay.", "12": "<pb/>Xewc'al yaben Pilato axca tu xin, axa naon tu' tzetbil chi yut bekon el Jesús; palta axa eb aj Judea tu', max aj pax bulnaj eb yalon yin ipejal axca ti': <pb/>—Ta cha bekilok, ajc'ul ach yin cham yajaw bay Roma chi yal tu'. A jun ti' max yaloc ba reyal, palta tzanc'al mac chi alon axca tu', ajc'ul oc yin cham yajaw bay Roma tu', ẍi eb bay.", "13": "<pb/>Lajwi yaben Pilato axca tu', axa yak'on yilay eltek Jesús bay ayic' tu'; lajwi tu', axa yay chotan bay chi beyc'ulnelay mul eb anima tu'. A jun lugar tu', Gabata bi yin hebreo, chi yal elapnok, latz'bil ay ch'en.", "14": "A yet max ay chotan tu', toxa chi chumay c'u. T'inanxa yoc k'in Pascua, cax max yalon eltek nan xol eb aj Judea tu' axca ti': <pb/>—Ilabi, tix e reyal ti', ẍi eltek bay eb.", "15": "<pb/>Palta max aj pax yaw eb yin ipejal junelxa axca ti': <pb/>—¡Camokabi! ¡Curusnelayokabi! ẍixac'al eb. <pb/>—¿Tom ok in curusnej e reyal ti' chi yal tu'? ẍi bay eb. <pb/>Cax max tak'witok eb yajawil eb sacerdote axca ti': <pb/>—Ayon ti', asan cham yajaw bay Roma ayoc co yajawilok, cax c'am junokxa, ẍi eb.", "16": "<pb/>Tay bian, max alayxac'al oc Jesús yul k'ab eb, yuj toj curusnen eb. Yuj tu xin, xan max ilaytok yuj eb soldado.", "17": "<pb/>Axa Jesús xin, toxac'al max jolomxic'nejtok is curusal, max ilaytok bay jun lugar chi yik Gólgota yin hebreo, tol chi yal elapnok: Bakil Jolomej.", "18": "A tu' max yaoc eb Jesús yin curus. Ay cawanxa mac max curusnelay c'apax yetok Cham, jun bay junjun tz'eyil Cham, xan a nan xol curusal eb tu' max curusnelay Cham.", "19": "Axa yak'on Pilato tz'ibelay oc jay belan k'anej jolomtak is curusal tol max yal axca ti': A ton Jesús aj Nazaret ti', is Reyal eb israel, ẍi.", "20": "Ti conob ay jun lugar bay max bet curusnelay tu'. Yuj tu' xan xiwil eb israel max ilon tzet chi yal jay belan k'anej ayoc jolomtak is curusal tu'. Tz'ibbil oc yin is ti' eb, c'al yin is ti' eb griego, c'al yin latín, a ton is ti' eb aj Roma.", "21": "Yuj tu' xan max yal eb yajawil eb sacerdote bay Pilato axca ti': <pb/>—Matawal manak jun k'anej Reyal eb israel max ak' tz'ibelay oc jolomtak te curus tu'. Watx' mi caytu' max ot a tz'iben oc axca ti': A nak ti', max yaloc ba nak reyalok eb israel, mata cachi, ẍi eb bay.", "22": "<pb/>—A jay belan k'anej max wak' tz'ibelay oc ti', canokab axca tu', ẍi bay eb.", "23": "<pb/>Max lajwi curusnen eb soldado tu' Jesús xin, axa yion aj eb is pichil tu'. Max pojon ec' eb. Caneb max eloc an yuj eb, xan junjunc'al liman yet junjun eb, palta an jokan pichil chi yac'alta' oc xin, junnejc'al yayji an, cax c'am tz'isil an.", "24": "Yuj tu' xan max yal eb axca ti': <pb/>—A jun ti' bian, manchak co niq'uektok an, cax chi co pojon ec' an jin. Watx' mi ta chi jaoc suerte yin an, yalc'al mac chi ioncan an, ẍi eb. <pb/>Axca ton ti' max yun yunen el tzet tz'ibbilcan yul tx'an Un, bay chi yal axca ti': A in pichil max pojcan ec' eb yin, a yin in jokan pichil max yak' eb suerte, ẍican yul tx'an Un tu'. Yuj tu' xan caytu' max yut eb soldado tu'.", "25": "<pb/>A cawilal bay curusnebil Jesús, a tu' ayic' is txutx, cax ajun jun is nuej yetok, yetok c'apax María yistzil Cleofas, c'al ix María aj Magdala.", "26": "Ay c'apax jun is cuywom Jesús ayic' c'atan is txutx tu', jun cuywom caw wal camc'ulnebil yuj. Max tit t'annaj Jesús yin eb, cax max yalon bay is txutx tu' axca ti': <pb/>—Txutx, a jun mac ayic' etok ti', axca one' chot a c'ul yin, ẍi bay.", "27": "<pb/>Max lajwi tu', max yalon bay jun is cuywom tu' axca ti': <pb/>—A in txutx ti', axcaokab a txutx chot a c'ul yin, ẍi bay. <pb/>Yuj tu xin, xan a jun is cuywom tu' max ioncantok xal txutxej tu' yetok bay yatut, cax max ayji ec' xal yintak.", "28": "<pb/>Lajwi tu xin, yojtakxa Jesús, tol toxa chi yi ba masanil tzet tz'ibbilcan yin. Yuj tu' xan max yal axca ti': <pb/>—Caw wal chi tak in ti', ẍi. <pb/>Max yal axca tu', yuj yunen el tzet tz'ibbilcan yul tx'an Un Tz'ibbilcanok.", "29": "<pb/>Ay jun vaso vinagre ay pax ec' bay tu', max laon aytok eb jun tzet pososi xol. Axa yaon oc eb chon jun te hisopo max yaon ajtok eb yin ti' Jesús.", "30": "Max xew tz'ubon elok, max yalon axca ti': <pb/>—Mayal yi ba masanil, ẍi. <pb/>Lajwi tu xin, axa yay nojnaj tu', cax max yaoncan oc yanimail yul k'ab Dios, axa cam tu'.", "31": "<pb/>Yecalokxa k'in Pascua yet jun c'u tu', c'ual c'apax xewilal. A eb yajaw bay Judea, c'am chi yochej eb chi can is mimanil eb oxwan tu' yin curus, yujtol a jun c'u lananxa jay tu', caw wal miman yelapnok yul sat eb israel. Yuj tu' xan max toj eb k'anon bay Pilato, ta chi yak' mak'lay poj bakil sat penec eb, yet watx' ayman chi aytek is mimanil eb yin curus tu'.*fn*", "32": "Yuj tu xin, xan max toj eb soldado, cax max mak'on poj eb bakil sat penec eb curusnebil yetok Jesús.", "33": "Palta axa yet max apni oc eb yin Jesús xin, max yilon eb tol camnakxa. Yuj tu' xan majxa mak' poj eb bakil sat penec Cham.", "34": "<pb/>Palta ay jun soldado max tekon ajtok lanza yin tz'eyil c'ul Cham. Ayman max eltek chic' c'al aej.", "35": "Ayin ti', caw wal max wil juntzan ti', yuj tu' xan chi wak' in ba testigoal yin, yet watx' che yaoc yin e c'ul ayex ti'. A juntzan tzet chin tz'ibejcan ti', caw yel. Ayin ti', wojtak tol caw yel chi wala'.", "36": "Yuj yunen el tzet tz'ibbilcan yul tx'an Un, xan caytu' max uji, yujtol chi yal yul tx'an axca ti': C'am junok is bakil ok k'ajcantok, ẍi.", "37": "Chi yalon c'apax junxa ti' yul tx'an Un tu': A eb max tekon Cham, ok yiloc eb yin, ẍi.", "38": "<pb/>Ay jun winak chi yik José, aj conob Arimatea. A jun winak tu', is cuywom Jesús, asan tol cuywom yin ewantakil, yujtol caw wal chi xiwi, ta chi yabaj eb yajaw bay Judea. A' max jayoc k'anon bay Pilato, yuj yion aytek mimanil Jesús yin curus, cax chi mukoni. Max ak'lay yuj Pilato tu'; yuj tu' xan max bet yiaytek, cax max yiontok.", "39": "Max jay c'apax oc Nicodemo bay tu', yetbi oc oxeb arroba juntzan suk'uk'i jab chi yik mirra,*fn* soman yetok junxa chi yik áloes. A jun Nicodemo ti', a ton betnak ec' k'anjab yetok Jesús yet ak'balil.", "40": "Max yion aj eb mimanil Jesús, cax chulon oc eb juntzan mimek k'ap yin, max yaon c'apax oc eb juntzan suk'uk'i jab tu' yin, yujtol caytu' yoc beybal eb israel tu' mukon is camnak.", "41": "A cawilal bay max curusnelay Jesús, ay juntzan awbejal te'. A xol tu', a tu' ay jun ch'en olbil yul. C'amto junok camnak maxax oclejtok yul jun ch'en tu'.", "42": "Yujtol junxanej bek chaon el yich c'ual xewilal eb israel, yuj tu' xan a yul jun ch'en tu' max bet yacan octok eb mimanil Jesús, yujtol cawil ay bay max cam tu'."}