{
  "1": "I looked and saw how much people were suffering on this earth. I saw the tears of those who are suffering. They don't have anyone to comfort them. Power is on the side of those who beat them down. Those who are suffering don't have anyone to comfort them.",
  "2": "Then I announced that those who have already died are happier than those who are still alive.",
  "3": "But someone who hasn't been born yet is better off than the dead or the living. That's because he hasn't seen the evil things that are done on earth.",
  "4": "I also saw that man works hard and accomplishes a lot. But he does it only because he wants what his neighbor has. That doesn't have any meaning either. It's like chasing the wind.",
  "5": "A foolish person folds his hands and doesn't work. And that destroys him.",
  "6": "One handful with peace and quiet is better than two handfuls with hard work. Working too hard is like chasing the wind.",
  "7": "Again I saw something on earth that didn't mean anything.",
  "8": "A man lived all by himself. He didn't have any sons or brothers. His hard work never ended. But he wasn't happy with what he had. \"Who am I working so hard for?\" he asked. \"Why don't I get the things I enjoy?\" That doesn't have any meaning either. In fact, it's a very bad deal!",
  "9": "Two people are better than one. They can help each other in everything they do.",
  "10": "Suppose someone falls down. Then his friend can help him up. But suppose the man who falls down doesn't have anyone to help him up. Then feel sorry for him!",
  "11": "Or suppose two people lie down together. Then they'll keep warm. But how can one person keep warm alone?",
  "12": "One person could be overpowered. But two people can stand up for themselves. And a rope made out of three cords isn't easily broken.",
  "13": "A poor but wise young man is better off than an old but foolish king. That king doesn't pay attention to a warning anymore.",
  "14": "The young man might have come from prison to become king. Or he might have been born poor within the kingdom but still became king.",
  "15": "I saw that everyone was following the young man who had become the new king.",
  "16": "At first, all of the people served him when he became king. But those who came later weren't pleased with the way he was ruling. That doesn't have any meaning either. It's like chasing the wind."
}