{
  "1": "Dios dijo: «Escúchame ahora, pueblo de Israel, mi fiel servidor y mi elegido.",
  "2": "Yo soy Dios, tu creador; yo te formé desde antes que nacieras, y vengo en tu ayuda. »No tengas miedo, querido pueblo mío, tú eres mi fiel servidor, tú eres mi elegido.",
  "3": "Yo haré que corra agua en el desierto y que broten arroyos en tierras secas. A tus descendientes les daré vida nueva y les enviaré mi bendición.",
  "4": "Ellos crecerán como hierba bien regada, como árboles a la orilla del río.",
  "5": "Unos dirán: “Yo pertenezco a Dios”; otros se darán cuenta de que son descendientes de Jacob, y se grabarán en la mano: “Yo soy propiedad de Dios”».",
  "6": "El Dios todopoderoso, rey y salvador de Israel, continuó diciendo: «Yo soy el primero y el último; fuera de mí no hay otro Dios.",
  "7": "Si acaso lo hay, que se presente y lo diga; que anuncie el futuro y diga lo que va a suceder.",
  "8": "»¡Ánimo, no tengan miedo! Desde hace mucho tiempo les he anunciado estas cosas y ustedes son mis testigos. No hay otro dios fuera de mí, no hay otro dios que los proteja. ¡Y si lo hay, yo no lo conozco!»",
  "9": "Isaías dijo: «Los fabricantes de ídolos no valen nada, como tampoco valen nada los ídolos que ellos tanto quieren. Los que adoran a los ídolos son unos ciegos y estúpidos.",
  "10": "El que funde el metal para hacer una estatua y adorarla como un dios, pierde el tiempo.",
  "11": "Esos artesanos son simples seres humanos: ¡que se enfrenten conmigo en un juicio, y quedarán llenos de vergüenza!",
  "12": "»Miren lo que hace el herrero: calienta el metal en el fuego, lo moldea a golpe de martillo y lo trabaja con su fuerte brazo. Pero si el herrero no se alimenta ni bebe agua, se cansa y pierde todas sus fuerzas.",
  "13": "»O fíjense en el escultor: toma las medidas con su regla, hace un dibujo con el lápiz y el compás. Luego hace una estatua que se parece a un ser humano, y coloca en un templo esa estatua sin vida.",
  "14": "»Hay otros que plantan cedros, y la lluvia los hace crecer. Si prefieren cipreses o robles, los cultivan en el bosque hasta que están bien crecidos.",
  "15": "Luego se llevan unas ramas de los árboles para hacer fuego y calentarse, o para cocer el pan. Pero también usan otros pedazos del árbol para hacer la estatua de un dios, ¡y se arrodillan para adorarla!",
  "16": "»También hay quienes encienden fuego con la mitad de la madera, asan la carne, se comen el asado, y se sienten satisfechos. Además, se calientan junto al fuego y dicen: “¡Qué bien se está aquí! ¡Ya estamos entrando en calor!”",
  "17": "Y con el resto de la madera hacen la estatua de un dios, se arrodillan ante ella para adorarla, y le dirigen esta oración: “¡Sálvanos, pues tú eres nuestro dios!”",
  "18": "»Esa gente no entiende nada. Están tan confundidos y cegados que no pueden comprender nada.",
  "19": "Les falta inteligencia para entender y poder decir: “Si la mitad de la madera la usamos para hacer el fuego, para asar la carne y cocer el pan, ¡lo que estamos adorando no es más que un simple trozo de madera!”",
  "20": "Esa gente se deja engañar por ideas falsas, y no es capaz de entender que lo que tiene en sus manos es pura mentira».",
  "21": "Dios dijo: «Recuerda, Israel, que tú eres mi fiel servidor. No te olvides de mí, porque yo soy tu creador.",
  "22": "Yo hice desaparecer tus faltas y pecados como desaparecen las nubes en el cielo. ¡Vuelve a obedecerme, porque yo te di libertad!»",
  "23": "El profeta Isaías declaró: «¡Cielos, griten de alegría por todo lo que Dios ha hecho! ¡Montañas y árboles del bosque, griten llenos de alegría! Dios ha mostrado su tremendo poder, dando libertad a su pueblo Israel».",
  "24": "Isaías le dijo al pueblo: «Dios, tu salvador, el que te formó desde antes que nacieras, dice: “Yo soy Dios, el creador de todas las cosas; yo extendí el cielo y afirmé la tierra, sin que nadie me ayudara.",
  "25": "Cuando hablan los falsos profetas, no dejo que se cumpla lo que ellos anuncian; demuestro que los adivinos no tienen razón, y convierto en puras tonterías la sabiduría de los seres humanos.",
  "26": "”En cambio, hago que las palabras y los planes de mis servidores y mensajeros se cumplan y tengan éxito. Yo declaro que la ciudad de Jerusalén volverá a ser habitada; las ciudades de Judá volverán a ser reconstruidas, y no estarán más en ruinas.",
  "27": "Yo puedo hacer que el océano se quede seco y que los ríos se queden sin agua.",
  "28": "”Yo le digo a Ciro, el rey de Persia: ‘Tú eres como un pastor de ovejas, y harás lo que yo quiero.’ Yo le digo a Jerusalén: ‘Tú serás reconstruida.’ Y al templo le anuncio: ‘Serás reconstruido desde tus cimientos.’”»"
}