{
  "1": "Dios dijo: «Ustedes, países del mar, ¡guarden silencio y escuchen! Y ustedes, naciones todas, ¡sean valientes! Vengan, que vamos a tratar un asunto muy importante; ¡juntémonos para discutirlo!",
  "2": "»Yo soy el Dios de Israel; yo hice venir del este al victorioso rey Ciro. Conforme avanza su ejército yo humillo a los reyes, y le entrego sus naciones. Con sus armas en la mano, Ciro los ha borrado del mapa como a un puñado de polvo.",
  "3": "Los persigue con tanta rapidez que parece no tocar el suelo.",
  "4": "»Yo soy el único Dios y mantengo bajo control todo lo que pasa en este mundo. He existido desde el principio, y existiré hasta el final.",
  "5": "»Los pueblos del mar se llenaron de miedo cuando vieron que se acercaban Ciro y sus ejércitos. La tierra también tembló de un extremo a otro.",
  "6": "»Los que adoran ídolos se ayudan unos a otros:",
  "7": "el artesano anima al escultor, y el que trabaja con el martillo dice al que golpea en el yunque: “Has hecho un buen trabajo”. Después sujeta al ídolo con clavos para mantenerlo firme».",
  "8": "Dios siguió diciendo: «Escúchenme, israelitas, descendientes de mi amigo Abraham,",
  "9": "de las regiones más lejanas yo los llamé a mi servicio; los elegí, y no los he rechazado.",
  "10": "Por tanto, no tengan miedo, pues yo soy su Dios y estoy con ustedes. Mi mano victoriosa les dará fuerza y ayuda; mi mano victoriosa siempre les dará su apoyo.",
  "11": "»Ustedes tienen enemigos que los odian y los combaten, pero yo haré que desaparezcan llenos de vergüenza. Los buscarán, y no los encontrarán, pues habrán dejado de existir.",
  "13": "»Israelitas, yo soy su Dios y los he tomado de la mano; no deben tener miedo, porque cuentan con mi ayuda.",
  "14": "»Ustedes, israelitas, son un pueblo débil y pequeño; pero no tengan miedo, porque cuentan con mi ayuda. Yo soy el Dios santo de Israel, yo les he dado libertad.",
  "15": "Yo haré que ustedes destruyan a sus enemigos. Los dejarán hechos polvo, los convertirán en un montón de paja;",
  "16": "luego los lanzarán al viento y la tormenta se los llevará. Ustedes, por el contrario, se alegrarán y harán fiesta porque yo soy su Dios, el Dios santo de Israel».",
  "17": "Dios dijo: «Cuando los pobres tengan sed, y con la lengua reseca busquen agua y no la encuentren, yo vendré a rescatarlos y no los abandonaré. Yo soy el Dios de Israel.",
  "18": "»Entre los cerros desiertos, y entre los áridos valles, haré que broten ríos, arroyos y manantiales.",
  "19": "En los lugares más secos plantaré toda clase de árboles.",
  "20": "Así todo el mundo verá que con mi poder, yo he creado todo esto. Entonces comprenderán que yo soy el Dios santo de Israel».",
  "21": "Dios les dijo a los ídolos: «Yo soy el rey de Israel. Vengan y defiéndanse. ¡Muestren lo que pueden hacer!",
  "22": "Vengan a explicarnos el pasado; vengan a anunciarnos el futuro.",
  "23": "Anuncien lo que está por suceder; ¡demuestren que de veras son dioses! Hagan algo que nos asuste, hagan algo, bueno o malo.",
  "24": "¡Pero ustedes no son nada, ni tampoco pueden hacer nada! ¡Confiar en ustedes es una tontería!»",
  "25": "Dios continuó diciendo: «De Persia viene un rey a quien he llamado por su nombre, y aplastará a los gobernantes. Llegará por el norte, y los aplastará bajo sus pies.",
  "26": "»Todo esto lo estoy anunciando antes de que suceda. Ninguno de los dioses falsos lo ha anunciado antes que yo; ¡nadie los ha oído decir una palabra!",
  "27": "»Pero yo, el Dios de Israel, desde un principio anuncié al pueblo de Jerusalén todas estas cosas; además, les envié un mensajero para anunciarles que muy pronto su gente volverá.",
  "28": "»Miro a mi alrededor, y no veo ningún otro dios. Si les pregunto algo, no pueden responderme, ¡y mucho menos instruirme!",
  "29": "»¡Miren a esos falsos dioses! Todos ellos no son nada, ni pueden hacer nada; ¡son absolutamente inútiles!»"
}