{
  "1": "Dios le habló al profeta Isaías hijo de Amós, y le dio varios mensajes para todos los israelitas que vivían en el reino de Judá. Esto sucedió durante los reinados de Ozías, Jotam, Ahaz y Ezequías.",
  "2": "Dios le dijo a Isaías: «Tengo un pleito contra los israelitas, y el cielo y la tierra son mis testigos. »El buey y el burro conocen a su dueño y saben quién les da de comer; pero a Israel, el pueblo que formé, le falta inteligencia, ¡se ha rebelado contra mí!",
  "4": "»Todos ellos son pecadores y están llenos de maldad. Se alejaron de mí, que soy el Dios de Israel; ¡me abandonaron por completo!",
  "5": "»Han sido tan rebeldes, y los he castigado tanto, que ya no les queda un lugar sano. De pies a cabeza están cubiertos de heridas. Nadie se las ha curado ni vendado, ni les ha calmado los dolores con aceite. ¡Se han quedado sin fuerzas!",
  "7": "»Israel está destruido, sus ciudades arden en llamas; ante la mirada de sus habitantes el enemigo se come sus cosechas. El país ha quedado desierto, pues un ejército enemigo lo atacó hasta destruirlo.",
  "8": "»Jerusalén se salvó de la destrucción, pero se ha quedado abandonada, tan sola como un guarda en un campo de melones; tan sola como una ciudad rodeada por el enemigo.",
  "9": "»Si yo, el Dios todopoderoso, no hubiera salvado a unos pocos, Jerusalén se habría quedado en ruinas, como sucedió con Sodoma y Gomorra».",
  "10": "El profeta Isaías les dijo a los jefes de Israel: «Ustedes, que son tan malos como fueron los jefes de Sodoma y los habitantes de Gomorra, ¡escúchenme bien! ¡Atiendan a lo que Dios les dice!",
  "11": "»Dios les advierte: “¿Por qué me traen tantos animales para presentarlos en mi altar? ¡Ya estoy harto de esas ofrendas; me da asco ver tanta sangre de toros, carneros y cabritos!",
  "12": "”Yo nunca les he pedido que me traigan esos animales cuando vienen a adorarme; sólo vienen para ensuciar mi templo y burlarse de mí. ¡Váyanse de mi templo!",
  "13": "”¡Para mí, esas ofrendas no tienen ningún valor! ¡Ya no quiero que las traigan! Y no me ofrezcan incienso porque ya no lo soporto. Tampoco soporto sus fiestas de sábado y luna nueva, ni reuniones de gente malvada. Me resultan tan molestas que ya no las aguanto.",
  "15": "”Ustedes oran mucho, y al orar levantan las manos, pero yo no los veo ni los escucho. ¡Han matado a tanta gente que las manos que levantan están manchadas de sangre!",
  "16": "¡Dejen ya de pecar! ¡No quiero ver su maldad! ¡Dejen ya de hacer lo malo",
  "17": "y aprendan a hacer lo bueno! Ayuden al maltratado, traten con justicia al huérfano y defiendan a la viuda.",
  "18": "”Vengan ya, vamos a discutir en serio, a ver si nos ponemos de acuerdo. Si ustedes me obedecen, yo los perdonaré. Sus pecados los han manchado como con tinta roja; pero yo los limpiaré. ¡Los dejaré blancos como la nieve! ”Entonces comerán de lo mejor de la tierra;",
  "20": "pero si siguen siendo rebeldes, morirán en el campo de batalla. Les juro que así será”».",
  "21": "Isaías dijo: «Los habitantes de Jerusalén eran fieles, honestos y justos, pero ahora son unos asesinos.",
  "22": "Eran como la plata, pero se han vuelto basura; eran como el buen vino, pero se han vuelto vinagre.",
  "23": "»Los gobernantes son rebeldes y amigos de bandidos. A cambio de dinero y regalos declaran culpable al inocente. Maltratan al huérfano y niegan ayuda a las viudas.",
  "24": "»Por eso, el Dios todopoderoso, dice: “¡Basta ya! Ustedes son mis enemigos, y voy a castigarlos. Borraré todos sus pecados como quien quema basura, como quien quita una mancha.",
  "26": "”Haré que los jueces y consejeros vuelvan a ser honrados y sinceros. Se volverá a decir que en Jerusalén se practica la justicia y que su gente me es fiel.",
  "27": "”A los habitantes de Jerusalén que vuelvan a obedecerme los libraré con mi gran poder de ese terrible castigo.",
  "28": "Pero haré pedazos a los rebeldes y a los que me abandonen.",
  "29": "”Ustedes van a sentir vergüenza de esos árboles y jardines, de los que se sienten orgullosos.",
  "30": "”A ustedes los dejaré arruinados, y serán como árboles sin hojas, como jardines completamente secos.",
  "31": "El más fuerte de ustedes arderá en llamas como la paja; ¡y de él no quedará ni el recuerdo de sus obras!”»"
}