{
  "1": "The wall had been rebuilt. I had put up the gates at the main entrances to the city. Those who guarded the gates were appointed to their positions. So were the singers and Levites.",
  "2": "I put my brother Hanani in charge of Jerusalem. Hananiah helped him. Hananiah was commander of the fort that was by the temple. Hanani was an honest man. He had more respect for God than most people do.",
  "3": "I said to Hanani and Hananiah, \"Don't open the gates of Jerusalem until the hottest time of the day. Tell the men who guard the gates to shut them before they go off duty. Make sure they lock them up tight. Also appoint as guards some people who live in Jerusalem. Station some of them at their appointed places. Station others near their own homes.\"",
  "4": "Jerusalem was large. It had a lot of room. But only a few people lived there. The houses hadn't been rebuilt yet.",
  "5": "So my God stirred me up to gather the people together. He also told me to gather the nobles and officials together with them. He wanted me to list them by families. I found the family history of those who had been the first to return. Here is what I found written in it.",
  "6": "Nebuchadnezzar had taken many Jews away from the land of Judah. He had forced them to go to Babylonia as prisoners. Now they returned to Jerusalem and Judah. All of them went back to their own towns. Nebuchadnezzar was king of Babylonia.",
  "7": "The leaders of the Jews included Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah and Nahamani. They also included Mordecai, Bilshan, Mispereth, Bigvai, Nehum and Baanah. Here is a list of the men of Israel who returned home.",
  "8": "There were 2,172 from the family line of Parosh.",
  "9": "There were 372 from Shephatiah.",
  "10": "There were 652 from Arah.",
  "11": "There were 2,818 from Pahath-Moab through the family line of Jeshua and Joab.",
  "12": "There were 1,254 from Elam.",
  "13": "There were 845 from Zattu.",
  "14": "There were 760 from Zaccai.",
  "15": "There were 648 from Binnui.",
  "16": "There were 628 from Bebai.",
  "17": "There were 2,322 from Azgad.",
  "18": "There were 667 from Adonikam.",
  "19": "There were 2,067 from Bigvai.",
  "20": "There were 655 from Adin.",
  "21": "There were 98 from Ater through the family line of Hezekiah.",
  "22": "There were 328 from Hashum.",
  "23": "There were 324 from Bezai.",
  "24": "There were 112 from Hariph.",
  "25": "There were 95 from Gibeon.",
  "26": "There were 188 from the men of Bethlehem and Netophah.",
  "27": "There were 128 from Anathoth.",
  "28": "There were 42 from Beth Azmaveth.",
  "29": "There were 743 from Kiriath Jearim, Kephirah and Beeroth.",
  "30": "There were 621 from Ramah and Geba.",
  "31": "There were 122 from Micmash.",
  "32": "There were 123 from Bethel and Ai.",
  "33": "There were 52 from Nebo.",
  "34": "There were 1,254 from the other Elam.",
  "35": "There were 320 from Harim.",
  "36": "There were 345 from Jericho.",
  "37": "There were 721 from Lod, Hadid and Ono.",
  "38": "There were 3,930 from Senaah.",
  "39": "Here is a list of the priests. There were 973 from the family line of Jedaiah through the line of Jeshua.",
  "40": "There were 1,052 from Immer.",
  "41": "There were 1,247 from Pashhur.",
  "42": "There were 1,017 from Harim.",
  "43": "The Levites belonged to the family line of Jeshua through Kadmiel through the line of Hodaviah. The total number of men was 74.",
  "44": "The singers belonged to the family line of Asaph. The total number of men was 148.",
  "45": "The men who guarded the temple gates belonged to the family lines of Shallum, Ater, Talmon, Akkub, Hatita and Shobai. The total number of men was 138.",
  "46": "Here is a list of the members of the family lines of the temple servants. Ziha, Hasupha, Tabbaoth,",
  "47": "Keros, Sia, Padon,",
  "48": "Lebana, Hagaba, Shalmai,",
  "49": "Hanan, Giddel, Gahar,",
  "50": "Reaiah, Rezin, Nekoda,",
  "51": "Gazzam, Uzza, Paseah,",
  "52": "Besai, Meunim, Nephussim,",
  "53": "Bakbuk, Hakupha, Harhur,",
  "54": "Bazluth, Mehida, Harsha,",
  "55": "Barkos, Sisera, Temah,",
  "56": "Neziah, Hatipha",
  "57": "Here is a list of the members of the family lines of the servants of Solomon. Sotai, Sophereth, Perida,",
  "58": "Jaala, Darkon, Giddel,",
  "59": "Shephatiah, Hattil, Pokereth-Hazzebaim, Amon",
  "60": "The total number of the members of the family lines of the temple servants and the servants of Solomon was 392.",
  "61": "Many people came up to Judah from the towns of Tel Melah, Tel Harsha, Kerub, Addon and Immer. But they weren't able to prove that their families belonged to the people of Israel.",
  "62": "There were 642 of them from the family lines of Delaiah, Tobiah and Nekoda.",
  "63": "Here is a list of the members of the family lines of the priests. They were Hobaiah, Hakkoz and Barzillai. Barzillai had married a daughter of Barzillai from Gilead. So he was also called Barzillai.",
  "64": "The priests looked for their family records. But they couldn't find them. So they weren't able to serve as priests. They weren't \"clean.\"",
  "65": "The governor gave them an order. He told them not to eat any of the most sacred food. They had to wait until there was a priest who could use the Urim and Thummim to get decisions from the Lord.",
  "66": "The total number of the entire group that returned was 42,360.",
  "67": "That didn't include their 7,337 male and female slaves. There were also 245 male and female singers.",
  "68": "And there were 736 horses, 245 mules,",
  "69": "435 camels and 6,720 donkeys.",
  "70": "Some of the family leaders helped pay for the work. The governor gave 19 pounds of gold to be added to the temple treasure. He also gave 50 bowls and 530 sets of clothes for the priests.",
  "71": "Some of the family leaders gave 375 pounds of gold for the work. They also gave one and a third tons of silver. All of that was added to the temple treasure.",
  "72": "The rest of the people gave a total of 375 pounds of gold and one and a fourth tons of silver. They also gave 67 sets of clothes for the priests.",
  "73": "The priests and Levites settled down in their own towns. So did the singers, the temple servants and the men who guarded the gates. The rest of the people of Israel also settled in their own towns. The people of Israel had settled down in their towns. In the seventh month,"
}