{
  "1": "Some priests and Levites returned to Judah with Zerubbabel and Jeshua. Zerubbabel was the son of Shealtiel. Here are the names of those priests and Levites. Seraiah, Jeremiah, Ezra,",
  "2": "Amariah, Malluch, Hattush,",
  "3": "Shecaniah, Rehum, Meremoth,",
  "4": "Iddo, Ginnethon, Abijah,",
  "5": "Mijamin, Moadiah, Bilgah,",
  "6": "Shemaiah, Joiarib, Jedaiah,",
  "7": "Sallu, Amok, Hilkiah, JedaiahAll of them were the leaders of the priests and those who helped them. They lived in the days of Jeshua.",
  "8": "The Levites were Jeshua, Binnui, Kadmiel, Sherebiah and Judah. There were also Mattaniah and those who helped him. They were in charge of the songs for giving thanks.",
  "9": "Bakbukiah and Unni helped them. They stood and sang across from them during the services.",
  "10": "Jeshua was the father of Joiakim. Joiakim was the father of Eliashib. Eliashib was the father of Joiada.",
  "11": "Joiada was the father of Jonathan. And Jonathan was the father of Jaddua.",
  "12": "Here are the names of the family leaders of the priests. They were the leaders in the days of Joiakim. Meraiah was from Seraiah's family. Hananiah was from Jeremiah's family.",
  "13": "Meshullam was from Ezra's family. Jehohanan was from Amariah's family.",
  "14": "Jonathan was from Malluch's family. Joseph was from Shecaniah's family.",
  "15": "Adna was from Harim's family. Helkai was from Meremoth's family.",
  "16": "Zechariah was from Iddo's family. Meshullam was from Ginnethon's family.",
  "17": "Zicri was from Abijah's family. Piltai was from Miniamin's and Moadiah's family.",
  "18": "Shammua was from Bilgah's family. Jehonathan was from Shemaiah's family.",
  "19": "Mattenai was from Joiarib's family. Uzzi was from Jedaiah's family.",
  "20": "Kallai was from Sallu's family. Eber was from Amok's family.",
  "21": "Hashabiah was from Hilkiah's family. And Nethanel was from Jedaiah's family.",
  "22": "The names of the family leaders of the Levites in the days of Eliashib, Joiada, Johanan and Jaddua were written down. So were the names of the family leaders of the priests. That happened while Darius ruled over Persia.",
  "23": "The names of the leaders in Levi's family line up to the time of Johanan were written down. They were written in the official records. Johanan was the son of Eliashib.",
  "24": "The leaders of the Levites were Hashabiah, Sherebiah and Jeshua. Jeshua was the son of Kadmiel. Those who helped them stood across from them to sing praises and give thanks. One group would sing back to the other. That's what David, the man of God, had ordered.",
  "25": "Mattaniah, Bakbukiah, Obadiah, Meshullam, Talmon and Akkub stood at the gates of the temple. They guarded the storerooms at the gates.",
  "26": "They served in the days of Joiakim. He was the son of Jeshua. Jeshua was the son of Jehozadak. They also served in the days of Nehemiah and Ezra. Nehemiah was governor. Ezra was a priest and a teacher of the law.",
  "27": "The wall of Jerusalem was set apart to God. For that occasion, the Levites were gathered together from where they lived. They were brought to Jerusalem to celebrate that happy occasion. They celebrated the fact that the wall was being set apart to God. They did it by singing and giving their thanks to him. They celebrated by playing music on cymbals, harps and lyres.",
  "28": "The singers were also brought together. Some of them came in from the area around Jerusalem. Others came from the villages where the people of Netophah lived.",
  "29": "Others came from Beth Gilgal. Still others came from the area of Geba and Azmaveth. The singers had built villages for themselves around Jerusalem.",
  "30": "The priests and Levites made themselves pure. Then they made the people, the gates and the wall pure and clean.",
  "31": "I, Nehemiah, had the leaders of Judah go up on top of the wall. I also appointed two large choirs to sing and give thanks. I told one of them to walk south on top of the wall. That was toward the Dung Gate.",
  "32": "Hoshaiah and half of the leaders of Judah followed them.",
  "33": "Azariah, Ezra, Meshullam,",
  "34": "Judah, Benjamin, Shemaiah and Jeremiah also followed them.",
  "35": "Some priests who had trumpets followed them. So did Zechariah. He was the son of Jonathan. Jonathan was the son of Shemaiah. Shemaiah was the son of Mattaniah. Mattaniah was the son of Micaiah. Micaiah was the son of Zaccur. Zaccur was the son of Asaph.",
  "36": "Those who helped Zechariah also marched along. They were Shemaiah, Azarel, Milalai, Gilalai, Maai, Nethanel, Judah and Hanani. They brought instruments of music with them. That's what David, the man of God, had ordered. Ezra led the group that was marching south. He was a teacher of the law.",
  "37": "At the Fountain Gate they continued straight up the steps of the City of David that went up to the wall. Then the group passed above David's house. They continued on to the Water Gate on the east.",
  "38": "The second choir went north. I followed them on top of the wall. Half of the people went with me. They went past the Tower of the Ovens. They went to the Broad Wall.",
  "39": "They marched over the Gate of Ephraim. They went over the Jeshanah Gate and the Fish Gate. They went past the Tower of Hananel and the Tower of the Hundred. They continued on to the Sheep Gate. At the Gate of the Guard they stopped.",
  "40": "Then the two choirs that sang and gave thanks took their places in God's house. So did I. So did half of the officials.",
  "41": "And so did the priests. They were Eliakim, Maaseiah, Miniamin, Micaiah, Elioenai, Zechariah and Hananiah. They had their trumpets with them.",
  "42": "Maaseiah, Shemaiah, Eleazar, Uzzi, Jehohanan, Malkijah, Elam and Ezer were also there. The choirs sang under the direction of Jezrahiah.",
  "43": "On that day large numbers of sacrifices were offered. The people were glad because God had given them great joy. The women and children were also very happy. The joyful sound in Jerusalem could be heard far away.",
  "44": "At that time some men were put in charge of the storerooms. That's where all of the gifts the people brought were placed. They included the first shares of their crops. They also included a tenth of everything the Law required. From the fields that were around the towns the people had to bring the shares of their crops that were required by the Law. They gave them to the priests and Levites. That's because the people of Judah were pleased with the priests and Levites who were serving God.",
  "45": "The priests and Levites did everything their God wanted them to do. They made things pure and clean. The singers and those who guarded the temple gates also served God. Everything was done just as David and his son Solomon had commanded.",
  "46": "A long time ago there had been directors for the singers. There had also been directors for the songs for giving thanks and praise to God. It was in the time of David and Asaph.",
  "47": "So now in the days of Zerubbabel and Nehemiah, all of the people of Israel brought their gifts. They gave the singers and those who guarded the gates what they were supposed to give them every day. They also set apart the shares for the other Levites. And the Levites set apart the shares for the priests in the family line of Aaron."
}