{
  "1": "all of them gathered together. They went to the open area in front of the Water Gate. They told Ezra to bring out the Scroll of the Law of Moses. The Lord had given Israel that law so they would obey him. Ezra was a teacher of the law.",
  "2": "The priest Ezra brought the Law out to the whole community. It was the first day of the seventh month. The group was made up of men and women and everyone who was old enough to understand what Ezra was going to read.",
  "3": "He read the Law to them from sunrise until noon. He did it as he faced the open area in front of the Water Gate. He read it to the men, women and others who could understand. And all of the people paid careful attention as Ezra was reading the Scroll of the Law.",
  "4": "Ezra, the teacher, stood on a high wooden stage. It had been built for the occasion. Mattithiah, Shema and Anaiah stood at his right side. So did Uriah, Hilkiah and Maaseiah. Pedaiah, Mishael and Malkijah stood at his left side. So did Hashum, Hashbaddanah, Zechariah and Meshullam.",
  "5": "Ezra opened the scroll. All of the people could see him. That's because he was standing above them. As he opened the scroll, the people stood up.",
  "6": "Ezra praised the Lord. He is the great God. All of the people lifted up their hands. They said, \"Amen! Amen!\" Then they bowed down. They turned their faces toward the ground. And they worshiped the Lord.",
  "7": "The Levites taught the Law to the people. They remained standing while the Levites taught them. The Levites who were there included Jeshua, Bani, Sherebiah, Jamin, Akkub, Shabbethai and Hodiah. They also included Maaseiah, Kelita, Azariah, Jozabad, Hanan and Pelaiah.",
  "8": "All of those Levites read parts of the Scroll of the Law of God to the people. They made it clear to them. They told them what it meant. So the people were able to understand what was being read.",
  "9": "Then Nehemiah and Ezra spoke up. So did the Levites who were teaching the people. All of those men said to the people, \"This day is set apart to honor the Lord your God. So don't sob. Don't be sad.\" All of the people had been sobbing as they listened to the words of the Law. Nehemiah was governor. Ezra was a priest and a teacher of the law.",
  "10": "Nehemiah said, \"Go and enjoy some good food and sweet drinks. Send some of it to those who don't have any. This day is set apart to honor our Lord. So don't be sad. The joy of the Lord makes you strong.\"",
  "11": "The Levites calmed all of the people down. They said, \"Be quiet. This is a sacred day. So don't be sad.\"",
  "12": "Then all of the people went away to eat and drink. They shared their food with others. They celebrated with great joy. Now they understood the words they had heard. That's because everything had been explained to them.",
  "13": "All of the family leaders gathered around Ezra, the teacher. So did the priests and Levites. All of them paid attention to the words of the Law. It was the second day of the month.",
  "14": "The Lord had given the Law through Moses. He wanted the people of Israel to obey it. It is written there that they were supposed to live in booths during the Feast of Booths. That Feast was celebrated in the seventh month.",
  "15": "They were also supposed to spread the message all through their towns and in Jerusalem. They were supposed to announce, \"Go out into the central hill country. Bring back some branches from olive and wild olive trees. Also bring some from myrtle, palm and shade trees. Use the branches to make booths.\"",
  "16": "So the people went out and brought some branches back. They built themselves booths on their own roofs. They made them in their courtyards. They put them up in the courtyards of the house of God. They built them in the open area in front of the Water Gate. And they built them in the open area in front of the Gate of Ephraim.",
  "17": "All those who had returned from Babylonia made booths. They lived in them during the Feast of Booths. They hadn't celebrated the Feast with so much joy for a long time. In fact, they had never celebrated it like that from the days of Joshua, the son of Nun, until that very day. So their joy was very great.",
  "18": "Day after day, Ezra read parts of the Scroll of the Law of God to them. He read it out loud from the first day to the last. They celebrated the Feast of Booths for seven days. On the eighth day they gathered together. They followed the required rules for celebrating the Feast."
}