{"1": "<pb/>Cuando se aproximaban a Jerusalén, estando ya al pie del monte de los Olivos, cerca de Betfagé y de Betania, Jesús envió a dos de sus discípulos,", "2": "diciéndoles: \"Vayan al pueblo que está enfrente y, al entrar, encontrarán un asno atado, que nadie ha montado todavía. Desátenlo y tráiganlo;", "3": "y si alguien les pregunta: '¿Qué están haciendo?', respondan: 'El Señor lo necesita y lo va a devolver en seguida'.", "4": "Ellos fueron y encontraron un asno atado cerca de una puerta, en la calle, y lo desataron.", "5": "Algunos de los que estaban allí les preguntaron: \"¿Qué hacen? ¿Por qué desatan ese asno?.", "6": "Ellos respondieron como Jesús les había dicho y nadie los molestó.", "7": "Entonces le llevaron el asno, pusieron sus mantos sobre él y Jesús se montó.", "8": "Muchos extendían sus mantos sobre el camino; otros, lo cubrían con ramas que cortaban en el campo.", "9": "Los que iban delante y los que seguían a Jesús, gritaban: \"¡Hosana! ¡Bendito el que viene en nombre del Señor!", "10": "¡Bendito sea el Reino que ya viene, el Reino de nuestro padre David! ¡Hosana en las alturas!.", "11": "Jesús llegó a Jerusalén y fue al Templo; y después de observarlo todo, como ya era tarde, salió con los Doce hacia Betania.", "12": "<pb/>Al día siguiente, cuando salieron de Betania, Jesús sintió hambre.", "13": "Al divisar de lejos una higuera cubierta de hojas, se acercó para ver si encontraba algún fruto, pero no había más que hojas; porque no era la época de los higos.", "14": "Dirigiéndose a la higuera, le dijo: \"Que nadie más coma de tus frutos\". Y sus discípulos lo oyeron.", "15": "<pb/>Cuando llegaron a Jerusalén, Jesús entró en el Templo y comenzó a echar a los que vendían y compraban en él. Derribó las mesas de los cambistas y los puestos de los vendedores de palomas,", "16": "y prohibió que transportaran cargas por el Templo.", "17": "Y les enseñaba: \"¿Acaso no está escrito: Mi Casa será llamada Casa de oración para todas las naciones? Pero ustedes la han convertido en una cueva de ladrones\".", "18": "Cuando se enteraron los sumos sacerdotes y los escribas, buscaban la forma de matarlo, porque le tenían miedo, ya que todo el pueblo estaba maravillado de su enseñanza.", "19": "Al caer la tarde, Jesús y sus discípulos salieron de la ciudad.", "20": "<pb/>A la mañana siguiente, al pasar otra vez, vieron que la higuera se había secado de raíz.", "21": "Pedro, acordándose, dijo a Jesús: \"Maestro, la higuera que has maldecido se ha secado\".", "22": "Jesús le respondió: \"Tengan fe en Dios.", "23": "Porque yo les aseguro que si alguien dice a esta montaña: 'Retírate de ahí y arrójate al mar', sin vacilar en su interior, sino creyendo que sucederá lo que dice, lo conseguirá.", "24": "Por eso les digo: Cuando pidan algo en la oración, crean que ya lo tienen y lo conseguirán.", "25": "Y cuando ustedes se pongan de pie para orar, si tienen algo en contra de alguien, perdónenlo, y el Padre que está en el cielo les perdonará también sus faltas\".", "26": "Pero si no perdonan, tampoco el Padre que está en el cielo los perdonará a ustedes.", "27": "<pb/>Y llegaron de nuevo a Jerusalén. Mientras Jesús caminaba por el Templo, los sumos sacerdotes, los escribas y los ancianos se acercaron a él", "28": "y le dijeron: \"¿Con qué autoridad haces estas cosas? ¿O quién te dio autoridad para hacerlo?.", "29": "Jesús les respondió: \"Yo también quiero hacerles una sola pregunta. Si me responden, les diré con qué autoridad hago estas cosas.", "30": "Díganme: el bautismo de Juan, ¿venía del cielo o de los hombres?.", "31": "Ellos se hacían este razonamiento: \"Si contestamos: 'Del cielo', él nos dirá: '¿Por qué no creyeron en él?'.", "32": "¿Diremos entonces: \"De los hombres'?\". Pero como temían al pueblo, porque todos consideraban que Juan había sido realmente un profeta,", "33": "respondieron a Jesús: \"No sabemos\". Y él les respondió: \"Yo tampoco les diré con qué autoridad hago estas cosas\"."}