{"1": "<pb/>Unos días después, Jesús volvió a Cafarnaún y se difundió la noticia de que estaba en la casa.", "2": "Se reunió tanta gente, que no había más lugar ni siquiera delante de la puerta, y él les anunciaba la Palabra.", "3": "Le trajeron entonces a un paralítico, llevándolo entre cuatro hombres.", "4": "Y como no podían acercarlo a él, a causa de la multitud, levantaron el techo sobre el lugar donde Jesús estaba, y haciendo un agujero descolgaron la camilla con el paralítico.", "5": "Al ver la fe de esos hombres, Jesús dijo al paralítico: \"Hijo, tus pecados te son perdonados\".", "6": "Unos escribas que estaban sentados allí pensaban en su interior:", "7": "¿Qué está diciendo este hombre? ¡Está blasfemando! ¿Quién puede perdonar los pecados, sino sólo Dios?", "8": "Jesús, advirtiendo en seguida que pensaban así, les dijo: \"¿Qué están pensando?", "9": "¿Qué es más fácil, decir al paralítico: 'Tus pecados te son perdonados', o 'Levántate, toma tu camilla y camina'?", "10": "Para que ustedes sepan que el Hijo del hombre tiene sobre la tierra el poder de perdonar los pecados", "11": "-dijo al paralítico- yo te lo mando, levántate, toma tu camilla y vete a tu casa\".", "12": "El se levantó en seguida, tomó su camilla y salió a la vista de todos. La gente quedó asombrada y glorificaba a Dios, diciendo: \"Nunca hemos visto nada igual\".", "13": "<pb/>Jesús salió nuevamente a la orilla del mar; toda la gente acudía allí, y él les enseñaba.", "14": "Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos, y le dijo: \"Sígueme\". El se levantó y lo siguió.", "15": "Mientras Jesús estaba comiendo en su casa, muchos publicanos y pecadores se sentaron a comer con él y sus discípulos; porque eran muchos los que lo seguían.", "16": "Los escribas del grupo de los fariseos, al ver que comía con pecadores y publicanos, decían a los discípulos: \"¿Por qué come con publicanos y pecadores?.", "17": "Jesús, que había oído, les dijo: \"No son los sanos los que tienen necesidad del médico, sino los enfermos. Yo no he venido a llamar a los justos, sino a los pecadores\".", "18": "<pb/>Un día en que los discípulos de Juan y los fariseos ayunaban, fueron a decirle a Jesús: \"¿Por qué tus discípulos no ayunan, como lo hacen los discípulos de Juan y los discípulos de los fariseos?.", "19": "Jesús les respondió: \"¿Acaso los amigos del esposo pueden ayunar cuando el esposo está con ellos? Es natural que no ayunen, mientras tienen consigo al esposo.", "20": "Llegará el momento en que el esposo les será quitado, y entonces ayunarán.", "21": "Nadie usa un pedazo de género nuevo para remendar un vestido viejo, porque el pedazo añadido tira del vestido viejo y la rotura se hace más grande.", "22": "Tampoco se pone vino nuevo en odres viejos, porque hará reventar los odres, y ya no servirán más ni el vino ni los odres. ¡A vino nuevo, odres nuevos!.", "23": "<pb/>Un sábado en que Jesús atravesaba unos sembrados, sus discípulos comenzaron a arrancar espigas al pasar.", "24": "Entonces los fariseos le dijeron: \"¡Mira! ¿Por qué hacen en sábado lo que no está permitido?.", "25": "El les respondió: \"¿Ustedes no han leído nunca lo que hizo David, cuando él y sus compañeros se vieron obligados por el hambre,", "26": "cómo entró en la Casa de Dios, en el tiempo del Sumo Sacerdote Abiatar, y comió y dio a sus compañeros los panes de la ofrenda, que sólo pueden comer los sacerdotes?.", "27": "Y agregó: \"El sábado ha sido hecho para el hombre, y no el hombre para el sábado.", "28": "De manera que el Hijo del hombre es dueño también del sábado\"."}