{"1": "<pb/>Acerca de Shelomoh. Oh Elohim, encomienda tus juicios al rey, y tu justicia al hijo del rey,", "2": "para que juzgue a tu pueblo con justicia, y a tus pobres con equidad.", "3": "Que las montañas produzcan bienestar para tu pueblo, y las colinas, el galardón de la justicia.", "4": "Que defienda a los oprimidos del pueblo, que libre a los hijos del pobre, y quebrante al opresor.", "5": "Te respetarán mientras dure el sol, mientras exista la luna, durante todas las generaciones.", "6": "Que sea como la lluvia que cae sobre la grama cortada, como los aguaceros que empapan la tierra.", "7": "En sus días florecerán los justos, y habrá abundancia de bienestar mientras exista la luna.", "8": "Gobernará de mar a mar, y desde el Río hasta los extremos de la tierra.", "9": "Delante de él se inclinarán los habitantes del desierto, y sus enemigos lamerán el polvo.", "10": "Los reyes de Tarshis y de las islas le pagarán tributos, los reyes de Sheba y de Sebá le ofrecerán obsequios.", "11": "Delante de él se postrarán todos los reyes, todas las naciones le servirán.", "12": "Porque él libra al pobre que clama, y al oprimido e indefenso;", "13": "tiene piedad del pobre y del necesitado, y les salva la vida a los pobres;", "14": "libra sus vidas del engaño y la licenciosidad; la sangre de ellos es valiosa a sus ojos.", "15": "Que viva él, y que se le dé el oro de Sheba; que oren por él continuamente, que lo bendigan todo el día.", "16": "Echarán un puñado de grano en la tierra, aún en las cumbres de las montañas, y reventará su fruto como los cedros del Levanón; y los de la ciudad florecerán como la hierba de la tierra.", "17": "Que su nombre sea eterno, que mientras dure el sol se hable de su nombre, y los hombres se bendigan en él; que todas las naciones lo proclamen feliz.", "18": "Bendito sea Yahweh Elohim, el Elohim de Yisrael, el único que hace maravillas;", "19": "bendito sea su glorioso nombre para siempre, y toda la tierra se llene de su gloria. Así sea, amén.", "20": "Aquí terminan las oraciones de Dawid, hijo de Yishay."}