{"1": "<pb/>“Den gracias a Yahweh, porque él es bueno; su amor es eterno”.", "2": "Digan así los redimidos de Yahweh, los que redimió de la adversidad,", "3": "a quienes recogió de las tierras, de este a oeste, y del norte y del mar.", "4": "Algunos se perdieron en el desierto, en el sequedal; no hallaron sitio habitado.", "5": "Hambrientos y sedientos, su ánimo desfallecía.", "6": "En su adversidad clamaron a Yahweh, y él los libró de sus angustias.", "7": "Él les mostró un camino directo para llegar a un sitio habitado.", "8": "¡Que alaben a Yahweh por su amor, sus maravillosas obras por la humanidad;", "9": "pues él ha saciado al sediento, ha llenado al hambriento de toda cosa buena.", "10": "Algunos vivían en tinieblas profundas, aprisionados en crueles hierros,", "11": "porque contaminaron la palabra de Elohim, despreciaron el consejo de Elyón.", "12": "Él les humilló el corazón mediante el sufrimiento; tropezaron sin tener quien los ayudara.", "13": "En su adversidad clamaron a Yahweh, y él los libró de sus angustias.", "14": "Los sacó de profundas tinieblas, rompió sus ataduras.", "15": "Que alaben a Yahweh por su amor, por sus maravillosas obras para la humanidad,", "16": "pues quebró puertas de bronce, rompió sus barras de hierro.", "17": "Ellos era unos necios que sufrían por camino pecaminoso, y por sus maldades.", "18": "Todo alimento era detestable para ellos; llegaron a las puertas de la muerte.", "19": "En su adversidad clamaron a Yahweh, y él los libró de sus angustias.", "20": "Él dio una orden y los sanó, los libró de los hoyos.", "21": "Que alaben a Yahweh por su amor, por sus maravillosas obras para la humanidad.", "22": "Que ofrezcan sacrificios de agradecimiento, y cuenten Sus obras en gozosa canción.", "23": "Otros bajan al mar en barcos, hacen sus negocios en las poderosas aguas;", "24": "han visto las obras de Yahweh y sus maravillas en lo profundo.", "25": "Por Su palabra levantó una tempestad de viento que hace encresparse las olas.", "26": "Subiendo al cielo, hundiéndose en las profundidades, vomitando en su miseria,", "27": "bamboleaban y zigzagueaban como un borracho, de nada les valía su destreza.", "28": "En su adversidad clamaban a Yahweh, y él los libraba de sus angustias.", "29": "Redujo la tormenta a un susurro; las olas se calmaron.", "30": "Ellos se alegraron cuando todo se aquietó, y los condujo al puerto deseado.", "31": "Que alaben a Yahweh por su amor, por sus maravillosas obras para la humanidad.", "32": "Que lo ensalcen en la congregación del pueblo, que lo aclamen en la asamblea de los ancianos.", "33": "Él convierte los ríos en desiertos, los manantiales de agua en tierra sedienta,", "34": "la tierra fértil en pantano salino, por la maldad de sus habitantes.", "35": "Convierte el desierto en estanques de agua, la tierra seca en manantiales de agua.", "36": "Ahí establece al hambriento; ellos edifican lugar donde habitar.", "37": "Siembran campos y plantan viñas que producen abundante cosecha.", "38": "Él los bendice y aumentan grandemente; y no deja que disminuya su ganado,", "39": "después de haber sido ellos disminuidos y abatidos por opresión, miseria y tristeza.", "40": "Él derrama desprecio sobre los hombres grandes y los hace extraviarse en desiertos sin camino;", "41": "pero al necesitado lo libra del sufrimiento, y aumenta sus familias como rebaños.", "42": "Los rectos lo ven y se gozan; se les tapa la boca a todos los malhechores.", "43": "Los sabios observarán esto; considerarán el amor de Yahweh."}