{"1": "<pb/>Poema contemplativo. Escucha, pueblo mío, mi Torah, inclinen su oído a las palabras de mi boca,", "2": "que voy a exponer un tema; disertaré de las lecciones del pasado,", "3": "cosas que hemos oído y entendido, que nuestros padres nos han contado.", "4": "No las ocultaremos a sus hijos, contaremos a la generación venidera las alabanzas de Yahweh, su poderío y las maravillas que ha hecho.", "5": "Pues estableció un decreto en Yaaqov, ordenó una Torah en Yisrael; encargó a nuestros padres que la diesen a conocer a sus hijos;", "6": "para que la conozca la generación futura, los hijos que han de nacer, para que los que se van levantando la cuenten a sus hijos;", "7": "para que pongan en Elohim su confianza, y no olviden las obras de Êl sino que observen sus mandamientos;", "8": "para que no sean como sus padres, generación terca y rebelde, generación de corazón inconstante y cuyo espíritu fue desleal a 'El.", "9": "Como los arqueros armados efrayimitas, que volvieron la espalda en el día de la batalla;", "10": "no cumplieron el alianza de Elohim, y rehusaron seguir su Torah;", "11": "se olvidaron de sus obras y de las maravillas que les había mostrado.", "12": "Delante de sus padres hizo cosas asombrosas en la tierra de Mitsráyim, en la llanura de Zoán.", "13": "Dividió el mar y los dejó pasar, hizo elevarse las aguas en una represa.", "14": "Los guió con una nube de día, y toda la noche con un resplandor de fuego;", "15": "hendió peñas en el desierto, y les dio a beber como de grandes abismos;", "16": "sacó torrentes de una peña, hizo bajar agua como ríos.", "17": "Pero ellos siguieron pecando contra él, rebelándose contra Elyón en el desierto.", "18": "Tentaron a Êl en su mente, exigiendo una comida a su gusto;", "19": "y hablaron contra Elohim diciendo: “¿Podrá Elohim ponernos una mesa en el desierto?", "20": "Es verdad que hirió la peña y brotaron aguas, y torrentes inundaron la tierra, pero ¿podrá también dar pan? ¿Podrá proveer carne para su pueblo?”", "21": "Por eso, al oír esto Yahweh se indignó, se encendió fuego contra Yaaqov y subió de punto la ira contra Yisrael;", "22": "porque no pusieron su confianza en Elohim, ni confiaron en su liberación.", "23": "A pesar de esto mandó las altas nubes y abrió las puertas del cielo;", "24": "llovió sobre ellos maná para comer, les dio trigo del cielo,", "25": "pan de héroes comió el hombre; les envió comida hasta que se saciaron.", "26": "Movió el viento del este en el cielo, dirigió con su poder el viento del sur,", "27": "y llovió sobre ellos carne como polvo, aves aladas como arena del mar,", "28": "y las dejó caer en medio de Su campamento, alrededor de Su morada.", "29": "Así comieron y se hartaron bien, pues él les cumplió su deseo.", "30": "Pero no se les había quitado aún el hambre, todavía tenían la comida en la boca,", "31": "cuando vino sobre ellos la ira de Elohim y mató a los más robustos de ellos, derribó a los jóvenes de Yisrael.", "32": "Con todo esto, siguieron pecando y no tuvieron fe en sus maravillas.", "33": "Por eso consumió sus días como una exhalación, sus años en muerte repentina.", "34": "Cuando los iba matando, entonces lo buscaban, se convertían y preguntaban otra vez por 'El;", "35": "entonces se acordaban de que Elohim era su Roca, que el Elohim Altísimo era su Redentor.", "36": "Pero lo engañaban con su boca, con su lengua le mentían,", "37": "pues su corazón no era constante con él, ni eran fieles a Su alianza.", "38": "Pero él, compasivo, les perdonó la maldad y no los destruyó; muchas veces apartó su indignación y no quiso despertar toda su ira;", "39": "porque recordaba que eran sólo carne, un soplo que se va y no vuelve.", "40": "¡Cuántas veces lo desafiaron en el desierto, y lo enojaron en el sequedal!", "41": "Vez tras vez volvían a tentar a 'El, entristecían al Santo de Yisrael.", "42": "No se acordaron de su mano, ni del día en que los rescató del adversario;", "43": "cuando ejecutó en Mitsráyim sus señales, sus maravillas en la llanura de Zoán;", "44": "convirtió sus ríos en sangre, y también sus arroyos, para que no bebieran.", "45": "Envió entre ellos moscas que se los comieran, y ranas que los destruyeran;", "46": "entregó sus frutos a la oruga, sus productos a la langosta.", "47": "Destruyó sus viñas con granizo, sus sicómoros con hielo;", "48": "Entregó sus bestias a la centella, sus ganados a los rayos.", "49": "Envió sobre ellos el ardor de su ira, enojo, indignación, angustia, una banda de mensajeros destructores.", "50": "Preparó un sendero para su ira; no los libró de la muerte, sino entregó sus vidas a la plaga.", "51": "Derribó a todo primogénito en Mitsráyim, las primicias del vigor de ellos en las carpas de Jam.", "52": "Hizo salir como un rebaño a su pueblo, los llevó como manada por el desierto;", "53": "los guió con seguridad, para que no tuvieran temor, mientras que a sus enemigos los cubrió el mar.", "54": "Los trajo a su territorio santo, a esta serranía que adquirió con su diestra.", "55": "Arrojó naciones delante de ellos, les repartió con cordel una herencia, y en las viviendas de ellas hizo habitar a las tribus de Yisrael.", "56": "Pero tentaron al Elohim Altísimo y se rebelaron contra él, y no observaron sus decretos.", "57": "Se apartaron y se hicieron desleales como sus padres, se voltearon como arco engañoso;", "58": "lo enojaron con sus lugares altos y lo provocaron a celos con sus esculturas.", "59": "Elohim lo oyó y se indignó, menospreció mucho a Yisrael,", "60": "y dejó la Morada de Shiloh, la Carpa donde había habitado entre los hombres.", "61": "Entregó [el arca de] su poder al cautiverio, su gloria en manos del enemigo;", "62": "abandonó también a su pueblo a la espada, y se airó contra su heredad.", "63": "El fuego devoró a sus jóvenes, sus vírgenes se quedaron sin cantos nupciales;", "64": "sus sacerdotes cayeron a espada y sus viudas no los lloraron.", "65": "Entonces, como un dormido, despertó Yahweh, como valiente que se desembriaga de su vino,", "66": "y golpeó por la espalda a sus adversarios, los cubrió de vergüenza perpetua.", "67": "Además rechazó al clan de Yosef, y no escogió la tribu de Efráyim;", "68": "sino que escogió la tribu de Yahudah, al Monte de Tsiyón, que amó.", "69": "Y edificó Su Santuario como alturas, como la tierra que cimentó para siempre.", "70": "Escogió a Dawid su servidor, y lo sacó de los corrales de las ovejas;", "71": "de seguir tras las paridas lo trajo, para apacentar a Yaaqov su pueblo, a Yisrael su herencia.", "72": "Así los apacentó con corazón íntegro, con manos hábiles los pastoreó."}