{
  "1": "Hermanos mios, no tengays la fe de nuestro Señor Iesus el Chriſto glorioso en acepcion de perſonas.",
  "2": "Por que ſi en vuestro ayũtamiẽto entra algũ varõ que trae anillo de oro, veſtido de preciosa ropa: y tambien entra vn pobre veſtido de vestidura vil.",
  "3": "Y tuuierdes respecto al que trae la vestidura preciosa, y le dixerdes: Tu asientate aqui bien: y dixerdes àl pobre: Estate tu alli en pie, o sientate aqui debaxo de mi estrado:",
  "4": "Vosotros no juzgays en vosotros mis mos, y soys hechos juezes de pensamientos malos?",
  "5": "Hermanos mios amados, oyd: Dios no hà elegido los pobres deste mundo, que seã ricos en fe, y herederos del Reyno que prometió à los que lo aman?",
  "6": "Mas vosotros aueys afrentado àl pobre. Los ricos no hos opprimen con tyrania? y ellos os lleuan con violencia à los juz gados?",
  "7": "No blaspheman ellos el buen nombre que es inuocado ſobre vosotros?",
  "8": "Si ciertamente vosotros cumplis la ley real cõforme à la Escriptura es à ſaber Amarás à tu proximo como à ti mismo: bien hazeys:",
  "9": "Mas ſi hazeys acepcion de perſonas, cometeys peccado, y soys acusados de la Ley como rebelles.",
  "10": "Porque qualquiera que vuiere guardado toda la Ley, y offendiere en vno, es hecho culpado de todos.",
  "11": "Porque el que dixo, No cometerás adulterio: tambien hà dicho, No matarás. Y ſi no vuieres cometido adulterio, empero vuieres muerto, ya eres hecho transgreſſor de la Ley.",
  "12": "Ansi hablad, y anſi obrad como losque aueys de ſer juzgados por la ley de libertad.",
  "13": "Porque juyzio ſin misericordia sera hecho con aquel que no hiziere misericordia: y la misericordia ſe glorîa contra el juyzio.",
  "14": "Hermanos mios, que aprouechará ſi alguno dize que tiene fe, y no tiene las obras? poruentura eſta tal fe podrále saluar?",
  "15": "Y ſi el Hermano, ò la Hermana eſtan desnudos, y tienen neceſsidad del mantenimiento de cada dia.",
  "16": "Y alguno de vosotros les dize: Yd en paz, callentaos, y hartaos, pero no les dier des las coſas que ſon neceſſarias para el cuerpo: que les à prouechará?",
  "17": "Ansi tambien la fe ſi no tuuiere las o bras, es muerta en ſi misma.",
  "18": "Mas alguno dirá: Tu tienes la fe, y yo tengo las obras: muestrame tu fe ſin tus obras: y yo te mostraré mi fe por mis obras.",
  "19": "Tu crees que Dios es vno: bien hazes Tambien los demonios creen, y tiemblan.",
  "20": "Mas, ò hombre vano, quieres ſaber que la fe ſin las obras es muerta?",
  "21": "Abraham nuestro Padre no fue justificado por las obras, quando offreció à ſu hijo Iſaac ſobre el Altar?",
  "22": "No vees que la fe obró con ſus obras, y que la fe fué perfecta por las obras:",
  "23": "Y que la Escriptura fué cumplida, que dize: Abraham creyó à Dios, y fuele imputado à justicia, y fué llamado amigo de Dios?",
  "24": "Vosotros pues veys, que el hombre es justificado por las obras, y no solamente por la fe.",
  "25": "Semejantemente tambien Raab ramera no fue justificada por obras, quando recibió los mensajeros, y los echó fuera por otro camino?",
  "26": "Porque como el cuerpo ſin eſpiritu eſtá muerto, anſi tambien la fe ſin obras es muerta."
}