{"1": "<pb/>Faltaba muy poco para que empezara la fiesta de la Pascua, y Jesús sabía que se acercaba el momento de dejar este mundo para ir a reunirse con Dios su Padre. Él siempre había amado a sus seguidores que estaban en el mundo, y los amó de la misma manera hasta el fin.", "2": "Aun antes de empezar la cena, el diablo ya había hecho que Judas, el hijo de Simón Iscariote, se decidiera traicionar a Jesús.", "3": "Dios había enviado a Jesús, y Jesús lo sabía; y también sabía que regresaría para estar con Dios, pues Dios era su Padre y le había dado todo el poder.", "4": "Por eso, mientras estaban cenando, Jesús se levantó de la mesa, se quitó su manto y se ató una toalla a la cintura.", "5": "Luego echó agua en una palangana y comenzó a enjuagar los pies de sus discípulos y a secárselos con la toalla.", "6": "Cuando le tocó el turno a Pedro, le dijo a Jesús: --Señor, no creo que tú debas lavarme los pies.", "7": "Jesús le respondió: --Ahora no entiendes lo que estoy haciendo, pero después lo entenderás.", "8": "Pedro le dijo: --¡Nunca dejaré que me laves los pies! Jesús le contestó: --Si no te lavo los pies, ya no podrás ser mi seguidor.", "9": "Simón Pedro dijo: --¡Señor, entonces no me laves sólo los pies, sino lávame también las manos y la cabeza!", "10": "Jesús le dijo: --El que está recién bañado está totalmente limpio, y no necesita lavarse más que los pies. Y ustedes están limpios, aunque no todos.", "11": "Jesús ya sabía quién iba a traicionarlo; por eso dijo que no todos estaban limpios.", "12": "Después de lavarles los pies, Jesús se puso otra vez el manto y volvió a sentarse a la mesa. Les preguntó: \"¿Entienden ustedes lo que acabo de hacer?", "13": "Ustedes me llaman Maestro y Señor; y tienen razón, porque soy Maestro y Señor.", "14": "Pues si yo, su Señor y Maestro, les he lavado los pies, también ustedes deben lavarse los pies unos a otros.", "15": "Yo les he dado el ejemplo, para que ustedes hagan lo mismo.", "16": "Ustedes saben que ningún esclavo es más importante que su amo, y que ningún mensajero es más importante que quien lo envía.", "17": "Si entienden estas cosas, háganlas, y así Dios los bendecirá.", "18": "\"No estoy hablando de todos ustedes. Yo sé a quiénes elegí. Pero debe cumplirse lo que la Biblia anunció: \"El que come conmigo se volvió mi enemigo\".", "19": "\"Les digo esto desde ahora para que, cuando suceda, ustedes crean que Yo Soy.", "20": "Si alguien recibe al que yo envío, me recibe a mí. Y el que me recibe a mí, recibe también al que me envió\". Jesús anuncia que será traicionado", "21": "<pb/>Después de decir esto, Jesús se sintió muy preocupado, y dijo: \"Yo sé que uno de ustedes me va a traicionar\".", "22": "Los discípulos comenzaron a verse unos a otros, sin saber de quién estaba hablando.", "23": "El discípulo favorito de Jesús estaba sentado junto a él mientras cenaban.", "24": "Simón Pedro le hizo señas para que le preguntara a Jesús de quién estaba hablando.", "25": "Ese discípulo se acercó más a Jesús y le preguntó: --Señor, ¿quién te va a traicionar?", "26": "Jesús le respondió: --Es el que va a recibir el pedazo de pan que voy a mojar en la salsa. Jesús mojó el pan y se lo entregó a Judas, el hijo de Simón Iscariote.", "27": "En ese mismo instante, Satanás se metió en el corazón de Judas. Jesús le dijo: \"Judas, apúrate a hacer lo que has planeado\".", "28": "Pero ninguno de los que estaban allí entendió lo que Jesús había dicho.", "29": "Como Judas era el encargado de guardar el dinero del grupo, algunos pensaron que Jesús le había pedido que comprara lo necesario para la fiesta de la Pascua, o que repartiera dinero a los pobres.", "30": "Después de recibir el pan, Judas salió inmediatamente. Para entonces, ya estaba oscuro. El nuevo mandamiento", "31": "<pb/>Después de que Judas salió, Jesús les dijo a los otros discípulos: --Ahora la gente podrá ver lo grande y poderoso que soy yo, el Hijo del hombre. Gracias a mí también podrán ver lo poderoso y grande que es Dios.", "32": "Si yo hago que la gente vea lo grande y poderoso que es Dios, entonces Dios hará que la gente también vea lo poderoso y grande que soy yo. Y Dios hará esto pronto.", "33": "\"Mis amados amigos, dentro de poco ya no estaré más con ustedes. Me buscarán, pero no me encontrarán. Les digo a ustedes lo mismo que les dije a los jefes judíos: No pueden ir a donde yo voy.", "34": "\"Les doy un mandamiento nuevo: Ámense unos a otros. \"Ustedes deben amarse de la misma manera que yo los amo.", "35": "Si se aman de verdad, entonces todos sabrán que ustedes son mis seguidores. Pedro niega conocer a Jesús", "36": "<pb/>Simón Pedro le preguntó a Jesús: --Señor, ¿a dónde vas a ir? Jesús le respondió: --Ahora no puedes venir conmigo. Pero después sí vendrás.", "37": "Pero Pedro insistió: --¿Por qué no puedo acompañarte ahora, Señor? ¡Estoy dispuesto a morir por ti!", "38": "Jesús le contestó: --¿En verdad estás dispuesto a morir por mí? Te aseguro que antes de que el gallo cante, tres veces dirás que no me conoces."}