{"1": "<pb/>Tb'ajlenxi jlu ok Abraham tuj malb'il ti'j tokslab'l tu'n Dios. <pb/>—Abraham, chi Dios. <pb/>—Lu qine lu, chi Abraham xi ttzaq'we'n.", "2": "<pb/>Xitzun tma'n Dios te Abraham kyja': <pb/>—Q'inxa Isaac, aju o'kxku jun tky'ajala ex aju k'ujla'nxix tu'na, ex txi'ya tuj tx'otx' Moriah. Patun kub'a Isaac te jun oyaj weye twi' jun witz kxel nyek'une teya, chi Dios.", "3": "<pb/>Te juntl q'ij te prim wen, jaw we' Abraham, ok tq'o'n tarkiy tbur, kub' ttx'emin si' tu'n tkub' patit oyaj, ex xi ti'n kab'e tmajen tuk'il, tuk'ix Isaac aju tky'ajal. Tzyettzun tb'e tu'n tpon jatum tzaj tma'n Dios te.", "4": "Tuj toxin q'ij tb'e, najchaq xi tke'yin Abraham aju lugar.", "5": "Xitzun tma'n Abraham kye kab'e tmajen: <pb/>—Che tenkje tzalu tuk'il bur. Atzun weye tuk'ix q'a ma qo'xe ma chixin tu'n qk'ulune te Dios, ex qo ul meltz'aje kyuk'ile.", "6": "<pb/>Jawtzun ti'n Abraham si' tu'n tkub' patit oyaj ex jax tq'o'n twi t-semil Isaac aju tky'ajal, atzun te xi ti'n kchil tuk'ix q'aq'. E je'xtzun kykab'il junx.", "7": "—Tat, chi Isaac xi tma'n te Abraham aju tman. <pb/>—¿Ti taja nky'ajal?. Chi Abraham xi ttzaq'we'n. <pb/>Xitzun tma'n Isaac kyja': <pb/>—Lu si' lu, tuk'ix q'aq'. ¿Jatumtzun ta' tal ẍne'l tu'n tkub' patit te oyaj?", "8": "<pb/>Xi ttzaq'we'n Abraham: <pb/>—Nky'ajal, ate Dios ktzajel q'onte tal ẍne'l tu'n tkub' patit, chi Abraham. <pb/>E je'x b'et ch'intl kykab'il.", "9": "Tej kykanun tuj lugar otoq tma Dios, jaw tb'incha'n Abraham jun altar ex kub' tb'incha'n si' tib'aj. Kub' tk'alo'n Abraham aju tky'ajal, ex kub' tq'o'n tib'aj si' aju tkub'toq tib'aj altar.", "10": "Tzaj ttzyu'n Abraham kchil tu'n tkub' tb'yo'n tky'ajal.", "11": "Tzajtzun q'ajt t-anjel Qman max twitz kya'j ex tzaj tma'n kyja': <pb/>—Abraham, Abraham, chi anjel. <pb/>—Lu qine lu, chi Abraham, xi ttzaq'we'n.", "12": "<pb/>Tzajtzun tma'n anjel te Abraham: <pb/>—Mi'n kub' tb'yo'na tal q'a porke ma wile in xob'a twitz Dios ex in nimana te, ex minti' xkub' t-xk'ayina tu'n ttzaj tq'o'na o'kxku jun tk'wa'la.", "13": "Jawtzun tke'yin Abraham ex o til jun ẍne'l tajtz tzal ti'j, otoq che okx q'e't tkach kyxol tq'ab' tze', xi' ex tzaj ti'n. Kub' tpatun te oyaj te t-xel Isaac aju tky'ajal.", "14": "Oktzun tq'o'n Abraham tb'i lugar lu: Ate Qman in tzaj q'onte. Kyja'tzun kukx tyolinjtz ja'lo: Twi witz te Qman ktzajel q'o'n, che chi xjal.", "15": "<pb/>Max twitz kya'j tzaj q'ajt t-anjel Qman tkab'in maj,", "16": "ex tma: Chi Qman kyja': Wu'nx wib'e ma txi nma'ne jun yol axix tok. Tu'nju ma tb'inchaya ikju ex minti' xkub' t-xk'ayina tu'n ttzaj tq'o'na tky'ajala, aju o'kxku jun,", "17": "ax tok kb'el nky'iwla'na nimxix. Kchmetelxix tiyjila wu'ne ik tza'n kyajlal qe che'w twitz kya'j, ex ik tza'n ttxa tz'a'n ttzi mar. K'elel kyetzan tiyjila kytanmi qe aj q'oj kyi'j,", "18": "ex kykyaqil qe nasyon twitz tx'otx' che b'el ky'iwla'n tu'n tiyjila, tu'nju ma txi tnimana nyole, chi Qman, chi anjel.", "19": "<pb/>Ajtztzun meltz'aj Abraham twi witz tu'n tkub'il jatum otoq che kyaj ten qe tmajen. Tzyet kyb'e junx kykyaqil tu'n kyul tuj Beerseba. Axtzun kyaj ten Abraham najal.", "20": "<pb/>Tb'ajlenxi jlu o tk'am Abraham aju tqanil lu: O che ul itz'j tal Milca, t-xu'jil Nacor aju termaniya.", "21": "Uz tb'i aju tnejel tky'ajal, Buz tb'i juntl, ex Kemuel tb'i juntl, aju tman Aram.", "22": "E ul itz'j txqantl tky'ajal Nacor, atzun qe jlu: Quesed, Hazo, Pildas, Jidlaf ex Betuel.", "23": "Ate Betuel tman Rebeca. Atzun qe wajxaq tal Milca jlu, aqeju tky'ajal Nacor aju terman Abraham.", "24": "Ax ikx e ul itz'j tky'ajal Nacor ti'j tkab'in t-xu'jil, aju Reúma tb'i, atzun qe jlu: Teba, Gaham, Tahas ex Maaca."}