{"1": "<pb/>Tb'ajlenxi kab' ab'q'i, ok twitzky'a'n Faraón: Lu wa'l tkub'toq ttzi nima Nilo,", "2": "ex o til wuq vac tb'anilxix che ke'yin ex ulni kynab'l in che jatztoq tuj a' ex in che wa'ntoq k'ul kyxol tqan ajlaj.", "3": "Lepchix kyjatz wuqtl vac, miyalnix che ke'yin ex okni kyi'j, in che jatztoq tuj a' ex e kub' ten ttzi a' niqayin kytxlaj qe txqantl.", "4": "Atzun qe vac miyalnix che ke'yin ex okni kyi'j e ok ten chyo'lte kye qe wuq vac tb'anilxix che ke'yin ex ulni kynab'l. Eltzun twatl Faraón.", "5": "<pb/>Ik'tzun tantl ex ok juntl twitzik': Lu wuq twi triw nojnitoq kyi'j tu'n kywitz, tb'anilxix che ke'yin, ex in che ch'iytoq ti'j junx tqan.", "6": "Lepchix kytzaj ch'iy wuqtl twi triw ch'in kyk'itz ex tz'e'naq qe tu'n kyq'iq' iqan kyaq tu'n.", "7": "Atzun qe wuq twi triw tzqij e ok ten chyo'lte kye qe wuq twi triw nojnitoq kyi'j tu'n kywitz ex tb'anilxix che ke'yin. Eltzun twatl Faraón ex el tnik' ti'j, witzik'toq jlu.", "8": "<pb/>Tej tjawil q'ij otoq tzaj nim t-ximb'etz, e tzaj ttxko'n kykyaqil qe chman ex qe aj nab'l ate'toq tuj Egipto. Xitzun ttx'olb'a'n Faraón qe twitzik' kye, ex mi jun o tzaj chik'b'ante alkye kyxilen qe witzik'.", "9": "Aju nejenel kyxol qe q'ol tk'a Faraón xi tma'n te kyja': Ja'lo ma tzul tuj nximb'etze aju mya b'a'n o nb'incha'ye.", "10": "Tej ttzaj ttx'u'jila ti'j nejenel kye b'inchal pan, ax ikx wi'je, o jo'x t-sama'na pres tuj tja nejenel kye soldad kwentil teya.", "11": "At jun aq'b'il ok jun twitzik' nejenel kye b'inchal pan, ax ikx weye ok jun nwitzik'e, ex teyle te junjun witzik' attoq t-xilen.", "12": "Attoq jun ku'xun aj Hebreo qxole, majentoq te nejenel kye soldad kwentil teya, xi qtx'olb'a'ne qwitzik'e te, el tnik' kyi'j, ex tzaj tchik'b'a'n alkye t-xilen twitzik' teyle te junjun qeye.", "13": "Japun yol ik tza'nx otoq tma. Weye, o nk'ame waq'une juntl maj; atzun te juntl, jaw yob'in ti'j tze', chi nejenel kyxol qe q'ol tk'a rey.", "14": "<pb/>Tmatzun Faraón tu'n t-xi txokb'aj José. Jurat naj etz q'i'n José tuj pres, el ti'n t-xmatz, el tch'expu'n t-xb'alun, ex ul twitz Faraón.", "15": "Xi tma'n Faraón te José kyja': <pb/>—At jun nwitzik'e ok, ex mi a'l jun o tzaj chik'b'ante alkye t-xilen, ex ma nb'iye ti'ja in tzaj tchik'b'a'na kyxilen witzik', chi Faraón.", "16": "<pb/>Xitzun ttzaq'we'n José te Faraón kyja': <pb/>—Mya wu'nxwe in b'ant jlu. Tu'n Dios ktzajel tma'n jun yol b'a'n teya, Tat rey, chi José.", "17": "<pb/>Xitzun tma'n Faraón te José kyja': <pb/>—Tuj nwitzik'e wa'ltoq qine ttzi nima Nilo,", "18": "ex o wile wuq vac tb'anilxix che ke'yin ex ulni kynab'l, in che jatztoq tuj a' ex in che wa'ntoq k'ul kyxol tqan ajlaj.", "19": "Lepchix kyjatz wuqtl vac miyalnix che ke'yin ex okni kyi'j. Tuj tkyaqil tx'otx' Egipto na'nx kywile vac miyalnix che ke'yin ik tza'n qe vac lu.", "20": "Atzun qe vac miyalnix che ke'yin ex okni kyi'j e ok ten chyo'lte kye qe wuq vac ulni kynab'l.", "21": "E ku'x b'aj qe vac ulni kynab'l tuj kyk'u'j qeju okni kyi'j, ex minti'x yek'un qa otoq che ku'x b'aj tuj kyk'u'j, tu'nju ttenx che ke'yin ik tza'nx nej. Eltzun nwatle.", "22": "<pb/>Ax ikx o wiltle tuj witzik' wuq twi triw nojnitoq kyi'j tu'n kywitz, tb'anilxix che ke'yin ex in che ch'iytoq ti'j junx tqan.", "23": "Lepchix kytzaj ch'iy wuqtl twi triw ch'in kyk'itz, mutx'jni qe ex tz'e'naq qe tu'n kyq'iq' iqan kyaq tu'n.", "24": "Atzun qe wuq twi triw ch'in kyk'itz, e ok ten wa'lte kye qe wuq twi triw tb'anilxix che ke'yin. Ma txi ntx'olb'a'ne jlu kye chman, ex mi a'l jun kye ma tzaj chik'b'ante alkye t-xilen, chi rey.", "25": "<pb/>Xitzun ttzaq'we'n José te Faraón kyja': <pb/>—Qe kab'e twitzik'a lu junx kyxilen. O tzaj tyek'un Dios teya aju kb'antel tu'n.", "26": "Qe wuq vac tb'anilxix che ke'yin, atzun in kyma'n kyi'j wuq ab'q'i; ax ikx qe wuq twi triw tb'anilxix che ke'yin, ax in kyma'n kyi'j wuq ab'q'i. Qe kab'e witzik' lu, junx kyxilen.", "27": "Qe wuq vac miyalnix che ke'yin ex okni kyi'j, aqeju lepchix kyjatz, ax in kyma'n kyi'j wuq ab'q'i, ax ikx qe wuq twi triw ch'in kyk'itz ex mutx'jni tu'n kyq'iq' iqan kyaq tu'n, wuq ab'q'i we'yaj jlu.", "28": "Atzun jlu aju ma txi nma'ne teya: O tzaj tyek'un Dios teya aju kb'antel tu'n.", "29": "Tuj tkyaqil tx'otx' Egipto, wuq ab'q'i kyjel nim twitz awal,", "30": "ex kyb'ajlenxi qe jlu, che ul wuq ab'q'i we'yaj. Mi a'l jun xjal ktzajel na'nte tej tkyaj nim twitz awal tuj tx'otx' Egipto, tu'nju k'okel ta'w we'yaj lu kyi'j.", "31": "Nimxix we'yaj tzul, ex misikyer ch'in techal kyjel ti'j nim twitz awal otoq tzaj nej.", "32": "Tu'nju kab' maj tzaj yek'un witzik' teya, atzun t-xilen jlu: Ax tok o kub' t-ximan Dios tu'n tb'ant jlu, ex kb'antel naj tu'n.", "33": "Tu'ntzun jlu, b'a'n tu'n tknet jun xinaq tu'na at t-sek'al ex at tnab'l, ex q'onxa tx'otx' Egipto tuj tkwent.", "34": "Atzun jlu b'inchama Tat rey: Jyoma txqan nejenel, ex samanxa qe tuj tkyaqil tx'otx' Egipto, tu'n tjaw kychmo'n aju tjwe'yin b'yuj twitz awal tuj Egipto, okxi kyjapun b'aj qe wuq ab'q'i nim twitz awal.", "35": "E tok kychmo'n triw kyuj qe wuq ab'q'i ok tkyaj nim twitz awal, e tul kyi'n tajlal tuj tkwenta, ex e t-xi k'u't tuj junjun tnam, tu'ntzun at kywa xjal ok tul kanun we'yaj.", "36": "Kyja'tzun, kk'u'tel triw tu'n tajb'en kye xjal, tu'ntzun mi'n kykyim tu'n we'yaj ok kyul kanun qe wuq ab'q'i we'yaj tuj tx'otx' Egipto, chi José te Faraón.", "37": "<pb/>B'a'n e'la tb'inx tyol José tuj twitz Faraón ex tuj kywitz qe aj sanjelal ate' ttxlaj.", "38": "Xitzun tma'n Faraón kye aj sanjelal kyja': <pb/>—¿Jakupetzun knet juntl xinaq qu'n ik tza'n te jlu, at t-xew Dios tuk'il? Chi Faraón.", "39": "<pb/>Xi tma'n Faraón te José: <pb/>—Mi a'l juntl xjal at tnab'l ex at t-sek'al ik tza'n teya, tu'nju ma tzaj tyek'un Dios tkyaqil jlu teya.", "40": "K'okel nq'o'ne toklena kyib'aj kykyaqil qeju ate' tuj njaye, ex kykyaqil qe nxjalile kxel kyniman tkawb'ila. Atzun tuj kawb'il, o'kx aqine mas ma' woklene twitza.", "41": "B'intza: Ma tz'ok nq'o'na te gobernador tib'aj tkyaqil tx'otx' Egipto, chi Faraón.", "42": "<pb/>Eltzun ti'n Faraón t-xmulq'ab' toktoq sey ti'j, ex ok tq'o'n ti'j tq'ab' José. Xi tma'n tu'n tok q'o'n xb'alun tb'anilxix ti'j ex tu'n tkub' q'o'n jun uwj tqul, q'an pwaq ttx'otx'il.", "43": "Xi tma'n tu'n tjax q'o'n tib'aj tkab'in tcarwaj, ex in kyma'ntoq qe xjal nejni twitz: Che ẍmejekuye twitz, che chi. Kyja'tzun tten, ok tq'o'n te gobernador tib'aj tkyaqil tx'otx' Egipto.", "44": "<pb/>Xi tma'ntl Faraón te José: <pb/>—Aqine rey, ex mi jun xjal tuj tkyaqil tx'otx' Egipto jaku b'ant jun ti'xti tu'n, qa minti' ma tk'am amb'il tu'na.", "45": "<pb/>Tuj kyyol aj Egipto Zafnat-panea tb'i José ok tq'o'n Faraón, ex jaw tmojb'a'n tuk'il Asenat tme'jel Potifera, aju pal tuj tnam On. Extzun José b'etel tuj tx'otx' Egipto.", "46": "Otoq japun José twi' 30 ab'q'i tej t-xi q'i'n twitz Faraón aju rey te Egipto. <pb/>Etztzun José twitz Faraón ex tzyet tb'et tuj tkyaqil tx'otx' Egipto.", "47": "Nimxix twitz awal tzaj tq'o'n tx'otx' kyuj qe wuq ab'q'i tej tkyaj nim twitz awal.", "48": "Ok tchmo'n José tkyaqil twitz triw kyuj qe wuq ab'q'i tej tkyaj nim twitz awal tuj tx'otx' Egipto, xi tk'u'n kyuj qe tnam, ex teyle te junjun tnam ax kyaj k'u't twitz awal tuj, aju jaw chmet kyuj kojb'il ti'jele tnam.", "49": "<pb/>Nimxix triw jaw tchmo'n José, mer ik tza'n ttxa tz'a'n ttzi mar; nimxix wen ex minti' o b'ant tmalonjtz, ex minti' b'ant ti'njtz tajlal.", "50": "<pb/>Na'nxtoq tul kanun tnejel ab'q'i we'yaj, e ul itz'j kab'e tky'ajal José ti'j Asenat aju tme'jel Potifera, aju pal tuj tnam On.", "51": "Manasés tb'i tnejel tky'ajal ok tq'o'n, ex tma: Ma tz'onin Dios weye tu'n tik' tna'l wu'ne tkyaqil yajb'il weye ex kykyaqil qeju ate' tuj tja nmane, chi José.", "52": "Efraín tb'i tkab'in tky'ajal ok tq'o'n, ex tma: Ma tzaj tq'o'n Dios nk'wa'le tuj tx'otx' jatum o chin yajlanjtze, chi José.", "53": "<pb/>E japun b'aj qe wuq ab'q'i tej tkyaj nim twitz awal tuj tx'otx' Egipto,", "54": "ex e qe' qe wuq ab'q'i we'yaj, ik tza'n otoq tma José. Tzajtzun we'yaj tuj tkyaqil twitz tx'otx'; atzun tuj Egipto attoq kywa xjal.", "55": "Tejtzun tok ta'w we'yaj kyi'j xjal tuj tkyaqil tx'otx' Egipto, e je'xtzun qanil kywa te Faraón. Atzunte Faraón xi tma'n kye kykyaqil aj Egipto kyja': Kyxi'ye tuk'il José, ex kyb'inchame ik tza'nx tzul tma'n kyeye, chi Faraón.", "56": "<pb/>Otoq tzaj we'yaj tuj tkyaqil tx'otx' Egipto. E jaqettzun qe tx'utx' tkub'il triw tu'n José, ex xi tk'ayin kye aj Egipto, tu'nju otoq tzaj nim we'yaj tuj tx'otx' Egipto.", "57": "Qe xjal tuj tkyaqil twitz tx'otx' e pon laq'ol triw tuj Egipto tuk'il José, tu'nju otoq tzaj nim we'yaj tuj tkyaqil twitz tx'otx'."}