{"1": "<pb/>Tejtzun kychmet xjal twitz tx'otx', ex tej kyul itz'j kyme'jel,", "2": "o kyil qe tky'ajal Dios qe xu'j lu, tb'anilxix qe. Etztzun kyjyo'n kyxu'jil kyxol qe txin lu ex e najan kyuk'il qeju at kygan kyi'j.", "3": "Tmatzun Qman kyja': Mlay tzik'xtl kyil xjal wu'ne tu'nju tquqil tx'otx' qe; o'kx 120 ab'q'i che tel twitz tx'otx'.", "4": "<pb/>Tuj tq'ijlalil lu ate'toq xjal ma' kywa'l twitz tx'otx', ax ikx te tib'ajxi, tej kymoje' qe tky'ajal Dios kyuk'il kyme'jel xjal ex tzaj kyk'wa'l kyi'j. Atzun qe jlu e ok nmaq xjal ex nimxix nab'l kye tuj tq'ijlalil ojtxi.", "5": "<pb/>Tejtzun tlonte Qman Dios mya b'a'ntoq kyb'inchb'en xjal twitz tx'otx' ex kukx in che ximantoq o'kx ti'j mya b'a'n,", "6": "tzaj t-ximb'etz ti'j kyb'antlen xjal tu'n, ex tzaj ta'w tuj tanmi,", "7": "ex tma kyja': Qe xjal o che b'ant wu'ne twitz tx'otx' b'i'x che najel wu'ne, kyuk'ix qe alumaj, kyuk'ix qe txkup in xi kyjaqu'n kyk'u'j twitz tx'otx' ex qe chyu'j ex txqantl txkup in che lipan twitz kya'j, tu'nju ma tzul tilil wu'ne kykub'len nb'incha'ne.", "8": "<pb/>Atzunte Noé o tzalaj Qman ti'j.", "9": "<pb/>Atzun tx'olb'ab'l kyi'j tiyjil Noé. <pb/>O'kx te Noé jun xinaq tz'aqlxix ex b'a'nxix kyxol kykyaqil xjal e anq'in tuj tq'ijlalil tej tten. O b'et tuk'il Dios.", "10": "Ul itz'j ox tky'ajal Noé, aqe jlu: Sem, Cam ex Jafet.", "11": "<pb/>Otoq chmet il twitz tx'otx' tuj twitz Dios, puro tx'u'j qe xjal, ex nojni tuj kyanmi tu'n q'oj.", "12": "O til Dios mya b'a'ntoq twitz tx'otx' tu'nju kykyaqil xjal in kyb'incha'ntoq mya b'a'n twitz tx'otx'.", "13": "Xitzun tma'n Dios te Noé kyja': Ma kub' nximane tu'n kynaj kykyaqil xjal tu'nju puro tx'u'j qe ex nojni tuj kyanmi tu'n q'oj. Tu'ntzun jlu che najel kykyaqil xjal wu'ne, tuk'ix twitz tx'otx'.", "14": "B'inchama jun matij barc ti'j tze' tzis, b'inchama ela' kwart tuj, ex lo'tzin b'aja tu'n q'ol tujxi ex ti'jxi.", "15": "Aju echb'il te barc kb'antel tu'na, atzun jlu: 150 var tnuqb'il, 25 var twitz, ex olaj var twa'l.", "16": "B'inchama te ox kol, tuk'ix ventan ti'jele te mey var twa'l, tku'tz tjaq' twi', ex aju tlamel b'inchama tuj ttxlaj.", "17": "Ktzajel nq'o'ne q'eqab' twitz tx'otx', tu'ntzun kynaj kykyaqil qeju itz' ex at xewb'aj kyuj. Tkyaqilju at twitz tx'otx' kymel.", "18": "Atzun tuk'ila kb'antel ti'j jun qyol, ex k'okexa tuj matij barc kyuk'ix qe tky'ajala, tuk'ix t-xu'jila ex qe tlib'a.", "19": "Ax ikx che okex tq'o'na qe txkup tuk'ila tuj matij barc, jun tman ex jun ttxu' ti'j teyle te junjun wiq jnik'ju at twitz tx'otx', tu'ntzun kykyaj klet junx tuk'ila.", "20": "Che okex tuk'ila tuj matij barc kab'e txkup ti'j teyle junjun wiq: qe chyu'j kyuk'ix txqantl txkup in che lipan twitz kya'j, qe alumaj, kyuk'ix qe txkup in xi kyjaqu'n kyk'u'j twitz tx'otx', tu'ntzun kykyaj klet.", "21": "Chmoma tkyaqil wiq wab'j ex k'u'nxa, tu'ntzun tajb'en te kywaye tuk'ix kye txkup, chi Dios te Noé.", "22": "<pb/>Tb'inchatzun Noé tkyaqil ik tza'nx o tzaj tma'n Dios te."}