{"1": "<pb/>Tzyettzun b'e tu'n Israel tuk'ix tkyaqilju attoq te. Tej tul tuj Beerseba, xi tq'o'n chojb'il te Tdios Isaac aju tman.", "2": "Tuj qonik'an lu o yolin Dios tuk'il Israel mer ik tza'n tuj witzik' ex chi kyja': <pb/>—Jacob, Jacob, chi Dios. <pb/>Xitzun ttzaq'we'n Jacob: <pb/>—Lu qine lu, chi Jacob.", "3": "<pb/>Tzajtzun tma'n Dios te kyja': <pb/>—Aqine Dios aju Tdios tmana. Mi'n xob'a tu'n t-xi'ya tuj Egipto, porke tuj tnam lu che chmetel tiyjila wu'ne, ex che okel te jun nintz nasyon.", "4": "Chin xe'le tuk'ila tuj Egipto, ex ax qine chin ajetz q'intle kye tiyjila. Ax ikx kb'el ten José ttxlaja ok tkyima, chi Dios.", "5": "<pb/>Ik'tzun Jacob tuj Beerseba. Kyuj qe carwaj otoq che tzaj t-sama'n Faraón te q'ilte te, jax kyq'o'n qe tky'ajal Israel aju kyman Jacob tb'i, kyuk'ix qe kyk'wa'l ex qe kyxu'jil.", "6": "Xi'tzun Jacob tuj Egipto kyuk'ix qeju ate'toq tuj tja, ax ikx xi ti'n qe twakẍ, qe t-ẍne'l ex tkyaqilju otoq knet tu'n tuj tx'otx' Canaán.", "7": "E je'x ti'n qe tky'ajal tuj Egipto, qe tme'jel, qe tal tchman ex kykyaqil qe tiyjil.", "8": "<pb/>Atzun kyb'i aj Israel jlu, aqeju e pon tuj Egipto; ate Jacob ex qe tiyjil: <pb/>Rubén aju tnejel tky'ajal Jacob.", "9": "Qe tky'ajal Rubén, atzun qe jlu: Hanoc, Falú, Hezrón ex Carmi.", "10": "<pb/>Qe tky'ajal Simeón, atzun qe jlu: Jemuel, Jamín, Ohad, Jaquín, Zohar, ex Saúl aju tal ju xu'j aj Canaán.", "11": "<pb/>Qe tky'ajal Leví, atzun qe jlu: Gersón, Coat ex Merari.", "12": "<pb/>Qe tky'ajal Judá, atzun qe jlu: Er, Onán, Sela, Fares ex Zara; atzunte Er ex Onán otoq che kyim tuj tx'otx' Canaán. Qe tky'ajal Fares, atzun qe jlu: Hezrón ex Hamul.", "13": "<pb/>Qe tky'ajal Isacar, atzun qe jlu: Tola, Fúa, Job ex Simrón.", "14": "<pb/>Qe tky'ajal Zabulón, atzun qe jlu: Sered, Elón ex Jahleel.", "15": "<pb/>Atzun qe tky'ajal Jacob jlu, aqeju e tzaj ti'j Lea tej attoq tuj Padan-aram, ex attoq jun tme'jel Jacob Dina tb'i. Japun 33 xjal tu'n tkyaqil qe xinaq ex qe xu'j.", "16": "<pb/>Qe tky'ajal Gad, atzun qe jlu: Zifión, Hagui, Esbón, Suni, Eri, Arodi ex Areli.", "17": "Qe tky'ajal Aser, atzun qe jlu: Imna, Isúa, Isúi ex Bería; ex attoq jun kyanb', Sera tb'i. Qe tky'ajal Bería, atzun qe jlu: Heber ex Malquiel.", "18": "Atzun qe tky'ajal Jacob jlu, aqeju e tzaj ti'j Zilpa, aju tmajentoq Labán ex tzaj tq'o'n te Lea aju tme'jel. Japun qaqlaj xjal tu'n tkyaqil.", "19": "<pb/>Qe tky'ajal Jacob e tzaj ti'j Raquel aju t-xu'jil, atzun qe jlu: José ex Benjamín.", "20": "Qe tky'ajal José e tzaj ti'j Asenat aju tme'jel Potifera, aju pal tuj tnam On, atzun qe jlu: Manasés ex Efraín; aqe jlu e ul itz'j tuj Egipto.", "21": "Qe tky'ajal Benjamín, atzun qe jlu: Bela, Bequer, Asbel, Gera, Naamán, Ehi, Ros, Mupim, Hupim ex Ard.", "22": "Atzun qe tky'ajal Jacob jlu, aqeju e tzaj ti'j Raquel, kyuk'ix qe tal tchman. Japun kyajlaj xjal tu'n tkyaqil.", "23": "<pb/>Aju tky'ajal Dan, atzun jlu: Husim.", "24": "Qe tky'ajal Neftalí, atzun qe jlu: Jahzeel, Guni, Jezer ex Silem.", "25": "Atzun qe tky'ajal Jacob jlu, aqeju e tzaj ti'j Bilha, aju tmajentoq Labán ex tzaj tq'o'n te Raquel aju tme'jel. Japun wuq xjal tu'n tkyaqil.", "26": "<pb/>Tu'n tkyaqil japun 66 kyajlal xjal e je'x tuk'il Jacob tuj Egipto, aqeju ax tiyjil, ex mya kyuk'ix qe kyxu'jil tky'ajal e ok tajlal.", "27": "Kab'e kyb'et tky'ajal José e ul itz'j tuj Egipto. Japuntzun 70 kyajlal tiyjil Jacob e je'x tuj Egipto.", "28": "<pb/>Xi sama'n Judá tu'n Jacob tu'n tpon tuk'il José, tu'n ttzaj José kanul ti'j tuj tx'otx' Gosén. Tejtzun kypon tuj Gosén,", "29": "xi tma'n José kye tmajen tu'n tb'ant tten tcarwaj, ex xi' kanul ti'j Israel aju tman. Tejtzun tpon twitz tman, tzaj tchle'n, ok ten oq'el twi' t-semil, ex nim tuj o tz'oq'.", "30": "Xitzun tma'n Israel te José kyja': Ja'lo b'a'n tu'n nkyime tu'nju ma wile twitza, ex b'a'n wu'ne luya itz'x, chi Israel.", "31": "<pb/>Xitzun tma'n José kye terman ex kye txqantl xjal ate' tuj tja tman: Ma chinxe q'olte tqanil te Faraón ex kxel nma'ne te kyja': Ma che ul qe wermaniye wuk'ile, kyuk'ix qe txqantl xjal ate' tuj tja nmane, aqeju najltoq tuj Canaán,", "32": "ex ma che ul kyi'n kyẍne'l, tuk'ix kywakẍ ex tkyaqilju at kye, porke pastoril ẍne'l qe, ex ch'isal alumaj qe, nchiye, kxel nma'ne te.", "33": "Ok kytxkonjtze tu'n Faraón ex ok ttzaj tqanin kyeye alkye kyaq'une,", "34": "kxe'ltzun kytzaq'we'ne: Pastoril ẍne'l qo'ye qtzajlenxe tej matoq k'wa'lx qo'ye ik tza'nx qe qxe'chele, che chikuye te, tu'ntzun kykyaj tene najal tuj Gosén, porke mya b'a'n tuj kywitz aj Egipto tu'n kyten junx kyuk'il qe pastoril ẍne'l, chi José kye."}