{"1": "<pb/>Ik'tzuntl Jacob ex e tzaj txqan t-anjel Dios kanul te.", "2": "Tejtzun tlonte Jacob qe anjel tma: Aqe jlu txqan t-soldad Dios qe. Tu'ntzun jlu, Mahanaim tb'i lugar lu ok tq'o'n.", "3": "<pb/>E tzaj t-sama'n Jacob sanjel tuk'il Esaú aju ttzik, tu'n kyul tuj tx'otx' Seir, ex Edom juntl tb'i tok,", "4": "ex tzaj tma'n kye kyja': Atzun jlu kxel kyma'ne te tat Esaú aju ntzike: Atzun jlu in tma'n Jacob aju ajb'el teya: Tej wetze tuj njaye, atzun o chin tene tja Labán,", "5": "ex ate' nwakẍe, nburre, nẍne'le, nmajene xinaq ex nmajene xu'j. Atzun tqanil in xi nsama'ne teya, tat. In chin ayone tu'n nkamb'anteye t-xtalb'ila, che chikuye, chi Jacob kye sanjel.", "6": "<pb/>E ajtztzun meltz'aj qe sanjel ex xi kyma'n te Jacob kyja': Ma qo'x aje tuk'il Esaú aju ttzika. Twitzelku tzul kanul ti'ja, ex uk'in kyaje syent xjal tu'n, che chi.", "7": "<pb/>Tzajtzun nimxix t-xob'il Jacob ex nim t-ximb'etz. E kub' tpa'n qe xjal ate'toq tuk'il, kyuk'ix qe t-ẍne'l, qe twakẍ, ex qe tchej camey; te kab'e k'loj e je'l tu'n.", "8": "Tu'nju kub' t-ximan kyja': Qa ma tzaj Esaú q'ojlel ti'j jun k'loj, atzunte juntl k'loj jaku tzoqpaj.", "9": "Oktzun ten na'l Dios ex tma: Nman, aju Tdios nchmane Abraham ex Tdios nmane Isaac, aya o tzaj q'mante weye kyja': Taj meltz'aja tuj ttx'otx'a ex kyuk'il qe xjal at t-xilena kyuk'il, ex b'a'n k'elel tb'eya wu'ne, chiya.", "10": "Minti' woklene ti'j t-xtalb'ila ex tq'aq'b'il tk'u'ja tzaj tq'o'na weye. Tej wik'e tuj nima Jordán minti'toq q'i'n wu'ne, noq o'kx nky'aqo'che. Atzun ja'lo ma b'ant kab'e k'loj nb'ete.", "11": "B'inchama xtalb'il, chin tkloma tuj tq'ab' ntzike Esaú, porke in chin xob'e twitz. Mya yajku tzul q'ojlel wi'je, ex jaku che kub' tb'yo'n qe xu'j ex qe k'wa'l.", "12": "O tzaj tma'na weye kyja': Chin onile ti'ja tu'n tanq'ina b'a'n, ik che okel tiyjila ik tza'n ttxa tz'a'n ttzi mar, ex mlay b'ant kyajlanjtz tu'nju nim kyajlal, chiya, chi Jacob.", "13": "<pb/>Axtzun o tan Jacob tuj aq'b'il lu, ex kyxol tkyaqilju attoq te, e jaw tjyo'n oyaj tu'n kyxi tq'o'n te Esaú aju ttzik.", "14": "Jaw tjyo'n kab' syent ttxu chip ex winqin tman chip, kab' syent ttxu ẍne'l ex winqin tman ẍne'l,", "15": "ax ikx 30 ttxu chej camey kyuk'ix qe kyal k'itzqetoq che kub', 40 vac, laj tal tor, winqin ttxu bur ex laj tman bur.", "16": "Ex e je'x tq'o'n tuj kykwent qe tmajen teyle te junjun k'loj alumaj, ex xi tma'n kye kyja': Che nejkuye nwitze, ex kyq'onkje pab'l tib' kyxol teyle te junjun k'loj.", "17": "<pb/>Xi tma'n teju xi t-sama'n nej: Qa ma tz'ok tk'ulb'an tib'a tuk'il Esaú aju ntzike, ex qa ma tzaj tqanin teya kyja': ¿Alkye tpatrona? ¿Jatum ma txi'ya? ¿Al-e qe alumaj q'i'n tu'na? qa chi,", "18": "q'manxtzuna te kyja': Tat Esaú, a jlu jun oyaj ma tzaj sama'n teya tu'n Jacob aju tmajena, ex lu te lepchix ttzaj qi'je, chikuya.", "19": "<pb/>Ax ikx te tkab'in, te toxin ex kye kykyaqil qeju lepchtoq qe kyi'j qe alumaj, xi tma'n kye kyja': Ikxtzun tten kxel kyma'ne te Esaú ok tok kyk'ulb'an kyib'e tuk'il.", "20": "Ax ikx kxel kyma'ne te kyja': Ax ikx te Jacob aju tmajena, lu te lepchix ttzaj qi'je, che chikuye, chi Jacob. <pb/>Tu'nju tma Jacob kyja': Kchewixtel tq'oj Esaú wi'je tu'nju oyaj in xi nsama'ne, ex lepchix nxi'ye tu'n twile twitz. Qapelo jaku chin k'mete tu'n ikju, chi Jacob.", "21": "Xitzun t-sama'n oyaj nej. Atzun te ax kyaj tan tuj campament tuj aq'b'il lu.", "22": "<pb/>Tujx aq'b'il lu jaw we' Jacob, e tzaj ti'n qe kab'e t-xu'jil, qe kab'e tmajen xu'j ex qe junlaj tky'ajal, ex e jik'x ti'n tuj jun xajb'il a' tuj nima Jaboc,", "23": "junx tuk'il tkyaqilju attoq te.", "24": "Kyja'tzun kyaj ten Jacob tjunal te, ex o ma'lin jun xinaq tuk'il tejxi qsqix.", "25": "Tejtzun tna'nte xinaq, lu minti'x tu'n t-xkye' ti'j Jacob, oktzun tb'aju'n twi t-xix, ex b'i'x etz q'ulpaj t-xix Jacob tu'n, akux kukxtoq tma'lin tuk'il.", "26": "Xitzun tma'n xinaq te Jacob kyja': <pb/>—Chin ttzoqpintza, tu'nju ch'ix qsqix, chi xinaq. <pb/>—Qa mi'n ma chin kub' tky'iwla'na, mlay txi ntzoqpi'ne, chi Jacob te.", "27": "<pb/>—¿Titzun tb'iya? Chi xinaq. <pb/>—Jacob nb'iye, chi xi tma'n.", "28": "<pb/>Xitzun tma'n xinaq te kyja': <pb/>—Mi'n tz'ok q'ma'ntl tb'iya Jacob, Israel<f>[17]</f> tb'iya k'okel, tu'nju ma ma'lina tuk'il Dios ex kyuk'il xjal ex ma kub' kyi'j tu'na, chi xinaq.", "29": "<pb/>—Ax ikx teya, q'mantza weye ti tb'iya, chi Jacob. <pb/>Xitzun ttzaq'we'n xinaq: <pb/>—¿Tiqu'n in tzaj tqanina nb'iye? Chi xinaq. <pb/>Axtzun kub' ky'iwla'n Jacob tu'n.", "30": "Oktzun tq'o'n Jacob tb'i lugar lu Peniel,<f>[18]</f> tu'nju tma: Ma wile aku Dios ex itz'x qine.", "31": "<pb/>Matoqtzun in b'et tetz Jacob tuj Peniel tej tqoptz'aj q'ij, otoq tz'etz q'ulpaj t-xix ex in koxintoq tel.", "32": "Tu'ntzun jlu, atxixtzun minti' in xi kychyo'n qe tiyjil Israel aju tb'otx'il twi xixb'aj, tu'n tlaj twi' t-xix Jacob o ky'ixb'isanjtz."}