{"1": "<pb/>Ik'tzun Abraham tuj lugar jatum najltoq ex pon tuj tx'otx' Néguev, kub' ten najal t-xol Cades ex Shur, ex mya nim q'ij o najan tuj tnam Gerar.", "2": "Tej tten Abraham tuj tnam lu, xi tma'n kye xjal ti'j Sara aju t-xu'jil: Wanb'e aju xu'j lu, chi Abraham. Aju rey Abimelec tuj Gerar xi t-sama'n qe xjal q'ilte Sara tu'n tok te t-xu'jil;", "3": "ex te qonik'an ok jun twitzik' Abimelec ex tma Dios te kyja': <pb/>—Kymela tu'n tlaj aju xu'j ma tzaj ti'na; ate xu'j lu at tchmil, chi Dios.", "4": "<pb/>Atzunte Abimelec na'nxtoq tkub' tan tuk'il Sara. Xitzun ttzaq'we'n kyja': <pb/>—Tat, ¿Maj chin b'el tb'yo'na kyuk'ix qe nxjalile ex minti' qile?", "5": "Axte q'mante weye: Wanb'e aju xu'j lu, chi, ax ikx te xu'j tyol: Aju xinaq lu, nxib'ane, chi. Noq yalnix ti'j nnab'le ex minti' wile ti'j jlu, chi Abimelec.", "6": "<pb/>Tmatzun Dios te tuj witzik' kyja': <pb/>—B'a'n wu'ne ma tb'inchaya jlu noq yalnix ti'j tnab'la. Tu'ntzun jlu minti' xi ntzoqpi'ne tu'n tkub' tmojb'an tib'a tuk'il, tu'ntzun mi'n tb'inchana il nwitze.", "7": "Atzun ja'lo, q'o'n aja xu'j lu te tchmil, tu'nju ate xinaq lu jun nsanjele, ex kna'l Dios ti'ja tu'n tanq'ina; qatzun mi'n tz'aj tq'o'na, ax tok kymela kyuk'ix qeju ate' tuj tjaya, chi Dios.", "8": "<pb/>Te prim te juntl q'ij, jaw we' Abimelec, e tzaj ttxko'n kykyaqil qe tmajen ex xi ttx'olb'a'n tkyaqil twitzik' kye. Tejtzun kyb'inte qe xinaq aju twitzik', tzaj nim kyxob'il.", "9": "Tzajtzun txko'n Abraham tu'n Abimelec ex xi tma'n te kyja': <pb/>—¿Ti o tb'inchaya qi'je? ¿Alkye il o nb'inchaye twitza tu'nju ma tzaj ti'na jun matij il wib'aje ex kyib'aj qe xjal ate' tuj nkawb'ile? O tb'inchaya jun mya b'a'n wi'je, aju mya q'o'n tu'n tb'inchanteya.", "10": "Ax ikx xi tma'n Abimelec te Abraham kyja': ¿Ti in ximantoqa ti'j tej tb'inchanteya tkyaqil jlu? Chi Abimelec.", "11": "<pb/>Xitzun ttzaq'we'n Abraham kyja': <pb/>—Tuj nnab'le minti' tchiylal Dios tuj lugar lu, ex jakulo chin kub' b'yo'ne tu'n tlaj nxu'jile.", "12": "Ex ax tok, wanb'e tz'e'la xu'j lu tu'nju junx qmane, o'kx qtxu'ye part, ex in moje'ye tuk'il.", "13": "Tej tok tq'o'n Dios qine te b'etin xjal najchaq ti'j tja nmane, xi nma'ne te nxu'jile kyja': Atzun xtalb'il lu ok tb'inchaya wi'je noq alkyex lugar ok qpon, kxel tma'na kye xjal wi'je kyja': Nxib'ane jlu, chikuya, chi Abraham.", "14": "<pb/>Tzajtzun ti'n Abimelec qe ẍne'l, wakẍ, majen xinaq ex majen xu'j, ex e je'x tq'o'n te Abraham. Ax ikx aj tq'o'n t-xu'jil aju Sara tb'i,", "15": "ex tma Abimelec te Abraham kyja': <pb/>—Ke'yinxa, lu ntx'otx'e tkub' twitza. Najana jatum b'a'n tuj twitza.", "16": "<pb/>Ax ikx tma Abimelec te Sara kyja': <pb/>—Ma txi nq'o'ne jun mil tajlal saq pwaq te t-xib'ana. Atzun jlu k'ajb'el tu'n tik' tna'njtz aju mya b'a'n o b'inchanjtz kywitz kykyaqil qeju ate' tuk'ila. Mi a'l jun k-yolil mya b'a'n ti'ja, chi Abimelec.", "17": "<pb/>Oktzun ten Abraham na'l Dios ti'j Abimelec, ex o b'anix Abimelec tu'n Dios, tuk'ix t-xu'jil ex kyuk'ix qe tmajen xu'j. Tzajtltzun kyal,", "18": "porke tu'n Qman b'i'x we' tu'n ttzaj kyal kykyaqil xu'j ate'toq tuj tja Abimelec, tu'n tlaj Sara aju t-xu'jil Abraham."}