{"1": "<pb/>Atzun tx'olb'ab'l jlu kyi'j kyiyjil Sem, Cam ex Jafet, qe tky'ajal Noé, aqeju ul itz'j kyk'wa'l tb'ajlenxi q'eqab'.", "2": "<pb/>Qe tky'ajal Jafet, atzun qe jlu: Gomer, Magog, Madai, Javán, Tubal, Mesec ex Tiras.", "3": "Qe tky'ajal Gomer, atzun qe jlu: Asquenaz, Rifat ex Togarma.", "4": "Qe tky'ajal Javán, atzun qe jlu: Elisa, Tarsis, Quitim ex Dodanim.", "5": "Atzun qe jlu e najan ttzi'yile mar, teyle te junjun tyol, teyle te junjun tiyjil ex teyle te junjun ttanmi.", "6": "<pb/>Qe tky'ajal Cam, atzun qe jlu: Cus, Mizraim, Fut ex Canaán.", "7": "Qe tky'ajal Cus, atzun qe jlu: Seba, Havilá, Sabta, Raama ex Sabteca. Qe tky'ajal Raama, atzun qe jlu: Seba ex Dedán.", "8": "Ul itz'j jun tky'ajal Cus, Nimrod tb'i. Atzun tnejel xjal o ten twitz tx'otx' nimxix tipumal.", "9": "Ate Nimrod jun xjal nintz kamb'al twitz Qman. Atzun tzaj jlet jun yol in kyma'n xjal kyja': Ik tza'n te Nimrod, jun xjal nintz kamb'al twitz Qman, che chi.", "10": "Atzun tzaj qe' tkawb'il kyuj tnam Babel, Erec, Acad ex Calne, tuj tx'otx' Sinar.", "11": "Extzun tuj tx'otx' Sinar, pon tuj Asiria, ex e jaw tb'incha'n qe tnam Nínive, Rehobot-ir, Cala", "12": "ex aju nintz tnam Resén, aju tkub' t-xol Nínive tuk'il Cala.", "13": "<pb/>Mizraim, atzun kyxe'chel qe aj Ludim, qe aj Anamim, qe aj Lehabim, qe aj Naftuhim,", "14": "qe aj Patrusim, qe aj Casluhim (jatum e tzaj poq'l qe aj Filisteo) ex qe aj Caftorim.", "15": "<pb/>Sidón tb'i tnejel tky'ajal Canaán ex Het tb'i juntl.", "16": "Ax Canaán kyxe'chel qe aj Jebuseo, qe aj Amorreo, qe aj Gergeseo,", "17": "qe aj Heveo, qe aj Arace, qe aj Sineo,", "18": "qe aj Arvadeo, qe aj Zemareo ex qe aj Hamateo. Mas yajxi b'aj kypa'n kyib' qe aj Canaán tuj k'lojin.", "19": "Tzajx qe' kytx'otx' qe aj Canaán tuj tnam Sidón, ik' tumlal tnam Gerar tb'i, ul b'aj tuj tnam Gaza, ex ik' tumlal tnam Sodoma, Gomorra, Adma ex Seboím, pon b'aj tuj tnam Lasa.", "20": "Atzun qe tiyjil Cam jlu, teyle te junjun tiyjil, teyle te junjun tyol, teyle te junjun ttx'otx' ex teyle te junjun k'loj xjal.", "21": "<pb/>Ax ikx e ul itz'j qe tky'ajal Sem aju ttzik Jafet. Ate Sem kyxe'chel kykyaqil qe aj Heber.", "22": "Qe tky'ajal Sem, atzun qe jlu: Elam, Asur, Arfaxad, Lud ex Aram.", "23": "Qe tky'ajal Aram, atzun qe jlu: Uz, Hul, Geter ex Mas.", "24": "Arfaxad, atzun tman Sala, ex Sala tman Heber.", "25": "E ul itz'j kab'e tky'ajal Heber; atzun tb'i jun Peleg tu'nju tuj tq'ijlalil tej tten kub' kypa'n kyib' xjal twitz tx'otx'; Joctán tb'i titz'in.", "26": "Joctán, atzun kyman Almodad, Selef, Hazar-mavet, Jera,", "27": "Adoram, Uzal, Dicla,", "28": "Obal, Abimael, Seba,", "29": "Ofir, Havila ex Jobab. Kykyaqil qe jlu tky'ajal Joctán qe.", "30": "Aju tx'otx' jatum e najan, xi'x qe' tuj tnam Mesa pon b'aj tuj tnam Sefar, tuj tiwitz tx'otx' tuj tjawitz q'ij.", "31": "Atzun qe jlu tiyjil Sem, teyle te junjun tiyjil, teyle te junjun tyol, teyle te junjun ttx'otx', ex teyle te junjun ttanmi.", "32": "<pb/>Atzun qe jlu kyiyjil tky'ajal Noé, teyle te junjun tiyjil ex teyle te junjun ttanmi. Kyi'jtzun qe jlu e b'ant qe nasyon tb'ajlen kysputin kyib' xjal tuj tkyaqil twitz tx'otx', tb'ajlenxi q'eqab'."}