{"1": "<pb/>Kub' ky'iwla'n Noé tu'n Dios kyuk'ix qe tky'ajal, ex xi tma'n kye kyja': Che k'wa'line, chmet-x kyb'aje, ex kynojsame twitz tx'otx'.", "2": "Che xob'el kywitze kykyaqil txkup twitz tx'otx', kykyaqil qeju in che lipan twitz kya'j, qeju in xi kyjaqu'n kyk'u'j twitz tx'otx' ex qeju ate' tuj mar; kykyaqil qe jlu che tel tjaq' kykawb'ile.", "3": "Tkyaqil txkup itz' ex in yukch k'ajb'el te kychi'ye. Ik tza'n o txi nq'o'ne awal te kynik'b'eb'le, ikxtzun ja'lo tkyaqil in xi nq'o'ne kyeye te kynik'b'eb'le.", "4": "O'kx mi'n txi kychyo'ne chib'j atx chik' tuj, tu'nju atzun ta' chwinqlal tuj chik'.", "5": "K'okel tuj xjel wu'ne aju kb'el b'yonte jun xjal, qa jun txkup ma kub' b'yonte ex qa jun xjal ma kub' b'yonte juntl; il ti'j k'okel tuj xjel wu'ne.", "6": "<pb/><t>Qa at jun ma kub' b'yonte jun xjal, ax juntl xjal kb'el b'yonte te, tu'nju kub' tb'incha'n Dios xjal ik tza'nx te tilb'ilal.</t>", "7": "<t>Atzun kyeye, che k'wa'line, chmet-x kyb'aje, ex kynojsame twitz tx'otx', chi Dios.</t>", "8": "<pb/>Xi tma'ntl Dios te Noé ex kye tky'ajal kyja':", "9": "Kyb'intze, kyjel b'ant ti'j jun nyole kyuk'ile ex kyuk'il qe kyiyjile che ul itz'j te tib'ajxi,", "10": "kyuk'ix kykyaqil qe txkup ate' kyuk'ile, qeju e je'tz tuj matij barc; qe chyu'j ex txqantl txkup in che lipan twitz kya'j, qe alumaj, qe txkup ate' tjaq' k'ul, ex kykyaqil txkup tuj tkyaqil twitz tx'otx'.", "11": "Kyjel b'ant ti'j nyole lu kyuk'ile: Mlay che najtl tu'n a' kykyaqil qeju at kychwinqlal, ex mlay tzajtl a' tu'n tnaj tkyaqil twitz tx'otx'.", "12": "Aju techal ti'j nyole kb'antel ti'j kyuk'ile te jumajx, ex kyuk'il kykyaqil txkup,", "13": "atzun t-xmakal lob'aj ma kub' nq'o'ne tuj muj. K'ajb'el te techal ti'j nyole kyajni b'ant ti'j wu'ne tuk'il twitz tx'otx'.", "14": "Ok ttzaj muj twitz kya'j wu'ne, atzun kq'ancha'lil t-xmakal lob'aj tuj muj.", "15": "Atzun ktzajel nna'ne nyole otoq b'ant ti'j kyuk'ile ex kyuk'il kykyaqil txkup, ex mlay tzajtl a' tu'n kynaj kykyaqil qeju at kychwinqlal.", "16": "Ok tkub' ten t-xmakal lob'aj tuj muj, ok wila'ye ex ktzajel nna'ne nyole kyajni b'ant ti'j kyuk'ile te jumajx, ex kyuk'il kykyaqil qeju at kychwinqlal, chi Dios kye.", "17": "Atzun techal nyole aju ma kyaj b'ant ti'j wu'ne kyuk'il kykyaqil qeju at kychwinqlal twitz tx'otx', chi Dios te Noé.", "18": "<pb/>Qe tky'ajal Noé e je'tz tuj matij barc atzun qe jlu: Sem, Cam ex Jafet. Ate Cam tman Canaán.", "19": "Atzun qe ox lu tky'ajal Noé. Kyu'ntzun kyiyjil o noj twitz tx'otx' juntl maj.", "20": "<pb/>Ok ten Noé aq'nal ti'j tx'otx' ex ku'x tawa'n tqan uva.", "21": "At jun q'ij xi tk'an vin, ex chyo'n twi'. Kyajtzun koẍe' tuj tmij tja, ex minti'toq t-xb'alun toksa'n.", "22": "Atzunte Cam tman Canaán o til minti'toq t-xb'alun tman toksa'n. Xitzun tma'n kye qe kab'e terman kyetzsa'n ti'jxi.", "23": "Atzunte Sem ex Jafet tzaj kyi'n jun xb'alun ex jax kyq'o'n kywi kysemil. E okxtzun b'et tu'n ttzal kyi'j, in xi kyke'yintoq juntl pak', ex kub' kyq'o'n xb'alun tib'aj kyman. Kyja'tzun minti' o kyil kyman tej minti'toq t-xb'alun toksa'n.", "24": "<pb/>Tej tel vin tuj twi Noé, o tb'i aju b'inchanjtz ti'j tu'n tky'ajal aju ch'i'p,", "25": "ex tma kyja': <pb/><t>Ktzajel mya b'a'n tib'aj Canaán. K'okel te kymajen qe terman ex ch'inxix k'okel toklen.</t>", "26": "<t>Ax ikx tmatl:</t> <t>Nimanxwit tb'i Qman aju Tdios Sem ex tz'okwit Canaán te tmajen.</t>", "27": "<t>Tz'elxwit nimax ttx'otx' Jafet tu'n Dios, najanxwit junx tuk'il Sem, ex tz'okwit Canaán te tmajen, chi Noé.</t>", "28": "<pb/>Anq'intl Noé 350 ab'q'i tb'ajlenxi q'eqab'.", "29": "Ten Noé twitz tx'otx' tu'n tkyaqil, 950 ab'q'i, ex kyim."}