{"1": "<pb/>At jun tal Lea Dina tb'i, tme'jel Jacob. Xi' visitaril kye q'apoj aqeju ax najltoq qe.", "2": "O ilwaj tu'n Siquem tky'ajal Hamor, aju aj Heveo ex nejenel kye xjal tuj tx'otx' lu. Kub' tan Siquem tuk'il q'apoj ex lajwers ok ten ti'j.", "3": "T-xo'tzun tgan Siquem ti'j ex ok ten xmoxil ti'j.", "4": "Xi tma'n Siquem te Hamor aju tman: Q'intza q'apoj lu te nxu'jile, chi Siquem.", "5": "<pb/>O tb'i Jacob otoq kub' tan Siquem tuk'il Dina aju tme'jel, ex lajwers otoq tz'ok ten ti'j. Tu'nju ate'toq qe tky'ajal Jacob tuj kojb'il kyuk'il qe talun, minti' o q'ajt, maxitzun xi tma'n kye tejxi kyul meltz'aj.", "6": "Xi' Hamor aju tman Siquem, tuk'il Jacob tu'n tyolin tuk'il.", "7": "<pb/>Tej kyul meltz'aj qe tky'ajal Jacob tuj kojb'il o kyb'i aju otoq b'aj. Tzajtzun nim kyb'is ex nim kyq'oj, tu'nju otoq tb'incha Siquem jun il matij kyxol aj Israel; otoq kub' tan Siquem tuk'il tme'jel Jacob, aju mya b'a'ntoq tu'n tb'inchanjtz.", "8": "Ok ten Hamor yolil kyuk'il tky'ajal Jacob, ex chi kyja': <pb/>—Aju nky'ajale Siquem o t-xo' tgan ti'j kyanb'e. Kyb'inchame xtalb'il, kyq'ontze tu'n tok te t-xu'jil.", "9": "E kyoke at qxilen kyuk'ile. Kyq'ontze kyme'jele qeye, ex kyi'nxe qe qeye qme'jel.", "10": "Ax che tene quk'ile. Lu tx'otx' tkub' kywitze. Che anq'ine twitz, kyb'etin b'aje twitz, ex kylaq'om kytx'otx'e, chi Hamor.", "11": "<pb/>Xi tma'n Siquem te tman Dina ex kye t-xib'an: <pb/>—In chin kub'sane kywitze tu'n kyb'inchanteye xtalb'il weye. Jaku txi nq'o'ne noq alkye ma tzaj kyqanine weye.", "12": "Kyqanintze noq jte'x twi q'apoj ex noq nik'punx oyaj; jaku txi nq'o'ne. Noq o'kx kyq'ontze q'apoj tu'n tok te nxu'jile, chi Siquem.", "13": "<pb/>Xi kytzaq'we'n qe tky'ajal Jacob te Siquem ex te Hamor aju tman kyuk'il yol te sb'ub'l, tu'nju lajwers otoq tz'ok ten Siquem ti'j Dina,", "14": "ex xi kyma'n kye kyja': <pb/>—Mlay txi qq'o'ne qanb'e te jun xinaq mya sircunsidarimaj, tu'nju ik'b'ilxix jlu qxole.", "15": "Qa ma che sircunsidarinjtz kykyaqil qe xinaq kyxole ik tza'n qeye, jakutzun kub' tuj qwitze ikju.", "16": "Jakutzun txi qq'o'ne qme'jele te kyxu'jile ex jaku che jaw qxu'jla'ne kyme'jele, jaku qo anq'in junx, ex junx k'loj xjal qo okel.", "17": "Qatzun mi'n ma txi kynimane aju ma txi qma'ne kyeye tu'n kysircunsidarinjtze, qo ik'eltzune tzalu, ex kxel qi'ne qanb'e quk'ile, che chi.", "18": "<pb/>Kub' tuj twitz Hamor tuk'ix Siquem aju tky'ajal tkyaqilju tzaj q'ma'n kye.", "19": "Jurat naj b'aj t-sircunsidarin tib' ku'xun Siquem, tu'nju otoq t-xo' tgan ti'j tme'jel Jacob. Ate Siquem mas xo'n kyxol txqantl terman.", "20": "Xi'tzun Hamor tuk'ix Siquem ttzi tlamel tnam ex xi kyma'n kyja' kye kykyaqil xinaq aj tnam:", "21": "Qe xinaq lu ma che ok te qamiw. Ax che anq'il qxol, ax che b'etel qxol, ex at nim tx'otx' jatum tu'n kyten tuj. Jaku qo moje' kyuk'il qe kyme'jel; ax ikx kye, jaku che moje' kyuk'il qe qme'jel.", "22": "Qa qaj tu'n qok te junx tnam kyuk'il ex tu'n kyanq'in quk'il, il ti'j tu'n t-xi qniman aju in kyma'n, atzun jlu: Tu'n kysircunsidarinjtz kykyaqil xinaq ate' qxol, ik tza'nx kye in kyb'incha'n.", "23": "Tkyaqilju at kye, kyuk'ix qe kyalun che okel te qe. Noq o'kx qb'incham aju in kyma'n, ex che anq'iltzun qxol, chi Hamor.", "24": "<pb/>Kykyaqil qe xinaq najltoq tuj tnam xi kyniman tyol Hamor ex tyol tky'ajal aju Siquem tb'i, ex e b'aj sircunsidarin kykyaqil.", "25": "Tuj toxin q'ij, tej kyna'nte nimxix ta'w sircunsisyón, e pon kab'e tky'ajal Jacob tuj tnam, aqeju t-xib'an Dina, ate Simeón ex Leví; q'i'ntoq kyspad, ex kub' kyb'yo'n kykyaqil xinaq. Minti'toq ximan kyu'n qa kyja'toq kypon qe t-xib'an Dina q'ojlel kyi'j.", "26": "Tu'n spad kub' b'yo'n Hamor kyu'n, tuk'ix Siquem aju tky'ajal. Jurat naj etz kyi'n Dina tuj tja Siquem ex kub' b'e kyu'n.", "27": "E ultzun txqantl tky'ajal Jacob tuj tnam, e ik' b'et kyxol qe xinaq otoq che kub' b'yo'n, ex xi kyi'n tkyaqilju attoq tuj tnam, tu'nju otoq b'inchanjtz il ti'j kyanb'.", "28": "Xi kyi'n qe ẍne'l, qe wakẍ, qe bur ex tkyaqilju attoq tuj tnam ex tuj kojb'il,", "29": "tuk'ix tkyaqil kyq'inumab'l, ex xi kyi'n kykyaqil qe k'wa'l ex qe xu'j, ex xi kyelq'a'n tkyaqilju attoq tuj kyja xjal.", "30": "Xitzun tma'n Jacob te Simeón ex te Leví kyja': <pb/>—Ma tzaj kyi'ne jun xob'ajil wib'aje, ex chin elel ik'une kyu'n qe xjal ate' tuj tx'otx' lu, qe aj Canaán ex qe aj Ferezeo. Kjawil kychmon kyib' wi'je, che q'ojlel wi'je, ex chin b'el b'yo'ne kyu'n kyuk'ix qeju ate' tuj njaye, tu'nju nik'xi xjal ate' wuk'ile, chi Jacob.", "31": "<pb/>Xitzun kytzaq'we'n: <pb/>—¿B'a'npetzun ma tb'incha xjal lu ti'j qanb'e, ma tz'ok tq'o'n ik tza'n jun xu'j jawni twitz kyuk'il xinaq?"}