{"1": "<pb/>Otoq japun Abram twi' 99 ab'q'i tej tkub' tyek'un tib' Qman twitz ex tma te kyja': Aqine Dios aju at wipumale tu'n tb'ant tkyaqil wu'ne. B'eta nwitze minti' tpaltila.", "2": "Kyjel b'ant ti'j nyole tuk'ila, ex kchmetel nimxix kyajlal tiyjila wu'ne, chi Qman.", "3": "<pb/>Kub'tzun ẍmeje' Abram ex pon takl tib'aj twitz max twitz tx'otx'. Kukx o yolin Dios tuk'il, chi kyja':", "4": "Aju yol kyjel b'ant ti'j wu'ne tuk'ila, atzun jlu: K'okela te kyman nimku nasyon.", "5": "Mi'n tz'oktl tb'iya Abram.<f>[5]</f> Texju ja'lo, Abraham<f>[6]</f> tb'iya k'okel, tu'nju ma tz'ok nq'o'ne te kyman nimku nasyon.", "6": "Che chmetel nimxix kyajlal tiyjila wu'ne; ti'j tiyjila che elel jlet rey ex qe nasyon.", "7": "Te jumajx kyjel b'ant ti'j nyole tuk'ila ex kyuk'il tiyjila che ul itz'j te tib'ajxi, ex te jumajx ax qine Tdiosa ex Kydios tiyjila.", "8": "Tkyaqil tx'otx' Canaán jatum najla ja'lo ik tza'n b'etin xjal kxel nq'o'ne teya ex kye tiyjila tu'n tok te kyetzb'ile te jumajx, ex chin okele te Kydios.", "9": "<pb/>Ax ikx tmatl Dios te Abraham kyja': Aju yol kyjel b'ant ti'j wu'ne tuk'ila, japunxtzun tu'na ex kyu'n qe tiyjila che ul itz'j te tib'ajxi.", "10": "Aju yol kyjel b'ant ti'j wu'ne kyuk'ile ex aju il ti'j kjapunel kyu'n kykyaqil tiyjila che ul itz'j te tib'ajxi, atzun jlu: Kykyaqil xinaq ate' kyxole il ti'j tu'n kysircunsidarinjtz.", "11": "K'eleltzun kyqesine ttz'umal twi kytz'a'lb'ile, k'ajb'eltzun te jun techal ti'j yol otoq kyaj b'ant ti'j wu'ne kyuk'ile.", "12": "Wajxaq q'ij tul-len itz'j teyle te junjun q'a kyxole ex kyxol qe tiyjila che ul itz'j te tib'ajxi, kb'ajel kysircunsidarine, tza'nx qe q'a che ul itz'j tuj kykwente, ax ikx qe majen laq'o'n tu'n pwaq kyuk'il stranjer xjal, aqeju mya t-xjalila.", "13": "Tza'nx qeju che ul itz'j tuj kykwente, ax ikx qeju laq'o'n tu'n kypwaqe, che b'ajel kysircunsidarine. Atzun jun techal ti'j kychib'jale ti'j ju yol te jumajx xkyaj b'ant ti'j wu'ne kyuk'ile.", "14": "Atzun teju xinaq minti' ma sircunsidarinjtz, b'i'x k'elex lajet tu'ntzun mi'n ttentl kyxol t-xjalil, tu'nju otoq tzik' tib'aj nyole aju otoq kyaj b'ant ti'j.", "15": "<pb/>Ax ikx tmatl Dios te Abraham kyja': Aju t-xu'jila mi'n tz'ok tq'o'ntla tb'i Sarai. Texju ja'lo Sara<f>[7]</f> tb'i k'okel.", "16": "Kb'el nky'iwla'ne Sara ex tzul itz'j jun tky'ajala ti'j. Ax tok kb'el nky'iwla'ne. Ate xu'j lu k'okel te kytxu' nimku nasyon, ex kyi'j tiyjil che elel jlet rey kyib'aj tnam, chi Dios.", "17": "<pb/>Kub'tzun ẍmeje' Abraham, pon takl tib'aj twitz max twitz tx'otx', jaw tze'n, ex kub' t-ximan tuj tanmi kyja': ¿Jakupe tzaj tk'wa'l jun xinaq otoq tz'el twi' jun syent ab'q'i? ¿Jakupe tzaj jun tal Sara o tz'el twi' 90 ab'q'i?", "18": "Xitzun tma'n Abraham te Dios kyja': <pb/>—Kuchiwt tz'anq'in Ismael tjaq' t-xtalb'ila.", "19": "<pb/>Tzajtzun ttzaq'we'n Dios te kyja': <pb/>—Ax tok tzul itz'j jun tky'ajala ti'j Sara aju t-xu'jila, ex Isaac<f>[8]</f> tb'i k'okel tq'o'na. Te jumajx kyjel b'ant ti'j nyole tuk'il ex kyuk'il qe tiyjil che ul itz'j te tib'ajxi.", "20": "Ax ikx ma nb'iye tqanb'etza ti'j Ismael. Kb'el nky'iwla'ne, che chmetel qe tk'wa'l wu'ne ex che chmetel nim kyajlal tiyjil. Che ulel itz'j kab'laj tk'wa'l Ismael, che okel jlu te nejenel nim kyoklen, ex kb'antel jun matij nasyon wu'ne kyi'j tiyjil.", "21": "Atzun kyjel b'ant ti'j nyole tuk'il Isaac, aju ktzajel talin Sara tuj tq'ijlalil lu tuj juntl ab'q'i, chi Dios te Abraham.", "22": "B'ajtzun yolin Dios tuk'il Abraham, eltzun tpa'n tib' ti'j.", "23": "<pb/>Axtzun q'ij lu b'aj t-sircunsidarin Abraham aju tky'ajal Ismael tb'i, ex kykyaqil qe majen otoq che ul itz'j tuj tkwent ex qeju otoq che tloq' tu'n tpwaq; kykyaqil xinaq najltoq tuj tja e b'aj t-sircunsidarin ik tza'nx otoq tma Dios te.", "24": "Otoq japun Abraham twi' 99 ab'q'i tej tel tqesin ttz'umal twi ttz'a'lb'il.", "25": "Atzunte Ismael aju tky'ajal otoq japun twi' oxlaj ab'q'i.", "26": "Ax q'ij sircunsidarinjtz Abraham tuk'ix Ismael aju tky'ajal,", "27": "kyuk'ix kykyaqil qe xinaq ate'toq tuj tkwent, tza'nx qe majen e ul itz'j tuj tkwent, ax ikx qeju otoq che laq'et tu'n tu'n tpwaq kyuk'il stranjer xjal."}