{"1": "<pb/>Atzun jlu tu'jil tx'olb'ab'l kyi'j tiyjil Adán. <pb/>Tej tkub' tb'incha'n Dios xjal, kub' tb'incha'n ik tza'nx te tilb'ilal;", "2": "xinaq ex xu'j e kub' tb'incha'n ex e kub' tky'iwla'n. Xjal kyb'i ok tq'o'n tuj q'ij tej kykub' tb'incha'n.", "3": "<pb/>Otoq japun Adán twi' 130 ab'q'i tej tul itz'j jun tky'ajal ik tza'nx te ke'yin ex ik tza'nx te tilb'ilal. Set tb'i ok tq'o'n.", "4": "Titz'jlenxi Set, anq'intl Adán wajxaq syenttl ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "5": "Ten Adán twitz tx'otx' tu'n tkyaqil 930 ab'q'i ex kyim.", "6": "<pb/>Otoq japun Set twi' 105 ab'q'i tej tul itz'j Enós aju tky'ajal.", "7": "Titz'jlenxi Enós, anq'intl Set 807 ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "8": "Ten Set twitz tx'otx' tu'n tkyaqil 912 ab'q'i ex kyim.", "9": "Otoq japun Enós twi' 90 ab'q'i tej tul itz'j Cainán aju tky'ajal.", "10": "Titz'jlenxi Cainán, anq'intl Enós 815 ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "11": "Ten Enós twitz tx'otx' tu'n tkyaqil 905 ab'q'i ex kyim.", "12": "<pb/>Otoq japun Cainán twi' 70 ab'q'i tej tul itz'j Mahalaleel aju tky'ajal.", "13": "Titz'jlenxi Mahalaleel, anq'intl Cainán 840 ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "14": "Ten Cainán twitz tx'otx' tu'n tkyaqil 910 ab'q'i ex kyim.", "15": "<pb/>Otoq japun Mahalaleel twi' 65 ab'q'i tej tul itz'j Jared aju tky'ajal.", "16": "Titz'jlenxi Jared, anq'intl Mahalaleel 830 ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "17": "Ten Mahalaleel twitz tx'otx' tu'n tkyaqil 895 ab'q'i ex kyim.", "18": "<pb/>Otoq japun Jared twi' 162 ab'q'i tej tul itz'j Enoc aju tky'ajal.", "19": "Titz'jlenxi Enoc, anq'intl Jared wajxaq syenttl ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "20": "Ten Jared twitz tx'otx' tu'n tkyaqil 962 ab'q'i ex kyim.", "21": "<pb/>Otoq japun Enoc twi' 65 ab'q'i tej tul itz'j Matusalén aju tky'ajal.", "22": "Titz'jlenxi Matusalén, b'ettl Enoc tuk'il Dios ox syenttl ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "23": "Ten Enoc twitz tx'otx' tu'n tkyaqil 365 ab'q'i.", "24": "O b'et Enoc tuk'il Dios. At jun q'ij noq kub' naj tu'nju o tz'aj q'i'n tu'n Dios.", "25": "<pb/>Otoq japun Matusalén twi' 187 ab'q'i tej tul itz'j Lamec aju tky'ajal.", "26": "Titz'jlenxi Lamec, anq'intl Matusalén 782 ab'q'i ex e ul itz'jtl tky'ajal ex tme'jel.", "27": "Ten Matusalén twitz tx'otx' tu'n tkyaqil 969 ab'q'i ex kyim.", "28": "<pb/>Otoq japun Lamec twi' 182 ab'q'i tej tul itz'j jun tky'ajal.", "29": "Noé<f>[3]</f> tb'i ok tq'o'n ex tma kyja': Tzaj tq'o'n Qman sentens tib'aj tx'otx'. Tu'ntzun jlu in qo aq'nan nimxix. Atzunte k'wa'l lu k'elel q'inte aq'untl qi'j, ex kqeb'el qk'u'j tu'n, chi Lamec.", "30": "Titz'jlenxi Noé, anq'intl Lamec 595 ab'q'i, ex e ul itz'jtl tky'ajal ex tme'jel.", "31": "Ten Lamec twitz tx'otx' tu'n tkyaqil 777 ab'q'i ex kyim.", "32": "<pb/>Otoq japun Noé twi' jwe' syent ab'q'i tej tul itz'j Sem, Cam ex Jafet, aqeju tky'ajal."}