{"1": "<pb/>Tb'ajlenxi tkyaqil jlu tzaj tma'n Qman te Abram ik tza'n tuj jun witzik', ex tma kyja': <pb/>—Mi'n xob'a Abram. Aqine kolol teya, ex nimxix chojb'il teya ok tk'ma'ya wu'ne.", "2": "<pb/>Xitzun ttzaq'we'n Abram kyja': <pb/>—Nman Dios, ¿Ti tajb'en weye tu'n ttzaj tq'o'na jun chojb'il weye ex minti' jun nk'wa'le at? Ex aju nmajene Eliezer aju aj Damasco, atzun k'elel etzante tkyaqilju at weye.", "3": "Xi tma'ntl Abram kyja': <pb/>—Ke'yintza, na'nx ttzaj tq'o'na jun nk'wa'le, ex alo jun majen ul itz'j tuj njaye k'okel te etzal.", "4": "<pb/>Tzajtzun ttzaq'we'n Qman te kyja': <pb/>—Mya ate Eliezer k'okel tajwil aju at teya. Ax jun tky'ajala k'okel te etzal, chi Qman.", "5": "Etztzun ti'n Qman Abram ttxa'n pe'n ex tzaj tma'n te kyja': <pb/>—Ke'yinxa twitz kya'j ex ajlanxa qe che'w, qa jaku b'ant kyajlet tu'na. <pb/>Tzaj tma'ntl te kyja': <pb/>—Kyja'tzun k'okel kyajlal tiyjila, chi Qman.", "6": "<pb/>Xi toksla'n Abram tyol Qman, ex kyja'tzun ok q'o'n te tz'aqlxix tu'n,", "7": "ex tmatl Qman te kyja': <pb/>—Aqine Tmana, aju etz q'inte teya tuj tnam Ur kyxol aj Caldeo, tu'n t-xi nq'o'ne aju tx'otx' lu te tetzb'ila.", "8": "<pb/>Xitzun ttzaq'we'n Abram kyja': <pb/>—Nman Dios, ¿tza'n tten tu'n tel nnik'e ti'j qa chin okele tajwil?", "9": "<pb/>Tmatl Qman te kyja': <pb/>—Q'intza jun tal vac, jun ttxu chip ex jun tman ẍne'l, te ox ab'q'i teyle junjun, tuk'ix jun ẍpo'q ex jun tal paloma, chi Qman te.", "10": "<pb/>Tzajtzun ti'n Abram tkyaqil jlu, kub' tqesin kymij qe alumaj, atzun qe chyu'j minti' kub' tqesin kymij, ex kub' tq'o'n mij jun pak' ex mij juntl pak'.", "11": "E ul k'utz kyi'j qe alumaj otoq che kub' b'yo'n, atzunte Abram in che el tlajo'ntoq.", "12": "Tej tok qax, tzaj nimxix watl ti'j Abram, ex tzaj nim t-xob'il tu'nju nim qlolj kub' ten ti'jele.", "13": "Tmatzun Qman te Abram kyja': Tz'elx tnik'a ti'j, qe tiyjila che ul itz'j te tib'ajxi, che okel te stranjer xjal tuj juntl nasyon, che okel te majen xjal ex che b'ajel yajla'n kyu'n tuj kyaje syent ab'q'i.", "14": "Atzunju nasyon jatum che okel tiyjila te majen, kb'el tcastiw wu'ne, ex te yajxi che eletz tiyjila tuk'il nim q'inumab'l.", "15": "Atzun teya, tuj txub'txaj kymela ex kpola tuk'il qtzan t-xe'chela otoq tijina ok tkyima, ex kb'elex maqu'na.", "16": "Tb'ajlenxi kyaje syent ab'q'i, che ajetz meltz'aj qe tiyjila tu'n kyul juntl maj tzalu, tu'nju na'nx tchmet kyil qe aj Amorreo, chi Qman.", "17": "<pb/>Texlenxi q'ij, tej otoq tz'ok qlolj, o ilwaj jun k'il in qusintoq q'aq' tuj ex jun ttxan tzaj in k'anttoq ex in b'ettoq kyik' kyxol qe alumaj qesimaj.", "18": "Axtzun q'ij lu kyaj b'ant ti'j jun yol tu'n Qman tuk'il Abram, ex tma Qman te kyja': Aju tx'otx' lu kxel nq'o'ne kye tiyjila che ul itz'j te tib'ajxi, max ktzajel qe' tmojonil ttzi nima Egipto ex kpol b'aj max ttzi nima Éufrates.", "19": "Aju tx'otx' lu kye aj Ceneo, aj Cenezeo, aj Cadmoneo,", "20": "aj Heteo, aj Ferezeo, aj Refaim,", "21": "aj Amorreo, aj Canaán, aj Gergeseo ex aj Jebuseo."}