{"1": "<pb/>Moje'tzun Adán tuk'il Eva aju t-xu'jil. Oktzun ten tal Eva, ex ul itz'j jun tal, Caín tb'i ok. Tmatzun Eva kyja': Ma tzul itz'j jun wale xinaq. A Qman ma tzaj q'onte te, chi Eva.", "2": "Ul itz'j juntl tal, Abel tb'i ok, titz'in Caín. Ate Abel ok pastoril ẍne'l; atzunte Caín aq'nal ti'j tx'otx'.", "3": "<pb/>Eltzun tyemp. At jun q'ij tzaj ti'n Caín twitz tawal tu'n t-xi tq'o'n te jun oyaj te Qman.", "4": "Ax ikx te Abel e tzaj ti'n qe kynejel kyal t-ẍne'l aqeju tb'anilxix. Tzajtzun tke'yin Qman ex o tzalaj ti'j Abel tuk'ix ti'j toyaj.", "5": "Atzun ti'j Caín ex ti'j toyaj, minti' o tzalaj Dios. Tzajtzun nim tq'oj Caín ex miyalnix ok twitz.", "6": "Tzajtzun tma'n Qman te Caín: ¿Tiqu'n ma tzaj tq'oja ex miyalnix ma tz'ok twitza?", "7": "Qa ma tb'inchaya b'a'n, ¿mlaypelo k'meta? Qatzun mi'n ma tb'inchaya b'a'n, aju il lepch ti'ja, ex in ayon tu'n tkub' ti'ja tu'n. Ex jaku kub' ti'j tu'na, chi Qman.", "8": "<pb/>At jun q'ij xi tma'n Caín te Abel aju titz'in: <pb/>—Qo' b'etel tuj kojb'il, chi Caín. <pb/>Tejtzun kypon tuj kojb'il, ok tzoqpaj Caín ti'j Abel aju titz'in, ex kub' tb'yo'n.", "9": "Tzajtzun tqanin Qman te Caín: <pb/>—¿Jatum ta' Abel aju titz'ina? <pb/>Xitzun ttzaq'we'n Caín: <pb/>—Minti' b'i'n wu'ne. ¿Baqa kwentil wermaniye qine?", "10": "<pb/>Tzajtzun tma'n Qman te: <pb/>—¿Ti ma tb'inchaya? Aju tchk'el titz'ina ma kub' twitz tx'otx', mer ik tza'n in sch'in wi'je in tqanin tu'n tb'inchet ti'j.", "11": "Tu'ntzun jlu kb'el tcastiwoya ex k'elex lajo'na tuj tx'otx' lu, aju ma txi k'ante tchk'el titz'ina ma kub' tb'yo'na.", "12": "Maske aq'nana twitz tx'otx', ex mlay tzaj tq'o'ntl nim twitz tawala. B'etin xjal k'okela twitz tx'otx' ex minti' tu'n tojlana, chi Qman.", "13": "<pb/>Xitzun ttzaq'we'n Caín te Qman: <pb/>—Aju ncastiwoye lu ma'xix, mlay tzik'x wu'ne.", "14": "Ja'lo chin elex tq'o'na ti'jxi tx'otx' lu, mlay chin tentle tuk'ila, b'etin xjal chin okele ex minti' tu'n wojlane. Kyja'tzun, noq alkyex ma tz'ok noj wi'je, chin b'el tb'yo'n, chi Caín.", "15": "<pb/>Tzajtzun ttzaq'we'n Qman: <pb/>—Mi'n. Alkye ma kub' b'yonte teya, kb'el tcastiw wuq maj, chi Qman. <pb/>Oktzun tq'o'n Qman jun techal ti'j Caín tu'ntzun mi'n tkub' b'yo'n tu'n jun xjal ok tok noj ti'j.", "16": "Extzun Caín twitz Qman ex ax najan tuj tx'otx' Nod, tuj tjawitz q'ij ttxlaj Edén.", "17": "<pb/>Moje'tzun Caín tuk'il t-xu'jil. Oktzun ten tal t-xu'jil ex ul itz'j jun tal, Enoc tb'i ok. Kub'tzun tb'incha'n Caín jun tnam, ex Enoc tb'i ok tq'o'n, ik tza'nx tb'i tk'wa'l.", "18": "Ate Enoc tman Irad; Irad tman Mehujael; Mehujael tman Metusael; Metusael tman Lamec.", "19": "Kab'e t-xu'jil Lamec ten. Ada tb'i jun ex Zila tb'i juntl.", "20": "Ultzun itz'j jun tal Ada, Jabal tb'i ok, ex atzun kyxe'chel qeju najl tjaq' ja xb'alun, qe ch'isal kye alumaj.", "21": "At jun titz'in Jabal, Jubal tb'i, ex atzun kyxe'chel kykyaqil qe chimb'al ti'j arpa ex xux.", "22": "Ax ikx te Zila ul itz'j jun tal, Tubal-caín tb'i ok. Ok te tx'inol k'uxb'il ex b'inchal makb'il ti'j k'uxb'il ex q'an k'uxb'il. Attoq jun tanb' Tubal-caín, Naama tb'i.", "23": "<pb/>At jun q'ij xi tma'n Lamec kye t-xu'jil kyja': <pb/><t>Aqeye nxu'jile, Ada ex Zila, kyb'intze aju kxel nma'ne: Kub' nb'yo'ne jun xinaq tu'nju ok tk'ixb'isa'n qine; kub' nb'yo'ne jun ku'xun tu'nju ok tb'aju'n qine.</t>", "24": "<t>Qa at jun ma kub' b'yonte Caín, wuq maj k'okel t-xel ti'j, atzun weye, qa ma chin ok k'ixb'isa'ne tu'n juntl, 77 maj k'okel t-xel ti'j, chi Lamec.</t>", "25": "<pb/>Kub'tzun tantl Adán tuk'il t-xu'jil. Ul itz'j juntl tal t-xu'jil, Set tb'i ok tq'o'n. Tmatzun Eva: Ma tzaj tq'o'n Dios juntl wale te t-xel Abel aju kub' tb'yo'n Caín, chi Eva.", "26": "<pb/>Ax ikx te Set ul itz'j jun tky'ajal, Enós tb'i ok tq'o'n. Axtzun tq'ijlalil lu tzyet kyna'n xjal Dios, ajb'en tb'i Qman kyu'n."}