{
  "1": "Cierto sábado, Jesús fue a comer en la casa de uno de los líderes de los Fariseos y allí lo observaban de cerca.",
  "2": "Había un hombre cuyos brazos y piernas estaban hinchados.",
  "3": "Así que Jesús le preguntó a los expertos en leyes religiosas y a los Fariseos: “¿Permite la ley sanar en sábado o no?”",
  "4": "Pero se quedaron en silencio. Jesús tocó al hombre, lo sanó, y lo despidió.",
  "5": "Entonces Jesús les dijo: “Si de repente su buey se cayera en un pozo el día sábado, ¿no tratarían de sacarlo inmediatamente?”",
  "6": "Pero ellos no pudieron dar respuesta.",
  "7": "Entonces Jesús, al darse cuenta de que los invitados habían escogido lugares de honor, les contó un relato:",
  "8": "“Cuando seas invitado a la recepción de una boda, no tomes el lugar de honor, porque es posible que hayan invitado a alguien más importante que tú”.",
  "9": "“El anfitrión que te invitó vendrá y te dirá: ‘Dale tu lugar a este hombre.’ Entonces, avergonzado, tendrás que ir y sentarte en cualquier lugar que esté disponible.",
  "10": "En lugar de ello, cuando seas invitado, toma el lugar más humilde, y así cuando el anfitrión entre, te dirá: ‘Amigo mío, por favor, ven a un sitio mejor.’ Entonces serás honrado delante de todos los invitados que están sentados contigo.",
  "11": "Porque los que se exaltan a sí mismos, serán humillados, y los que se humillan, serán exaltados.”",
  "12": "Entonces le dijo al hombre que lo había invitado: “Cuando brindes un almuerzo o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, o vecinos, porque ellos podrían invitarte después, y así te pagarían la invitación.",
  "13": "En lugar de ello, cuando ofrezcas un banquete, invita a los pobres, a los lisiados, a los paralíticos, a los ciegos,",
  "14": "y serás bendecido, porque ellos no tienen cómo pagarte, y tú serás recompensado en la resurrección de los buenos.”",
  "15": "Cuando uno de los que comía en la mesa con Jesús oyó esto, le dijo: “¡Cuán maravilloso será para los que celebren en el reino de Dios!”",
  "16": "“Había una vez un hombre que preparó un gran banquete, e invitó a muchos,” respondió Jesús.",
  "17": "“Cuando llegó el momento de comer, envió a sus siervos para que le dijeran a todos los que habían sido invitados: ‘Vengan, porque el banquete está listo.’",
  "18": "Pero ellos comenzaron a presentar excusas. El primero dijo: ‘Acabo de comprar un campo y tengo que ir a verlo. Por favor, discúlpame.’",
  "19": "Otro dijo: ‘Acabo de comprar cinco pares de bueyes y debo ir a probarlos. Por favor, discúlpame.’ Y todavía otro dijo:",
  "20": "‘Acabo de casarme, así que no puedo ir.’",
  "21": "Entonces el siervo regresó y le dijo a su señor lo que ellos le habían dicho. El dueño de la casa se puso muy molesto y le dijo a su siervo: ‘Rápido, sal a las calles y a los callejones de la ciudad, y trae a los pobres y lisiados, a los ciegos y paralíticos.’",
  "22": "“Entonces el siervo dijo: ‘Señor, hice lo que me dijiste, pero aún hay lugares disponibles.’",
  "23": "“Entonces el amo le dijo al siervo: ‘Sal a los caminos y senderos del campo, y haz que vengan las personas, quiero que se llene mi casa.",
  "24": "Te aseguro que ninguna de esas personas que invité probará bocado de mi banquete.’”",
  "25": "Y una gran multitud acompañaba a Jesús. Entonces él se volvió a ellos y les dijo:",
  "26": "“Si quieren seguirme pero no aborrecen a su padre y a su madre, a su esposa e hijos, a sus hermanos y hermanas—incluso sus propias vidas—no pueden ser mis discípulos.",
  "27": "Si no cargan su cruz y me siguen, no pueden ser mis discípulos.",
  "28": "Si planeas construir una torre, ¿no calcularás primero el costo, y verás si tienes suficiente dinero para completarla?",
  "29": "De lo contrario, podría suceder que después de poner los fundamentos de la torre, te des cuenta de que no podrás terminarla, y todos los que la vieran se burlarían de ti, diciendo:",
  "30": "‘Míralo: comenzó a construir pero no pudo terminarla.’",
  "31": "“¿Qué rey va a la guerra contra otro rey sin sentarse primero con sus consejeros a considerar si él y sus diez mil hombres pueden derrotar al que viene contra él con veinte mil hombres?",
  "32": "Si no puede, enviará a sus representantes para pedir paz mientras el otro rey aún está lejos.",
  "33": "De la misma manera, cada uno de ustedes, si no renuncian a todo, no pueden ser mis discípulos.",
  "34": "La sal es buena, pero si pierde su sabor, ¿cómo podrás hacer que sea salada nuevamente?",
  "35": "No es buena para el suelo, ni sirve como fertilizante, simplemente se bota. ¡El que tiene oídos, oiga!”"
}