{
  "1": "Después de esto, el Señor designó a otros setenta discípulos, y los envió de dos en dos a cada ciudad y lugar que él planeaba visitar.",
  "2": "“La cosecha es grande, pero hay pocos trabajadores,” les dijo. “Oren para que el Señor de la cosecha envíe trabajadores a sus campos.",
  "3": "Así que sigan su camino: yo los envío como ovejas en medio de lobos.",
  "4": "No lleven dinero, ni bolsas, ni calzado adicional, y no gasten tiempo hablando con las personas que se encuentren.",
  "5": "Toda casa donde entren, digan en primer lugar: ‘Que la paz esté en esta casa.’",
  "6": "Si hay alguna persona pacífica viviendo allí, entonces la paz de ustedes estará con ellos; si no, la paz regresará a ustedes.",
  "7": "Quédense en esa casa, coman y beban todo lo que allí les brinden, pues un trabajador merece su pago. No vayan de una casa a otra.",
  "8": "Si llegan a una ciudad y las personas de allí los reciben, entonces coman lo que esté frente a ustedes",
  "9": "y sanen a los que estén enfermos. Díganles: ‘El reino de Dios ha venido a ustedes.’",
  "10": "Pero si llegan a una ciudad y las personas no los reciben, vayan por las calles y díganles:",
  "11": "‘Sacudimos hasta el polvo de esta ciudad de nuestros pies para mostrarles nuestro descontento. Pero reconozcan esto: el reino de Dios ha llegado.’",
  "12": "“Les aseguro que en el Día del Juicio será mejor la suerte de Sodoma que la de esa ciudad.",
  "13": "¡Lástima por ti, Corazín! ¡Lástima por ti, Betsaida! Porque si los milagros que ustedes vieron hubieran ocurrido en Tiro y Sidón, ya ellos se habrían arrepentido hace mucho tiempo, y estarían sentándose en cilicio y cenizas.",
  "14": "Es por eso que en el juicio Tiro y Sidón tendrán mejor suerte que ustedes.",
  "15": "Y tú, Capernaúm, no serás exaltada en el cielo; tú descenderás al Hades.",
  "16": "“Todo el que los oye a ustedes me oye a mí, y todo el que los rechaza a ustedes me rechaza a mí. Pero cualquiera que me rechaza a mí, rechaza al que me envió.”",
  "17": "Los setenta discípulos regresaron con gran emoción, diciendo: “¡Señor, hasta los demonios hacen lo que les decimos en tu nombre!”",
  "18": "Y Jesús respondió: “Yo vi a Satanás caer como un rayo del cielo.",
  "19": "Sí, yo les he dado poder para pisar sobre serpientes y escorpiones, y para vencer toda la fuerza del enemigo, y nada les hará daño.",
  "20": "Pero no se deleiten en que los espíritus hagan lo que ustedes les dicen, solo alégrense de que los nombres de ustedes estén escritos en el cielo.”",
  "21": "En ese momento Jesús fue lleno con el gozo del Espíritu Santo, y dijo: “¡Gracias, Padre, Señor del cielo y de la tierra, porque tú ocultaste estas cosas de los sabios e inteligentes y las revelaste a tus hijos! Sí, Padre, tú te complaciste en hacerlo así.",
  "22": "“Mi padre me ha entregado todo. Nadie entiende al Hijo, excepto el Padre, y nadie entiende al Padre, excepto el Hijo y aquellos a quienes el Hijo elige para relevarles al Padre.”",
  "23": "Cuando estaban solos, Jesús se volvió hacia sus discípulos y les dijo: “¡Estos que ven lo que ustedes están viendo deberían estar muy felices!",
  "24": "Yo les digo que muchos profetas y reyes han querido ver lo que ustedes están viendo, pero ellos no vieron, y querían oír las cosas que ustedes están oyendo, pero no oyeron.”",
  "25": "En cierta ocasión, un experto en leyes religiosas se levantó y quiso ponerle una trampa a Jesús: “Maestro,” preguntó, “¿Qué debo hacer para ganar la vida eterna?”",
  "26": "“¿Qué está escrito en la ley? ¿Qué has leído?” preguntó Jesús.",
  "27": "“Amarás al Señor tu Dios con todo tu corazón, y con todo tu espíritu, y con todas tus fuerzas, y con toda tu mente; y amarás a tu prójimo como a ti mismo,” respondió el hombre.",
  "28": "“Estás en lo cierto,” le dijo Jesús. “Haz esto, y vivirás.”",
  "29": "Pero el hombre quería vindicarse, así que le preguntó a Jesús: “¿Y quién es mi prójimo?”",
  "30": "Jesús respondió, diciendo: “Un hombre descendía de Jerusalén hacia Jericó. Y fue asaltado por unos ladrones, quienes lo desnudaron y lo golpearon, dejándolo casi muerto.",
  "31": "Sucedió que un sacerdote iba por el mismo camino. Este vio al hombre, pero siguió de largo, tomando el otro lado del camino.",
  "32": "Luego pasó un levita. Pero cuando llegó al lugar y vio al hombre, también siguió de largo por el otro lado del camino.",
  "33": "“Finalmente pasó un samaritano. Cuando pasaba por allí, vio al hombre y sintió compasión por él.",
  "34": "Se le acercó y curó sus heridas con aceite y vino, y les puso vendas. Entonces puso al hombre sobre su asno y lo llevó a una posada, y allí cuidó de él.",
  "35": "Al día siguiente le entregó dos denarios al propietario de la posada y le dijo: ‘Cuida de él, y si gastas más de esta cantidad, yo te pagaré cuando regrese.’",
  "36": "¿Cuál de estos tres hombres crees que fue el prójimo del hombre que fue atacado por los ladrones?”",
  "37": "“El que fue bondadoso,” respondió el hombre. “Ve y haz tu lo mismo,” le dijo Jesús.",
  "38": "Mientras iban de camino, Jesús llegó a una aldea, y una mujer llamada Marta lo invitó a su casa.",
  "39": "Ella tenía una hermana llamada María, quien se sentó a los pies del Señor y escuchaba su enseñanza.",
  "40": "Marta estaba preocupada por todas las cosas que debían hacerse para preparar la comida, así que vino donde Jesús y le dijo: “Maestro, ¿no te preocupa que mi hermana me ha dejado haciendo todo el trabajo a mí sola? ¡Dile que venga y me ayude!”",
  "41": "“Marta, Marta,” respondió el Señor, “estás preocupada y alterada por esto.",
  "42": "Pero solo una cosa es realmente necesaria. María ha elegido lo correcto, y no se le quitará.”"
}