{
  "1": "Nopa tlacatl tlen itoca Israel yajqui ipan tlali Egipto ihuaya 12 itelpocahua, huan sese inijuanti nojquiya quihuicac ifamilia. Huan ya ni inintoca itelpocahua Jacob tlen ihuaya yajque tlali Egipto:",
  "2": "Rubén, Simeón, Leví, Judá,",
  "3": "Isacar, Zabulón, Benjamín,",
  "4": "Dan, Neftalí, Gad huan Aser.",
  "5": "Huan nochi iteixmatcahua Jacob tlen yajque mochijque 70 tlacame. Pero seyoc itelpoca tlen itoca José ya itztoya ipan tlali Egipto.",
  "6": "Huan ica miyac xihuitl mijqui José, huan iicnihua huan nochi nopa tlacame tlen achtohui hualajtoyaj.",
  "7": "Pero teipa iniixhuihua quinpixque miyac ininconehua huan motocajtiyayaj israelitame. Huan nopa israelitame tlahuel momiyaquilijtiyajque hasta mochijque tlahuel miyac tlacame huan campa hueli itztoyaj ipan Gosén ipan tlali Egipto.",
  "8": "Huan teipa panoc miyac xihuitl huan pejqui tequiti se yancuic tlanahuatijquetl ipan tlali Egipto tlen ax quema quiixmajtoya José. Huan nopa yancuic tlanahuatijquetl quinilhui nopa egiptome:",
  "9": "“Xiquitaca, nopa israelitame mochijtoque nelmiyac tlacame huan más quipiyaj chicahualistli que tojuanti.",
  "10": "Huajca monequi tijchihuase se tlenijqui para ayoc ma momiyaquilica, pampa intla oncas se tlatehuijcayotl, huelis mosejcotilise ica tocualancaitacahua para techtehuise huan teipa cholose tlen ni tlali.”",
  "11": "Huan yeca nopa egiptome quintlalijque tlacame tlen tetique para ma quinfuerzajhuica israelitame ma tequitica tlahuel chicahuac. Quinchihualtijque ma quisencahuaca nopa altepetini Pitón huan Ramesés para nopa hueyi tlanahuatijquetl Faraón. Huan quintequihuijque nopa altepetini para ipan quiajcocuise tlacualistli.",
  "12": "Pero quema noja más quintlaijiyohuiltiyayaj israelitame, noja más momiyaquiliyayaj. Yeca nopa egiptome pejque más quinimacasij.",
  "13": "Huajca nopa egiptome tlahuel quintequihuijque nopa israelitame huan ax quintlasojtlaque.",
  "14": "Tlahuel ax quinpatiitayayaj. San quintequihuiyayaj chicahuac huan quintlaijiyohuiltiyayaj miyac. Quinchihualtijque ma quicualtlalica soquitl huan ma quichihuaca ladrillos huan nojquiya ma quichihuaca miyac tlamantli miltequitl. Huan quema tlahuel tlaijiyohuiyayaj nopa israelitame ipan nochi ni tequitl, noja más nopa egiptome quinchihuilijque fiero.",
  "15": "Nojquiya nopa hueyi tlanahuatijquetl quincamahui Sifra huan Fúa, nopa sihuame tlen quinitayayaj israelita sihuame quema conepiyayayaj huan quinilhui:",
  "16": "―Quema inquipalehuise se hebreo sihuatl tlen conepiyas, xiquita tlaque tlacajtoc. Intla tlacajtoc se sihuapil, xijcahuaca ma itzto, pero intla se oquichpil, xijmictica.",
  "17": "Pero yonque queja nopa quinilhui nopa tlanahuatijquetl, nopa sihuame quiimacasque Toteco Dios huan ax quichijque tlen nopa tlanahuatijquetl quinnahuatijtoya. Quincajque ma itztoca nopa oquichpilme.",
  "18": "Huajca nopa tlanahuatijquetl tlen Egipto tlatitlanqui ma quinnotzatij nopa ome sihuame huan quintlajtlani: ―¿Para tlen inquincahuilíaj ma itztoca hebreo oquichpilme? ¿Para tlen ax inquinmictíaj?",
  "19": "Huan nopa sihuame quinanquilijque Faraón: ―Nopa hebreo sihuame ax tlatlacaltitíaj yolic queja egipto sihuame. Más cuali inintlacayohua huan nimantzi quintlacaltitíaj ininconehua quema tojuanti aya tionajsij para tiquinpalehuise.",
  "22": "Huajca Faraón quinmacac se tlanahuatili nochi itlacajhua: “Nochi hebreo oquichpilme tlen tlacatise monequi xiquinmajcahuaca ipan atemitl, pero sihuapilme xiquincahuaca ma itztoca.”"
}