{
  "1": "Huan nochi nopa miyac israelitame quisque tlen tlali Sin huan yajque ica yolic queja TOTECO quinnahuatiyaya. Huan nejnentiyajque huan quiijcuenijtiyajque ininyoyoncalhua mojmostla hasta ajsitoj campa itoca Refidim. Pero nopona ax oncayaya atl para atlise,",
  "2": "huajca cualanque ica Moisés huan quiilhuijque: ―¡Xitechmaca atl para tiatlise! Huan Moisés quinnanquili: ―¿Para tlen incualanij noca na? San inquicualancamacaj huan inquiyejyecohuaj TOTECO.",
  "3": "Pero nochi inijuanti amiquiyayaj huan quitlaijilhuiyayaj Moisés, huan quiilhuijque: ―¿Para tlen titechchihuili ma tiquisaca ipan tlali Egipto? ¿Para tlen titechhualicac nica? San titechamictis ica toconehua huan totlapiyalhua.",
  "4": "Huajca Moisés quinojnotzqui TOTECO huan quiilhui: ―¿Tlaque nijchihuas ica ni tlacame? ¡San se quentzi más huan nechtepachose!",
  "5": "Huan TOTECO quinanquili: ―Xijhuica nopa cuatopili tlen ica tijmaquili nopa atemitl Nilo. Huan xiya huan ximotlali iniixtla ni tlacame para titlayacanas. Huan xiquinhuica mohuaya sequin nopa huehue tlacame tlen quihuicaj tequitl ica israelitame, huan xiya.",
  "6": "Huan na nimitzchixtos campa nopa tetl nechca tepetl Horeb. Huan xijmaquili nopa tetl huan nopona quisas atl para ma atlica nochi ni israelitame. Huajca Moisés queja nopa quichijqui iniixpa nopa huehue tlacame tlen nopa israelitame.",
  "7": "Huan quitocajti nopa lugar Masah. (Masah quinequi quiijtos Campa Quiyejyecojque TOTECO Para Ma Quinmicti.) Huan nojquiya quitocajti Meriba. (Meriba quinequi quiijtos Tlanajnanquilistli.) Queja nopa quitocajti pampa nopona nopa israelitame tlanajnanquilijque huan quiyejyecojque TOTECO huan quiijtojque: “¿Itztoc TOTECO tohuaya o axaca?”",
  "8": "Huan hualajque nopa amalecitame huan pejque quintehuíaj nopa israelitame ipan Refidim.",
  "9": "Huan Moisés quiilhui Josué: ―Xiquintlapejpeni tlacame huan xiquintehuitij nopa amalecitame. Huan mostla na nimoquetzas tlachiquiltipa ica icuatopil Toteco nomaco.",
  "10": "Huan Josué huan nopa tlacame quichijque tlen Moisés quinnahuati, huan quintehuitoj nopa amalecitame. Huajca Moisés, Aarón huan Hur tlejcoque tlachiquiltipa para quintlachilise.",
  "11": "Huan quema Moisés quitlalanayaya ima, nopa israelitame tlatlaniyayaj, pero quema quitemohuiyaya ima, nopa amalecitame tlatlaniyayaj.",
  "12": "Huan teipa Moisés macuatic. Huajca quicuique se tetl para ipan mosehuis huan Aarón ihuaya Hur quimatlanantoyaj. Se moquetzqui ica inejmatl huan se ica iarraves. Huajca san queja nopa Moisés huelqui quiijiyohui ica ima huejcapa hasta quema calajqui tonati.",
  "13": "Huan yeca Josué quintlamimicti nopa amalecita soldados ica imachete.",
  "14": "Huan TOTECO quiilhui Moisés: ―Xiquijcuilo ni tlajtoli ipan se amatl tlen huejcahuas para ma quiilnamiquica nopa israelitame para nochipa, huan nojquiya xijyolmelahua Josué tlen ya ni. Na niquintlamiltis nochi nopa amalecitame ipan ni tlaltepactli huan axaca quinilnamiquis.",
  "15": "Huan Moisés quichijqui se tlaixpamitl tlen quitocajti: “TOTECO Itztoc Queja Se Bandera Tlen Techyacana.”",
  "16": "Huan Moisés quiijto: “Queja se bandera tomaco, Toteco techyacana ma titlatlanica. Pampa nopa amalecita tlacame motlalantoque iixtla TOTECO, yajaya quintehuis para nochipa.”"
}