{
  "1": "Huan TOTECO quiilhui Moisés: ―Xiquisa tlen nica huan xiquinyacana nopa tlacame tlen tiquinquixti tlali Egipto, huan xiquinhuica hasta nopa tlali tlen niquintencahuili Abraham, Isaac huan Jacob para niquinmacas iniixhuihua.",
  "2": "Huan nijtitlanis se elhuicac ejquetl ma mitzyacana, huan yajaya quinquixtis tlen nopa tlali nopa cananeos, amorreos, heteos, ferezeos, heveos huan jebuseos.",
  "3": "Huan inmechhuicas ipan nopa tlali tlen nochi temaca hasta mocahua itlajca. Pero na ax niyas imohuaya, pampa nohueli nimechixpolihuiltis ipan ojtli, pampa tlahuel tetic imoyolo.",
  "6": "Huajca ipan tepetl Horeb nopa israelitame moquixtilijque ininpijpilolhua, inincoshua, huan nochi tlen ica mocualtlaliyayaj para moyejyecchijchihuase. Huan ayoc quitequihuijque.",
  "7": "Huan Moisés ya momajtoya quiiyocaquetza se yoyoncali se quentzi huejca tlen ininyoyoncalhua nopa israelitame. Huan quitocajti nopa yoyoncali campa timopantise ihuaya TOTECO. Huan quema acajya quinequiyaya quitlajtlanis TOTECO se tlenijqui para quimatis ipaquilis, yahuiyaya ipan nopa yoyoncali campa mopantis ihuaya TOTECO tlen eltoya iyoca tlen ne sequinoc yoyoncaltini.",
  "8": "Huan tlen hueli hora quema Moisés yahuiyaya para mopantiti ihuaya TOTECO, nochi tlacame momatque quisaj ininchajchaj huan moquetzaj ininpuertajteno huan quitlachilíaj Moisés hasta quema oncalaquiyaya ipan nopa yoyoncali.",
  "9": "Huan sesen huelta quema Moisés calaquiyaya ipan nopa cali, nopa mixtli hualtemoyaya huan motlaliyaya ipuertajteno quema TOTECO camatiyaya ihuaya Moisés.",
  "10": "Huajca quema nopa israelitame quiitaque nopa mixtli moquetztoya ipuertajteno nopa yoyoncali, sese inijuanti motlancuaquetzayaya icalixpa huan quihueyichijque Toteco.",
  "11": "Huan TOTECO quicamahui Moisés moixtlachiliyayaj queja se tlen camati ihuaya ihuampo. Huan teipa Moisés mocuepayaya campa ne sequinoc yoyon caltini. Pero nopa telpoca tlacatl Josué, itelpoca Nun tlen quipalehuiyaya Moisés, mocahuayaya nopona ipan nopa yoyoncali campa mopantíaj ihuaya TOTECO.",
  "12": "Huan Moisés quiilhui TOTECO: ―Xiquita, tinechilhuía ma niquinyacana ni israelitame hasta nopa cuali tlali, pero ax tinechilhuía ajqueya tijtitlanis nohuaya. Nojquiya tiquijtohua para cuali tinechixmati huan tinechcualitztoc.",
  "13": "Ama nimitztlajtlanía se favor. Intla nelía tinechcualitztoc, xinechilhui tlaque mopaquilis para nijchihuas huan queja nopa más huelis nimitzixmatis. Huan na nimitzneltocas huan noja tinechcualitztinemis. Huan xiquilnamiqui para ni tlacame tlen niquinyacana, nochi timoaxcahua.",
  "14": "Huan TOTECO quinanquili: ―Na, niimoTECO, niyas mohuaya huan nijchihuas para ximosiyajcahua.",
  "15": "Huan Moisés quiijto: ―Intla ax tohuaya tiyas, amo xitechchihua ma tiquisaca tlen nica.",
  "16": "Pampa intla ax tohuaya tiyas, sequinoc tlacame ax quimatise para titechicnelía, na huan ni motlacajhua. Intla ta ax tohuaya tiyas, huajca san se tiitztose queja tlen hueli tlacame. Pero intla ta tiyas tohuaya, nesis titechtlapejpenijtoc huan titechiyocatlalijtoc tlen nochi sequinoc tlacame ipan ni tlaltepactli.",
  "17": "Huan TOTECO quiilhui Moisés: ―Huajca nijchihuas tlen tiquijtojtoc pampa nijmati tijchihuas tlen cuali, huan ta nimitzitas para tinonelhuampo.",
  "18": "Huajca Moisés quiijto: ―Huajca nimitztlajtlanía, xinechcahuili ma nimitzitas ta ica nochi motlatlanex tlen yejyectzi.",
  "19": "Huan TOTECO quinanquili: ―Na nijchihuas ma panos moixtla nochi tlen cuali tlen na. Huan quema nipanos, niquijtos tlen quiijtosnequi notoca, TOTECO. Na nijtlapejpenía catlía nijtlasojtlas huan catlía ihuaya nijpiyas hueyi noyolo.",
  "20": "Pero noxayac ax huelis tiquitas, pampa niyon se tlacatl ax huelis quiitas noxayac huan itztos.",
  "21": "Huajca TOTECO quiilhui: ―Nica nonechca eltoc se hueyi tetl, nopona ximoquetza ipani.",
  "22": "Huan na nimitztlalis campa tlacoyontoc ipan nopa hueyi tetl, huan quema nipanos huan nesis notlatlanex nimitzixtzacuas ica noma hasta ya nipanotos.",
  "23": "Teipa niquijcuenis noma, huan huelis tiquitas nocuitlapa, pero noxayac ax tiquitas."
}