{
  "1": "Se tonal Moisés quinmocuitlahuiyaya iborregojhua imontat, Jetro [3:1 Jetro nojquiya itoca Reuel.], tlen eliyaya se totajtzi ipan tlali Madián. Huan Moisés quinhuicac nopa borregojme hasta ne seyoc lado nopa huactoc tlali hasta se tepetl itoca Horeb [3:1 Nopa tepetl Horeb nojquiya itoca tepetl Sinaí.]. (Horeb quinequi quiijtos Nopa Tepetl Campa Toteco Itztoc.)",
  "2": "Huan nopona ielhuicac ejca TOTECO monexti ipan se tlilelemectli tlen tlatlayaya tlatlajco se xihuitzontli. Huan Moisés momacac cuenta para nopa xihuitzontli lemeniyaya, pero ax tlamiyaya.",
  "3": "Huajca moilhui: “Ax quema niquitztoc se tlamantli quej ni. Niyas niquitati para tlen ax tlamitlatla nopa xihuitzontli.”",
  "4": "Huan quema TOTECO quiitac para Moisés monechcahuiyaya para quitlachilis, quinojnotzqui tlatlajco tlen nopa xihuitzontli huan quiilhui: ―¡Moisés! ¡Moisés! Huan Moisés quiijto: ―Nica niitztoc.",
  "5": "Huajca TOTECO quiilhui: ―Amo ximonechcahui. Ximotecacquixti pampa tlatzejtzeloltic ni tlali campa timoquetza, pampa nica nojquiya niitztoc na.",
  "6": "Huan TOTECO nojquiya quiilhui: ―Na niininTeco mohuejcapan tatahua Abraham, Isaac huan Jacob. Huajca Moisés moixtzajqui pampa majmajqui para quitlachilis Toteco Dios,",
  "7": "huan TOTECO sampa quiijto: ―Niquitztoc quejatza tlaijiyohuíaj notlacajhua tlen itztoque ipan tlali Egipto. Nijcactoc queja chocaj pampa inintlayacancahua fiero quinchihuilíaj. Niquintlasojtla pampa tlahuel tlaijiyohuíaj.",
  "8": "Yeca nitemotoc para niquinmaquixtis ininmaco nopa egiptome. Huajca niquinquixtis ipan nopa tlali huan niquinhuicas hasta se tlali tlen hueyi huan cuali tlen nochi temaca hasta mocahua itlajca. Ipan nopa tlali ama itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos.",
  "9": "Huajca pampa nijtlacaquilijtoc queja nechtzajtzilíaj nopa israelitame, huan niquitztoc queja nopa egiptome fiero quinchihuilíaj,",
  "10": "ama nimitztitlanis tiquitati Faraón. Nijnequi tiyas para tiquinquixtis nopa israelitame tlen tlali Egipto pampa inijuanti notlacajhua.",
  "11": "Huajca Moisés quiilhui Toteco Dios: ―¿Pero ajqueya na para niyas nijcamahuiti Faraón huan niquinquixtiti tlen tlali Egipto nopa israelitame?",
  "12": "Huan Toteco Dios quinanquili: ―Na niitztos mohuaya. Huan ya ni elis se tlanextilijcayotl para huelis tijmatis temachtli para naja tlen nimitztitlani. Quema ya tiquinquixtijtos notlacajhua ipan tlali Egipto, inmocuepase nica huan nochi imojuanti innechhueyichihuase ipan ni tepetl Horeb.",
  "13": "Pero Moisés quinanquili: ―Pero intla niyas huan niquinilhuis nopa israelitame para yajaya tlen ininTeco ininhuejcapan tatahua nechtitlantoc campa inijuanti, nechtlajtlanise ¿quejatza motoca? Huan huajca, ¿tlaque niquinilhuis?",
  "14": "Huan Toteco Dios quinanquili: ― NAJA NIITZTOC TLEN NOCHIPA NIITZTOC. Huan tiquinilhuis nopa israelitame: Yajaya tlen itoca YAJAYA TLEN NOCHIPA ITZTOC nechtitlantoc campa imojuanti.",
  "15": "Huan nojquiya Toteco Dios quiilhui Moisés: ―Nojquiya xiquinilhui nopa israelitame para na tlen niininTECO imohuejcapan tatahua, Abraham, Isaac huan Jacob, nimitztitlantoc campa inijuanti. Xiquinilhui ya ni elis notoca para nochipa. Ya ni nochipa eliyaya notoca huan nochipa elis notoca. Ica ni notoca nechnotzase para nochipa nochi tlacame tlen tlacajtiyase.",
  "16": "Xiya huan xiquinsentili nochi huehue tlacame ipan nopa israelitame. Xiquinilhui para na niDIOS tlen niininTeco imohuejcapan tatahua, Abraham, Isaac huan Jacob, nimonexti campa ta. Huan nimitzilhui para niquinhualtlachilijtoc huan niquitztoc quejatza fiero quinchihuilíaj ipan tlali Egipto.",
  "17": "Huan nojquiya xiquinilhui para niquintencahuilía niquinquixtis tlen nopa tlaijiyohuilistli ipan Egipto, huan niquinhuicas ipan nopa tlali campa itztoque nopa cananeos, heteos, amorreos, ferezeos, heveos huan jebuseos. Campa niquinhuicas eltoc se tlali tlen nochi temaca hasta mocahua itlajca.",
  "18": "“Huan temachtli nopa huehue tlacame mitzneltocase. Huan teipa monequi tiyas ininhuaya nopa huehue tlacame para inquiitatij nopa hueyi tlanahuatijquetl tlen tlali Egipto. Huan tiquilhuis para na niDIOS tlen niimoTECO inhebreo tlacame huan para na nimonexti mohuaya. Xiquilhui monequi quincahuas ma yaca israelitame ipan nopa huactoc tlali campa ax tleno eli. Xiquilhui monequi inyase eyi tonali ipan ojtli para innechmacatij tlacajcahualistli na, niimoTECO Dios. Queja nopa xiquilhuiti.",
  "19": "Pero na cuali nijmati para nopa tlanahuatijquetl tlen tlali Egipto ax inmechcahuas inquisase hasta nijnextilis para nelía hueyi nochicahualis.",
  "20": "Yeca na nimomaxitlahuas huan niquincocos nopa egiptome ica miyac huejhueyi chicahualnescayotl tlen nijchihuas ipan inintlal para niquinnextilis nohueyi chicahualis. Huan teipa, quena, Faraón inmechcahuas para inquisase.",
  "21": "Nojquiya nijchihuas para nopa egiptome ma quinequica inmechpalehuise huan inmechmajmacase tlamantli quema inquisase. Yeca quema inquisase, ax inyase san ica imoma.",
  "22": "Huan monequi sesen sihuatl quitlajtlanis tlen icalnechca o seyoc tlen ihuaya itztoc para ma quimaca yoyomitl tlen cuali huan tlamantli tlen oro huan plata. Huan xiquinyoyontica imoconehua para queja nopa inquintlaquijquixtilijtehuase Egipto ehuani nochi tlen quipixtoque.”"
}