{
  "1": "Teipa Moisés huan Aarón yajque quicamahuito Faraón huan quiilhuijque: ―TOTECO Dios tlen tiisraelitame tijhueyichihuaj mitzilhuía para xiquincahua itlacajhua ma yaca campa huactoc tlali para ma quiilhuichihuilitij.",
  "2": "Pero Faraón tlananquili: ―¿Huan ajqueya ‘imoTECO’ para na ma nijneltoquili huan ma niquincahua ma yaca ne israelitame? Ax niquixmati imoTECO, niyon ax niquincahuas ma yaca.",
  "3": "Huajca Moisés huan Aarón quiijtojque: ―Toteco Dios tlen toTeco tihebreos hualajtoc technamiquiqui huan techilhuijtoc tlen monequi ma tijchihuaca. Huajca xitechcahuili ma tiyaca eyi tonali ipan ojtli ipan nopa huactoc tlali para tijmacatij tlacajcahualistli TOTECO Dios, pampa intla amo, nohueli timiquise ica se hueyi cocolistli o ica machete.",
  "4": "Pero nopa tlanahuatijquetl tlen tlali Egipto quinilhui Moisés huan Aarón: ―¿Para tlen inquintequipolohuaj ni tlacame? Ma mocuepaca ipan inintequi.",
  "5": "Huan nojquiya Faraón quinilhui: ―Ama itztoque tlahuel miyac israelitame ipan ni tlali, huan san inquintequipolohuaj.",
  "6": "Huajca ipan nopa tonal Faraón quinmacac se yancuic tlanahuatili nopa tlayacanani tlen quinnahuatiyayaj huan quinhuijhuitequiyayaj nopa israelita tlatequipanohuani. Quinilhui:",
  "7": "―Ayoc xiquinmacaca sacatl israelitame para ma quichihuaca soqui ladrillos queja mochijtihualajtoc. Ma yaca inijuanti para quisentilitij nopa sacatl tlen monequi.",
  "8": "Pero xiquinfuerzajhuica ma temactilica san se imiyaca ladrillos queja achtohui. Niyon se ladrillo ma ax polihui. Pampa nopa israelitame tlatzcacalactoque huan yeca tlahuejchihuaj huan quiijtohuaj quinequij yase quimacatij tlacajcahualistli ininTeco.",
  "9": "Huajca xiquinchihualtica ma tequitica más chicahuac nopa tlacame. Xiquintequihuica para ma ax quitlacaquilica ni istlacatili tlen Moisés huan Aarón quinilhuíaj.",
  "10": "Huajca nopa tlayacanani huan tecojme quisque huan yajque quinilhuitoj nopa israelitame: ―Nopa Faraón tlanahuatijtoc ma ayoc timechmacaca sacatl.",
  "11": "Ama monequi inyase inquitemotij. Pero monequi inquitlamichihuase san se imiyaca ladrillos queja inquichihuayayaj achtohuiya.",
  "12": "Huajca nopa israelitame campa hueli yajque ipan tlali Egipto quitemotoj sacatzomitl tlen mocajtoya quema tlacame quitzontectoyaj sacatl, huan ya nopa quitequihuijque pampa ayoc oncayaya sacatl.",
  "15": "Huan nopa israelita tlayacanani yajque tlajtlanitoj tlapalehuili ica tlanahuatijquetl Faraón, huan quiilhuijque: ―¿Para tlen quej ni titechchihuilía?",
  "16": "Nopa Egipto tecojme ayoc techmacaj sacatl. Huan ax san ya nopa, nojquiya technahuatíaj ma tijchihuaca san se imiyaca soqui ladrillos, huan hasta techmaquilíaj pampa ax tihuelij. Pero inijuanti inintlajtlacol, pampa ax techmacaj sacatl.",
  "17": "Huajca Faraón quinnanquili: ―¡San intlatzihuini! ¡Quena, intlatzihuij! Huan yeca inquiijtojtinemij inyase inquimacatij tlacajcahualistli imoTECO.",
  "18": "Xiyaca xitequititij, huan yonque ayoc inmechmacase sacatl, monequi intemactilise san se imiyaca ladrillos.",
  "19": "Huan nopa tlayacanani tlen israelitame mocuesojque quema quinilhuijque para monequi ma ax temosquía imiyaca nopa soqui ladrillos queja achtohuiya quichihuayayaj.",
  "20": "Huan quema quisque iixtla Faraón, quinpantitoj Moisés huan Aarón quinchixtoyaj.",
  "21": "Huan nopa israelita tlayacanani quinilhuijque: ―TOTECO ma quiita tlen ax cuali inquichijtoque ica tojuanti, huan ma inmechtlatzacuilti. Imojuanti imotlajtlacol para itequihuejcahua Faraón ma techtlachilica fiero. Eltoc queja inquitlalijtoque machete ipan ininma para ma techmictica ica tlen inquiilhuijtoque nopa tlanahuatijquetl.",
  "22": "Huajca Moisés momaijto huan quiilhui TOTECO: ―Toteco, ¿para tlen tiquinchihuilía tlen ax cuali ni tlacame? ¿Para tlen titechtitlanqui?",
  "23": "Hasta nopa tonal quema nihualajqui nijcamahuico Faraón queja tinechilhui, yajaya noja más quintlaijiyohuiltijtoc motlacajhua, huan ta ax tleno tijchijtoc para tiquinmaquixtis."
}