{
  "1": "Huan nojquiya ica cuahuitl acacia quisencajqui se tlaixpamitl tlen cuadradojtic iixco campa quitlatise tlacajcahualistli. Quipixqui 2 metros 25 centímetros ihuehueyaca huan ipatlajca. Huan ihuejcapanca eltoya 1 metro 25 centímetros.",
  "2": "Huan ipan najcac inacastla quisencahuili icuacua. Huan quisencajqui ica san se tlatectli cuahuitl huan quiixalti ica nopa tepostli bronce.",
  "3": "Huan quisencahuili nochi tlen monequi quitequihuise ipan nopa tlaixpamitl queja nopa tepos caja tlen ipan quitemase cuanextli, nopa huajcaltini para quiselise estli, huan nopa tepos chijcoli para ica quiitzquise nopa nacatl, huan palas para ica quiquixtise cuanextli, huan nopa tepostli para tlicoli. Huan nochi quisencajqui ica bronce.",
  "4": "Huan ica bronce quisencahuili se tlixictli ica ipiltepos ixtlapalhua para iixco huelis motecas nopa tlacajcahualistli tlen quitlatíaj. Huan quisehui nopa tlixictli ipan tlajco ihuejcapanca iijtico nopa tlaixpamitl campa quipixqui se itencuayo.",
  "5": "Huan nojquiya najcac campa inacastla quichihuili nahui anillos para ipan quicalaquise nopa cuahuitl huehueyac para ica quihuicase.",
  "6": "Huan quisencajqui nopa cuahuitl huehueyac ica cuahuitl acacia huan teipa quiixalti ica bronce.",
  "7": "Huan quicalaqui nopa huehueyac cuatini ipan nopa anillos tlen eltoya iquespa nopa tlaixpamitl para huelis quihuicase. Huan quichijqui nopa tlaixpamitl ica huapali huan iijtico mocajqui cacahuatic.",
  "8": "Huan quichijqui nopa hueyi paila para atl ica bronce huan quichijqui nopa tlen ipan moquetza. Quichijque ica miyac tescatl tlen bronce tlen sihuame quimatque quitequihuíaj, pampa sihuame tlen tlatequipanojque campa ipuerta nopa yoyon tiopamitl quihualicaque inintesca huan temacaque.",
  "9": "Teipa Bezaleel quisencajqui se calixpamitl tlen quiyahualo nochi nopa yoyon tiopamitl. Huan tzactoya nopa calixpamitl ica cortinas queja se tepamitl. Huan nopa cortinas tlen quitzajqui nopa calixpamitl ica sur quipixqui 45 metros ihuehueyaca. Huan quichijqui nopa cortinas tlaxinepaloli ica icpatl tlen lino nelía canactzi.",
  "10": "Huan ica sur tlatzquitoyaj nopa cortinas ipan 20 tlaquetzali ica 20 inincuatetoyo tlen bronce huan inintepos chijcolhua huan inianillos tlen plata.",
  "11": "Huan ica norte nopa cortinas tlen mochijqui nopa tlatzactli quipixqui 45 metros ihuehueyaca, huan tlatzquitoyaj ipan 20 tlaquetzali, huan 20 inincuatetoyo tlen bronce ica inintepos chijcolhua huan inianillos tlen plata.",
  "12": "Huan campa temo tonati nopa cortinas tlen quitzajqui nopa lado quipixqui 22 metros huan tlajco ihuehueyaca, huan quipixqui 10 tlaquetzali, huan 10 cuatetomitl para ipan tlatzquise. Huan nopa tlaquetzali, huan inintepos chijcolhua huan inianillos nochi elqui tlen plata.",
  "13": "Huan ica campa quisa tonati nopa cortinas tlen quitzajqui nopa lado quipixqui 22 metros huan tlajco.",
  "14": "Huan tlajco nopa tlatzactli campa quisa tonati mocajqui tlapojtoc queja puerta para calaquise ipan calixpamitl. Huan ipan se lado campa calaquise eltoya se cortina tlen quipixqui 7 metros ihuehueyaca, huan eyi tlaquetzali sese ica icuatetoyo para ipan tlatzquijque.",
  "15": "Huan ipan ne se lado tlen campa calaquiyayaj nojquiya eltoya se cortina tlen 7 metros ihuehueyaca, huan 3 tlaquetzali huan sesen ica icuatetoyo para ipan tlatzquijque.",
  "16": "Huan nochi nopa cortinas tlen mochijqui nopa tlatzactli tlen eltoya yahualtic nopa calixpamitl mochijtoya ica yoyomitl tlaxinepaloli tlen lino icpatl tlen nelía canactzi.",
  "17": "Huan icuatetoyo sesen tlaquetzali eliyaya tlen bronce, huan itepos chijcolhua huan ianillos eliyaya tlen plata. Huan itzonixco sesen tlaquetzali quiixalti ica plata. Huan nochi nopa tepos barras para ipan quicuapilose nopa cortinas eliyaya tlen plata.",
  "18": "Huan campa nopa cortina tlen quitzacuayaya campa calaquij ipan nopa calixpamitl elqui tlaxinepaloli ica lino icpatl tlen nelcanactzi huan icpatl tlen azultic, moradojtic huan chichiltic. Eltoya itequi se tlen achi más quimatqui tlaxinepalohua. Huan nopa cortina eliyaya 9 metros ihuehueyaca huan 2 metros 25 centímetros ihuejcapanca san se queja ne sequinoc cortinas tlen quiyahualojque nopa calixpamitl.",
  "19": "Huan campa calaquiyayaj quipixqui 4 tlaquetzali, sese ica icuatetoyo tlen bronce para ipan moquetzas. Huan itepos chijcolhua huan ianillos nopa tlaquetzali eliyaya tlen plata huan itzonixco sesen tlaquetzali nojquiya quiixalti ica plata.",
  "20": "Huan nochi estacas eltoya tlen nopa tepostli bronce huan quitequihui para quiilpis huan quitetzilos nopa tiopamitl. Huan nopa cortina tlatzactli quiyahualo nopa calixpamitl. Huan nopa calixpamitl quiyahualo nopa yoyon tiopamitl.",
  "21": "Huan ya ni nopa cuenta tlen nopa yoyon tiopamitl para elis ichaj nopa caxa ica itlanahuatil TOTECO. Huan quichijque nochi queja Moisés tlanahuatijtoya. Huan Itamar, icone totajtzi Aarón, tlayacanqui para quiitztiyas sesen tequitl. Huan nopa levitame quiijcuilojque quesqui imiyaca sesen tlamantli quitequihuijtoyaj para quichihuase nopa yoyon tiopamitl.",
  "22": "Huan Bezaleel, icone Uri huan iixhui Hur ipan nopa hueyi familia Judá, tlayacanqui para quichihuas iixcopinca sesen tlamantli senquistoc queja TOTECO quinahuati Moisés ma quisencahua.",
  "23": "Huan quipalehui Aholiab, icone Ahisamac, tlen tlacatqui ipan nopa hueyi familia Dan. Huan Aholiab eltoya se tepos tejtzonquetl para tlayejyectlalis, huan se cuali tlaxinepalojquetl ica icpatl. Huan quimatqui quichihuas yejyectzi yoyomitl tlen quipixqui itlajtzoyo ica lino icpatl tlen canactzi huan icpatl tlen azultic, moradojtic huan chichiltic.",
  "24": "Nochi oro tlen motequihui para nochi tlamantli ipan nopa tiopamitl eltoya oro tlen israelitame quimacatoyaj TOTECO. Huan ietica quipano 965 kilos queja nopa tlayejyecoli tlen quitequihuijque ipan nopa tiopamitl.",
  "25": "Huan imiyaca plata tlen quitequihuijque panoc 3 mil 319 kilos.",
  "26": "Nochi ni plata elqui tlen quininanque nopa 603 mil 550 tlacame tlen moijcuilojque ipan nopa censo pampa ya quiaxitijque 20 xihuitl. Sesen inijuanti temacaque macuili gramos tlen plata quema moijcuilojque.",
  "27": "Quitequihuijque 3 mil 300 kilos tlen plata para inincuatetoyo icaltepanyo tiopamitl huan nopa tlaquetzali para cortinas campa calaquise. Ica ni plata quichijque icuatetoyo 100 tlaquetzali. Elqui nechca 33 kilos tlen plata tlen quitequihui ipan icuatetoyo sesen tlaquetzali.",
  "28": "Huan nopa plata tlen mocajqui, quitequihuijque para itepos chijcolhua, ianillos, huan para itzonixco sesen nopa tlaquetzali.",
  "29": "Huan nopa bronce tlen nopa israelitame quimacaque TOTECO quipano 2 mil 336 kilos ietica.",
  "30": "Huan ica nopa bronce quichijque icuatetoyo nopa tlaquetzali tlen quitlaquechijque nopa cortinas campa calaquij ipan calixpamitl. Huan quichijque nopa tlaixpamitl tlen bronce para ipan quitlatise tlacajcahualistli, huan quichijqui itlixic ica ipiltepos ixtlapalhua tlen bronce tlen ipan quitecase nopa tlapiyali para quitlatise. Huan nojquiya ica ni bronce quichijqui nochi nopa tlamantzitzi tlen monequiyaya campa tlaixpamitl.",
  "31": "Nojquiya quitequihui bronce para nopa cuatetomitl para tlaquetzali tlen quitlaquechi nopa cortinas tlen quitzajqui nopa calixpamitl huan nopa cortinas campa calaquij ipan calixpamitl. Huan quitequihui bronce para iestacas para quiilpis huan quitetzilos nopa tiopamitl huan nochi nopa tlaquetzali."
}