{
  "1": "Teipa TOTECO quiilhui Moisés:",
  "2": "“Xijquetza nopa yoyon tiopamitl campa timopantise ipan nopa achtohui tonal ipan nopa achtohui metztli ipan nopa yancuic xihuitl ipan imocalendario.",
  "3": "Huan ipan nopa yoyon tiopamitl ipan nopa cuarto más calijtic, xijtlali nopa caxa, huan xijtzacua campa calaquise ipan nopa cuarto ica nopa cortina.",
  "4": "Huan ipan nopa seyoc cuarto tlen ax más calijtic, xijcalaqui nopa cuamesa para pantzi huan xijtlali campa monequi. Teipa xijcalaqui nopa tlahuil quetzali huan xijtlati.",
  "5": "“Huan nojquiya ipan nopa cuarto tlen ax más calijtic, xijtlali nopa tlaixpamitl tlen oro campa quitlatise copali huan nopa tlaixpamitl tlen copali mocahuas iixmelac nopa caxa tlen eltoc ipan nopa cuarto más calijtic. Huan xijcuapilo seyoc cortina campa calaquise ipan nopa achtohui cuarto tlen ax más calijtic huan ni cortina elis iixmelac nopa tlaixpamitl tlen oro huan quitzacuas campa calaquise ipan nopa cuarto tlen ax más calijtic.",
  "6": "Huan ipan nopa calixpamitl, xijtlali nopa tlaixpamitl campa quitlatise tlacajcahualistli. Huan moquetzas iixmelac nopa cortina campa calaquise ipan nopa cuarto tlen ax más calijtic.",
  "7": "Teipa tlatlajco nopa yoyon tiopamitl huan nopa tlaixpamitl, xijtlali nopa hueyi paila tlen quitequilise atl para momajtequise.",
  "8": "Huan teipa xijquetza nopa tlatzactli tlen cortinas para xijchihua icalixpanyo yahualtic nopa yoyon tiopamitl. Huan tlen campa calaquise ipan calixpamitl, xijcuapilo nopa seyoc cortina.",
  "9": "“Huan xijcui nopa aceite tlen tlaajaltise para tlaiyocatlalise para TOTECO. Huan xiquijtzelhuili nopa yoyon tiopamitl huan nochi cuamesas tlen eltoc ipani. Xiquijtzelhuili nochi tlen quitequihuise nopona. Huan nochi mocahuas tlatzejtzeloltic, tlaiyocatlalili para na, niimoTECO.",
  "10": "Teipa xiquijtzelhuili nopa tlaixpamitl campa quitlatise tlacajcahualistli huan nochi tlen motequihuía ihuaya. Huan queja nopa moiyocatlalijtos nopa tlaixpamitl huan elis tlahuel tlatzejtzeloltic.",
  "11": "Nojquiya xiquijtzelhuili nopa hueyi paila campa momajtequise huan icuayo tlen bronce huan queja nopa tiquiyocatlalis huan tijchihuas tlatzejtzeloltic para na.",
  "12": "“Huan xijhuica Aarón ihuaya itelpocahua ipan nopa calixpamitl hasta iixmelac campa calaquise ipan nopa yoyon tiopamitl campa timopantise, huan nopona ma maltica ica atl.",
  "13": "Huan xijyoyonti Aarón ica nopa yoyomitl tlatzejtzeloltic. Huan xicajalti ica aceite para tiquiyocatlalis para nechtequipanos queja nototajtzi tlen más hueyi.",
  "14": "Teipa xiquinhuica itelpocahua, huan xiquinyoyonti ica nopa yoyomitl huehueyac tlen inquinsencahuilijque.",
  "15": "Huan xiquinajalti ica aceite queja tijchijqui ica inintata, huan inijuanti nojquiya nechtequipanose queja totajtzitzi. Huan quema tiquinajaltis ica aceite, pehuas se familia tlen totajtzitzi tlen ax tlamis pampa iniixhuihua elise nototajtzitzi para nochipa.”",
  "16": "Huan Moisés quichijqui nochi senquistoc queja TOTECO quinahuatijtoya.",
  "17": "Huajca ipan nopa achtohui tonal, ipan nopa achtohui metztli quema yahuiyaya para ome xihuitl quistoyaj ipan tlali Egipto, quiquetzque nopa yoyon tiopamitl.",
  "18": "Huan quema Moisés quiquetzqui nopa yoyon tiopamitl, quiquetzqui itepos cuatetoyo, ihuapalhua, huan quicalaqui icuaixtlapalhua huejhuehueyac huan itlaquetzalhua.",
  "19": "Teipa quipatlajque nopa cortina para quitzontzacuase, huan nojquiya nopa seyoc itzontzajca quitlali san queja TOTECO quinahuatijtoya.",
  "20": "Teipa quicuic nopa ome tepatlactli tlen quipixtoya itlanahuatilhua TOTECO huan quitlali ipan nopa caxa. Teipa quicalaqui nopa cuahuitl huehueyac para ica quihuicase campa monequiyaya. Huan iixco quitlali itzajca campa nopa totajtzi quinixtzacuilis inintlajtlacolhua tlacame iixtla TOTECO.",
  "21": "Quema ya eltoya tlasencahuali nopa caxa, quicalaqui ipan nopa cuarto más tiopan calijtic, huan quicuapilo nopa cortinas para quitzacuas nopa cuarto tlen quipixtoya nopa caxa san queja TOTECO quinahuatijtoya.",
  "22": "Teipa ica norte ipan nopa achtohui cuarto tlen ax más calijtic, quitlali nopa cuamesa. Nopa cuarto eltoc iixpa nopa yejyectzi Cortina.",
  "23": "Huan ipan nopa cuamesa quitenqui nopa pantzi iixtla TOTECO senquistoc queja TOTECO quinahuatijtoya Moisés.",
  "24": "Huan nojquiya ipan nopa cuarto tlen ax más calijtic, ica sur quitlali nopa tlahuil quetzali iixmelac nopa cuamesa para pantzi.",
  "25": "Huan quintlati nochi nopa tlahuili iixtla TOTECO queja TOTECO quinahuatijtoya ma quichihua.",
  "26": "Huan ipan nopa cuarto nojquiya quitlali nopa tlaixpamitl tlen oro. Huan quiquetzqui iixmelac nopa cortina tlen quitzacuayaya nopa cuarto tlen más calijtic.",
  "27": "Huan ipan nopa tlaixpamitl tlen oro, quitlati nopa copali tlen ajhuiyac queja TOTECO quinahuatijtoya.",
  "28": "Nojquiya Moisés quicuapilo se cortina para quitzacuas campa calaquise ipan nopa achtohui cuarto tlen ax más calijtic ipan nopa yoyon tiopamitl.",
  "29": "Huan ipan nopa calixpamitl iixmelac campa calaquise ipan nopa yoyon tiopamitl, quitlali nopa tlaixpamitl campa quitlatise tlacajcahualistli. Huan ipan quintlatijque tlapiyalime para tlacajcahualistli. Nojquiya quitlati tlacajcahualistli tlen harina queja TOTECO quinahuatijtoya.",
  "30": "Huan ipan calixpamitl tlatlajco tlen nopa yoyon tiopamitl huan tlaixpamitl campa quitlatise tlacajcahualistli, quiquetzqui nopa hueyi paila, huan quitequili atl para nopona ma moicxipajpacaca huan ma momajtequica totajtzitzi.",
  "31": "Huan Moisés ininhuaya Aarón huan itelpocahua nopona momajtequijque huan moicxipajpajque.",
  "32": "Huan monequiyaya mopajpacase queja TOTECO tlanahuatijtoya sesen huelta quema calajque ipan nopa yoyon tiopamitl o quema quinechcahuiyaya nopa tlaixpamitl campa quitlatise tlacajcahualistli.",
  "33": "Teipa Moisés quiquetzqui nopa tlatzactli tlen cortinas tlen quitzajqui nopa calixpamitl yahualtic nopa yoyon tiopamitl huan nopa tlaixpamitl. Huan campa calaquij ipan calixpamitl, quicuapilo nopa cortina para elis queja se puerta. Huan ica ya nopa Moisés quitlamilti nopa tequitl.",
  "34": "Huan se mixtli quisentzajqui nopa yoyon tiopamitl. Huan itlatlanex TOTECO tlen nelía yejyectzi quitemiti nopa tiopamitl.",
  "35": "Huan Moisés ax huelqui calaqui tiopan calijtic pampa nopa mixtli motlalijtoya nopona. Huan itlatlanex TOTECO tlen tlahuel tlahuiyaya quisentzajqui nopa yoyon tiopamitl.",
  "36": "Huan ipan nopa tonali quema nopa israelitame nentinemiyayaj campa hueli, intla nopa mixtli quitlalcahuiyaya nopa yoyon tiopamitl, nopa israelitame quitlalanayayaj nopa yoyon tiopamitl huan quitoquiliyayaj nopa mixtli.",
  "37": "Pero intla nopa mixtli ax mijcueniyaya, inijuanti nojquiya ax mijcueniyayaj hasta quema nopa mixtli sampa mijcuenisquía. Huan huajca, quena, quema mijcuenisquía, inijuanti quitoquilisquíaj.",
  "38": "Huan queja nopa elqui ipan nochi iniojhui. Tonaya nopa mixtli tlen TOTECO motlaliyaya itzonpac nopa tiopamitl, huan tlayohua mocuepayaya se tlitl tlen mosehuiyaya nopona huan yeca nopa israelitame hueliyayaj tlachiyase tonaya huan tlayohua."
}