{
  "1": "Huan huajca TOTECO quiilhui Moisés: ―Xiquita, nimitzchihuas queja tielisquía se Dios quema timoquetzas iixpa Faraón. Huan moicni Aarón elis queja motiocamanalojca huan yajaya camatis mopampa ta.",
  "2": "Huan monequi tiquilhuis Aarón nochi tlen nimitznahuatis huan teipa yajaya camatis ihuaya Faraón para ma quincahua ma quisaca tlen itlal nopa israelitame.",
  "3": "Pero na nijchihuas para Faraón ma moyoltetilis huan ax quinequis. Huan nijchihuas ipan tlali Egipto miyac tlanextilijcayotl huan tlamantli tlen ax quema quiitztoque.",
  "4": "Pero Faraón ax inmechtlacaquilis. Huan na nijtlalis noma ipan Egipto huan nijtlatzacuiltis. Huan nijchihuas miyac huejhueyi tlamantli para niquintlajtolxitlahuas hasta niquinquixtis notlacajhua tlen motecpanase ica miyac huejhueyi pamitl queja soldados.",
  "5": "Huan quema ya nijnextijtos nochicahualis ipan tlali Egipto huan ya niquinquixtijtos nopa israelitame nopona, nopa egiptome quimatise para na tlen niimoTECO.",
  "6": "Huan Moisés huan Aarón quichijque nochi queja TOTECO quinnahuatijtoya.",
  "7": "Huan Moisés quipiyayaya 80 xihuitl huan Aarón 83 xihuitl quema camatque ihuaya Faraón.",
  "8": "Huan TOTECO quinilhui Moisés huan Aarón:",
  "9": "―Quema Faraón inmechilhuis para xijchihuaca se tlanextilijcayotl, xijcui mocuatopil huan xijmajcahua tlalchi iixtla para ma mocuepa se cohuatl.",
  "10": "Huajca Moisés huan Aarón yajque quiitatoj Faraón, huan quichijque senquistoc tlen TOTECO quinnahuatijtoya. Aarón quimajcajqui tlalchi icuatopil iixtla Faraón huan itlapalehuijcahua, huan nopa cuatopili mocuepqui se cohuatl.",
  "11": "Huajca Faraón quinnotzqui nopa tlalnamiquini huan tetlajchihuiani huan tlen quimatque tecajcayahuaj huan sesen inijuanti nojquiya quichijque tlen Aarón quichijtoya ica inintetlajchihuijcayo.",
  "12": "Sesen inijuanti quimajcajque inincuatopil tlalchi huan nochi inincuatopilhua mocuepque cohuame. Pero icuatopil Aarón quincuajqui inincuatopil nopa sequinoc.",
  "13": "Pero yonque ya nopa quichijqui, Faraón moyoltetili queja TOTECO quiijtojtoya para quichihuasquía huan ax quineltoquili Moisés.",
  "14": "Teipa TOTECO quiilhui Moisés: ―Faraón moyoltetilijtoc huan ax quincahuas ma quisaca nopa israelitame.",
  "15": "Pero mostla cualca xiya xiquitati quema temos campa atl. Xijchiya iteno nopa atemitl Nilo huan xijhuica nopa cuatopili tlen mocuepqui cohuatl.",
  "16": "Huan nopona tiquilhuis Faraón para na niDios huan niimoTECO nochi inhebreo tlacame. Huan nimitztitlantoc tiquilhuis para ma quincahuilis ma yaca notlacajhua para ma nechhueyichihuatij ipan huactoc tlali, huan niquita para hasta ama, ax nechchihuilijtoc cuenta.",
  "17": "Huajca xiquilhui para niimoTECO niquijtohua para ama yajaya quimatis para najaya tlen nelía niDIOS huan niininTECO nopa israelitame. Huan xiquilhui para quema tijmaquilis nopa atl ica nopa cuatopili tlen tijpiya momaco, nopa atl mocuepas estli.",
  "18": "Huan xiquilhui para michime miquise, huan nopa atemitl mijmiyotis hasta egiptome quiijiyase para quiise tlen nopa atl. Quej nopa tiquilhuis Faraón.",
  "19": "Nojquiya TOTECO quiilhui Moisés: ―Xiquilhui Aarón ma quicui icuatopil huan ma quixitlahua ima imelac nopa atemitl huan nopa atlajtli. Ma quixitlahua ima ipan campa meya huan campa quitecaj atl ipan tlali Egipto, huan nochi mocuepas estli. Huan nojquiya nopa atl ipan nochi comitl huan tlamantli tlen quipiyaj atl ipan ininchaj mocuepas estli hasta nopa atl ipan cuatecomitl huan comitl tlen quichijtoque tlen tetl nojquiya mochihuas estli.",
  "20": "Huajca Moisés huan Aarón quichijque nochi senquistoc queja TOTECO quinnahuatijtoya. Huan quitlalanqui icuatopil huan quimaquili nopa atemitl Nilo iixtla Faraón huan itequihuejcahua, huan nochi atl mocuepqui estli.",
  "21": "Huan nochi michime mijque, huan nochi nopa atemitl nelía mijmiyotiyaya hasta axaca hueliyaya atli. Oncayaya estli ipan nochi tlali Egipto.",
  "22": "Pero nopa tlalnamiquini huan tetlajchihuiani ipan tlali Egipto quichijque san se tlamantli ica inintetlajchihuijcayo, huan huajca Faraón moyoltetili huan ax quintlacaquili Moisés huan Aarón, queja TOTECO quiijtojtoya para panos.",
  "23": "Huan Faraón mocueptiquisqui huan yajqui icaltlanahuatil, niyon ax quichihuili cuenta ni tlamantli.",
  "24": "Huan nochi nopa egiptome monejqui quichihuase ameli iteno atemitl para quiquixtise atl tlen cuali pampa nopa atl ipan atemitl ax hueliyaya moi.",
  "25": "Huan TOTECO quichijqui ma mocuepa estli nopa atl ipan atemitl Nilo, huan teipa panoc chicome tonali."
}