{
  "1": "Huan teipa Bezaleel quisencajqui nopa caxa ica cuahuitl acacia huan quipixqui 110 centímetros ihuehueyaca, huan 65 centímetros ipatlajca, huan 65 centímetros ihuejcapanca.",
  "2": "Iijtic huan ipani quiixaltijqui ica senquistoc oro, huan yahualtic quipixtoya itejteno tlen oro.",
  "3": "Huan quichihuili nahui anillos tlen oro huan quitlalili najcac ipan inacastla.",
  "4": "Nojquiya quisencajqui cuahuitl huehueyac huan quiixaltijqui ica oro.",
  "5": "Huan ipan nopa anillos quicalaqui nopa cuahuitl huehueyac para queja nopa huelis quihuicase nopa caxa.",
  "6": "Teipa quichijqui itzajca nopa caxa campa Toteco quintlasojtlas tlacame.",
  "7": "Nojquiya iixco itzajca quisencahuili ome ielhuicac ejcahua Toteco tlen inintoca querubines tlen tlatejtzontli ica martillo. Huan nopa elhuicac ehuani huan itzajca nopa caxa elqui san se tlatectli oro. Huan nopa elhuicac ehuani moquetztoyaj ipan sese iteno itzajca.",
  "8": "Se ielhuicac ejca Toteco moquetztoc ipan se iteno huan ne seyoc ipan seyoc iteno. Nopa querubines huan itzajca nopa caxa elqui san se tlatectli oro tlatejtzontli.",
  "9": "Nopa elhuicac ehuani moixnamictoyaj huan moeltlapal tlalantoyaj queja quiecahuiliyayaj huan quitlachiliyayaj itzajca nopa caxa campa TOTECO quintlasojtlas tlacame.",
  "10": "Nojquiya quisencajqui nopa cuamesa ica cuahuitl acacia. Huan quipixtoya ihuehueyaca 90 centímetros, huan 45 centímetros ipatlajca, huan 65 centímetros ihuejcapanca.",
  "11": "Huan quiixalti ica senquistoc oro. Huan quichihuilijque nopa cuamesa se icorona tlen oro tlen quitenyahualo iixco.",
  "12": "Nojquiya quitenyahualo iixco nopa cuamesa ica se pilhuapaltzi tlen quipiya san chicome centímetros ipatlajca. Huan yahualtic quitejtequi para quichihuili iyejyejca huan quiixalti nochi ica senquistoc oro.",
  "13": "Huan quichihuili nahui anillos tlen oro, huan quitlali najcac ipan inacastla nopa cuamesa campa pehua iicxihua iquespa nopa mesa.",
  "14": "Nopa anillos eltoya huejcapa ipan iicxi nechca nopa pilhuapaltzi tlen quitentzajqui nopa cuamesa. Huan quisencajqui cuahuitl huehueyac huan quicalaqui ipan nopa anillos ipan nopa cuamesa para queja nopa huelis quihuicase.",
  "15": "Huan para quichihuas nopa cuahuitl huehueyac para ica quihuicase nopa cuamesa quitequihui cuahuitl acacia, huan quiixalti ica oro.",
  "16": "Nojquiya quisencajqui tlen quitequihuise ipan cuamesa queja platome, huejhueyi cucharas, tepos huitzcucharas huan huejhueyi xarros para tlacajcahualistli tlen atic.",
  "17": "Nojquiya quisencajqui se tlahuil quetzali tlen senquistoc oro. Iicxi, icuayo, ipilcaxitzitzi, ixochiyo mimilijtoc huan tlahuijtoc huan nochi iyejyejca quisencahuili ica san se tlatectli oro tlen tlatejtejtzontli ica martillo.",
  "18": "Huan quipixtoya chicuase imacuayohua; eyi imacuayohua ipan se lado, huan ne se eyi ipan seyoc lado.",
  "19": "Ipan sese imacuayo quipixqui eyi pilcaxitzitzi tlen ipan tlatlatise huan quipixqui itlachiyalis queja se almendra ixochiyo tlen mimilijtoc huan se tlen tlahuitoc. Huan ipan nochi nopa chicuase imacuayohua queja nopa eliyaya.",
  "20": "Huan ipan icuayo nopa tlahuil quetzali quipiyayaya nahui pilcaxitzitzi, sese ica itlachiyalis se xochitl almendra, se nesiyaya se xochitl mimilijtoc huan se queja se xochitl tlahuitoc.",
  "21": "Huan itzintla tlen sesen nopa chicuase imacuayohua tlen tlatzquitoyaj ipan icuayo nopa tlahuil quetzali quipiyayaya se xochitl tlahuitoc.",
  "22": "Huan nochi ixochiyohua huan imacuayohua huan icuayo eliyaya san se tlatectli oro huan tlatejtejtzontli ica martillo.",
  "23": "Nojquiya quichihuili chicome piltlahuiltzitzi, huan nopa cucharas tlen ica quinsehuijque nochi tlahuili, huan quichihuilijque iplatohua. Huan nochi quisencajque ica senquistoc oro.",
  "24": "Huan nopa tlahuil quetzali tlen oro quipixqui 33 kilos ietica.",
  "25": "Nojquiya quichijqui se tlaixpamitl campa quitlatise copali huan elqui cuadradojtic, ica 45 centímetros ihuehueyaca huan ipatlajca, huan quipiyayaya icuacua ipan nochi nahui inacastla, huan nochi san eliyaya se tlatectli cuahuitl.",
  "26": "Huan quiixalti ica senquistoc oro nochi itzontzajca, huan iquespa, huan icuacua. Huan yahualtic iixco quiquetzqui se icorona tlen oro tlen quiyejyectlali.",
  "27": "Huan nojquiya quichihuili nahui anillos tlatzintla nopa nahui iesquinajyo, huan nopona quicalaqui nopa cuahuitl huehueyac para ica quihuicase.",
  "28": "Huan nopa cuahuitl huehueyac quisencajqui ica cuahuitl acacia, huan quiixalti ica oro.",
  "29": "Nojquiya quisencajqui nopa aceite tlen tlatzejtzeloltic para tlaiyocatlalise para Toteco, huan quisencajqui nopa copali tlen ajhuiyac mijmiyotía. Nochi quisencajqui Bezaleel, se tlaajhuiyacasencajquetl tlen achi más quimatqui."
}