{
  "1": "aretak quinwaj quincunaj ri nu tinimit, Eprain xukuje' ri Samar, cac'utun ri u mac chisakilal xukuje' ri retzelal. Rumal rech chi conojel quinak'atisam tak quib che u banic ri banoj tzij; e jacha' eläk'omab queboc chquipam tak ri ja quebeläk' chque tak ri winak pa tak ri be pa ri tinimit.",
  "2": "Man coc ta pa qui jolom chi ri in man quesach ta pa nu jolom conojel ri quetzelal. Camic e lak'aputal c'u cumal conojel tak ri e qui banoj, ri e c'o amak'el chquiwäch ri nu bak'wäch.”",
  "3": "“Ruc' ri retzelal xukuje' ri e u banoj tak tzij ri nu tinimit cuquicotisaj ri ajawinel xukuje' ri e c'amal tak be.",
  "4": "Conojel c'ut xekaj pa mac cuc' niq'uiaj winak chic; e jacha' ri jorno, aretak t'iktajinak chic ri aj jorno man culu' ta chic c'ä cak'ob na ri k'or.",
  "5": "Pa ri k'ij aretak cäcoj ri u corona ri kajawinel, ri e c'amal tak be xquiban che chi xyawabin rumal ri u k'ak'al ri u wa'l uva. ¡Ri are' xuyuk ri u k'ab chque ri queyok'onic!",
  "6": "Caquitak ri canima' che ri subunic, jacha' ri takanic puwi' jun jorno; cäwar ri aj jorno ronojel ri jun ak'ab, aretak c'u cäpe u sakaric ri jorno u takem nicowem.",
  "7": "Je, conojel e are' quenicowic jacha' jun jorno ri quebubik' conojel tak ri e u k'atal tak tzij. Conojel tak ri e cajawinelab e tzakinak, man c'o ta c'u ne xa' ta jun chinnatan taj.”",
  "8": "“Ri Eprain u yujum rib cuc' ri jule' tak tinimit chic. Ri Eprain xak junam ruc' jun lej ri xa' joperaj chak' wi.",
  "9": "Winak ri man etamatal qui wäch q'uisom ri e u chuk'ab man xunabej ta c'ut ri are'. ¡Xsakar c'u ne ri u wi' man c'o ta c'u xunabej ri are'!",
  "10": "Ri nimal ri cac'ämow ri Israel are cäyo'w k'alajisanic chrij chi man utz ta c'olic. Ruc' ronojel wa', we winak ri' man xetzelej ta che u tzucuxic ri Ajawaxel ri qui Dios.",
  "11": "Ri Eprain jacha' jun palomax, ri conirinak ri man c'o ta retamanic: cutz'onoj to'banic che ri Ejipt, cabextax chi c'ut pa Asiriy…",
  "12": "Aretak c'u chbe chila', quinq'uiak na ri nu c'at paquiwi'; quinban na chque chi quekajic e jacha' tak ri chicop ri e c'o ri qui xic ri e re ri caj, quekaj na pa nu k'ab u mac ri quetzelal.",
  "13": "¡Tok'ob qui wäch rumal rech chi xinquitzak canok! Cäkaj na ri sachbal wächaj paquiwi' rumal rech chi chwij in quiwalijisam wi quib. Quinwaj quebento'tajisaj, quequiban c'u tzij chwij.",
  "14": "Pune' ta c'u ne caquirak qui chi' aretak e kajinak pa ch'at, man ruc' ta c'ut ri canima' quinquinataj. Che u tz'onoxic trico xukuje' u wa'l uva quequisocola' tak quib ¡Quiwalijisam quib chwij!",
  "15": "In e nu tijom e nu yo'm c'u qui chuk'ab tak ri qui k'ab, xquichomaj c'u qui banic etzelal che nu c'ulelaxic.",
  "16": "Xetzelej cuc' tak ri diosib; e jacha' jun q'uiakbal ch'ab ri jech'obinak, ri man cataki ta che ri cuq'uiako. U mac rech chi quebe qui bij c'axalaj tak tzij quekaj na ri e c'amal tak qui be pa u chi' ch'ich' re ch'o'j, xa' c'u cätze'x na qui wäch pa Ejipt.”"
}