{
  "1": "“Aretak ri tinimit Israel c'ä ch'utin, in xinlok'ok'ej ri are'; ri are' nu c'ojol, xinsiq'uij rech quel ulok pa Ejipt.",
  "2": "Aretak c'u xincäm che u siq'uixic; xa' sibalaj cunajtajisaj rib chnuwäch. Ri nu tinimit xebuchi'j tabal tak tok'ob chque ri diosib ri e subunelab quequiporoj c'u c'oc' k'ol chquiwäch tak ri diosib.",
  "3": "Ruc' ronojel wa', in xinc'am u be ri tinimit Eprain xinc'ut c'ut ri binem chuwäch, man c'u xquich'ob taj in ri' quebenchajij.",
  "4": "Cuc' tak colob re chuch'ujil, cuc' tak c'am que lok'ok'ebal c'uxaj, xebenjic' wuc'; xebennakajij chque ri nu palaj e jacha' ta ne alaj tak ac'alab ri c'ä quetunic, xinpachaba' na wib che qui tzukic,",
  "5": "e are tak c'ut ri e are' man xcaj taj xetzelej ta wuc'. Rumal ri' quetzelej na pa Ejipt, are c'u cajawin na ri Asiriy paquiwi'.",
  "6": "Ri ch'ich' re ch'o'j cakaj na paquiwi' ri qui tinimit cuq'uis c'u na tzij paquiwi' ri e qui cowirisabal, cäsachisax na qui wäch rumal quech tak ri chomanic ri quequibano.",
  "7": "Ri nu tinimit u takem u najtajisaxic rib chnuwäch; caquirak qui chi' chicaj, man c'o ta c'u jachin ta cäyo'w ta ri to'banic chque.",
  "8": "¿Jas ta che catinya' canok, Eprain? ¿Jas ta che catinxutuj canok, Israel? ¿La quincuin ta lo quinsachisaj a wäch jacha' ri xinban che u sachisaxic u wäch ri tinimit re Adma, o quenbana' ta chawe junam jas ri xinban che ri Zeboim? ¡Ri wanima' slabetajinak, nojinak che elebal c'uxaj chawe!",
  "9": "Man je ta quinban na jacha' ri u k'ak'anem ri woyowal: man quisachisaj ta chi na u wäch ri Eprain, in c'u Dios; man winak taj. In ri' ri Tastalic, ri in c'o pa a niq'uiajil, in man in petinak ta che u sachisaxic a wäch.”",
  "10": "Ri e are' caquiterenej na ri Ajawaxel, ri are' cawun na jacha' jun coj. Cäwunic, e are' tak c'ut ri e rech quebirbitic quebel na ulok pa ri u kajebal k'ij.",
  "11": "“E jacha' ri chicop ri e c'o ri u xic' quebirbitic quebel ulok pa Ejipt; quebel na ulok pa Asiriy, e jacha' palomax; quinban c'u na chque chi quejeki' chi na jumul chupam tak ri cachoch. In, ri Ajawaxel quinjiquiba' u bixic.”",
  "12": "“Ri Eprain u sutim wij ruc' banoj tak tzij; u sutim wij ruc' tak subunic ri tinimit Israel. Ri Juda u tasom rib in u yo'm canok are c'u jic che qui ternexic ri diosib.”"
}