{
  "1": "Aj israelib, chitatabej ri cubij ri Ajawaxel. Ri are' u jekebam jun ch'o'j cuc' ri e jekel chupam we ulew ri', rumal rech chi man c'o ta ri jicomal waral chquixo'l ri winak, mawi jiquil mawi ri retamaxic u wäch ri Dios.",
  "2": "Are c'u tz'ebem u bixic ri chi'nic ri kas cäban na quecha' ruc' subunic xukuje' ri banoj tzij, cämisanic xukuje' eläk'anic, ri xekajic pa mac cuc' niq'uiaj winak chic, xukuje' pa tokinic, queban cämisanic jela' jeri'.",
  "3": "Rumal ri', cabisbob na ri ulew; quetuktub c'ut ri e jekel chupam; junam cuc' tak ri juyubal tak awaj xukuje' tak ri chicop ri e c'o qui xic' quecäm, xukuje' tak ri cär ri e c'o chupam ri plo.",
  "4": "Cubij ri Ajawaxel: “¡C'o jun mutzujuj mawi muyaj jachin jun! Ri nu ch'o'j xak xuwi awuc', cojol tabal tok'ob.",
  "5": "Ri at cattzak na kas pa k'ij xukuje' chak'ab xukuje' ri k'axal tzij awuc' are c'u ri at quinsachisaj na a wäch.",
  "6": "Ri nu tinimit man c'o ta retamanic, rumal ri' sachitajnak u wäch. Are' c'u ri at, cojol tabal tok'ob, ri xaq'uiak apan ri etamanic, in catinq'uiak apanok man at ta chic cojol tabal tok'ob chnuwäch. Xebasachisaj c'ut pa a jolom ri e u tijonic ri a Dios, ri in quebensachisaj na pa nu jolom ri e awija'lil.",
  "7": "Joropa' ri qui q'uiyal ri e cojol tabal tok'ob, jeri' xukuje' ri qui mac chnuwäch; rumal c'u ri' quinq'uex na ri u nimarisaxic qui k'ij pa yok'ical.",
  "8": "E c'asal rumal ri qui macunic ri nu tinimit; rumal ri' are' qui rayinic chi quemacun ri e nu winak.",
  "9": "Junam che ri tinimit xukuje' chque ri e cojol tabal tok'ob queben c'äjisaj na qui wäch rumal ri qui c'aslemal.",
  "10": "Rumal c'u rech chi qui tanabam can u patanixic ri Ajawaxel, quewa' na man c'u quenoj taj; cäquiban ri qui mac ri quech ri nim ch'utin, man c'u e c'o ta tak calc'ual.”",
  "11": "“Ri qui mac ri quech ri nim ch'utin xukuje' ri u wa'l uva quequiconarisaj ri winak.",
  "12": "Ri nu tinimit cutz'onoj u no'j chque tak ri e diosib ri e re che'; cumal c'u tak ri ch'imiy quequiban tak ri ch'obonic. E ch'äctajinak rumal ri qui mac ri nim ch'utin, ri nu tinimit e u takem sachinak tak be: cux je ta ne ri quech ri jun nim ch'utin cutas c'u rib, cuyacan ri u Dios.",
  "13": "Pa tak ri qui chicajil tak ri juyub xukuje' chiquitza'm tak ri juyub quequiporoj c'oc' tak k'ol quequichi'j c'u tabal tok'ob, xukuje' c'u chquixe' ri utzalaj tak qui mujal tak bakit, ri sak lemob xukuje' tak ri räx che'. Rumal ri' ri e i mia'l e buxinak jacha ri cäquiban ri quech ri nim ch'utin, xukuje' tak ri e iwalib quekaj pa mac cuc' niq'uiaj chic.",
  "14": "Are' c'u ri in man quenc'äjisaj ta na qui wäch tak ri e qui mia'l qui mac quech ri qui mac jacha cäquiban ri quech ri nim ch'utin, mawi tak ri e calib qui mac ri quekaj pa mac cuc' niq'uiaj chic, xukuje' tak c'ut ri ix quixbe cuc' tak ri quech ri nim ch'utin; che qui chi'xic tak tabal tok'ob quibirika tak iwib cuc' tak ixokib ri quequiban ri qui mac ri nim ch'utin jacha' jun k'ijilanic. ¡Je' c'u ri' cäbik'taj jun tinimit ri man c'o ta u ch'obonic!",
  "15": "We ri at, Israel, catux jun quech ri nim ch'utin, ma ta c'u ne chmacun ri Juda. ¡Mixbe ix pa Jilgal mawi mixpaki pa Bet-aben mawi quiban ri chi'nic ri kas cäban na, mixcha' rumal ri u c'aslemal ri Ajawaxel!",
  "16": "Ri Israel ri man cäraj ta ch'abexic jacha' jun alaj ati't wacax ri man chaptal taj; je c'u qui banic wa' ¿la quebuchajij ta lo ri Ajawaxel pa je'lic tak yuk'bal, junam we ta e alaj ama'ib tak chij?",
  "19": "¡Jun quiakik' quec'amow na bic cumal tak ri e u xic', queq'uix c'u na che qui k'ijilaxic tak ri diosib!”"
}