{"1": "<pb/><J>Si su ofrenda es un sacrificio de paz, si ofrece de la manada de ganado vacuno, sea macho o hembra, lo presentará sin defecto a YAVÉ.</J>", "2": "<J>Pondrá su mano sobre la cabeza del animal y lo degollará en la entrada del Tabernáculo de Reunión. Los sacerdotes hijos de Aarón rociarán la sangre sobre el altar por todos los lados.</J>", "3": "<J>Del sacrificio de la ofrenda de paz, presentarán una ofrenda quemada a YAVÉ con la grasa que cubre los intestinos, toda la que hay sobre los órganos internos,</J>", "4": "<J>los dos riñones y la grasa que los cubre, y sobre las ijadas</J><f>[2]</f> <J>y la grasa del hígado, la cual quitará junto con los riñones.</J>", "5": "<J>Los hijos de Aarón harán arder esto en el altar, encima del holocausto que estará sobre la leña en el fuego. Es ofrenda quemada de olor que apacigua a YAVÉ.</J>", "6": "<pb/><J>Si su ofrenda para el sacrificio de ofrenda de paz a YAVÉ es del rebaño, lo presentará sin defecto, macho o hembra.</J>", "7": "<J>Si lleva un cordero como ofrenda, lo presentará delante de YAVÉ,</J>", "8": "<J>pondrá su mano sobre la cabeza del animal y lo degollará delante del Tabernáculo de Reunión. Luego, los hijos de Aarón rociarán su sangre sobre el altar por todos los lados.</J>", "9": "<J>Del sacrificio de la ofrenda de paz presentarán como ofrenda quemada a YAVÉ la grasa y la cola entera, cortada desde el espinazo, así como la grasa que cubre los intestinos, toda la grasa que hay sobre los órganos internos,</J>", "10": "<J>los dos riñones, la grasa que los cubre, y sobre las ijadas y la grasa del hígado, la cual quitará con los riñones.</J>", "11": "<J>El sacerdote los hará arder sobre el altar como alimento de ofrenda quemada a YAVÉ.</J>", "12": "<pb/><J>Si su ofrenda es una cabra, la presentará a YAVÉ,</J>", "13": "<J>pondrá su mano sobre la cabeza de ella y la degollará delante del Tabernáculo de Reunión. Después los hijos de Aarón rociarán su sangre sobre el altar por todos los lados.</J>", "14": "<J>Después ofrecerá de ella su ofrenda quemada a YAVÉ: la grasa que cubre los órganos internos, toda la grasa que cubre las vísceras,</J>", "15": "<J>los dos riñones con la grasa que los cubre y sobre las ijadas, y la grasa del hígado, la cual quitará con los riñones.</J>", "16": "<J>Luego el sacerdote los hará arder sobre el altar. Es ofrenda quemada, alimento de olor que apacigua a YAVÉ. Toda la grasa es de YAVÉ.</J>", "17": "<pb/><J>Es estatuto perpetuo para sus generaciones dondequiera que vivan: no comerán grasa ni sangre.</J>"}