{"1": "<pb/>YAVÉ habló a Moisés:", "2": "<J>Habla a los hijos de Israel: Cuando alguno haga un voto especial a YAVÉ, con motivo del rescate de personas, lo valorarás así:</J>", "3": "<J>Al hombre entre 20 y 60 años lo valorarás en 550 gramos de plata, según el valor que tiene en el Santuario.</J>", "4": "<J>Si es mujer, la valorarás en 330 gramos de plata.</J>", "5": "<J>De cinco a 20 años, tu valoración para el varón será de 220 gramos de plata, y para la mujer, de 110 gramos de plata.</J>", "6": "<J>Si es de un mes hasta cinco años, tu valoración será de 55 gramos de plata para el varón, y para la mujer, de 33 gramos de plata.</J>", "7": "<J>Si es de 60 años o más, tu valoración por el varón será de 165 gramos de plata, y por la mujer, de 110 gramos de plata.</J>", "8": "<J>Pero si <i>la persona</i> es demasiado pobre para su valoración, entonces comparecerá ante el sacerdote, quien lo valorará según los recursos del que hizo el voto. Así el sacerdote lo tasará.</J>", "9": "<pb/><J>Si es ganado apto para el sacrificio a YAVÉ, todo lo que de él se dé a YAVÉ será sagrado.</J>", "10": "<J>No será cambiado ni sustituido uno bueno por uno malo, ni uno malo por uno bueno. Si se sustituye un animal por otro, éste y el sustituido serán sagrados.</J>", "11": "<J>Si se trata de un animal impuro, de la clase que no se debe presentar como sacrificio ante YAVÉ, entonces el animal será puesto delante del sacerdote,</J>", "12": "<J>y el sacerdote lo valorará, sea bueno o sea malo. Conforme a la valoración del sacerdote, así será.</J>", "13": "<J>Si uno quiere rescatarlo, añadirá un quinto a su valoración.</J>", "14": "<pb/><J>Cuando alguno haga consagrar su casa para dedicarla a YAVÉ, el sacerdote la valorará, tanto en lo bueno como en lo malo. Según el sacerdote la valore, así quedará.</J>", "15": "<J>Pero si el que consagró su casa quiere rescatarla, añadirá la quinta parte de su valor y será suya.</J>", "16": "<pb/><J>Si alguno consagra a YAVÉ una parte del campo de su propiedad, tu valoración será conforme a la semilla requerida para la siembra. 220 litros de semilla de cebada se valorarán en 550 gramos de plata.</J>", "17": "<J>Si consagra su campo desde el año del jubileo, tu valoración se mantendrá.</J>", "18": "<J>Pero si consagra su campo después del jubileo, entonces el sacerdote le calculará el dinero según los años que queden hasta el año del otro jubileo, y se rebajará de tu valoración.</J>", "19": "<J>Si el que consagró su campo quiere rescatarlo, añadirá una quinta parte de su valor, y será suyo.</J>", "20": "<J>Pero si no rescata el campo, o el campo se vende a otro hombre, ya no lo podrá rescatar.</J>", "21": "<J>Cuando ese campo quede libre en el jubileo, será consagrado para YAVÉ. Será propiedad del sacerdote como un campo separado.</J>", "22": "<pb/><J>Si alguno consagra a YAVÉ un campo comprado, que no era campo de su herencia,</J>", "23": "<J>el sacerdote calculará con él la suma de su valoración hasta el año del jubileo y ese día le dará su valoración como cosa consagrada a YAVÉ.</J>", "24": "<J>El año del jubileo, el campo volverá a aquél de quien se compró, al que tiene la propiedad de la tierra.</J>", "25": "<J>Toda valoración se hará conforme al valor en gramos de plata del Santuario, <i>la medida</i> 11 gramos de plata.</J>", "26": "<pb/><J>El primerizo de los animales, que por su primogenitura pertenece a YAVÉ, sea becerro o cordero, nadie lo consagrará. Es de YAVÉ.</J>", "27": "<J>Pero si es animal impuro, entonces será rescatado según su valoración, y añadirá a ella una quinta parte. Si no es rescatado, se venderá según su valoración.</J>", "28": "<pb/><J>No obstante, ninguna cosa de su propiedad que alguno consagre a YAVÉ podrá venderse o redimirse, sea hombre, animal o campo. Todo lo consagrado será cosa santísima a YAVÉ.</J>", "29": "<J>Ninguna persona que fue separada para YAVÉ podrá ser rescatada. Ciertamente morirá.</J>", "30": "<pb/><J>Todo el diezmo de la tierra, tanto de la semilla de la tierra como del suelo y del fruto de los árboles, es de YAVÉ. Está consagrado a YAVÉ.</J>", "31": "<J>Si alguno quiere rescatar algo de su diezmo, le añadirá la quinta parte de su valor.</J>", "32": "<J>Todo diezmo de ganado vacuno o del rebaño, de todo lo que pasa bajo la vara, será consagrado a YAVÉ.</J>", "33": "<J>No se observará si es bueno o malo. No se cambiará, y si de alguna manera se cambia, tanto el animal que se cambió como el otro serán sagrados. No podrán redimirse.</J>", "34": "<pb/>Estos son los Mandamientos que YAVÉ ordenó a Moisés para los hijos de Israel en la Montaña Sinaí."}