{"1": "<pb/><J>Si alguno es llamado a testificar porque fue testigo de algo que vio o supo, y no lo denunció, comete pecado y es culpable.</J>", "2": "<pb/><J>Si alguien toca cualquier cosa impura, ya sea el cadáver de una bestia impura, el cadáver de animal impuro o el cadáver de un reptil impuro, aunque no lo sepa, será impuro y culpable.</J>", "3": "<J>O si toca alguna impureza humana, de cualquier impureza con la cual se contamine, sin darse cuenta, y después lo sabe, es culpable.</J>", "4": "<J>Si alguien jura a la ligera con sus labios, para mal o para bien, en cualquier cosa en la cual el hombre acostumbra pronunciar juramento, y no se da cuenta, pero luego se percata, es culpable por cualquiera de estas cosas.</J>", "5": "<J>Cuando alguno peque en alguna de estas cosas, confesará aquello en lo cual pecó.</J>", "6": "<J>Para sacrificio que apacigua por su pecado presentará ante YAVÉ una hembra del rebaño, sea oveja o cabra, como sacrificio por el pecado, y el sacerdote le hará sacrificio que apacigua por su pecado.</J>", "7": "<pb/><J>Pero si no tiene suficiente para ofrecer una oveja, entonces presentará por su culpa dos tórtolas o dos palominos a YAVÉ: uno como sacrificio por el pecado y otro para holocausto.</J>", "8": "<J>Los llevará al sacerdote. Éste presentará primero el que es sacrificio por el pecado, y de una uñada le desconectará la cabeza del cuello, pero no la separará.</J>", "9": "<J>Rociará parte de la sangre del sacrificio por el pecado sobre la pared del altar, y exprimirá el resto de la sangre al pie del altar. Es ofrenda por el pecado.</J>", "10": "<J>Con el segundo hará holocausto según lo establecido, y el sacerdote hará sacrificio que apacigua a favor de él, por la falta con la cual pecó, y será perdonado.</J>", "11": "<pb/><J>Si no tiene lo suficiente para dos tórtolas o dos palominos, entonces, el que pecó presentará como ofrenda suya 2,2 gramos de flor de harina para el sacrificio que apacigua. No le echará aceite ni le pondrá incienso, porque es ofrenda por el pecado.</J>", "12": "<J>La presentará al sacerdote, quien tomará de ella su puñado como memorial y la hará arder en el altar como ofrenda quemada a YAVÉ. Es ofrenda por el pecado.</J>", "13": "<J>El sacerdote hará sacrificio que apacigua a favor de él por su falta con la cual pecó en alguna de estas cosas, y será perdonado. El resto será para el sacerdote, como en el caso de la ofrenda vegetal.</J>", "14": "<pb/>Entonces YAVÉ habló a Moisés:", "15": "<J>Si alguno comete una falta y peca por ignorancia con respecto a las cosas consagradas a YAVÉ, presentará a YAVÉ como sacrificio suyo por la culpa un carnero del rebaño sin defecto, evaluado en <e>siclo</e>s</J><f>[3]</f> <J>de plata, según el <e>siclo</e> del Santuario, como sacrificio por el pecado.</J>", "16": "<J>Restituirá además lo que dañó de las cosas consagradas y añadirá un quinto sobre ello, lo cual dará al sacerdote. Éste hará sacrificio que apacigua a favor de él por medio del carnero del sacrificio por el pecado, y será perdonado.</J>", "17": "<pb/><J>Si alguno peca y quebranta cualquiera de los Mandamientos de YAVÉ con respecto a cosas que no se deben hacer, aunque no se dé cuenta, será responsable y pagará su falta.</J>", "18": "<J>Llevará un carnero del rebaño sin defecto, según tu estimación, como sacrificio por el pecado. El sacerdote hará por él sacrificio que apacigua por la falta que cometió sin darse cuenta, y será perdonado.</J>", "19": "<J>Es un sacrificio por la culpa. Ciertamente es culpable ante YAVÉ.</J>"}