{"1": "<pb/>YAVÉ habló a Moisés:", "2": "<J>Habla a los hijos de Israel: Si alguno peca por ignorancia contra cualquiera de los Mandamientos de YAVÉ sobre cosas que no se deben hacer, y hace alguna de ellas,</J>", "3": "<J>o si el que peca es el sacerdote ungido, con lo cual trae culpabilidad sobre el pueblo por el pecado cometido, ofrecerá a YAVÉ como sacrificio que apacigua un becerro sin defecto.</J>", "4": "<pb/><J>Llevará el becerro a la entrada del Tabernáculo de Reunión delante de YAVÉ, pondrá su mano sobre la cabeza del becerro y lo degollará delante de YAVÉ.</J>", "5": "<J>Luego el sacerdote ungido tomará de la sangre del becerro y la llevará al Tabernáculo de Reunión.</J>", "6": "<J>El sacerdote mojará su dedo en la sangre y rociará siete veces delante de YAVÉ hacia el velo del Santuario.</J>", "7": "<J>Luego el sacerdote pondrá parte de la sangre sobre los cuernos del altar del incienso aromático delante de YAVÉ en el Tabernáculo de Reunión. Derramará el resto de la sangre del becerro al pie del altar del holocausto, situado en la entrada del Tabernáculo de Reunión.</J>", "8": "<J>Después quitará toda la grasa del becerro del sacrificio que apacigua, la grasa que cubre las vísceras, toda la grasa que está sobre los órganos internos,</J>", "9": "<J>los dos riñones, la grasa que los cubre y sobre las ijadas, y la grasa del hígado, la cual quitará con los riñones,</J>", "10": "<J>de la manera como se quita del becerro del sacrificio de las ofrendas de paz. Luego, el sacerdote la hará arder sobre el altar del holocausto.</J>", "11": "<J>Pero la piel del becerro, toda su carne con su cabeza, sus patas, sus órganos internos, y su estiércol,</J>", "12": "<J>es decir, todo el becerro, lo sacará fuera del campamento a un lugar limpio, en el vertedero de las cenizas, y lo quemará al fuego sobre leña.</J>", "13": "<pb/><J>Si por ignorancia peca toda la congregación de Israel, y el asunto está oculto de la congregación, pero transgredió alguno de los Mandamientos de YAVÉ con respecto a cosas que no se deben hacer, son culpables.</J>", "14": "<J>Cuando la falta con la cual pecaron sea manifiesta, entonces los de la congregación presentarán un becerro como sacrificio por el pecado, y lo conducirán a la entrada del Tabernáculo de Reunión.</J>", "15": "<J>Los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro en la Presencia de YAVÉ, y uno degollará el becerro.</J>", "16": "<J>Luego el sacerdote ungido llevará parte de la sangre del becerro al Tabernáculo de Reunión,</J>", "17": "<J>mojará su dedo en la sangre y <i>la</i> rociará siete veces ante YAVÉ hacia el velo.</J>", "18": "<J>Pondrá luego parte de la sangre en los cuernos del altar en la Presencia de YAVÉ en el Tabernáculo de Reunión, y derramará el resto de la sangre al pie del altar del holocausto situado en la entrada del Tabernáculo de Reunión.</J>", "19": "<J>Después quitará de él toda su grasa y la quemará sobre el altar.</J>", "20": "<J>Procederá con el becerro así como se hace con el becerro del sacrificio que apacigua. Lo mismo hará con él. El sacerdote realizará el sacrificio que apacigua por ellos, y ellos serán perdonados.</J>", "21": "<J>Luego sacará el becerro fuera del campamento y lo quemará como quemó el primer becerro. Es un sacrificio por el pecado de la congregación.</J>", "22": "<pb/><J>Cuando un jefe peque por ignorancia, es decir, haga algo contra cualquiera de los Mandamientos de YAVÉ su ʼELOHIM sobre lo que no se debe hacer, es culpable.</J>", "23": "<J>Tan pronto como se le informe el pecado que cometió, presentará como ofrenda suya un macho cabrío sin defecto.</J>", "24": "<J>Pondrá su mano sobre la cabeza del macho cabrío, y lo degollará en el lugar donde se degüella el holocausto en la Presencia de YAVÉ. Es ofrenda por el pecado.</J>", "25": "<J>Entonces el sacerdote tomará con su dedo de la sangre del sacrificio por el pecado y la pondrá en los cuernos del altar del holocausto. Luego derramará el resto de su sangre al pie del altar del holocausto.</J>", "26": "<J>Quemará toda su grasa sobre el altar, así como quema la grasa del sacrificio de paz. De esta manera el sacerdote ofrecerá sacrificio que apacigua por el pecado de aquél, y será perdonado.</J>", "27": "<pb/><J>Si una persona del pueblo de la tierra peca por ignorancia, es decir, transgrede alguno de los Mandamientos de YAVÉ con respecto a lo que no se debe hacer, es culpable.</J>", "28": "<J>Tan pronto como se le haga reconocer el pecado que cometió, presentará una hembra de las cabras sin defecto como sacrificio suyo por el pecado que cometió.</J>", "29": "<J>Pondrá su mano sobre la cabeza del sacrificio por el pecado y la degollará en el lugar del holocausto.</J>", "30": "<J>Entonces el sacerdote tomará de la sangre de ella con su dedo, la pondrá en los cuernos del altar del holocausto, y derramará el resto de su sangre al pie del altar.</J>", "31": "<J>Después le quitará toda la grasa, como se remueve la grasa de las ofrendas de paz, y el sacerdote la hará arder sobre el altar como olor que apacigua a YAVÉ por él. El sacerdote hará el sacrificio que apacigua a favor de él, y le será perdonado.</J>", "32": "<pb/><J>Si lleva una cordera como su ofrenda por el pecado, será una hembra sin defecto.</J>", "33": "<J>Como sacrificio por el pecado, pondrá su mano sobre la cabeza del sacrificio por el pecado y la degollará en el lugar donde se degüella el holocausto.</J>", "34": "<J>Después el sacerdote tomará con su dedo de la sangre de del sacrificio que apacigua, la pondrá en los cuernos del altar del holocausto, y derramará el resto de su sangre al pie del altar.</J>", "35": "<J>Luego quitará toda su grasa, como quita la grasa del cordero del sacrificio de paz, y el sacerdote la hará arder sobre el altar como sacrificio quemado a YAVÉ. El sacerdote ofrecerá así sacrificio que apacigua por tal persona, por el pecado cometido, y será perdonada.</J>"}