{
  "1": "Hermanos míos, no os hagáis muchos maestros, sabiendo que recibiremos juicio más riguroso;",
  "2": "porque todos ofendemos en muchas cosas. Si alguno no ofende en palabra, éste es hombre cabal, capaz también de frenar al cuerpo entero.",
  "3": "He aquí, ponemos freno en la boca de los caballos para que nos obedezcan y dirigimos también su cuerpo entero.",
  "4": "Considerad también los barcos: Aunque son tan grandes y son llevados por impetuosos vientos, son dirigidos con un timón muy pequeño a dondequiera, según el antojo del que los conduce.",
  "5": "Así también la lengua es un miembro pequeño, pero se jacta de grandes cosas. ¡Mirad cómo un fuego tan pequeño incendia un bosque tan grande!",
  "6": "Y la lengua es un fuego; es un mundo de maldad. La lengua está puesta entre nuestros miembros, y es la que contamina el cuerpo entero. Prende fuego al curso de nuestra vida, y es inflamada por el infierno.",
  "7": "Pues fieras y aves, reptiles y criaturas marinas de toda clase pueden ser domadas, y han sido domadas por el ser humano.",
  "8": "Pero ningún hombre puede domar su lengua; porque es un mal incontrolable, llena de veneno mortal.",
  "9": "Con ella bendecimos al Señor y Padre, y con ella maldecimos a los hombres, que han sido creados a la semejanza de Dios.",
  "10": "De la misma boca sale bendición y maldición. No puede ser, hermanos míos, que estas cosas sean así.",
  "11": "¿Será posible que de un manantial brote agua dulce y amarga por la misma abertura?",
  "12": "Hermanos míos, ¿puede la higuera producir olivas, o la vid higos? Tampoco de una fuente de agua salada brota agua dulce.",
  "13": "¿Quién es sabio y entendido entre vosotros? ¡Que demuestre por su buena conducta sus obras en la mansedumbre de la sabiduría!",
  "14": "Pero si en vuestros corazones tenéis amargos celos y contiendas, no os jactéis ni mintáis contra la verdad.",
  "15": "Esta no es la sabiduría que desciende de lo alto, sino que es terrenal, animal y diabólica.",
  "16": "Porque donde hay celos y contiendas, allí hay desorden y toda práctica perversa.",
  "17": "En cambio, la sabiduría que procede de lo alto es primeramente pura; luego es pacífica, tolerante, complaciente, llena de misericordia y de buenos frutos, imparcial y no hipócrita.",
  "18": "Y el fruto de justicia se siembra en paz para aquellos que hacen la paz."
}