{"1": "En este mismo tiempo algunos hombres vinieron a contarle a Yahshúa de los hombres que Pilato había asesinado en Galil como animales para sacrificio.", "10": "Yahshúa enseñaba en una de las sinagogas en <i>Shabbat</i>.", "11": "Vino una mujer que hacía dieciocho años tenía un <i>ruaj</i> que le había lisiado, estaba encorvada, y no se podía parar derecha.", "13": "El puso su mano sobre ella; enseguida se paró derecha y comenzó a glorificar a <i>YAHWEH</i>.", "14": "Pero el principal de la sinagoga, indignado de que Yahshúa había sanado en <i>Shabbat</i>, alzó la voz, y dijo a la congregación: \"¡Hay seis días en la semana para trabajar; así que vengan en esos días para ser sanados, no en <i>Shabbat</i>!\"", "16": "<J>¡Esta mujer es hija de Avraham, y ha satán la ha mantenido atada por dieciocho años! ¿No puede ser liberada de esta esclavitud en <i>Shabbat</i>?</J>", "17": "Por estas palabras Yahshúa avergonzó a aquellos que se le oponían; pero el resto de la multitud estaba feliz por todas las cosas maravillosas que estaban sucediendo por medio de El.", "19": "<J>Es semejante a un grano de mostaza que un hombre tomó y plantó en su propio jardín; creció, se hizo árbol, y los pájaros que volaban alrededor hicieron nidos en sus ramas.\" </J>", "21": "<J>Es semejante a la levadura que una mujer tomó y la puso en tres medidas de harina, y después esperó a que toda la masa fuera fermentada.\" </J>", "22": "Yahshúa continuaba viajando de pueblo en pueblo y de aldea en aldea, enseñando y prosiguiendo su camino hacia Yerushalayim.", "23": "Alguien le preguntó: \"¿Son pocos los que están siendo salvos?\"", "24": "El respondió: <J>\"Esfuércense para entrar por la puerta estrecha, porque ¡Yo les estoy diciendo! Muchos demandarán poder entrar, pero no podrán</J>", "25": "<J>una vez que el dueño de la casa se haya levantado y cerrado la puerta. Muchos se quedarán afuera llamando a la puerta, diciendo: '¡Adón! ¡Abrenos la puerta!' Pero El responderá: '¡No los conozco ni sé de donde vienen!'</J>", "26": "<J>Entonces dirán: '¡Comimos y bebimos contigo! ¡Tú nos enseñaste en nuestras calles!'</J>", "27": "<J>Y El dirá: 'Yo no sé de donde son ustedes. ¡Apártense de mí, todos los que no guardan la <i>Toráh</i>!'</J>", "28": "<J>Llorarán y crujirán los dientes cuando vean a Avraham, Yitzjak, Ya'akov y a todos los profetas dentro del Reino de <i>YAHWEH</i>, pero ustedes mismos echados afuera.</J>", "29": "<J>Además, la gente vendrá del este y del oeste, del norte y del sur para sentarse a la mesa en el Reino de <i>YAHWEH</i>. </J>", "3": "<J>Les digo que no, antes bien; ¡a menos que se vuelvan a <i>YAHWEH</i> de sus pecados, todos morirán como ellos murieron!\"</J>", "30": "<J>Y verán que algunos de los últimos serán los primeros y algunos de los primeros serán los últimos.\" </J>", "31": "En este preciso momento se acercaron algunos <i>Perushim</i> y dijeron a Yahshúa: \"¡Sal, y vete de aquí, porque Herodes te quiere matar!\"", "33": "<J>Sin embargo, tengo que seguir mi camino hoy, mañana y pasado mañana;  porque es impensable que un profeta muera en otro lugar que no sea Yerushalayim.</J>", "34": "<J>\"¡Yerushalayim! ¡Yerushalayim! ¡Tú que matas a los profetas! ¡Apedreas a los que te son enviados! ¡Cuántas veces quise juntar a tus hijos, así como una gallina junta a sus pollitos bajo sus alas, pero te negaste!</J>", "35": "<J>¡Mira! ¡<i>YAHWEH</i> está abandonado tu casa, dejándola a ti! Te digo, no me verás de nuevo hasta que digas: '¡Bendito es el que viene en el Nombre de <i>YAHWEH</i>!' \" </J>", "4": "<J>\"¿O qué de aquellas dieciocho personas que murieron cuando la torre de Shiloaj se derrumbó sobre ellos? ¿Piensan ustedes que eran peores transgresores que la gente que vive en Yerushalayim?</J>", "5": "<J>Les digo que no, a menos que se vuelvan de sus pecados todos morirán similarmente.\" </J>", "7": "<J>Así que le dijo al encargado de la viña: 'Mira, por tres años he venido a buscar fruto de ese árbol de higos, y no he encontrado ninguno. Córtalo, ¿por qué dejarlo que utilice la tierra?'</J>", "8": "<J>Pero él respondió: 'Adón, déjalo todavía este año. Cavaré alrededor de él, y le pondré abono.</J>", "9": "<J>Si produce fruto el próximo año, muy bien; y si no, lo tendrás que mandar a cortar.'\" </J>", "12": "Al verla, Yahshúa la llamó, y le dijo: <J>\"¡Mujer, has sido liberada de tu debilidad!\"</J>", "15": "Sin embargo, el Adón le respondió: <J>\"¡Hipócritas! Cada uno de ustedes en <i>Shabbat,</i> ¿no desata su asno o su buey del establo y lo lleva a beber?</J>", "18": "Así que prosiguió diciendo: <J>\"¿A qué se parece el Reino de <i>YAHWEH</i>? ¿Con qué lo compararemos?</J>", "2": "Su respuesta a ellos fue: <J>\"¿Piensan ustedes que sólo porque esos hombres murieron tan horriblemente, eran peores pecadores que todos los otros de Galil?</J>", "20": "De nuevo dijo: <J>\"¿A qué compararé el Reino de <i>YAHWEH</i>?</J>", "32": "El les dijo: <J>\"Vayan y digan a ese zorro: 'Presta atención: hoy y mañana estaré echando demonios y sanando a la gente, y al tercer día cumplo mi obra.'</J>", "6": "Entonces Yahshúa dio esta ilustración: <J>\"Un hombre tenía un árbol de higos plantado en su viña, y vino a buscar fruto, pero no encontró ninguno.</J>"}