{"1": "Un <i>Shabbat</i>, mientras Yahshúa pasaba por unos sembrados, sus <i>talmidim</i> arrancaron espigas de grano, y restregándolas entre las manos, comenzaron a comer las semillas.", "11": "Pero los otros se llenaron de ira, y comenzaron a discutir entre ellos lo que podían hacerle a Yahshúa.", "12": "Fue alrededor de ese tiempo que Yahshúa se retiró a la región montañosa a orar, y toda la noche continuó en oración a <i>YAHWEH</i>.", "13": "Cuando se hizo de día, llamó a sus <i>talmidim</i> y escogió de entre de ellos a doce, los cuales fueron conocidos como los emisarios.", "14": "Shimeon, a quien llamó Kefa, Andri su hermano, Ya'akov, Yojanán, Felipe, Bar- Talmai.", "15": "Mattityah, Tóma, Ya'akov Ben-Jalfai,", "16": "Shimeon el llamado Zelaot, Yahudáh Ben- Ya'akov y Yahudáh de Keriot, quien se volvió un traidor.", "17": "Entonces descendió con ellos y se detuvo en un lugar llano. Una multitud de sus talmidim estaba allí con mucha gente de Yahudáh, Yerushalayim y de la región costera de Tzor y Tzidon; habían venido a escucharle, y para ser sanados de sus enfermedades.", "18": "Todos los que estaban atormentados por <i>ruajim</i> inmundos eran sanados;", "19": "y todos trataban de tocarle, porque de continúo salía poder de El y los sanaba a todos.", "2": "Algunos de los <i>Perushim</i> le dijeron: \"¿Por qué estás violando el <i>Shabbat</i>?\"", "21": "<J>\"¡Cuán bendecidos son ustedes, los que tienen hambre!<br/> Porque serán satisfechos.\"¡Cuán bendecidos son aquellos que lloran ahora!<br/> Porque reirán.</J>", "22": "<J>\"Cuán bendecidos son ustedes, cuando la gente los odie y los rechace, y los insulte y los denuncie como criminales, por amor al Ben Ha Adam.</J>", "23": "<J>Alégrense cuando eso suceda; ¡sí, dancen de alegría! Porque en el cielo su recompensa es grande. Porque asimismo los padres de ellos trataron a los profetas. </J>", "24": "<J>\"Pero, ¡ay de ustedes los ricos,<br/> porque ya han recibido todo el bienestar que tendrán!</J>", "25": "<J>\"¡Ay de ustedes los que ahora están saciados,<br/> porque pasarán hambre!\"¡Ay de ustedes los que ahora se ríen,<br/> porque se lamentarán y llorarán!</J>", "26": "<J>\"¡Ay de ustedes, cuando la gente hable bien de ustedes, pues asimismo sus padres trataron a los falsos profetas! </J>", "27": "<J>Sin embargo, a ustedes que están escuchando, les digo esto:\"¡Amen a sus enemigos!<br/> Hagan el bien a aquellos que los odian;</J>", "28": "<J>bendigan a los que los maldicen,<br/> oren por los que los maltratan.</J>", "29": "<J>\"Si alguien te golpea en una mejilla,<br/> ofrécele también la otra;<br/> si alguien te quita tu abrigo,<br/> deja que tenga tu camisa también.</J>", "30": "<J>\"Si alguien te pide algo, dáselo;<br/> si alguien se lleva lo que es tuyo,<br/> no se lo reclames.</J>", "31": "<J>Traten a la gente como quieren que ellos los traten a ustedes.</J>", "32": "<J>¿De qué les aprovecha, si sólo aman a los que los aman a ustedes?</J>", "33": "<J>¿De qué les aprovecha, si sólo hacen bien a los que les hacen el bien a ustedes?</J>", "34": "<J>¿De qué les aprovecha, si sólo prestan a los que ustedes saben que pueden pagarles? También los pecadores se prestan el uno al otro, esperando ser pagados por completo.</J>", "35": "<J>En cambio, ¡amen a sus enemigos, hagan el bien, y presten sin esperar nada a cambio! Su recompensa será grande, y serán Hijos de <i>Ha Elyon</i>; porque El es bondadoso para con los ingratos y malvados.</J>", "36": "<J>Sean misericordiosos, así como su Padre es misericordioso.</J>", "37": "<J>\"No juzguen, y no serán juzgados.<br/> No condenen, y no serán condenados.\"Perdonen, y serán perdonados.</J>", "38": "<J>\"Den, y recibirán dones gratuitos;<br/> la medida completa, compactada, remecida, y rebosante se le pondrán en sus regazos. ¡Porque la misma medida con que ustedes midan, será usada para medirlos a ustedes!\"</J>", "4": "<J>Entró en la Casa de <i>YAHWEH</i>, y cogió los panes de la Presencia y comieron. Esto a nadie le era permitido comer, sino a los <i>kohanim</i>. </J>", "40": "<J>Un <i>talmid</i> no está por encima de su Rabí; sino que cada uno, cuando esté completamente entrenado, será como su Rabí.</J>", "41": "<J>Así que, ¿por qué ves la astilla que está en el ojo de tu hermano, pero no te das cuenta del tronco que tienes en tu propio ojo?</J>", "42": "<J>¿Cómo puedes decir a tu hermano: Hermano, déjame sacar la astilla que está en tu ojo, cuando tú mismo no ves el tronco que tienes en tu ojo? ¡Hipócrita! ¡Saca primero el tronco de tu propio ojo, y después verás claramente para poder remover la astilla del ojo de tu hermano!</J>", "43": "<J>\"Porque ningún buen árbol, produce fruto malo; ni ningún árbol malo produce fruto bueno.</J>", "44": "<J>Cada árbol se reconoce por su propio fruto; pues no se cosechan higos de los espinos, ni uvas de las zarzas.</J>", "45": "<J>La buena persona produce cosas buenas de lo bueno que está almacenado en su corazón, mientras la persona malvada produce cosas malas de lo que está almacenado en su corazón. Porque su boca habla lo que reboza en su corazón. </J>", "46": "<J>\"¿Por qué me llaman: ¡Adón! ¡Adón! Pero no hacen lo que Yo digo?</J>", "47": "<J>Todo el que viene a mí, oye mis palabras y las pone en práctica; les mostraré a quien es semejante:</J>", "48": "<J>Es como alguien que construye una casa, excavó en lo profundo y echó los cimientos sobre Roca firme. Cuando vino la inundación, el torrente golpeó contra la casa, pero no la pudo zarandear, porque estaba construida sobre la Roca. </J>", "49": "<J>Y el que oye mis palabras, pero no las pone por obra es semejante al que edificó su casa en tierra sin cimiento. ¡Tan pronto el torrente la golpeó, se derrumbó y fue una destrucción horrenda!\" </J>", "6": "En otro <i>Shabbat</i>, cuando Yahshúa estaba en la sinagoga y estaba enseñando, había allí un hombre con una mano seca.", "7": "Los maestros de la <i>Toráh</i> y los <i>Perushim</i> observaban a Yahshúa cuidadosamente, para ver si sanaba en <i>Shabbat</i>, a fin de poder acusarle de algo.", "10": "Entonces, después de mirar alrededor a todos ellos, le dijo al hombre: <J>\"Extiende tu mano.\"</J> El, mientras extendía su mano, le fue restaurada.", "20": "Miró a los <i>talmidim,</i> y dijo: <J>\"¡Cuán bendecidos son ustedes los pobres!<br/> Porque el Reino de <i>YAHWEH</i> es de ustedes.</J>", "3": "Yahshúa respondió: <J>\"¿No han leído nunca lo que David hizo cuando él y sus acompañantes tuvieron hambre?", "39": "También les dijo una parábola: <J>\"¿Puede un hombre ciego, guiar a otro hombre ciego? ¿No se caerán los dos en un hueco?</J>", "5": "Concluyó: <J>El Ben Ha Adam es el Adón del <i>Shabbat.</i>\"</J>", "8": "Mas El sabía lo que ellos estaban tramando, y dijo al hombre con la mano seca: <J>\"¡Levántate y párate donde te podamos ver!\"</J> Se levantó y se paro allí.", "9": "Entonces Yahshúa les dijo: <J>\"Yo pregunto ahora: ¿Qué es permitido en <i>Shabbat</i>? ¿Hacer el bien, o hacer el mal? ¿Salvar una vida, o destruirla?\"</J>"}