{
  "1": "Then Solomon said, \"The Lord said he would live in a dark cloud.",
  "2": "But I have built you a high temple, a home for you to live in permanently.\"",
  "3": "Then the king turned around and blessed the whole assembly from Israel while they were standing.",
  "4": "\"Thanks be to the Lord God of Israel. With his mouth he made a promise to my father David; with his hand he carried it out. He said,",
  "5": "'Ever since I brought my people Israel out of Egypt, I didn't choose any city from the tribes of Israel as a place to build a temple for my name. And I didn't choose any man to be prince over my people Israel.",
  "6": "But now I've chosen Jerusalem to be a place for my name; I've chosen David to rule my people Israel.'",
  "7": "\"My father David had his heart set on building a temple for the name of the Lord God of Israel.",
  "8": "However, the Lord said to my father David, 'Since you had your heart set on building a temple for my name, your intentions were good.",
  "9": "But you must not build the temple. Instead, your own son will build the temple for my name.'",
  "10": "The Lord has kept the promise he made. I've taken my father David's place, and I sit on the throne of Israel as the Lord promised. I've built the temple for the name of the Lord God of Israel.",
  "11": "I've put the ark which contains the Lord's promise to Israel there.\"",
  "12": "In the presence of the entire assembly of Israel, Solomon stood in front of the Lord's altar. He stretched out his hands {to pray}.",
  "13": "(Solomon had made a bronze platform 7 1/2 feet long, 7 1/2 feet wide, and 4 1/2 feet high. He put it in the middle of the courtyard. He stood on the platform, knelt in front of the entire assembly, and stretched out his hands toward heaven.)",
  "14": "He said, \"Lord God of Israel, there is no god like you in heaven or on earth. You keep your promise of mercy to your servants, who obey you wholeheartedly.",
  "15": "You have kept your promise to my father David, your servant. With your mouth you promised it. With your hand you carried it out as it is today.",
  "16": "\"Now, Lord God of Israel, keep your promise to my father David, your servant. You said, 'You will never fail to have an heir sitting in front of me on the throne of Israel if your descendants are faithful to me as you have been faithful to me.'",
  "17": "\"So now, Lord God of Israel, may the promise you made to David, your servant, come true.",
  "18": "\"Does God really live on earth with people? If heaven itself, the highest heaven, cannot hold you, then how can this temple that I have built?",
  "19": "Nevertheless, my Lord God, please pay attention to my prayer for mercy. Listen to my cry for help as I pray to you.",
  "20": "Day and night may your eyes be on this temple, the place about which you said your name will be there. Listen to me as I pray toward this place.",
  "21": "Hear the plea for mercy that your people Israel and I pray toward this place. Hear us in heaven, the place where you live. Hear and forgive.",
  "22": "\"If anyone sins against another person and is required to take an oath and comes to take the oath in front of your altar in this temple,",
  "23": "then hear {that person} in heaven, take action, and make a decision. Repay the guilty person with the proper punishment, but declare the innocent person innocent.",
  "24": "\"An enemy may defeat your people Israel because they have sinned against you. But when your people turn, praise your name, pray, and plead with you in this temple,",
  "25": "then hear {them} in heaven, forgive the sins of your people Israel, and bring them back to the land that you gave to them and their ancestors.",
  "26": "\"When the sky is shut and there's no rain because they are sinning against you and they pray toward this place, praise your name, and turn away from their sin because you made them suffer,",
  "27": "then hear {them} in heaven. Forgive the sins of your servants, your people Israel. Teach them the proper way to live. Then send rain on the land, which you gave to your people as an inheritance.",
  "28": "\"There may be famine in the land. Plant diseases, heat waves, funguses, locusts, or grasshoppers may destroy crops. Enemies may blockade Israel's city gates. During every plague or sickness",
  "29": "{hear} every prayer for mercy made by one person or by all the people in Israel, all who know suffering or pain, who stretch out their hands toward this temple.",
  "30": "Hear {them} in heaven, where you live. Forgive {them}, and give each person the proper reply. (You know what is in their hearts, because you alone know what is in people's hearts.)",
  "31": "Then, as long as they live in the land that you gave to our ancestors, they will fear you and follow you.",
  "32": "\"People who are not Israelites will come from distant countries because of your great name, mighty hand, and powerful arm. When they come to pray facing this temple,",
  "33": "then hear {them} in heaven, the place where you live. Do everything they ask you so that all the people of the world may know your name and fear you like your people Israel and learn that this temple which I built bears your name.",
  "34": "\"When your people go to war against their enemies (wherever you may send them) and they pray to you toward this city you have chosen and the temple I built for your name,",
  "35": "then hear their prayer for mercy in heaven, and do what is right {for them}.",
  "36": "\"They may sin against you. (No one is sinless.) You may become angry with them and hand them over to an enemy who takes them to {another} country as captives, {whether it is} far or near.",
  "37": "If they come to their senses, are sorry for what they've done, and plead with you in the land where they are captives, saying, 'We have sinned. We have done wrong. We have been wicked,'",
  "38": "if they change their attitude toward you in the land where they are captives, if they pray to you toward the land that you gave their ancestors, and the city you have chosen, and the temple I have built for your name,",
  "39": "then in heaven, the place where you live, hear their prayer for mercy. Do what is right for them. Forgive your people, who have sinned against you.",
  "40": "\"Finally, my God, may your eyes be open and your ears attentive to the prayers {offered} in this place.",
  "41": "\"Now arise, and come to your resting place, Lord God— you and the ark of your power. Clothe your priests, Lord God, with salvation. Let your godly ones rejoice in what is good.",
  "42": "Lord God, do not reject your anointed one. Remember your mercy to your servant David!\""
}