{
  "1": "Jehoshaphat was wealthy and honorable and became Ahab's in-law.",
  "2": "A few years later he went to visit Ahab in Samaria. Ahab slaughtered many sheep and cattle for a banquet in honor of Jehoshaphat and the people who were with him. And Ahab persuaded Jehoshaphat to attack Ramoth in Gilead with him.",
  "3": "King Ahab of Israel asked King Jehoshaphat of Judah, \"Will you go with me to Ramoth in Gilead?\" Jehoshaphat told the king of Israel, \"I will do what you do. My troops will do what your troops do. {We will join} your troops in battle.\"",
  "4": "Then Jehoshaphat said to the king of Israel, \"But first, find out what the word of the Lord is {in this matter}.\"",
  "5": "So the king of Israel called 400 prophets together. He asked them, \"Should we go to war against Ramoth in Gilead or not?\" \"Go,\" they said. \"God will hand over Ramoth to you.\"",
  "6": "But Jehoshaphat asked, \"Isn't there a prophet of the Lord whom we could ask?\"",
  "7": "The king of Israel told Jehoshaphat, \"We can ask the Lord through Micaiah, son of Imla, but I hate him. Nothing he prophesies about me is good; it's always evil.\" Jehoshaphat answered, \"The king must not say that.\"",
  "8": "The king of Israel called for an officer and said, \"Quick! {Get} Micaiah, son of Imla!\"",
  "9": "The king of Israel and King Jehoshaphat of Judah were dressed in royal robes and seated on thrones. They were sitting on the threshing floor at the entrance to the gate of Samaria. All the prophets were prophesying in front of them.",
  "10": "Zedekiah, son of Chenaanah, made iron horns and said, \"This is what the Lord says: With these horns you will push the Arameans to their destruction.\"",
  "11": "All the other prophets made the same prophecy. They said, \"Attack Ramoth in Gilead, and you will win. The Lord will hand it over to you.\"",
  "12": "The messenger who went to call Micaiah told him, \"The prophets have all told the king the same good message. Make your message agree with their message. Say something good.\"",
  "13": "Micaiah answered, \"I solemnly swear, as the Lord lives, I will tell him whatever my God says to me.\"",
  "14": "When he came to the king, the king asked him, \"Micaiah, should we go to war against Ramoth in Gilead or not?\" Micaiah said, \"Attack and you will win. They will be handed over to you.\"",
  "15": "The king asked him, \"How many times must I make you take an oath in the Lord's name to tell me nothing but the truth?\"",
  "16": "So Micaiah said, \"I saw Israel's troops scattered in the hills like sheep without a shepherd. The Lord said, 'These sheep have no master. Let each one go home in peace.' \"",
  "17": "The king of Israel said to Jehoshaphat, \"Didn't I tell you he wouldn't prophesy anything good about me?\"",
  "18": "Micaiah added, \"Then hear the word of the Lord. I saw the Lord sitting on his throne, and the entire army of heaven was standing on his right and his left.",
  "19": "The Lord asked, 'Who will deceive King Ahab of Israel so that he will attack and be killed at Ramoth in Gilead?' Some answered one way, while others were saying something else.",
  "20": "\"Then the Spirit stepped forward, stood in front of the Lord, and said, 'I will deceive him.' \"'How?' the Lord asked.",
  "21": "\"The Spirit answered, 'I will go out and be a spirit that tells lies through the mouths of all of Ahab's prophets.' \"The Lord said, 'You will succeed in deceiving him. Go and do it.'",
  "22": "\"So the Lord has put into the mouths of these prophets of yours a spirit that makes them tell lies. The Lord has spoken evil about you.\"",
  "23": "Zedekiah, son of Chenaanah, went to Micaiah and struck him on the cheek. \"Which way did the Spirit go when he left me to talk to you?\" he asked.",
  "24": "Micaiah answered, \"You will find out on the day you go into an inner room to hide.\"",
  "25": "The king of Israel then said, \"Send Micaiah back to Amon, the governor of the city, and to Joash, the prince.",
  "26": "Say, 'This is what the king says: Put this man in prison, and feed him nothing but bread and water until I return home safely.' \"",
  "27": "Micaiah said, \"If you really do come back safely, then the Lord wasn't speaking through me. Pay attention to this, everyone!\"",
  "28": "So the king of Israel and King Jehoshaphat of Judah went to Ramoth in Gilead.",
  "29": "The king of Israel told Jehoshaphat, \"I will disguise myself and go into battle, but you should wear your royal robes.\" So the king of Israel disguised himself and went into battle.",
  "30": "The king of Aram had given orders to the chariot commanders. He said, \"Don't fight anyone except the king of Israel.\"",
  "31": "When the chariot commanders saw Jehoshaphat, they said, \"He must be the king of Israel.\" So they surrounded him in order to fight him. But when Jehoshaphat cried out, the Lord helped him. God drew them away from him,",
  "32": "and the chariot commanders realized that Jehoshaphat wasn't the king of Israel. Then they turned away from him.",
  "33": "One man aimed his bow at random and hit the king of Israel between his scale armor and his breastplate. Ahab told the chariot driver, \"Turn around, and get me away from these troops. I'm badly wounded.\"",
  "34": "But the battle got worse that day, and the king propped himself up in his chariot facing the Arameans until evening. At sundown he died."
}