{"1": "Escuchen a esta palabra que (YAHWEH) ha hablado contra ustedes, O casa de Yisra'el, contra la familia completa que Yo traje de la tierra de Mitzrayim. ", "10": "Porque ellos no saben como hacer el bien,\" dice (YAHWEH). \"Ellos almacenan violencia y robo en sus países.\"", "11": "Por lo tanto, aquí está lo que (YAHWEH) dice, O Tzor:\"Un enemigo desolará tu tierra.  El te arrancará tu fuerza, y saqueará tu país.\"", "12": "Esto es lo que (YAHWEH) dice:\"Como un pastor rescata de la boca de un león  un par de huesos de pierna o un pedazo de oreja;  así los hijos de Yisra'el en Shomron serán rescatados,  en la presencia de una tribu extranjera, y en Dammesek.", "13": "\"Oigan, ustedes (kohanim), y testifiquen contra la casa de Ya'akov,\" Dice (YAHWEH-Elohim Elohei Tzevaot).", "14": "\"Porque cuando Yo tome venganza de los pecados de Yisra'el,  Yo también tomaré venganza de los altares de Beit-El.  Los cuernos del altar serán cortados, y caerán a tierra. ", "15": "Yo derrumbaré las casas de invierno  como también las casas de verano;  las casas adornadas con marfil serán destruidas,  las mansiones ya no existirán,\" dice (YAHWEH).", "2": "\"De todas las familias en la tierra,  sólo a ti te he conocido íntimamente.  Por esto tomaré venganza contra ti por todos tus pecados.\"", "3": "¿Viajarán dos personas juntas  sin haber así acordado? ", "4": "¿Ruge el león en el bosque cuando no tiene presa?  ¿Gruñe el cachorro de león en la guarida si no ha cazado nada?", "5": "¿Cae un pájaro en la trampa en el suelo  sin que se le haya puesto cebo? ¿Salta la trampa en la tierra sin haber atrapado nada?", "6": "Cuando el (shofar) es sonado en la ciudad,  ¿no se alarma la gente?  ¿Puede el desastre caer sobre una ciudad sin que lo haya traído (YAHWEH)?", "7": "(YAHWEH) Elohim no hace nada sin  revelar instrucciones a sus siervos los profetas. ", "8": "El león ha rugido. ¿Quién no se alarmará?  (YAHWEH) Elohim ha hablado. ¿Quién no profetizará?", "9": "\"Proclámalo en las regiones de Ashur,  y en las regiones de Mitzrayim, di: '¡Congréguense en la montaña de Shomron!  Miren qué tumulto está hirviendo dentro de ella,  cuánta opresión está siendo hecha allí.'"}