{"1": "<pb/>A vin̈aj rey Salomón chi', man̈ocn̈ej ix yisil vin̈ sreyal Egipto chi' ix yic' vin̈, palta ayto juntzan̈xo eb' ix ix ch'oc chon̈ab'il ix yic' vin̈, aton eb' ix moabita, eb' ix amonita, eb' ix edomita, eb' ix aj Sidón yed' eb' ix hitita.", "2": "Yalnac Jehová to ay yovalil yic'lan sb'a eb' israel yed' juntzan̈ eb' ix chi', yic max montajb'at eb' yuj eb' ix d'a spatic juntzan̈ scomon diosal schon̈ab' eb' ix chi'. Palta axo vin̈aj rey Salomón chi', ix can sgana vin̈ d'a eb' ix, ix yic'lan sb'a vin̈ yed' eb' ix.", "3": "Ay 700 eb' ix yetb'eyum vin̈ chi', yisil rey eb' ix. Ay pax 300 eb' ix schab'il yetb'eyum vin̈ yaji. A yuj eb' ix chi' ix juviel spensar vin̈.", "4": "Axo yic ix ichamvinacax vin̈, ix somchajb'at spensar vin̈ yuj eb' ix. Ix montajb'at vin̈ d'a spatic juntzan̈xo comon dios. Majxo yac'och spensar vin̈ sic'lab'il d'a Jehová sDiosal icha yutejnac sb'a vin̈aj David smam vin̈.", "5": "Ix och vin̈ ejmelal d'a jun comon dios scuch Astoret, ix sdiosal eb' aj Sidón yed' d'a junxo comon dios scuch Milcom, sdiosal eb' amonita. A juntzan̈ chi' te yajb'ilel yuj Jehová.", "6": "Yuj chi', te chuc tas ix sc'ulej vin̈ d'a yichan̈ Jehová chi', yujto man̈ c'anab'ajumoclaj ix yutej sb'a vin̈ d'ay, man̈ lajanoclaj ix yutej sb'a vin̈ icha yutejnac sb'a vin̈ smam chi'.", "7": "<pb/>A d'a jun tzalan d'a stojolal b'aj sjavi c'u d'a Jerusalén, ata' ix sb'oq'ue stemplo sdiosal eb' moabita vin̈, aton jun scuchan Quemos. Ix sb'opax stemplo sdiosal eb' amonita vin̈, aton jun scuch Moloc. A juntzan̈ comon dios chi' yajb'ilel yuj Jehová.", "8": "Ichan̈ej chi' ix sc'ulej vin̈ yed' masanil eb' ix ix ch'oc chon̈ab'il ix yic'a', yic syac' silab' eb' ix yed' incienso d'a sdiosal junjun.", "9": "Yuj chi' ix cot yoval Jehová sDiosal Israel d'a vin̈aj Salomón chi', yujto ix paticajcanel yuj vin̈, vach'chom chael sch'oxnac sb'a d'a vin̈.", "10": "Ix yal Jehová d'a vin̈ to ay yovalil yoch ejmelal d'a juntzan̈ comon dios, palta maj sc'anab'ajej vin̈ sc'ulan tas ix yal Jehová chi'.", "11": "Yuj chi' ix yal Jehová chi' d'a vin̈ icha tic: Yujto icha tic ix a c'ulej, maj a c'anab'ajej in trato yed' in checnab'il valnac d'ayach, yuj chi' ol viq'uec' opisio tic, ol vac'an d'a junoc eb' a checab'.", "12": "Palta yujto xajan vin̈ a mam vuuj, yuj chi' yacb'an pitzanachto, man̈ ol viq'uec'laj opisio tic, palta a d'a jun uninal, ata' ol viq'ueq'ui.", "13": "Man̈ ol viq'uec' yopisio chi' smasanil. Olto can junoc macan̈ d'a yol sc'ab' yujto xajan vin̈ in checab' aj David vuuj yed' chon̈ab' Jerusalén tic, yujto sic'b'ilel vuuj, xchi d'a vin̈.", "14": "<pb/>Yuj chi' a Jehová ix ac'ancot jun vin̈ ajc'ool d'a vin̈aj Salomón chi', aton vin̈aj Hadad yin̈tilalcan eb' vin̈ sreyal Edom.", "15": "A d'a yalan̈taxo, ayic yac'annac ganar chon̈ab' Edom chi' vin̈aj rey David, a vin̈aj Joab yajalil eb' soldado b'at yed' jun macan̈ eb' soldado Israel, yic b'at smucan eb' chamnac eb', vaque' ujal can eb' ta'. Yacb'an chi', svach' milancham masanil eb' vin̈ vinac aj Edom chi' eb'.", "16": "", "17": "A d'a jun tiempoal chi', yune' quelemto vin̈aj Hadad chi', palta elcan lemnaj vin̈, b'atcan vin̈ yed' juntzan̈ eb' schecab' vin̈ smam, sb'atcan eb' d'a Egipto.", "18": "El eb' d'a Madián, sc'och eb' d'a Parán. Ata' yic'b'at juntzan̈xo eb' vin̈ vinac eb', sc'ochcan eb' d'a vin̈ sreyal Egipto chi'. Ata' ac'ji spat eb', svael eb' yed' slum eb' yuj vin̈ rey chi'.", "19": "<pb/>A vin̈aj Hadad chi', te vach' snaan vin̈ rey chi' d'a spatic vin̈, yuj chi' yac' jun ix smu' vin̈ rey chi' yetb'eyumoc vin̈, aton ix snulej ix reina Tahpenes.", "20": "Yalji jun yune' ix yed' vin̈aj Hadad chi', Genubat yac' ix sb'iej. A ix Tahpenes chi' ilan q'uib' jun unin chi' d'a spalacio vin̈ rey chi', junn̈ej q'uib'nac yed' eb' yuninal vin̈ rey chi'.", "21": "Axo yic yab'an specal vin̈aj Hadad d'a Egipto chi' to a vin̈aj rey David chamnacxo vin̈, chamnacxo pax vin̈aj Joab yajalil eb' soldado, yalan vin̈ icha tic d'a vin̈ sreyal Egipto chi': <pb/>—Cha in meltzaj d'a in chon̈ab', xchi vin̈.", "22": "<pb/>Stac'vi vin̈ rey chi' d'a vin̈ icha tic: <pb/>—¿Tas yuj tza nib'ej tzach meltzaj d'a a chon̈ab' chi'? ¿Tom ay tas syac' palta d'ayach vuuj? xchi vin̈. <pb/>Stac'vi vin̈aj Hadad chi': <pb/>—Tz'acan yaj masanil d'ayin uuj, palta tzin tevi d'ayach to tzin a cha meltzajoc, xchi vin̈. Yuj chi' chaji meltzaj vin̈ yuj vin̈ rey chi'. A vin̈aj Hadad chi' ix och ajc'olal d'a vin̈aj Salomón chi'.", "23": "<pb/>Ay junxo vin̈ scuchan Rezón yuninal vin̈aj Eliada, a Dios ix ac'anoch d'a spensar vin̈, ix och vin̈ ajc'olal d'a vin̈aj Salomón chi'. A vin̈aj Rezón chi' elnac lemnaj vin̈ d'a vin̈ sreyal, aton vin̈aj Hadad-ezer sreyal Soba.", "24": "Ayic yac'jinac ganar vin̈aj Hadad-ezer sreyal Soba chi' yed' smiljicham eb' soldado vin̈ yuj vin̈aj rey David, a vin̈aj Rezón chi' smolb'ej jun n̈ilan̈ eb' elc'um vin̈, yoch vin̈ yajaloc eb'. Sb'atcan cajan vin̈ yed' eb' soldado chi' d'a Damasco, ata' ac'jioch vin̈ reyal yuj eb'.", "25": "Ix te och vin̈ ajc'olal d'a chon̈ab' Israel ayic ayoch vin̈aj Salomón chi' reyal, icha ix yutej sb'a vin̈aj Hadad sreyal Edom.", "26": "<pb/>Ay pax junxo vin̈ ayoch d'a yopisio yed' vin̈aj Salomón chi', ix meltzajoch vin̈ ajc'olal d'a vin̈. Aton vin̈aj Jeroboam yuninal vin̈aj Nabat aj Sere d'a yin̈tilal eb' Efraín. Chamnacxo smam vin̈ chi', axo ix snun vin̈, Serúa sb'i ix.", "27": "Icha val tic ix aj spitzvichaan̈ oval yuj vin̈: A vin̈aj rey Salomón chi' ix checan b'ud'joc jun ch'olan yic vach' schalaj sb'a smuroal schon̈ab' vin̈aj rey David.", "28": "A vin̈aj Jeroboam chi' te n̈ican vin̈, ayic ix yilan vin̈ rey chi' to te ay yelc'och vin̈ d'a sat eb' yetchon̈ab', ix yac'anoch vin̈ yajalil d'a eb' munlajvum yin̈tilalcan José.", "29": "<pb/>A junel ix elta vin̈aj Jeroboam chi' d'a stiel Jerusalén chi', c'ocb'il ix schalaj sb'a vin̈ yed' vin̈aj Ahías schecab' Dios, aj Silo. Ayoch jun sjucan pichul vin̈aj Ahías chi', te ac'to. Ix lolon eb' vin̈ sch'ocoj schavan̈il.", "30": "Ix yic'anel jun sjucan pichul vin̈aj Ahías chi', lajchave' ix yutej vin̈ sn̈ic'chitanb'ati.", "31": "Ix yalan vin̈ d'a vin̈aj Jeroboam chi' icha tic: Cha lajun̈eoc ico', yujto icha tic syal Jehová co Diosal d'ayach: Ol viq'uec' smacb'en vin̈aj Salomón, axo d'ayach ol vac' lajun̈eoc in̈tilal.", "32": "Palta yujto xajan vin̈ in checab' aj David vuuj yed' pax chon̈ab' Jerusalén sic'b'ilel vuuj d'a scal masanil chon̈ab' Israel, yuj chi' olto vac'can junoc in̈tilal d'a yin̈tilal vin̈aj Salomón chi'.", "33": "A vin̈aj Salomón chi' ix in yactejcan vin̈, ix och vin̈ ejmelal d'a Astarté, ix sdiosal eb' aj Sidón yed' d'a Quemos sdiosal eb' moabita yed' d'a Milcom sdiosal eb' amonita. Te man̈xa svach'il tas syutej sb'a vin̈ d'a vichan̈, maxtzac sc'anab'ajej in c'ayb'ub'al vin̈ yed' in checnab'il. Man̈ ichoc yutejnac sb'a vin̈aj David smam vin̈, man̈ ichocta' syutej sb'a vin̈.", "34": "Palta yacb'an pitzanto vin̈, man̈ ol viq'uec'laj yopisio vin̈ tic d'a reyal. Yujto xajan vin̈ in checab' aj David vuuj to in sic'naquel vin̈, sc'anab'ajejnac val in checnab'il vin̈ yed' in c'ayb'ub'al.", "35": "Palta a d'a jun vin̈ yuninal vin̈aj Salomón chi' ol viq'uec' lajun̈eoc in̈tilal, ol vac'an d'ayach.", "36": "Junxon̈ej in̈tilal ol vac'can d'a vin̈ yic vach' ayto mach ol naancot vin̈ in checab' aj David d'a vichan̈ d'a Jerusalén tic, aton jun chon̈ab' in sic'naccanel b'aj tz'och ejmelal d'ayin.", "37": "Ol ach vac'och reyal d'a yib'an̈ tas tza nib'ej, aton chon̈ab' Israel.", "38": "Yuj chi', tato ol a c'anab'ajej masanil tas tzin chec a c'ulej tic, tato tojoln̈ej pax ol utej a b'a d'a vichan̈, tato ol a c'anab'ajejn̈ej in c'ayb'ub'al yed' in checnab'il, icha yutejnac sb'a vin̈ in checab' aj David, tato icha chi', ayinn̈ej ec' ed'oc. Ol vac'n̈ej opisio, icha ajnac vac'an yopisio vin̈ in checab' aj David chi', ol vac'anoch chon̈ab' Israel tic d'a yol a c'ab'.", "39": "Ol vac'och yaelal d'a yib'an̈ eb' yin̈tilal vin̈aj David junoc tiempoal yujn̈ej smul vin̈aj Salomón chi', palta man̈ ol vac'canochlaj d'a juneln̈ej, xchi Jehová d'ayach, xchi vin̈aj Ahías chi'.", "40": "<pb/>A yuj tas ix yal Jehová chi', ix snib'ej vin̈aj Salomón smilcham vin̈aj Jeroboam chi'. Yuj chi' ix el lemnaj vin̈, ix b'atcan vin̈ d'a Egipto b'aj ayoch vin̈aj Sisac reyal. Ix cann̈ej vin̈ ta' masanto ix cham vin̈aj Salomón chi'.", "41": "<pb/>A yab'ixal juntzan̈xo tas sc'ulejnac vin̈aj Salomón chi' yed' sjelanil vin̈, tz'ib'ab'ilcan b'aj tz'ib'ab'il yab'ixal vin̈.", "42": "A vin̈aj Salomón chi', 40 ab'il ix yac' reyal vin̈ d'a Jerusalén d'a yib'an̈ masanil chon̈ab' Israel.", "43": "Ayic ix cham vin̈, ix mucchaj vin̈ d'a schon̈ab' vin̈aj David vin̈ smam. Ix lajvi chi' axo jun yuninal vin̈ scuchan Roboam ix ochcan reyal sq'uexuloc."}