{"1": "<pb/>Ayic 480 ab'ilxo yelta eb' israel d'a Egipto, chan̈exo ab'il yoch vin̈aj Salomón reyal, yic schab'ilxo ujal yoch jun ab'il chi', aton d'a uj scuch Zif, ix el yich sb'ochaj stemplo Jehová.", "2": "A jun templo chi', a vin̈aj Salomón ix alani to sb'oi yic tz'ic'jichaan̈ Jehová. 27 metro ix aj sc'atul, b'alun̈e' metro ix aj yol schiquin, 13 metro yed' nan̈alxo ix ajq'ue schaan̈il.", "3": "Axo yolxoelul sti', ay junxo macan̈ yool, b'alun̈e' metro sat, lajan icha yol schiquin templo chi', axo jantac ayeluli, nan̈al yoil metro.", "4": "A sventenail templo chi', levnic ix ajcan sat d'a yool, axo d'a spatic lod'an.", "5": "Ix b'ochajpaxoch lotzan jun pat, ix oymaj d'a scostiltac templo chi' yed' d'a junxo yol schiquin. Macquiltac ix aj yool, ata' sic'chaj tastac tz'ac'ji d'a Jehová.", "6": "Oxe' piso ix ajq'uei: A b'ab'el piso, chab' metro yed' 25 centímetro ix aj slevanil sat. Axo schab'il piso, chab' metro yed' 70 centímetro ix aj sat. Axo yoxil piso, oxe' metro yed' 15 centímetro ix aj sat. Jab'jab'il ix utz' spimal scajonal sc'atul templo chi' d'a spatiqueli, yujto b'achquiltac ix ajcani yic vach' max olji spac'ul templo chi' b'aj tz'och spatzab'il jun pat chi'.", "7": "A jantac q'uen q'ueen ix och d'a templo chi', tzeyb'il q'uen smasanil. Vach'xo yaj q'uen ayic ix javi q'ueen, yuj chi' man̈xalaj b'aj ix ab'chaj sc'an̈ junoc q'uen mac'umpoj q'ueen, ma junoc q'uen tzeylab' q'uen, ma yaln̈ej tas q'uenal.", "8": "A spuertail jun pat chi', a d'a stojolal co q'uexan̈ yic tzon̈ och d'a yol templo chi' ix cani. Axo sc'oochal sq'ue d'a juntzan̈xo piso chi' tz'ec' oyoyoc.", "9": "<pb/>Ayic ix b'oel scajonal templo chi', ix och spatzab'il, axo te' nivac chemte' nab'a c'ute' ix em d'a yib'an̈ te'.", "10": "Ayic ix b'ochaj jun pat d'a spatictac templo chi', chab' metro yed' 25 centímetro ix ajq'ue schan̈il junjun piso. Ix och spatzab'il, ix c'och tenan te' d'a templo chi', nab'a c'ute' te' patzab' chi'.", "11": "Ix lajvi chi', ix yalan Jehová d'a vin̈aj Salomón chi' icha tic:", "12": "Yuj jun templo van a b'oan tic, sval d'ayach, tato tzach ochn̈ej tzac'an d'a spatic in c'ayb'ub'al yed' in checnab'il, tza c'anab'ajan smasanil, ol elc'och masanil tas valnac d'a vin̈aj David vin̈ a mam.", "13": "Ol in ajn̈ejec' d'a e cal a ex israel ex tic, man̈ ol ex vactejcani, xchi Jehová chi'.", "14": "<pb/>Ayic ix lajvi sb'oel templo ix schec b'ojoc vin̈aj Salomón chi',", "15": "te vach' ix ajoch te' chemte' d'a sattac schan̈il pac'an̈ d'a yool, nab'a c'ute' te' chemte' chi'. Ix b'atn̈ej te' d'a yich masanto ix q'uec'och te' d'a yalan̈ te' patzab'. Ix empax te' chemte' nab'a taj d'a yool.", "16": "A d'a yol templo chi' d'a yichochi, ix macchaj jun cuarto, b'alun̈e' metro ix aj yool d'a schan̈il pac'an̈. A te' chemte' ix och chi' d'ay, nab'a c'ute' te'. Ix b'atn̈ej te' d'a yich masanto ix q'uec'och te' d'a yalan̈ te' patzab'. A jun cuarto chi', aton jun lugar Yicn̈ej Jehová Yaji.", "17": "Axo junxo macan̈ yol templo d'a yichan̈elta jun cuarto chi', 18 metro ix ajcan spac'ultac.", "18": "A te' chemte' ix och d'a yol templo chi', nab'a a te' c'ute'. Yoch'b'iloch yechel sat te te' yed' te' xumac yelvanub'oc sattac te'. Malaj junoc q'uen q'ueen chequel d'a yool chi'.", "19": "Te vach' ix aj sb'o jun lugar Yicn̈ej Jehová Yaji, yujto ata' ix och te' scaxail strato Jehová chi'.", "20": "A spac'ultac yool chi' schan̈il, b'alun̈e' metro ix aj junjun, b'alun̈e' metro pax ix ajq'ue schaan̈il. Ix ac'chajoch q'uen oro jay yaj stenchaj d'a sattac spac'ul chi' d'a yool. Ix b'ojipax jun altar nab'a c'ute', ix ochpax q'uen oro chi' d'ay.", "21": "Ix ochpax q'uen oro chi' d'a te' chemte' ayoch d'a yol templo chi' smasanil. Axo q'uen cadena ix och d'a spuertail jun lugar Yicn̈ej Jehová Yaji, nab'a oro q'ueen.", "22": "Syalelc'ochi, masanil yol templo chi', nab'a oro ix aji. Nab'a oro pax ix aj jun altar ay d'a spatiquelta sti' jun lugar Yicn̈ej Dios Yaj chi'.", "23": "<pb/>Ix yac'pax b'ojoc chab' yechel querubín vin̈ d'a te' olivo, ix ochcan d'a jun lugar Yicn̈ej Jehová Yaji. Nan̈al yoil metro ix ajq'ue schaan̈il junjun.", "24": "Chab' metro yed' 25 centímetro ix ajel jen̈an junjun sc'axil, yuj chi' nan̈al yoil metro ix ajel jen̈an sc'axil junjun eb' querubín chi' schab'il.", "25": "Lajann̈ej yajel jen̈an sc'axil eb' chi' schavan̈il, lajan pax yilji eb'.", "26": "Nan̈al yoil metro ix ajq'ue schaan̈il steel junjun eb'.", "27": "Ix ac'jioch yechel eb' querubín chi' d'a yol jun lugar Yicn̈ej Jehová Yaji. Jen̈anel sc'axil junjun eb', yuj chi' junjun sn̈i' sc'axil eb' sc'och tenan d'a junjun spac'ul yool chi'. Axo junjunxo sc'axil eb' schalaj sb'a d'a snan̈al yol jun lugar chi'.", "28": "Ix ac'chajoch q'uen oro jay yaj stenchaj d'a spatictac eb' querubín chi'.", "29": "D'a masanil sattac spac'ul yol chab' cuarto ay d'a yol templo chi', ix ac'jioch yechel querubín, yechel te' palma yed' yechel xumaac yelvanub'oc.", "30": "Ix ac'jipaxem q'uen oro jay yaj d'a yib'an̈ te' chemte' ayem d'a yol cuarto chi' schab'il.", "31": "A te' spuertail jun lugar Yicn̈ej Jehová Yaj chi', chab' yaj te'. B'ob'il te' d'a te' olivo, axo yelvanub' te' yoch'b'ilochi, aton yechel querubín, te' palma yed' xumaac. A te' puerta chi' yed' yelvanub', ix ac'jioch q'uen oro d'a te' yed' d'a te' smarcoal te' lin̈jab'q'uei yed' d'a chab' te' utz'el tz'aj schaan sb'a d'a yib'an̈ te' puerta chi'.", "32": "", "33": "Ix ac'jipaxoch te' smarcoal sti' templo chi', an̈eja' a d'a te' olivo b'ob'il te', tojol ix ajec' c'atan te'. Axo te' spuertail ix och chi', a d'a te' taj ix b'oji te', chab' jen̈an ix aj te'. Junjun jen̈an te', an̈ejtona' lin̈anpax tz'aj spacchaj snan̈al te'.", "34": "", "35": "Ix yoch'jipaxoch yelvanub' te': Aton yechel querubín, yechel te' palma yed' yechel xumaac. Ix ac'jipaxoch q'uen oro d'a te'.", "36": "Ix b'ochajpaxoch smuroal templo chi', ix ec' oyan d'a spatictac. Ox tzol q'uen q'ueen tzeyb'il slatz'jiq'uei, axo d'a yib'an̈ q'ueen tz'ec' te' c'ute', ichan̈ej chi' ix aj sq'uei.", "37": "Ix el yich yac'jiem yich stemplo Jehová d'a uj Zif ayic schan̈il ab'il yoch vin̈aj Salomón reyal.", "38": "Axo d'a svajxaquil uj scuchan Bul, ayic yuxluchil ab'il yoch vin̈ reyal, ix b'oel jun templo chi' smasanil, icha val yaj yechel b'ob'ilcani. Uque' ab'il ix yac' sb'oi."}