{"1": "<pb/>Oxe' ab'il malaj jab'oc oval d'a scal chon̈ab' Israel yed' eb' sirio.", "2": "Axo ix el yoxil ab'il chi', ix c'och vin̈aj Josafat sreyal Judá lolonel yed' vin̈aj Acab sreyal Israel chi'.", "3": "Ix yalan vin̈ sreyal Israel chi' d'a masanil eb' ayoch yopisio yed'oc: <pb/>—A ex tic eyojtac sic'lab'il to a chon̈ab' Ramot d'a yol yic Galaad, quictaxon yaji. ¿Tas yuj max quiq'uec' d'a vin̈ sreyal Siria chi'? xchi vin̈ d'a eb'.", "4": "<pb/>Ix sc'anb'an vin̈ d'a vin̈aj Josafat chi': <pb/>—¿Mamax yal a c'ol tzach och ved'oc yic scac'an oval yed' chon̈ab' Ramot d'a yol yic Galaad? xchi vin̈. Ix tac'vi vin̈aj Josafat chi': <pb/>—A in tic ol in b'at ed'oc yed' masanil eb' in soldado yed' jantac noc' in chej yic oval.", "5": "Palta ayic manto och oval chi', ol co c'anb'ej d'a Jehová, xchi vin̈.", "6": "<pb/>Ix yavtancot 400 eb' vin̈ syaloch sb'a schecab'oc Dios vin̈aj Acab chi', ix sc'anb'an vin̈ d'a eb' vin̈: <pb/>—¿Tzam yal co yamanoch oval yed' chon̈ab' Ramot, mato maay? xchi vin̈. Ix tac'vi eb' vin̈ icha tic: <pb/>—Aq'uec oval chi'. A Dios Cajal ol ac'anoch d'a yol e c'ab', xchi eb' vin̈.", "7": "<pb/>Ix sc'anb'an vin̈aj Josafat chi': <pb/>—¿Mama val junoc vin̈ schecab' Jehová d'a tic b'aj sco c'anb'ej? xchi vin̈.", "8": "<pb/>Ix tac'vi vin̈ sreyal Israel chi' d'a vin̈: <pb/>—Ayto val junxo vin̈ syal slolon yed' Jehová, aton vin̈aj Micaías yuninal vin̈aj Imla. Palta malaj in gana svil vin̈, yujto malaj jab'oc tas vach' syal vin̈ d'a vib'an̈, chucn̈ej tas syal vin̈, xchi vin̈. Ix yalan vin̈aj Josafat chi': <pb/>—Man̈ al icha chi', xchi vin̈.", "9": "<pb/>Ix lajvi chi' ix yavtan jun vin̈ schecab' vin̈aj Acab chi', ix yalan vin̈ d'a vin̈: <pb/>—Ixic d'a elan̈chamel, b'at ic'cot vin̈aj Micaías yuninal vin̈aj Imla, xchi vin̈.", "10": "<pb/>A vin̈aj rey Acab yed' vin̈aj Josafat sreyal Judá chi', ayoch spichul eb' vin̈ yic sreyal yuuj, ix em c'ojan eb' vin̈ d'a juntzan̈ xila yic eb' vin̈ rey d'a jun tec'lab' trigo d'a stiel spuertail chon̈ab' Samaria. Masanil eb' vin̈ syaloch sb'a schecab'oc Dios chi', ix stz'ac yal eb' vin̈ tas ol aj yac'an ganar eb' vin̈ rey chi'.", "11": "A vin̈aj Sedequías yuninal vin̈aj Quenaana, ix sb'o juntzan̈ q'uen q'ueen vin̈, icha sch'aac noc' vacax ix aji, ix yalan vin̈: Icha val tic ix aj yalan Jehová: A juntzan̈ yechel ch'aac vacax tic, a sch'oxanel ipalil b'aj ol ac' oval yed' masanil eb' sirio masanto ol satel eb', xchi Jehová, xchi vin̈.", "12": "<pb/>Masanil eb' vin̈ syaloch sb'a schecab'oc Dios chi', lajann̈ej syutej eb' vin̈ yalan d'a vin̈ rey chi' icha tic: Ixic, ac' oval d'a chon̈ab' Ramot yujto a Jehová ol ac'anoch d'a yol a c'ab', xchi eb' vin̈.", "13": "<pb/>Axo vin̈ schecab' vin̈ rey ix b'at yic'cot vin̈aj Micaías chi', ix yal vin̈ d'a vin̈aj Micaías chi' icha tic: <pb/>—Masanil eb' vin̈ schecab' Dios van yalani to vach' ol elc'och vin̈ rey, yuj chi' alpax icha tz'aj yalan eb' vin̈ chi' a ach tic, xchi vin̈ d'a vin̈.", "14": "<pb/>Ix tac'vi vin̈aj Micaías chi' icha tic: <pb/>—D'a yichan̈ Jehová sval d'ayach to a tas ol yal Jehová d'ayin, a ol vala', xchi vin̈.", "15": "<pb/>Ix javi vin̈aj Micaías chi' d'a yichan̈ vin̈ rey chi', ix sc'anb'an vin̈ rey chi' d'a vin̈: <pb/>—A ticnaic ach Micaías, ¿tom smoj sco yamoch oval yed' chon̈ab' Ramot d'a yol yic Galaad, mato maay? xchi vin̈. <pb/>Ix tac'vi vin̈aj Micaías chi': <pb/>—Ixic, ol ac' ganar jun oval chi', yujto a Jehová ol ac'anoch jun chon̈ab' chi' d'a yol a c'ab', xchi vin̈. Palta ton̈ej ix yal vin̈ icha chi'.", "16": "<pb/>Ix yalan vin̈ rey chi' d'a vin̈: <pb/>—Tzijtum elxo sval d'ayach to a tas yel, a chi' tzal d'ayin d'a sb'i Jehová, xchi vin̈ rey chi'.", "17": "<pb/>Ix yalan vin̈aj Micaías chi' icha tic: <pb/><t>Ix vila', masanil eb' soldado quetisraelal sacleminac sb'atcan eb' d'a jolomtac vitz icha noc' calnel malaj stan̈vumal.</t> <t>Ix yalan Jehová icha tic: A juntzan̈ eb' soldado tic, malaj yilumal eb', meltzajocab' junjun eb' d'a spat d'a junc'olal, xchi, xchi vin̈.</t>", "18": "<pb/>Ix yalan vin̈aj Acab chi' d'a vin̈aj Josafat chi': <pb/>—Ina ton sval d'ayach to a jun vin̈ tic malaj jab'oc tas vach' syal vin̈ d'a vib'an̈, an̈ej chucal syal vin̈, xchi vin̈.", "19": "<pb/>Yuj chi' ix yalanxi vin̈aj Micaías chi' icha tic: <pb/>—Ab' val slolonel Jehová. Ix vila' to c'ojanem Jehová d'a yol sdespacho, axo eb' yángel d'a satchaan̈ oyanoch eb' d'a spatic yichan̈.", "20": "Ix yalan Jehová icha tic: ¿Mach val junoc ex b'at e montejb'at vin̈aj Acab yic sb'at vin̈ yac' oval d'a chon̈ab' Ramot d'a yol yic Galaad, yic ata' schamcan vin̈? xchi. Ch'occh'oc ix yutej eb' ángel chi' yalan d'ay.", "21": "Axo ix aji, ay jun espíritu ix c'och d'a yichan̈ Jehová, ix yalan icha tic: Ol b'at in montejb'at vin̈, xchi. Ix yalan Jehová d'ay: ¿Tas ol utej b'at a montanb'at vin̈ jun? xchi.", "22": "Ix yalan jun espíritu chi' icha tic: Ol in b'at vec sna' juntzan̈ eb' vin̈ schecab' vin̈aj Acab chi' yic an̈ej esal lolonel ol yal eb' vin̈, xchi. Yuj chi' ix yal Jehová: Ixic ol yal uj icha tzal chi', xchi.", "23": "Yuj chi', a ticnaic a Jehová ix ac'anoch jun espíritu d'a eb' vin̈ a checab' tic yic an̈ej esal lolonel syal eb' vin̈ d'ayach. A Jehová ix alani to icha chi' tz'aj a chami, xchi vin̈ d'a vin̈ rey chi'.", "24": "<pb/>D'a val jun rato chi' ix snitzancot sb'a vin̈aj Sedequías chi' d'a stz'ey vin̈aj Micaías chi', ix stz'itanb'at sat vin̈aj Micaías chi' vin̈, ix yalan vin̈: <pb/>—A jun espíritu tz'esan ix cot d'a Jehová chi', ¿tas ix aj yel d'ayin, axo d'ayach sloloni? xchi vin̈.", "25": "<pb/>Ix tac'vi vin̈aj Micaías chi' icha tic: <pb/>—Olxo ab'i ayic ol ach ec' a c'ub'ejel a b'a d'a yoltac pat, xchi vin̈.", "26": "<pb/>Ix lajvi chi' ix yalan vin̈aj rey Acab chi': <pb/>—Yamec vin̈aj Micaías tic, tzeyic'anb'at vin̈ d'a vin̈aj Amón sgobernadoral chon̈ab' tic yed' d'a vin̈ vuninal aj Joás.", "27": "Tzeyalan d'a eb' vin̈ icha tic: A vin̈ rey ix alani to tz'och jun vin̈ tic d'a preso. Jab'n̈ej svael vin̈ tzeyac'a', jab'n̈ej pax a' tzeyac' yuq'uej vin̈, masanto tzin meltzaj d'a junc'olal, xchi vin̈ rey chi', xe chi d'a eb' vin̈.", "28": "<pb/>Ix yalan jay b'elan̈ lolonel tic vin̈aj Micaías chi': <pb/><t>Tato tzach meltzaj d'a junc'olal, syalelc'ochi to man̈oc Jehová ix checan val juntzan̈ lolonel chi', xchi vin̈ d'a vin̈ rey chi'. Ix yalan vin̈ d'a eb' anima chi':</t> <pb/>—Ex vetchon̈ab', scham val e naan jun ix val tic, xchi vin̈.", "29": "<pb/>Ix lajvi chi' ix b'at vin̈aj Acab sreyal Israel chi' yed' vin̈aj Josafat sreyal Judá. Ix c'och eb' vin̈ yac' oval d'a chon̈ab' Ramot d'a yol yic Galaad.", "30": "Ix yalan vin̈aj Acab d'a vin̈aj Josafat chi': <pb/>—A in tic, ol in q'uexel in pichul yic ol vac' oval chi', a achxo tic, ayocab'n̈ej och a pichul yic reyal tic, xchi vin̈ d'a vin̈. <pb/>Ix sq'uexanel spichul vin̈ chi', ix och vin̈ d'a scal oval chi'.", "31": "Axo pax vin̈ sreyal Siria, toxo ix yal vin̈ d'a eb' 32 yajalil soldado yic carruaje: Man̈ eyac' oval yed' junocxo mach, palta an̈ej yed' vin̈ sreyal Israel tzeyac' oval chi', xchi vin̈.", "32": "Ayic ix iljib'at vin̈aj Josafat yuj eb' yajalil soldado chi', a snaan eb' to a vin̈ sreyal Israel, ix yoyan sb'a eb' d'a spatic vin̈, yuj chi' ix el yav vin̈.", "33": "Ix yab'an eb' soldado chi' to man̈oclaj vin̈ sreyal Israel chi', yuj chi' ix yactej eb' spechan vin̈.", "34": "Palta ay jun soldado sirio ix comon julanb'at sjul-lab' d'a scal eb' soldado van yac'an oval chi'. C'ocb'il val a vin̈aj rey Acab chi' ix yamchaji. A val b'aj schalaj sb'a cha macan̈ q'uen pichul ayoch yuj vin̈, ata' ix och jun jul-lab' chi'. Yuj chi' ix yal vin̈ d'a vin̈ yamjinac sch'an̈al noc' chej toc'jinac carruaje b'aj ayq'ue vin̈ chi': <pb/>—Ic' meltzaj noc' chej tic, tzin ic'anel d'a scal oval tic, yujto te nivan ix in aj in lajvi, xchi vin̈.", "35": "<pb/>A d'a jun c'u chi' te nivan jun oval ix yac' chi'. Ixto syamq'ue lin̈an vin̈aj Acab chi' eb' d'a yol carruaje yic tzato val yac' yip eb' yac'an oval yed' eb' aj Siria chi', ix q'ue val sib'an schiq'uil vin̈ d'a yol carruaje chi', axo yic ix em c'u ix cham vin̈.", "36": "Axo yic vanxo sq'uic'b'i, ix och jun av d'a scal masanil eb' soldado, ix yalani: Paxan̈ec d'a e chon̈ab', ma d'a e luum junjun ex, xchi.", "37": "<pb/>Icha chi' ix aj scham vin̈aj Acab chi', ix ic'jicot snivanil vin̈ d'a Samaria. A d'a Samaria chi' ix mucji vin̈.", "38": "Ix b'icjiel scarruaje vin̈ chi' d'a jun tanque b'ob'il d'a Samaria chi', b'aj sb'iquel sb'a eb' ix aj mul ix. Ata' ix lec'ji schiq'uil vin̈aj Acab chi' yuj noc' tz'i'. Icha val chi' ix aj yelc'och tas ix yal Jehová.", "39": "<pb/>A jantacto yab'ixal vin̈aj rey Acab chi' yed' tas ix sc'ulej vin̈ yed' pax yab'ixal spalacio vin̈ ayoch marfil yelvanub'oc yed' nivac chon̈ab' ix laj sb'o vin̈, tz'ib'ab'ilcan b'aj aycan yab'ixal eb' vin̈ sreyal Israel.", "40": "Ayic ix cham vin̈, axo vin̈aj Ocozías yuninal vin̈ ix ochcan reyal sq'uexuloc.", "41": "<pb/>Ayic chan̈exo ab'il yoch vin̈aj Acab reyal d'a Israel, ix och vin̈aj Josafat yuninal vin̈aj Asa reyal d'a Judá.", "42": "Ayxo 35 ab'il sq'uinal vin̈ ayic ix och vin̈ reyal chi', 25 ab'il ix yac' reyal vin̈ d'a Jerusalén. Azuba sb'i ix snun vin̈, yisil ix vin̈aj Silhi.", "43": "<pb/>A vin̈aj Josafat chi', vach'n̈ej ix yutej sb'eyb'al vin̈ d'a yichan̈ Jehová, icha yutejnac sb'a vin̈aj Asa smam vin̈. An̈ej to maj scheclaj vin̈ ic'joquel masanil yed'tal b'aj tz'och ejmelal b'aj syac' silab' eb' anima yed' b'aj sn̈us incienso eb' d'a juntzan̈ lugar chaan̈.", "44": "<pb/>Ix och vin̈ d'a junc'olal yed' vin̈ sreyal Israel.", "45": "A jantacto yab'ixal vin̈ yed' sb'inajnaquil vin̈ yed' b'ajtac ix yac' ganar oval vin̈, tz'ib'ab'ilcan b'aj aycan yab'ixal eb' vin̈ sreyal Judá.", "46": "Masanil juntzan̈ vinac smulan yed' yetvinaquil, ix laj spechel eb' vin̈ d'a yol smacb'en, aton juntzan̈ eb' vin̈ ixto can d'a stiempoal vin̈aj Asa smam vin̈.", "47": "(A d'a jun tiempoal chi', malaj rey ayoch d'a Edom, an̈ej jun vin̈ yajal ac'b'iloch yuj vin̈aj Josafat.)", "48": "<pb/>A vin̈aj Josafat chi', ix yac' b'ojoc juntzan̈ te' barco vin̈ icha te' yic eb' aj Tarsis, yic sb'at te' yic' q'uen oro d'a Ofir, palta maj yal-laj sb'at te', yujto ix pojcanb'at te' d'a Ezión-geber.", "49": "A vin̈aj Ocozías yuninal vin̈aj Acab, ix snib'ej vin̈ ix b'at eb' smunlajvum d'a te' barco yed' eb' yic vin̈aj Josafat chi', palta maj yal-laj sc'ol vin̈aj Josafat chi'.", "50": "<pb/>Ayic ix cham vin̈aj Josafat chi', ix mucji snivanil vin̈ yed' eb' smam yicham d'a schon̈ab' vin̈aj David. Axo vin̈aj Joram yuninal vin̈ ix ochcan reyal sq'uexuloc.", "51": "<pb/>Ayic 17 ab'ilxo yoch vin̈aj Josafat reyal d'a Judá, ix och vin̈aj Ocozías yuninal vin̈aj Acab reyal d'a Israel d'a chon̈ab' Samaria. Chab' ab'il ix yac' reyal chi' vin̈.", "52": "Palta te chuc tas ix sc'ulej vin̈ d'a yichan̈ Jehová. A sb'eyb'al smam snun vin̈ ix sb'eyb'alej yed' pax sb'eyb'al vin̈aj Jeroboam yuninal vin̈aj Nabat, aton vin̈ cuchb'annacb'at eb' yetisraelal d'a chucal.", "53": "Ix och vin̈aj Ocozías chi' ejmelal d'a comon dios Baal, icha sc'ulejnac vin̈ smam vin̈. Icha chi' ix aj stzuntzancot yoval sc'ol Jehová sDiosal Israel vin̈ d'a yib'an̈."}