{"1": "<pb/>Ayic van sn̈usantz'a incienso vin̈aj Jeroboam d'a yib'an̈ altar d'a chon̈ab' Betel, ix c'och jun vin̈ schecab' Dios d'a vin̈ ix cot d'a Judá.", "2": "A val Jehová ix checan vin̈, yuj chi' te ov ix yutej vin̈ yalan d'a altar chi', ix yalan vin̈: A ex tzeyaq'uem e b'a d'a jun altar tic, a val Jehová ix alani to a d'a yin̈tilal vin̈aj David ay jun unin ol aljoc. A jun chi', Josías ol sb'iej. A vin̈ ol milancham juntzan̈ eb' vin̈ sacerdote yic comon dios d'a yib'an̈ jun altar tic, aton eb' sn̈usan incienso d'a tic. Ol sn̈usanpaxtz'a sb'aquil anima vin̈ d'a yib'an̈, xchi Jehová, xchi vin̈ schecab' chi'.", "3": "<pb/>A d'a jun c'u chi', ix yal vin̈ schecab' Dios chi' tas ol ujoc yic sch'oxaneli to schecab' Jehová yaj vin̈. Ix yalan vin̈ icha tic: A jun altar tic ol pojb'atoc, axo q'uen taan̈ ayec' d'a yib'an̈ tic, ol tob'canb'at q'ueen, xchi Jehová, xchi vin̈.", "4": "<pb/>Ayec' vin̈aj rey Jeroboam d'a stz'ey altar chi', ayic ix yab'an vin̈ masanil tas ix yal vin̈ schecab' Dios yuj jun altar chi', ix yac'anb'at jecan sc'ab' vin̈ sch'oxan vin̈ schecab' Dios chi', ix yalan vin̈: Yamec jun vin̈ tic, xchi vin̈. Palta a sc'ab' vin̈ ix b'at jecan chi', ix tzatzb'icanel lian, majxo yal-laj spacan sb'a.", "5": "A val d'a jun rato chi' ix pojb'at jun altar chi', axo jantac q'uen taan̈ ay d'a yib'an̈, ix tob'canb'at q'ueen. Ix elc'och icha ix schec Jehová yal vin̈ schecab' chi'.", "6": "Yuj chi' ix yal vin̈ rey chi' d'a vin̈ schecab' Dios chi': <pb/>Sval d'ayach to tzach tevi d'a Jehová a Diosal vuuj, yic sb'oxican in c'ab' tic, xchi vin̈. <pb/>Yuj chi' ix lesalvi vin̈ checab' chi' d'a Jehová, ix b'oxican sc'ab' vin̈ rey chi' ichataxon yaji.", "7": "Ix lajvi chi', ix yalan vin̈ rey chi' d'a vin̈ schecab' Dios chi': <pb/>—Con̈ ved' d'a in pat, ol ach va jab'oc yacb'an tzin b'o jab'oc tas ol in siej d'ayach, xchi vin̈.", "8": "<pb/>Palta ix tac'vi vin̈ schecab' Dios chi' d'a vin̈ icha tic: <pb/>—Vach'chom nan̈al tas ay d'ayach tzac' d'ayin, man̈ ol in b'atlaj ed'oc, max yalpax in va'i, ma vuc'an a a' d'a jun lugar tic.", "9": "Yujto a Jehová ix alan d'ayin icha tic: Malaj jab'oc tas ol a va'a, man̈ ol uq'uejpax jab'oc a a', man̈ ol ach meltzaj d'a b'e b'aj ol ach b'atoc, xchi d'ayin, xchi vin̈ checab' chi'.", "10": "<pb/>Ch'ocxo jun b'e b'aj ix meltzaj vin̈ schecab' Dios chi', man̈xooclaj d'a jun b'e b'aj ix c'och vin̈ d'a Betel chi'.", "11": "<pb/>A d'a jun tiempoal chi' ay jun vin̈ schecab' Dios te icham vinacxo cajan d'a Betel chi'. A eb' yuninal vin̈ ix alan d'ay tas ix sc'ulej vin̈ schecab' Dios d'a Betel d'a jun c'u chi', aton vin̈ ix cot d'a Judá. Ix yalanpax eb' d'a vin̈ smam chi' tas ix yal vin̈ checab' chi' d'a vin̈ rey chi'.", "12": "Ix sc'anb'an vin̈ icham chi' d'a eb' yuninal chi' icha tic: <pb/>—¿Tas b'eal b'aj ix b'at vin̈ schecab' Dios chi'? xchi vin̈. <pb/>Ix yalan eb' vin̈ b'aja b'e b'aj ix b'at vin̈ chi'.", "13": "Ix yalan vin̈ d'a eb' vin̈ yuninal chi': <pb/>—Aq'uecoch stz'um noc' in b'uru, xchi vin̈. <pb/>Ix lajvi yoch stz'um noc' yuj eb', ix q'ue vin̈ d'a yib'an̈ noc',", "14": "ix b'at tzac'an vin̈ d'a spatic vin̈ schecab' Dios aj Judá chi'. Ix c'och vin̈ d'a spatic vin̈ ayic c'ojanem vin̈ d'a yich jun te' mach', ix sc'anb'an vin̈ d'a vin̈: <pb/>—¿Tom a ach tic schecab' ach Dios ach cot d'a Judá? xchi vin̈. <pb/>—A in toni, xchi.", "15": "<pb/>—Con̈ ved' va'el d'a in pat, xchi vin̈ icham vinac chi'.", "16": "<pb/>Ix tac'vi vin̈ schecab' Dios chi': Max yal-laj in b'ati yic tzin va ed'oc, ma vuc'an a' ed' d'a jun lugar tic.", "17": "Yujto icha tic ix aj yalan Jehová d'ayin: Malaj jab'oc tas ol a va'a, man̈ ol uq'uejpax jab'oc a a', man̈ ol ach meltzaj d'a b'e b'aj ol ach b'atoc, xchi d'ayin, xchi vin̈.", "18": "<pb/>Palta ix yalanxi vin̈ icham vinac chi' d'a vin̈ icha tic: <pb/>—A in tic schecab' in pax Dios icha ach tic. A jun yángel Jehová ix alan d'ayin to tzach vic'b'at va'el d'a in pat, svac'anpax a' uq'uej, xchi vin̈. <pb/>Palta ton̈ej ix yesej vin̈ icham vinac chi' d'a vin̈.", "19": "Yuj chi' ix b'at vin̈ schecab' Dios chi' yed' vin̈ icham vinac chi' d'a spat, ix va vin̈, ix yuc'an a' vin̈.", "20": "Vanto sva eb' vin̈, ix lolon Jehová d'a vin̈ schecab' icham vinacxo chi', ix yalani:", "21": "<pb/>—Ix a pitej a b'a, maj a c'anab'ajej tas ix yal Jehová d'ayach,", "22": "yujto ix ach meltzaji, ix ach va'i, ix uc'anpax a' d'a jun lugar b'aj ix yal Jehová to max yal-laj. Yuj chi' jun, man̈ ol mucchaj a nivanil b'aj mucan eb' a mam icham, xchi vin̈ icham vinac chi' d'a vin̈.", "23": "<pb/>Ayic ix lajvi sva'i yed' yuc'an a' vin̈ schecab' Dios ix cot d'a Judá chi', ix yac'anoch stz'uum jun noc' sb'uru vin̈ icham vinac chi', ix yac'an noc' vin̈ d'a vin̈ schecab' Dios chi'.", "24": "Ix pax vin̈ schecab' Dios chi', palta axo d'a yol b'e ix elta jun noc' choj d'a vin̈, ix miljicham vin̈ yuj noc'. Ata' ix can telan snivanil vin̈, axo noc' b'uru yed' noc' choj chi', ayec' noc' d'a stz'ey snivanil vin̈ chi'.", "25": "Ay juntzan̈ eb' vin̈ vinac ix ec' ta', ix yilan eb' vin̈ to telanec' snivanil jun chamnac d'a yol b'e chi', axo noc' choj chi' ayec' noc' d'a stz'ey. Ix b'at eb' vin̈ b'aj cajan vin̈ icham vinac schecab' Dios chi', ix yalan eb' vin̈ tas ix yil eb' vin̈ d'a yol b'e chi'.", "26": "Ayic ix yab'an vin̈ icham vinac chi', vin̈ ix b'at ic'an meltzaj vin̈ schecab' Dios d'a yol b'e chi', ix yalan vin̈: Aton vin̈ schecab' Dios maj c'anab'ajan tas ix yal Dios chi', yuj chi' ix ac'jioch vin̈ d'a yol sc'ab' noc' choj chi', ix tzilchitajb'at vin̈ yuj noc', icha ix aj yalan Jehová, xchi vin̈.", "27": "<pb/>Ix yalan vin̈ d'a eb' yuninal to syac'och stz'uum junoc noc' b'uru eb'. Ix yac'anoch stz'uum noc' eb'.", "28": "Ix b'at vin̈ icham vinac chi', ix c'och vin̈ b'aj telan ec' snivanil vin̈ schecab' Dios chi' d'a yol b'e chi'. A noc' b'uru yed' noc' choj chi', ayec' noc' d'a stz'ey snivanil vin̈ chi'. Mantalaj jab'oc snivanil vin̈ schi noc' choj chi', malaj pax ix utaj noc' b'uru chi' yuj noc'.", "29": "Ix lajvi chi', ix yic'anq'ue vaan snivanil vin̈ schecab' Dios aj Judá vin̈ icham vinac chi'. Ix yac'anq'ue vin̈ d'a yib'an̈ noc' sb'uru chi', ix yic'anb'at vin̈ d'a schon̈ab' chi', yic tz'och vin̈ d'a cusc'olal yuuj, yic smucanpax vin̈.", "30": "A b'aj ijan ix mucji vin̈ icham chi', ata' ix yac'och snivanil vin̈ schecab' Dios chi' vin̈. Ix te cus vin̈ yed' eb' vin̈ yuninal, ix yalan eb': Ay, ach cuc'tac, ob'iltac ach, xchi eb' vin̈.", "31": "<pb/>Ayic toxo ix lajvi yac'ancanoch snivanil vin̈ chi' vin̈ icham chi', ix yalan vin̈ d'a eb' yuninal chi': <pb/>—Ayic ol in chamoc, ol eyac'och in nivanil b'aj ix ochcan snivanil vin̈ schecab' Dios tic, junn̈ej tzeyutejcanoch in nivanil tic yed'oc.", "32": "Yujto yovalil ol elc'och tas ix schec Jehová yal vin̈ d'a jun altar d'a Betel tic yed' d'a juntzan̈ lugar chaan̈ ay d'a yol yic Samaria tic, aton b'aj syaq'uem sb'a eb' anima, xchi vin̈.", "33": "<pb/>Vach'chom ix uji juntzan̈ chi', palta a vin̈aj rey Jeroboam chi', maj yactejcan masanil schuc b'eyb'al vin̈, ix yac'n̈ejoch eb' comon anima vin̈ sacerdoteal d'a juntzan̈ comon dios d'a juntzan̈ lugar chaan̈. Yaln̈ej mach snib'ej vin̈ tz'och sacerdoteal, syac'n̈ejoch yopisio eb' vin̈ d'a juntzan̈ lugar chi'.", "34": "Ichaton chi' ix aj yochn̈ej smul vin̈aj Jeroboam yed' eb' yin̈tilal, yuj chi' ix satel eb' smasanil."}