{"1": "<pb/>A ix sreinail chon̈ab' Sabá, ix yab' specal ix to te b'inajnac vin̈aj rey Salomón yuj sjelanil syac' Jehová. Yuj chi' ix javi ix d'a Jerusalén, yic syilan ix tato syal spacan juntzan̈ tas ajaltac sc'anb'ej ix d'a vin̈. Tzijtum eb' schecab' ix yed'nac, yed'nacpax noc' camello ix. Al yaj noc' d'a perfume, d'a q'uen oro yed' d'a juntzan̈ q'uen q'ueen te vach' yilji. Ayic ix javi ix d'a yichan̈ vin̈aj rey Salomón chi', ix sc'anb'an ix tas snib'ej sc'anb'ej chi' d'a vin̈.", "2": "", "3": "Ix spacan vin̈ masanil tas ix sc'anb'ej ix chi', malaj val junoc tas sc'anb'ej ix chi' to maj nachaj spacan vin̈.", "4": "Ix te sat sc'ol ix ayic ix yilan ix jantac sjelanil vin̈, yuj spalacio vin̈ b'ob'il yuuj, yuj pax tas sva vin̈ d'a smexa yed' b'aj cajan eb' ayoch d'a yopisio yed' vin̈. Ch'ocxo yilji pax spichul eb' schecab' vin̈, eb' sb'achumalcot scopa vin̈ yed' juntzan̈ silab' sn̈ustz'a vin̈ d'a stemplo Jehová. Ayic ix yilan juntzan̈ chi' ix, ix te sat sc'ool ix.", "5": "", "6": "Yuj chi' ix yal ix d'a vin̈aj Salomón chi' icha tic: A tas ix vab' specal d'a in chon̈ab' yuj masanil tastac tza c'ulej yed' a jelanil sb'inaji, a juntzan̈ chi' te yel.", "7": "Ayic manto vil juntzan̈ tic, max in chalaj vab'i, axo ticnaic ix vil yed' in sat, max c'ochlaj nan̈al juntzan̈ tic ix alji vab'i. A a jelanil yed' masanil tas ay d'ayach, yelxo val ec'to d'a yichan̈ icha tas ix vab' chi'.", "8": "Te vach' yic eb' anima smunlaj d'ayach, te vach' pax yic eb' a checab' ayec' ed'oc yic syab'an a jelanil eb'.", "9": "Aljocab' vach' lolonel d'a Jehová a Diosal, stzalaj ed'oc yuj chi' ix yac' smacb'en Israel tic d'ayach. Yujto te xajan chon̈ab' Israel tic yuj Jehová, yuj chi' ix ach yac'och reyal yic tzac'an yajalil d'a stojolal yed' d'a svach'il, xchi ix reina chi' d'a vin̈.", "10": "<pb/>Ix lajvi chi', ix yac'an 90 quintal q'uen oro ix, jantac perfume yed' q'uen q'ueen te vach' yilji d'a vin̈aj rey Salomón chi'. Man̈xa juneloc ix javi perfume d'a Israel icha jantac ix yac' ix d'a vin̈ rey chi'.", "11": "<pb/>Axo vin̈ rey chi' ix ac'anpax masanil tas ix sc'an ix sreinail Sabá chi', ch'oc pax tas ix el d'a sc'ol vin̈ yac'an d'a ix. Ix lajvi chi', ix meltzaj ix d'a schon̈ab' yed' eb' schecab' ajun yed'oc. <pb/>Ay pax juntzan̈xo tastac ix ic'jicot d'a yol te' sbarco vin̈aj rey Hiram, ix yic'cot q'uen oro eb' d'a chon̈ab' Ofir. Man̈xo jantacoc te te' sándalo sb'i yed' q'uen q'ueen te vach' yilji. A te' varanda ix och d'a stemplo Jehová yed' te' ix och d'a spalacio vin̈aj Salomón chi', a d'a te' sándalo chi' ix yac' b'ojoc te' vin̈. Ix b'ojipax te' arpa d'a te' yed' salterio yic eb' sb'itani. Man̈xa junelocxo ix javi jantac te' sándalo icha te' ix javi junel chi'.", "12": "", "13": "", "14": "<pb/>A q'uen oro scha vin̈aj rey Salomón d'a junjun ab'il, 500 quintal q'ueen.", "15": "Ch'oc pax yaj q'uen syac' eb' chon̈vajum yed' pax q'uen syac' eb' vin̈ sreyal Arabia yed' eb' yajal d'a yol smacb'en Israel chi'.", "16": "Ix schec vin̈ rey chi' b'ojoc 200 nivac jen̈an oro maclab' jul-lab', ay am lajchaveoc libra q'uen oro ix och d'a junjun.", "17": "Ix lajvi chi' ix schecanpax b'ojoc 300-xo cotac smaclab'il jul-lab' chi' vin̈, ay am vaqueoc libra q'uen oro ix och d'a junjun. Ix yac'och juntzan̈ chi' vin̈ d'a yol jun pat scuchan Spatil Te te' yic Líbano.", "18": "Ix schecanpax vin̈ b'ojoc jun sc'ojnub' d'a sdespacho, ix ac'jioch q'uen oro te vach' d'ay, ix ac'jipaxoch marfil yelvanub'oc.", "19": "A jun c'ojnub' chi', vac tzol sq'ue sb'achquiltaquil sc'oochal. Ay lajchave' yechel noc' choj aycan d'a stitac jun c'ooch chi', vaque' noc' d'a junjun stitac. A yelav yich spatic jun c'ojnub' chi', setansetan yaji. A sc'ab' d'a junjun stz'eytac, ayoch junjun yechel noc' choj d'ay. Malaj junocxo rey b'oannac junoc sc'ojnub' icha jun chi'.", "20": "", "21": "A scopa vin̈ rey chi', nab'a oro smasanil yed' jantac xalu yed' chen sc'anchaj d'a jun pat scuchan Spatil Te te' yic Líbano. Malaj junoc yamc'ab' chi' plata, yujto a d'a stiempoal vin̈aj rey Salomón chi', a q'uen plata chi' malaj yelc'och q'ueen.", "22": "A vin̈aj Salomón chi', ay juntzan̈ te' snivac barco vin̈ tz'ec' yed' juntzan̈ te' yic vin̈aj Hiram. D'a junjun yoxil ab'il sjavi eb' schecab' vin̈ yed' te' barco chi', yed'nac q'uen oro eb', q'uen plata, marfil, noc' chab'in yed' noc' pavo real.", "23": "<pb/>Icha chi' ix aj ste q'uechaan̈ vin̈aj rey Salomón chi' yuj sjelanil yed' sb'eyumal d'a yichan̈ juntzan̈xo eb' rey d'a yolyib'an̈q'uinal tic.", "24": "Masanil juntzan̈ chon̈ab', snib'ej eb' syila' yed' yab'an jantac sjelanil vin̈ ix ac'ji yuj Dios.", "25": "A eb' anima sjavi d'a junjun ab'il, syic'cot juntzan̈ silab' tic eb': Q'uen plata, q'uen oro, pichul caro stojol, yamc'ab' yic oval, juntzan̈ suc'uq'ui sjab', noc' chej yed' noc' mula.", "26": "<pb/>Ix smolb'an jantac carruaje yic oval yed' noc' chej vin̈aj Salomón chi'. Ay mil 400 carruaje yed' 12 mil noc' chej sq'ue eb' soldado d'a yib'an̈. Ay carruaje yed' noc' chej chi' ayec' d'a juntzan̈ chon̈ab' to yictaxon juntzan̈ chi' yaji. Ay pax juntzan̈xo carruaje chi' ayec' yed' eb' soldado stan̈van vin̈ rey chi' d'a Jerusalén.", "27": "Man̈xo jantacoc q'uen plata ix smolb'ej vin̈ rey chi' d'a Jerusalén chi', icha val q'uen comon q'ueen. Man̈xo jantacoc pax te' c'ute', icha te' caltacte'al higo ay d'a span̈anil yichtac vitz, icha chi' yaj te'.", "28": "A noc' schej vin̈ rey chi', a d'a Egipto scot noc' yed' d'a Cilicia, yujto a eb' schon̈vajum vin̈, a eb' smanancot noc' ta'.", "29": "A junoc carruaje smanchajcot d'a Egipto, 600 siclos plata stojol, axo junoc noc' chej, 150 siclos stojol noc'. A eb' vin̈ sreyal hitita yed' eb' vin̈ sreyal sirio smananpax noc' d'a eb' schon̈vajum vin̈aj rey Salomón chi'."}