{"1": "<pb/>A vin̈aj Ben-adad sreyal Siria, ix smolb'ej masanil eb' soldado vin̈. Ay pax 32 eb' vin̈ rey junn̈ej ix yutej sb'a yed' vin̈ yed' pax schej eb' vin̈ yed' scarruaje eb' vin̈ yic oval. Ix javi eb' vin̈ yac' oval d'a chon̈ab' Samaria, ix och oyan eb' vin̈ d'a spatic jun chon̈ab' chi'.", "2": "<pb/>Ix yac'ancot schecab' eb' vin̈ d'a vin̈aj Acab sreyal Israel, ix yalan eb' vin̈ icha tic: A vin̈aj Ben-adad ix on̈ checancot ul cala':", "3": "Vic yaj masanil a b'eyumal, eb' ix etb'eyum te vach' yed' eb' uninal te vach', xchicot vin̈, xchi eb' checab' chi'.", "4": "<pb/>Ix yalanb'at vin̈aj Acab chi' d'a vin̈ icha tic: Mamin rey, ujocab' icha ix al chi'. A in tic yed' masanil tastac ay d'ayin icocab'i, xchib'at vin̈.", "5": "<pb/>Ix jaxpax eb' checab' chi' d'a vin̈aj Acab chi', ix yalanxi eb' icha tic: Icha tic ix yutej vin̈aj Ben-adad yalanxicoti: Toxo ix valb'at d'ayach to vic yaj masanil a b'eyumal, eb' ix etb'eyum yed' pax eb' uninal.", "6": "An̈ejtona' yab' icha tic q'uic'an, svac'anb'at eb' yajalil eb' in soldado yic sb'at yilan eb' masanil tas ay d'a yol a palacio yed' yoltac spat eb' vin̈ ayoch yajalil ed'oc. Masanil tas ol snib'ej eb', ol yic'cot eb', xchi vin̈, xchi eb' checab' chi'.", "7": "<pb/>Yuj chi' ix yavtancot masanil eb' yichamtac vinaquil chon̈ab' vin̈aj Acab chi', ix yalan vin̈ d'a eb': <pb/>—¿Tas tz'aj e naan a ex tic? A vin̈aj Ben-adad chi' vann̈ej sayan vin̈ tas ol yutej on̈ yixtani, vach'chom a in tic toxo ix val d'a vin̈ to syal vac'an in b'eyumal, eb' ix vetb'eyum yed' eb' vuninal d'a vin̈, xchi vin̈.", "8": "<pb/>Ix yalan eb' ichamtac vinac chi' yed' masanil eb' chon̈ab': <pb/>—Mamin rey, man̈ a cha ab' tas syalcot vin̈ chi' d'ayach, xchi eb'.", "9": "<pb/>Ix lajvi chi', ix yalan vin̈aj rey Acab chi' d'a eb' schecab' vin̈aj Ben-adad chi': <pb/>—Alec d'a vin̈ rey vajal chi', ol in c'anab'ajej masanil tas ix yal vin̈ d'a sb'ab'elal, palta axo tas syalcot vin̈ d'ayin ticnaic, man̈xo ol in c'anab'ajejlaj, xchib'at vin̈. <pb/>Icha chi' ix aj yalanxic'och eb' schecab' vin̈aj Ben-adad chi'.", "10": "Ix schecanxicot eb' schecab' vin̈ chi' junelxo d'a vin̈aj rey Acab chi', ix yalancot vin̈: Aocab' juntzan̈ dios tz'ac'anoch in yaelal tato max in satel Samaria chi' d'a juneln̈ej. Man̈ ol yab'laj sc'alemal yic syic'ancot jun jopoc yic junjun eb' in soldado, xchi vin̈.", "11": "<pb/>Ix yalanxib'at vin̈aj Acab chi' d'a vin̈aj Ben-adad chi' icha tic: Man̈ smojoc syic'chaan̈ sb'a junoc mach to vanto sb'at d'a oval, icha junoc mach to vanxo sjaxi, xchib'at vin̈.", "12": "<pb/>Van yuc'an an̈ vin̈aj Ben-adad chi' yed' juntzan̈xo eb' vin̈ rey ayec' yed' vin̈ d'a scampamento ayic ix yab'an vin̈ tas ix yal eb' checab' chi'. Yuj chi' ix yal vin̈ d'a eb' yajalil eb' soldado to syac' lista sb'a eb' yic syac'an oval yed' jun chon̈ab' chi'. Yuj chi' ix yac'an lista sb'a eb'.", "13": "<pb/>Yacb'an chi', ix javi jun vin̈ schecab' Dios d'a vin̈aj Acab chi', ix yalan vin̈: <pb/>—A Jehová tz'alan icha tic: Scham val ilan jantac eb' ajc'ol chi', palta ol vac'och eb' d'a yol a c'ab' d'a jun c'u tic, yic vach' ol ojtaquejeli to a inton Jehová Dios in, xchi Jehová, xchi vin̈ checab' chi'.", "14": "<pb/>Ix tac'vi vin̈aj Acab chi', ¿mach yuj ol ac'jococh eb' d'a yol in c'ab' chi'? xchi vin̈. <pb/>—A Jehová ix alani to a yuj eb' vin̈ quelemtac scolvaj yed' eb' yajal yaj d'a junjun chon̈ab' d'a yoltac a macb'en tic, a yuj eb' vin̈ ol ac' ganar, xchi vin̈ schecab' Dios chi'. <pb/>—¿Palta mach ol b'ab'laj yamanoch oval chi'? xchi vin̈aj Acab chi'. <pb/>—A extoni, xchi vin̈ checab' chi'.", "15": "<pb/>Yuj chi' ix smolb'ej 232 eb' vin̈ quelemtac chi' vin̈. Ix lajvi chi' ix smolb'anpax eb' soldado vin̈ ayec' ta', uque' mil eb' d'a smasanil.", "16": "Chimc'ualil val ix el eb', b'ab'el sb'at eb' vin̈ quelemtac chi' yuj eb', axo vin̈aj Ben-adad yed' 32 eb' vin̈ rey ajun yed'oc, an̈eja' yuc'an an̈ eb' vin̈ d'a yol scampamento. Ayic ix alji d'a vin̈ yuj eb' soldado ayel yila' to ay juntzan̈ vinac ix el d'a yol chon̈ab' Samaria,", "17": "", "18": "ix yalan vin̈ icha tic: Vach'chom d'a junc'olal ix elul eb', ma oval jun, yamec eb', pitzan eb' tzeyic'ancot eb' d'ayin d'a tic, xchi vin̈.", "19": "<pb/>A eb' vin̈ quelemtac scolvaj d'a eb' yajal yaj d'a junjun chon̈ab' yic Israel chi', b'ab'el eb' vin̈, tzac'anoch masanil eb' soldado yuj eb' vin̈.", "20": "Junjun eb' ix milancham junjun eb' sirio ajc'ol chi'. Yuj chi' ix b'at eb' sirio chi' elelal, axo eb' israel ix b'at d'a spatic eb'. Axo vin̈aj Ben-adad chi', ix q'ue vin̈ d'a yib'an̈ schej yed' juntzan̈xo eb' soldado, ix b'atcan eb' elelal.", "21": "Ix ac'ji ganar eb' sirio chi' yuj eb' israel chi', ix yic'ancan noc' chej eb' yed' carruaje yic oval. Te nivan eb' sirio chi' ix chami.", "22": "Ix lajvi chi' ix jax vin̈ schecab' Dios chi' d'a vin̈aj Acab sreyal Israel chi', ix yalan vin̈: <pb/>—A ticnaic scham val a naani tas tzutej ac'anoch stz'acub' eb' vin̈ a soldado tic, yujto a d'a junxo ab'il yab' icha tic, sjax eb' sirio tic yac' oval ed' junelxo, xchi vin̈.", "23": "<pb/>An̈eja' ix yalanpax eb' vin̈ yajalil eb' soldado sirio chi' d'a vin̈ sreyal chi' icha tic: <pb/>—A juntzan̈ sdiosal eb' israel chi', sdiosal jolomtac vitz. Yuj chi', ix on̈ yac' ganar eb'. Palta tato a d'a pan̈quiltac scac' oval yed' eb', scac' ganar eb'.", "24": "Mamin rey, a tas tza c'ulej ticnaic to maxtzac ac'och eb' vin̈ rey tic yajaliloc eb' soldado, say sq'uexul eb' vin̈.", "25": "Tzac'anpaxoch eb' soldado icha sb'isul eb' ix ac'ji ganar chi', lajan tz'aj sb'isul eb' yed' noc' chej yed' pax carruaje. Slajvi chi' tzon̈ b'at cac' oval yed' eb' israel d'a lum pan̈quiltac chi', ol quilan b'ian tato man̈ ol cac' ganar eb', xchi eb'. <pb/>Ix schaan yab' vin̈aj Ben-adad tas ix yal eb' chi'.", "26": "Ayic ix ec' jun ab'il chi', ix yac'an lista eb' soldado vin̈aj Ben-adad chi', ix javi eb' d'a chon̈ab' Afec yic syac'an oval eb' yed' eb' israel chi'.", "27": "An̈ejtona' ix yac'anpax lista sb'a eb' vin̈ soldado israel chi', ix ac'ji syamc'ab' eb' yic sb'at eb' yac' oval yed' eb' sirio chi'. Ix b'at eb' israel chi', ix sb'oanq'ue scampamento eb' d'a yichan̈ eb' sirio chi'. Lajan val yilji eb' icha chab'oc macte'al noc' chiva, axo pax eb' soldado yic eb' sirio chi' jun, majnaquel sat lum ac'lic chi' yuj eb'.", "28": "<pb/>A val ta' ix javi jun vin̈ schecab' Dios d'a vin̈aj Acab sreyal Israel chi', ix yalan vin̈ icha tic d'a vin̈: <pb/>—A Jehová tz'alan icha tic: Yujto a eb' sirio tic ix alani to a in tic sDiosal in lum jolomtac vitz, man̈ in sDiosaloc lum pan̈quiltac, yuj chi' a ticnaic ol vac'och juntzan̈ tzijtumal anima tic d'a yol a c'ab', icha val chi' ol aj ojtacaneli to a in ton Jehová Dios in, xchi Jehová, xchi vin̈ checab' chi'.", "29": "<pb/>Uque' c'ual ton̈ej ix ajec' eb' soldado sirio d'a yichan̈ eb' soldado israel chi', ix lajvi chi' ix syamanoch eb' yac'an oval. A d'a jun c'u chi' 100 mil soldado yic eb' sirio chi' sb'ey d'a yoc ix cham yuj eb' israel chi'.", "30": "Axo juntzan̈xo eb' soldado chi', ix b'at eb' elelal d'a chon̈ab' Afec. Axo smuroal jun chon̈ab' chi' ix cot lan̈naj d'a yib'an̈ eb', 27 mil eb' soldado ix el chi' ix chami. Ix pax lemnaj vin̈aj Ben-adad chi', ix c'och vin̈ d'a jun chon̈ab' chi', tzuli tz'ec' vin̈ sc'ub'ejel sb'a d'a yoltac pat.", "31": "<pb/>Yuj chi' axo eb' ayoch yajalil yed' vin̈ ix alan d'ay icha tic: <pb/>—Ix cab'i to a eb' vin̈ sreyal Israel ay yoq'uelc'olal eb' vin̈, yuj chi' comonoc scha a c'ool scac'och pichul ya sva'i, scac'anoch lasu d'a co jaj. Slajvi chi' b'at co ch'oxan co b'a d'a vin̈ sreyal Israel chi', talaj tz'oc' sc'ol vin̈ d'ayon̈, man̈ ol on̈ smilchamlaj vin̈, xchi eb' d'a vin̈aj Ben-adad chi'.", "32": "<pb/>Yuj chi' ix yac'anoch pichul eb' ya sva'i, ix yac'anoch lasu eb' d'a sjaj, ix b'at eb' sch'ox sb'a d'a vin̈ sreyal Israel chi', ix yalan eb': <pb/>—Mamin rey, a vin̈ a checab' aj Ben-adad, tzon̈ scheccot vin̈ cal d'ayach, comonoc tz'oc' a c'ool max a milchamlaj vin̈, xchi eb'. Ix tac'vi vin̈aj Acab chi' d'a eb' icha tic: <pb/>—¿Tom pitzanto vin̈ jun? A d'a in sat, icha vuc'tac yaj vin̈, xchi vin̈.", "33": "<pb/>Te vach' ix yal vin̈ rey chi' ix yab' eb', yuj chi' ix yal eb' icha tic: <pb/>—Mamin rey, a vin̈ uc'tac aj Ben-adad chi' pitzanto vin̈, xchi eb'. <pb/>—B'at iq'ueccot vin̈ an, xchi vin̈aj Acab chi' d'a eb'. Yuj chi' ix javi vin̈aj Ben-adad chi' d'a yichan̈ vin̈, ix yac'anq'ue vin̈ vin̈ d'a yol scarruaje.", "34": "Ix lajvi chi' ix yalan vin̈aj Ben-adad chi' icha tic: <pb/>—A ticnaic a juntzan̈ chon̈ab' yic'nac ec' vin̈ in mam d'a vin̈ a mam, svac'xican d'ayach. Syal sb'at eb' a chon̈vajum d'a Damasco icha sc'ulejnac eb' schon̈vajum vin̈ in mam chi' d'a Samaria, xchi vin̈. <pb/>—Tato icha chi', ol ach vaq'uel d'a libre, xchi vin̈aj Acab chi'. <pb/>Icha chi' ix aj sb'oan jun strato eb' chi'. Ix lajvi chi' ix pax vin̈aj Ben-adad chi'.", "35": "<pb/>Palta ay jun vin̈ d'a scal eb' vin̈ schecab' Jehová, a Jehová ix alan d'a vin̈, yuj chi' ix yal vin̈ d'a jun vin̈ yetb'eyum icha tic: <pb/>—Ac' in echnaj in c'ana', xchi vin̈. <pb/>Palta maj yal-laj sc'ool vin̈ yetb'eyum vin̈ chi'.", "36": "Ix yalan vin̈ schecab' Dios chi' d'a vin̈ icha tic: <pb/>—Yujto maj a c'anab'ajej tas ix yal Jehová, yuj chi' ayic ol ach el d'a in tz'ey tic, ay jun noc' choj ol ach milanchamoc, xchi vin̈. <pb/>Ayic ix el vin̈ chi' d'a stz'ey vin̈ schecab' Dios chi', axo d'a yol b'e ix elta jun noc' choj d'a vin̈, ix miljicham vin̈ yuj noc'.", "37": "<pb/>Ix lajvi chi', ix schalan sb'a vin̈ schecab' Dios chi' yed' junxo vin̈ vinac, ix yalanxi vin̈ d'a vin̈ icha tic: Ac' in echnajoc, xchi vin̈. A jun vin̈ chi' ix mac'an vin̈ schecab' Dios chi', ix lajvi vin̈.", "38": "Ix lajvi chi' ix b'at vin̈ schecab' Dios chi' smaclej vin̈ rey d'a yol b'e. Ix sq'uexanel sb'a vin̈, ix smusan sat vin̈ d'a jun c'apac.", "39": "Ayic van yec'b'at vin̈ rey chi' ta', te chaan̈ ix yal vin̈ schecab' Dios chi': <pb/>—Mamin rey, a in a checab' in tic, ix in b'at d'a oval. A d'a scal eb' soldado ix elta jun vin̈ soldado ix yic'ancot jun vin̈ ajc'ol vin̈ d'ayin. Ix yalan vin̈ d'ayin to tzin tan̈vej jun vin̈ chi'. Ix cham val yalan vin̈ tato svactejel vin̈ ajc'ol chi', a inxo tzin cham sq'uexuloc vin̈, mato yovalil svac' oxeoc arroba q'uen plata.", "40": "Palta mamin rey, a in tic yacb'an ay jab'oc tas van in c'ulani, ix el lemnaj vin̈ ajc'ol chi' d'ayin, xchi vin̈ d'a vin̈aj Acab chi'. <pb/>Ix tac'vi vin̈aj Acab sreyal Israel chi': <pb/>—Munil a ach ix alq'ueta a mul yed' tas ol elul d'a ib'an̈ yuuj, xchi vin̈.", "41": "<pb/>Ix lajvi chi' ix yic'anel smusil sat vin̈ schecab' Dios chi'. Axo ix yilan vin̈ rey chi' to a jun vin̈ chi' a junoc eb' vin̈ schecab' Dios.", "42": "Ix yalan vin̈ schecab' Dios chi': <pb/>—Icha val tic yalan Jehová: A ach tic ix actejb'at jun vin̈ vinac ix vala' to yovalil schami, yuj chi' a ach ol ach cham sq'uexuloc vin̈, axo a chon̈ab' ol satel sq'uexuloc yic vin̈, xchi Jehová, xchi vin̈ schecab' Dios chi'.", "43": "<pb/>Ix lajvi chi', ix b'atcan vin̈aj Acab chi' d'a Samaria, ix chab'axq'ue sc'ool vin̈. Van schichon sc'ool vin̈ ix ochcan vin̈ d'a yol spalacio."}