{"1": "<pb/>Por entonces los filisteos reunieron sus tropas para salir a luchar contra Israel. Aquís dijo a David: \"Te comunico que tú y tus hombres tenéis que venir conmigo a la campaña\".", "2": "David le respondió: \"Bien, ahora sabrás lo que va a hacer tu siervo\". Y le dijo Aquís: \"Pues bien, yo te constituiré guardián de mi persona para siempre\".", "3": "<pb/>Samuel había muerto; todo Israel le había llorado y le habían sepultado en Ramá, su ciudad. Saúl había expulsado del país a los nigromantes y adivinos.", "4": "Los filisteos se reunieron y fueron a acampar en Sunán. Saúl reunió también a todo Israel y acamparon en Gelboé.", "5": "Cuando Saúl vio el campamento de los filisteos, tuvo miedo y su corazón se llenó de angustia.", "6": "Saúl consultó al Señor; pero el Señor no le respondió ni por los sueños, ni por las urim, ni por los profetas.", "7": "Entonces dijo a sus servidores: \"Buscadme una mujer dedicada a la nigromancia para que vaya a consultarla\". Sus servidores le respondieron: \"En Endor hay una mujer que se dedica a la nigromancia\".", "8": "Saúl se disfrazó, poniéndose otros vestidos, y partió llevando consigo otros dos hombres. Llegaron de noche a casa de la mujer, y le dijo: \"Adivíname el futuro por medio de un espíritu y evócame al que yo te diga\".", "9": "Pero la mujer le respondió: \"Tú sabes bien lo que ha hecho Saúl, que ha expulsado del país a los nigromantes y adivinos. ¿Por qué tiendes insidias a mi vida para hacerme morir?\".", "10": "Saúl le juró: \"¡Vive el Señor, que no incurrirás en pena alguna por esto!\".", "11": "Entonces la mujer preguntó: \"¿A quién quieres que te evoque?\". Él contestó: \"Evócame a Samuel\".", "12": "Entonces la mujer vio a Samuel y dio un grito. Le dijo a Saúl: \"¿Por qué me has engañado? Tú eres Saúl\".", "13": "Pero el rey le dijo: \"No temas. ¿Qué has visto?\". Y respondió: \"He visto un espíritu que sube de la tierra\".", "14": "Saúl le preguntó: \"¿Qué aspecto tiene?\". Ella respondió: \"Es un anciano que sube envuelto en un manto\". Saúl comprendió que era Samuel, inclinándose rostro en tierra se prosternó.", "15": "Samuel dijo a Saúl: \"¿Por qué has turbado mi descanso, evocándome?\". Saúl respondió: \"Estoy en gran aprieto, los filisteos me hacen la guerra y Dios se ha retirado de mí; no me responde ni por medio de los profetas ni por los sueños. Por eso te he evocado para saber qué hacer\".", "16": "Samuel respondió: \"¿Por qué me consultas, si el Señor se ha retirado de ti y se ha hecho tu enemigo?", "17": "El Señor ha hecho contigo lo que había anunciado por mediación mía; el Señor ha arrancado el reino de tu mano y se lo ha dado a otro, a David,", "18": "por no haber obedecido al Señor y no haber cumplido su deseo de destruir a Amalec. Por eso el Señor ha hecho esto contigo.", "19": "El Señor te entregará a ti y a Israel en manos de los filisteos. Mañana tú y tus hijos estaréis conmigo, y el ejército de Israel será entregado también en manos de los filisteos\".", "20": "Saúl cayó repentinamente en tierra todo lo largo que era, pues las palabras de Samuel le habían llenado de terror; además le faltaron las fuerzas, porque no había comido nada durante todo el día y toda la noche.", "21": "La mujer se acercó a Saúl y, viéndole tan aterrado, le dijo: \"Tu sierva te obedeció; he expuesto mi vida obedeciendo las órdenes que me has dado.", "22": "Y ahora, dígnate obedecer también tú a tu sierva: te voy a traer algo de comer; come y recupera fuerzas para proseguir tu camino\".", "23": "Él no quería comer; pero sus servidores y la mujer le insistieron tanto que, por fin, aceptó. Se levantó del suelo y se sentó a la mesa.", "24": "La mujer tenía en casa un ternero gordo; lo mató, tomó harina, amasó y coció panes sin levadura.", "25": "Lo presentó a Saúl y sus servidores. Ellos comieron, se levantaron y partieron aquella misma noche."}