{"1": "<pb/>Saúl comunicó a su hijo Jonatán y a todos sus siervos su intención de hacer morir a David. Entonces Jonatán, que quería mucho a David,", "2": "le avisó: \"Mi padre, Saúl, trata de matarte; ponte en guardia mañana por la mañana; vete a un lugar oculto y escóndete.", "3": "Yo saldré y estaré al lado de mi padre en el campo donde estás tú; hablaré de ti a mi padre para ver lo que piensa, y te informaré\".", "4": "Jonatán habló bien de David a su padre Saúl. Y añadió: \"No peque el rey contra su siervo David, porque él no ha cometido falta alguna contra ti; al contrario, sus acciones te han sido sumamente útiles.", "5": "Él expuso su propia vida, mató al filisteo y el Señor dio una gran victoria a todo Israel. Lo viste tú mismo y te alegraste. ¿Por qué quieres hacerte reo de sangre inocente, matando a David sin razón?\".", "6": "Saúl escuchó las palabras de Jonatán e hizo este juramento: \"¡Vive Dios que no morirá!\".", "7": "Jonatán llamó a David y le refirió todo esto. Después le llevó ante Saúl, y David estuvo a su servicio como antes.", "8": "Cuando comenzó de nuevo la guerra, David salió a campaña contra los filisteos; les infligió una gran derrota y se dieron a la fuga.", "9": "Pero un espíritu maligno enviado por el Señor se apoderó de Saúl. Estaba sentado en su casa y tenía la lanza en su mano. David tocaba el arpa.", "10": "Saúl intentó clavar a David en la pared con la lanza; pero David esquivó el golpe y la lanza se clavó en la pared. David huyó y se puso a salvo.", "11": "Aquella misma noche Saúl mandó mensajeros a casa de David para montar vigilancia y matarlo por la mañana. Pero Mical, la mujer de David, le avisó: \"Si no te pones a salvo esta misma noche, mañana te matarán\".", "12": "Mical descolgó a David por la ventana. Él salió huyendo y se puso a salvo.", "13": "Tomó los ídolos familiares, los metió en la cama, puso en la cabecera una piel de cabra y los cubrió con un vestido.", "14": "Cuando Saúl envió mensajeros para apoderarse de David, ella dijo: \"Está enfermo\".", "15": "Saúl envió de nuevo a los mensajeros para visitar a David, con la orden siguiente: \"Traédmelo en la cama para matarle\".", "16": "Los mensajeros entraron y se encontraron con los ídolos familiares en la cama y una piel de cabra en la cabecera.", "17": "Saúl dijo a Mical: \"¿Por qué me has engañado así, dejando huir a mi enemigo para que se pusiese a salvo?\". Mical respondió: \"Me dijo que me mataría si no le dajaba marchar\".", "18": "David huyó y se puso a salvo. Fue a ver a Samuel, a Ramá, y le contó todo lo que Saúl había hecho. Después Samuel y David se fueron a vivir a Nayot.", "19": "Cuando Saúl supo que David estaba en Nayot de Ramá,", "20": "envió mensajeros para que lo apresasen. Ellos vieron la comunidad de profetas profetizando. Samuel estaba al frente de ellos. Entonces el espíritu del Señor se apoderó de los mensajeros y se pusieron también ellos a profetizar.", "21": "Se lo dijeron a Saúl, que mandó otros mensajeros; pero también ellos se pusieron a profetizar. Volvió a enviar Saúl por tercera vez otros mensajeros, pero también ellos se pusieron a profetizar.", "22": "Entonces fue él mismo a Ramá y, cuando llegó a la cisterna de la era que se encuentra en la colina, preguntó: \"¿Dónde están Samuel y David?\". Le respondieron: \"Están en Nayot de Ramá\".", "23": "Desde allí fueron a Nayot de Ramá. Pero el espíritu del Señor se apoderó también de él y fue profetizando hasta su llegada a Nayot de Ramá.", "24": "Allí se despojó también él de sus vestidos y profetizó en presencia de Samuel; después cayó desnudo en tierra y estuvo así todo el día y toda la noche. De ahí viene el dicho: \"¿También Saúl entre los profetas?\"."}