{"1": "<pb/>Cuando David y sus hombres llegaron al tercer día a Sicelag, los amalecitas habían hecho una incursión contra el Negueb y contra Sicelag. Habían devastado Sicelag y le habían prendido fuego.", "2": "Habían hecho prisioneros a las mujeres y a todos los demás, chicos y grandes, pero sin matar a nadie. Los habían llevado y proseguían su camino.", "3": "Cuando David y sus hombres llegaron a la ciudad y vieron que había sido quemada y que sus mujeres, sus hijos e hijas habían sido llevados prisioneros,", "4": "levantaron el grito y lloraron hasta quedarse sin fuerza para llorar.", "5": "También las dos mujeres de David, Ajinoán de Yezrael y Abigaíl, mujer de Nabal del Carmelo, habían sido hechas prisioneras.", "6": "David estaba muy angustiado porque la gente quería apedrearlo, pues todos estaban muy amargados, cada uno por sus hijos y por sus hijas. Pero David se confortó en el Señor, su Dios.", "7": "David dijo al sacerdote Abiatar, hijo de Ajimélec: \"Tráeme, por favor, el efod\". Y Abiatar se lo llevó.", "8": "David consultó al Señor: \"¿Perseguiré a esa banda? ¿La alcanzaré?\". Y le respondió: \"Persíguela, porque la alcanzarás y libertarás a los prisioneros\".", "9": "David partió con los seiscientos hombres que le acompañaban, y llegaron al arroyo Besor.", "10": "Continuó la persecución con cuatrocientos hombres, pues doscientos se quedaron allí porque estaban muy fatigados para pasar el arroyo.", "11": "Encontraron un egipcio en el campo y le condujeron a David. Le dieron de comer y de beber;", "12": "un trozo de torta de higos secos y dos racimos de uvas pasas. Él comió y se reanimó, pues no había comido ni bebido nada durante tres días y tres noches.", "13": "David le preguntó: \"¿A quién perteneces y de dónde eres?\". Él respondió: \"Soy un joven egipcio, esclavo de un amalecita. Mi señor me abandonó hace tres días porque me puse enfermo.", "14": "Hemos hecho una incursión en el sur de los quereteos, de Judá y de Caleb. A Sicelag le prendimos fuego\".", "15": "David le preguntó: \"¿Quieres guiarme hacia esa banda?\". Él respondió: \"Júrame por Dios que no me matarás y que no me entregarás en manos de mi señor, y yo te guiaré hacia esa banda\".", "16": "Él los guió; estaban diseminados por toda la región, comiendo, bebiendo y bailando por el botín tan grande que habían cogido en el país de los filisteos y en el país de Judá.", "17": "David los atacó desde la mañana hasta la tarde y los mató a todos, menos a cuatrocientos jóvenes que montaron en los camellos y huyeron.", "18": "David salvó todo lo que habían tomado los amalecitas y libertó también a sus dos mujeres.", "19": "No les faltó nada, ni chico ni grande, ni hijos ni hijas. Todo lo que les había sido tomado fue recuperado por David.", "20": "Ellos tomaron todo el ganado menor y el mayor y lo pusieron ante David, diciendo: \"Éste es el botín de David\".", "21": "David llegó adonde estaban los doscientos hombres que, por encontrarse muy cansados, no habían podido seguirle y se habían quedado en el arroyo Besor. Ellos salieron al encuentro de David y de la tropa que le acompañaba. David se acercó a ellos y les saludó.", "22": "Mas los hombres malvados y perversos de entre la gente que había ido con David tomaron la palabra y dijeron: \"Puesto que no habéis ido con nosotros, no os daremos nada del botín que hemos tomado, sino únicamente a cada uno su mujer y sus hijos; que los tomen y que se larguen\".", "23": "Pero David dijo: \"No obréis así después de lo que el Señor nos ha concedido. Nos ha protegido y ha puesto en nuestras manos esta banda que había venido contra nosotros.", "24": "¿Quién sería de vuestro parecer en este asunto? La parte debe ser la misma para el que ha ido a la batalla y para el que se ha quedado junto al bagaje: participarán lo mismo\".", "25": "Y a partir de aquel día esto se convirtió en ley y norma para Israel hasta el día de hoy.", "26": "Cuando David volvió a Sicelag, envió parte del botín a los ancianos de Judá según sus ciudades, diciendo: \"Os mando un presente del botín de los enemigos del Señor\".", "27": "A los de Betul, de Ramá, del Negueb, de Yatir,", "28": "de Aroer, de Sifmot, de Estemoa;", "29": "a los del Carmelo, a los de las ciudades de Yerajmeel, a los de las ciudades de los quenitas,", "30": "a los de Jormá, de Borasán, de Atac,", "31": "de Hebrón y a todos los lugares donde habían estado David y sus hombres."}