{"1": "<pb/>El joven Samuel estaba al servicio del Señor con Elí. En aquel tiempo era raro oír la palabra de Dios, y las visiones no eran frecuentes.", "2": "Un día Elí permanecía acostado en su habitación. Sus ojos se habían debilitado y ya no podía ver.", "3": "La lámpara de Dios todavía no estaba apagada, y Samuel dormía en el templo del Señor, donde estaba el arca de Dios.", "4": "El Señor lo llamó: \"¡Samuel, Samuel!\". Él respondió: \"Aquí estoy\".", "5": "Fue corriendo donde estaba Elí y le dijo: \"Aquí estoy, pues me has llamado\". Elí dijo: \"No te he llamado; vuelve a dormir\". Y Samuel fue a acostarse.", "6": "Por segunda vez lo llamó el Señor: \"¡Samuel!\". Y Samuel se levantó, fue adonde estaba Elí y le dijo: \"Aquí estoy, pues me has llamado\". Elí respondió: \"No te he llamado; vuelve a acostarte, hijo mío\".", "7": "Samuel no conocía todavía al Señor, pues la palabra del Señor todavía no se le había revelado.", "8": "Por tercera vez lo llamó el Señor: \"¡Samuel!\". Se levantó, fue adonde estaba Elí y le dijo: \"Aquí estoy, pues me has llamado\". Comprendió entonces Elí que era el Señor el que lo llamaba,", "9": "y le dijo: \"Vete a acostarte, y si te llaman, dirás: Habla, Señor, que tu siervo escucha\". Y Samuel fue a acostarse.", "10": "El Señor se presentó y lo llamó como otras veces: \"¡Samuel, Samuel!\". Samuel respondió: \"Habla, que tu siervo escucha\".", "11": "El Señor le dijo: \"Voy a hacer en Israel una cosa tal que al que la oiga le zumbarán los oídos.", "12": "Aquel día haré venir sobre Elí todo lo que he dicho contra su casa, desde el principio hasta el fin.", "13": "Dile que yo condeno a su casa para siempre, porque él sabía que sus hijos maldecían a Dios y no los corrigió.", "14": "Por eso juro a la casa de Elí que nunca podrá borrarse con sacrificios y ofrendas la culpa de la casa de Elí\".", "15": "Samuel siguió acostado hasta la mañana, y entonces abrió las puertas del templo del Señor. Samuel tenía miedo de contar a Elí la visión que había tenido.", "16": "Pero Elí le llamó, y le dijo: \"¡Samuel, hijo mío!\". Él respondió: \"Aquí estoy\".", "17": "Y le preguntó: \"¿Qué es lo que te ha dicho? ¡No me ocultes nada! Que Dios te castigue si me ocultas una palabra de lo que él te ha dicho\".", "18": "Entonces Samuel se lo contó todo; no le ocultó nada. Elí dijo: \"Él es el Señor; hágase su voluntad\".", "19": "Samuel creció, y el Señor estaba con él; no dejó de cumplirse ni una sola de sus palabras.", "20": "Todo Israel, desde Dan hasta Berseba, supo que Samuel estaba acreditado como profeta del Señor.", "21": "El Señor continuó manifestándose en Silo, donde se revelaba a Samuel."}