{"1": "Dios y pastor nuestro, ¿por qué nos rechazas? ¿Vas a estar siempre enojado con este pueblo que es tu rebaño?", "10": "Dios nuestro, ¿hasta cuándo el enemigo va a seguir ofendiéndote y burlándose de ti?", "11": "¡Demuéstrales tu poder! ¡No te quedes allí cruzado de brazos!", "12": "Desde tiempos antiguos tú has sido nuestro Dios y rey; en repetidas ocasiones nos has dado la victoria.", "13": "Tú, con tu poder, dividiste el mar en dos; ¡a los monstruos del mar les partiste la cabeza!", "14": "Tú aplastaste contra el suelo las cabezas del monstruo Leviatán, y con su cuerpo sin vida alimentaste a las fieras.", "15": "Tú hiciste que brotaran ríos y manantiales, pero también secaste por completo ríos que parecían inagotables.", "16": "Tuyos son el día y la noche, pues hiciste el sol y la luna;", "17": "tú fijaste los límites de la tierra, y estableciste las estaciones del año.", "18": "Dios nuestro, el enemigo se burla de ti; gente malvada te ofende. ¡No se lo perdones!", "19": "Este pueblo tuyo es frágil como una mariposa; ¡no te olvides de nosotros, ni dejes que nos devoren nuestros feroces enemigos!", "2": "¡No te olvides de nosotros! Hace mucho tiempo nos compraste; somos el pueblo que rescataste para que fuéramos tuyos. ¡No te olvides de Jerusalén, la montaña donde habitas!", "20": "Acuérdate de tu pacto, porque en todas partes hay violencia.", "21": "No dejes que avergüencen al pobre y al humilde; haz que tus enemigos te alaben.", "22": "¡Vamos, Dios nuestro, defiéndete! Esos malvados no dejan de ofenderte; ¡no se lo perdones!", "23": "¡No les perdones a tus enemigos tanto griterío y alboroto!", "3": "Ven a ver tu templo: para siempre ha quedado en ruinas; ¡todo lo destruyó el enemigo!", "4": "En el centro de tu ciudad, tus enemigos rugieron como leones y agitaron victoriosos sus banderas.", "5": "Como si fueran leñadores, hacha en mano lo derribaron todo;", "6": "con hachas y martillos destrozaron las paredes talladas en madera.", "7": "No respetaron tu templo sino que le prendieron fuego.", "8": "Lo redujeron a cenizas, como a todas las sinagogas del país.", "9": "Ya no vemos ondear nuestras banderas; ya no hay profetas entre nosotros, ni hay tampoco quien sepa cuánto más debemos aguantar."}