{
  "1": "Pero David ya quistoya ipan pilaltepetzi Naiot nechca Ramá. Yajaya yajqui campa itztoya Jonatán huan quiilhui: ―¿Tlaque nijchijtoc? ¿Para tlen motemacatoc motata para temachtli nechmictis?",
  "2": "Huan Jonatán quinanquili: ―Ax neli quinequi mitzmictis. Notata ax quichihuas se tlamantli hueyi o pilsiltzi intla ax nechmachiltis achtohui. ¿Para tlen nechtlatilis notata ni tlamantli? Ax nijneltoca.",
  "3": "Pero David sampa quiilhui Jonatán: ―Motata quimati cuali para ta huan na timohuampochijtoque. Yeca ax quinequi mitzilhuis pampa moilhuía para timocuesos. Pero melahuac nimitzilhuía para ya nieltoc para nimiquis.",
  "4": "Huajca Jonatán quiilhui David: ―Huajca ¿quejatza huelis nimitzpalehuis? San xinechilhui huan nijchihuas mopampa ta.",
  "5": "Huajca David quinanquili Jonatán: ―Xiquita, mostla pehuas nopa ilhuitl tlen nopa metztli yancuic. Huan monequi para niitztos ihuaya motata para titlacuase san sejco queja timomajtoque. Pero xinechcahuili nimotlatis cuatitla huan nimocahuas nopona hasta hualhuiptlatis ica tiotlac.",
  "6": "Huan intla motata nechtemos huan mitztlajtlanis tlen na, huajca xiquilhui para nimitztlajtlani miyac hueltas para xinechcahua ma niya ipan noaltepe Belén pampa nochi nochaj ehuani mosentilíaj sesen xihuitl para ilhuichihuase quema temacaj inintlacajcahualis.",
  "7": "Huan intla motata quiijtos para cualtitoc, huajca nijmatis para nochi cuali eltoc. Pero intla motata cualanis, huajca nijmatis para motemacatoc para nechmictis.",
  "8": "Huajca nimitztlajtlanía xinechchihuili ni favor, pampa tijchijtoque se tlajtolsencahuali iixpa TOTECO para ax quema timotlahuelcahuase. Intla nitlajtlacolchijtoc, huajca ta xinechmicti, pero amo xinechhuica iixpa motata.",
  "9": "Pero Jonatán quinanquili: ―¡Na ax quema nimitzchihuilis ya nopa! Intla nijmatis para nelía notata motemacatoc mitzmictis, huajca nimitzilhuis.",
  "10": "Huajca David quitlajtlani Jonatán: ―¿Huan ajqueya yas nechilhuiti intla motata mitznanquilis cualantoc?",
  "11": "Huan Jonatán quiilhui: ―Xihuala nohuaya ma timoiyocaquixtica. Huajca san sejco yajque campa huelque camatij san inijuanti ome.",
  "12": "Huan nopona Jonatán quiilhui David: ―Nijtestigojquetza TOTECO toDios tiisraelitame para mostla o huiptla, nijcamahuis notata para nijmatis tlaque moilhuía. Intla nochi eltos cuali para ta, huajca nimitzmachiltis.",
  "13": "Pero intla notata cualantos huan nelía quinequi mitzmictis, ma TOTECO nechtlatzacuilti chicahuac intla ax nimitzilhuis para huelis timochololtis. Huan ma TOTECO itzto mohuaya queja achtohuiya itztoya ihuaya notata.",
  "14": "Huan intla noja niitztos teipa, xinechtlasojtla queja TOTECO mitztlasojtlatoc, huan xinechcahuili ma niitzto.",
  "17": "Huan Jonatán quichijqui David sampa ma quitestigojquetza TOTECO para mopalehuisquíaj huan quichihuasquíaj nochi tlen quiijtojtoyaj pampa Jonatán nelía quiicneliyaya David queja ya moicneliyaya.",
  "18": "Teipa Jonatán quiilhui David: ―Mostla quiilhuichihuilise nopa metztli yancuic, huan mitztemose pampa axaca itztos ipan mosiya campa mesa para nopa tlacualistli.",
  "19": "Huan para huiptla achi más nochi mitztemose. Huajca xiya ximotlatiti campa timotlatij achtohuiya campa nopa miyac tetl tlen itoca Ezel.",
  "20": "Huan niyas nopona nechca huan nijmajcahuas eyi cuatlamintli, queja nijmajcahuilisquía se tlenijqui.",
  "21": "Huan teipa niquilhuis notlatequipanojca: ‘Xiya, xijtemoti nopa cuatlamintli.’ Huan intla tijcaquis para niquilhuis: ‘Nopa cuatlamintli mocajtoc achi nica, xijcuiti’, huajca huelis tiquisas pampa tijmatis para onca tlasehuilistli ica notata huan ax tleno fiero mopantis.",
  "22": "Pero intla tijcaquis para niquilhuis notlatequipanojca: ‘Xiya más para neca pampa nopa cuatlamintli nopona achi neca huetzqui’, huajca monequi ticholos nimantzi pampa TOTECO quinequi xicholo.",
  "23": "Huan xiquilnamiqui para TOTECO techcactoc huan mocahua testigo ica nochi tlen tiquijtojtoque ama huan queja timocajtoque. Huan yaja techtlatzacuiltis intla ax tijtlamichihuase totlajtol.",
  "24": "Huajca David motlatito campa achtohui motlatijtoya. Huan quema ajsic nopa ilhuitl tlen metztli yancuic, huajca Tlanahuatijquetl Saúl mosehui campa mesa para tlacuas.",
  "25": "Huan Saúl mosehui campa ipa mosehuiyaya nechca nopa tlapepecholi, huan Jonatán mosehui iixmelac itata. Huan Abner mosehui inacastla Saúl. Pero campa David momatqui mosehuía mocajqui cactoc.",
  "26": "Huan ipan nopa tonal Saúl ax tleno quiijto tlen David, pampa moilhui huelis quiajsitoya se tlenijqui tlen quichijqui ax tlapajpactic iixpa TOTECO huan aya mopajpactoya.",
  "27": "Pero hualmostla sampayano mocajqui cactoc campa momatqui mosehuía David, huan eliyaya nopa ompa tonal ipan nopa ilhuitl para nopa metztli yancuic. Huajca Saúl quitlajtlani icone, Jonatán: ―¿Para tlen ax hualajtoc tlacuaqui icone Isaí niyon yalohua huan niyon ama?",
  "28": "Huan Jonatán quinanquili Saúl: ―David nechtlajtlani ma nijcahuas yas ialtepe Belén,",
  "29": "pampa ichaj ehuani quichihuase se ilhuitl ica nopa tlacajcahualistli ipan ialtepe. Huan iicni quiilhui monequi ma yas. Huajca nechilhui ma nijchihuili se favor huan ma nijcahua yas paxaloti ipan ichaj. Yeca ax hualajtoc para tlacuas mohuaya.",
  "30": "Huajca Saúl cualanqui huan quiilhui Jonatán: ―¡Tihuihuitic queja motlajtlacolchijca nana! ¿Timoilhuía ax nijmati para tijtlapejpenijtoc timohuampochihuas ica David yonque queja nopa timopinahualtis ta huan tijpinahualtis monana?",
  "31": "Pampa intla tijcahuas ma itzto ipan ni tlali David tlen icone Isaí, ta ax quema huelis tielis titlanahuatijquetl. Huajca ama xitlanahuati ma quitemotij huan ma nechhualiquilica para nijmictis.",
  "32": "Huajca Jonatán quiilhui: ―Huan ¿para tlen tijmictis? ¿Tlaque ax cuali quichijtoc?",
  "33": "Huajca Saúl nimantzi quimajcahuili Jonatán icuatlami tlen huehueyac para quimictis. Huan Jonatán quimachili para nelía itata quisencajtoya quimictis David.",
  "34": "Huajca Jonatán quisqui campa imesa huan ax tlacuajqui nopa ompa tonali ipan ilhuitl pampa nelía mocuesohuayaya ipampa David. Huan mocuesohuayaya pampa eliyaya se pinahualistli tlen itata quichihuayaya.",
  "35": "Huan hualmostla Jonatán quisqui nel ijnaltzi huan quihuicac se oquichpil ihuaya huan quichijqui nochi queja mocajtoya ihuaya David.",
  "36": "Huan Jonatán quiilhui nopa oquichpil: ―Ximotlalo para tijtemoti nopa cuatlamintli tlen nijmajcahuas. Huan quema nopa oquichpil motlalojtiyohuiyaya, Jonatán quimajcajqui nopa cuatlamintli huan quichijqui para ma huetzis más huejca tlen iixmelac.",
  "37": "Huan quema nopa oquichpil ajsito campa huetztoya nopa cuatlamintli, huajca Jonatán quitzajtzili chicahuac ica nochi ifuerza huan quiilhui: ―¿Ax huetztoc nopa cuatlamintli más para neca?",
  "38": "Huan sampa Jonatán quitzajtzili nopa oquichpil huan quiilhui: ―Ximoisihuilti ximotlalo huan xijcuiti. Amo ximoquetza. Huan nopa oquichpil quinsentili nopa cuatlamintli, huan quihualiquili Jonatán.",
  "39": "Huan nopa oquichpil ax tleno quimatqui tlaque oncac, san Jonatán ihuaya David quimatiyayaj tlaque quinequiyaya quiijtos.",
  "40": "Huan teipa Jonatán quimactili nochi nopa cuatlamintli huan icuahuitol nopa oquichpil, huan quinahuati ma quihuiquili nochi ipan altepetl.",
  "41": "Huan quema nopa oquichpil ya yajtoya, David quisqui campa motlatijtoya iica nopa huejhueyi tetini ica tlatzintla ipan nopa tlali. Huan moixhuijtzonqui eyi hueltas huan icuaixpa ajsiyaya hasta tlalchi iixmelac Jonatán. Huan teipa moquetzqui huan motzoponijque ica hueyi tlatlepanitacayotl huan chocaque san sejco hasta ayoc huelqui choca David.",
  "42": "Huan Jonatán quiilhui David: ―Xiya ica tlasehuilistli ipan moyolo pampa timoilhuijtoque iixpa TOTECO para ax quema timoilcahuase para nochipa. Huan tijtlajtlanijtoque TOTECO ma itzto tohuaya huan ica toconehua para nochipa para ma moicnelise, huan yajaya ya nopa quichihuas. Huajca David yajqui huan Jonatán mocuepqui ipan ialtepe."
}