{
  "1": "Huan nochi nopa filisteo soldados mosentilijque ipan se lugar tlen itoca Afec. Huan nopa israelitame mochijtoyaj nechca nopa ameli tlen itoca Jezreel.",
  "2": "Huan nopa filisteos moxelojtoyaj ininsoldados ica pamitl. Sequin pamitl quipixqui 100 tlacame huan sequin ica se mil huan tlayacantiyahuiyayaj. Huan David huan itlacajhua yohuiyayaj iniica ihuaya Tlanahuatijquetl Aquis.",
  "3": "Huan nopa tlayacanca filisteos quiilhuijque Tlanahuatijquetl Aquis: ―¿Tlaque quichihuaj nica ni tlacame hebreos? Huan Aquis quinanquili: ―Ya ni David tlen eliyaya itlatequipanojca Tlanahuatijquetl Saúl tlen tlanahuatía ipan tlali Israel. Yajaya quipiya se xihuitl itztoc nohuaya huan ax quema nijpantilijtoc niyon se itlaixpanol.",
  "4": "Pero nopa tlayacanani tlen soldados cualanque ihuaya Tlanahuatijquetl Aquis huan quiilhuijque: ―Xijnahuati ni tlacatl ma mocuepa ipan nopa altepetl tlen tijmacatoc. Ma ax yohui tohuaya ipan ni tlatehuicajyotl pampa nopona moyolcuepas huan quinequis techtehuis tojuanti quema ya tiitztose ipan nopa tlatehuicajyotl. Huan iteco Saúl quinequis quiselis sampa. Huan intla techmictis huan quinextilis Saúl totzonteconhua, huajca ¿ax timoilhuía Saúl quiselisquía?",
  "5": "Yajaya David tlen quihuicatiyayaj huan quiijtohuayayaj: ‘Mil tlacame quinmicti Saúl, pero majtlactli mil quinmicti David.’",
  "6": "Huajca Aquis quinotzqui David huan quiilhui: ―Nimitzilhuía iixpa TOTECO para nelía tijchihua tlen xitlahuac huan se paquilistli para na para titlatehuiti tohuaya. Ipan ne tonal quema tihualajqui tinechitaco huan hasta ama ax quema nimitzpantilijtoc niyon se tlaixpanoli. Pero nopa filisteo tlayacanani ax mitzcualitaj.",
  "7": "Huajca más cuali para timocuepas. Xiya ica cuali para ax más tiquincualancamacas.",
  "8": "Huan David quinanquili Aquis huan quiilhui: ―¿Tlaque nijchijtoc? ¿Tlaque tiquitztoc tlen ax mitzpactía ipan nochi ni tonali quema niitztoc mohuaya para niquintehuiti nocualancaitacahua?",
  "9": "Huan Aquis quiilhui David: ―Na cuali nijmati para nelía tiyolcuali queja se elhuicac ejquetl, pero nopa tlayacanca filisteos ya motemacatoque para ax tiyas tohuaya ipan ni tlatehuicajyotl.",
  "10": "Huajca xiquisaca mostla nel ijnaltzi ta huan nochi mosoldados huan ximocuepaca.",
  "11": "Huajca David huan nochi nopa tlacame tlen itztoyaj ihuaya quisque nel ijnaltzi huan mocuepque inintlal nopa filisteos. Huan nopa filisteos tlejcotiyajque hasta altepetl Jezreel."
}