{
  "1": "Huan David yajqui altepetl Nob para quiitas nopa totajtzi Ahimelec. Pero quema Ahimelec quiitac, momajmati huan quiilhui: ―¿Para tlen tihuala moselti huan axaca huala mohuaya?",
  "2": "Huan David quinanquili: ―Nopa tlanahuatijquetl nechnahuati ma nijsencahuaqui se tlamantli. Huan nechilhui para axaca ma niquilhui para tlen nechtitlantoc huan para tlen niitztoc nica. San niquinilhuijtoc nosoldados tlen niquinnahuatía ma nechchiyaca ipan se lugar.",
  "3": "Pero ama ¿tlaque tijpiya para tijcuase? Xinechmaca se macuili pantzi o tlen tijpantis.",
  "4": "Huan nopa totajtzi quinanquili: ―Nijpiya pantzi, pero ax ya tlen hueli pantzi. San nijpixtoc nica nopa pantzi tlen tlaiyocatlalili para tlacajcahualistli para TOTECO. Pero huelis nimitzmacas intla mosoldados ax cochtoque ininhuaya sihuame para se ome tonali huan itztoque tlapajpacme queja monequi para quicuase ni pantzi.",
  "5": "Huajca David quinanquili: ―Amo ximocueso, nosoldados ax quinnechcahuijtoque ininsihuajhua yalohua huan huiptlaya. Notlacajhua motlapajpacchijtoque nochipa quema tiquisaj para tijchihuatij se tequitl. Huajca noja más itztoque tlapajpactique ama.",
  "6": "Huajca nopa totajtzi quimacac nopa pantzi tlen tlaiyocatlalili para TOTECO pampa ax quipiyayaya seyoc tlamantli pantzi. San quipiyayaya tlen quitlalijtoya iixpa TOTECO yalohua, pero ama ya quiijcuenijtoya ipan tlaixpamitl para quintlalis sequinoc tlen noja totonic.",
  "7": "Huan itztoya nopona nopa tonal se itlatequipanojca Saúl tlen itoca eliyaya Doeg tlen tlali Edom. Eliyaya se tlayacanquetl tlen nopa tlamocuitlahuiani tlen iborregojhua Saúl. Huan mopajpacayaya iixpa TOTECO queja nopa tlanahuatili quiijto huan quiitac nochi tlen panoc.",
  "8": "Huan nojquiya David quiilhui Ahimelec: ―¿Ax tijpiya se cuatlamintli tlen huehueyac o se machete nica? Ax tleno nijcuitejqui, niyon se machete, niyon se tepostli, pampa monejqui nitlalochquistejqui ipan itequi nopa tlanahuatijquetl.",
  "9": "Huan nopa totajtzi quinanquili: ―Quena, nijpixtoc nica imachete Goliat, nopa filisteo tlen tijmicti ipan nopa tlamayamitl Ela. Eltoc pictoc ipan se yoyomitl huan huiyontoc iica toyoyo tlen tlatzejtzeloltic. Huelis tijhuicas intla tijnequi pampa ax nijpiya seyoc nica, san ya nopa. Huajca David quiilhui: ―Cualtitoc, xinechmaca. Ax onca seyoc cuali queja nopa.",
  "10": "Huan ipan nopa tonal David quisqui nopona, huan cholo huan yajqui campa Tlanahuatijquetl Aquis tlen altepetl Gat.",
  "11": "Pero itlatequipanojcahua Aquis quiixmatque huan quiijtojque: ―¿Ax ya ni David nopa hueyi tlayacanquetl tlen nochi ni tlali? ¿Ax ya ni tlen quihuicatiyayaj nopa mijtotiani huan quiijtohuayayaj: ‘Se mil tlacame quinmicti Saúl, huan majtlactli mil quinmicti David’?",
  "12": "Huan quema David quicajqui ni tlajtoli, quiyoltipantlali huan momajmati pampa moilhui huelis tlanahuatijquetl Aquis quichihuilisquía se tlamantli tlen ax cuali.",
  "13": "Huajca nimantzi David moixpatlac huan mochijqui queja locojtiyaya huan tlen hueli quiijcuilohuayaya ipan puertas, huan quicahuayaya para ma motlalo ichajcha ipan itentzo.",
  "14": "Huajca Aquis quinilhui itlatequipanojcahua: ―¿Para tlen innechhualiquilijque ni tlacatl? ¿Ax inquiitaj para locojti?",
  "15": "Ya tiquinpixtoque miyac tlen locojtij nica. ¿Huelis inmoilhuíaj para nijcahuilis ni tlacatl calaquis ipan nochaj?"
}