{
  "1": "Se tonal Samuel quiilhui Saúl: ―Na tlen nimitztequitlali titlanahuatijquetl pampa queja nopa TOTECO nechnahuati ma nijchihua. Huan ama monequi xijtlacaquili tlen yaja nechilhuijtoc ma nimitzilhui.",
  "2": "TOTECO Tlen Quinyacana Nochi Ielhuicac Ejcahua Ma Tlatlanitij quiijtohua ya ni: ‘Ama niquintlatzacuiltis nopa amalecitame por tlen quinchihuilijque ininhuejcapan tatahua nopa israelitame quema ax quincahuilijque panose ipan inintlal quema quisque ipan tlali Egipto.",
  "3": "Huajca ama xiya huan xiquinmicti nochi amalecitame huan nojquiya xiquintzontlamilti inintlapiyalhua. Axaca xijtlasojtla. Xiquinmicti nochi tlacame, sihuame, coneme, huan hasta nochi pilconetzitzi tlen sanoc ontlacatij. Huan nojquiya xiquinmicti nochi inintlapiyalhua, yonque huacaxme, borregojme, camellos o burrojme. Nochi monequi xiquinmictica.’",
  "4": "Huajca Saúl quinsentili nochi israelita soldados ipan Telaim, huan eliyayaj 200 mil soldados tlen ejque ipan tlali Israel, huan iyoca eliyayaj 10 mil tlen ejque tlali Judá.",
  "5": "Huajca Saúl huan isoldados quiyahualotoj altepetl Amalec huan motlatijque itejteno nopa altepetl ipan se tlamayamitl.",
  "6": "Huan Saúl quititlanqui se tlen quinilhuito nopa ceneo xinachtli tlacame tlen mocahuayayaj ininhuaya nopa amalecitame: ―Xiquincajtehuaca ni amalecitame huan xiquisaca tlen ni altepetl pampa imojuanti inquintlasojtlaque tohuejcapan tatahua tiisraelitame quema quisque ipan tlali Egipto huan ax monequi inmiquise ininhuaya. Huajca nimantzi quisque nopa ceneos tlen inialtepe amalecitame.",
  "7": "Huajca Saúl pejqui quinmictía nopa amalecitame ipan Havila huan quinmictijtiyajqui hasta campa nopa tepamitl Shur tlen mocahua campa quisa tonati tlen tlali Egipto.",
  "8": "Huan quiitzquijque Agag, nopa tlanahuatijquetl tlen amalecitame, pero nochi sequinoc amalecitame tlen quinpantijque quintlamimictijque.",
  "9": "Pero Saúl huan isoldados ax quimictijque Tlanahuatijquetl Agag. Huan nojquiya ax quinmictijque nopa borregojme huan huacaxme tlen más cuajcualme, niyon ax quinmictijque nopa chivojme huan borregojme tlen más tomahuaque. Pero nochi tlen quiitaque para nelquentzi ipati, quena, quinmictijque.",
  "10": "Huan TOTECO quinojnotzqui Samuel huan quiilhui:",
  "11": "―Nelía nimocuesohua ama pampa nijtlali Saúl para tlanahuatijquetl pampa ya nechtlahuelcajtoc huan ax quichihua tlen nijnahuatijtoc ma quichihua. Huajca Samuel nelía cualanqui ica Saúl huan nochi se yohual momaijto huan quitlajtlani TOTECO ipampa ya.",
  "12": "Huan hualmostla cualca Samuel yajqui quitemoto Saúl huan se tlacatl quiilhui para Saúl ya yajqui ipan cuatitlamitl Carmel campa quichijtoc se tlaixcopincayotl tlen ya. Quiilhui para nopona san onpanosquía huan teipa temosquía hasta Gilgal.",
  "13": "Huajca Samuel yajqui campa itztoya Saúl. Huan quema Saúl quiitac Samuel, quiilhui: ―¡Ma TOTECO mitztiochihua! Nijtlamichijtoc tlen TOTECO nechnahuati.",
  "14": "Huan Samuel quiilhui: ―Huajca ¿para tlen nijcaqui tzajtzij nopa borregojme huan huacaxme?",
  "15": "Huan Saúl quinanquili: ―Nopa tlapiyalime quinhualicaque nosoldados tlen nopa amalecitame. Quincajque yoltoque tlen más cuajcualme borregojme huan huacaxme para quinmictise nica para quimacase tlacajcahualistli TOTECO Dios, pero nochi sequinoc tlapiyalime tiquintlamimictijque.",
  "16": "Huajca Samuel quiilhui Saúl: ―Xinechtlacaquili, nijnequi nimitzyolmelahuas tlen TOTECO nechilhuijtoc ama ni yohuali. Huan Saúl quinanquili: ―Xinechilhui.",
  "17": "Huan Samuel quiilhui: ―Yonque timomachilía para ax tleno mopati, TOTECO mitzchijqui titlayacanquetl tlen nochi israelitame. Mitzchijqui titlanahuatijquetl.",
  "18": "Huan yajaya mitztitlanqui ipan se tequitl huan mitznahuati xiquintzontlamilti nochi nopa tlajtlacolchijca amalecitame huan xiquintehui hasta tiquintlamimictis.",
  "19": "Huajca ¿para tlen ax tijtlepanitac TOTECO itlanahuatil? ¿Para tlen timotemacac para tijcuis tlamantli tlen eliyaya iniaxca nopa amalecitame? Nelía tijchijtoc tlen fiero iixpa TOTECO.",
  "20": "Huajca Saúl quinanquili: ―Pero na nijchijtoc tlen TOTECO nechnahuati. Niyajqui campa yaja nechtitlanqui, huan nijhualicatoc Tlanahuatijquetl Agag tlen nopa amalecitame. Huan niquintzontlamiltijtoc nochi nopa amalecitame.",
  "21": "Pero ni israelita soldados, inijuanti tlen quincuique nochi ni borregojme huan huacaxme tlen achi más cuajcualme pampa quinequij quimacase queja tlacajcahualistli TOTECO Dios ipan Gilgal.",
  "22": "Huan Samuel quiilhui: “¿Tlaque más quipactía TOTECO? ¿Achi más quinequi tlacajcahualistli tlatlatili, o quinequi ma tijneltocaca tlen techilhuijtoc? Nimitzilhuía más quipactía ma tijneltocaca. Pampa más ipati iixpa para tijneltoquilise, huan ax para tijmacase ichiyajca oquich borregojme.",
  "23": "Intla se tlacatl mosisinía ica tlen TOTECO quinahuatijtoc ma quichihua, TOTECO quiita san se queja se tlen tetlajchihuía. Huan intla se moyoltetilía ica TOTECO, yajaya quiita queja se tlen quinhueyichihua teteyome. Huan ama pampa ta tijtlahuelcajtoc itlanahuatilhua TOTECO, ya nojquiya mitztlahuelcajtoc huan ayoc mitzcahuilis tielis titlanahuatijquetl.”",
  "24": "Huan Saúl quiilhui Samuel: ―Quena, na nitlajtlacolchijtoc pampa niquixpanotoc tlen TOTECO nechnahuati ica ta. Niquinimacasqui nopa tlacame tlen nohuaya itztoyaj huan nijtlacaquili tlen nechtlajtlanijque.",
  "25": "Huajca nimitztlajtlanía, xinechtlapojpolhui ni tlajtlacoli huan xihuala nohuaya para tijhueyitlalitij TOTECO.",
  "26": "Pero Samuel quiilhui: ―Axtle, ax niyas mohuaya pampa tiquiyocacajtoc TOTECO itlanahuatilhua huan ama ya mitziyocacajtoc huan ayoc quinequi tielis titlanahuatijquetl ipan Israel.",
  "27": "Huan quema mocuepqui Samuel para yasquía, huajca Saúl quiitzquili iyoyo tlen ica mopictoya para ax ma yas. Huan tzayanqui iyoyo.",
  "28": "Huan Samuel quiilhui Saúl: ―Queja tinechtzayanilijtoc noyoyo, TOTECO mitztzayanilijtoc motlanahuatil ipan Israel ama ni tonal. Huan quimactilis seyoc tlen más cuali huan ax queja ta.",
  "29": "Huan TOTECO, yajaya tlen tohueyitilis tiisraelitame, ax istlacati huan ax moyolcuepa pampa yajaya ax itztoc queja se tlacatl tlen moyolcuepa.",
  "30": "Huan Saúl quiijto: ―Na nitlajtlacolchijtoc, pero nimitztlajtlanía para xinechtlepanita queja nitlanahuatijquetl iniixpa ni huehue tlacame huan nochi ni israelitame. Huan xiya nohuaya para tijhueyitlalitij TOTECO Dios.",
  "31": "Huajca Samuel quitoquili Saúl huan mocuepqui ihuaya huan Saúl quihueyitlali TOTECO.",
  "32": "Huan Samuel quiilhui: ―Xinechhualiquili Agag nopa tlanahuatijquetl tlen nopa amalecitame. Huan Agag monexti san pactoc iixpa Samuel pampa moilhuiyaya para ayoc aca quimictisquía.",
  "33": "Pero Samuel quiilhui Agag: ―Ica machete tiquinmictijtoc miyac tlacame huan tiquincajqui ininnanahua ininseltitzi queja ax quema quinpixque ininconehua. Huajca queja nopa nojquiya mocahuas monana. Huan quema Samuel tlanqui quiilhuía ya ni, quitzojtzontejqui Agag iixpa TOTECO nopona ipan Gilgal.",
  "34": "Huan teipa Samuel quisqui huan yajqui altepetl Ramá. Huan Saúl yajqui ichaj ipan ialtepe tlen itoca Gabaa tlen Saúl.",
  "35": "Huan Samuel ayoc quema yajqui para quiitati Saúl, pero nelía tlahuel mocueso ica nochi tlen Saúl quichijtoya. Huan TOTECO moyolcuepqui para quichijtoya Saúl tlanahuatijquetl ipan Israel."
}