{
  "1": "Huan se tonal nopa filisteos quinsentilijque nochi ininsoldados para yase quintehuitij israelitame, huan Tlanahuatijquetl Aquis quiilhui David: ―Ta huan nochi motlacajhua xihualaca xinechpalehuica ipan se tlatehuicajyotl.",
  "2": "Huan David quinanquili: ―Cualtitoc. Ama tiquitas para, quena, nihueli nimitzpalehuis. Huan Aquis quiilhui: ―Intla nelía miyac tinechpalehuis, huajca na nimitzchihuas tinotlamocuitlahuijca para nochi noyolis.",
  "3": "Ipan nopa tonal quema David itztoya ipan seyoc tlali, mijqui Samuel huan nochi israelitame quichoquilijque. Huan quitlalpachojque ipan Ramá tlen eliyaya ialtepe. Huan Saúl ya quinpanquixtijtoya nochi nopa tetlajchihuiani huan tlen momatque quincamahuíaj mijcatzitzi.",
  "4": "Huan nopa filisteos mosentilijque ipan se lugar tlen itoca eliyaya Sunem, huan Saúl quinsentili nochi israelitame huan mochijque ipan tepetl Gilboa.",
  "5": "Huan quema Saúl quinitac para itztoyaj tlahuel miyac filisteo soldados, nelía moyolmajmati.",
  "6": "Huajca momaijto ica TOTECO para tlajtlanis tlaque quichihuas. Pero TOTECO ax quinanquili. Ax quinextili tlaque eliyaya ipaquilis ipan temictli, niyon ica nopa tlatzejtzeloltijca dados tlen TOTECO quinmacatoya tlen itoca Urim. Niyon ax quinextili ipaquilis ica se itiocamanalojca.",
  "7": "Huajca Saúl quinilhui itlatequipanojcahua: ―Xinechtemolica se sihuatl tlen hueli quincamahuía mijcatzitzi, huan niyas niquitati. Huan itlatequipanojcahua quiilhuijque: ―Ipan altepetl Endor itztoc se sihuatl tlen quiijtohua hueli quinnojnotza mijcatzitzi.",
  "8": "Huajca Saúl moquixtili iyoyo tlen cuali huan moyoyonti queja tlen hueli tlacatl huan quinhuicac ome tlacame ihuaya huan yajque ica tlayohua quiitatoj nopa sihuatl, huan quiilhui: ―Nijnequi nicamatis ihuaya se tlen ya mictoc. ¿Huelis tijnotzas itonal nopa mijcatzi tlen nimitzilhuis?",
  "9": "Huan nopa sihuatl quiilhui: ―Tijmati cuali para Tlanahuatijquetl Saúl tlanahuati ma quinpanquixtica nochi tetlajchihuiani huan tlen mocamahuíaj ininhuaya mijcatzitzi. San huelis tijnequi tinechmasiltis huan titeyolmelahuas para ma nechmictica nojquiya.",
  "10": "Huajca Saúl quiilhui iixpa TOTECO para ax tleno fiero ipantis pampa axaca quiilhuisquía.",
  "11": "Huajca nopa sihuatl quiilhui: ―¿Ajqueya nopa mijcatzi tlen tijnequi ma nijnojnotza? Huan Saúl quiilhui: ―Xijnotza Samuel.",
  "12": "Huan nimantzi ipan nopa tlalochtli nopa sihuatl quiitac Samuel, huan quitzajtzili chicahuac Saúl huan quiilhui: ―¿Para tlen tinechcajcayajtoc? ¡Ta tiSaúl!",
  "13": "Huan nopa tlanahuatijquetl quiilhui: ―Amo ximomajmati. San xinechilhui tlaque tiquitztoc. Huan nopa sihuatl quiilhui: ―Niquitztoc se tlacatl queja se mixtli tlen hualtlejco.",
  "14": "Huan Saúl quiilhui: ―¿Quejatza itlachiyalis? Huan quinanquili: ―Se tlacatl huehuentzi huala tlen mopictoc ica iyoyo huehueyac. Huajca Saúl quimachili para eliyaya Samuel huan moixhuijtzonqui hasta tlalchi para quinextilis se hueyi tlatlepanitacayotl.",
  "15": "Huan Samuel quiilhui: ―¿Para tlen tinechcualancamacatoc huan tijchijtoc ma nihuala? Huan Saúl quinanquili: ―Na tlahuel nitlaijiyohuía huan nopa filisteos nechtehuíaj. Huan Toteco Dios nechtlahuelcajtoc huan ax nechnanquilía, niyon ipan temictli huan niyon ica itiocamanalojcahua huan yeca nimitznotztoc pampa nijnequi xinechilhui tlaque nijchihuas.",
  "16": "Huajca Samuel quinanquili: ―¿Para tlen tinechtlajtlanía na intla TOTECO mitztlahuelcajtoc huan mochijtoc mocualancaitaca?",
  "17": "TOTECO ya quichijtoc mohuaya queja ya mitzilhuijtoya achtohui ica na para quichihuas. Ya mitzcuilijtoc motlanahuatilis huan ya quimacatoc David tlen itztoya monechca.",
  "18": "Pampa ta ax tijtlepanitztoc itlanahuatilhua TOTECO. Ax tiquinmicti nopa amalecitame queja yaja mitznahuati xijchihua. Huan yeca ama TOTECO mitzchihuilía ni tlamantli.",
  "19": "Ama TOTECO mitztemactilis ta huan nochi israelitame ininmaco nopa filisteos. Huan mostla timiquis huan tiitztos nica nohuaya huan moconehua nojquiya. Huan nochi israelitame quintemactilis TOTECO ininmaco nopa filisteos.",
  "20": "Huan ipan nopa tlalochtli Saúl huetzqui ixtlapachijtoc, pampa onpano momajmati ipampa tlen quiilhuijtoya Samuel. Huan ayoc quipixqui fuerza pampa ax tleno quicuajtoya se tonal huan se yohuali.",
  "21": "Huan nopa sihuatl quiitac para Saúl nelía tlahuel momajmatijtoya, huan quinechcahuito huan quiilhui: ―Nimitztlacaquilijtoc huan nijchijtoc tlen tinechtlajtlani yonque hueltosquía nimictosquía.",
  "22": "Ama nijnequi para ta nojquiya xijtlacaquili tlen nimitzilhuis. Xinechcahuili ma nimitzcualtlalilis se tlacualistli para tijcuas para tijpiyas fuerza huan huelis tiajsiti campa tiyas.",
  "23": "Pero Saúl ax quinejqui huan quiilhui: ―Ax nitlacuas. Pero itlatequipanojcahua huan nopa sihuatl quiilhuijque miyac huelta para ma tlacua. Huan teipa quintlacaquili huan moquetzqui campa huetztoya tlalchi huan mosehui ipan se tlapechtli.",
  "24": "Huan nopa sihuatl quimicti se becerro tlen quitomajtoya nopona ipan ichaj. Huan quixacualo iharina huan quichijqui pantzi tlen ax quipixqui tlasonejcayotl huan quiicxiti.",
  "25": "Huan quihualiquili Saúl huan itlatequipanojcahua huan nochi tlacuajque. Huan quema tlanque tlacuaj monahuatijque huan yajque ipan nopa yohuali."
}