{
  "1": "Teipa TOTECO quiilhui Samuel: ―¿Hasta quema tlamis timocuesos ipampa Saúl? Ayoc xichoca pampa na ayoc nijnequi para elis tlanahuatijquetl ipan Israel. Xijtemiti se cuacuajtli ica aceite tlen ica titetequitlalía nopampa na pampa nijnequi xiya ichaj Isaí tlen itztoc altepetl Belén. Nimotlapejpenilijtoc se icone para ma elis notlanahuatijca.",
  "2": "Huajca Samuel quitlajtlani TOTECO: ―Huan ¿quejatza nijchihuas para niyas? Intla quimatis Saúl, huajca nechmictis. Huan TOTECO quiilhui: ―Xijhuica se pilhuacaxtzi huan tiquijtos para tiyajtoc tinechmacati tlacajcahualistli nimoTECO.",
  "3": "Huan tijnotzas Isaí campa tijtlatis nopa tlacajcahualistli huan na nimitzilhuis tlaque tijchihuas. Huan nimitznextilis ajqueya tlen iconehua ticajaltis ica aceite para tijtequitlalis.",
  "4": "Huajca Samuel quichijqui queja TOTECO quiilhui huan quema ajsito pilaltepetzi Belén nopa huehue tlacame tlen nopa altepetl quisque quinamiquicoj huihuipicayayaj. Huan quiilhuijque: ―¿Tijchijtoque tlen ax cuali, o san ica mopaquilis tihualajtoc?",
  "5": "Huan Samuel quinnanquili: ―Quena, nihualajtoc para nijmacas tlacajcahualistli TOTECO. Ximoiyocatlalica para TOTECO huan xihualaca nohuaya para tijmacase tlacajcahualistli. Huan Samuel quiniyocatlali Isaí huan iconehua huan quinpajpajqui queja quiijto tlanahuatili. Teipa quinnotzqui ma yase quimacatij tlacajcahualistli TOTECO.",
  "6": "Huan quema calajque Isaí huan iconehua, Samuel quitlachili itelpoca tlen itoca Eliab huan moilhui para temachtli ya nopa tlacatl tlen TOTECO quitlapejpeni para tlanahuatijquetl.",
  "7": "Pero TOTECO quiilhui Samuel: “Amo xijtlachili iyejca se tlacatl, niyon quejatza ihuejcapanca para tiquixmatis ajqueya nijtlapejpenijtoc pampa ni telpocatl tlen moixpa itztoc ax nijnequi. Na niimoTECO ax nitetlachilía queja tlacame teitaj para nijmatis ajqueya cuali. Tlacame quitlachilíaj itlachiyalis se tlacatl huan iyejca itlacayo, pero na nijtlachilía iyolo.”",
  "8": "Huajca Isaí quinotzqui Abinadab huan quinexti iixpa Samuel, huan Samuel quiilhui: ―Niyon ya ax tlen quitlapejpenijtoc TOTECO.",
  "9": "Teipa Isaí quinexti Sama iixpa Samuel huan Samuel quiijto: ―Niyon ya ax tlen quitlapejpenijtoc TOTECO.",
  "10": "Huan Isaí quinnexti chicome iconehua iixpa Samuel huan ica sesen Samuel quiilhui Isaí para niyon se inijuanti ax elqui tlen TOTECO quitlapejpenijtoya.",
  "11": "Huajca teipa Samuel quiilhui Isaí: ―¿Ayoc tiquinpiya más moconehua? Huan Isaí quinanquili: ―¡Quena! Polihui se tlen teipa ejquetl. Pero yajaya ax cana yajtoc, san quinmocuitlahuía borregojme. Huajca Samuel quiilhui Isaí: ―Xitlatitlani ma quinotzatij pampa ax huelis titlacuase hasta quema ya ajsiqui.",
  "12": "Huajca nimantzi Isaí tlanahuati ma quinotzatij. Huan yaja quipixqui itzoncal quentzi chichiltic huan iixtiyol tlen nelía yejyectzi huan itlacayo tlen nelía cuali. Huan TOTECO quiilhui Samuel: ―Yajaya tlen nijtlapejpenijtoc. Xicalti ica aceite para tijtequimacas.",
  "13": "Huan Samuel quicuic nopa cuacuajtli tlen quipiyayaya aceite huan ax tleno quiijto, san quitlalili ipan itzonteco David iniixpa nochi iicnihua. Huan ipan nopa tonal Itonal TOTECO calajqui ipan David para quimacas hueyi chicahualistli. Huan teipa Samuel mocuepqui ichaj ipan altepetl Ramá.",
  "14": "Huan Itonal TOTECO ya quitlahuelcajtoya Saúl huan ipan ya hualayaya se iajaca Axcualtlacatl tlen TOTECO quititlantoya. Huan nopa ajacatl quitlaijiyohuilti Saúl.",
  "15": "Huan itlatequipanojcahua Saúl quiilhuiyayaj: ―Tijpiya se iajaca Axcualtlacatl tlen Toteco Dios mitztitlanili.",
  "16": "Huajca xitechcahuili timotlatequipanojcahua ma timitztemolise se tlen hueli tlatzotzona ica arpa huan quema hualas nopa ajacatl tlen ax cuali huan mitztlaijiyohuiltis, yajaya quitzotzonas nopa arpa huan ica ya nopa timomachilis más cuali.",
  "17": "Huajca Saúl quinnanquili itlatequipanojcahua: ―Cualtitoc, huajca xinechtemolica se tlen tlatzotzona cuali huan techhualiquilica.",
  "18": "Huan se itlatequipanojca quiijto: ―Na niquitztoc se icone Isaí tlen hueli tlatzotzona cuali nepa altepetl Belén. Yajaya motemaca huan quimati tlatehuía huan tlalnamiqui para camati cuali. Se telpoca tlacatl tlen nelía yejyectzi huan TOTECO itztoc ihuaya.",
  "19": "Huajca Saúl quintitlanqui tlacame ma quiilhuiti Isaí: “Xinechtitlanili mocone David tlen quinmocuitlahuía borregojme.”",
  "20": "Huan Isaí quititlanqui icone, David, ihuaya se burro tlen quitlamamalti ica pantzi, huan se cuetlaxtli temitoc ica xocomeca atl, huan se pilchivojtzi para se ofrenda.",
  "21": "Huan David ajsico iixpa Saúl huan Saúl nelía quiicneli huan quitequimacac ma eli itlamocuitlahuijca.",
  "22": "Huan teipa Saúl quititlanili se amatlajcuiloli Isaí huan quiilhui ma quicahuili David ma mocahua para quitequipanos pampa nelía quipactiyaya.",
  "23": "Huan quema calaquiyaya ipan Saúl nopa iajaca Axcualtlacatl tlen Toteco Dios quititlanilijtoya, David nimantzi quicuiyaya iarpa huan quitzotzonayaya. Huan nopa ax cual ajacatl quistehuayaya, huan Saúl momachiliyaya más cuali."
}