{
  "1": "Huajca nopa tlacame tlen altepetl Quiriat Jearim hualajque, huan quicuique icaxa TOTECO huan quihuicaque ichaj Abinadab tlen eltoya tlachiquiltipa. Huan quiiyocatlalijque itelpoca Eleazar para quimocuitlahuis.",
  "2": "Huan teipa huejcajqui icaxa TOTECO 20 xihuitl nopona ipan altepetl Quiriat Jearim. Huan ipan nopa tonali nochi israelitame mocuesohuayayaj pampa nesiyaya quejatza TOTECO quintlahuelcajtoya.",
  "3": "Huan Samuel quinilhui nochi israelitame: “Intla imojuanti nelía inquinequij inmoyolcuepase ica nochi imoyolo ica TOTECO, huajca xiquincahuaca imotiotzitzi huan nochi tlaixcopincayome tlen imodios Astarot tlen inquipiyaj. Inijuanti ax melahuac. Ximotemacaca para inquitoquilise san TOTECO huan xijhueyitlepanitaca san ya. Huan yajaya inmechmanahuis tlen nopa filisteos.”",
  "4": "Huajca nopa israelitame quinijcuenijque nochi tlaixcopincayome tlen Baal huan tlen Astarot, huan quihueyitlalijque san TOTECO.",
  "5": "Huan teipa Samuel quiijto: “Ma mosentilica nochi israelitame ipan altepetl Mizpa, huan nepa nimomaijtos ica TOTECO imopampa.”",
  "6": "Huajca nochi israelitame mosentilijque ipan altepetl Mizpa, huan nopona quiquixtijque atl ipan se ameli huan quitoyajque tlalchi queja se tlacajcahualistli para TOTECO. Huan nochi mosajque nopa tonali pampa mocuesohuayayaj ipampa inintlajtlacolhua huan quiijtojque: “Nelía titlajtlacolchijtoque iixpa TOTECO.” Huan nopona Samuel quintlajtolsencajqui nopa israelitame iixpa TOTECO, huan quinchihualti ma moicnonequica iixpa.",
  "7": "Huan quema quimatque nopa filisteos para nochi israelitame mosentilijtoyaj ipan altepetl Mizpa, huajca mocualtlalijque nopa tlayacanani ica ininsoldados para yase quintehuitij. Huan quema quicajque nopa israelitame para hualayayaj nopa filisteos, nelía momajmatijque.",
  "8": "Huan nopa israelitame quiilhuitoj Samuel: “Amo xijcaxanili xijtlajtlani TOTECO Dios topampa tojuanti para ma techmanahui ininmaco ni filisteos.”",
  "9": "Huajca Samuel quicuic se pilborregojtzi tlen noja chichi huan nejmajtic quimacac TOTECO queja se tlacajcahualistli tlatlatili. Huan quitlajtlani TOTECO para ma quinpalehui nopa israelitame. Huan TOTECO quitlacaquili.",
  "10": "Huan quema Samuel noja quitlatiyaya nopa tlacajcahualistli, ajsicoj nopa filisteos para quintehuise. Huan huajca TOTECO tlatlatzinalti chicahuac huan quinmajmati hasta huihuitixque. Huan queja nopa, nopa israelitame huelque quintlanque.",
  "11": "Huan nopa israelitame quisque, huan quintoquilijque nopa filisteos hasta altepetl Bet Car huan quinmictijtiyajque.",
  "12": "Huajca Samuel quitlali se hueyi tetl tlatlajco altepetl Mizpa huan Sen huan quitocajtlali Eben Ezer. (Eben Ezer quinequi quiijtos Se Tetl Tlen Quinextía Itlapalehuil TOTECO.) Huan Samuel quiijto: “Hasta ama TOTECO techpalehuijtoc.”",
  "13": "Huan nopa filisteos mopinahualtijque huan ayoc mocuepque sampa ipan tlali Israel. Huan TOTECO quintlaijiyohuilti nopa filisteos nochi tonali quema Samuel itztoya.",
  "14": "Huan nochi nopa altepetini tlen altepetl Ecrón hasta Gat tlen nopa filisteos quinichtequilijtoyaj nopa israelitame, sampa quinmacaque pampa nopa israelitame quimanahuijque inintlal. Huan nojquiya oncac tlasehuilistli ica israelitame huan nopa amorreos.",
  "15": "Huan Samuel tequitic queja juez ipan nochi iyolis.",
  "16": "Huan sesen xihuitl yahuiyaya ipan altepetl Betel, Gilgal huan Mizpa para quisencahuas nochi cualantli ipan nochi altepetini pampa queja nopa elqui itequi.",
  "17": "Huan teipa sampa mocuepayaya altepetl Ramá pampa nopona quipixtoya ichaj huan nopona nojquiya quintlajtolsencahuayaya israelitame. Huan nopona nojquiya quichijqui se tlaixpamitl para TOTECO."
}