{"1": "<pb/>Y llegaron los hijos de Israel, toda la congregación, al desierto de Zin, en el mes primero, y asentó el pueblo en Cades; y allí murió Miriam, y allí fue sepultada.", "10": "Y Moisés y Aarón reunieron a la congregación delante de la roca, y les dijo: ¡Oíd ahora, rebeldes! ¿Os hemos de sacar aguas de esta roca?", "11": "Entonces alzó Moisés su mano, e hirió la roca con su vara dos veces: y salieron muchas aguas, y bebió la congregación, y sus bestias.", "12": "<pb/>Y Jehová dijo a Moisés y a Aarón: Por cuanto no me creísteis, para santificarme en ojos de los hijos de Israel, por tanto, no meteréis esta congregación en la tierra que les he dado.<br/>", "13": "Éstas son las aguas de la rencilla, por las cuales contendieron los hijos de Israel con Jehová, y Él se santificó en ellos.", "14": "<pb/>Y Moisés envió embajadores al rey de Edom desde Cades, [<i>diciendo</i>]: Así dice Israel tu hermano: Tú has sabido todo el trabajo que nos ha venido:", "15": "Cómo nuestros padres descendieron a Egipto, y estuvimos en Egipto largo tiempo, y los egipcios nos maltrataron, y a nuestros padres;", "16": "Y clamamos a Jehová, el cual oyó nuestra voz, y envió el Ángel, y nos sacó de Egipto; y he aquí estamos en Cades, ciudad al extremo de tus confines.", "17": "Te rogamos que pasemos por tu tierra; no pasaremos por labranza, ni por viña, ni beberemos agua de pozos: por el camino real iremos, sin apartarnos a la derecha ni a la izquierda, hasta que hayamos pasado tu <br/>término.<br/>", "18": "Y Edom le respondió: No pasarás por mi país, de otra manera saldré contra ti armado.<br/>", "19": "Y los hijos de Israel dijeron: Por el camino real iremos; y si bebiéremos tus aguas yo y mis ganados, daré el precio de ellas; y sin hacer otra cosa, pasaremos a pie.<br/>", "2": "<pb/>Y como no hubiese agua para la congregación, se juntaron contra Moisés y Aarón.", "20": "Y él respondió: No pasarás. Y salió Edom contra él con mucho pueblo, y mano fuerte.", "21": "No quiso, pues, Edom dejar pasar a Israel por su término, y se apartó Israel de él.", "3": "Y altercó el pueblo con Moisés, y hablaron diciendo: ¡Fuera bueno que nosotros hubiéramos muerto cuando perecieron nuestros hermanos delante de Jehová!", "4": "Y ¿por qué hiciste venir la congregación de Jehová a este desierto, para que muramos aquí nosotros y nuestras bestias?", "5": "¿Y por qué nos has hecho subir de Egipto, para traernos a este mal lugar? No es lugar de sementera, de higueras, de viñas, ni granadas: ni siquiera de agua para beber.<br/>", "6": "Y se fueron Moisés y Aarón de delante de la congregación a la puerta del tabernáculo de la congregación, y se postraron sobre sus rostros; y la gloria de Jehová apareció sobre ellos.", "7": "Y Jehová habló a Moisés, diciendo:", "8": "Toma la vara y reúne la congregación, tú y Aarón tu hermano, y hablad a la roca en ojos de ellos; y ella dará su agua, y les sacarás aguas de la roca, y darás de beber a la congregación, y a sus bestias.<br/>", "9": "Entonces Moisés tomó la vara de delante de Jehová, como Él le mandó."}