{"1": "<pb/>Ahora, ustedes los ricos, escuchen con cuidado. ¡Lloren a voz en cuello por las calamidades que les sobrevendrán!", "2": "Sus riquezas están podridas, y sus ropas están carcomidas por la polilla.", "3": "Su oro y su plata están llenos de moho, y ese mismo moho los acusará, y los consumirá como el fuego. Ustedes acumulan riquezas, ¡hasta en los últimos tiempos! <f>[13†]</f>", "4": "Pero claman contra ustedes los sueldos que, con engaños, no han pagado a los que trabajaron levantando sus cosechas. ¡Y el clamor de esos trabajadores ha llegado a los oídos del Señor de los ejércitos! <f>[14†]</f>", "5": "Aquí en la tierra, ustedes han vivido rodeados de placeres, y lo único que han logrado es engordar para el día de la matanza.", "6": "A la gente honrada la han condenado a morir, sin que ésta pudiera defenderse.", "7": "<pb/>Pero ustedes, hermanos, tengan paciencia hasta la venida del Señor. Fíjense en el labrador, cómo espera el preciado fruto de la tierra, y cómo aguarda con paciencia a que lleguen las lluvias tempranas y tardías.", "8": "También ustedes, tengan paciencia y manténganse firmes, que ya está cerca la venida del Señor.", "9": "Hermanos, no se quejen unos de otros, para que no sean condenados. ¡Vean que el juez ya está a la puerta!", "10": "Hermanos míos, tomen como ejemplo de sufrimiento y de paciencia a los profetas que hablaron en el nombre del Señor.", "11": "Recuerden que nosotros consideramos dichosos a los que pacientemente sufren. Ustedes ya han sabido de la paciencia de Job, <f>[15†]</f> y saben también cómo lo trató el Señor al final, porque él es todo compasión y misericordia. <f>[16†]</f>", "12": "<pb/>Pero sobre todo, hermanos míos, no juren ni por el cielo, ni por la tierra, ni por ninguna otra cosa. Cuando digan «sí», que sea «sí»; y cuando digan «no», que sea «no». De lo contrario, caerán en condenación. <f>[17†]</f>", "13": "<pb/>¿Hay alguien entre ustedes, que esté afligido? Que ore a Dios. ¿Alguno de ustedes está de buen humor? Que cante alabanzas.", "14": "¿Hay entre ustedes algún enfermo? Que se llame a los ancianos de la iglesia, para que oren por él y lo unjan con aceite <f>[18†]</f> en el nombre del Señor.", "15": "La oración de fe sanará al enfermo, y el Señor lo levantará de su lecho. Si acaso ha pecado, sus pecados le serán perdonados.", "16": "Confiesen sus pecados unos a otros, y oren unos por otros, para que sean sanados. La oración del justo es muy poderosa y efectiva.", "17": "Elías era un hombre con limitaciones semejantes a las nuestras. Pero oró con fervor para que no lloviera, y durante tres años y seis meses no llovió sobre la tierra. <f>[19†]</f>", "18": "Después volvió a orar, y el cielo dejó caer su lluvia, y la tierra dio sus frutos. <f>[20†]</f>", "19": "<pb/>Hermanos, si alguno de ustedes se ha apartado de la verdad, y otro lo hace volver a ella,", "20": "sepan que el que haga volver al pecador de su mal camino, lo salvará de la muerte y cubrirá una gran cantidad de pecados. <f>[21†]</f>"}