{"1": "Cuando Sanbalat oyó que edificábamos, se indignó y se enfureció en gran manera, y se burló de los judíos.", "10": "Dijo Judá: \"La fuerza de los acarreadores se ha debilitado, el escombro es mucho, y no podemos edificar la muralla\".", "11": "Nuestros enemigos dijeron: \"No sepan, ni vean, hasta que entremos en medio de ellos y los matemos, y detengamos la obra\".", "12": "Pero los judíos que habitaban entre ellos, nos avisaron diez veces de los lugares por donde venían a nosotros.", "13": "Entonces puse al pueblo en los lugares bajos, detrás de la muralla, en los lugares descubiertos. Los aposté por familias con sus espadas, lanzas y arcos.", "14": "Después de hacer una inspección, me levanté, y dije a los nobles, a los oficiales, y al resto del pueblo: \"No temáis ante ellos. Acordaos del Señor grande y temible. Y pelead por vuestros hermanos, vuestros hijos e hijas, por vuestras esposas y vuestras casas\".", "15": "Cuando nuestros enemigos oyeron que lo habíamos entendido, Dios disipó el consejo de ellos, y volvimos todos a la muralla, cada uno a su tarea.", "16": "Pero desde aquel día, la mitad de mis hombres trabajaba en la obra, y la otra mitad tenía lanzas y escudos, arcos y corazas. Y los príncipes estaban detrás de toda la casa de Judá.", "17": "Los que edificaban la muralla y los cargadores, con una mano trabajaban en la obra, y en la otra tenían la espada.", "18": "Cada uno de los constructores tenía su espada ceñida a la cintura, y así edificaban. Y el trompeta estaba junto a mí.", "19": "Dije a los nobles, a los oficiales y al resto del pueblo: \"La obra es grande y larga, y nosotros estamos esparcidos en la muralla, lejos unos de otros.", "2": "Y dijo, ante sus hermanos y ante el ejército de Samaria: \"¿Qué hacen esos débiles judíos? ¿Se les ha de permitir? ¿Han de sacrificar? ¿Han de acabar en un día? ¿Han de resucitar de los montones de polvo las piedras que fueron quemadas?\"", "20": "\"En el lugar donde oigáis el sonido de la trompeta, reuníos allí, y nuestro Dios peleará por nosotros\".", "21": "Trabajábamos, pues, en la obra; y la mitad tenían lanzas desde que despuntaba el alba hasta que salían las estrellas.", "22": "También dije entonces al pueblo: \"Cada uno con su criado se quede dentro de Jerusalén, para servir de centinela de noche y trabajar de día\".", "23": "Y ni yo, ni mis hermanos, ni mis mozos, ni la gente de guardia que me seguía, nos quitábamos la ropa. Cada uno llevaba sus armas, aun cuando iban a lavarse.", "3": "Estaba junto a él Tobías amonita, quien dijo: \"Aunque edifiquen, si sube una zorra derribará su muralla de piedra\".", "4": "Entonces yo oré: \"Escucha, Dios nuestro, que somos menospreciados. Vuelve su insulto sobre su cabeza, y entrégalos al saqueo en el país de su cautiverio.", "5": "\"No cubras su iniquidad, ni su pecado sea borrado de tu presencia; porque se airaron contra los que edificaban\".", "6": "Edificamos, pues, la muralla, que quedó terminada y unida hasta la mitad de su altura. Y el pueblo tuvo ánimo para obrar.", "7": "Cuando Sanbalat y Tobías, los árabes, los amonitas y los de Asdod, oyeron que los muros de Jerusalén eran reparados, porque ya los portillos comenzaban a cerrarse, se encolerizaron mucho.", "8": "Y conspiraron a una para venir a combatir a Jerusalén, y causarle la ruina.", "9": "Entonces oramos a nuestro Dios, y pusimos guardas contra ellos de día y de noche."}