{
  "1": "When Saul's son heard that Abner was dead in Hebron, his hands fainted and all Israel was troubled.",
  "2": "Now this Saul's son had two men that were become captains over the soldiers, the one called Baanah and the other Rechab, the sons of Remon a Berothite, and of the children of Benjamin: for Beroth was reckoned to pertain to Benjamin.",
  "3": "And these Berothites fled to Gethaim and sojourned there until the same time.",
  "4": "And Jonathas Saul's son had a son that was lame on his feet: five years old was he when the tidings came of Saul and Jonathas out of Jezrahel. And his nurse took him up and fled away. And as she made haste to flee and was amazed, the child fell and became halt and was called Miphiboseth.",
  "5": "And these sons of Remon the Berothite, Rechab and Baanah went, and came in the heat of the day to the house of Isboseth, as he slept on a bed at noon.",
  "6": "And behold they came into the house as though they would have bought wheat, and smote him under the short ribs and fled.",
  "7": "For they came into the house as he slept on his bed in his resting chamber, and smote him and slew him and beheaded him and took his head and gat them away thorow the wild fields all night.",
  "8": "And they brought the head of Isboseth unto David, to Hebron and said to the king: behold there the head of Isboseth Saul's son thine enemy, which sought thy soul. But the LORD hath avenged my lord the king this day of Saul and of his seed.",
  "9": "And David answered Rechab and Baanah his brother, the sons of Remon the Berothite and said unto them: as surely as the LORD liveth which hath delivered my soul out of all adversities:",
  "10": "him that told me how that Saul was dead, thinking to have brought me good tidings, I caught and slew in Zikeleg, to give him a reward for his tidings bringing.",
  "11": "And how much more ought I to deal with wicked men that have slain a righteous person in his own house upon his bed? Now therefore think ye that I will not require his blood of your hands and take you from the earth?",
  "12": "And David commanded his young men, and they slew them and cut off their hands and their feet and hanged them up by the pole in Hebron. And they took the head of Isboseth and buried it in the sepulchre of Abner in Hebron."
}