{
  "1": "There was long strife between the house of Saul and the house of David. But David waxed stronger and stronger, and the house of Saul waxed weaker and weaker.",
  "2": "And David had children born him in Hebron: his eldest son was Amnon of Ahinoam the Jezrahelite:",
  "3": "the second Cheleab of Abigail the wife of Nabal the Carmelite: the third Absalom the son of Maachah the daughter of Tholmai the king of Gessur:",
  "4": "the fourth Adoniah the son of Hagith: the fifth Saphaitiah the son of Abital:",
  "5": "the sixth Jethraam by Egla David's wife. These were born to David in Hebron.",
  "6": "And as long as there was battle between the house of Saul and the house of David, Abner held up the house of Saul.",
  "7": "And Saul had a concubine named Riphah the daughter of Aiah. And Isboseth said to Abner: Wherefore liest thou with my father's concubine?",
  "8": "Then was Abner very wroth for the words of Isboseth and said: Am I not a dog's head, which Against Juda have shewed mercy this day unto the house of Saul thy father and to his brethren and friends, and have not delivered them into the hand of David: seeing thou findest a fault in me this day for a woman?",
  "9": "So do God to Abner and so thereto: except that as the LORD hath sworn to David, I so do to him,",
  "10": "and bring the kingdom from the house of Saul, and set up the throne of David over Israel and over Juda, even from Dan to Bersabe.",
  "11": "And he could give Abner never a word to answer because he feared him.",
  "12": "And Abner sent messengers to David forthwith, saying: whose is the land? And he said thereto: make a bond with me, and see, my hand is with thee, to bring all Israel unto thee.",
  "13": "And David answered well said, I will make a bond with thee. But one thing I require of thee, that thou see not my face, except thou first bring Michol Saul's daughter, when thou comest to see me.",
  "14": "And David sent messengers to Isboseth Saul's son saying: deliver me my wife Michol which I married with an hundredth foreskins of the Philistines.",
  "15": "And Isboseth sent and took her from her husband Phaltiel the son of Lais.",
  "16": "And her husband went with her, and came weeping behind her, till they came to Bathurim. Then said Abner unto him go and return. And he returned.",
  "17": "And Abner had communication with the elders of Israel, saying: ye have long gone about that David should be king over you.",
  "18": "Now then do it: for the LORD hath said of David, by the hand of my servant David, I will save my people Israel, out of the hands of the Philistines, and out of the hand of all their enemies.",
  "19": "And like words had he with Benjamin, and then went to tell in the ears of David in Hebron all that Israel was content with and the whole house of Benjamin.",
  "20": "And when Abner was come to David to Hebron and twenty men with him: David made him and the men that were with him a feast.",
  "21": "Then Abner said unto David: I will up and go gather all Israel unto my lord the king, that they may make an appointment with thee, that thou mayest be king over all that thine heart desireth. And so David let Abner depart, and he went in peace.",
  "22": "And see, the servants of David and Joab came from chasing robbers and brought a great prey with them. But Abner was not with David in Hebron: for he had sent him away to depart in peace.",
  "23": "When Joab and all the host that was with him were come, men told Joab saying: Abner the son of Ner came to the king, and he hath sent him away that he is gone in peace.",
  "24": "Then Joab went to the king and said: what hast thou done? See, Abner came unto thee, why hast thou sent him away, that he should escape quite?",
  "25": "Thou mightest know Abner the son of Ner, that he came to flatter with thee, and to know thy conversation and behaviour, and to know all that thou doest.",
  "26": "And when Joab was come out from the king, he sent messengers after Abner, which brought him again from the well of Sirah unwitting to David.(and David knew not therof.)",
  "27": "And when Abner was come again to Hebron, Joab took him aside in the gate, to speak with him guilefully, and there smote him under the short ribs that he died, for the blood of Asahel his brother.",
  "28": "And when it afterward came to David's ear, he said: I and my kingdom are guiltless before the LORD for ever, concerning the blood of Abner the son of Ner.",
  "29": "It fall therefore on the head of Joab and on all his father's house: that the house of Joab be never without one or other that hath running issues or without lepers and goers on crutches, and that fall on the sword and that lack bread.",
  "30": "And the cause why Joab and Abisai slew Abner was, that Abner had slain their brother Asahel at Gabaon in battle.",
  "31": "And David said to Joab and to all the people that were with him, rent your clothes and put on sackcloth and mourn before Abner. And king David himself followed the bier.",
  "32": "And when they had buried Abner in Hebron, the king lifted up his voice and wept over the sepulchre of Abner, and so did all the people.",
  "33": "And the king lamented over Abner and said: Abner died not as a wretch dieth.",
  "34": "Thy hands were not manacled nor thy feet brought into gyves: but as men fall before wicked children, so fellest thou. And all the people wept yet more over him.",
  "35": "And when all the people came to eat meat with David, while it was yet day, David sware saying: so do God to me and so thereto, if I taste bread or ought else, till the son be down.",
  "36": "And the people wist it, and it pleased them, as well as all other good things which the king did in the sight of the people.",
  "37": "And all the people and all Israel thereto understood that day how that it was not the king's mind, to slay Abner the son of Ner.",
  "38": "And the king said unto his servants: know ye not, how that there is a lord and that a great fallen this day in Israel?",
  "39": "And I am this day tender, though I be anointed king. And these men the sons of Zaruiah be too good for me to rule? But the LORD reward the doer of evil according to his wickedness."
}