{
  "1": "And the LORD sent Nathan unto David. And he came unto him and said unto him: there were two men in one city, a rich and a poor.",
  "2": "And the rich had exceeding great abundance of sheep and oxen.",
  "3": "But the poor had nothing save one little lamb which he bought and nourished up. And it grew up with him and his children, and did eat of his own meat and drank of his own cup, and slept in his bosom, and was as dear unto him as his daughter.",
  "4": "And there came a stranger unto the rich man. And he could not find in his heart to take of his own sheep nor of his beasts to dress for the stranger that was come unto him. But took the poor man's lamb and dressed it for the man that was come to him.",
  "5": "And David was exceeding wroth with the man, and said to Nathan: as surely as the LORD liveth the fellow that hath done this thing, is the child of death",
  "6": "and shall restore the lamb fourfold, because he did this thing and because he had no pity.",
  "7": "Then Nathan said to David: thou art the man. Thus sayeth the LORD God of Israel: I anointed thee king over Israel and rid thee out of the hands of Saul.",
  "8": "And I gave thee thy master's house and thy master's wives into thy bosom, and gave thee the house of Israel and of Juda, and would if that had been too little: have given thee twice so much more.",
  "9": "Wherefore hast thou despised the commandment of the LORD, to do wickedness in his sight? thou hast killed Urias the hethite with the sword and hast taken his wife to thy wife, and hast slain him with the sword of the children of Ammon.",
  "10": "Now therefore the sword shall never depart from thine house, because (sayeth the Lord) thou hast despised me and taken the wife of Urias the hethite, to be thy wife.",
  "11": "Thus sayeth the LORD: behold I will stir up evil against thee even of thine own house and will take thy wives before thine eyes, and give them unto thy neighbour, which shall sleep with them in the sight of the son.",
  "12": "And thou didst it secretly, yet will I do this thing before all Israel and in the open son light.",
  "13": "Then said David unto Nathan: I have sinned against the LORD. And Nathan said again to David: the LORD hath put away thy sin, thou shalt not die.",
  "14": "Howbeit because in doing this deed thou hast given the enemies of the LORD a cause to rail, the child that is born thee shall die surely.",
  "15": "And Nathan departed unto his house. And the LORD struck the child that Urias' wife bare David and it sickened.",
  "16": "And David besought God for the boy and fasted and went and lay all night upon the earth.",
  "17": "And the elders of his house arose and went to him to take him up from the earth. But he would not, neither yet eat meat with them.",
  "18": "And it happened the seventh day that the child died. But the servants of David durst not tell him that the child was dead. For they said: see, while the child was yet alive, we spake unto him, and he would not hearken unto our voice. How much more then will he vex himself if we tell him that the child is dead?",
  "19": "But David saw his servants whispering and thereby perceived that the child was dead, and said unto his servants: is the child dead? And they said yea.",
  "20": "Then David arose from the earth and washed and anointed himself and changed his apparel, and went into the house of the LORD and prayed, and after came to his own house and bade that they should set meat before him, and he did eat.",
  "21": "Then said his servants unto him: what is this that thou hast done? Thou fastedest and weepest for thy child while it was alive, and as soon as it was dead thou didst rise up and didst eat meat.",
  "22": "And he answered: while the child was alive, I fasted and wept. For I this thought: who can tell whether GOD will have mercy on me that the child may live?",
  "23": "But now seeing it is dead wherefore should I fast? can I bring him again any more? I shall go to him: but he shall not come again to me.",
  "24": "And David comforted Bethsabe his wife, and went in unto her and lay with her, and she bare a son whose name was called Salomon, and the LORD loved him.",
  "25": "And he sent by the hand of Nathan the prophet and called his name Jedidiah, of the LORD's behalf.",
  "26": "And as Joab fought against Rabah the city of the children of Ammon he took the king's Tower,",
  "27": "and sent messengers to David saying: I have made assault to Rabah, and also have taken the castle from whence they had their water.",
  "28": "Now therefore gather the rest of the people together, and come and besiege the city and take it: lest if I take it, the victory be ascribed to me.",
  "29": "And David gathered all the people together, and went to Rabah and assaulted it and gat it.",
  "30": "And he took the king's crown from off his head which weighed an hundredth weight of gold, and was set with precious stones. And David ware it on his head. And he brought out the spoil of the city in exceeding great abundance.",
  "31": "And he brought out the people that was therein and sawed them and drew harrows of iron upon them, and shred some of them with shredding knives of iron, and thrust some into furnaces. And so he served all the cities of the children of Ammon. And then David and all the people returned unto Jerusalem."
}