{
  "1": "And the king numbered the people that were with him, and set captains of thousands and of hundreds over them.",
  "2": "And he sent one part of them with Joab, and another part with Abisai the son of Zaruiah Joab's brother, and the third part with Ethai the Gethite. And the king said unto the people: shall I go with you?",
  "3": "And the people answered: nay, for if we flee, our adversaries will not care for us: neither though half of us were slain, shall they regard us. But thou were worth ten thousand of us. And therefore it is better that thou be ready to succour us out of the city.",
  "4": "Then said the king: what seemeth you best, that will I do. And the king stood up by the Gate's side, and all the people came out by hundreds and by thousands.",
  "5": "And the king commanded Joab, Abisai, and Ethai saying: intreat me Jently my son Absalom. And all the people heard when the king gave all the captains charge over Absalom.",
  "6": "And the people went out into the field against Israel, and the battle was in the wood of Ephraim.",
  "7": "Where the people of Israel were put to the worse before the servants of David, and there was a great slaughter that day, even of twenty thousand men.",
  "8": "And the field was fought in divers places, all abroad upon the earth. And the woods devoured more people that day than did the sword.",
  "9": "And it chanced Absalom to come before the servants of David riding upon a Mule which carried him under the thick boughs of a great Oak. And his head caught in the Oak, and he was left between heaven and earth, and the Mule that was under him went his way.",
  "10": "And one that saw it told Joab saying: behold, I saw Absalom hang in an Oak:",
  "11": "and Joab said unto him that told him: lo, sawest thou him? And why didst thou not there smite him to the ground, that I should have given thee ten sicles of silver and a soldier's girdle.",
  "12": "And the man answered Joab: though I had a thousand sicles of silver told in my hand yet would I not stretch out mine hand against the king's son. For we heard with our ears when the king charged thee, Abisai and Ethai, saying: spare me the lad Absalom.",
  "13": "Moreover though I had jeoparded my life and done falsely thereto, yet could nought of all the matter have been hid from the king: yea and thou thyself wouldest be against me.",
  "14": "Then said Joab I may not stand tarrying with thee. And therewith he took three spears in his hand and thrust them into the heart of Absalom, while he was yet alive on the body of the tree.",
  "15": "And ten servants that bare Joab's weapons, turned and smote Absalom and slew him.",
  "16": "Then Joab blew a trumpet, and the people returned from following Israel: for Joab spared the people.",
  "17": "And they took Absalom and cast him into a great pit that was in the wood, and cast a mighty great heap of stones upon him. And all Israel fled every man to his tent.",
  "18": "And this Absalom yet in his lifetime, took and reared up a pillar, which is yet in king's dale. For he said: I have no male child. And therefore to keep my name in remembrance do I it. And he called the pillar after his own name. And it is called unto this day, Absalom's pillar.",
  "19": "Then said Ahimaaz the son of Sadock: let me run I pray thee, and bear the king tidings, how that the LORD hath judged him quite of the hands of all his enemies.",
  "20": "And Joab said unto him: thou art no man to bear tidings today: thou shalt bear tidings another time: but today thou shalt bear none, because the king's son is dead.",
  "21": "Then said Joab to Chusi: go and tell the king what thou hast seen. And Chusi bowed himself unto Joab and ran.",
  "22": "Then said Ahimaaz the son of Sadock again to Joab: come what come will, let me run I pray thee after Chusi. And Joab said: wherefore shouldest thou run my son? for and thou run thou gettest no reward: well come what will let me run.",
  "23": "And he said unto him: run. Then Ahimaaz ran by the plain and overran Chusi.",
  "24": "And David sat between the two gates. And the watchman went up to the roof over the gate unto the wall, and lifted up his eyes and saw: and behold, there came a man running alone.",
  "25": "And the watchman called and told the king. And the king said: if he come alone, there is tidings in his mouth. And he came and drew nigh.",
  "26": "And the watchman saw another man running, and called unto the porter and said: behold there cometh another running alone. And the king answered: he is also a tidings bringer.",
  "27": "And the watchman said: me thinketh the running of the foremost is like the running of Ahimaaz the son of Sadock. And the king said: he is a good man and cometh with good tidings.",
  "28": "And Ahimaaz called and said to the king: good tidings, and bowed himself to the earth upon his face before the king and said: blessed be the LORD thy God which hath shut up all the men that lifted up their hands against my Lord(Lorde) the king.",
  "29": "And the king said: is the lad Absalom safe? And Ahimaaz answered I saw a great ado, when the king's servant Joab sent me thy servant. But I wot not what it was.",
  "30": "And the king said: turn and stand here. And he turned and stood.",
  "31": "And behold Chusi came and said: tidings my lord the king, the LORD hath quite thee this day out of the hands of all that rose against thee.",
  "32": "And the king said to Chusi: is the lad Absalom safe? And Chusi answered: the enemies of my lord the king and all that rise against thee, to have thee, be as thy lad is.",
  "33": "And the king was moved and went up to a chamber over the gate and wept. And as he went thus he said: my son Absalom, my son, my son, my son Absalom, would to God I had died for thee Absalom, my son, my son."
}