{
  "1": "ראשי הכוהנים, הסופרים, זקני העם וחברי הסנהדרין הוליכו את ישוע אל פילטוס,",
  "2": "ומיד החלו להאשים אותו: \"האיש הזה מסית את העם לא לשלם מס לקיסר הרומאי, וטוען שהוא המשיח, כלומר מלך!\"",
  "3": "\"האם אתה מלך היהודים?\" שאל פילטוס את ישוע. \"אתה אומר,\" ענה ישוע.",
  "4": "פילטוס פנה אל ראשי הכוהנים ואל ההמון וקרא: \"מה אתם רוצים ממנו? הוא לא עבר על שום חוק!\"",
  "5": "אולם הם התעקשו: \"אבל הוא מסית את העם בכל אזור יהודה נגד השלטון. הוא החל בכך בגליל, ועכשיו הוא בא לירושלים.\"",
  "6": "\"האם הוא תושב הגליל?\" שאל פילטוס.",
  "7": "\"כן,\" השיבו לו. מאחר שהגליל היה במחוז שיפוטו של הורדוס, החליט פילטוס לשלוח את ישוע אליו. מלבד זאת, באותה העת היה הורדוס בירושלים.",
  "8": "הורדוס שמח מאוד לראות את ישוע, מכיוון ששמע עליו ניסים ונפלאות, ומזה זמן רב השתוקק לפגוש אותו פנים אל פנים ולחזות בניסים שחולל.",
  "9": "הורדוס שאל את ישוע שאלות רבות, אולם ישוע לא השיב דבר.",
  "10": "בינתיים ראשי הכוהנים והסופרים הטיחו את האשמותיהם בישוע.",
  "11": "גם הורדוס וחייליו בזו לישוע וצחקו לו; הם הלבישו אותו גלימת פאר ושלחוהו חזרה אל פילטוס.",
  "12": "הורדוס ופילטוס, שהיו עד אז אויבים, הפכו באותו יום לידידים.",
  "13": "פילטוס אסף את ראשי הכוהנים, ומנהיגים אחרים ואת העם,",
  "14": "והודיע להם: \"הבאתם לפני את האיש הזה וטענתם שהוא מסית את העם למרוד בשלטון. חקרתי אותו היטב בנוכחותכם ולא מצאתי כל יסוד להאשמותיכם!",
  "15": "גם הורדוס לא מצא כל אשמה בישוע, ולכן שלח אותו אלינו. האיש הזה לא עשה כל מעשה שדינו מוות!",
  "16": "משום כך אלקה אותו בשוט ואשחרר אותו.\"",
  "17": "מדי שנה בחג הפסח, נהג פילטוס לשחרר אסיר יהודי אחד.",
  "18": "אך כולם צעקו פה אחד: \"קחו אותו מכאן! שחרר לנו את בר-אבא!\"",
  "19": "(בר-אבא היה במאסר באשמת רצח והסתה למרד בירושלים).",
  "20": "פילטוס רצה לשחרר את ישוע, ולכן ניסה להתווכח עם הקהל.",
  "21": "אבל הקהל התעקש: \"צלוב אותו! צלוב אותו!\"",
  "22": "פילטוס שאל אותם פעם שלישית: \"מדוע? מה הוא עשה? לא מצאתי כל סיבה להוציאו להורג. אלקה אותו בשוט ואשחרר אותו.\"",
  "23": "אבל הם המשיכו לצעוק ולהפציר בו לצלוב את ישוע, וצעקותיהם הכריעו את הנידון.",
  "24": "פילטוס נכנע לדרישתם ודן את ישוע למוות.",
  "25": "על-פי בקשתם שחרר את בר-אבא, שהיה אסור באשמת רצח ומרידה, ומסר לידיהם את ישוע כדי שיעשו בו כרצונם.",
  "26": "בהוליכם את ישוע אל מקום הצליבה פגשו בדרך את שמעון הקירני, שחזר מן השדה, ואילצוהו ללכת אחרי ישוע ולשאת את צלבו.",
  "27": "בין הקהל הרב שהלך אחרי ישוע היו גם נשים רבות שספדו עליו.",
  "28": "ישוע פנה אליהן ואמר: \"בנות ירושלים, אל תבכינה עלי, כי אם על עצמכן ועל ילדיכן,",
  "29": "כי תבוא העת שבה נשים שאין להן ילדים תיחשבנה לבנות מזל.",
  "30": "בעת ההיא יתחננו בני-האדם לפני ההרים שיפלו עליהם ויכסו אותם, ולפני הגבעות - שתקבורנה אותם.",
  "31": "שהרי אם זהו גורלו של אדם חף מפשע, מה נורא יהיה גורלם של האשמים באמת!\"",
  "32": "יחד עם ישוע הובלו למוות גם שני פושעים.",
  "33": "בהגיעם אל המקום שנקרא גלגלתא - או מקום הגולגולת - הם צלבו את השלושה: את ישוע במרכז, ואת שני הפושעים לימינו ולשמאלו.",
  "34": "\"אבי, סלח להם,\" קרא ישוע, \"כי אינם יודעים מה הם עושים!\" בינתיים ערכו החיילים הגרלה וחילקו ביניהם את בגדי ישוע.",
  "35": "ההמון עמד והביט במתרחש, ואילו מנהיגי העם לעגו לו וקראו: \"הוא 'הושיע' כל-כך הרבה אנשים? אם הוא באמת המשיח בחיר האלוהים, הבה נראה כיצד יושיע את עצמו!\"",
  "36": "גם החיילים התלו בו; הם נתנו לו לשתות חומץ",
  "37": "וקראו: \"אם אתה באמת מלך היהודים, הושע את עצמך!\"",
  "38": "מעל ראשו של ישוע תלו שלט: \"זהו מלך היהודים\".",
  "39": "אחד הפושעים שהיה תלוי לצידו של ישוע לעג לו ואמר: \"אם אתה באמת המשיח, מדוע אינך מציל את עצמך ואותנו לפני שיהיה מאוחר מדי?\"",
  "40": "הפושע השני גער בחברו ואמר: \"האם גם במותך אינך ירא את האלוהים?",
  "41": "אנחנו נענשים בעונש שמגיע לנו על מעשינו הרעים, אולם האדם הזה חף מפשע!\"",
  "42": "הוא פנה אל ישוע ואמר: \"ישוע, זכור אותי כשתבוא אל מלכותך.\"",
  "43": "\"עוד היום אתה תהיה איתי בגן-עדן,\" ענה לו ישוע.",
  "44": "בשעה שתים-עשרה בצהריים כיסה חושך את כל הארץ למשך שלוש שעות.",
  "45": "אור השמש חשך, והפרוכת התלויה לפני קודש הקודשים בבית-המקדש נקרעה לשניים.",
  "46": "לאחר מכן קרא ישוע בקול גדול: \"אבי, אני מפקיד את רוחי בידך.\" ונפח את נשמתו.",
  "47": "קצין רומאי בכיר, אשר ראה את המתרחש, נמלא יראת אלוהים וקרא: \"האיש הזה באמת היה צדיק.\"",
  "48": "משנוכחו האנשים שבאו לחזות בצליבה כי ישוע מת, הצטערו צער רב והלכו לבתיהם.",
  "49": "כל חבריו וידידיו של ישוע, וביניהם הנשים שהלכו אחריו מהגליל, עמדו במרחק מה והביטו במתרחש. [(50-51) ]בין ידידיו של ישוע היה גם אדם בשם יוסף מהעיירה היהודית רמתיים. יוסף היה איש טוב וישר והאמין בביאת המשיח. למרות שהיה חבר הסנהדרין לא הסכים עם החלטתם ופעולתם.",
  "50": "",
  "51": "",
  "52": "יוסף הלך אל פילטוס וביקש ממנו את גופתו של ישוע.",
  "53": "לאחר שהוריד את הגופה מן הצלב עטף אותה יוסף בסדין, וקבר אותה בקבר חדש חצוב בסלע, שטרם נקבר בו איש.",
  "54": "כל זה התרחש ביום שישי בערב, לפני כניסת השבת.",
  "55": "הנשים אשר באו עם ישוע מהגליל הלכו אחרי יוסף וראו היכן שקבר את הגופה.",
  "56": "לאחר מכן הלכו והכינו מרקחת בשמים, אולם לא שבו מיד אל הקבר, כי בינתיים נכנסה השבת והן לא רצו לחלל אותה."
}