{
  "1": "The following were the divisions of the gatekeepers: For Korah's descendants there was Meshelemiah, the son of Kore, from the descendants of Asaph.",
  "2": "Meshelemiah's sons were Zechariah (the firstborn), Jediael (the second), Zebadiah (the third), Jathniel (the fourth),",
  "3": "Elam (the fifth), Jehohanan (the sixth), and Eliehoenai (the seventh).",
  "4": "{Also for Korah's descendants} there were Obed Edom's sons Shemaiah (the firstborn), Jehozabad (the second), Joah (the third), Sachar (the fourth), Nethanel (the fifth),",
  "5": "Ammiel (the sixth), Issachar (the seventh), and Peullethai (the eighth). God had blessed Obed Edom.",
  "6": "His son Shemaiah had sons who ruled their families because they were soldiers.",
  "7": "Shemaiah's sons were Othni, and Othni's skilled brothers Rephael, Obed, Elzabad, as well as Elihu and Semachiah.",
  "8": "All of these people were Obed Edom's descendants. They, their sons, and their relatives were skilled and had the ability to perform the service. Obed Edom's family included 62 men.",
  "9": "Meshelemiah's sons and relatives were 18 skilled men.",
  "10": "From the descendants of Merari there were Hosah's sons. Shimri was the head, although he was not the firstborn. His father appointed him head.",
  "11": "Hosah's other sons were Hilkiah (the second), Tebaliah (the third), and Zechariah (the fourth). There were 13 sons and relatives of Hosah.",
  "12": "These divisions of gatekeepers through their head men were assigned duties with their relatives to serve in the Lord's temple.",
  "13": "They drew lots by families, youngest and oldest alike, for every gate.",
  "14": "Shelemiah was chosen for the east side. His son Zechariah, a counselor who displayed insight, was chosen for the north side.",
  "15": "Obed Edom was chosen for the south side, and his sons were chosen for the storerooms.",
  "16": "Shuppim and Hosah were chosen for the west side with Shallecheth Gate at the gateway that goes to the palace. One squad of guards served its watch after another.",
  "17": "On the east side there were six Levites. On the north there were four every day. On the south there were four every day. At the storerooms there were four, two at each entrance.",
  "18": "At the courtyard on the west there were four Levites at the gateway to the palace and two at the courtyard itself.",
  "19": "These were the divisions of the gatekeepers among Korah's and Merari's descendants.",
  "20": "Ahijah, a Levite, was in charge of the treasuries in God's temple and the treasuries of the gifts dedicated to God.",
  "21": "{There were also} the descendants of Ladan, who was descended from Gershon. {Those who served} for Ladan, the descendant of Gershon, were the heads of Ladan's families: Jehiel",
  "22": "{and} Jehiel's sons Zetham and Joel. They were in charge of the treasuries in the Lord's temple.",
  "23": "For the descendants of Amram, Izhar, Hebron, and Uzziel,",
  "24": "there was Shebuel, a descendant of Moses' son Gershom. He was the highest-ranking official in charge of the treasuries.",
  "25": "From his relatives on Eliezer's side of the family was Shelomith. (Eliezer's son was Rehabiah; his grandson was Jeshaiah; his great-grandson was Joram. Joram's son was Zichri; his grandson was Shelomith.)",
  "26": "He and his relatives were in charge of all the treasuries of the gifts dedicated to God that King David, the heads of families, the commanders of regiments and battalions, and the commanders of the army had donated.",
  "27": "(They had donated some of the loot taken in battle to support the Lord's temple.)",
  "28": "Everything that Samuel the seer, Saul (son of Kish), Abner (son of Ner), and Joab (son of Zeruiah) had donated—everything that had been donated—was under the supervision of Shelomith and his relatives.",
  "29": "From Izhar's descendants Chenaniah and his sons were assigned duties. They served as officials and judges outside {the temple} in Israel.",
  "30": "From Hebron's descendants Hashabiah and his 1,700 skilled, male relatives were appointed to serve Israel west of the Jordan River. They did everything the Lord wanted them to do, and they served the king.",
  "31": "Jeriah was the head of Hebron's descendants. In the fortieth year of David's reign, the ancestry of Hebron's descendants was researched family by family. Warriors from these families were found at Jazer in Gilead.",
  "32": "Jeriah's relatives were 2,700 skilled men, who were heads of families. King David appointed them to be overseers in every matter involving God or the king for the tribes of Reuben, Gad, and half of the tribe of Manasseh."
}