{
  "1": "All Israel was recorded in the genealogies in the Book of the Kings of Israel and Judah. The Israelites were taken away to Babylon as captives because they had sinned.",
  "2": "The first to settle again on their property in their own cities were {some} Israelites, the priests, the Levites, and the temple servants.",
  "3": "Jerusalem was settled by descendants of Judah, Benjamin, Ephraim, and Manasseh:",
  "4": "From the descendants of Perez, son of Judah, was Uthai, who was the son of Ammihud, grandson of Omri, and great-grandson of Imri. (Imri's father was Bani.)",
  "5": "From the descendants of Shilah were Asaiah (the firstborn) and his sons.",
  "6": "And from the descendants of Zerah were Jeuel and their relatives, 690 in all.",
  "7": "From the descendants of Benjamin were Sallu (son of Meshullam, grandson of Hodaviah, and great-grandson of Hassenuah),",
  "8": "Ibneiah (son of Jeroham), Elah (son of Uzzi and grandson of Michri), and Meshullam (son of Shephatiah, grandson of Reuel, and great-grandson of Ibniah),",
  "9": "and their relatives according to their ancestry. All of these men were heads of their families. A total of 956 of them lived in Jerusalem.",
  "10": "From the priests were Jedaiah, Jehoiarib, Jachin,",
  "11": "and Azariah. Azariah was the son of Hilkiah, grandson of Meshullam, and great-grandson of Zadok. Zadok's father was Meraioth, the son of Ahitub (the official in charge of God's temple).",
  "12": "Also from the priests were Adaiah (son of Jeroham, grandson of Pashhur, and great-grandson of Malchiah) and Maasai (son of Adiel, grandson of Jahzerah, and great-grandson of Meshullam, whose father was Meshillemith, son of Immer).",
  "13": "Their relatives who were heads of their families totaled 1,760 soldiers. They served in God's temple and settled in Jerusalem.",
  "14": "From the Levites descended from Merari were Shemaiah (son of Hasshub, grandson of Azrikam, and great-grandson of Hashabiah),",
  "15": "Bakbakkar, Heresh, Galal, Mattaniah (son of Mica, grandson of Zichri, and great-grandson of Asaph),",
  "16": "Obadiah (son of Shemaiah, grandson of Galal, and great-grandson of Jeduthun), and Berechiah (son of Asa and grandson of Elkanah, who lived in the villages belonging to the Netophathites).",
  "17": "The gatekeepers were Shallum, Akkub, Talmon, Ahiman, and their relatives. (Shallum was in charge.)",
  "18": "Formerly, they were stationed at the king's gate on the east side. They were the gatekeepers for the Levite quarters.",
  "19": "Shallum (son of Kore, grandson of Ebiasaph, great-grandson of Korah) and the members of his family (Korah's descendants) were responsible for serving as watchmen at the entrances to the tent, as their ancestors had been in charge of guarding the entrances to the Lord's camp.",
  "20": "(Phinehas, Eleazar's son, had been the official in charge of the gatekeepers, and the Lord was with him.)",
  "21": "Zechariah, son of Meshelemiah, was the keeper at the entrance to the tent of meeting.",
  "22": "The men chosen to be gatekeepers at the entrances totaled 212. Their genealogies were recorded in their villages. David and the seer Samuel appointed them to these positions because they were trustworthy.",
  "23": "So they and their descendants were assigned to be gatekeepers for the Lord's house, that is, the tent.",
  "24": "The gatekeepers were on the four sides (east, west, north, and south).",
  "25": "Their relatives had to come from their villages from time to time. They would come to serve under the gatekeepers' supervision for a period of seven days.",
  "26": "The four chief Levite gatekeepers were in charge of the rooms and treasures in God's temple because of their faithfulness.",
  "27": "They would spend the night stationed around God's temple because they had to guard it and open it every morning.",
  "28": "Some of them were in charge of the utensils for worship. They would count them when they brought them in and when they took them out.",
  "29": "Other descendants of Korah were placed in charge of the utensils, the holy utensils, the flour, wine, olive oil, incense, and spices.",
  "30": "Some of the priests' sons prepared the mixture of spices.",
  "31": "Mattithiah, a Levite, the firstborn son of Shallum, Korah's descendant, was entrusted with preparing the flat bread.",
  "32": "Some of their Kohathite relatives were responsible for setting the bread out in rows every day of worship.",
  "33": "These were the musicians who were the heads of the Levite families. They lived in rooms in the temple and were free from other duties because they were on duty day and night.",
  "34": "They were the heads of the Levite families according to their ancestry. These head Levites lived in Jerusalem.",
  "35": "Jeiel, who first settled Gibeon, lived in Gibeon, and his wife's name was Maacah.",
  "36": "His firstborn son was Abdon, then Zur, Kish, Baal, Nadab,",
  "37": "Gedor, Ahio, Zechariah, and Mikloth.",
  "38": "Mikloth was the father of Shimeam. They lived next to their relatives in Jerusalem.",
  "39": "Ner was the father of Kish. Kish was the father of Saul. Saul was the father of Jonathan, Malchishua, Abinadab, and Eshbaal.",
  "40": "Jonathan's son was Meribbaal, and Meribbaal was the father of Micah.",
  "41": "Micah's sons were Pithon, Melech, and Tarea.",
  "42": "Ahaz was the father of Jarah. Jarah was the father of Alemeth, Azmaveth, and Zimri. Zimri was the father of Moza.",
  "43": "Moza was the father of Binea. Binea's son was Rephaiah. Rephaiah's son was Eleasah. Eleasah's son was Azel.",
  "44": "Azel had six sons. Their names were Azrikam, Bocheru, Ishmael, Sheariah, Obadiah, and Hanan. All of these men were Azel's sons."
}