{
  "1": "Satan attempted to attack Israel by provoking David to count the Israelites.",
  "2": "David said to Joab and the leaders of the people, \"Go, count Israel from Beersheba to Dan. Bring me {the results} so that I may know how many {people} there are.\"",
  "3": "Joab responded, \"May the Lord multiply his people a hundred times over. But, Your Majesty, aren't they all your servants? Why are you trying to do this? Why do you wish to make Israel guilty of {this} sin?\"",
  "4": "However, the king overruled Joab. So Joab left, went throughout Israel, and returned to Jerusalem.",
  "5": "Joab reported the census figures to David: In Israel there were 1,100,000 men who could serve in the army, and in Judah there were 470,000 who could serve in the army.",
  "6": "Joab didn't include Levi and Benjamin in the number because he was disgusted with the king's order.",
  "7": "God considered the census to be sinful, so he struck Israel {with a plague}.",
  "8": "David said to God, \"I have committed a terrible sin by doing this thing. Forgive me because I have acted very foolishly.\"",
  "9": "The Lord spoke to Gad, David's seer.",
  "10": "\"Go and tell David, 'This is what the Lord says: I'm offering you three choices. Choose the one you want me to do to you.' \"",
  "11": "When Gad came to David, he said, \"This is what the Lord says: 'Take your pick:",
  "12": "either three years of famine, or three months during which your enemies will chase you away when their swords catch up to you, or three days of the Lord's sword—a plague in the land with the Messenger of the Lord destroying the whole country of Israel.' Decide what answer I should give the one who sent me.\"",
  "13": "\"I'm in a desperate situation,\" David told Gad. \"Please let me fall into the Lord's hands because he is extremely merciful. But don't let me fall into human hands.\"",
  "14": "So the Lord sent a plague on Israel, and 70,000 Israelites died.",
  "15": "God also sent a Messenger to Jerusalem to destroy it, but as he was destroying it, the Lord reconsidered and changed his mind about the disaster. \"Enough!\" he said to the destroying Messenger. \"Put down your weapon.\" The Messenger of the Lord was standing by the threshing floor of Ornan the Jebusite.",
  "16": "When David looked up, he saw the Messenger of the Lord standing between heaven and earth. The Messenger had a sword in his hand and stretched it over Jerusalem. David and the leaders were dressed in sackcloth. They bowed down with their faces touching the ground.",
  "17": "David said to God, \"I'm the one who ordered the people to be counted. I am the one who sinned and did wrong. What have these sheep done? Lord my God, let your punishment be against me and my father's family, but don't punish your people with a plague.\"",
  "18": "The Lord's Messenger told Gad to tell David to go and set up an altar for the Lord at Ornan the Jebusite's threshing floor.",
  "19": "David went as Gad had told him in the Lord's name.",
  "20": "Now, Ornan had turned around and seen the Messenger. Ornan's four sons who were with him hid, but Ornan kept on threshing the wheat.",
  "21": "When David arrived, Ornan looked up and saw him. So he left the threshing floor and bowed down with his face touching the ground in front of David.",
  "22": "David said to Ornan, \"Let me have the land this threshing floor is on. I'll build an altar for the Lord on it. Sell it to me for the full price. Then the plague on the people will stop.\"",
  "23": "Ornan said to David, \"Take it, Your Majesty, and do whatever you think is right. I'll give you oxen for the burnt offering, threshers for firewood, and wheat for the grain offering. I'll give you everything.\"",
  "24": "\"No,\" King David told Ornan, \"I insist on buying it for the full price. I won't take what is yours for the Lord and offer burnt sacrifices that cost me nothing.\"",
  "25": "So David gave Ornan 15 pounds of gold for that place.",
  "26": "David built an altar for the Lord there and sacrificed burnt offerings and fellowship offerings. He called on the Lord, and the Lord answered him by {sending} fire from heaven on the altar for burnt offerings.",
  "27": "So the Lord spoke to the Messenger, and he put his sword back in its scabbard.",
  "28": "At that time, when David saw the Lord had answered him at the threshing floor of Ornan the Jebusite, he offered sacrifices there.",
  "29": "The Lord's tent that Moses made in the desert and the altar for burnt offerings were at the worship site at Gibeon.",
  "30": "However, David couldn't go there to consult God because he was frightened by the sword of the Lord's Messenger."
}