{
  "1": "These are the sons of Reuben, Israel's firstborn. (Although he was the firstborn, his rights as firstborn were given to his nephews, Joseph's sons, because he dishonored his father's bed. However, Joseph couldn't be listed in the genealogy as the firstborn son.",
  "2": "Even though Judah was more prominent than his brothers and the prince was to come from him, Joseph received the rights as firstborn.)",
  "3": "The sons of Reuben, Israel's firstborn, were Hanoch, Pallu, Hezron, and Carmi.",
  "4": "Joel's son was Shemaiah. Shemaiah's son was Gog. Gog's son was Shimei.",
  "5": "Shimei's son was Micah. Micah's son was Reaiah. Reaiah's son was Baal.",
  "6": "Baal's son was Beerah. King Tiglath Pilneser of Assyria took him away as a captive. He was leader of the tribe of Reuben.",
  "7": "Beerah's brothers according to their families, when they were enrolled in the genealogical records according to their ancestry, were as follows: The first was Jeiel, then Zechariah",
  "8": "and Bela (son of Azaz, grandson of Shema, and great-grandson of Joel). Reuben's descendants lived in Aroer as far as Nebo and Baal Meon.",
  "9": "Some of them lived eastward as far as the edge of the desert that extends to the Euphrates River, because they had so much livestock in Gilead.",
  "10": "In Saul's day they fought a war against the Hagrites, defeated them, and lived in their tents throughout the entire region east of Gilead.",
  "11": "Gad's descendants lived next to Reuben's descendants in Bashan as far {east} as Salcah.",
  "12": "One family descended from Gad's first son Joel. Another family descended from Gad's second son Shapham. Other families descended from Gad's sons Janai and Shaphat in Bashan.",
  "13": "Their seven relatives by families were Michael, Meshullam, Sheba, Jorai, Jacan, Zia, and Eber.",
  "14": "These were the sons of Abihail, who was the son of Huri, grandson of Jaroah, and great-grandson of Gilead. Gilead was the son of Michael, grandson of Jeshishai, great-grandson of Jahdo, and great-great-grandson of Buz.",
  "15": "Ahi, son of Abdiel and grandson of Guni, was the head of their families.",
  "16": "They lived in Gilead, in Bashan and its villages, and in the entire pastureland of Sharon to its extreme edges.",
  "17": "All these people were recorded in genealogical records in the days of King Jotham of Judah and King Jeroboam of Israel.",
  "18": "The descendants of Reuben, Gad, and half of the tribe of Manasseh had 44,760 soldiers ready to go to war. They were skilled fighters who could carry shields and swords and shoot arrows.",
  "19": "They went to war against Hagar's descendants (including Jetur, Naphish, and Nodab)",
  "20": "and received help while fighting them. Hagar's descendants and the nations with them were handed over to Reuben's descendants. They had called out to God during the battle, and he answered their prayers because they trusted him.",
  "21": "They confiscated the Hagrites' livestock: 50,000 of their camels, 250,000 sheep and goats, and 2,000 donkeys. They captured 100,000 people.",
  "22": "Many were killed in battle because this was God's war. Reuben, Gad, and half of the tribe of Manasseh lived in the Hagrites' land until the Assyrians captured them.",
  "23": "Half of the tribe of Manasseh lived in the land from Bashan to Baal Hermon, Senir, and Mount Hermon. The tribe members were numerous.",
  "24": "These were the heads of Manasseh's families: Epher, Ishi, Eliel, Azriel, Jeremiah, Hodaviah, and Jahdiel. They were soldiers who were famous heads of their families.",
  "25": "But Gad, Reuben, and half of the tribe of Manasseh were unfaithful to the God of their ancestors. They chased after the gods of the people of the land as if they were prostitutes. God had destroyed these people as the Israelites arrived.",
  "26": "Then the God of Israel led King Pul of Assyria (King Tiglath Pilneser of Assyria) to take Reuben, Gad, and half of the tribe of Manasseh into captivity. He brought them to Halah, Habor, Hara, and the Gozan River. They are still there today."
}