{
  "1": "E are tak wa' ri u tzij ri k'alajisanel, u c'ojol ri David, ri xajawin pa Jerusalen.",
  "2": "¡Man c'o ta cubej, man c'o ta u beya'l! ¡Ronojel man c'o ta u beya'l, xak lok'!",
  "3": "¿Jas ri cärechbej ri winak che ri sibalaj chac ri cuban cho we uwächulew ri'?",
  "4": "Jujun quebalaxic jujun chic quecämic, are c'u ri uwächulew mawi jubik' cäq'uextajic.",
  "5": "Quel ulok ri k'ij, cuc'u' rib ri k'ij, chanim c'ut catzelej pa ri u c'olbal rech quel chi ulok jumul.",
  "6": "Cajich'ich' ri quiakik' pa ri u mox elebal k'ij, cujalc'atij c'u rib cäbe pa ri riquiak'ab elebal k'ij. ¡Cujalc'atij rib cujalc'atij c'u rib ri quiakik'! ¡Cujalc'atij rib cujalc'atij chi c'u rib!",
  "7": "Conojel tak ri nima' quebe chupam ri plo, mawi c'u ne jubik' canoj ta ri plo; quetzelej c'u ri nima' jawije' ri e petinak wi rech caquibinibej chi jumul ri qui be.",
  "8": "Man c'o ta jun cäcuin ta che u k'alajisaxic joropa' ri q'uistajisabal c'uxaj caquiya' conojel ri jastak; man c'o ta jun cubana' ta che ri cutatabej xukuje' ri carilo rech ma ta c'o chi jas cäraj.",
  "9": "Man c'o ta jas cac'oji' na ri ma ta c'olinak nabe; man c'o ta jas caban na ri ma ta banom canok nabe. ¡Man c'o ta c'olic ri c'ac' ta cho we uwächulew ri'!",
  "10": "Kas c'o c'u wi ri' ri cäbinic: “¡Wa' we ri' are jun c'ac' jasach!” C'olinak c'u ne ulok wa' nabe ojer c'ä majok chujc'olok uj.",
  "11": "Ri jastak ri e oc'owinak man quenatax ta chic, xukuje' man c'u quenatax ta chi na ri jastak ri quepe na chquixo'l ri c'äte quepe na.",
  "12": "In, ri k'alajisanel, xinux ajawinel re Israel pa Jerusalen,",
  "13": "xinjach c'u ronojel ri nu c'aslemal che u ch'obic xukuje' che retamaxic ruc' no'jibal ronojel ri cäban cho we uwächulew ri'. ¡Alalaj eka'n ri u yo'm ri Dios paquiwi' ri winak che qui mach'irisaxic ruc' wa'!",
  "14": "Xincuin c'u che u ch'obic chi ronojel ri cäban cho we uwächulew ri' man c'o ta u beya'l, xak lok', cajwax u chapic ri quiakik'.",
  "15": "¡Mawi cuya' casuc'ubax ri jech'obinak, mawi ri man c'o taj man cuya' taj cajilaxic!",
  "16": "Xinbij c'u chbil wib: “Waral, banom chwe chi in jun nimalaj nu banic, c'o na nu no'j chquiwäch conojel ri e ajawininak can nabe chnuwäch pa Jerusalen;",
  "17": "xinjachachej c'u wib che kas retamaxic ri no'j, ri etamanic, xukuje' ri man cäch'obon taj, ri man no'j taj; xa c'u rech quinch'obo chi xukuje' wa' xa cajwax u chapic ri quiakik'.”",
  "18": "Kas c'u ne tzij, we c'o nimalaj no'j, e c'o na nimalaj latz'; we nim na ri etamanic, nim na ri c'ax."
}