{
  "1": "Chnataj chawe ri a winakirisanel camic ri c'ä at ac'al c'ä maja' c'u ne quepe tak ri k'ijol ri e rech c'axc'olil, quepe c'u na tak ri junab aretak cabij na: “Man quinna' ta chi quicotemal che coc'owisaxic c'aslemal.”",
  "2": "Chabana' camic, aretak c'ä maja' cachup ri chaj re ri k'ij, ri rech ri ic' xukuje' ri quech tak ri ch'imil, ri aretak c'ä e c'o sutz' aretak oc'owinak chic ri jäb.",
  "3": "Copan c'u na jun k'ij aretak caquichap birbitem ri chajinelab rech ri awachoch quebusbub c'ut ri sibalaj c'o qui chuk'ab; xa' c'u e quieb oxib chic ri e banal tak quie'm quecanajic, quequitanaba' c'ut qui banic quie'm; ri queca'y pa tak ri wenta'n, caquichaplej moyiric.",
  "4": "Aretak copan we k'ij ri' quetz'apitaj na ri e oquibal ri quebe pa ri be; ri u juc'uq'uem ri ca'; nojimal man cätataj ta chic; xukuje' ri qui bixonic tak ri chicop ri c'o ri qui xic', man quetataj ta chic cumal ri ri'jab, aretak cätzartzob qui wäch nim ak'ab, man c'u quetataj ta chic ri bixonic;",
  "5": "ri pakalem cuya' na xe'n ib, xak c'u quieb cubij chic pa ri be. Ri almendr cuchaplej cotz'ijanic, ri sac' cux jun eka'n ri alcapar man c'o ta chic u patan. Cäbe c'ut ri winak chupam ri u jekelibal ri junalic, pa ri be quetataj chic ri cacok'ej ri qui cäminak.",
  "6": "Chnataj chawe ri a winakirisanel utz c'ä maja' cat'okopitaj ri c'am re sak puak mawi u banom ch'akatak ri t'uy re k'an puak; utz c'ä maja' cac'äjin ri k'ebal chuchi' ri c'ua' mawi muchmubinak ri quetet re ri c'ua'.",
  "7": "Chuwi' chi c'u wa' ri puc'uc' ulew cätzelej chi na pa ri ulew, jacha' ri u banom can nabe, are' c'u ri uxlabal cätzelej na ruc' ri Dios ri yowinak.",
  "8": "In, ri k'alajisanel, quintzelej u bixic: ¡Man c'o ta cubej, man c'o ta u beya'l, man c'o ta u beya'l, xak lok'! ¡Ronojel man c'o ta cubej, xak lok'!",
  "9": "Jacha' c'ut ri u nimal ri u no'j ri k'alajisanel, je xukuje' ri u jabuxic ri xuban chquixo'l tak ri winak. Xukuje' xujach rib che qui no'jixic q'uialaj tak c'ambal no'j, quebucoj c'ut pa ri qui cholajil.",
  "10": "Xucoj c'u u chuk'ab che qui rikic tak ri tzij ri sibalaj takal na qui cojic, che qui tz'ibaxic jicalaj tak tzij.",
  "11": "Ri e qui tzij tak ri ajno'jab e jacha' ta ne q'uix tak che', aretak c'u e mulitajinak chic quirikom chi c'u tak quib e junam cuc' tak ri ch'ich' ri co e ch'ictalic, ri e cojom xa' rumal jun ajyuk'.",
  "12": "Ri no'j ri cäresaj jun chque wa' e nimak tak pixbenic. Ri qui banic q'uialaj tak wuj man c'o ta u q'uisic, are c'u ri sibalaj u tijoxic ib cuya' cosic.",
  "13": "Xq'uis u tza'm ri chomanic. Ronojel bitajinak chic. Nim ba' chawila' wi ri Dios chebatz'akatisaj tak qui banic ri e u takomal, are c'u wa' ri rajawaxic u banic rumal ronojel winak.",
  "14": "Ri Dios cutz'onoj na chke ri cajilabal conojel tak ri e ka banoj, we e utz, we man e utz taj, pune' e ka banom chi c'uyal."
}