{
  "1": "Cho we uwächulew ri' c'o chic jun etzelal ri xak junam caculmataj chquixo'l conojel ri winak, je c'u ri' in cuininak che rilic:",
  "2": "Ri Dios cuya' chque jujun q'uialaj tak k'inomal xukuje' je'lical, mawi c'u jubik' c'o ta ri cajwataj ta chque che ri cäquirayij; man cuya' ta c'u chque chi quequicot ta rumal ronojel wa', xane e jule' chi wi ri quetijowic ri quecojowic. ¡Xukuje' ba' wa' xak jun cawächibal, man c'o ta u beya'l, xak lok', kastzij bisobal!",
  "3": "Jun achi pune' ta ne quebuc'ojolaj jun sient u c'ojol cac'asi' ta c'u q'ui junab, we man cutij bic, we man cucoj bic ri utz, we c'u ne man cämuk ta bic, in quinjiquiba' u bixic chi jun ac'al ri maja' copan u k'ij ri xa tzakom, are utz na re wa' chuwäch we achi ri'.",
  "4": "Pune' c'u cäsach we ac'al pa ri man c'o taj, chupam ri k'ekumal, ri cäsach wi can ri u bi',",
  "5": "pune' c'u ne man cäril ta u wäch ri k'ij mawi c'o jas cäretamaj, uxlaninak c'u na wa' chuwäch we achi ri',",
  "6": "pune' ta ba' ne xc'asi' ta quieb mil (2,000) junab we winak ri', mawi xutij bic mawi xucoj bic ri u k'inomal. Chuq'uisbalil c'ut che ronojel. ¡Conojel quebe chupam ri xa junam c'olbal!",
  "7": "Ri winak cächacunic cächacun c'ut rech cawa'ic, mawi c'u ne jubik' cänojic.",
  "8": "¿Jas c'o ruc' ri ajno'j ri ma ta c'o ruc' ri man c'o ta u no'j, we ma ta e are' ri retamanic che u to'ic rib chuwäch ri c'aslemal?",
  "9": "Are c'o quechbex na che ri c'o chuwäch jun chuwäch ri xa cächomaxic chi c'olic. Xukuje' c'u wa' xa cawächibal xak lok' cajwax c'ut u chapic ri quiakik'.",
  "10": "Ri c'o cämic, sibalaj ojer chi ri' xuc'am ri u bi', etamatal c'ut jachique. Man c'o ta jachin jun cacuinic cutij ta u chuk'ab ruc' ri c'o na u chuk'ab chuwäch.",
  "11": "Jun jasach kastzij: jawije' e c'o wi ri q'ui tzij, e c'o q'ui yojcorem; man c'o ta c'u cach'äc che wa'.",
  "12": "Kas c'u tzij, man c'o ta jachin jun reta'm jachique ri utz na che ri winak pa ri ajilatal tak k'ij man c'o ta u beya'l, xak lok', ri are ri u c'aslemal. Ri e u k'ij queboc'ow na jacha' jun mumu'j, ¿jachin ta c'u lo ri cäcuin ta che u bixic che jas ri quec'ulmataj na pa we uwächulew ri' aretak cäminak chic?"
}