{"1": "<pb/>Ax 'a jun 'el, yic wan sb'ey Jesús yet' eb' scuywum, 'ix yiln eb' jun winc matz uj xon yilni.", "2": "Ax eb' scuywum Jesús cha, 'ix sc'anb'n eb' 'a 'ixtic: <pb/>—Ach qui Cuymal on̈, ¿tasm yuj matz uj yiln jun winc tic yictax yalji? ¿Yuj am smul smam snun, mto yuj smul winac? xchi eb' 'a Jesús.", "3": "<pb/>—A jun winc tic, man̈ yujoc smul smam snun, man̈ yujoc pax smul winac, 'ixta yajcn winac. Yujto a Dios tznib'j tzch'ox junc milagro yet' winac, yuj cha, 'ixtc yaj winac.", "4": "Yowlal tzin b'o smunljel jun mach checjnacn coti, ya' sb'a 'ayt c'u. Yujto a yic tox x'at c'u, man̈x 'a mach tztac' smunlji.", "5": "Yic 'aynto 'ec' 'a yolyib'n̈q'uinl tic, 'icha sacq'uinl waj 'a eb' 'anma', xchi Jesús 'a eb'.", "6": "<pb/>Xlajw yaln jun tzo'n̈ tic, 'ix stzub'n 'ejm stzub' 'a sat lu'um. 'Ix sb'on jab' b'i'ch yet' stzub' cha. Sucn 'och 'a yol sat win matz uj yiln cha.", "7": "Xlajw cha, xyaln 'a win 'ixtic: <pb/>—'Ixc 'a jun tanque tzcuch Siloé. 'At b'icl a sat chi ta', xchi 'a winac. (Siloé, tzyal 'el'chi, 'ic'b'il cot a'.) <pb/>Xlajwn̈ej cha, 'ix 'at winac. X'at sb'icnc 'el win sat chi 'a a a cha. Ax yic xmeltzj paxi, tox 'ix b'ox sat winac.", "8": "Ax eb' 'ay 'a stz'ey yatut winac, yet' jun tzo'n̈ xo eb' toxn 'ojtnac winac, to matz uj yiln xon winac, 'ix laj yalnc eb' 'ixtic: <pb/>—A jun winc tic, 'icha to a jun tz'em wocn sc'an stumin, xchi eb'.", "9": "<pb/>—Atn winac, xchi jun tzo'n̈ xo eb'. <pb/>—Ma'ay, a jun winc tic, to ton̈j lajn yilx yet' jun matz uj yiln cha, xchi jun tzo'n̈ xo eb'. Palta xyaln win 'ixtc 'a eb': <pb/>—An ton tic, xchi winac.", "10": "<pb/>—¿Tas wal x'aj sjacw a sat tic jun? xchi eb' 'a winac.", "11": "<pb/>—A jun Jesús sb'i, a x'a'n jacwc in sat tic. 'Ix sb'o jab' b'i'ch yet' stzub'. Sucn 'och 'a yol in sat tic. Xlajw cha, xyaln 'ayn 'ixtic: 'Ixc 'a jun tanque tzcuch Siloé. 'At b'icl a sat chi ta', xchi 'ayin. Yuj cha, xit' in b'icnc 'el in sat tic ta'. 'Ixta x'aj sjacw in sat tic, xchi winac.", "12": "<pb/>—¿'Aj 'ay win ticnec jun? xchi eb'. <pb/>—Man̈ wojcoc, xchi win 'a eb'.", "13": "<pb/>Xlajw cha, 'ix yi'n 'at eb' win 'a ewin fariseo.", "14": "A 'a jun sc'ul 'iljelal, ata 'ix sb'o Jesús jab' lum b'i'ch chi 'ix yac' jacn sat win cha.", "15": "Yuj cha, 'ix sc'anb'n ewin fariseo chi 'a win 'ixtic: <pb/>—¿Tas wal x'aj sjacw a sat tic jun? xchi ewinac. <pb/>—A Jesús, a 'ix sucn 'och jab' b'i'ch 'a yol in sat tic. Xlajw cha, 'ix ya'n in b'icli. Yuj cha, wach'x wiln ticnec, xchi winac.", "16": "<pb/>Yuj cha, 'ay jaywn̈ ewin xcob' alnc 'a win 'ixtic: <pb/>—A jun winc chi xjacn yol a sat cha, man̈ yico'oc Dios, yujto matz yiclj sc'ul 'iljelal, xchi eb' 'a winac. Palta xlaj yalnc jun tzo'n̈ xo eb': <pb/>—A Jesús cha, man̈ 'ajmuloc. A junc 'ajmul, ¿tom tztac' sch'oxn junc milagro 'icha tzch'ox Jesús tic? xchi ewinac. <pb/>—Yuj cha, chapoj xyutj sb'a eb'.", "17": "'Ix scha c'anb'n pax eb' 'ixtc 'a win xjacw sat cha: <pb/>—Ach xo tic, ¿tas tza na yuj win xjacn a sat tic? xchi eb' 'a winac. <pb/>—An tic, tzin na'a schecb' Dios yaji, xchi winac.", "18": "<pb/>Palta ax ewin 'aj Judea cha, ma'ix schaj ewin yab'i', toto tot 'ix jacw sat winac. A snan ewinac, toxn wach' sat win cha. 'Ixta to b'i'an, at smam snun win 'ix yij cot ewinac.", "19": "At wal ta 'ix sc'anb'j ewin 'a eb' 'ixtic: <pb/>—¿Eyunnal am jun win tic? Tzeyala, to matz uj xon yilni yictax yalji. Toto 'ixta', ¿tast wal x'aj sjacw sat winac? xchi ewin 'a eb'.", "20": "<pb/>—A jun winc tic, quic ton on̈. Yictax yalji, caw wal matz uj yiln xon jab'oc.", "21": "Palta man̈ cojcoc on̈, tasm x'aj sjacw yol sat tic. Man̈ cojcoc pax on̈, machm 'ix jacn 'a 'a. 'In 'ayx sq'uinl winac, ¿tas yuj man̈oc 'a win tze c'anb'j eyab'i'? A win 'oj stac' yaln 'ayex, tas x'aj sjacw yol sat tic, xchi eb'.", "22": "<pb/>'Ixta xyutj eb' yalni, yujto caw xiw eb' yaln yuj ewin yajl 'a scal eb' 'aj Judea cha. Yujto tox 'ix yal ewin yajl chi 'ixtic: Toto 'ay eb' 'oj alnoc, chajtlto a Jesús atn Cristo, 'oj qui pechc 'el eb' 'a yol qui capiya tic, xchi ewin yajl cha.", "23": "Yuj cha, cojn jab' tic xyal smam snun win 'ixtic: 'In 'ayx sq'uinl winac. ¿Tas yuj man̈oc 'a win tze c'anb'j eyab'i'? schin̈j eb'.", "24": "<pb/>Xlajw cha, 'ix yawtn paxt ewin win 'ix jacw sat cha, 'ix yaln ewin 'ixtc 'a 'a: <pb/>—Caw yel tzach paxtin 'a sat Dios. Yujto cojc on̈, caw 'ajmul jun winc tzal jacnc a sat cha, xchi ewin 'a 'a.", "25": "<pb/>—An tic, man̈ wojcoc, toto 'ajmul, mto ma'ay. Matz tac' walni. Cojn jun tas wojtac, to a 'a yic yalan̈, toxn matz uj wiln xon jab'oc. Al ticnec, tzax stac' wilni, yujto 'ix jacw in sat tic yu'uj, xchi winac.", "26": "<pb/>—Palta ¿tas wal ach yutj winac? ¿Chajtl 'ix yutj win sjacn a sat tic? xchi ewin 'a 'a.", "27": "<pb/>—'In tox xwal 'ayex, chajtl x'aj sjacw in sat tic, palta matz e chaj eyab' 'ayin. ¿Tas yuj tze nib'j tzwal 'ayx jun 'ejm xo? ¿Tom tze nib'j tzex 'och pax scuywumoc wet'oc? xchi win 'a ewin 'aj Judea cha.", "28": "<pb/>Yic 'ix yab'n ewin jun tzo'n̈ tic, caw xb'uchwj ewin 'a winac. 'Ix yaln ewin 'ixtic: <pb/>—Ach tic, scuywum ach ton jun winc cha. Aln̈ tic on̈, scuywum on̈ Moisés on̈.", "29": "Cojc on̈, to yaljnac can Dios spaxti 'a Moisés cha. Palta ax Jesús cha, man̈ cojcoc on̈ mach 'a'jnac yopiso winac, xchi ewin 'aj Judea cha.", "30": "<pb/>—'E... ¿Tasm jun? Ax tic, tzeyala to man̈ eyojcoc, mach 'a'jnac yopiso winac. Palta 'in 'ix jacw in sat tic yu'uj.", "31": "Cojquec, caw matz yab' Dios slesl eb' maysch'olnil sb'eyb'al. Cojn eb' tzyal sb'a 'a 'a, eb' tzyiclni tas tzyala, cojn eb' tzyab' yico'.", "32": "Mant 'a junc mach tzcab' sjacn sat junc matz uj yiln xoni yic tz'alji.", "33": "Q'uinloc man̈ schecb'oc Dios Jesús cha. Toto 'ixta', may xon am jac tas tztac' yu'uj, xchi winac.", "34": "<pb/>—'In ach tic, toxn 'ajmul ach yic alji. ¿Tom tza nib'j tzon̈ cob' a cuy on̈? xchi ewinac. <pb/>Xlajw xoj cha, spechn 'elt ewin 'a scal.", "35": "<pb/>Ax yic xyab'n Jesús to 'ix spechl ewin win xjacw sat chi 'a scal, yuj cha, ax yic 'ix 'ilchj pax win yu'uj, 'ix yaln 'a win 'ixtic: <pb/>—¿Tzam a'ch a c'ojl 'a jun mach 'Ochnc 'Anma'il? xchi 'a winac.", "36": "<pb/>—Mamin, al 'ayin mach jun cha, sec 'oj wa'ch in c'ojl 'a 'a, xchi winac.", "37": "<pb/>—Tox 'ix ela. To an ton tic wan in paxtin et' ticnec, xchi 'a winac.", "38": "<pb/>Xlajw xoj yaln Jesús jun cha, 'ix 'em cumnjoc win 'a yojltac. 'Ix yaln win 'ixtc 'a 'a: <pb/>—Mamin, caw tzach wa'ch 'a in c'ojol, xchi winac.", "39": "<pb/>—Yuj sb'o yaj eb' 'anma', in jaw 'a yolyib'n̈q'uinl tic. Yujto 'ay eb' matz uj yiln yic Dios ticnec, 'icha to q'uic'q'uinl yaj eb'. Palta wu'uj, 'icha to 'oj jacwc sat eb'. 'Ay pax nan̈l xo eb' caw tztac' yiln yic Dios snani. Palta a eb' cha, wu'uj, 'icha to 'oj juwc sat eb', xchi Jesús.", "40": "<pb/>'Ay jaywn̈ ewin fariseo 'ayc' ta'. Yic 'ix yab'n ewin jun cha, 'ix yaln ewin 'ixtc 'a 'a: <pb/>—¿Tom tza na'a, to matz uj quiln yic Dios on̈? xchi ewinac.", "41": "<pb/>—Octom xnachj 'el eyu'uj, chajtlto matz uj eyiln yic Dios. Toto 'ixta', ma'ix can e mul 'a eyib'an̈. Palta 'in tzeyala, to caw tztac' eyiln yic Dios cha, yuj cha, 'oj cann̈j e mul 'a eyib'an̈, xchi 'a eb'."}