{
  "1": "And it came to pass a long season after that the LORD had given rest unto Israel from all their enemies round about, that Josua waxed old and was stricken in year.",
  "2": "Wherefore he sent for all Israel and for their elders, their heads, their judges and officers, and said unto them: I am old and stricken in year.",
  "3": "And ye have seen all that the LORD your God hath done unto all these nations before your faces: for the LORD your God he fought for you.",
  "4": "Behold, I have appointed these nations that remain, to be the inheritance of your tribes: even from Jordan, and all the nations that I have destroyed, even unto the great Sea.",
  "5": "And the LORD your God shall expel and cast them out before you, and ye shall conquer their lands, as the LORD your God hath said unto you.",
  "6": "Be therefore exceeding strong that ye take heed to do all that is written in the book of the law of Moses, that ye bow not aside therefrom, to the right hand or to the left:",
  "7": "and that ye go not unto these nations that remain with you: and that ye neither make mention or swear by the names of their gods: and that ye neither serve them nor bow yourselves unto them.",
  "8": "But that ye stick fast unto the LORD your God, as ye have done unto this day.",
  "9": "So shall the LORD cast out before you great nations and mighty, as ye see how no man hath stand before you hitherto.",
  "10": "One of you shall chase a thousand: for the LORD your God he fighteth for you, as he hath said unto you.",
  "11": "Take good heed therefore unto your souls, that ye love the LORD your God.",
  "12": "But and if ye shall go back and cleave unto the rest of these nations that remain with you and shall make Marriages with them, and shall go to them and they come to you:",
  "13": "be sure that the LORD your God will not cast out all these nations before you. But they shall be snares and traps unto you, and scourges for your sides, and pricks in your eyes, until ye perish from off this good land which the LORD your God hath given you.",
  "14": "Behold I walk this day, by the way of all the world: call ye to mind in all your hearts and in all your souls, that nothing hath failed of all the good things which the LORD your God promised you. All are come to pass, and nothing hath failed thereof.",
  "15": "And as all good things are come upon you, which the LORD your God promised you: so shall the LORD bring upon you all evil until he have destroyed you from off this good land, which the LORD your God hath given you",
  "16": "when ye have transgressed the appointment of the LORD your God, which he commanded you: and have gone and served strange gods, and bowed yourselves to them. Then shall the wrath of the LORD wax hot upon you, and ye shall perish quickly, from off the good land which he hath given you."
}