{
  "1": "And Josua gathered all the tribes of Israel to Sichem, and called for elders of Israel, and for their heads, judges and officers which presented themselves before God.",
  "2": "And Josua said unto all the people, thus sayeth the LORD God of Israel. Your fathers dwelt on the other side of the flood in old time even Thareh the father of Abraham and Nachor, and served strange gods.",
  "3": "But I took your father Abraham from the other side of the flood, and brought him into the land of Canaan, and multiplied his seed, and gave him Isaac.",
  "4": "And I gave unto Isaac Jacob and Esau. And I gave unto Esau mount Seir to possess it. But Jacob and his children went down into Egypt.",
  "5": "Then I sent Moses and Aaron. And I plagued Egypt, after the manner as I did among them, and after that I brought you out",
  "6": "and I brought your fathers out of Egypt. And ye came unto the sea: and the Egyptians followed after your fathers with chariots and horsemen, unto the red sea.",
  "7": "And they cried unto the LORD. And he put darkness between you and the Egyptians and brought the sea upon them and covered them. And your eyes have seen what I have done in Egypt. And ye dwelt in the wilderness a long season.",
  "8": "And I brought you into the land of the Amorites which dwelt on the other side Jordan. And they fought with you: and I gave them into your hands. And ye conquered their country. And I destroyed them in your sight.",
  "9": "Then Balak the son of Ziphor, king of Moab arose and warred against Israel, and sent and called Balam the son of Beor for to curse you.",
  "10": "But I would not agree to hearken unto Balam, and therefore he blessed you: And so I delivered you out of his hand.",
  "11": "And when ye went over Jordan, and came unto Jericho, the citizens of Jericho fought against you: the Amorites, Pheresites, Cananites, Hethites, Girgosites, Hevites, Jebusites which I delivered into your hands.",
  "12": "And I sent hornets before you and ye cast out before you: even the two kings of the Amorites: but not with your own sword or with your own bow.",
  "13": "And I gave you a land in which ye did not labor, and cities which you built not, and ye dwelt in them. And vines, and Olive trees which ye planted not, and ye ate of them.",
  "14": "And now fear the LORD and serve him in pureness and truth: And put away the gods which your fathers served on the other side of the flood, and in Egypt, and serve the LORD.",
  "15": "But if it seem evil unto you to serve the LORD, then choose you this day, whom you will serve: whether the gods which your fathers served that were on the other side of the flood, either(or) the gods of the Amorites in whose land, ye dwelt, and I(As for me) and my house will serve the LORD.",
  "16": "And the people answered and said, God forbid that we should forsake the LORD and serve strange gods.",
  "17": "For the LORD our God he it is that brought us and our fathers out of the land of Egypt, the house of bondage, and which did those miracles in our sight, and preserved us in all the way we went and among all the nations which we came thorow.",
  "18": "And the LORD did cast out before us all the nations with the Amorites which dwelt in the land, wherefore we will serve the LORD for he is our God.",
  "19": "But Josua said unto the people, ye can not serve the LORD: for he is an holy God and can not bear your transgression and sin.",
  "20": "But when ye have forsaken the LORD and have served strange gods, he will turn and do you evil and consume you, after that he hath done you good.",
  "21": "And the people answered Josua: nay, but we will serve the LORD.",
  "22": "Then Josua said unto the folk, ye are witnesses unto yourselves, that ye have chosen you the LORD, to serve him: and they said we are witnesses.",
  "23": "Then put away, said he, the strange gods which are among you, and bow your hearts unto the LORD God of Israel.",
  "24": "And the people answered Josua: the LORD our God we will serve and his voice we will obey.",
  "25": "And so Josua made a covenant with the people the same day and set ordinances and laws before them in Sichem.",
  "26": "And Josua wrote these words in the book of the law of God, and took a great stone and pitched it on end in the said place even under an oak that stood in the sanctuary of the LORD.",
  "27": "And Josua said unto all the people: behold, this stone shall be a witness unto us for it hath heard all the words of the LORD which he spake with us. It shall be therefore a witness unto you, lest ye lie unto your God.",
  "28": "And so Josua let the people depart every man unto his inheritance.",
  "29": "And after these things the time came that Josua the son of Nun and the servant of the LORD died being an hundredth and ten years old.",
  "30": "Whom they buried in the country of his inheritance, even in Thamnath sareh which is in mount Ephraim, on the north side of the hill of Gaas.",
  "31": "And Israel served the LORD all the days of Josua, and all the days of the elders that overlived Josua, and which had seen all the works of the LORD that he had done to Israel.",
  "32": "And the bones of Joseph, which the children of Israel brought out of Egypt, they buried in Sichem, in a parcel of ground which Jacob bought of the sons of Hemor the father of Sichem, for an hundredth pieces of silver, which parcel became the inheritance of the children of Joseph.",
  "33": "And Eleazar the son of Aaron died whom they buried in Gabaath that pertained to Phinehes his son and was given him in Mount Ephraim. [The end of the book of Iosua.]"
}