{
  "1": "And the whole congregation of the children of Israel came together at Siloh, and set up the tabernacle of witness there, and the land was in subjection before them.",
  "2": "But there remained among the children of Israel seven tribes which had not their inheritance divided out.",
  "3": "And Josua said unto the children of Israel, how long are ye so slack to go and possess the land which the LORD God of your fathers hath given you?",
  "4": "Bring of every tribe three men that I may send them. And that they may rise and walk thorow the land and distribute it by their inheritances and come again to me.",
  "5": "Divide it into seven parts. For Juda shall abide by their coasts in the south, and the house of Joseph shall stand to their coasts in the north.",
  "6": "Describe ye the land therefore into seven parts, and bring the description to me hither, that I may cast lots for you here before the LORD our God.",
  "7": "The Levites have no part among you for the priestship of the LORD is their inheritance. And Gad, Ruben, and half the tribe of Manasses have received their inheritance beyond Jordan Eastward, which Moses the servant of the LORD gave them.",
  "8": "And the men arose and went their way. And Josua charged them that went to describe the land saying: hence and go thorow the land and describe it, and come again to me hither: and I will cast lots for you before the LORD in Siloh.",
  "9": "And the men departed, and walked thorow the land and described it by cities into seven parts in a book, and returned to Josua unto the host at Siloh.",
  "10": "And Josua cast lots for them in Siloh before the LORD, and there he divided the land unto the children of Israel, to each their portion.",
  "11": "And the lot of the tribe of the children of Benjamin came up according to their kindreds. And the coasts of their lot came out between the children of Juda and the children of Joseph.",
  "12": "And their north coasts were from Jordan and went up to the side of Jericho on the north side, and went up thorow the mountains westward, and they ended at the wilderness of Bethaven:",
  "13": "and went from thence to the south side of Lus, otherwise called Bethel: and descended to Ataroth Adar upon the hill that lieth on the south side of the nether Bethhoron.",
  "14": "And the west coast draweth and compasseth southward, even from the hill that lieth before Bethhoron, and goeth out at Kariathbaal which is Kariath Jarim, a city of the children of Juda: and this is the west quarter:",
  "15": "and the south coast goeth from the edge of Kariathjarim westward, and goeth out to the water well, of Nephthoah",
  "16": "and cometh down to the edge of the hill that lieth before the valley of the son of Hennom which is in the valley of Raphaim northward, and descendeth thorow the valley of Hennom unto the side of Jebusi southward and goeth down to the well of Rogell.",
  "17": "And compasseth from the north and goeth forth to Ensames and to the coasts that lie before the going up unto Adomim: and goeth down to the stone of Bohan the son of Ruben:",
  "18": "and then goeth along toward the side of the plain, northward: and goeth down into the plain:",
  "19": "and goeth along to the side of Bethhaglah northward, and endeth and the point of the salt sea north therefrom, and at the end of Jordan south therefrom. This is the south coast.",
  "20": "And Jordan is their east coast, this is the inheritance of the children of Benjamin with their coasts round about and by their kindreds.",
  "21": "And these are the cities of the tribes of the children of Benjamin in their kindreds: Jericho, Bethhaglah, and the valley of Kaziz:",
  "22": "Betharabah, Zamarim, and Bethel:",
  "23": "Auim, Pharah, and Ophrah,",
  "24": "Chepar Ammonai, Ophni, and Gabai, twelve cities with their villages.",
  "25": "Gabaon, Ramah, and Beroth:",
  "26": "Mazphah, Caphairah and Mozah:",
  "27": "Rekem, Jarephel and Tharelah,",
  "28": "Zela, Eleph, and the city of the Jebusites which is Jerusalem, Gabaath, and Kariath, fourteen cities with their villages. This is the inheritance of the children of Benjamin in their kindreds."
}