{
  "1": "And the second lot came out unto the tribe of the children of Simeon by their kindreds. And their inheritance fell in the midst of the inheritance of the children of Juda.",
  "2": "And their inheritance was Bersabe, Sabe, and Moladah,",
  "3": "Hazorsual, Balah, and Azem,",
  "4": "Eltholad, Bethul and Hormah",
  "5": "Zikelag, Bethmarcaboth and Hazetsusah,",
  "6": "Bethlebaoth, and Saruhen thirteen cities with their villages.",
  "7": "Aim, Remon, Ether and Asan, four cities with their villages:",
  "8": "and thereto all the villages that lie round about these cities, even unto Balasath, Beor and Ramath, southward. This is the inheritance of the tribe of the children of Simeon in their kindreds",
  "9": "out of the portion of the children of Juda, came the inheritance of the children of Simeon. For the part of the children of Juda was too much for them: and therefore the children of Simeon had their inheritance in the inheritance of them.",
  "10": "And the third lot came unto the children of Zabulon according unto their kindreds. And the coasts of their inheritance came to Sarid,",
  "11": "and went up to the Sea and to Martalah, and touched at Dabaseth, and met at the river that lieth before Jokneven:",
  "12": "and turned from Sarid eastward toward the sun rising unto the border of Chisloth in mount Thabor: and then goeth out to Dabereth and goeth up to Japhia:",
  "13": "and from thence goeth along eastward toward the sun rising, to Sethah, Hepher Ithah, and Jazim, and goeth to Remon, Methoar, and Neah.",
  "14": "And compasseth it on the north side and goeth to Nathan, and endeth in the valley of Jephthahel.",
  "15": "And Jatath, Nathalol, Semron, Jedalah, and Bethlehem: twelve cities with their villages.",
  "16": "This is the inheritance of the Children of Zabulon, in their kindreds. The said cities with their villages.",
  "17": "And the fourth lot came out to the children of Isacar by their kindreds.",
  "18": "And their coasts were Jesraelah, Casuloth, Sunem,",
  "19": "Napharaim, Silom, Anaharath:",
  "20": "Harabith, Kision and Abez:",
  "21": "Rameth, Enganim, Enhadah, and Bethphazez.",
  "22": "And his coasts met at Thabor Sahazimah and at Bethsames and endeth at Jordan; Sixteen cities with their villages.",
  "23": "This is the inheritance of the tribe of the children of Isacar by their kindreds, the cities and their villages.",
  "24": "And the fifth lot came out unto the tribe of the children of Aser by their kindreds.",
  "25": "And their coasts were Helkath, Hali, Beten and Achsaph:",
  "26": "Alamelech, Amaad, and Miseal: and met at Carmel on the sea, and at Sihor and at Labanath",
  "27": "and turneth toward the sun rising to Bethdagon, and met at Zabulon and in the valley of Jehthah, and toward the northside of Bethemek and Negel, and goeth out on the left side of Cabul:",
  "28": "and Hebron, Rohob, Hamon, and Kanah even unto great Sidon.",
  "29": "And then the coast turneth to Ramah and to the strong city of Azor and turneth to Hozah and endeth at the sea: by the possession of Achzibah:",
  "30": "Ama, Aphek, and Rohob: twenty and two cities with their villages.",
  "31": "This is the inheritance of the tribe of the children of Aser by their kindreds: these cities with their villages.",
  "32": "And the sixth lot came out unto the children of Nephthali by their kindreds.",
  "33": "And their coasts were from Heleph and from Elon in Zaananim, and Adami, Nekeb and Jabneel even to Lakum, and go out at Jordan.",
  "34": "And then the coast turneth westward to Asanoth in mount Thabor, and then goeth out from thence to Hukokah and meeteth with Zabulon on the south side, and with Aser on the west, and at Juda upon Jordan toward the sun rising.",
  "35": "And their strong cities are Zidim, Ber, Hamath, Racath and Cenereth",
  "36": "Adamah, Hermah and Hazor:",
  "37": "Kedes, Edrai, and Enhazor:",
  "38": "Ieron, Magdelel: Horem, Bethanah and Bethsames: nineteen cities with their villages.",
  "39": "This is the inheritance of the tribe of the children of Nephthali by their kindreds: these cities and their villages.",
  "40": "And the seventh lot fell to the tribe of Dan by their kindreds.",
  "41": "And the coasts of their inheritance was zaraah, Esthaol, Irsames,",
  "42": "Saelabin, Aialon and Jethlah:",
  "43": "Eglon, Themnathah and Akaron:",
  "44": "Elthekeh Gibethon and Baalath:",
  "45": "Jehud, Banebarak and Gathermon,",
  "46": "Neiericon and Harcon with the country that lieth before Japho.",
  "47": "And the coasts of the children of Dan went out from beyond them. For the children of Dan went up and fought against Lesen and took it, and smote it with the edge of the sword, and conquered it, and dwelt therein and called it Dan, after the name of Dan their father.",
  "48": "This is the inheritance of the tribe of the children of Dan in their kindreds: these cities with their villages.",
  "49": "When they had made an end of dividing the land by her coasts then the children of Israel gave an inheritance unto Josua the son of Nun among them:",
  "50": "at the mouth of the LORD they gave him the city which he asked, even Thamnah serah in mount Ephraim. And he built the city and dwelt therein.",
  "51": "These are the inheritances which Eleazar the priest and Josua the son of Nun, and the ancient fathers of the tribes of the children of Israel divided by lot in Siloh before the LORD, in the door of the tabernacle of witness, and so made an end of dividing the country."
}