{"1": "<pb/>¿Acaso ignoran, hermanos (y hablo a gente entendida en leyes), que la Ley obliga al individuo sólo mientras vive?", "2": "Así, una mujer casada está legalmente vinculada al marido mientras él está vivo, pero, si el marido muere, queda libre de las leyes del matrimonio.", "3": "Consecuencia: que si se va con otro mientras vive el marido, se la declara adúltera; en cambio, muerto el marido, está libre de las leyes del matrimonio y, si se va con otro, no es adúltera.", "4": "Pues bueno, hermanos míos, en el cuerpo del Mesías los hicieron morir a la Ley; así pudieron ser de otro, del que resucitó de la muerte, y empezar a ser fecundos para Dios.", "5": "Cuando estaban sujetos a los bajos instintos, las pasiones pecaminosas que atiza la Ley activaban en nuestro cuerpo una fecundidad de muerte;", "6": "ahora, en cambio, al morir a lo que nos tenía atrapados, quedamos libres de la Ley; así podemos servir en virtud de un espíritu nuevo, no de un código anticuado.", "7": "<pb/>Conclusión: que Ley es sinónimo de pecado. ¡Ni mucho menos! Es verdad que, si descubrí el pecado, fue sólo por la Ley. Yo realmente no sabía lo que era el deseo hasta que la Ley no dijo: \"No desearás”,", "8": "y entonces el pecado, tomando pie del mandamiento, provocó en mí toda clase de deseos. De hecho, en ausencia de Ley, el pecado está muerto,", "9": "mientras yo, antes, cuando no había Ley, estaba vivo. Pero, al llegar el mandamiento, recobró vida el pecado", "10": "y morí yo: me encontré con que el mismo mandamiento destinado a dar vida, daba muerte,", "11": "porque el pecado, tomando pie del mandamiento, me engañó y, con el mandamiento, me mató.", "12": "Así que la Ley es santa y el mandamiento santo, justo y bueno.", "13": "En todo caso, eso en sí bueno se convirtió en muerte para mí. No, tampoco, sino que el pecado aparece como pecado porque utiliza eso en sí bueno para provocarme la muerte; de ese modo, gracias al mandamiento, resalta hasta el extremo lo criminal del pecado.", "14": "La Ley es espiritual, de acuerdo, pero yo soy un hombre de carne y hueso, vendido como esclavo al pecado.", "15": "Lo que realizo no lo entiendo, pues lo que yo quiero, eso no lo ejecuto y, en cambio, lo que detesto, eso lo hago.", "16": "Ahora, si lo que hago es contra mi voluntad estoy de acuerdo con la Ley en que ella es excelente,", "17": "pero entonces ya no soy yo el que realiza eso, es el pecado que habita en mí.", "18": "Veo claro que en mí, es decir, en mis bajos instintos, no habita nada bueno, porque el querer lo excelente lo tengo a mano, pero el realizarlo no;", "19": "no hago el bien que quiero; el mal que no quiero, eso es lo que ejecuto.", "20": "Ahora, si lo que yo hago es contra mi voluntad, ya no soy yo el que lo realiza, es el pecado que habita en mí.", "21": "Así, cuando quiero hacer lo bueno, me encuentro fatalmente con lo malo en las manos.", "22": "En lo íntimo, cierto, me gusta la Ley de Dios,", "23": "pero en mi cuerpo percibo unos criterios diferentes que guerrean contra los criterios de mi razón y me hacen prisionero de esa ley del pecado que está en mi cuerpo.", "24": "En una palabra: yo de por mí, por un lado, con mi razón, estoy sujeto a la Ley de Dios; por otro, con mis bajos instintos, a la ley del pecado. ¡Desgraciado de mí! ¿Quién me librará de este ser mío, instrumento de muerte?", "25": "Pero, ¡cuántas gracias le doy a Dios por Jesús, Mesías, Señor nuestro!"}