{"1": "<pb/>Nosotros los fuertes debemos cargar con las debilidades de los flojos y no buscar lo que nos agrada.", "2": "Procuremos cada uno dar satisfacción al prójimo en lo bueno, mirando a lo constructivo.", "3": "Tampoco el Mesías buscó su propia satisfacción; al contrario, como dice la Escritura: \"Las afrentas con que te afrentaban cayeron sobre mí”.", "4": "Es un hecho que todas las antiguas Escrituras se escribieron para enseñanza nuestra, de modo que, entre nuestra constancia y el consuelo que dan las Escrituras, mantengamos la esperanza.", "5": "Que Dios, fuente de toda constancia y consuelo, les conceda andar de acuerdo entre ustedes, como es propio de cristianos;", "6": "para que unánimes, a una voz, alaben a Dios, Padre de nuestro Señor, Jesús Mesías.", "7": "<pb/>Por consiguiente, acéptense mutuamente como el Mesías los aceptó para honra de Dios.", "8": "Quiero decir con esto que el Mesías se hizo servidor de los judíos para demostrar la fidelidad de Dios, ratificando las promesas hechas a los Patriarcas", "9": "y haciendo que los paganos alabaran a Dios por su misericordia. Así lo dice la Escritura: Por eso te alabaré en medio de las naciones y cantaré a tu nombre\",", "10": "Y en otro lugar: Alégrense, naciones, con su pueblo.", "11": "Y de nuevo: Alaben naciones todas al Señor, ensálcenlo, todos los pueblos\".", "12": "Y también Isaías dice: Retoñará la raíz de Jesé. el vástago reinará sobre las naciones: las naciones esperarán en él.", "13": "Que el Dios de la esperanza colme su fe de alegría y de paz, para que con la fuerza del Espíritu Santo desborden de esperanza.", "14": "Con todo, hermanos, en el caso de ustedes yo personalmente estoy convencido de que rebosan buena voluntad y de que les sobra saber para aconsejarse unos a otros.", "15": "A pesar de eso, les he escrito para refrescarles la memoria, a veces con bastante atrevimiento. Me da pie el don recibido de Dios,", "16": "que me hace celebrante del Mesías Jesús para con los paganos: mi función sacra consiste en anunciar la buena noticia de Dios, para que la ofrenda de los paganos, consagrada por el Espíritu Santo, le sea agradable.", "17": "Por eso, en lo que toca a Dios, pongo mi orgullo en el Mesías Jesús,", "18": "y así no se me ocurrirá hablar de nada que no sea lo que el Mesías ha hecho por mi medio para que respondan los paganos, valiéndose de palabras y acciones,", "19": "de la fuerza de señales y prodigios, de la fuerza del Espíritu; de ese modo, dando la vuelta desde Jerusalén hasta la Iliria, he completado el anuncio de la buena noticia del Mesías,", "20": "poniendo así además todo mi empeño en anunciarla donde aún no se había pronunciado su nombre; no quería construir sobre cimiento ajeno,", "21": "sino atenerme a la Escritura: Los que no tenían noticia lo verán, los que nunca habían oído comprenderán. (Is 52,15)", "22": "<pb/>Las más de las veces ha sido eso precisamente lo que me ha impedido ir a visitarlos;", "23": "ahora, en cambio, no tengo ya campo de acción en estas regiones, y como hace muchos años que siento muchas ganas de hacerles una visita,", "24": "de paso para España..., porque espero verlos al pasar y que ustedes me faciliten el viaje; aunque primero tengo que disfrutar un poco de su compañía.", "25": "Por el momento me dirijo a Jerusalén, prestando un servicio a los consagrados;", "26": "porque Macedonia y Grecia\" han decidido dar una muestra de solidaridad a los pobres entre los consagrados de Jerusalén.", "27": "Lo han decidido, sí, y de hecho se lo deben, porque si los demás pueblos han compartido sus bienes espirituales, les deben a su vez una ayuda en lo material.", "28": "Concluido este asunto y entregado el producto de la colecta, saldré para España pasando por la ciudad de ustedes,", "29": "y sé que mi ida ahí cuenta con la plena bendición del Mesías.", "30": "Por nuestro Señor, Jesús el Mesías, y por el amor que inspira el Espíritu les pido ahora un favor, hermanos; luchen a mi lado pidiendo a Dios", "31": "que escape de los incrédulos de Judea y que este servicio mío a Jerusalén sea bien acogido allí por los consagrados.", "32": "De esa manera, si Dios quiere, podré ir a verlos contento y descansaré un poco en su compañía.", "33": "El Dios de la paz esté con todos ustedes, amén."}