{"1": "<pb/>Pablo, servidor del Mesías Jesús, apóstol por llamamiento divino, escogido para anunciar la buena noticia de Dios.", "2": "Esta buena noticia, prometida ya por sus Profetas en las Escrituras santas,", "3": "se refiere a su Hijo que, por línea carnal, nació del linaje de David y, por línea de Espíritu santificador,", "4": "fue constituido Hijo de Dios en plena fuerza por su resurrección\" de la muerte: Jesús, Mesías, Señor nuestro.", "5": "A través/ de él hemos recibido el don de ser apóstol, para que en todos los pueblos haya una respuesta de fe en honor de su nombre.", "6": "A ellos pertenecen también ustedes, llamados por Jesús Mesías.", "7": "A todos ustedes los predilectos de Dios que están en Roma, llamados y consagrados\", les deseo el favor y la paz de Dios nuestro Padre y del Señor, Jesús Mesías.", "8": "<pb/>Antes de nada doy gracias a mi Dios, por medio do Jesús Mesías, por todos ustedes, porque en el mundo entero se pondera su fe.", "9": "Bien sabe Dios, a quien doy culto con toda mi alma proclamando la buena noticia de su Hijo, que no se me cae de la boca el nombre de ustedes cada vez que rezo,", "10": "y le pido a Dios que, si es su voluntad, alguna vez por fin consiga ir a visitarlos como sea.", "11": "Tengo muchas ganas de verlos, para comunicarles algún don del Espíritu que los afiance,", "12": "es decir, para animarnos mutuamente con la fe de unos y otros, la de ustedes y la mía.", "13": "Por otra parte, quiero que sepan, hermanos, que muchas veces he tenido en proyecto hacerles una visita, pero que hasta el presente siempre he encontrado obstáculos; esperaba recoger entre ustedes algún fruto, como entre los demás pueblos.", "14": "Estoy en deuda con griegos y extranjeros, con instruidos e ignorantes;", "15": "de ahí mi afán por exponerles la buena noticia también a ustedes los de Roma.", "16": "<pb/>Porque yo no me acobardo de anunciar la buena noticia, fuerza de Dios para salvar a todo el que cree, primero al judío, pero también al griego,", "17": "pues por su medio se está revelando la amnistía\" que Dios concede, única y exclusivamente por la fe, como dice la Escritura: El que se rehabilita por la fe, vivirá\"", "18": "<pb/>Se está revelando además desde el cielo la reprobación de Dios contra toda impiedad e injusticia humana, la de aquellos que reprimen con injusticias la verdad.", "19": "Porque lo que puede conocerse de Dios lo tienen a la vista, Dios mismo se lo ha puesto delante:", "20": "desde que el mundo es mundo, lo invisible de Dios, es decir, su eterno poder y su divinidad, resulta visible para el que reflexiona sobre sus obras, de modo que no tienen disculpa.", "21": "Porque al descubrir a Dios, en vez de tributarle la alabanza y las gracias que Dios se merecía, su razonar se dedicó a vaciedades y su mente insensata se obnubiló.", "22": "Pretendiendo ser sabios, resultaron unos necios", "23": "que cambiaron la gloría de Dios inmortal por estatuas, imágenes de hombres mortales, de pájaros, cuadrúpedos y reptiles.", "24": "Por eso, abandonándolos a sus deseos, los entregó Dios a la inmoralidad, con la que degradan ellos mismos sus propios cuerpos,", "25": "por haber sustituido ellos al Dios verdadero por uno falso, venerando y dando culto a la criatura en vez de al Creador (¡Bendito él por siempre! Amén).", "26": "Por esa razón los entregó Dios a pasiones degradantes: sus mujeres cambiaron las relaciones naturales por otras innaturales,", "27": "y los hombres lo mismo: dejando las relaciones naturales con la mujer, se consumieron de deseos unos por otros; cometen infamias con otros hombres, recibiendo en su persona el pago inevitable de sus desórdenes.", "28": "Como además juzgaron inadmisible seguir reconociendo a Dios, los entregó Dios a la inadmisible mentalidad de romper toda regla de conducta,", "29": "llenos como están de toda clase de injusticia, perversidad, codicia y maldad; colmados de envidias, homicidios, discordias, fraudes; son malpensados, difamadores,", "30": "calumniadores, hostiles a Dios, insolentes, soberbios, fanfarrones, con inventiva para lo malo, rebeldes a sus padres,", "31": "sin conciencia, sin palabra, sin entrañas, sin compasión.", "32": "Conocían bien el veredicto de Dios, que los que se portan así son reos de muerte y, sin embargo, no sólo hacen esas cosas, sino además aplauden a los que las hacen."}