{"1": "<pb/>Por eso tú, amigo el que seas, que te constituyes en juez, no tienes disculpa; al dar sentencia contra el otro te estás condenando a ti mismo, porque tú, el juez, te portas igual.", "2": "Pero, ¡sabemos que Dios condena con razón a los que obran de ese modo!", "3": "Y tú, amigo, que juzgas a los que obran así mientras tú haces lo mismo, ¿te figuras que tú sí vas a escaparte de la sentencia de Dios?", "4": "¿O es que no das importancia a su inagotable benignidad, a su tolerancia y a su paciencia, sin darte cuenta de que la benignidad de Dios te está empujando a la enmienda?", "5": "Pues con la dureza de tu corazón impenitente te estás almacenando castigos para el día del castigo, cuando se revelará el justo juicio de Dios,", "6": "que pagará a cada uno según sus obras.", "7": "A los que perseveraron en hacer el bien, buscando gloria y honor que no decaen, les dará vida eterna;", "8": "a los que por egoísmo se rebelaron contra la verdad y se afiliaron a la injusticia, les dará un castigo implacable.", "9": "Aflicción y angustia tocarán a todo el que comete el mal, en primer lugar al judío, pero también al griego;", "10": "gloria, honor y paz a todo el que practica el bien, en primer lugar al judío, pero también al griego.", "11": "Porque Dios no tiene favoritismos:", "12": "los que pecaban sin estar bajo la Ley, perecerán sin que intervenga la Ley; los que pecaban bajo la Ley, por la Ley serán juzgados.", "13": "Porque no basta escuchar la Ley para estar a bien con Dios, hay que practicar la Ley para recibir su aprobación.", "14": "Me explico: cuando los paganos, que no tienen Ley, hacen espontáneamente lo que ella manda, aunque la Ley les falte, son ellos su propia Ley;", "15": "y muestran que llevan escrito dentro el contenido de la Ley cuando la conciencia aporta su testimonio y dialogan sus pensamientos condenando o aprobando.", "16": "Así será el día en que Dios juzgue lo escondido en el hombre; y, según el evangelio que predico, lo hará por medio de Jesús Mesías.", "17": "<pb/>Supongamos ahora que tú te llamas judío, que te apoyas en la Ley, te glorías de Dios,", "18": "conoces su voluntad y, adoctrinado por la Ley, aciertas con lo mejor;", "19": "con eso estás convencido de ser guía de ciegos, luz de los que viven en tinieblas,", "20": "educador de ignorantes, maestro de simples, por tener el saber y la verdad plasmados en la Ley.", "21": "Bueno y, enseñando tú a otros, ¿no te enseñas nunca a ti mismo? Predicando que no se robe, ¿robas tú?", "22": "Diciendo que no se cometa adulterio, ¿adulteras tú? Teniendo horror de los ídolos, ¿te aprovechas de sus templos?", "23": "Mientras te glorías de la Ley, ¿afrentas a Dios violando la Ley?", "24": "Claro, ”por culpa de ustedes maldicen los paganos el nombre de Dios'\", como dice la Escritura.", "25": "La circuncisión sirve ciertamente para algo si practicas la Ley, pero si la violas, tu circuncisión es como si no existiera.", "26": "Esto supuesto, si un pagano no circunciso cumple las exigencias de la Ley, ¿no se le considerará circunciso aunque no lo esté?", "27": "Físicamente no estará circuncidado, pero si observa la Ley te juzgará a ti, que con todo tu código escrito y tu circuncisión violas la Ley.", "28": "Porque ser judío no está en lo exterior, ni circuncisión es tampoco la exterior en el cuerpo;", "29": "no, judío se es por dentro, y circuncisión es la interior, hecha por el Espíritu, no por fuerza de un código; lo es el que está bien conceptuado, no por los hombres, sino por Dios."}