{"1": "<pb/>Amos, practicad la justicia y la equidad con los siervos, puesto que sabéis que también vosotros tenéis a vuestro amo en el cielo.", "2": "Perseverad en la oración, siempre alerta y dando gracias a Dios,", "3": "pidiendo también por mí, para que Dios me dé la oportunidad de manifestar el secreto de Cristo, por el que estoy encadenado.", "4": "Pedid para que sepa anunciarlo con el lenguaje conveniente.", "5": "Portaos sabiamente con los de afuera, aprovechando las ocasiones propicias.", "6": "Que vuestra conversación sea siempre agradable, sazonada con la sal de la gracia, sabiendo cómo debéis responder a cada uno.", "7": "<pb/>Tíquico, hermano muy querido, fiel ministro del Señor y compañero de trabajo, os contará cómo van todas mis cosas;", "8": "os lo envío precisamente para esto, para que tengáis noticias mías y os dé ánimos.", "9": "Con él va Onésimo, vuestro fiel y querido hermano. Os informará de todo cuanto aquí llevamos a cabo.", "10": "Os saluda Aristarco, mi compañero de prisión, y Marcos, el primo de Bernabé, de quien recibisteis instrucciones (si recurre a vosotros, acogedle),", "11": "y Jesús, llamado Justo. Éstos son los únicos judíos que trabajan conmigo por el reino de Dios; ellos me sirvieron de consuelo.", "12": "Os saluda Epafras, vuestro compatriota, siervo de Jesucristo, que continuamente se esfuerza suplicando por vosotros, para que os mantengáis firmes y totalmente sometidos a la voluntad de Dios.", "13": "Soy testigo de lo mucho que se preocupa por vosotros, por los de Laodicea y por los de Hierápolis.", "14": "Os saluda Lucas, el médico tan querido, y Dimas.", "15": "Saludad a los hermanos de Laodicea, a Ninfa y a la iglesia que se reúne en su casa.", "16": "Cuando vosotros hayáis leído esta carta, procurad que también sea leída en la iglesia de Laodicea, y la de Laodicea leedla también vosotros.", "17": "Decid a Arquipo que procure cumplir el ministerio que el Señor le ha encomendado.", "18": "El saludo es de mi puño y letra: Pablo. Acordaos de que estoy en la cárcel. Que la gracia de Dios esté con vosotros."}