{"1": "<pb/>Quiero que sepáis qué intensa lucha soporto por vosotros, por los que residen en Laodicea y por todos los que no me conocen personalmente,", "2": "para que cobren ánimo, se mantengan unidos en el amor y alcancen así el conocimiento pleno de todo y descubran el secreto de Dios, que es Cristo,", "3": "en el que se encuentran ocultos todos los tesoros de la sabiduría y de la ciencia.", "4": "Digo esto para que nadie os engañe con razonamientos falsos.", "5": "Pues, aunque corporalmente me hallo ausente, en espíritu me encuentro en vuestra compañía, complaciéndome al ver la disposición inquebrantable de vuestra fe en Cristo.", "6": "Ya que habéis aceptado a Jesucristo, el Señor, vivid como él quiere,", "7": "arraigados y cimentados en él; manteneos firmes en la fe tal y como aprendisteis, en continua acción de gracias.", "8": "<pb/>Cuidado con que nadie os engañe con falsas teorías y vanos razonamientos, apoyados en las tradiciones de los hombres y en los elementos del mundo, y no en Cristo.", "9": "Porque en él habita corporalmente toda la plenitud de la divinidad,", "10": "y en él, cabeza de todo principado y potestad, habéis alcanzado la plenitud.", "11": "En él también fuisteis circuncidados con una circuncisión hecha no por la mano del hombre, sino con la circuncisión de Cristo, que consiste en despojaros de vuestros apetitos carnales.", "12": "En el bautismo fuisteis sepultados con Cristo, habéis resucitado también con él por la fe en el poder de Dios, que lo resucitó de entre los muertos.", "13": "Y a vosotros, que estabais muertos por vuestras faltas y por no haber dominado los apetitos carnales, os volvió a dar la vida juntamente con él, y nos ha perdonado todos los pecados.", "14": "Ha destruido el acta que había contra nosotros con sus acusaciones legales, quitándola de en medio y clavándola en la cruz;", "15": "y destituyó a los principados y a las potestades, y los expuso a la pública irrisión, triunfando de ellos en la cruz.", "16": "Por consiguiente, que nadie os juzgue por las comidas o bebidas o por la participación en las fiestas, lunas nuevas o sábados,", "17": "lo cual es una sombra del futuro, cuyo fundamento es Cristo.", "18": "Que nadie, con simulada humildad o culto de ángeles, os niegue el premio de la victoria, metiéndose en cosas que no ha visto, presumiendo vanamente a la luz de su inteligencia carnal,", "19": "en lugar de adherirse a la cabeza, por la que todo el cuerpo, sustentado y ligado por las articulaciones y junturas, aumenta su crecimiento en Dios.", "20": "Si habéis muerto con Cristo a los elementos del mundo, ¿por qué os sometéis como si todavía fueseis del mundo a preceptos como:", "21": "no tomes, no gustes, no toques?", "22": "¿No son cosas que llegan a destruirse por el uso, conforme a las ordenanzas e instrucciones de los hombres?", "23": "Estas cosas pueden tener un aspecto de sabiduría, porque manifiestan cierta religiosidad, cierta humildad y un desprecio por el cuerpo; pero, en realidad, no tienen valor alguno, pues sólo tienden a satisfacer los apetitos carnales."}