{"1": "<pb/>Así, hermanos míos, amados y deseados, gozo y corona mía, estad firmes en el Señor, amados.*", "2": "Ruego a Evodia y a Síntique que sean de un mismo sentir en el Señor.", "3": "Te ruego también a ti, fiel compañero, que ayudes a estas hermanas que trabajaron conmigo en el evangelio; también con Clemente y con mis demás colaboradores, cuyos nombres están en el Libro de la Vida.", "4": "¡Regocijaos en el Señor siempre! Repito: ¡Regocijaos!", "5": "Vuestra bondad sea conocida por todos los hombres. ¡El Señor está cerca!*", "6": "Por nada estéis afanosos, sino presentad vuestros pedidos a Dios en oración, ruego y acción de gracias.", "7": "Y la paz de Dios, que supera todo entendimiento, guardará vuestro corazón y vuestros pensamientos en Cristo Jesús.", "8": "<pb/>Por lo demás, hermanos, todo lo que es verdadero, todo lo honorable, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en eso pensad.*", "9": "Lo que aprendisteis y recibisteis, oísteis y visteis en mí, eso haced. Y el Dios de paz estará con vosotros.*", "10": "<pb/>En gran manera me gocé en el Señor de que al fin haya reflorecido vuestro cuidado de mí. Estabais solícitos por mí, pero os faltaba la oportunidad.*", "11": "No lo digo porque tenga necesidad, pues aprendí a contentarme con cualquier situación.", "12": "Sé vivir en pobreza, y en abundancia. En todo estoy enseñado, para hartura como para hambre, para tener abundancia como para padecer necesidad.", "13": "Todo lo puedo en Cristo que me fortalece.*", "14": "Sin embargo, bien hicisteis en participar en mi tribulación.", "15": "Y sabéis también, oh filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia me comunicó sus dádivas, sino sólo vosotros.*", "16": "Porque aun a Tesalónica me enviasteis lo necesario una y otra vez.*", "17": "No es que yo busque dádivas, sino que busco fruto que abunde en vuestra cuenta.", "18": "Sin embargo, todo lo recibí, y tengo abundancia. Estoy lleno, habiendo recibido de Epafrodito lo que enviasteis, fragante aroma, sacrificio acepto, agradable a Dios.", "19": "Mi Dios, pues, suplirá toda necesidad vuestra, conforme a su gloriosa riqueza en Cristo Jesús.*", "20": "A nuestro Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén.", "21": "<pb/>Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan.", "22": "Todos los santos os saludan, especialmente los de la casa de César.*", "23": "La gracia de nuestro Señor Jesucristo sea con vuestro espíritu."}