{"1": "El Dios todopoderoso también me dio este mensaje: «Grande es mi amor por Jerusalén; y así de grande es también mi enojo contra sus enemigos.", "10": "", "11": "", "12": "»¡Habitantes de Judá! ¡Pueblo de Israel! Ustedes fueron entre las naciones un pueblo al que todos maldecían, pero yo los salvaré y serán una bendición. Sembrarán sus campos en paz, y sus viñedos darán mucho fruto; el cielo enviará sus lluvias y la tierra dará sus cosechas. Todo eso les daré a ustedes, los que han quedado con vida. Por lo tanto, ¡anímense!", "13": "", "14": "»Habitantes de Judá y de Jerusalén: Sus antepasados me hicieron enojar; por eso los destruí sin compasión. Pero no tengan miedo, que ahora voy a tratarlos bien. Yo soy el Dios de Israel, y les juro que así lo haré.", "15": "", "16": "»Éstos son mis mandamientos: Digan siempre la verdad, procuren hacer la paz, y traten a todos con justicia.", "17": "No hagan planes malvados en contra de sus semejantes, ni hagan juramentos falsos, porque todo eso lo aborrezco. Yo soy el Dios de Israel, y les juro que así es».", "18": "El Dios todopoderoso también me dio este mensaje: «Habitantes de Judá: amen la paz y la verdad. Así serán muy felices cuando ayunen en el mes cuarto, y en el quinto, séptimo y décimo. ¡Será como si estuvieran de fiesta!", "19": "", "2": "", "20": "»Vendrán muchos pueblos y naciones, y pasarán de una ciudad a otra diciéndole a la gente: “Busquen la bendición de Dios. Nosotros también la buscaremos”. Yo soy el Dios de Israel, y les juro que así será.", "21": "", "22": "»Cuando llegue ese día, muchos pueblos y naciones poderosas vendrán a Jerusalén para pedirme que los trate con bondad. Diez hombres buscarán a un judío, y agarrándolo de la ropa le dirán en otro idioma: “¡Déjanos acompañarte a Jerusalén! ¡Sabemos que Dios está con ustedes!” »Yo soy el Dios de Israel, y les juro que así será».", "3": "Pero volveré a vivir en ella, y será llamada “Ciudad Fiel”; habitaré de nuevo en mi templo, y Sión será llamado “Monte Santo”. Yo soy el Dios de Israel, y juro que así será.", "4": "»En las calles de Jerusalén jugarán los niños y las niñas, y descansarán los ancianos y las ancianas, apoyándose en sus bastones. Yo soy el Dios de Israel, y juro que así será.", "5": "", "6": "»Cuando llegue ese día, los que hayan quedado con vida creerán que esto es imposible, pero nada hay imposible para mí. Yo soy el Dios de Israel, y juró que así lo haré.", "7": "»Yo rescataré a mi pueblo de los países del este y del oeste,", "8": "y lo haré volver a Jerusalén. Será mi pueblo, y yo seré su Dios; un Dios fiel y justo. Yo soy el Dios de Israel, y juro que así lo haré.", "9": "»Ustedes han oído mi mensaje por medio de mis profetas, desde que se puso la primera piedra para reconstruir mi templo. Por lo tanto, ¡anímense! »Antes de empezar la reconstrucción no se les pagaba a los trabajadores ni se alimentaba a los animales; por culpa del enemigo nadie viajaba con tranquilidad, y todos se peleaban contra todos. Pero ya no voy a tratar así a los que aún quedan con vida. Yo soy el Dios de Israel, y les juro que así será."}