{
  "1": "Here is a saying you can trust. If anyone wants to be a leader in the church, he wants to do a good work for God and people.",
  "2": "A leader must be free from blame. He must be faithful to his wife. In anything he does, he must not go too far. He must control himself. He must be worthy of respect. He must welcome people into his home. He must be able to teach.",
  "3": "He must not get drunk. He must not push people around. He must be gentle. He must not be a person who likes to argue. He must not love money.",
  "4": "He must manage his own family well. He must make sure that his children obey him and show him proper respect.",
  "5": "Suppose someone doesn't know how to manage his own family. Then how can he take care of God's church?",
  "6": "The leader must not be a new believer. If he is, he might become proud. Then he would be judged just like the devil.",
  "7": "The leader must also be respected by those who are outside the church. Then he will not be put to shame. He will not fall into the devil's trap.",
  "8": "Deacons also must be worthy of respect. They must be honest and true. They must not drink too much wine. They must not try to get money by cheating people.",
  "9": "They must hold on to the deep truths of the faith. Even their own minds tell them to do that.",
  "10": "First they must be tested. Then let them serve as deacons if there is nothing against them.",
  "11": "In the same way, their wives must be worthy of respect. They must not say things that harm others. In anything they do, they must not go too far. They must be worthy of trust in everything.",
  "12": "A deacon must be faithful to his wife. He must manage his children and family well.",
  "13": "Those who have served well earn the full respect of others. They also become more sure of their faith in Christ Jesus.",
  "14": "I hope I can come to you soon. But now I am writing these directions to you.",
  "15": "Then if I have to put off my visit, you will know how you should act in God's family. The family of God is the church of the living God. It is the pillar and foundation of the truth.",
  "16": "There is no doubt that godliness is a great mystery. Jesus appeared in a body. The Holy Spirit proved that he was the Son of God. He was seen by angels. He was preached among the nations. People in the world believed in him. He was taken up to heaven in glory."
}