{
  "1": "Don't tell an older man off. Make an appeal to him as if he were your father. Treat younger men as if they were your brothers.",
  "2": "Treat older women as if they were your mothers. Treat younger women as if they were your sisters. Be completely pure in the way you treat them.",
  "3": "Take care of the widows who really need help.",
  "4": "But suppose a widow has children or grandchildren. They should first learn to put their faith into practice. They should care for their own family. In that way they will pay back their parents and grandparents. That pleases God.",
  "5": "The widow who really needs help and is left all alone puts her hope in God. Night and day she keeps on praying. Night and day she asks God for help.",
  "6": "But the widow who lives for pleasure is dead even while she is still living.",
  "7": "Give those directions to the people also. Then no one can be blamed.",
  "8": "Everyone should provide for his own relatives. Most of all, everyone should take care of his own family. If he doesn't, he has left the faith. He is worse than someone who doesn't believe.",
  "9": "No widow should be put on the list of widows unless she is more than 60 years old. She must also have been faithful to her husband.",
  "10": "She must be well known for the good things she does. That includes bringing up children. It includes inviting guests into her home. It includes washing the feet of God's people. It includes helping those who are in trouble. A widow should spend her time doing all kinds of good things.",
  "11": "Don't put younger widows on that kind of list. They might want pleasure more than they want Christ. Then they would want to get married again.",
  "12": "If they do that, they will be judged. They have broken their first promise.",
  "13": "Besides, they get into the habit of having nothing to do. They go around from house to house. They waste time. They talk about others. They bother people. They say things they shouldn't say.",
  "14": "So here is the advice I give to younger widows. Get married. Have children. Take care of your own homes. Don't give the enemy the chance to tell lies about you.",
  "15": "In fact, some have already turned away to follow Satan.",
  "16": "Suppose a woman is a believer and has widows in her family. She should help them. She shouldn't let the church pay the expenses. Then the church can help the widows who really need it.",
  "17": "The elders who do the church's work well are worth twice as much honor. That is true in a special way of elders who preach and teach.",
  "18": "Scripture says, \"Do not stop the ox from eating while it helps separate the grain from the straw.\"--(Deuteronomy 25:4) Scripture also says, \"Workers are worthy of their pay.\"--(Luke 10:7)",
  "19": "Don't believe a charge against an elder unless two or three witnesses bring it.",
  "20": "Elders who sin should be corrected in front of the other believers. That will be a warning to the others.",
  "21": "I command you to follow those directions. I command you in the sight of God and Christ Jesus and the chosen angels. Treat everyone the same. Don't favor one person over another.",
  "22": "Don't be too quick to place your hands on others to set them apart to serve God. Don't take part in the sins of others. Keep yourself pure.",
  "23": "Stop drinking only water. If your stomach is upset, drink a little wine. It can also help the other sicknesses you often have.",
  "24": "The sins of some people are easy to see. They are already being judged. Others will be judged later.",
  "25": "In the same way, good works are easy to see. But even good works that are hard to see can't stay hidden."
}