{
  "1": "Yejhua ica on, tej, nonequi xtictlatzijcamatisquej ica on tlen yoticaquej, yej más tiquejehuasquej para ma ca ticpolosquej on ojtli.",
  "2": "On temachtijli yejhuan on ilhuicactequitquej oquiteijlijquej melahuac otlanahuatij, niman nochimej yejhuan xoquitlacamatquej nion xoquiselijquej oquiselijquej on castigo quen nonequi.",
  "3": "Yejhua ica, tej, ¿quen ijqui titomanahuisquej itech itlahuel Dios tla san ticajahuilmatij on temaquixtilistli yejhuan sanoyej hueyi quijtosnequi? ToTeco achtopa oquitemachtij yejhua in temachtijli ica temaquixtilistli, niman más saquin on yejhuan oquicaquej otechijlijquej ica on temaquixtilistli yejhua melahuac.",
  "4": "Niman Dios no otechititij ica on temaquixtilistli yejhua melahuac ican on tlamajhuisoltin, niman tetlatlachaltij niman miyec milagros, niman no yejhua ica on tetlayocoliltin yejhuan on Espíritu Santo cada se otechmacac ocse tlamantic quen yejhua oquinec.",
  "5": "Dios xoquinmactilij on ilhuicactequitquej para quimandarosquej on tlalticpactli yejhuan saquin onyas yejhuan aman tictenejtoquej.",
  "6": "Yej secan ipan on Yectlajcuilojli quijtohua: Oh Dios, ¿tlen hueyilistli quipia on tlacatl, ica tiquelnamiqui? ¿Tlen hueyilistli quipia on tlalticpactlacatl ica ticuajmatzticaj?",
  "7": "Ipan quesqui tonaltin otictlalij xmás hueyixticaj xquen on ilhuicactequitquej. Oticmacac hueyilistli niman tetlacaitalistli, niman no oticmacac tlanahuatijli para quinahuatis nochi on tlen oticmachijchiu.",
  "8": "Nochi tlajtlamach yejhuan oticchijchiu, oticmacac on tlacatl para yejhua quimandarohua. Ijcon, tej, ijcuac Dios oquimacac nochi on tlajtlamach para quimandaros, xitlaj oquixcau para oquimacac ma quimandaro. Masqui Dios ijcon oquijtoj, hasta aman on tlacatl xtiquitaj tla hueli quimandarohua nochi on tlajtlamach.",
  "9": "Yej tiquitaj Jesús yejhuan Dios oquitlalij xmás hueyixticaj xquen on ilhuicactequitquej ipan quesqui tonaltin. Ijcon oquichiu ica ihueyi teicnelilis para omic ipampa nochi tlacatl. Ijcon, tej, tiquitaj ica aman yejhua quipia hueyilistli niman tetlacaitalistli pampa otlajyohuij niman omic ne ipan on cojnepanojli.",
  "10": "Yejhua ica Dios, yejhuan nochi tlen tlajtlamach oncaj para yejhua, niman oncaj yejhua itechcopa, oquichiu quen quitocarohua ijcuac oquitemactilij Cristo itech itlajyohuilis ne ipan on cojnepanojli. Niman yejhua ica onaxitij para huelis quinmaquixtis iconehuan. Ijcon, tej, Cristo onochiu se tlayecanquetl yejhuan oquiyecan miyec tlacatl para quipiasquej temaquixtilistli.",
  "11": "Sanquen Jesucristo yejhuan chipahuac niman on yejhuan quinchipahua san se Tajtli quipiaj. Yejhua ica yejhua xpinahua para quintocayotia icnihuan.",
  "12": "Ipan in Yectlajcuilojli Jesucristo quijlia Dios: Niquimijlis on nocnihuan aquin tejhua. Niman nimitzyectenehuas ican tlacuicajli intzajlan on tlaneltocaquej campa nosentlaliaj.",
  "13": "Niman no quijtohua: Nictlalis noyojlo itech Dios. Niman ocsejpa quijtohua: Nican ninemi inhuan on noconehuan yejhuan Dios onechinmacac.",
  "14": "On teconehuan itech se familia quipiaj nacatl niman yestli ipan intlalnacayo. Yejhua ica Jesús no onochiu tlacatl niman oquipix nacatl niman yestli ipan itlalnacayo. Ijcon onochiu para ohuel omic, niman itechcopa imiquilis oquixoxotonij on diablo yejhuan quipiaya poder para temictis.",
  "15": "Ijcon oquinmanahuij on yejhuan nemiyaj quen tlanamactin ipan nochi innemilis pampa quimacajsiyaj on miquilistli.",
  "16": "Tej, ica tlen melahuac xohuajlaj para oquimpalehuico on ilhuicactequitquej, yej oquimpalehuico on yejhuan tlaneltocaj quen Abraham otlaneltocac.",
  "17": "Niman yejhua ica, tej, ica oncatca para nochihuas tlacatl no ijqui quen on itlalticpacicnihuan. Ijcon oquichiu para ohuel onochiu se hueyi tiopixqui yejhuan teicnelia niman quichihua nochi quen quitocarohua ixpan Dios. Yejhua ijcon onochiu hueyi tiopixqui para onohuentlalij impampa intlajtlacolhuan on tlacamej.",
  "18": "Niman aman yejhua hueli quimpalehuiya on yejhuan on diablo quitlatlata para ma tlajtlacocan, pampa sa no yejhua Cristo tlamach oquiyohuij, niman on diablo no oquitlatlatac para ma tlajtlaco."
}