{
  "1": "Yejhua in Melquisedec rey catca ipan on hueyican itoca Salem niman no tiopixqui catca itech on más hueyixticaj Dios. Ijcuac Abraham ohuajnocuepato ne ipan on guerra campa oquintlanito on reyes, Melquisedec oquinamiquito niman oquitiochiu.",
  "2": "Abraham oquimacac majtlactli parte on tlen oquitlanito ipan on guerra. On tocayotl Melquisedec quijtosnequi on “rey yolmelajqui”. On tocayotl no quijtosnequi “rey de yolsehuilistli” pampa Melquisedec rey catca ne ipan on hueyican itoca Salem yejhuan quijtosnequi “yolsehuilistli”.",
  "3": "Xqueman caquisti tla quitenehuaj ica yejhua oquipix itaj, noso inan, noso on itajhuehuentzitzihuan. No ijqui xqueman caquisti tla quitenehuaj on ijcuac otlacat nion on ijcuac yejhua omic. Ijcon, tej, yejhua para nochipa hueyi tiopixqui quen iConeu Dios.",
  "4": "Aman, tej, ¡xquitacan quen hueyixticatca Melquisedec! Abraham tohueyitajhuehuentzin hasta oquimacac majtlactli parte on tlen oquitlanito ipan on guerra.",
  "5": "Niman nochi on tiopixquej yejhuan ihuejcaconehuan Leví quipiayaj tlanahuatijli ipan on tlanahuatijli para quiselisquej intech on tlacamej on majtlactli parte de on tlen quitlanij. Yejhua in quijtosnequi quiselisquej on majtlactli parte intech inicnihuan hebreos masqui on inicnihuan no ihuejcaconehuan Abraham.",
  "6": "Pero Melquisedec, masqui xotlacat quen ihuejcaconehuan Leví, oquiselij on majtlactli parte itech Abraham, niman oquitiochiu Abraham yejhuan oquinselij ipromesas Dios.",
  "7": "Niman xacaj hueli quinemilis ica on yejhuan quiselia on tlatiochihualistli más hueyixticaj xquen on yejhuan quitiochihua.",
  "8": "Nican totzajlan nemij on tiopixquej yejhuan quiseliaj se parte yejhuan iyaxca Dios de nochi on majtlactli parte yejhuan quipia. On tiopixquej miquij. Pero on Yectlajcuilojli quijtohua ica xomic Melquisedec yejhuan oquiselica se parte de nochi on majtlactli parte.",
  "9": "Niman aman huelisquia tiquijtosquiaj ica Leví niman nochi on ihuejcaconehuan, yejhuan aman quitlajtlanij on majtlactli parte, no oquimacaquej Melquisedec on majtlactli parte ijcuac Abraham oquimacac.",
  "10": "Cas ijquin huelisquia tiquijtosquiaj pampa ijcuac Melquisedec oquinamiquito Abraham, Leví nemiya ipan inacayo Abraham, masqui Leví xe tlacatiya.",
  "11": "On tlacamej yejhuan chantij ipan on país itoca Israel oquiselijquej on tlanahuatijli intechcopa on tiopixquej levitas, yejhuan hualejtoquej itech Aarón. Aman, tej, tla on tiopixquej melahuac huelisquiaj quinyolchipahuasquiaj on yejhuan quitlacamatiyaj on tlanahuatijli, tla ijcon xoc polihuisquia para nemisquia ocse tiopixqui yejhuan quen Melquisedec, yejhuan xhualehua itech Aarón.",
  "12": "Tla Dios quipatla intequiu on tiopixquej, no ica oncaj nopatlas on tlanahuajijli.",
  "13": "Yejhua ica toTeco, yejhuan notenejticaj ipan in Yectlajcuilojli, quisticaj ipan ocse ifamilia Israel, yejhuan ompa xe yacaj quisa tiopixqui para tequitis ne campa tlaixpan.",
  "14": "Cuajli machixticaj ica toTeco hualejticaj ne ipan ifamilia Judá. Niman Moisés xejhua on familia oquiteneu ijcuac otlajtlajtoj ica on tiopixquej.",
  "15": "Niman in más sanoyej cuajli pantlantiticaj ica ohuajlaj se yencuic tiopixqui yejhuan sa no ijqui quen Melquisedec.",
  "16": "Yejhua xocalac tiopixqui itechcopa on tlanahuatijli yejhuan quijtohua catlejhua familia ica oncaj ipan quisas se yejhuan calaquis tiopixqui. Yej ocalac tiopixqui itechcopa on poder yejhuan quipia on inemilis yejhuan xqueman hueli xoxotoni,",
  "17": "pampa Dios ijquin quijtohua: Tejhua titiopixqui para nochipa sa no ijqui quen Melquisedec.",
  "18": "Ijcon, tej, on isoltic tlanahuatijli yejhuan quijtohua ica nochi tiopixquej ica oncaj quisaj itech ifamilia Levi xoc tequitis, pampa xcojtic niman xtepalehuij.",
  "19": "Itlanahuatil Moisés xacaj oquiyolchipau. Pero aman ticpiaj se temachtijli yejhuan huelis techyolchipahuas. Niman yejhua in temachtijli techmaca tlamachalistli niman techijlia quen huelisquej ticnisihuisquej Dios.",
  "20": "Niman Dios ocalactij Cristo para tiopixqui ican imelajcatlajtol.",
  "21": "Dios xoquincalactij on ocsequimej para tiopixquej ican imelajcatlajtol, pero Cristo ocalactij tiopixqui ican imelajcatlajtol, quen on Yectlajcuilojli quijtohua: ToTeco ican imelajcatlajtol oquijtoj, niman xqueman quipatlas. Ijquin oquijtoj: “Tejhua titiopixqui para nochipa sa no ijqui quen Melquisedec.”",
  "22": "Aman, tej, ipampa imelajcatlajtol Dios, Cristo quichihua para melahuac oncaj on yencuic pacto niman más cuajli xquen on isoltic pacto yejhuan oncatca ipan on tlanahuatijli.",
  "23": "On ocsequimej tiopixquej sanoyej omiyequiyajquej, pampa sa ompa mictiayaj niman ijcon xoc hueliyaj quichihuayaj intequiu.",
  "24": "Pero Cristo xqueman miqui, niman ijquin itequiu xqueman panohua itech ocse tlacatl.",
  "25": "Yejhua ica, yejhua hueli quinmaquixtia para nochipa on yejhuan yejhua itechcopa quinisihuiyaj Dios, pampa yejhua nochipa nemi para inca quitlajtlanilijticaj Dios ma quimpalehui.",
  "26": "Ijcon, tej, Jesús yejhua tohueyitiopixcau yejhuan techpolohuaya. Yejhua yolchipahuac, niman xoncaj itlaj tlinon ica huelis yacaj quijixcomacas. Yejhua xquipia itlaj tlajtlacojli. Yejhua xnemi ne intzajlan on tlajtlacolejquej, niman más tlacpac nemi xquen on cielos.",
  "27": "Yejhua xquen on ocsequimej huejhueyi tiopixquej. Yejhuamej cada mojmostla ica oncaj quinmictiaj on yolcamej para quixpantiliaj Dios on huentli, achtoj ipampa intlajtlacolhuan niman quemaj ipampa intlajtlacolhuan on tlacamej. Pero Jesús san sejpa niman para nochipa oquixpantilij Dios on huentli, niman yejhua in onochiu ijcuac sa no yejhua onohuentlalij.",
  "28": "On itlanahuatil Moisés quincalactia huejhueyi tiopixquej on tlacamej yejhuan tlajtlacolejquej. Pero on imelajcatlajtol Dios, yejhuan saquin oquitemacac xquen on tlanahuatijli, ocalactij hueyi tiopixqui on iConeu, yejhuan nochi ica yolchipahuac para nochipa."
}