{
  "1": "Ipan on yopanoc tonaltin, itechcopa on tiotlajtojquej, Dios oquinnotz on toachtojtajhuan miyecpa niman ican miyec tlamantli quen yejhua oquinec oquinnotz.",
  "2": "Pero aman ipan in sa ica nochi tonaltin, Dios yotechnotz itechcopa iConetzin. Dios oquichijchiu nochi tlen oncaj itechcopa iConetzin, niman aman yoquimactilij nochi iConetzin.",
  "3": "Sa no yejhua Cristo quipantlantia ihueyilis Dios. Sa no yejhua quixnescayotia nochi quen ijqui nemi Dios, niman no yejhua quejehua nochi on tlen oncaj ican itlajtol yejhuan quipia poder. Quemaj ijcuac yomic Cristo ne ipan cojnepanojli para otechquixtilij totlajtlacol, onotlalij iyecmacopa inesehuilpan campa tlamandarohua Dios ne ilhuicac.",
  "4": "IConetzin Dios oquinyecapanahuij on ilhuicactequitquej, niman yejhua oquiselij se tequitl yejhuan más hueyi quijtosnequi xquen intequiu on ilhuicactequitquej.",
  "5": "IConetzin Dios más hueyixticaj pampa Dios nion se ilhuicactequitquetl xqueman oquijlij: Tejhua tinoConeu, niman aman on tlacamej quimatisquej ica nimoTaj. Niman Dios no xacaj ilhuicactequitquetl oquijlij: Nejhua nimoTaj yes, niman tejhua tinoConeu yes.",
  "6": "Pero ijcuac ocuajhuicac on yencuiyotl iConeu ipan in tlalticpactli, oquijtoj: Ma quimahuistilican nochimej on ilhuicactequitquej Dios.",
  "7": "Itechica on ilhuicactequitquej Dios oquijtoj: Nicchihua para on ilhuicactequitquej nechtequichihuiliaj nimantzin quen on ajacatl panohua nimantzin. Niman nicchihua para notequitcahuan tlaxoxotoniaj quen on tlitl tlaxoxotonia.",
  "8": "Pero itech ica iConetzin, toTajtzin Dios oquijtoj: Oh Dios, motlanahuatijli onyas para nochipa, niman tejhua titlamandarohua ican yolmelajcalistli.",
  "9": "Otictlajsojtlac yolchipahualistli, niman otictlahuelitac on xyolchipahualistli. Yejhua ica Dios, on yejhuan moDios, omitztlapejpenij niman omitzmacac pactli más xquen on motequipanojcaxihuan.",
  "10": "No ijqui itech ica iConetzin Dios oquijtoj: Oh tejhua, noTeco, ijcuac xe itlaj oncatca, otictlalij in tlalticpactli niman ican momahuan no oticchijchiu nochi on tlen oncaj ne ipan cielos.",
  "11": "Niman nochi yejhua on popolihuis, pero tejhua tinemis para nochipa. Nochi on tlen oticchijchiu ijsolihuis quen ijsolihui itlaj tlaquentli.",
  "12": "Tiquincuejcuelpachos quen cuejcuelpachohuaj se tlaquentli, niman tiquimpatlas quen quipatlaj on tlaquentli. Pero tejhua nochipa sa no ijqui tinemi, niman monemilis xqueman tlamis.",
  "13": "No ijqui, tej, Dios xqueman oquijlij yacaj ilhuicactequitquetl: Xmotlali noyecmacopa, hasta queman niquintlanis on motlahuelicnihuan para tiquinmandaros.",
  "14": "Tla ijcon, tej, ¿aquinomej on ilhuicactequitquej? Nochimej on ilhuicactequitquej yejhuamej espíritus cuajcualtin yejhuan tepalehuijtoquej. Niman Dios quintitlani para comimpalehuiyaj on yejhuan quiseliaj temaquixtilistli."
}