{
  "1": "Yejhua ica, tej, pampa sanoyej miyec tlacatl oquipanextij itlaneltoc totech, ocse lado ma ticontlalican on tlen techteltia, niman on tlajtlacojli yejhuan techicximamalina, niman ma titotlalocan ican ijyohuilistli ipan on ojtli yejhuan ticpiaj toyecapan.",
  "2": "Ma tiquixquechican Jesús yejhuan itech hualehua totlaneltoc niman sa no yejhua quimelajcatlalia. Jesús xoquichihuilij cuenta on tlen tepinajtij ijcuac omic ne ipan cojnepanojli, pampa quimatzticatca ica tla yotlajyohuij, quipias pactli. Niman yejhua onotlalij iyecmacopa on nesehuilpan campa tlamandarohua Dios.",
  "3": "Xtlanemilican itech Jesús, yejhuan sanoyej oquijyohuij nochi on tlajtlamach yejhuan oquichihuilijquej on tlajtlacolejquej. Ijcon xtlanemilican para ma ca nensiahuisquej nion nenquipolosquej nemoyolehualis.",
  "4": "Nemejhuamej hasta aman xe nenmiquij ipampa on tlajtlacojli yejhuan ihuan titoxixicohuaj.",
  "5": "¿Yonenquelcajquej on tlen Dios oquijtoj ijcuac omechtlacanonotz nemejhuamej quen neniconehuan? Ijquin oquijtoj: Noconeu, ijcuac toTeco mitzmaca icastigo para mitzmelajcatlalis, cuajli xcaqui. Niman no ijcuac mitzchicajcanotza ma ca ticpolos moyolehualis,",
  "6": "pampa toTeco quincastigarohua on yejhuan quintlajsojtla. Melahuac, tej, yejhua quincastigarohua nochimej on yejhuan quinselia quen iconehuan.",
  "7": "Xquijyohuican nemejhuamej on castigo, pampa ijcon Dios mechpia quen iconehuan. ¿Tlen nemi yacaj teconeu yejhuan xquicastigarohua itaj?",
  "8": "Tla Dios xmechcastigarohua ijcon quen quincastigarohua nochimej on iconehuan, quijtosnequi ica nemejhuamej xmelahuac neniconehuan, yej san nenteichtacateconehuan.",
  "9": "Ijcuac ticoconej catcaj, on totlalticpactajhuan techcastigarohuayaj, niman tiquintlacaitayaj. ¿Tlica, tej, xmás cuajli tictlacamatisquej on toTajtzin ilhuicac chanej para ijqui ticpiasquej nemilistli?",
  "10": "On totlalticpactajhuan ipan quesqui xipan otechcastigarojquej quen oquinemiliquej cuajli. Pero Dios techcastigarohua para ticpiasquej on tlen melahuac techpalehuis para techchipahuas quen yejhua chipahuac.",
  "11": "On melahuac ica nochi castigo xticuelitaj ijcuac mero ticseliaj, yej techcocohua. Pero on yejhuan ican castigo noyectlaliaj, más saquin quiseliaj yolmelajcalistli niman yolsehuilistli.",
  "12": "Ijcon, tej, xmoyolehuacan niman xmoyolchicahuacan.",
  "13": "Más xmohuicacan ipan on cuajli ojtli para on yejhuan mechajtocasquej, masqui xcojtiquej ipan intlaneltoc, ma ca nocuepasquej ipan xcuajli ojtli, yej más quitocasquej on cuajli ojtli.",
  "14": "Xchihuacan canica para inhuan nochimej xnemican ican yolsehuilistli, niman xpiacan yolchipahualistli pampa xacaj quitas on toTeco tla xyolchipajticaj.",
  "15": "Xmotacan sa no nemejhuamej, ma ca yej semej nemejhuamej xnenquiselisquej iteicnelilis Dios. Niman no xmotacan sa no nemejhuamej para ma ca nensemej yej nenmochihuasquej quen veneno niman ijcon nenquinmijtlacosquej miyequej.",
  "16": "Ma ca semej nemejhuamej nenahuilnemisquej nion ma ca semej nemejhuamej nenquichihuasquej on tlen xchipahuac quen Esaú yejhuan ijcuac apismiquiya, oquipatlac ican se tlacuajli on iherencia yejhuan oquipix pampa yencuiyotl catca.",
  "17": "Niman nemejhuamej nenquimatztoquej ica más saquin, ijcuac Esáu quinequiya quiselis on herencia itech itaj, xoc ohuel. Niman masqui sanoyej ochocac, xoc ohuel onoyolpatlac niman ijcon xohuel oquipatlac on tlen oquichiu.",
  "18": "Nemejhuamej xonenquinisihuijquej on tepetl itoca Sinaí yejhuan yacaj hueli quimatoca campa on hebreos oquinisihuijquej ijcuac Moisés oquinmacac itlanahuatil Dios. Ipan on tepetl oncatca tlitl, niman tlasehualyotl, niman sanoyej tlayohuatoc catca, niman sanoyej temojtij ajacaya.",
  "19": "On hebreos, tej, ocacquej onopitz se trompeta niman itlajtol Dios. Ijcuac ocacquej on tlajtojli, sanoyej oquitlajtlanquej para ma ca sa ma quinnotza.",
  "20": "Ijcon oquichijquej pampa xhueliyaj quixicohuayaj on tlanahuatijli yejhuan ijquin quijtohuaya: “Xmictican ican temej noso ican espada on yejhuan contlalis icxi ipan on tepetl, masqui se yolqui.”",
  "21": "Sanoyej temojtij on tlen nochijticatca hasta Moisés ijquin oquijtoj: “Nicuecuetlaca ican nemojtijli.”",
  "22": "Nemejhuamej, tej, xonenquinisihuijquej yejhua on tepetl itoca Sinaí, yej yonenquinisihuijquej on tepetl itoca Sión campa oncaj on ihueyican Dios. Dios yejhua nochipa nemi. Yejhua in quijtosnequi on Jerusalén yejhuan ne ilhuicac oncaj. Yonenquinnisihuijquej on sanoyej miyequej ilhuicactequitquej",
  "23": "yejhuan yonosentlalijquej para quihueyilisquej Dios. Yonenquinnisihuijquej on iyencuiyoconehuan Dios yejhuan tojtocayonestoquej ne ilhuicac. Yonenquinisihuijquej Dios yejhuan nochimej quinyolcuitia niman quintlaxtlahuilia. No yonenquinnisihuijquej inespíritus on yolmelajquej tlacamej yejhuan Dios otlan oquinyolchipau.",
  "24": "Yonenquinisihuijquej Jesús on yejhuan oquitlalij on yencuic pacto niman itech iyesyo yejhuan yejhua ica otlajhuachij. In yestli quiteititia on tetlapojpolhuilistli niman xquitlajtlani on tetlacuepiltijli quen iyesyo Abel tlajtlaniya.",
  "25": "Yejhua ica xmotacan sa no nemejhuamej. Xselican itlajtol on yejhuan mechnotza. Tla on hebreos xonomanahuijquej ipan on miquilistli ijcuac xoquiselijquej itlajtol Moisés yejhuan nemiya ipan in tlalticpactli, sanoyej pantlantijticaj ica tejhuamej más xhuelis titomanahuisquej, tla tictlalcahuisquej itlajtol Dios yejhuan nemi ne ilhuicac.",
  "26": "Ipan on tonajli, on itlajtol Dios ocuihuijxoj yejhua in tlalticpactli. Pero aman quijtohua: “Ocsejpa, tej, nitlahuihuijxos, pero xsan in tlalticpactli nicuihuijxos, yej no nicuihuijxos yejhua on cielo.”",
  "27": "Yejhua on tlajtojli “ocsejpa”, quijtosnequi ica Dios quejcuanis nochi on tlajtlamach yejhuan huelij nohuihuijxohuaj, niman quincahuas on yejhuan xqueman huelij nohuihuijxohuaj.",
  "28": "Yejhua ica, tej, ma ticmacacan Dios tlaxtlahuijli pampa ticseliaj se yencuic lugar yejhuan xhuelis nejcuanis. Ma ticmahuistilican Dios ican nochi cuidado niman ican tetlacaitalistli quen quipactia,",
  "29": "pampa toDios quen itlaj tlitl yejhuan hueli nochi quitlatia."
}