{
  "1": "On tlaneltoctli quijtosnequi ica ticyolmelajcamatztoquej ica ticselisquej on tlen ticchaj, niman masqui xtiquitaj on tlen nochihuas ticmatij ican nochi toyojlo ica nochihuas.",
  "2": "",
  "3": "",
  "4": "",
  "5": "",
  "6": "Pero Dios xhuelis ticpactisquej tla xitech ticpiaj totlaneltoc, pampa para se huelis quinisihuis, ica oncaj quineltocas ica yejhua melahuac nemi, niman ica Dios quimacas tlaxtlahuijli on yejhuan melahuac quitejtemohuaj.",
  "7": "Ipampa on itlaneltoc, Noé oquitlacamat Dios, masqui xe nesiya on tlen temojtij yejhuan Dios oquijlij nochihuas. Yejhua oquichijchiu se hueyi acajli yejhuan ipan omaquis ihuan ichanchanejcahuan. Pampa ijquin oquineltocac Dios, Noé oquititij nochi tlacatl yejhuan nemiya ica tlajtlacojli, niman yejhua oquiselij yolmelajcalistli itech Dios itechcopa itlaneltoc.",
  "8": "Ipampa on itlaneltoc, Abraham oquitlacamat Dios ijcuac oquinotz para yas ne tetlalpan campa oquitlalij ipan ipromesa quimacas quen herencia. Yejhua oquis ne campa chantiya niman oyaj, masqui xquimatiya canon yaya.",
  "9": "Ipampa on itlaneltoc ochantic ne tetlalpan campa Dios oquitlalij ipan ipromesa, masqui para yejhua san tepal chanej catca. Ochajchantitiaj ipan se cajli tlachijchiutli ican tlaquentli. Isaac niman Jacob no ijcon ochantiquej yejhuan no oquiselijquej sa no yejhua promesa.",
  "10": "Abraham ijcon ochajchantitiaj pampa ican itlaneltoc quichaya para Dios cuicas ne ilhuicac campa oncaj on hueyican yejhuan sa no Dios otlatlajtlalij niman otlachijchiu cuajli ican cojtiquej cimientos.",
  "11": "Ipampa on itlaneltoc, Sara oquiselij on chicahualistli para onochiu nantli, masqui sanoyej ye lamajtzin catca para quimpiasquia iconehuan. Yejhua, tej, oquipix se iconeu pampa oquineltocac ica Dios quichihuas quen oquitlalij ipan ipromesa.",
  "12": "Ijcon tej, masqui Abraham sanoyej ye huehuentzin catca niman ye nisiu catca para miquis, yejhua ohuel oquipix ihuejcaconehuan. Niman otlacatquej sanoyej miyequej ihuejcaconehuan ijcon quen miyequej onoquej on sitlalimej ne ipan cielo niman ijcon quen on xajli yejhuan oncaj ne itenco on mar yejhuan xhueli yacaj quipohua.",
  "13": "Ijcuac nochimej yejhuamej on tlacamej omiquej, oc oquineltocaquej ica Dios quichihuas on tlen oquitlalij ipan ipromesa. Yejhuamej xoquiselijquej, pero sanoyej paquiyaj pampa ipan intlaneltoc quiyolmatzticatcaj ica on promesa tenquisas masqui polihuis miyec tonaltin para tenquisas. Ijcon oquijteijlijquej ica xchanejquej ipan in tlalticpactli, yej ne ilhuicac.",
  "14": "Tej, on yejhuan ijcon tlajtlajtohuaj cuajli quiteititiaj ica oc quitejtemohuaj se chanyotl campa chantisquej para nochipa.",
  "15": "Tla yejhuamej oc ontlamatztiasquiaj ipan on chanyotl campa ohuajtlacajtejquej, huelisquiaj ocsejpa yasquiaj.",
  "16": "Pero yejhuamej quinequiyaj se chanyotl más cuajli, se chanyotl yejhuan ilhuicac oncaj. Yejhua ica Dios xpinahua para Dios yes intech yejhuamej niman yoquinchijchihuilij se chanyotl.",
  "17": "Ipampa itlaneltoc, Abraham ocuicac Isaac on isenteconeu para quihuentlalisquia ijcuac Dios oquitlatlatac. Masqui Dios ijquin oquiprometerohuilij Abraham: “Itechcopa Isaac ticpias mohuejcaconehuan”, yejhua nemiya listo para quihuentlalisquia on san ica nochi iconeu.",
  "18": "",
  "19": "Abraham ijquin oquichiu pampa yejhua oquineltocac ica Dios quipia poder para quinyolihuitis on mimiquej. Niman masqui Isaac xomic, Abraham oquiselij quen on yejhuan ocsejpa oyoliu ne intzajlan on mimiquej.",
  "20": "Ipampa itlaneltoc, Isaac oquiprometerohuilij Jacob ihuan Esaú miyec tlatiochihualistli yejhuan saquin oquiselijquej.",
  "21": "Ipampa itlaneltoc Jacob, ijcuac ye nisiu para miquis, oquitlalij ipan ipromesa miyec tlatiochihualistli cada se iconeu José, niman oquimahuistilij Dios chica onocojtilij ican itopil.",
  "22": "Ipampa itlaneltoc José, ijcuac ye nisiu para miquis, oquijtoj ica más saquin on hebreos quisasquej ne ipan on país itoca Egipto, niman otlanahuatijteu tlinon quichihuasquej ica on iomiyohuan ijcuac quisasquej.",
  "23": "Ipampa intlaneltoc, itajhuan Moisés xoquimacajsquej on tlanahuatijli yejhuan oquitemacac on rey para ma quinmictican nochi on oquichcoconej hebreos. Yej, ijcuac onen, oquiyanquej Moisés yeyi metztli. Ijcon oquichijquej pampa oquitaquej ica yejhua se cualtzin oquichconetl catca.",
  "24": "Ipampa itlaneltoc Moisés, ijcuac yotlacatiac, xonocalactij nemis quen teconeu itech ichpoch on yejhuan rey ne Egipto.",
  "25": "Yej oquitlapejpenij tlajyohuis ne inhuan on iconehuan Dios, niman oquitlalcahuij on paquilistli ne tlajtlacolpan campa san panosquia on ipaquilis.",
  "26": "Yejhua quimatzticatca ica más hueyi quijtosnequi para quijyohuis on tlahuejli ipampa Cristo xquen tla quipiasquia nochi on iriqueza Egipto. Ijquin oquinemilij pampa yejhua oquimat ica Dios quimacas tlaxtlahuijli.",
  "27": "Niman ipampa itlaneltoc, Moisés oquis ne Egipto xican nemojtijli masqui on rey ocualan. Yejhua oquijyohuij on tlen tepajsoloj pampa yejhua quen quitzticatca Dios yejhuan xacaj hueli quita.",
  "28": "Niman no ipampa itlaneltoc, Moisés oquipehualtij on ilhuitl itoca pascua, niman otlanahuatij ma quimajhuichican on tlatzacuilyomej ican inyesyo on borreguitos. Ijcon otlanahuatij para on ilhuicactequitquetl, yejhuan quipiaya poder para temictis, xhuelis quimictis on conetl yejhuan yencuiyotl ipan inchanchanecahuan on hebreos.",
  "29": "Ipampa intlaneltoc, on hebreos oquipanahuijquej on Mar Rojo quen tlalhuactli yesquia. Pero ijcuac on Egipcios no ijqui quipanahuisnequiyaj, oamimiquej.",
  "30": "Ipampa intlaneltoc, on hebreos ohuetz on tepantli ne iyehualican on hueyican itoca Jericó ijcuac yejhuamej chicome tonajli oquiyehualojquej.",
  "31": "Ipampa itlaneltoc, on tlacapajpatlaquetl itoca Rahab, xomic inhuan on ichanejcahuan yejhuan xotetlacamatquej, pampa yejhua cuajli oquinselij on hebreos yejhuan oquitatoj quen tlaojoncaj Jericó.",
  "32": "¿Tlinon más niquijtos? Nechpolosquia tiempo para nitlajtlajtosquia itech ica Gedeón, Barac, Sansón, Jefté, David, Samuel niman on tiotlajtojquej.",
  "33": "Ipampa intlaneltoc sequimej yejhuamej oquintlanquej on países, niman sequimej yejhuamej otequihuajtiquej ican yolmejmelajcalistli, niman oquiselijquej on tlajtlamach yejhuan Dios oquitlalij ipan ipromesa. Impampa intlaneltoc, Dios oquinmanahuij intech on tecuani yolquej para xoquincuajquej.",
  "34": "Opanoquej cuajli ipan on tlimej yejhuan sanoyej tecuinticatcaj, oquinmanahuijquej para xoquinmictijquej ican espadas. Yejhuamej xcojtiquej catcaj pero oquiselijquej chicahualistli, yejhuamej ohuejhueyixtiajquej ijcuac oquichijquej querra otetlanquej intech insoldados intlahuelicnihuan.",
  "35": "Nemiyaj sequimej sihuamej yejhuan ocsejpa oquiselijquej inmicatzitzihuan yoltoquej. Ocsequimej omiquej ican tlamach temojtij tlajyohuilistli. Ijcuac quinmacahuasnequiyaj, yejhuamej xoquinequej, yej quinequiyaj para Dios quinyolihuitis niman quinquetztehuas ipan intlalcon para quipiasquej se nemilistli yejhuan más cuajli.",
  "36": "Ocsequimej otlajyohuijquej pampa oquinhuetzcaquej niman oquinhuijhuitequej, niman quemantica hasta oquinsalojquej niman oquintzacuquej.",
  "37": "Sequimej oquinmictijquej ican temej. Sequimej oquintlajcotequej ican sierra. Sequimej oquintlatlataquej, niman sequimej oquinmictijquej ican espadas. Sequimej nejecuanijtinemiyaj niman notlaquentiayaj ican incuetlaxyo on borreguitos niman incuetlaxyo on chitomej. Yejhuamej mayanquej catcaj, oquintlahuelitaquej niman oquintlajyohuiltijquej, niman inca onajahuiltijquej.",
  "38": "On xtlaneltocaquej xquinmelahuayaj intzajlan nemisquej. On tocnihuan quistinemiyaj neca campa tlapatlaco, niman neca ipan tepemej. Oniyanquej ipan teostoyo, niman campa tlalcoyoncan.",
  "39": "Nochimej yejhuamej, masqui Dios oquinselij quen yolchipajquej pampa oquipixquej tlaneltoctli, xoquiselijquej on tlen Dios oquitlalij ipan ipromesa.",
  "40": "Xoquiselijquej ipromesa Dios ipan on tonaltin pampa Dios yoquinemilijca on tlen más cuajli quichihuas. Yejhua yoquinemilijca ica más cuajli para yejhuamej quiselisquej on temaquixtilistli no ijcuac tejhuamej ticseliaj."
}