{"1": "<pb/>Job siguió en el uso de la palabra y dijo:", "2": "\"¡Quién me diera vivir como anta o, como en los d as en que Dios me proteg a,", "3": "cuando sobre mi cabeza luc a su antorcha y su resplandor me guiaba en las tinieblas;", "4": "como fui en los d as de mi oto o, cuando Dios proteg a mi tienda,", "5": "cuando Sadday estaba conmigo y mis hijos me rodeaban;", "6": "cuando mis pies se lavaban en leche, y r os de aceite brotaban de la piedra!", "7": "Cuando yo sal a a la puerta de la ciudad o colocaba mi asiento en la plaza,", "8": "los jóvenes, al verme, se retiraban, y los ancianos se quedaban en pie,", "9": "los notables conten an sus palabras y se pon an la mano en la boca.", "10": "Se apagaba la voz de los jefes, y su lengua se pegaba al paladar.", "11": "O do que me o a, me felicitaba; ojos que me ve an, daban testimonio de m,", "12": "porque libré al pobre que clamaba y al huérfano falto de ayuda.", "13": "A m sub a la bendición del desvalido y yo regocijaba el corazón de la viuda.", "14": "Me vest de justicia como con un vestido, ten a la equidad por manto y turbante.", "15": "Ojos fui para el ciego y pies para el cojo.", "16": "Para los indigentes fui padre, examiné la causa del desconocido.", "17": "Romp las mand bulas al malvado, de entre los dientes le arranqué la presa.", "18": "Yo me dec a: Moriré en mi nido, multiplicaré mis d as como el ave fénix.", "19": "Mi ra z se extiende hasta las aguas, en mis ramas se posa el roc o nocturno.", "20": "Conservaré lozana mi gloria y en mi mano mi arco renovará su fuerza.", "21": "Me escuchaban con gran atención, en silencio, para o r mi parecer.", "22": "A mis palabras nadie replicaba, sobre ellos mi discurso ca a gota a gota.", "23": "Me esperaban igual que se espera la lluvia, abr an su boca como al agua tard a.", "24": "Si les sonre a, cobraban ánimo; no se perd an la luz de mi rostro.", "25": "Yo les se alaba el camino, los guiaba; yo estaba como un rey en medio de sus huestes, como quien consuela a los afligidos."}