{
  "1": "On the first day of the third month in the eleventh year, the Lord spoke his word to me. He said,",
  "2": "\"Son of man, say to Pharaoh, king of Egypt, and his many people, 'Was there ever anyone as great as you?",
  "3": "What about Assyria? It was a cedar in Lebanon with fine branches that shaded the forest. It was very tall. Its top was among the clouds.",
  "4": "Water made the tree grow, and underground springs made it tall. Rivers flowed around the place where the tree was planted. Streams ran beside all the other trees around it.",
  "5": "That is why it grew taller than all the other trees in the field. Its branches became large and long because of so much water.",
  "6": "All the birds made their nests in its branches. All the wild animals gave birth to their young under it. All the powerful nations lived in its shade.",
  "7": "So the tree was big and beautiful with its long branches. Its roots reached down to many sources of water.",
  "8": "The cedar trees in God's garden couldn't compare to it. The pine trees couldn't equal its branches. The plane trees couldn't measure up to its branches. All the trees in God's garden couldn't match its beauty.",
  "9": "I was the one who made it beautiful with its many branches. This tree was the envy of all the trees in Eden, in God's garden.",
  "10": "\"'This is what the Almighty Lord says: The tree grew very tall, and its top reached the clouds. It became arrogant because it was so tall.",
  "11": "So I handed it over to a mighty ruler among the nations, and he surely dealt with it. I forced it out because of its wickedness.",
  "12": "Foreigners from the most ruthless nation cut it down and threw it away. Its branches fell on the mountains and in every valley. Its broken branches fell in every ravine in the land. All the nations in the world came out from under its shade and left.",
  "13": "All the birds perched on the fallen tree, and all the wild animals lived in its branches.",
  "14": "Then all the other trees growing by the water were kept from becoming arrogant because of their height, and their tops were no longer allowed to reach the clouds. So no tree, even if it is well-watered, will ever stand that tall. Every tree is going to die and go below the earth to join those who have died and gone down to the pit.",
  "15": "\"'This is what the Almighty Lord says: When the tree went down to the grave, I made people mourn. I covered the underground springs and held back the rivers. The many water sources stopped flowing. I made Lebanon mourn for the tree, and all the trees in the field fainted as they grieved over it.",
  "16": "I made the nations tremble in fear at the sound of the tree's crash. I brought the tree down to the grave to join those who had gone down to the pit. Then all the trees in Eden, the choicest and best trees of Lebanon, and all the trees that were well-watered were comforted below the earth.",
  "17": "They had gone down with the tree in the grave to join others killed in battle. All who lived in its shadow were scattered among the nations.",
  "18": "\"'This tree is you, Pharaoh, and all your many people. No tree in Eden has ever been as honorable and as great as you. But you will be brought down below the earth with the trees of Eden. You will lie among the godless people who were killed in battle, declares the Almighty Lord.' \""
}