{
  "1": "It was the tenth day of the month in the beginning of the twenty-fifth year of our captivity and fourteen years after Jerusalem was captured. At that time the Lord's power came over me, and he brought me to Jerusalem.",
  "2": "In visions, God brought me to Israel and set me down on a very high mountain. On the south side of the mountain were some buildings that looked like those in a city.",
  "3": "He brought me closer. I saw a man who looked like he was covered with bronze. The man was holding a linen tape measure and a measuring stick, and he stood in a gateway.",
  "4": "He said to me, \"Son of man, look with your eyes, and listen with your ears. Pay close attention to everything I'm going to show you. You were brought here to be shown these things. Tell the nation of Israel everything that you see.\"",
  "5": "I saw a wall that surrounded the temple. The man had a measuring stick that was 10 1/2 feet long. He measured the wall. It was 10 1/2 feet thick and 10 1/2 feet high.",
  "6": "Then the man went to the gateway that faced east. He went up its steps and measured the entrance to the gateway. It was 10 1/2 feet wide.",
  "7": "There were also guardrooms. Each guardroom was 10 1/2 feet long and 10 1/2 feet wide. The space between the guardrooms was 9 feet thick. And the entrance to the gateway by the entrance hall of the temple was 10 1/2 feet wide.",
  "8": "He also measured the entrance hall of the gateway.",
  "9": "It extended 14 feet from the temple. Its recessed walls were 3 1/2 feet thick. The gateway's entrance hall faced the temple.",
  "10": "Now, there were three guardrooms on each side of the eastern gateway. All three rooms on each side were the same size, and the recessed walls on each side were the same size.",
  "11": "Then the man measured the width of the entrance to the gateway. It was 17 1/2 feet wide, and the gateway was 23 feet long.",
  "12": "There was a barrier about 21 inches in front of each guardroom. The guardrooms were 10 1/2 feet square.",
  "13": "He measured the gateway from the top of one guardroom to the top of the opposite guardroom. It was 44 feet wide from one door to the opposite door.",
  "14": "He also measured the entrance hall. It was 35 feet wide. In front of the entrance hall to the gateway was a courtyard on all sides.",
  "15": "The total length of the gateway from the front of the outer part to the front of the inner part of the entrance hall was 87 1/2 feet.",
  "16": "The guardrooms and recessed walls inside the gateway had small windows all around. The entrance hall also had windows all around on the inside. Pictures of palm trees were carved on the recessed walls.",
  "17": "Then the man brought me into the outer courtyard. I saw rooms there and pavement all around the courtyard. There were 30 rooms along the edge of the pavement.",
  "18": "The pavement in the lower courtyard ran alongside the gateways. It was as wide as it was long.",
  "19": "The man measured the distance from the inside of the lower gateway to the outside of the inner courtyard. It was 175 feet from east to north.",
  "20": "Then the man measured the length and width of the gateway, leading to the outer courtyard. This was the gateway that faced north.",
  "21": "Its three guardrooms, its recessed walls, and its entrance hall were the same size as those in the east gateway. The gateway was 87 1/2 feet long and 44 feet wide.",
  "22": "Its windows, recessed walls, and palm tree pictures were the same size as those in the east gateway. Seven steps went up to it and led to its entrance hall.",
  "23": "The inner courtyard had a gateway opposite the north gate just like the east gateway. The man measured the distance from one gate to the other gate. It was 175 feet.",
  "24": "Then the man led me to the south side, and I saw a gateway that faced south. He measured its recessed walls and its entrance hall. They were the same size as those of the other gateways.",
  "25": "The gateway and its entrance hall had windows on all sides like the windows in the other gateways. It was 87 1/2 feet long and 44 feet wide.",
  "26": "Seven steps went up to it and led to its entrance hall. Pictures of palm trees were carved on the recessed walls, one picture on each side.",
  "27": "The inner courtyard had a gateway facing south. The man measured the distance from the gateway on the south side to its opposite gateway. It was 175 feet.",
  "28": "Then the man brought me to the inner courtyard through the south gateway. He measured the south gateway. It was the same size as the others.",
  "29": "Its guardrooms, recessed walls, and entrance hall were the same size as the other gateways. The guardrooms and the entrance hall had windows all around. The gateway was 87 1/2 feet long and 44 feet wide.",
  "30": "There were entrance halls all around the inner courtyard. They were all 44 feet long and 9 feet wide.",
  "31": "The entrance halls faced the outer courtyard. Pictures of palm trees were carved on the recessed walls, and eight steps led up to each gateway.",
  "32": "Then the man brought me to the east side of the inner courtyard. He measured the gateway. It was the same size as the others.",
  "33": "Its guardrooms, recessed walls, and entrance halls were the same size as those of the other gateways. Its guardrooms and entrance hall had windows all around. The gateway was 87 1/2 feet long and 44 feet wide.",
  "34": "Its entrance hall faced the outer courtyard. Pictures of palm trees were carved on the recessed walls, and eight steps led up to the gateway.",
  "35": "Then the man brought me to the north gateway. He measured it. It was the same size as the others.",
  "36": "Its guardrooms, recessed walls, and entrance hall had windows all around. The gateway was 87 1/2 feet long and 44 feet wide.",
  "37": "Its recessed walls faced the outer courtyard. Pictures of palm trees were carved on the recessed walls, and eight steps led up to the gateway.",
  "38": "There was a room with a door that opened toward the entrance hall of the gateway. This is the room where the priests washed the animals for the burnt offerings.",
  "39": "In the entrance hall of the gateway there were two tables on each side of the room. On these tables the animals were slaughtered for burnt offerings, offerings for sin, and guilt offerings.",
  "40": "On each side of the entrance to the north gateway there were two tables, and on the other side of the entrance hall of the gateway there were two tables.",
  "41": "So there were four tables on each side of the gateway, eight tables in all, on which they slaughtered animals.",
  "42": "There were four tables made of cut stone for burnt offerings. They were 3 feet long, 3 feet wide, and 21 inches high. On these tables the priests laid the utensils that were used to slaughter animals for burnt offerings and sacrifices.",
  "43": "Double-pronged hooks, three inches long, were attached to the wall all around the room, and the tables were for the meat of the animals.",
  "44": "Outside the gateways to the inner courtyard were the rooms for the singers in the inner courtyards. One room was at the side of the north gateway. It faced south. The other room was at the side of the south gateway. It faced north.",
  "45": "The man said to me, \"This room that faces south is for the priests who serve in the temple.",
  "46": "The room that faces north is for the priests who serve at the altar. These priests are Zadok's descendants. They are the only Levites who are able to come near the Lord and serve him.\"",
  "47": "The man measured the courtyard. It was a perfect square—175 feet long and 175 feet wide. And the altar was in front of the temple.",
  "48": "Then the man brought me to the entrance hall of the temple and measured its recessed walls. They were 9 feet on each side. The gateway was 24 1/2 feet wide, and the walls on each side were 5 feet wide.",
  "49": "The entrance hall was 35 feet long and 21 feet wide. Steps led up to it. Pillars stood by the recessed walls, one on each side of the entrance hall."
}