{
  "1": "Then the man brought me into the holy place in the temple and measured the recessed walls. They were 10 1/2 feet wide on each side.",
  "2": "The entrance was 17 1/2 feet wide, and on each side of the entrance the walls were 9 feet wide. Then he measured the length of the holy place. It was 70 feet long and 35 feet wide.",
  "3": "Then the man went inside and measured the passageway. It was 3 1/2 feet thick. The entrance was 10 1/2 feet high and 12 feet wide.",
  "4": "Then he measured the room at the end of the holy place. It was 35 feet long and 35 feet wide. The man said to me, \"This is the most holy place.\"",
  "5": "Next, the man measured the temple wall. It was 10 1/2 feet wide. The width of each side room around the temple was 7 feet.",
  "6": "The rooms were arranged on three different stories. There were 30 rooms on each story. These rooms had supports all the way around the temple wall, but these supports were not fastened to the temple wall.",
  "7": "The side rooms grew wider all the way around as they went up, story after story. The surrounding structure went from story to story all around the temple. The structure grew wider as it went higher. A stairway went from the first story through the second story to the third story.",
  "8": "I also saw a raised base all around the temple. This base was the foundation for the side rooms. It measured the full length of the measuring rod, 10 1/2 feet.",
  "9": "The outer wall of the side rooms was 9 feet thick. There was an open area between the side rooms connected to the temple",
  "10": "and the priests' rooms. It was 35 feet wide and went all around the temple.",
  "11": "The doors in the side rooms were entrances into the open area. There was one door to the north and another to the south. The base of the open area was 9 feet wide all the way around.",
  "12": "At the far end of the open area, on the west side of the temple, was a building 122 1/2 feet wide. The wall of the building was 9 feet thick all the way around, and it was 157 1/2 feet long.",
  "13": "Then the man measured the temple. It was 175 feet long. This included the open area with the building and its walls. All together it was 175 feet long.",
  "14": "The eastern side of the temple, including the open area, was also 175 feet wide.",
  "15": "He also measured the length of the building facing the courtyard on the west side along with its corridors on both sides. It was 175 feet long. The holy place and the most holy place were paneled.",
  "16": "The doorposts, the small windows, and the corridors of all three stories were paneled. The walls, from the floor up to the windows, were paneled.",
  "17": "In the space above the door to the most holy place and on the walls all around it,",
  "18": "there were pictures of angels and palm trees. Palm trees were positioned between each of the angels, and each angel had two faces:",
  "19": "the face of a man, which was turned toward a palm tree on one side, and the face of a lion, which was turned toward a palm tree on the other side. These pictures were carved all around the temple.",
  "20": "Pictures of angels and palm trees were carved on the walls from the floor to the space above the door.",
  "21": "The doorframes in the holy place were square. In front of the most holy place was something similar.",
  "22": "There was a wooden altar, 5 feet high and 3 1/2 feet wide. Its corners, its base, and its sides were made of wood. Then the man told me, \"This is the table that is in the presence of the Lord.\"",
  "23": "The holy place and the most holy place had two doors.",
  "24": "Each of the doors were double doors that swung open.",
  "25": "Pictures of angels and palm trees were carved on the doors of the holy place as on the walls. There was a wooden roof hanging over the outer entrance hall.",
  "26": "There were small windows and palm trees on both sides of the entrance hall, on the side rooms of the temple, and on the roofs."
}