{
  "1": "As I looked at the dome over the heads of the angels, I saw something that looked like a throne made of sapphire.",
  "2": "The Lord said to the person dressed in linen, \"Go between the wheels under the angels, and fill your hands with burning coals. Then scatter them over the city.\" So he went between the wheels as I watched.",
  "3": "The angels were standing on the south side of the temple as the person went. A cloud filled the inner courtyard.",
  "4": "The Lord's glory rose from the angels to the entrance of the temple, the cloud filled the temple, and the brightness of the Lord's glory filled the courtyard.",
  "5": "The sound of the angels' wings was heard as far as the outer courtyard. It was like the sound of the Almighty God when he speaks.",
  "6": "After the Lord had commanded the person dressed in linen to take burning coals from between the wheels beside the angels, the person went in and stood beside one of the wheels.",
  "7": "One of the angels reached into the fire that was between the angels and took out some coals. This angel put them in the hands of the person dressed in linen. The person took them and left.",
  "8": "The angels appeared to have what looked like human hands under their wings.",
  "9": "As I looked, I saw four wheels beside the angels, one wheel beside each of the angels. The wheels looked like beryl.",
  "10": "All four wheels looked the same. Each was like a wheel within a wheel.",
  "11": "Whenever the angels moved, they moved in any of the four directions without turning as they moved. They always moved in the direction they faced without turning as they moved.",
  "12": "Their entire bodies, their backs, hands, wings, and wheels were covered with eyes. Each of the angels had a wheel.",
  "13": "I heard that the wheels were called the whirling wheels.",
  "14": "Each of the angels had four faces. The first was the face of an angel, the second was the face of a human, the third was the face of a lion, and the fourth was the face of an eagle.",
  "15": "The angels rose. These were the living creatures that I saw at the Chebar River.",
  "16": "When the angels moved, the wheels moved beside them. When the angels lifted their wings to rise from the ground, the wheels didn't leave their side.",
  "17": "When the angels stood still, the wheels stood still. When the angels rose, the wheels rose with them. The spirit of the living creatures was in the wheels.",
  "18": "Then the glory of the Lord left the temple's entrance and stood over the angels.",
  "19": "The angels lifted their wings and rose from the ground. I was watching them as they left with the wheels beside them. The angels stood at the door to the east gate of the Lord's temple, and the glory of the God of Israel was above them.",
  "20": "These are the living creatures that I saw under the God of Israel at the Chebar River. I realized that they were angels.",
  "21": "Each had four faces and four wings, and under their wings were what looked like human hands.",
  "22": "Their faces looked exactly like the faces that I saw by the Chebar River. Each one went straight ahead."
}