{
  "1": "The Lord spoke his word to me. He said,",
  "2": "\"Son of man, prophesy against the shepherds of Israel. Prophesy to these shepherds. Tell them, 'This is what the Almighty Lord says: How horrible it will be for the shepherds of Israel who have been taking care of only themselves. Shouldn't shepherds take care of the sheep?",
  "3": "You eat the best parts of the sheep, dress in the wool, and butcher the finest sheep. Yet, you don't take care of the sheep.",
  "4": "You have not strengthened those that were weak, healed those that were sick, or bandaged those that were injured. You have not brought back those that strayed away or looked for those that were lost. You have ruled them harshly and violently.",
  "5": "So they were scattered because there was no shepherd. When they were scattered, they became food for every wild animal.",
  "6": "My sheep wandered over all the mountains and on every high hill. They were scattered throughout the whole earth. No one searched or looked for them.",
  "7": "\"'So, you shepherds, listen to the word of the Lord.",
  "8": "As I live, declares the Almighty Lord, because there is no shepherd, my sheep have become prey. My sheep have become food for every wild animal. My shepherds haven't searched for my sheep. They have taken care of only themselves, not my sheep.",
  "9": "So, you shepherds, listen to the word of the Lord.",
  "10": "This is what the Almighty Lord says: I am against the shepherds. I will demand that they hand over my sheep. I won't let them take care of my sheep anymore, and they will no longer take care of only themselves. I will rescue my sheep from their mouths, and my sheep will no longer be their food.",
  "11": "\"'This is what the Almighty Lord says: I will search for my sheep myself, and I will look after them.",
  "12": "As a shepherd looks after his flock when he is with his scattered sheep, so I will look after my sheep. I will rescue them on a cloudy and gloomy day from every place where they have been scattered.",
  "13": "I will bring them out from the nations, gather them from the countries, and bring them to their own land. I will take care of them on the mountains of Israel, by the streams, and in all the inhabited places of the land.",
  "14": "I will feed them in good pasture, and they will graze on the mountains of Israel. They will rest on the good land where they graze, and they will feed on the best pastures in the mountains of Israel.",
  "15": "I will take care of my sheep and lead them to rest, declares the Almighty Lord.",
  "16": "I will look for those that are lost, bring back those that have strayed away, bandage those that are injured, and strengthen those that are sick. I will destroy those that are fat and strong. I will take care of my sheep fairly.",
  "17": "\"'As for you, my sheep, this is what the Almighty Lord says: I will judge disputes between one sheep and another, between rams and male goats.",
  "18": "Isn't it enough for you to feed on the good pasture? Must you trample the rest of the pasture with your feet? You drink clean water. Must you muddy the rest of the water with your feet?",
  "19": "Must my sheep eat what your feet have trampled and drink what your feet have muddied?",
  "20": "\"'So this is what the Almighty Lord says to them: I will judge disputes between the fat sheep and the skinny sheep.",
  "21": "You fat sheep push the skinny sheep with your sides and shoulders, and you knock down all the sick sheep with your horns. You have scattered them all over.",
  "22": "So I will rescue my sheep, and they will no longer be prey. I will judge between one sheep and another.",
  "23": "Then I will place one shepherd over them, my servant David, and he will take care of them. He will take care of them and be their shepherd.",
  "24": "I, the Lord, will be their God, and my servant David will be their prince. I, the Lord, have spoken.",
  "25": "\"'I will promise them peace. I will remove the wild animals from the land so that my sheep can live safely in the wilderness and sleep in the woods.",
  "26": "I will bless them and the places around my hill. I will send rain at the right time. These showers will be a blessing to them.",
  "27": "Then the trees in the field will produce fruit, the land will yield crops, and my sheep will live safely in their land. Then they will know that I am the Lord, because I will break off the bars on their yokes and rescue them from the people who made them slaves.",
  "28": "They will no longer be prey to the nations, and the wild animals will no longer eat them. They will live safely, and no one will frighten them.",
  "29": "I will give them a place that is known for its good crops. They will no longer experience hunger in the land, and they will no longer suffer the insults of other nations.",
  "30": "Then they will know that I, the Lord their God, am with them and that they, the people of Israel, are my people, declares the Almighty Lord.",
  "31": "You, my sheep, are the sheep in my pasture. You are mortal, and I am your God, declares the Almighty Lord.' \""
}