{
  "1": "The Lord spoke his word to me. He said,",
  "2": "\"Will you judge, son of man? Will you judge the city of murderers? Then tell it about all the disgusting things that it has done.",
  "3": "Tell it, 'This is what the Almighty Lord says: {Jerusalem,} you are the city that murders people who live in you. Your time has come. You dishonor yourself with disgusting idols.",
  "4": "You are guilty because of the people you have killed. You are dishonored because of the disgusting idols you have made. You have brought an end to your days, and you have come to the end of your years. That is why I will make you a disgrace to the nations and a joke in every land.",
  "5": "Those near and those far away will mock you. Your name will be dishonored, and you will be filled with confusion.",
  "6": "\"'See how all the princes of Israel who live in you have used their power to murder people.",
  "7": "People in you hate their fathers and mothers. They oppress foreigners in you. They oppress orphans and widows in you.",
  "8": "You have despised my holy things and dishonored the day to worship me.",
  "9": "Some of your people slander. They want to kill people. People who live in you eat food sacrificed to idols at the worship sites on the hills, and they sin sexually.",
  "10": "Men have sex with their father's wives. They have sex with women when the women are having their periods and are unclean.",
  "11": "Men do disgusting things with their neighbors' wives. Some men sexually dishonor their daughters-in-law. Other men who live in you have sex with their sisters, their father's daughters.",
  "12": "Other people take bribes to murder people. You collect interest and make excessive profits. You make profits by mistreating your neighbors. You have forgotten me, declares the Almighty Lord.",
  "13": "\"'I will use my power against you because of the excessive profits you have made and the murders you have committed.",
  "14": "Will you still be brave? Will you remain strong when I deal with you? I, the Lord, have spoken, and I will do it.",
  "15": "I will scatter you among the nations and force you into other countries. I will put an end to your uncleanness.",
  "16": "You will be dishonored in the sight of the nations. Then you will know that I am the Lord.' \"",
  "17": "Then the Lord spoke his word to me. He said,",
  "18": "\"Son of man, the people of Israel have become worthless to me. All of them are like copper, tin, iron, and lead in a smelting furnace. They are like the impurities left from silver.",
  "19": "This is what the Almighty Lord says: All of you have become worthless. That is why I'm going to gather you in Jerusalem.",
  "20": "People gather silver, copper, iron, lead, and tin together in a smelting furnace to melt them with a fiery blast. In the same way, in my anger and fury I will gather you and put you in the city. I will melt you there.",
  "21": "Yes, I will gather you, breathe on you with my fiery anger, and melt you in the city.",
  "22": "You will be melted in the city like silver that is melted in a furnace. Then you will know that I, the Lord, have poured out my fury on you.\"",
  "23": "The Lord spoke his word to me. He said,",
  "24": "\"Son of man, tell the city, 'You are an unclean land that has not had rain during the day of my anger. You have not been made clean.",
  "25": "Your princes are like roaring lions who tear their prey into pieces. They eat people and take their treasures and precious belongings. They turn many women into widows.",
  "26": "Your priests violate my teachings and dishonor my holy things. They don't distinguish between what is holy and what is unholy. They don't teach the difference between what is clean and what is unclean. They ignore the days to worship me. So I am dishonored among the people.",
  "27": "Your leaders are like wolves that tear their prey into pieces. They murder and destroy people to make excessive profits.",
  "28": "Your prophets cover up these things by seeing false visions and by prophesying lies. They say, \"This is what the Almighty Lord says.\" Yet, the Lord hasn't spoken.",
  "29": "The common people oppress and rob others. They do wrong to humble people and to poor people. They oppress foreigners for no reason.",
  "30": "\"'I looked for someone among you who could build walls or stand in front of me by the gaps in the walls to defend the land and keep it from being destroyed. But I couldn't find anyone.",
  "31": "So I will pour out my anger on you, and with my fiery anger I will consume you. This is because of all the things you have done,' \" declares the Almighty Lord."
}