{"1": "<pb/>Aquellos tres hombres dejaron de replicar a Job, porque se tenía por justo.", "2": "Se encendió entonces la ira de Elihú, hijo de Baraquel, el buzita, de la familia de Ram. Su ira se encendió contra Job porque pretendía tener razón frente a Dios.", "3": "Se encendió también su ira contra los tres amigos, porque no habían encontrado ya respuesta alguna, y así habían imputado el mal a Dios.", "4": "Elihú había esperado mientras ellos hablaban, porque eran mayores que él.", "5": "Pero cuando Elihú vio que no había ya respuesta en la boca de los tres hombres, su ira se encendió.", "6": "Tomó, pues, la palabra Elihú, hijo de Baraquel, el buzita, y dijo: Joven de años soy, y vosotros estáis cargados de ellos; por eso no me atrevía, intimidado, a manifestar mi parecer.", "7": "Pensaba: \"La edad sabrá hablar, los muchos años darán sabiduría\".", "8": "Mas es un espíritu en el hombre, un soplo del todopoderoso lo que da inteligencia.", "9": "No los cargados de años son por ello sabios, ni por ancianos comprenden lo que es justo.", "10": "Por eso digo: escuchadme; manifestaré mi saber también yo.", "11": "Hasta ahora vuestras palabras he esperado, he prestado oído a vuestros argumentos, y mientras buscabais las razones", "12": "he fijado en vosotros mi atención. Mas veo que nadie ha confundido a Job, ninguno de vosotros ha refutado sus palabras.", "13": "No digáis, pues: \"Hemos hallado la sabiduría; es Dios, no un hombre quien nos adoctrina\".", "14": "No diré yo palabras como ésas, no he de replicar en vuestros términos.", "15": "Han quedado perplejos, sin respuesta, han llegado a faltarles las palabras.", "16": "He esperado; mas puesto que ya no hablan, porque se quedan sin respuesta,", "17": "responderé yo a mi vez, manifestaré también yo mi saber.", "18": "Pues estoy lleno de palabras, un espíritu dentro me estimula.", "19": "Es en mi interior cual vino aprisionado que hace reventar los odres nuevos.", "20": "Hablaré, pues, para desahogarme, abriré los labios y responderé.", "21": "No tomaré partido por ninguno, a nadie adularé,", "22": "pues yo no sé adular; ¡de un tajo me quitaría del medio mi hacedor!"}