{"1": "<pb/>El hombre, nacido de mujer corto es de días y harto de miserias;", "2": "como la flor brota y se marchita luego, y huye como una sombra sin pararse.", "3": "¡Y sobre un ser como éste posas tú los ojos, y le citas a juicio ante ti!", "4": "¿Quién puede sacar lo puro de lo impuro? Nadie.", "5": "Puesto que están contados ya sus días, si por ti está fijada la cuenta de sus meses, si has señalado un límite que no podrá cruzar,", "6": "aparta de él tus ojos, déjale, como un mercenario, que acabe su jornada.", "7": "Una esperanza hay para el árbol: si es cortado, aún puede germinar, y sus renuevos no dejan de crecer.", "8": "Aunque haya envejecido su raíz en la tierra y en el suelo haya muerto su tronco,", "9": "en cuanto siente el agua reverdece y echa ramas como una planta joven.", "10": "Pero si el humano muere, todo acaba; al expirar el hombre, ¿qué es de él?", "11": "Podrán agotarse las aguas de los mares, secarse los ríos y desaparecer;", "12": "que el hombre que yace no se alzará ya más; se desharán los cielos y no despertará; no surgirá más de su sueño.", "13": "¡Oh, si tú me escondieses en el abismo y me guardaras hasta que pase tu ira; si una tregua me dieras para acordarte de mí luego", "14": "-si después de muerto se puede revivir-, todos los días de mi milicia esperaría hasta que llegase mi relevo!", "15": "Me llamarías, y yo respondería; querrías volver a ver la obra de tus manos.", "16": "En lugar de vigilar mis pasos, como ahora, no te cuidarías más de mis pecados.", "17": "En un saco sellado estaría mi delito, y blanquearías mi falta.", "18": "Mas como un monte llega a derrumbarse y una roca cambia de lugar;", "19": "como el agua va desgastando las piedras y la crecida arrastra la superficie de la tierra, así destruyes tú la esperanza del hombre.", "20": "Para siempre le aplastas y él se va; desfiguras su rostro y luego le expulsas.", "21": "¿Serán honrados sus hijos? No lo sabe. ¿Serán despreciados? No se entera.", "22": "Tan sólo conoce el dolor de su carne, sólo de su vida se lamenta."}