{"1": "<pb/>Entonces el Señor respondió a Job desde el seno de la tempestad:", "2": "¿Quién es ese que enturbia mi consejo con palabras insensatas?", "3": "Ciñe tus lomos como un héroe; ¡yo te interrogaré y tú me instruirás!", "4": "¿Dónde estabas tú cuando fundaba yo la tierra? ¡Habla, si es que sabes tanto!", "5": "¿Sabes tú quién fijó sus dimensiones, o quién tendió la cuerda sobre ella?", "6": "¿En qué se apoyan sus columnas? ¿Quién asentó su piedra angular,", "7": "mientras a coro cantaban las estrellas del alba y exultaban todos los hijos de Dios?", "8": "¿Quién encerró con doble puerta el mar, cuando salía borbotando del seno,", "9": "cuando una nube le puse por vestido y el oscuro nublado por pañales;", "10": "cuando le fijé sus confines y le puse en torno puertas y cerrojos,", "11": "y le dije: \"No pasarás de aquí, aquí se romperá la soberbia de tus olas\"?", "12": "¿Has mandado en tu vida a la mañana, has asignado a la aurora su lugar,", "13": "para que aferre a la tierra por sus bordes y de ella expulse a los malvados?", "14": "Ella entonces se cambia como la arcilla de un sello, se tiñe como un vestido;", "15": "quita la luz a los malvados y despedaza el brazo erguido.", "16": "¿Has llegado hasta las fuentes de los mares, has paseado por las honduras del abismo?", "17": "¿Se te han abierto las puertas de la muerte? ¿Has visto las puertas de la sombra mortal?", "18": "¿Has medido la anchura de la tierra? ¡Habla, si sabes todo esto!", "19": "¿Cuál es el camino de la morada de la luz?; y las tinieblas, ¿dónde habitan,", "20": "para que puedas llevarlas a su sitio, guiarlas por el camino de su casa?", "21": "¡Tienes que saberlo, porque ya habías nacido y es tan grande la cuenta de tus días!", "22": "¿Has llegado hasta los depósitos de nieve? ¿Has visitado las reservas de granizo", "23": "que yo guardo para el tiempo de desgracia, para los días de guerra y de combate?", "24": "¿Por qué lado se reparte la luz y el viento solano se derrama por la tierra?", "25": "¿Quién abre un resquicio al aguacero, un camino a los giros del trueno,", "26": "para traer la lluvia sobre la tierra sin hombres, sobre el desierto donde no hay un alma;", "27": "para abrevar los desiertos y yermos y hacer brotar en la estepa hierba verde?", "28": "¿Tiene padre la lluvia? ¿Quién engendra las gotas del rocío?", "29": "¿De qué seno sale el hielo? Y la escarcha del cielo, ¿quién la da a luz,", "30": "cuando las aguas como piedras se endurecen y el haz del abismo se congela?", "31": "¿Anudas tú los lazos de las Pléyades o desatas las cuerdas de Orión?", "32": "¿Haces salir la Corona en su estación? ¿Guías a la Osa con sus crías?", "33": "¿Has enseñado las leyes a los cielos? ¿Determinas su influencia en la tierra?", "34": "¿Levantas tu voz hasta las nubes? ¿Te obedece la masa de las aguas?", "35": "¿A tus órdenes saltan los relámpagos, y te dicen: \"Aquí estamos\"?", "36": "¿Quién infundió sabiduría a las nubes? ¿Quién dio a los meteoros inteligencia?", "37": "¿Quién puede contar las nubes con exactitud? ¿Quién vacía los odres de los cielos,", "38": "para que la tierra se funda en una masa y los terrones se peguen entre sí?", "39": "¿Preparas tú la presa a la leona? ¿Sacias el hambre de los leoncillos,", "40": "cuando en sus guaridas se agazapan o en los matorrales están al acecho?", "41": "¿Quién procura al cuervo su alimento, cuando sus crías gritan hacia Dios y se agitan por falta de comida?"}