{"1": "<pb/>NO hay pues ahora condenación alguna para los que están en Cristo Jesús.", "2": "Porque la ley del Espíritu de vida en Cristo Jesús me ha libertado de la ley del pecado y de la muerte.", "3": "Pues lo que no pudo la ley, según estaba debilitada por medio de la carne, lo hizo Dios, el cual, envió a su Hijo en semejanza de nuestra carne pecaminosa, y como ofrenda por el pecado, condenó el pecado en la carne de él:", "4": "para que la justicia que requiere la ley fuese cumplida en nosotros, los que no andamos según la carne, sino según el espíritu.", "5": "Porque los que son según la carne, piensan en las cosas de la carne; mas los que son según el espíritu, en las cosas del Espíritu.", "6": "Porque el ánimo carnal es muerte; mas el ánimo espiritual es vida y paz:", "7": "por cuanto el ánimo carnal es enemistad contra Dios; pues no está sujeto a la ley de Dios, ni a la verdad lo puede estar;", "8": "y los que están en la carne no pueden agradar a Dios.", "9": "Vosotros empero no estáis en la carne, sino en el espíritu, si es así que el Espíritu de Dios habita en vosotros: mas si alguno no tiene el Espíritu de Cristo, el tal no es de él.", "10": "Y si Cristo está en vosotros, el cuerpo está muerto a causa del pecado, mas el espíritu es vida a causa de justicia.", "11": "Pero si el Espíritu de aquel que resucitó a Jesús de entre los muertos habita en vosotros, el que resucitó a Cristo de entre los muertos vivificará también vuestros cuerpos mortales, por medio de su Espíritu que habita en vosotros.", "12": "Así pues, hermanos, deudores somos, no a la carne, para vivir según la carne;", "13": "pues si vivís según la carne, moriréis; pero si, por el espíritu, hacéis morir los hechos del cuerpo, viviréis.", "14": "Porque todos cuantos son guiados por el Espíritu de Dios, éstos son hijos de Dios.", "15": "Porque no recibisteis espíritu de servidumbre otra vez, para estar con temor; mas recibisteis espíritu de adopción, en virtud del cual nosotros clamamos: Abba, Padre.", "16": "El Espíritu mismo da testimonio juntamente con nuestro espíritu, de que somos hijos de Dios;", "17": "y si hijos, luego herederos; herederos de Dios, y coherederos con Cristo, si es así que sufrimos con él, para que también seamos glorificados con él.", "18": "¶Pues yo estimo que los padecimientos de este tiempo presente no son dignos de ser comparados con la gloria que ha de ser revelada en nosotros.", "19": "Porque la ardiente expectación de la creación aguarda la manifestación de los hijos de Dios.", "20": "Porque la creación fué hecha sujeta a vanidad, no de voluntad suya, sino a causa de aquel que la sujetó,", "21": "con esperanza de que también la creación misma será libertada de la servidumbre de corrupción, y admitida en la gloriosa libertad de los hijos de Dios.", "22": "Porque sabemos que la creación entera gime juntamente con nosotros, y a una está en dolores de parto hasta ahora.", "23": "Y no tan sólo así, sino que nosotros también, que tenemos las primicias del Espíritu, sí, nosotros mismos gemimos dentro de nosotros, aguardando la adopción, es decir, la redención de nuestro cuerpo.", "24": "Porque somos salvados en esperanza: pero la esperanza que ya se ve, no es esperanza; ¿pues quién espera lo que ya ve?", "25": "Mas si esperamos lo que no vemos aún, con paciencia lo aguardamos.", "26": "¶De igual manera el Espíritu también ayuda nuestra flaqueza: porque no sabemos orar como se debe; pero el Espíritu mismo hace intercesión por nosotros, con gemidos que no pueden explicarse con palabras.", "27": "Mas el que escudriña los corazones sabe cual sea la mente del Espíritu; pues él intercede por los santos conforme a la voluntad de Dios.", "28": "<pb/>Y sabemos que todas las cosas cooperan juntas para el bien de los que aman a Dios, los que son llamados según su propósito.", "29": "Porque a los que conoció en su presciencia, los predestinó también para ser conformados a la imagen de su Hijo; para que él fuese el primogénito entre muchos hermanos.", "30": "Y a los que predestinó, los llamó también; y a los que llamó, los justificó también; y a los que justificó, también los glorificó.", "31": "¶¿Qué pues diremos a estas cosas? si Dios está por nosotros, ¿quién puede estar contra nosotros?", "32": "El que ni aun a su propio Hijo perdonó, sino que le entregó por todos nosotros, ¿cómo no nos ha de dar también de pura gracia, todas las cosas juntamente con él?", "33": "¿Quién pondrá acusación contra los escogidos de Dios? Dios es el que justifica;", "34": "¿quién es el que condena? ¡Cristo Jesús es el que murió; más aún, el que fué levantado de entre los muertos; el que está a la diestra de Dios; el que también intercede por nosotros!", "35": "¿Quién nos separará del amor de Cristo? ¿la tribulación? ¿o la angustia? ¿o la persecución? ¿o el hambre? ¿o la desnudez? ¿o el peligro? ¿o la espada?", "36": "(según está escrito:Por tú causa somos muertos todos los días;somos reputados como ovejas para el matadero.)", "37": "Al contrario, en todas estas cosas somos vencedores, y más aún, por medio de aquel que nos amó.", "38": "Porque estoy persuadido que ni la muerte, ni la vida, ni los ángeles, ni los principados, ni poderes, ni cosas presentes, ni cosas por venir,", "39": "ni lo alto, ni lo bajo, ni ninguna otra cosa creada será poderosa para separarnos del amor de Dios, que es en Cristo Jesús nuestro Señor."}