{"1": "<pb/>AL que es débil en la fe, recibidle, mas no a disputas de opiniones dudosas.", "2": "Tal hay que tiene fe para comer de todo; mas el que es débil, come sólo legumbres.", "3": "El que come, no desprecie al que no come; y el que no come, no juzgue al que come; porque Dios le ha aceptado.", "4": "¿Quién eres tú que juzgas al siervo ajeno? para con su propio señor está en pie o cae. Mas será mantenido firme, porque poderoso es el Señor para mantenerle firme.", "5": "Tal hay que reputa un día más que otro; tal reputa todos los días iguales. Cada cual tenga plena seguridad en su propia mente.", "6": "El que hace aprecio del día, lo aprecia para el Señor; y el que no hace aprecio del día, para el Señor no lo aprecia. El que come, come para el Señor, pues que da gracias a Dios; y el que no come, para el Señor no come, y da gracias a Dios.", "7": "Porque ninguno de nosotros vive para sí, y ninguno muere para sí:", "8": "pues si vivimos, vivimos para el Señor; y si morimos, morimos para el Señor: ora que vivamos pues, ora que muramos, del Señor somos.", "9": "Pues por esto mismo Cristo murió y tornó a vivir, para que fuese Señor así de muertos como de vivos.", "10": "¶Tú pues ¿por qué juzgas a tu hermano? y tú, ¿por qué desprecias a tu hermano? porque todos hemos de comparecer ante el tribunal de Cristo;", "11": "pues que escrito esta:Vivo yo, dice el Señor, que a mí se doblará toda rodilla, y toda lengua ha de confesar a Dios.", "12": "De manera que cada uno de nosotros dará cuenta de sí mismo a Dios.", "13": "¶No juzguemos pues ya más los unos a los otros; antes bien, juzguemos esto, que nadie ponga delante del hermano tropiezo u ocasión de caer.", "14": "Yo sé, y estoy persuadido en el Señor Jesús, que nada hay que sea de suyo inmundo; mas al que reputa algo como inmundo, para él inmundo es.", "15": "Pero si a causa de tu comida tu hermano se contrista, ya no andas conforme al amor. No destruyas con tu comida a aquel por quien murió Cristo.", "16": "¶No dejéis pues que se hable mal de vuestro bien:", "17": "porque el reino de Dios no es el comer y el beber, sino la justicia, y la paz, y el gozo en el Espíritu Santo.", "18": "Porque el que en estas cosas sirve a Cristo, es acepto a Dios, y aprobado de los hombres.", "19": "Así pues, sigamos las cosas que promueven la paz, y aquellas por las cuales podremos edificarnos mutuamente.", "20": "No derribes, a causa de comida, la obra de Dios. Todas las viandas en verdad son limpias; sin embargo, lo limpio es malo para el hombre que come con ofensa de conciencia.", "21": "Es bueno no comer carne, ni beber vino, ni hacer cosa alguna en que tu hermano tropiece, o se ofenda, o se debilite.", "22": "La fe que tú tienes, tenla para contigo mismo delante de Dios. ¡Dichoso aquel que no se condena a sí mismo en lo que aprueba!", "23": "Pero el que tiene escrúpulo, si con todo come, es condenado, porque no obra por fe; pues todo lo que no es de fe, es pecado."}