{"1": "<pb/>¿QUÉ pues diremos? ¿Continuaremos en el pecado, para que la gracia abunde?", "2": "¡No lo permita Dios! Nosotros que morimos al pecado, ¿cómo podremos vivir ya en él?", "3": "¿Ignoráis acaso que cuantos fuimos bautizados en Jesucristo, en su muerte fuimos bautizados?", "4": "Fuimos pues sepultados con él, por medio del bautismo a la muerte: para que, de la manera que Cristo fué resucitado de entre los muertos, por el glorioso poder del Padre, así también nosotros anduviésemos en la virtud de una vida nueva.", "5": "Pues si hemos venido a ser unidos con él por la semejanza de su muerte, lo seremos también por la semejanza de su resurrección;", "6": "sabiendo esto, que nuestro hombre viejo fué crucificado con él, para que fuese destruído el cuerpo del pecado, a fin de que ya no estuviésemos más bajo la servidumbre del pecado:", "7": "pues el que ha muerto al pecado, libertado está del pecado.", "8": "Y si morimos con Cristo, creemos que viviremos también con él;", "9": "sabiendo que Cristo, habiendo sido resucitado de entre los muertos, no muere ya más; la muerte ya no tiene más dominio sobre él.", "10": "Porque en cuanto a morir, murió al pecado una vez para siempre; pero en cuanto a vivir, vive para Dios.", "11": "Asimismo también vosotros, estimaos como muertos en verdad al pecado, mas vivos para Dios, en Jesucristo.", "12": "¶No reine pues el pecado en vuestro cuerpo mortal, para que obedezcáis sus concupiscencias;", "13": "ni ofrezcáis al pecado vuestros miembros, como instrumentos de iniquidad; sino antes, ofreceos vosotros mismos a Dios, como resucitados de entre los muertos, y vuestros miembros, como instrumentos de justicia para Dios.", "14": "Porque el pecado no tendrá dominio sobre vosotros; pues no estáis bajo sistema de ley, sino bajo sistema de gracia.", "15": "<pb/>¶¿Qué diremos pues? ¿Hemos de pecar, por cuanto no estamos bajo sistema de ley sino bajo sistema de gracia? ¡No lo permita Dios!", "16": "¿Acaso no sabéis que a quien os ofrecéis como siervos para obedecerle, siervos sois de aquel a quien obedecéis, ya sea de pecado paré muerte, ya de obediencia para justicia?", "17": "Gracias empero a Dios, que aunque fuisteis siervos del pecado, habéis venido a ser obedientes de corazón a aquella forma de enseñanza a la cual habéis sido entregados;", "18": "y siendo libertados del pecado, vinisteis a ser siervos de justicia.", "19": "Hablo según el uso de los hombres, a causa de la flaqueza de vuestra carne. Porque de la manera que ofrecisteis vuestros miembros como siervos de la inmundicia y de la iniquidad, para obrar iniquidad, así ahora ofreced vuestros miembros como siervos de justicia, para obrar la santificación.", "20": "Porque cuando erais siervos del pecado, libres erais con respecto a la justicia.", "21": "¿Qué fruto pues teníais entonces de aquellas cosas de que ahora os avergonzáis? pues el fin de aquellas cosas es la muerte.", "22": "Mas ahora, habiendo sido libertados del pecado, y habiendo venido a ser siervos de Dios, tenéis vuestro fruto para santificación, y al fin, vida eterna.", "23": "Porque el salario del pecado es muerte; mas el don gratuito de Dios es vida eterna, en Cristo Jesús Señor nuestro."}