{"1": "<pb/>DIGO pues: ¿Ha desechado Dios a su pueblo? ¡No por cierto! porque yo también soy israelita, de la estirpe de Abraham, de la tribu de Benjamín:", "2": "no ha desechado Dios al pueblo suyo, a quien conoció en su presciencia. ¿No sabéis acaso lo que dice la Escritura en la historia de Elías, cómo éste intercede con Dios contra Israel, diciendo:", "3": "¡Señor! ellos han muerto a tus profetas, y demolido tus altares; y yo soy dejado solo, y buscan mi vida?", "4": "Mas ¿qué le dice la respuesta de Dios? Me he reservado siete mil hombres, los cuales no han doblado la rodilla ante Baal.", "5": "Asimismo pues, en este tiempo actual también, existe un resto según la elección de gracia.", "6": "Y si es de gracia, ya no es de obras; de otra manera la gracia no es ya gracia.", "7": "¿Qué diremos pues? Que Israel no alcanzó lo que buscaba; pero los escogidos lo alcanzaron, y los demás fueron endurecidos;", "8": "según está escrito: Les ha dado Dios espíritu de sueño profundo, ojos que no ven, y oídos que no oyen, hasta el día de hoy.", "9": "Y David dice: ¡Su mesa les sea hecha un lazo y una trampa, y un tropezadero y una retribución;", "10": "obscurézcanseles los ojos para que no vean, y doblégales siempre el espinazo!", "11": "<pb/>¶Digo pues: ¿Tropezaron acaso para que cayesen? ¡No por cierto! al contrario, por la transgresión de ellos vino la salvación a las naciones, para provocarles a celos a ellos mismos.", "12": "Y si la transgresión de ellos fué la riqueza del mundo, y su pérdida, la riqueza de las naciones, ¿cuánto más, lo será su plenitud?", "13": "Mas hablo a los que son gentiles: por lo mismo pues que soy apóstol de los gentiles, glorifico mi ministerio;", "14": "por si acaso pueda provocar a celos a los que son mi carne, y salvar a algunos de ellos.", "15": "Pues si el desechamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de entre los muertos?", "16": "Y si las primicias son santas, también lo es el conjunto; y si la raíz es santa, también lo son las ramas.", "17": "¶Mas si algunas de las ramas fueron quebradas, y tú, que eres un acebuche, has sido ingertado entre ellas, y hecho partícipe con ellas de la raíz y grosura del olivo,", "18": "¡no te jactes contra las ramas: y si te jactas, acuérdate que no sustentas tú a la raíz, sino la raíz a ti!", "19": "Dirás pues: Algunas ramas fueron quebradas para que yo fuese ingertado.", "20": "Bien; a causa de su incredulidad fueron quebradas, y por la fe tú estás en pie. No te engrías, antes teme;", "21": "pues si Dios no perdonó a las ramas naturales, tampoco te perdonará a ti.", "22": "Mira pues la bondad y la severidad de Dios: para con los que cayeron, severidad; mas para contigo, la bondad de Dios, si tú permanecieres en esa bondad; de otra manera tú también serás cortado.", "23": "Y ellos también, sí no permanecieren en la incredulidad, serán ingertados; porque poderoso es Dios para volverlos a ingertar.", "24": "Pues si tú fuiste cortado de lo que por naturaleza es acebuche, y contra naturaleza has sido ingertado en el buen olivo, ¿cuánto más éstos, que son las ramas naturales, serán ingertados en su propio olivo?", "25": "<pb/>¶Porque no quiero que seáis ignorantes, hermanos, de este misterio (para que no seáis sabios en vuestro propio concepto), que endurecimiento parcial ha acontecido a Israel hasta tanto que la plenitud de los gentiles haya entrado:", "26": "y de esta manera todo Israel será salvado; así como está escrito:Procederá de Sión el Libertador; él apartará de Jacob las iniquidades;", "27": "y éste es mi pacto para con ellos, cuando yo quitare sus pecados.", "28": "Respecto del evangelio, son enemigos por causa de vosotros; mas respecto de la elección, son amados por causa de los padres.", "29": "Porque los dones y la vocación de Dios no están sujetos a cambio de ánimo.", "30": "Pues de la manera que vosotros en un tiempo erais desobedientes a Dios, mas ahora habéis alcanzado misericordia, con motivo de la desobediencia de ellos,", "31": "así también éstos han sido ahora desobedientes, para que con motivo de la misericordia concedida a vosotros, ellos también alcancen la misericordia.", "32": "Porque a todos los ha encerrado Dios, en la desobediencia, para que tuviese misericordia de todos.", "33": "¶¡Oh profundidad de las riquezas, así de la sabiduría como de la ciencia de Dios! ¡cuán inescrutables son sus juicios, e ininvestigables sus caminos!", "34": "Porque ¿quién ha conocido la mente del Señor? ¿o quién ha sido su consejero?", "35": "¿o quién le ha dado a él primero, para que le sea recompensado?", "36": "Porque de él, y por medio de él, y para él son todas las cosas. A él sea la gloria para siempre. Amén."}