{"1": "<pb/>Por tanto, puesto que tenemos este ministerio <f>ⓐ</f>, según hemos recibido misericordia <f>ⓑ</f>, no desfallecemos <f>ⓒ</f>;", "2": "sino que hemos renunciado a lo oculto y vergonzoso <f>[1]</f> <f>ⓓ</f>, no andando con astucia, ni adulterando la palabra de Dios <f>ⓔ</f>, sino que, mediante la manifestación de la verdad, nos recomendamos <f>ⓕ</f> a la conciencia de todo hombre en la presencia de Dios.", "3": "Y si todavía nuestro evangelio <f>ⓖ</f> está velado <f>ⓗ</f>, para <f>[2]</f> los que se pierden <f>ⓘ</f> está velado,", "4": "en los cuales el dios de este mundo <f>ⓙ</f> ha cegado el entendimiento <f>[3]</f> <f>ⓚ</f> de los incrédulos, para que no vean el resplandor del evangelio de la gloria de Cristo <f>ⓛ</f>, que es la imagen de Dios <f>[4]</f> <f>ⓜ</f>.", "5": "Porque no nos predicamos a nosotros mismos <f>ⓝ</f>, sino a Cristo Jesús como Señor, y a nosotros como siervos vuestros por amor <f>[5]</f> de Jesús.", "6": "Pues Dios, que dijo que de las tinieblas resplandeciera la luz <f>ⓞ</f>, es el que ha resplandecido en nuestros corazones <f>ⓟ</f>, para iluminación del conocimiento de la gloria de Dios en la faz de Cristo <f>ⓠ</f>.", "7": "<pb/>Pero tenemos este tesoro en vasos de barro <f>ⓡ</f>, para que la extraordinaria grandeza del poder sea de Dios y no de nosotros <f>ⓢ</f>.", "8": "Afligidos en todo <f>ⓣ</f>, pero no agobiados <f>ⓤ</f>; perplejos <f>ⓥ</f>, pero no desesperados;", "9": "perseguidos <f>ⓦ</f>, pero no abandonados <f>ⓧ</f>; derribados, pero no destruidos <f>ⓨ</f>;", "10": "llevando siempre en el cuerpo por todas partes la muerte <f>[6]</f> de Jesús <f>ⓩ</f>, para que también la vida de Jesús se manifieste en nuestro cuerpo <f>ⓐ</f>.", "11": "Porque nosotros que vivimos, constantemente estamos siendo entregados a muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo <f>[7]</f> mortal.", "12": "Así que en nosotros obra la muerte, pero en vosotros, la vida.", "13": "Pero teniendo el mismo espíritu de fe <f>ⓑ</f>, según lo que está escrito: CREI, POR TANTO HABLE <f>ⓒ</f>, nosotros también creemos, por lo cual también hablamos;", "14": "sabiendo que aquel que resucitó al Señor Jesús <f>ⓓ</f>, a nosotros también nos resucitará con Jesús <f>ⓔ</f>, y nos presentará juntamente con vosotros <f>ⓕ</f>.", "15": "Porque todo <i>esto es</i> por amor a vosotros <f>[8]</f> <f>ⓖ</f>, para que la gracia que se está extendiendo por medio de muchos, haga que las acciones de gracias abunden para la gloria de Dios <f>ⓗ</f>.", "16": "<pb/>Por tanto no desfallecemos <f>ⓘ</f>, antes bien, aunque nuestro hombre exterior va decayendo, sin embargo nuestro hombre interior <f>ⓙ</f> se renueva <f>ⓚ</f> de día en día.", "17": "Pues <i>esta</i> aflicción leve y pasajera nos produce un eterno peso de gloria que sobrepasa toda comparación <f>ⓛ</f>,", "18": "al no poner nuestra vista en las cosas que se ven, sino en las que no se ven <f>ⓜ</f>; porque las cosas que se ven son temporales, pero las que no se ven son eternas."}