{
  "1": "Quibus auditis, cuncti reges trans Jordanem, qui versabantur in montanis et campestribus, in maritimis ac littore magni maris, hi quoque qui habitabant juxta Libanum, Hethus et Amorrhus, Chananus, Pherezus, et Hevus, et Jebusus,",
  "2": "congregati sunt pariter, ut pugnarent contra Josue et Isral uno animo, eademque sententia.",
  "3": "At hi qui habitabant in Gabaon, audientes cuncta qu fecerat Josue Jericho, et Hai,",
  "4": "et callide cogitantes, tulerunt sibi cibaria, saccos veteres asinis imponentes, et utres vinarios scissos atque consutos,",
  "5": "calceamentaque perantiqua qu ad indicium vetustatis pittaciis consuta erant, induti veteribus vestimentis: panes quoque, quos portabant ob viaticum, duri erant, et in frustra comminuti:",
  "6": "perrexeruntque ad Josue, qui tunc morabatur in castris Galgal, et dixerunt ei, atque simul omni Israli: De terra longinqua venimus, pacem vobiscum facere cupientes. Responderuntque viri Isral ad eos, atque dixerunt:",
  "7": "Ne forte in terra, qu nobis sorte debetur, habitetis, et non possimus fdus inire vobiscum.",
  "8": "At illi ad Josue: Servi, inquiunt, tui sumus. Quibus Josue ait: Quinam estis vos? et unde venistis?",
  "9": "Responderunt: De terra longinqua valde venerunt servi tui in nomine Domini Dei tui. Audivimus enim famam potenti ejus, cuncta qu fecit in gypto,",
  "10": "et duobus regibus Amorrhorum qui fuerunt trans Jordanem, Sehon regi Hesebon, et Og regi Basan, qui erat in Astaroth:",
  "11": "dixeruntque nobis seniores, et omnes habitatores terr nostr: Tollite in manibus cibaria ob longissimam viam, et occurrite eis, et dicite: Servi vestri sumus: fdus inite nobiscum.",
  "12": "En panes quando egressi sumus de domibus nostris, ut veniremus ad vos, calidos sumpsimus; nunc sicci facti sunt, et vetustate nimia comminuti.",
  "13": "Utres vini novos implevimus; nunc rupti sunt et soluti. Vestes et calceamenta quibus induimur, et qu habemus in pedibus, ob longitudinem longioris vi trita sunt, et pene consumpta.",
  "14": "Susceperunt igitur de cibariis eorum, et os Domini non interrogaverunt.",
  "15": "Fecitque Josue cum eis pacem, et inito fdere pollicitus est quod non occiderentur: principes quoque multitudinis juraverunt eis.",
  "16": "Post dies autem tres initi fderis, audierunt quod in vicino habitarent, et inter eos futuri essent.",
  "17": "Moveruntque castra filii Isral, et venerunt in civitates eorum die tertio, quarum hc vocabula sunt: Gabaon, et Caphira, et Beroth, et Cariathiarim.",
  "18": "Et non percusserunt eos, eo quod jurassent eis principes multitudinis in nomine Domini Dei Isral. Murmuravit itaque omne vulgus contra principes.",
  "19": "Qui responderunt eis: Juravimus illis in nomine Domini Dei Isral, et idcirco non possumus eos contingere.",
  "20": "Sed hoc faciemus eis: reserventur quidem ut vivant, ne contra nos ira Domini concitetur, si pejeraverimus:",
  "21": "sed sic vivant, ut in usus univers multitudinis ligna cdant, aquasque comportent. Quibus hc loquentibus,",
  "22": "vocavit Gabaonitas Josue, et dixit eis: Cur nos decipere fraude voluistis, ut diceretis: Procul valde habitamus a vobis, cum in medio nostri sitis?",
  "23": "itaque sub maledictione eritis, et non deficiet de stirpe vestra ligna cdens, aquasque comportans in domum Dei mei.",
  "24": "Qui responderunt: Nuntiatum est nobis servis tuis, quod promisisset Dominus Deus tuus Moysi servo suo ut traderet vobis omnem terram, et disperderet cunctos habitatores ejus. Timuimus igitur valde, et providimus animabus nostris, vestro terrore compulsi, et hoc consilium inivimus.",
  "25": "Nunc autem in manu tua sumus: quod tibi bonum et rectum videtur, fac nobis.",
  "26": "Fecit ergo Josue ut dixerat, et liberavit eos de manu filiorum Isral, ut non occiderentur.",
  "27": "Decrevitque in illo die eos esse in ministerio cuncti populi, et altaris Domini, cdentes ligna, et aquas comportantes, usque in prsens tempus, in loco quem Dominus elegisset."
}