{
  "1": "Igitur Josue de nocte consurgens movit castra: egredientesque de Setim, venerunt ad Jordanem ipse et omnes filii Isral, et morati sunt ibi tres dies.",
  "2": "Quibus evolutis transierunt prcones per castrorum medium,",
  "3": "et clamare cperunt: Quando videritis arcam fderis Domini Dei vestri, et sacerdotes stirpis Levitic portantes eam, vos quoque consurgite, et sequimini prcedentes:",
  "4": "sitque inter vos et arcam spatium cubitorum duum millium: ut procul videre possitis, et nosse per quam viam ingrediamini: quia prius non ambulastis per eam: et cavete ne appropinquetis ad arcam.",
  "5": "Dixitque Josue ad populum: Sanctificamini: cras enim faciet Dominus inter vos mirabilia.",
  "6": "Et ait ad sacerdotes: Tollite arcam fderis, et prcedite populum. Qui jussa complentes, tulerunt, et ambulaverunt ante eos.",
  "7": "Dixitque Dominus ad Josue: Hodie incipiam exaltare te coram omni Isral: ut sciant quod sicut cum Moyse fui, ita et tecum sim.",
  "8": "Tu autem prcipe sacerdotibus, qui portant arcam fderis, et dic eis: Cum ingressi fueritis partem aqu Jordanis, state in ea.",
  "9": "Dixitque Josue ad filios Isral: Accedite huc, et audite verbum Domini Dei vestri.",
  "10": "Et rursum: In hoc, inquit, scietis quod Dominus Deus vivens in medio vestri est, et disperdet in conspectu vestro Chananum et Hethum, Hevum et Pherezum, Gergesum quoque et Jebusum, et Amorrhum.",
  "11": "Ecce arca fderis Domini omnis terr antecedet vos per Jordanem.",
  "12": "Parate duodecim viros de tribubus Isral, singulos per singulas tribus.",
  "13": "Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei univers terr in aquis Jordanis, aqu qu inferiores sunt, decurrent atque deficient: qu autem desuper veniunt, in una mole consistent.",
  "14": "Igitur egressus est populus de tabernaculis suis, ut transiret Jordanem: et sacerdotes, qui portabant arcam fderis, pergebant ante eum.",
  "15": "Ingressisque eis Jordanem, et pedibus eorum in parte aqu tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),",
  "16": "steterunt aqu descendentes in loco uno, et ad instar montis intumescentes apparebant procul, ab urbe qu vocatur Adom usque ad locum Sarthan: qu autem inferiores erant, in mare Solitudinis (quod nunc vocatur Mortuum) descenderunt, usquequo omnino deficerent.",
  "17": "Populus autem incedebat contra Jericho: et sacerdotes qui portabant arcam fderis Domini, stabant super siccam humum in medio Jordanis accincti, omnisque populus per arentem alveum transibat."
}