{"1": "<pb/> Después de consultar con todos los oficiales de sus fuerzas, David", "2": "dijo a todo el pueblo de Israel: «Si ustedes están de acuerdo, y si es la voluntad del SEÑOR nuestro Dios, les propongo que procedamos a enviar mensajes a nuestros hermanos, el resto del pueblo que se ha quedado en sus ciudades, y a los sacerdotes, para invitarlos a venir y unirse a nosotros.", "3": "Y traigamos de regreso el cofre de nuestro Dios, el cual hemos tenido abandonado desde que Saúl inició su reinado».", "4": "<pb/> Hubo acuerdo unánime, porque cada uno coincidía con él.", "5": "Por tanto David convocó a los habitantes de Israel, a través de toda la tierra, desde Sijor, en la frontera con Egipto, hasta la entrada de Jamat, para que fueran hasta Quiriat Yearín.", "6": "Así que David y todo Israel se encaminaron a Balá (es decir, Quiriat Yearín), pueblo de Judá, para llevar a Jerusalén el cofre del SEÑOR, que habita entre los querubines.", "7": "Procedieron a retirarla de la casa de Abinadab en un carro nuevo. Uza y Ajío guiaban la carreta.", "8": "David y todo el pueblo bailaban delante del SEÑOR con mucho entusiasmo, acompañados por cánticos, y por cítaras, arpas, panderos, címbalos y trompetas.", "9": "<pb/> Pero cuando llegaron al terreno de trilla, en Quidón, los bueyes tropezaron y Uza extendió su mano para mantener la estabilidad del cofre.", "10": "Entonces el SEÑOR descargó su enojo contra Uza y le quitó la vida, porque había tocado el cofre. Y así fue que murió allí, delante de Dios.", "11": "<pb/> David, a su vez, se enojó porque el SEÑOR había estallado contra Uza. Por eso, a ese lugar le dio el nombre de Peres Uza. Hasta hoy ese lugar conserva dicho nombre.", "12": "<pb/> Luego David sintió miedo de Dios y exclamó: «¡No puedo llevarme el cofre de Dios a mi casa!»", "13": "Finalmente decidió conducirlo a la casa de Obed Edom, el de Gat, en lugar de llevarlo a la Ciudad de David.", "14": "El cofre permaneció allí en la casa de Obed Edom por tres meses, y el SEÑOR lo bendijo, junto con su familia y sus bienes."}