{"1": "<pb/> A continuación están los nombres de los guerreros famosos que se unieron a David en Siclag, mientras andaba ocultándose del rey Saúl hijo de Quis.", "2": "Todos eran expertos como arqueros y en el manejo de la honda y usaban su mano izquierda y derecha con la misma agilidad. Todos eran de la tribu de Benjamín, igual que el rey Saúl.", "3": "<pb/> <n>[3-7]</n> El jefe era Ajiezer y Joás hijos de Semá, de Guibeá. <pb/>Los otros eran: Jeziel y Pélet, hijos de Azmávet; Beracá y Jehú, de Anatot; Ismaías, de Gabaón, que era uno de los treinta guerreros y jefe de ellos; Jeremías, Jahaziel, Johanán, Jozabad, de Guederá; Eluzay, Jerimot, Bealías, Semarías, Sefatías el harufita; Elcaná, Isías, Azareel, Joezer y Yasobeán (todos coreítas); Joelá y Zebadías, hijos de Jeroán, procedentes de Guedor.", "4": "", "5": "", "6": "", "7": "", "8": "<pb/> <n>[8-15]</n> Grandes y bravos guerreros de la tribu de Gad se unieron también a David en el desierto. Eran expertos en el uso del escudo y de la lanza. Eran hombres tan feroces como los leones, y tan veloces como los venados. Esta es la lista de ellos: Ezer, el jefe; Abdías, el segundo en mando; Eliab, tercero en mando; Mismaná, el cuarto; Jeremías, el quinto; Atay, el sexto; Eliel, el séptimo; Johanán, el octavo; Elzabad, el noveno; Jeremías, el décimo, y Macbanay, el undécimo. Estos hombres eran oficiales del ejército; el más débil valía por una tropa normal de cien soldados, y el más fuerte valía por mil.", "9": "", "10": "", "11": "", "12": "", "13": "", "14": "", "15": "", "16": "<pb/> <n>[16-17]</n> Atravesaron el río Jordán, en el mes primero, que es cuando el río se desborda, e hicieron huir a todos los habitantes de los valles hacia el este y al oeste. También otros guerreros de las tribus de Benjamín y de Judá fueron a ver a David, cuando se hallaba en la fortaleza, y se le unieron. David salió al encuentro de ellos, y les dijo: <pb/>—Si ustedes han venido a ayudarme, somos amigos; pero si han venido a traicionarme y a entregarme a mis enemigos, siendo yo inocente, entonces que el Dios de nuestros padres sea el que los juzgue.", "17": "", "18": "<pb/> Entonces el Espíritu vino sobre Amasay, dirigente de los Treinta, y por eso éste respondió: <pb/>«¡Somos tuyos, David! <pb/>¡Estamos a tu lado, hijo de Isaí! <pb/>¡Paz, paz para ti, <pb/>paz para todos los que te apoyan; <pb/>porque tu Dios está contigo!» <pb/>Por consiguiente, David los recibió y permitió que se unieran a él, y los nombró jefes de su ejército.", "19": "<pb/> <n>[19-22]</n> También algunos guerreros de la tribu de Manasés desertaron y se unieron a David, justamente cuando él, con los filisteos, se dirigía a pelear contra el rey Saúl. Entretanto, los príncipes filisteos se opusieron a que David y sus hombres fueran con ellos. Después de mucha deliberación los enviaron de regreso, por cuanto tenían desconfianza de que David y sus hombres desertaran y fueran a unirse a las filas del rey Saúl. Los siguientes son los guerreros de la tribu de Manasés que desertaron y se unieron a David cuando éste se dirigía a Siclag: Adnás, Jozabad, Jadiaiel, Micael, Jozabad, Eliú y Ziletay. Cada uno de ellos era oficial de alto rango de las tropas de Manasés, pues estaban a cargo de mil soldados. Eran guerreros bravos y capacitados, y ayudaban a David a combatir a sus enemigos. Más y más hombres se unían diariamente a David, hasta que llegó a tener un ejército muy poderoso, como un ejército de Dios.", "20": "", "21": "", "22": "", "23": "<pb/> A continuación está el registro de los hombres de guerra que se unieron a David en Hebrón. Estaban ansiosos de que David llegara a ser rey en lugar de Saúl, tal como el SEÑOR había dicho que ocurriría.", "24": "<pb/> <n>[24-37]</n> De Judá, seis mil ochocientos soldados, armados con escudos y lanzas. De la tribu de Simeón, siete mil cien guerreros prominentes. <pb/>De la tribu de Leví, cuatro mil seiscientos. De los sacerdotes, descendientes de Aarón, había tres mil setecientos, bajo el mando de Joyadá, y otros veintidós mil jefes de familia, bajo la dirección de Sadoc, hombre joven de valor excepcional. <pb/>De la tribu de Benjamín, la misma de la que provenía Saúl, había un total de tres mil. (La mayor parte de esa tribu conservaba su lealtad a Saúl). <pb/>De la tribu de Efraín, veinte mil ochocientos guerreros poderosos, cada uno de ellos famoso en su respectivo clan. <pb/>De la media tribu de Manasés se envió a dieciocho mil con la finalidad expresa de colaborar para que David llegara a ser rey. <pb/>De Isacar había doscientos dirigentes de la tribu con sus parientes; todos ellos eran hombres que entendían el desarrollo de la historia y podían discernir respecto al mejor rumbo que Israel debía tomar. <pb/>De la tribu de Zabulón había cincuenta mil guerreros adiestrados; estaban completamente armados, y en su totalidad eran leales a David. <pb/>De Neftalí, mil oficiales y treinta y siete mil equipados con escudos y lanzas. <pb/>De la tribu de Dan, veintiocho mil seiscientos, todos preparados para la guerra. <pb/>De la tribu de Aser, había cuarenta mil listos y adiestrados. Desde el otro lado del río Jordán, donde vivían las tribus de Rubén y Gad y la media tribu de Manasés, ciento veinte mil equipados con toda clase de armas.", "25": "", "26": "", "27": "", "28": "", "29": "", "30": "", "31": "", "32": "", "33": "", "34": "", "35": "", "36": "", "37": "", "38": "<pb/> Todos estos hombres, aptos para la guerra, vinieron a Hebrón con el único propósito de llevar a David al trono, como rey de Israel.", "39": "Hicieron fiesta, y comieron y bebieron con David durante tres días, porque sus hermanos de Judá les proveyeron de alimentos.", "40": "Las gentes de lugares cercanos, como asimismo personas que vivían más lejos, como Isacar, Zabulón y Neftalí, trajeron burros, camellos, mulas y bueyes cargados con alimentos. También trajeron para esta celebración abundante aprovisionamiento de comestibles como harina, tortas de higos, pasas, vino, aceite, vacas y ovejas, porque el regocijo se había extendido a través de toda la tierra de Israel."}