{"1": "<pb/> |1 David hizo construir para él varias casas en Jerusalén, en el sector conocido como la «Ciudad de David». Además, hizo levantar una carpa para que sirviera de residencia al cofre de Dios,", "2": "y dijo: «Sólo los levitas podrán cargar el cofre de Dios, porque a ellos eligió el SEÑOR para tal fin, y para que estén siempre a su servicio».", "3": "<pb/> Entonces David convocó a todo Israel a venir a Jerusalén para celebrar el acontecimiento del traslado del cofre del SEÑOR a su nueva residencia.", "4": "<n>[4-10]</n> A continuación se anotan los sacerdotes y levitas que asistieron: <pb/>|120 del clan de Coat, con Uriel como su jefe. <pb/>|220 del clan de Merari, con Asías como su jefe. <pb/>|130 de los descendientes de Guersón, con Joel como su jefe. <pb/>|200 de la familia de Elizafán, con Semaías como su jefe. <pb/>|80 de la familia de Hebrón, con Eliel como su jefe. <pb/>|112 de la familia de Uziel, con Aminadab como su jefe.", "5": "", "6": "", "7": "", "8": "", "9": "", "10": "", "11": "<pb/> Entonces David llamó a Sadoc y a Abiatar, que eran los sumos sacerdotes, y a los dirigentes levitas: Uriel, Asaías, Joel, Semaías, Eliel y Aminadab,", "12": "y les dijo: «Ustedes son las cabezas de las familias de los levitas. Ahora, pues, santifíquense, junto con todos sus hermanos, para que puedan traer el cofre del SEÑOR, el Dios de Israel, al lugar que he preparado.", "13": "Antes el SEÑOR nos destruyó porque manejábamos los asuntos suyos en forma impropia, por cuanto no eran ustedes quienes la conducían».", "14": "<pb/> Los sacerdotes y los levitas realizaron, pues, las ceremonias de consagración para prepararse y trasladar a su hogar el cofre del SEÑOR, el Dios de Israel.", "15": "Entonces los levitas llevaron el cofre con las barras sobre sus hombros, tal como el SEÑOR lo había ordenado por medio de Moisés.", "16": "<pb/> El rey David había ordenado también a los principales de los levitas, que de entre sus parientes, nombraran a algunos para que entonaran cantos alegres, acompañados de arpas, liras y címbalos.", "17": "Hemán hijo de Joel, Asaf hijo de Berequías, y Etán hijo de Cusaías, del clan de Merari, fueron los escogidos.", "18": "Además, nombraron a otros de sus parientes, que trabajaban como ayudantes en el templo del SEÑOR. Fueron: Zacarías hijo Jaziel, Semiramot, Jehiel, Uni, Eliab, Benaías, Maseías, Matatías, Elifeleu, Micnías, Obed Edom y Jeyel. Estos últimos eran porteros.", "19": "<pb/> Hemán, Asaf, y Etán tocaban los címbalos de bronce;", "20": "y Zacarías, Aziel, Semiramot, Jehiel, Uni, Eliab, Maseías y Benaías tocaban arpas de tono bajo.", "21": "Matatías, Elifeleu, Micnías, Obed Edom, Jeyel y Azazías tocaban las arpas de tono agudo, y guiaban el canto.", "22": "El director de los cánticos era Quenanías, jefe de los levitas, que fue elegido por su destreza.", "23": "Berequías y Elcaná eran los que cuidaban el cofre.", "24": "Sebanías, Josafat, Natanael, Amasay, Zacarías, Benaías y Eliezer, todos los cuales eran sacerdotes, formaban un grupo de trompetistas para marchar a la cabeza de la procesión. Y Obed Edom y Jehías también cuidaban el cofre.", "25": "<pb/> Entonces David, los ancianos de Israel y los jefes del ejército fueron con mucho regocijo a la casa de Obed Edom, para llevar el cofre a Jerusalén.", "26": "Y como Dios ayudaba a los levitas que conducían el cofre, sacrificaron siete toros y siete carneros.", "27": "David, los levitas que conducían el cofre, los cantores y Quenanías, director de los cánticos, estaban todos vestidos con túnicas de lino. David llevaba además, como capa, un efod de lino.", "28": "Los jefes israelitas llevaron el cofre a Jerusalén, con gritos de júbilo, toques de cuernos y trompetas, estrépito de címbalos y ruido armonioso de arpas y cítaras.", "29": "<pb/> (Pero cuando el cofre llegó a Jerusalén, a la Ciudad de David, Mical, esposa de David e hija del rey Saúl, sintió una profunda repugnancia hacia David, porque lo observó desde la ventana bailando como loco)."}