{"1": "<pb/>Y ahora hermanos, os confirmo de nuevo la promesa del mensaje de redención que os he predicado, el cual también recibisteis, en el cual también perseveráis;", "2": "por el cual asimismo, si os mantenéis aferrados a la palabra que os proclamé, sois salvos, si no creísteis en vano.", "3": "Porque primeramente os he pasado la tradición oral que asimismo recibí: Que Mashiaj murió por nuestros pecados, conforme a las Escrituras;", "4": "y que fue sepultado, y que resucitó al tercer día, conforme a las Escrituras;", "5": "y que fue visto por Kefa, y después por los doce.", "6": "Después fue visto por más de quinientos hermanos a la vez, de los cuales muchos viven aún, y otros ya duermen.", "7": "Después apareció a Jacobo; después a todos los apóstoles;", "8": "y al último de todos, como a un abortivo, me apareció a mí.", "9": "Porque yo soy el más pequeño de los apóstoles, que no soy digno de ser llamado apóstol, porque perseguí a los llamados de Di-os.", "10": "Pero por la gracia de Di-os soy lo que soy; y su gracia no me resultó infructuosa, al contrario, trabajé más que todos ellos; pero no yo, sino la gracia de Di-os conmigo.", "11": "Porque o sea yo o sean ellos, así predicamos, y así creísteis.", "12": "Pero si se predica que Mashiaj fue resucitado de entre los muertos, ¿cómo dicen algunos entre vosotros que no hay resurrección de muertos?", "13": "Porque si no hay resurrección de muertos, tampoco Mashiaj fue resucitado.", "14": "Y si Mashiaj no fue resucitado, entonces nuestra predicación no sirve para nada y de la misma manera, también vuestra fe es sin sustancia.", "15": "Y peor aun, somos hallados falsos testigos de Di-os, porque dimos solemne declaración de parte de Di-os, que él resucitó a Mashiaj, al cual no resucitó, si fuera cierto que los muertos no resucitan.", "16": "Porque si los muertos no pueden ser resucitados, tampoco Mashiaj fue resucitado;", "17": "y si Mashiaj no fue resucitado, vuestra fe es ficción; aún estáis en vuestros pecados.", "18": "Entonces también los que durmieron <e>esperando</e> en Mashiaj perecieron.", "19": "Si nuestra esperanza en Mashiaj es solamente para esta edad presente, somos los más dignos de lástima de todos los hombres.", "20": "Mas ahora Mashiaj ha sido resucitado de entre los muertos como primicias de los que durmieron.", "21": "Esto debió ser así por cuanto la muerte entró por un hombre, por tanto, también por un hombre la resurrección de los muertos.", "22": "Porque así como en el Adam todos mueren, también en el Mashiaj todos serán vivificados.", "23": "Pero cada uno en su orden: Mashiaj, las primicias; luego los que están identificados con Mashiaj, en su venida.", "24": "Luego los del fin, cuando entregue el reino al Di-os y Padre, cuando suprima todo dominio, toda autoridad y poder.", "25": "Porque preciso es que él reine hasta que haya puesto a todos sus enemigos debajo de sus pies.", "26": "Y el postrer enemigo que será destruido es la muerte.", "27": "Porque todas las cosas las sometió bajo de sus pies. Pero al decir que todas las cosas han sido sujetadas a él, claramente se exceptúa Aquel que sometió a él todas las cosas.", "28": "Pero luego que todas las cosas le estén sujetas, entonces también, como lo hace ahora, el Mashiaj mismo se sujetará al que le sujetó a él todas las cosas, para que Di-os sea todo en todos.", "29": "Si así no fuese: ¿qué harán los que hacen su purificación en agua representando a los que murieron <e>sin poder hacerlo,</e> si en ninguna manera los muertos resucitan? ¿Por qué, pues, hacen la inmersión en agua en lugar de ellos?", "30": "¿Y por qué nosotros peligramos a toda hora?", "31": "Por el honor de gloria que de vosotros tengo en nuestro Adón Yeshua el Mashiaj, cada día estoy al borde de la muerte.", "32": "Si como hombre tuve que pelear contra fieras en Efeso, ¿de qué me aprovecha? Si los muertos no resucitan: \"comamos y bebamos, porque mañana moriremos\".", "33": "No os dejéis confundir: malas amistades corrompen buenas costumbres.", "34": "Abrid vuestros corazones a la justicia y no pequéis; porque algunos no tienen una relación íntima con Di-os; para vergüenza vuestra lo digo.", "35": "Pero dirá alguno: ¿Cómo resucitarán los muertos? ¿Con qué cuerpo vendrán?", "36": "¡Anormal! Lo que tú siembras no se vivifica, si no muere antes.", "37": "Y lo que siembras no es el cuerpo que germinará, sino el grano desnudo, ya sea de trigo o de los otros;", "38": "pero Di-os le da un cuerpo como quiso, y a cada semilla su propio cuerpo.", "39": "No toda carne es la misma carne, sino que una es la de los hombres, otra, carne de bestias, otra la de las aves, y otra, de peces.", "40": "Y hay cuerpos celestiales, y cuerpos terrenales; pero uno es el resplandor de los celestiales, y otro el de los terrenales.", "41": "Uno es el resplandor del sol, otro, el resplandor de la luna, y otro el resplandor de las estrellas, pues una estrella es diferente de otra en grado de resplandor.", "42": "Así también es la resurrección de los muertos. Se siembra en corrupción, resucitará en incorrupción.", "43": "Se siembra en humillación, resucitará en resplandor; se siembra en debilidad, resucitará en poder.", "44": "Se siembra cuerpo animal, resucitará cuerpo espiritual. Así como hay cuerpo animal, hay también espiritual.", "45": "Por eso está escrito: Fue hecho el primer hombre Adam alma viviente; el postrer Adam: espíritu vivificante.", "46": "Mas lo espiritual no es primero, sino lo material; luego lo espiritual.", "47": "El primer hombre extraído de la tierra, terrenal; el segundo hombre, viene del cielo.", "48": "Cual el terrenal, tales también los terrenales; y cual el celestial, tales también los celestiales.", "49": "Y así como reflejamos la imagen del terrenal, reflejaremos también la imagen del celestial.", "50": "Pero esto digo, hermanos: que la carne y la sangre no pueden heredar el reino de Di-os, como la corrupción no hereda la incorrupción.", "51": "He aquí, os digo un misterio: No todos dormiremos; pero todos seremos transformados,", "52": "en un momento, en un abrir y cerrar de ojos, a final shofar; porque se tocará el shofar, y los muertos serán resucitados incorruptibles, y nosotros seremos transformados.", "53": "Porque es necesario que esto corruptible se vista de incorrupción, y esto mortal se vista de inmortalidad.", "54": "Y cuando esto corruptible se haya vestido de incorrupción, y esto mortal se haya vestido de inmortalidad, entonces se cumplirá la palabra que esta escrita: “Sorbida es la muerte para siempre”", "55": "¿.Donde, oh muerte, tu victoria? ¿Donde está, oh muerte, tu aguijón?", "56": "Ya que el aguijón de la muerte es el pecado, y el poder del pecado es enseñado en la ley divina.", "57": "Mas gracias sean dadas a Di-os, que nos da la victoria por medio de nuestro Adón Yeshua el Mashiaj.", "58": "Así que, hermanos míos amados, estad firmes y perseverantes, creciendo en la obra del Adón siempre, sabiendo que vuestro trabajo en el Adón no es en vano."}