{"1": "<pb/>En cuanto a la ofrenda para los escogidos, haced vosotros también de la manera que ordené a las comunidades de Galacia.", "2": "Cada primer día de la semana, cada uno de vosotros ponga aparte algo, de sus propios ahorros y según haya prosperado, guardándolo, para que cuando vaya no tengan entonces que estar pidiendo colectas.", "3": "Y cuando haya llegado, a quienes hubiereis designado por carta, a éstos enviaré para que lleven vuestro donativo a Yerushaláyim.", "4": "Y si decido que vayan, irán conmigo.", "5": "Ciertamente os visitaré, cuando haya pasado por Macedonia, pues por Macedonia tengo\" que pasar.", "6": "Y podrá ser que me quede con vosotros, o aun pase el invierno, para que vosotros me encaminéis a donde haya de ir.", "7": "Porque no quiero ahora veros de paso, pues espero estar con vosotros algún tiempo, si YHWH lo permite.", "8": "Pero estaré en Efeso hasta Shavuot;", "9": "porque se me ha abierto puerta grande y eficaz, y muchos son los que se oponen.", "10": "Cuando Timoteo llegue, mirad que esté con vosotros sin temor, porque él hace la obra del Adón así como yo.", "11": "Por tanto, nadie le tenga en poco, sino encaminadle en shalom, para que venga a mí, porque le espero con los hermanos.", "12": "Acerca del hermano Apolos, mucho le rogué que fuese a vosotros con los hermanos, mas de ninguna manera consideró apropiado ir por ahora; pero irá cuando tenga oportunidad.", "13": "Velad, estad firmes en la fe; portaos varonilmente, y esforzaos.", "14": "Todas vuestras cosas sean hechas con amor.", "15": "Sabéis que la familia de Estéfanas es primicias de Acaya y se dedicaron a ayudar a los escogidos por lo que os exhorto hermanos,", "16": "que os sujetéis a personas como ellos, y a todos los que ayudan y trabajan.", "17": "Me regocijo con la venida de Estéfanas, de Fortunato y de Acaico, pues ellos han suplido vuestra ausencia.", "18": "Porque confortaron mi espíritu y el vuestro; reconoced, pues, a los tales.", "19": "Las comunidades de Asia os envían shalom. Aquila y Frisca, con la comunidad que está en su casa, les envían mucho shalom en el Adón.", "20": "Os envían su shalom todos los hermanos. Saludaos los unos a los otros con ósculo sagrado.", "21": "<e>La salutación de mi propia mano, de Pablo.</e>", "22": "El que no amare a YHWH, sea separado para destrucción. Maraná la.", "23": "La gracia del Adón Yeshua esté con vosotros.", "24": "Mi amor sea con todos vosotros en Mashiaj Yeshua."}