{"1": "Después de esto, Jesús fue al otro lado del Mar de Galilea, el de Tiberias.", "11": "Tomó Jesús aquellos panes y, después de dar gracias, los repartió entre los discípulos, y los discípulos entre los que estaban recostados; de igual manera hizo con los pescados, dándoles cuanto querían.", "13": "Recogieron, pues, y llenaron doce cestas de pedazos que de los cinco panes de cebada sobraron a los que habían comido.", "14": "Entonces aquellos hombres, al ver la señal que Jesús había hecho, dijeron: «Verdaderamente este es el Profeta que había de venir al mundo».", "15": "Pero entendiendo Jesús que iban a venir para apoderarse de él y hacerlo rey, volvió a retirarse al monte él solo.", "16": "Al anochecer descendieron sus discípulos al mar,", "17": "y entrando en una barca iban cruzando el mar hacia Capernaúm. Ya había oscurecido, y Jesús todavía no había venido a ellos.", "18": "El mar estaba agitado, porque soplaba un fuerte viento.", "19": "Cuando habían remado como veinticinco o treinta estadios, vieron a Jesús que andaba sobre el mar y se acercaba a la barca, y tuvieron miedo.", "2": "Y lo seguía una gran multitud, porque veían las señales que hacía en los enfermos.", "21": "Entonces ellos lo recibieron con gusto en la barca, la cual llegó en seguida a la tierra a donde iban.", "22": "Al día siguiente, la gente que estaba al otro lado del mar se dio cuenta de que no había habido allí más que una sola barca, y que Jesús no había entrado en ella con sus discípulos, sino que estos se habían ido solos.", "23": "Pero otras barcas habían llegado de Tiberias junto al lugar donde habían comido el pan después de haber dado gracias el Señor.", "24": "Cuando vio, pues, la gente que Jesús no estaba allí, ni sus discípulos, entraron en las barcas y fueron a Capernaúm, buscando a Jesús.", "25": "Y hallándolo al otro lado del mar, le preguntaron: —Rabí, ¿cuándo llegaste acá?", "27": "<J>Trabajad, no por la comida que perece, sino por la comida que permanece para vida eterna, la cual os dará el Hijo del hombre, porque a este señaló Dios, el Padre.</J>", "28": "Entonces le preguntaron: —¿Qué debemos hacer para poner en práctica las obras de Dios?", "3": "Entonces subió Jesús a un monte y se sentó allí con sus discípulos.", "30": "Entonces le dijeron: —¿Qué señal, pues, haces tú, para que veamos y te creamos? ¿Qué obra haces?", "31": "Nuestros padres comieron el maná en el desierto, como está escrito: “Les dio a comer pan del cielo”.", "33": "<J>porque el pan de Dios es aquel que descendió del cielo y da vida al mundo.</J>", "34": "Le dijeron: —Señor, danos siempre este pan.", "36": "<J>Pero ya os he dicho que, aunque me habéis visto, no creéis.</J>", "37": "<J>Todo lo que el Padre me da, vendrá a mí, y al que a mí viene, no lo echo fuera.</J>", "38": "<J>He descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.</J>", "39": "<J>Y la voluntad del Padre, que me envió, es que no pierda yo nada de todo lo que él me da, sino que lo resucite en el día final.</J>", "4": "Y estaba cerca la Pascua, la fiesta de los judíos.", "40": "<J>Y esta es la voluntad del que me ha enviado: que todo aquel que ve al Hijo y cree en él tenga vida eterna; y yo lo resucitaré en el día final.</J>", "44": "<J>Nadie puede venir a mí, si el Padre, que me envió, no lo atrae; y yo lo resucitaré en el día final.</J>", "45": "<J>Escrito está en los Profetas: “Y todos serán enseñados por Dios”. Así que, todo aquel que oye al Padre y aprende de él, viene a mí.</J>", "46": "<J>No que alguien haya visto al Padre; solo aquel que viene de Dios, ese ha visto al Padre.</J>", "47": "<J>De cierto, de cierto os digo: El que cree en mí tiene vida eterna.</J>", "48": "<J>Yo soy el pan de vida.</J>", "49": "<J>Vuestros padres comieron el maná en el desierto, y aun así murieron.</J>", "50": "<J>Este es el pan que desciende del cielo para que no muera quien coma de él.</J>", "51": "<J>Yo soy el pan vivo que descendió del cielo; si alguien come de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.</J>", "52": "Entonces los judíos discutían entre sí, diciendo: —¿Cómo puede este darnos a comer su carne?", "54": "<J>El que come mi carne y bebe mi sangre tiene vida eterna, y yo lo resucitaré en el día final,</J>", "55": "<J>porque mi carne es verdadera comida y mi sangre es verdadera bebida.</J>", "56": "<J>El que come mi carne y bebe mi sangre permanece en mí y yo en él.</J>", "57": "<J>Así como me envió el Padre viviente y yo vivo por el Padre, también el que me come vivirá por mí.</J>", "58": "<J>Este es el pan que descendió del cielo; no como vuestros padres, que comieron el maná y murieron; el que come este pan vivirá eternamente.</J>", "59": "Estas cosas dijo en Capernaúm, enseñando en una sinagoga.", "6": "Pero esto decía para probarlo, porque él sabía lo que iba a hacer.", "60": "Al oir esto, muchos de sus discípulos dijeron: —Dura es esta palabra; ¿quién la puede oir?", "62": "<J>¿Pues qué, si vierais al Hijo del hombre subir a donde estaba primero?</J>", "63": "<J>El espíritu es el que da vida; la carne para nada aprovecha. Las palabras que yo os he hablado son espíritu y son vida.</J>", "66": "Desde entonces muchos de sus discípulos volvieron atrás y ya no andaban con él.", "68": "Le respondió Simón Pedro: —Señor, ¿a quién iremos? Tú tienes palabras de vida eterna.", "69": "Y nosotros hemos creído y conocido que tú eres el Cristo, el Hijo del Dios viviente.", "7": "Felipe le respondió: —Doscientos denarios de pan no bastarían para que cada uno de ellos tomara un poco.", "71": "Hablaba de Judas Iscariote hijo de Simón, porque él era el que lo iba a entregar, y era uno de los doce.", "8": "Uno de sus discípulos, Andrés, hermano de Simón Pedro, le dijo:", "9": "—Aquí hay un muchacho que tiene cinco panes de cebada y dos pescados; pero ¿qué es esto para tantos?", "10": "Entonces Jesús dijo: <J>—Haced recostar a la gente.</J> Había mucha hierba en aquel lugar, y se recostaron como en número de cinco mil hombres.", "12": "Y cuando se saciaron, dijo a sus discípulos: <J>—Recoged los pedazos que sobraron, para que no se pierda nada.</J>", "20": "Pero él les dijo: <J>—Yo soy; no temáis.", "26": "Respondió Jesús y les dijo: <J>—De cierto, de cierto os digo que me buscáis, no porque habéis visto las señales, sino porque comisteis el pan y os saciasteis.</J>", "29": "Respondió Jesús y les dijo: <J>—Esta es la obra de Dios, que creáis en aquel que él ha enviado.</J>", "32": "Y Jesús les dijo: <J>—De cierto, De cierto os digo: Moisés no os dio el pan del cielo, pero mi Padre os da el verdadero pan del cielo,</J>", "35": "Jesús les respondió: <J>—Yo soy el pan de vida. El que a mí viene nunca tendrá hambre, y el que en mí cree no tendrá sed jamás.</J>", "41": "Murmuraban entonces de él los judíos, porque había dicho: <J>«Yo soy el pan que descendió del cielo»,</J>", "42": "y decían: —Este, ¿no es Jesús el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo dice ahora: <J>“Del cielo he descendido”?</J>", "43": "Jesús respondió y les dijo: <J>—No murmuréis entre vosotros.", "5": "Cuando alzó Jesús los ojos y vio que había venido a él una gran multitud, dijo a Felipe: <J>—¿De dónde compraremos pan para que coman estos?</J>", "53": "Jesús les dijo: <J>—De cierto, De cierto os digo: Si no coméis la carne del Hijo del hombre y bebéis su sangre, no tenéis vida en vosotros.</J>", "61": "Sabiendo Jesús en sí mismo que sus discípulos murmuraban de esto, les dijo: <J>—¿Esto os escandaliza?</J>", "64": "Pero hay algunos de vosotros que no creen—porque Jesús sabía desde el principio quiénes eran los que no creían y quién lo había de entregar—.", "65": "Y dijo: <J>—Por eso os he dicho que ninguno puede venir a mí, si no le es dado del Padre.</J>", "67": "Dijo entonces Jesús a los doce: <J>—¿Queréis acaso iros también vosotros?</J>", "70": "Jesús les respondió: <J>—¿No os he escogido yo a vosotros los doce, y uno de vosotros es diablo?</J>"}