{"1": "Después de esto andaba Jesús en Galilea, pues no quería andar en Judea, porque los judíos intentaban matarlo.", "10": "Pero después que sus hermanos subieron, entonces él también subió a la fiesta, no abiertamente, sino como en secreto.", "11": "Y lo buscaban los judíos en la fiesta, y decían: —¿Dónde estará aquel?", "12": "Y había mucha murmuración acerca de él entre la multitud, pues unos decían: «Es bueno»; pero otros decían: «No, sino que engaña al pueblo».", "13": "Sin embargo, ninguno hablaba abiertamente de él por miedo a los judíos.", "14": "Pero a la mitad de la fiesta subió Jesús al Templo, y enseñaba.", "15": "Y se admiraban los judíos, diciendo: —¿Cómo sabe este letras sin haber estudiado?", "17": "<J>El que quiera hacer la voluntad de Dios, conocerá si la doctrina es de Dios o si yo hablo por mi propia cuenta.</J>", "18": "<J>El que habla por su propia cuenta, su propia gloria busca; pero el que busca la gloria del que lo envió, este es verdadero y no hay en él injusticia.</J>", "19": "<J>¿No os dio Moisés la Ley? Sin embargo, ninguno de vosotros la cumple. ¿Por qué intentáis matarme?</J>", "2": "Estaba cerca la fiesta de los judíos, la de los Tabernáculos,", "20": "Respondió la multitud y dijo: —Demonio tienes, ¿quién intenta matarte?", "22": "<J>Por cierto, Moisés os dio la circuncisión—no porque sea de Moisés, sino de los padres—y en sábado circuncidáis al hombre.</J>", "23": "<J>Si recibe el hombre la circuncisión en sábado, para que la Ley de Moisés no sea quebrantada, ¿os enojáis conmigo porque en sábado sané completamente a un hombre?</J>", "24": "<J>No juzguéis según las apariencias, sino juzgad con justo juicio.</J>", "25": "Decían entonces unos de Jerusalén: —¿No es a este a quien buscan para matarlo?", "26": "Pues mirad, habla públicamente y no le dicen nada. ¿Habrán reconocido en verdad las autoridades que este es el Cristo?", "27": "Pero este, sabemos de dónde es; sin embargo, cuando venga el Cristo, nadie sabrá de dónde es.", "29": "<J>Pero yo lo conozco, porque de él procedo, y él me envió.</J>", "3": "y le dijeron sus hermanos: —Sal de aquí, y vete a Judea, para que también tus discípulos vean las obras que haces,", "30": "Entonces intentaban prenderlo; pero ninguno le echó mano, porque aún no había llegado su hora.", "31": "Y muchos de la multitud creyeron en él y decían: —El Cristo, cuando venga, ¿hará más señales que las que este hace?", "32": "Los fariseos oyeron a la gente que murmuraba de él estas cosas. Entonces los principales sacerdotes y los fariseos enviaron guardias para que lo prendieran.", "34": "<J>Me buscaréis, pero no me hallaréis, y a donde yo estaré, vosotros no podréis ir.</J>", "35": "Entonces los judíos dijeron entre sí: —¿Adónde se irá este, que no lo hallaremos? ¿Se irá a los dispersos entre los griegos y enseñará a los griegos?", "38": "<J>El que cree en mí, como dice la Escritura, de su interior brotarán ríos de agua viva.</J>", "39": "Esto dijo del Espíritu que habían de recibir los que creyeran en él, pues aún no había venido el Espíritu Santo, porque Jesús no había sido aún glorificado.", "4": "porque ninguno que procura darse a conocer hace algo en secreto. Si estas cosas haces, manifiéstate al mundo.", "40": "Entonces algunos de la multitud, oyendo estas palabras, decían: «Verdaderamente este es el Profeta».", "41": "Otros decían: «Este es el Cristo». Pero algunos decían: «¿De Galilea ha de venir el Cristo?", "42": "¿No dice la Escritura que de la descendencia de David, y de la aldea de Belén, de donde era David, ha de venir el Cristo?».", "43": "Hubo entonces división entre la gente a causa de él.", "44": "Y algunos de ellos querían prenderlo, pero ninguno le echó mano.", "45": "Los guardias vinieron a los principales sacerdotes y a los fariseos. Entonces estos les preguntaron: —¿Por qué no lo habéis traído?", "46": "Los guardias respondieron: —¡Jamás hombre alguno ha hablado como este hombre!", "47": "Entonces los fariseos les preguntaron: —¿También vosotros habéis sido engañados?", "48": "¿Acaso ha creído en él alguno de los gobernantes o de los fariseos?", "49": "Pero esta gente que no sabe la Ley, maldita es.", "5": "Ni aun sus hermanos creían en él.", "50": "Les dijo Nicodemo, el que vino a él de noche, el cual era uno de ellos:", "51": "—¿Juzga acaso nuestra Ley a un hombre si primero no lo oye y sabe lo que ha hecho?", "52": "Respondieron y le dijeron: —¿Eres tú también galileo? Escudriña y ve que de Galilea nunca se ha levantado un profeta.", "53": "Y cada uno se fue a su casa,", "7": "<J>No puede el mundo odiaros a vosotros; pero a mí me odia, porque yo testifico de él, que sus obras son malas.</J>", "8": "<J>Subid vosotros a la fiesta; yo no subo todavía a esa fiesta, porque mi tiempo aún no se ha cumplido.</J>", "9": "Y habiéndoles dicho esto se quedó en Galilea.", "16": "Jesús les respondió y dijo: <J>—Mi doctrina no es mía, sino de aquel que me envió.", "21": "Jesús respondió y les dijo: <J>—Una obra hice y todos os admiráis.", "28": "Jesús entonces, enseñando en el Templo, alzó la voz y dijo: <J>—A mí me conocéis y sabéis de dónde soy; no he venido de mí mismo, pero el que me envió, a quien vosotros no conocéis, es verdadero.</J>", "33": "Y Jesús dijo: <J>—Todavía estaré con vosotros algún tiempo, y luego iré al que me envió.</J>", "36": "¿Qué significa esto que dijo: <J>“Me buscaréis, pero no me hallaréis, y a donde yo estaré, vosotros no podréis ir”?</J>", "37": "En el último y gran día de la fiesta, Jesús se puso en pie y alzó la voz, diciendo: <J>—Si alguien tiene sed, venga a mí y beba.</J>", "6": "Entonces Jesús les dijo: <J>—Mi tiempo aún no ha llegado, pero vuestro tiempo siempre está preparado.</J>"}