{"1": "<pb/>También éstos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá: <pb/><t></t>", "10": "<t>No sea que te deshonre el que lo oyere, </t><t>Y tu infamia no pueda repararse.</t>", "11": "<pb/><t>Manzana de oro con figuras de plata </t><t>Es la palabra dicha como conviene. </t>", "12": "<t>Como zarcillo de oro y joyel de oro fino </t><t>Es el que reprende al sabio que tiene oído dócil. </t>", "13": "<t>Como frío de nieve en tiempo de la siega, </t><t>Así es el mensajero fiel a los que lo envían, </t><t>Pues al alma de su señor da refrigerio. </t>", "14": "<t>Como nubes y vientos sin lluvia, </t><t>Así es el hombre que se jacta de falsa liberalidad.</t>", "15": "<pb/><t>Con larga paciencia se aplaca el príncipe, </t><t>Y la lengua blanda quebranta los huesos. </t>", "16": "<t>¿Hallaste miel? Come lo que te basta, </t><t>No sea que hastiado de ella la vomites. </t>", "17": "<t>Detén tu pie de la casa de tu vecino, </t><t>No sea que hastiado de ti te aborrezca. </t>", "18": "<t>Martillo y cuchillo y saeta aguda </t><t>Es el hombre que habla contra su prójimo falso testimonio. </t>", "19": "<t>Como diente roto y pie descoyuntado </t><t>Es la confianza en el prevaricador en tiempo de angustia. </t>", "2": "<t>Gloria de Dios es encubrir un asunto; </t><t>Pero honra del rey es escudriñarlo. </t>", "20": "<t>El que canta canciones al corazón afligido </t><t>Es como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre. </t>", "21": "<t>Si el que te aborrece tuviere hambre, dale de comer pan, </t><t>Y si tuviere sed, dale de beber agua; </t>", "22": "<t>Porque ascuas amontonarás sobre su cabeza, </t><t>Y Jehová te lo pagará. </t>", "23": "<t>El viento del norte ahuyenta la lluvia, </t><t>Y el rostro airado la lengua detractora. </t>", "24": "<t>Mejor es estar en un rincón del terrado, </t><t>Que con mujer rencillosa en casa espaciosa. </t>", "25": "<t>Como el agua fría al alma sedienta, </t><t>Así son las buenas nuevas de lejanas tierras. </t>", "26": "<t>Como fuente turbia y manantial corrompido, </t><t>Es el justo que cae delante del impío. </t>", "27": "<t>Comer mucha miel no es bueno, </t><t>Ni el buscar la propia gloria es gloria. </t>", "28": "<t>Como ciudad derribada y sin muro </t><t>Es el hombre cuyo espíritu no tiene rienda.</t>", "3": "<t>Para la altura de los cielos, y para la profundidad de la tierra, </t><t>Y para el corazón de los reyes, no hay investigación. </t>", "4": "<t>Quita las escorias de la plata, </t><t>Y saldrá alhaja al fundidor. </t>", "5": "<t>Aparta al impío de la presencia del rey, </t><t>Y su trono se afirmará en justicia. </t>", "6": "<t>No te alabes delante del rey, </t><t>Ni estés en el lugar de los grandes; </t>", "7": "<t>Porque mejor es que se te diga: Sube acá, </t><t>Y no que seas humillado delante del príncipe </t><t>A quien han mirado tus ojos. </t>", "8": "<pb/><t>No entres apresuradamente en pleito, </t><t>No sea que no sepas qué hacer al fin, </t><t>Después que tu prójimo te haya avergonzado. </t>", "9": "<t>Trata tu causa con tu compañero, </t><t>Y no descubras el secreto a otro, </t>"}