{"1": "<pb/><t>El peso falso es abominación a Jehová; </t><t>Mas la pesa cabal le agrada. </t>", "10": "<t>En el bien de los justos la ciudad se alegra; </t><t>Mas cuando los impíos perecen hay fiesta. </t>", "11": "<t>Por la bendición de los rectos la ciudad será engrandecida; </t><t>Mas por la boca de los impíos será trastornada. </t>", "12": "<t>El que carece de entendimiento menosprecia a su prójimo; </t><t>Mas el hombre prudente calla. </t>", "13": "<t>El que anda en chismes descubre el secreto; </t><t>Mas el de espíritu fiel lo guarda todo. </t>", "14": "<t>Donde no hay dirección sabia, caerá el pueblo; </t><t>Mas en la multitud de consejeros hay seguridad. </t>", "15": "<t>Con ansiedad será afligido el que sale por fiador de un extraño; </t><t>Mas el que aborreciere las fianzas vivirá seguro. </t>", "16": "<t>La mujer agraciada tendrá honra, </t><t>Y los fuertes tendrán riquezas. </t>", "17": "<t>A su alma hace bien el hombre misericordioso; </t><t>Mas el cruel se atormenta a sí mismo. </t>", "18": "<t>El impío hace obra falsa; </t><t>Mas el que siembra justicia tendrá galardón firme. </t>", "19": "<t>Como la justicia conduce a la vida, </t><t>Así el que sigue el mal lo hace para su muerte. </t>", "2": "<t>Cuando viene la soberbia, viene también la deshonra; </t><t>Mas con los humildes está la sabiduría. </t>", "20": "<t>Abominación son a Jehová los perversos de corazón; </t><t>Mas los perfectos de camino le son agradables. </t>", "21": "<t>Tarde o temprano, el malo será castigado; </t><t>Mas la descendencia de los justos será librada. </t>", "22": "<t>Como zarcillo de oro en el hocico de un cerdo </t><t>Es la mujer hermosa y apartada de razón. </t>", "23": "<t>El deseo de los justos es solamente el bien; </t><t>Mas la esperanza de los impíos es el enojo. </t>", "24": "<t>Hay quienes reparten, y les es añadido más; </t><t>Y hay quienes retienen más de lo que es justo, pero vienen a pobreza. </t>", "25": "<t>El alma generosa será prosperada; </t><t>Y el que saciare, él también será saciado. </t>", "26": "<t>Al que acapara el grano, el pueblo lo maldecirá; </t><t>Pero bendición será sobre la cabeza del que lo vende. </t>", "27": "<t>El que procura el bien buscará favor; </t><t>Mas al que busca el mal, éste le vendrá. </t>", "28": "<t>El que confía en sus riquezas caerá; </t><t>Mas los justos reverdecerán como ramas. </t>", "29": "<t>El que turba su casa heredará viento; </t><t>Y el necio será siervo del sabio de corazón. </t>", "3": "<t>La integridad de los rectos los encaminará; </t><t>Pero destruirá a los pecadores la perversidad de ellos. </t>", "30": "<t>El fruto del justo es árbol de vida; </t><t>Y el que gana almas es sabio. </t>", "31": "<t>Ciertamente el justo será recompensado en la tierra; </t><t>¡Cuánto más el impío y el pecador! </t>", "4": "<t>No aprovecharán las riquezas en el día de la ira; </t><t>Mas la justicia librará de muerte. </t>", "5": "<t>La justicia del perfecto enderezará su camino; </t><t>Mas el impío por su impiedad caerá. </t>", "6": "<t>La justicia de los rectos los librará; </t><t>Mas los pecadores serán atrapados en su pecado. </t>", "7": "<t>Cuando muere el hombre impío, perece su esperanza; </t><t>Y la expectación de los malos perecerá. </t>", "8": "<t>El justo es librado de la tribulación; </t><t>Mas el impío entra en lugar suyo. </t>", "9": "<t>El hipócrita con la boca daña a su prójimo; </t><t>Mas los justos son librados con la sabiduría. </t>"}