{
  "1": "Y los jefes de las casas paternas de la familia de los hijos de Galaad, hijo de Maquir, hijo de Manasés, de las familias de los hijos de José, se acercaron y hablaron ante Moisés y ante los jefes, las cabezas de las casas paternas de los hijos de Israel.",
  "2": "Y dijeron: El SEÑOR ordenó a mi señor dar la tierra por sorteo a los hijos de Israel por heredad, y el SEÑOR ordenó a mi señor dar la heredad de Zelofehad, nuestro hermano, a sus hijas.",
  "3": "Pero si ellas se casan con alguno de los hijos de las otras tribus de los hijos de Israel, su heredad será quitada de la herencia de nuestros padres, y será añadida a la heredad de la tribu a la que ellos pertenezcan; y así será quitada de nuestra heredad.",
  "4": "Y cuando llegue el jubileo de los hijos de Israel, entonces su heredad será añadida a la heredad de la tribu a la que ellos pertenezcan; así su heredad será quitada de la heredad de la tribu de nuestros padres.",
  "5": "Entonces Moisés ordenó a los hijos de Israel, conforme a la palabra del SEÑOR, diciendo: La tribu de los hijos de José tiene razón en lo que dice.",
  "6": "Esto es lo que el SEÑOR ha ordenado tocante a las hijas de Zelofehad, diciendo: \"Cásense con el que bien les parezca; pero deben casarse dentro de la familia de la tribu de su padre.\"",
  "7": "Así, ninguna heredad de los hijos de Israel será traspasada de tribu a tribu, pues los hijos de Israel retendrán cada uno la heredad de la tribu de sus padres.",
  "8": "Y toda hija que entre en posesión de una heredad en alguna de las tribus de los hijos de Israel, se casará con alguno de la familia de la tribu de su padre, a fin de que los hijos de Israel posean cada uno la heredad de sus padres.",
  "9": "De esta manera, ninguna heredad será traspasada de una tribu a otra tribu, pues las tribus de los hijos de Israel retendrán cada una su propia heredad.",
  "10": "Y las hijas de Zelofehad hicieron tal como el SEÑOR había ordenado a Moisés,",
  "11": "pues Maala, Tirsa, Hogla, Milca y Noa, las hijas de Zelofehad, se casaron con los hijos de sus tíos.",
  "12": "Se casaron con los de las familias de los hijos de Manasés, hijo de José, y su heredad permaneció con la tribu de la familia de su padre.",
  "13": "Estos son los mandamientos y las ordenanzas que el SEÑOR dio a los hijos de Israel por medio de Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó."
}