{
  "1": "El SEÑOR habló a Moisés en el desierto del Sinaí, en el primer mes del segundo año de su salida de la tierra de Egipto, diciendo:",
  "2": "Que los hijos de Israel celebren la Pascua a su tiempo señalado.",
  "3": "En el día catorce de este mes, al atardecer, la celebraréis a su tiempo señalado; la celebraréis conforme a todos sus estatutos y conforme a todas sus ordenanzas.",
  "4": "Mandó, pues, Moisés a los hijos de Israel que celebraran la Pascua.",
  "5": "Y celebraron la Pascua en el mes primero, en el día catorce del mes, al atardecer, en el desierto de Sinaí; tal como el SEÑOR había ordenado a Moisés, así lo hicieron los hijos de Israel.",
  "6": "Pero había algunos hombres que estaban inmundos por causa de una persona muerta, y no pudieron celebrar la Pascua aquel día. Y vinieron ante Moisés y Aarón aquel día,",
  "7": "y aquellos hombres les dijeron: Aunque estemos inmundos por causa de una persona muerta, ¿por qué se nos impide presentar la ofrenda del SEÑOR en su tiempo señalado entre los hijos de Israel?",
  "8": "Entonces Moisés les dijo: Esperad, y oiré lo que el SEÑOR ordene acerca de vosotros.",
  "9": "Y habló el SEÑOR a Moisés, diciendo:",
  "10": "Habla a los hijos de Israel y diles: \"Si alguno de vosotros o de vuestros descendientes está inmundo por causa de un muerto, o anda de viaje lejos, puede, sin embargo, celebrar la Pascua al SEÑOR.",
  "11": "\"La celebrarán a los catorce días del segundo mes, al atardecer; la comerán con pan sin levadura y hierbas amargas.",
  "12": "\"Nada dejarán de ella hasta la mañana, ni quebrarán hueso de ella; conforme a todos los estatutos de la Pascua la celebrarán.",
  "13": "\"Pero si alguno que está limpio y no anda de viaje, deja de celebrar la Pascua, esa persona será cortada de entre su pueblo, porque no presentó la ofrenda del SEÑOR a su tiempo señalado. Ese hombre llevará su pecado.",
  "14": "\"Y si un forastero reside entre vosotros y celebra la Pascua al SEÑOR, conforme al estatuto de la Pascua y conforme a su ordenanza lo hará; tendréis un solo estatuto, tanto para el forastero como para el nativo de la tierra.\"",
  "15": "Y el día que fue erigido el tabernáculo, la nube cubrió el tabernáculo, la tienda del testimonio, y al atardecer estaba sobre el tabernáculo como una apariencia de fuego, hasta la mañana.",
  "16": "Así sucedía continuamente; la nube lo cubría de día, y la apariencia de fuego de noche.",
  "17": "Y cuando la nube se levantaba de sobre la tienda, enseguida los hijos de Israel partían; y en el lugar donde la nube se detenía, allí acampaban los hijos de Israel.",
  "18": "Al mandato del SEÑOR los hijos de Israel partían, y al mandato del SEÑOR acampaban; mientras la nube estaba sobre el tabernáculo, permanecían acampados.",
  "19": "Aun cuando la nube se detenía sobre el tabernáculo por muchos días, los hijos de Israel guardaban la ordenanza del SEÑOR y no partían.",
  "20": "Y sucedía que cuando la nube permanecía algunos días sobre el tabernáculo, según la orden del SEÑOR, permanecían acampados; y según la orden del SEÑOR, partían.",
  "21": "Y sucedía que cuando la nube permanecía desde el atardecer hasta la mañana, cuando la nube se levantaba por la mañana, ellos partían; y si permanecía durante el día y durante la noche, cuando la nube se levantaba, ellos partían.",
  "22": "Ya fuera que la nube se detuviera sobre el tabernáculo permaneciendo sobre él dos días, o un mes, o un año, los hijos de Israel permanecían acampados y no partían; pero cuando se levantaba, partían.",
  "23": "Y al mandato del SEÑOR acampaban, y al mandato del SEÑOR partían; guardaban la ordenanza del SEÑOR según el mandato del SEÑOR por medio de Moisés."
}