{
  "1": "Los hijos de Israel, toda la congregación, llegaron al desierto de Zin en el mes primero; y el pueblo se quedó en Cades. Allí murió Miriam y allí la sepultaron.",
  "2": "Y no había agua para la congregación; y se juntaron contra Moisés y Aarón.",
  "3": "El pueblo contendió con Moisés y le habló, diciendo: ¡Ojalá hubiéramos perecido cuando nuestros hermanos murieron delante del SEÑOR!",
  "4": "¿Por qué, pues, has traído al pueblo del SEÑOR a este desierto, para que nosotros y nuestros animales muramos aquí?",
  "5": "¿Y por qué nos hiciste subir de Egipto, para traernos a este miserable lugar? No es lugar de sementeras, ni de higueras, ni de viñas, ni de granados, ni aun hay agua para beber.",
  "6": "Entonces Moisés y Aarón fueron de delante de la asamblea a la puerta de la tienda de reunión, y se postraron sobre sus rostros; y se les apareció la gloria del SEÑOR.",
  "7": "Y habló el SEÑOR a Moisés, diciendo:",
  "8": "Toma la vara y reúne a la congregación, tú y tu hermano Aarón, y hablad a la peña a la vista de ellos, para que la peña dé su agua. Así sacarás para ellos agua de la peña, y beban la congregación y sus animales.",
  "9": "Tomó Moisés la vara de la presencia del SEÑOR, tal como El se lo había ordenado;",
  "10": "y Moisés y Aarón reunieron al pueblo ante la peña. Y él les dijo: Oíd, ahora, rebeldes. ¿Sacaremos agua de esta peña para vosotros?",
  "11": "Entonces Moisés levantó su mano y golpeó la peña dos veces con su vara, y brotó agua en abundancia, y bebió el pueblo y sus animales.",
  "12": "Y el SEÑOR dijo a Moisés y a Aarón: Porque vosotros no me creísteis a fin de tratarme como santo ante los ojos de los hijos de Israel, por tanto no conduciréis a este pueblo a la tierra que les he dado.",
  "13": "Aquellas fueron las aguas de Meriba porque los hijos de Israel contendieron con el SEÑOR, y El manifestó su santidad entre ellos.",
  "14": "Moisés envió mensajeros desde Cades al rey de Edom, diciendo: Así ha dicho tu hermano Israel: \"Tú sabes todas las dificultades que nos han sobrevenido;",
  "15": "que nuestros padres descendieron a Egipto, y estuvimos por largo tiempo en Egipto, y los egipcios nos maltrataron a nosotros y a nuestros padres.",
  "16": "\"Pero cuando clamamos al SEÑOR, El oyó nuestra voz y envió un ángel y nos sacó de Egipto. Ahora, mira, estamos en Cades, un pueblo de la frontera de tu territorio.",
  "17": "\"Permítenos, por favor, pasar por tu tierra. No pasaremos por campo labrado ni por viñedo; ni siquiera beberemos agua de pozo. Iremos por el camino real, sin volver a la derecha ni a la izquierda hasta que crucemos tu territorio.\"",
  "18": "Pero, Edom le respondió: Tú no pasarás por mi tierra; para que no salga yo con espada a tu encuentro.",
  "19": "Entonces los hijos de Israel le contestaron: Iremos por el camino principal, y si yo y mi ganado bebemos de tu agua, entonces te pagaré su precio. Solamente déjame pasar a pie, nada más.",
  "20": "Pero él dijo: Tú no pasarás. Y Edom salió a su encuentro con mucha gente y con mano fuerte.",
  "21": "Rehusó, pues, Edom dejar pasar a Israel por su territorio, así que Israel tuvo que desviarse de él.",
  "22": "Partiendo de Cades los hijos de Israel, toda la congregación, llegaron al monte Hor.",
  "23": "Y habló el SEÑOR a Moisés y a Aarón en el monte Hor, en la frontera de la tierra de Edom, diciendo:",
  "24": "Aarón será reunido a su pueblo, pues no entrará a la tierra que yo he dado a los hijos de Israel, porque vosotros os rebelasteis contra mi orden en las aguas de Meriba.",
  "25": "Toma a Aarón y a su hijo Eleazar y tráelos al monte Hor;",
  "26": "y quita a Aarón sus vestidos y ponlos sobre su hijo Eleazar. Entonces Aarón será reunido a su pueblo, y morirá allí.",
  "27": "Moisés hizo tal como el SEÑOR le ordenó, y subieron al monte Hor ante los ojos de toda la congregación.",
  "28": "Y después que Moisés le quitó a Aarón sus vestidos y se los puso a su hijo Eleazar, Aarón murió allí sobre la cumbre del monte, y Moisés y Eleazar descendieron del monte.",
  "29": "Cuando toda la congregación vio que Aarón había muerto, toda la casa de Israel lloró a Aarón por treinta días."
}