{
  "1": "Y el SEÑOR habló a Moisés, diciendo:",
  "2": "Tú mismo envía hombres a fin de que reconozcan la tierra de Canaán, que voy a dar a los hijos de Israel; enviarás un hombre de cada una de las tribus de sus padres, cada uno de ellos jefe entre ellos.",
  "3": "Entonces Moisés los envió desde el desierto de Parán, al mandato del SEÑOR; todos aquellos hombres eran jefes de los hijos de Israel.",
  "4": "Y estos eran sus nombres: de la tribu de Rubén, Samúa, hijo de Zacur;",
  "5": "de la tribu de Simeón, Safat, hijo de Hori;",
  "6": "de la tribu de Judá, Caleb, hijo de Jefone;",
  "7": "de la tribu de Isacar, Igal, hijo de José;",
  "8": "de la tribu de Efraín, Oseas, hijo de Nun;",
  "9": "de la tribu de Benjamín, Palti, hijo de Rafú;",
  "10": "de la tribu de Zabulón, Gadiel, hijo de Sodi;",
  "11": "de la tribu de los hijos de José: de la tribu de Manasés, Gadi, hijo de Susi;",
  "12": "de la tribu de Dan, Amiel, hijo de Gemali;",
  "13": "de la tribu de Aser, Setur, hijo de Micael;",
  "14": "de la tribu de Neftalí, Nahbi, hijo de Vapsi;",
  "15": "de la tribu de Gad, Geuel, hijo de Maqui.",
  "16": "Así se llamaban los hombres a quienes Moisés envió a reconocer la tierra; pero a Oseas, hijo de Nun, Moisés lo llamó Josué.",
  "17": "Cuando Moisés los envió a reconocer la tierra de Canaán, les dijo: Subid allá, al Neguev; después subid a la región montañosa.",
  "18": "Ved cómo es la tierra, y si la gente que habita en ella es fuerte o débil, si son pocos o muchos;",
  "19": "y cómo es la tierra en que viven, si es buena o mala; y cómo son las ciudades en que habitan, si son como campamentos abiertos o con fortificaciones;",
  "20": "y cómo es el terreno, si fértil o estéril. ¿Hay allí árboles o no? Procurad obtener algo del fruto de la tierra. (Aquel tiempo era el tiempo de las primeras uvas maduras.)",
  "21": "Entonces ellos subieron y reconocieron la tierra desde el desierto de Zin hasta Rehob, en Lebo-hamat.",
  "22": "Y subieron por el Neguev, y llegaron hasta Hebrón, donde estaban Ahimán, Sesai y Talmai, los descendientes de Anac. (Hebrón fue edificada siete años antes que Zoán en Egipto.)",
  "23": "Y llegaron hasta el valle de Escol y de allí cortaron un sarmiento con un solo racimo de uvas; y lo llevaban en un palo entre dos hombres, con algunas de las granadas y de los higos.",
  "24": "A aquel lugar se le llamó el valle de Escol por razón del racimo que los hijos de Israel cortaron allí.",
  "25": "Y volvieron de reconocer la tierra al cabo de cuarenta días,",
  "26": "y fueron y se presentaron a Moisés y a Aarón, y a toda la congregación de los hijos de Israel en el desierto de Parán, en Cades; y les dieron un informe a ellos y a toda la congregación, y les enseñaron el fruto de la tierra.",
  "27": "Y le contaron a Moisés, y le dijeron: Fuimos a la tierra adonde nos enviaste; ciertamente mana leche y miel, y este es el fruto de ella.",
  "28": "Sólo que es fuerte el pueblo que habita en la tierra, y las ciudades, fortificadas y muy grandes; y además vimos allí a los descendientes de Anac.",
  "29": "Amalec habita en la tierra del Neguev, y los hititas, los jebuseos y los amorreos habitan en la región montañosa, y los cananeos habitan junto al mar y a la ribera del Jordán.",
  "30": "Entonces Caleb calmó al pueblo delante de Moisés, y dijo: Debemos ciertamente subir y tomar posesión de ella, porque sin duda la conquistaremos.",
  "31": "Pero los hombres que habían subido con él dijeron: No podemos subir contra ese pueblo, porque es más fuerte que nosotros.",
  "32": "Y dieron un mal informe a los hijos de Israel de la tierra que habían reconocido, diciendo: La tierra por la que hemos ido para reconocerla es una tierra que devora a sus habitantes, y toda la gente que vimos en ella son hombres de gran estatura.",
  "33": "Vimos allí también a los gigantes (los hijos de Anac son parte de la raza de los gigantes); y a nosotros nos pareció que éramos como langostas; y así parecíamos ante sus ojos."
}