{
  "1": "Después el SEÑOR habló a Moisés y a Aarón, diciendo:",
  "2": "Este es el estatuto de la ley que el SEÑOR ha ordenado, diciendo: \"Di a los hijos de Israel que te traigan una novilla alazana sin defecto, que no tenga manchas y sobre la cual nunca se haya puesto yugo.",
  "3": "\"Y la daréis al sacerdote Eleazar, y él la sacará fuera del campamento, y será degollada en su presencia.",
  "4": "\"Entonces el sacerdote Eleazar tomará con su dedo de la sangre, y rociará un poco de sangre hacia el frente de la tienda de reunión, siete veces.",
  "5": "\"Luego la novilla será quemada en su presencia; todo se quemará, su cuero, su carne, su sangre y su estiércol.",
  "6": "\"Y el sacerdote tomará madera de cedro, e hisopo y escarlata, y los echará en medio del fuego en que arde la novilla.",
  "7": "\"Luego el sacerdote lavará su ropa y bañará su cuerpo en agua, y después entrará en el campamento, pero el sacerdote quedará inmundo hasta el atardecer.",
  "8": "\"Asimismo, el que la haya quemado lavará su ropa con agua y bañará su cuerpo con agua, y quedará inmundo hasta el atardecer.",
  "9": "\"Entonces un hombre que esté limpio juntará las cenizas de la novilla y las depositará fuera del campamento en un lugar limpio, y la congregación de los hijos de Israel las guardará para el agua para la impureza; es agua para purificar del pecado.",
  "10": "\"Y el que haya recogido las cenizas de la novilla lavará su ropa y quedará inmundo hasta el atardecer; y será un estatuto perpetuo para los hijos de Israel y para el extranjero que reside entre ellos.",
  "11": "\"El que toque el cadáver de una persona quedará inmundo por siete días.",
  "12": "\"Y aquél se purificará a sí mismo de su inmundicia con el agua al tercer día y al séptimo día, y entonces quedará limpio; pero si no se purifica a sí mismo al tercer día y al séptimo día, no quedará limpio.",
  "13": "\"Cualquiera que toque un cadáver, el cuerpo de un hombre que ha muerto, y no se purifique a sí mismo, contamina el tabernáculo del SEÑOR; y esa persona será cortada de Israel. Será inmundo porque el agua para la impureza no se roció sobre él; su impureza aún permanece sobre él.",
  "14": "\"Esta es la ley para cuando un hombre muera en una tienda; todo el que entre en la tienda y todo el que esté en la tienda, quedará inmundo por siete días.",
  "15": "\"Y toda vasija abierta que no tenga la cubierta atada sobre ella, será inmunda.",
  "16": "\"De igual manera, todo el que en campo abierto toque a uno que ha sido muerto a espada, o que ha muerto de causas naturales, o que toque hueso humano, o tumba, quedará inmundo durante siete días.",
  "17": "\"Entonces para la persona inmunda tomarán de las cenizas de lo que se quemó para purificación del pecado, y echarán sobre ella agua corriente en una vasija.",
  "18": "\"Y una persona limpia tomará hisopo y lo mojará en el agua, y lo rociará sobre la tienda y sobre todos los muebles, y sobre las personas que estuvieron allí y sobre aquel que tocó el hueso, o al muerto, o al que moría por causas naturales, o la tumba.",
  "19": "\"Entonces la persona limpia rociará sobre el inmundo al tercero y al séptimo día; al séptimo día lo purificará de la inmundicia, y él lavará su ropa y se bañará en agua, y quedará limpio al llegar la tarde.",
  "20": "\"Pero el hombre que sea inmundo y que no se haya purificado a sí mismo de su inmundicia, esa persona será cortada de en medio de la asamblea, porque ha contaminado el santuario del SEÑOR; el agua para la impureza no se ha rociado sobre él; es inmundo.",
  "21": "\"Por tanto será estatuto perpetuo para ellos. Y el que rocíe el agua para la impureza lavará su ropa, y el que toque el agua para impureza quedará inmundo hasta el atardecer.",
  "22": "\"Y todo lo que la persona inmunda toque quedará inmundo; y la persona que lo toque quedará inmunda hasta el atardecer.\""
}