{"1": "<pb/>Jab' wal nant xpichlj 'ec' David 'a lum tzaln cha, 'ix jaw win Siba smoso Mefi-boset wul scha 'a yol b'e. Yet' win chawn̈ no b'uru, 'aych yictz e no', cuchb'il chab' ciente 'ixm pan yuj no', jun ciente c'ojlab' tacn̈ sat uva, jun ciente pax pan b'ob'il 'a te tacn̈ sat higo yet' jun no tz'um b'ut'n yet' te yal uva cha.", "2": "'Ix yaln win rey chi 'ixtc 'a win Siba cha. <pb/>—¿Tas yuj et' jun tzo'n̈ tic? xchi winac. <pb/>—A e no b'uru tic, scuchmal eb' onnal yaj e no'; ax 'ixm pan tic yet' te lob'tzal te tic, a eb' a checb' ajun et' tic, a eb' 'oj c'uxnoc, ax te yal uva tic, yic eb' tzc'unb'i, eb' tztacj sti sb'ey 'a lum cusltac lum tic, a eb' tz'u'ni, xchi win Siba cha.", "3": "<pb/>'Ix yaln win rey chi 'ixtc 'a 'a: <pb/>—¿'Ajtil 'aycn win yixchicn win a patron̈ cha? xchi. <pb/>Xyaln pax cob' win Siba chi 'ixtic: <pb/>—Xcancn win 'a Jerusalén, yujto sna'a, lemb'il 'oj ya'cn eb' chon̈b' chi yopiso, 'icha 'e'nc smam 'ichm cha, xchi winac.", "4": "<pb/>Yuj cha, 'ix yaln win rey chi 'ixtc 'a Siba: Smasnil tas yic win Mefi-bóset yaji, ax ticnec, ec tz'ajcni, xchi winac. Xta'w win Siba chi 'ixtc 'a win rey cha: <pb/>—Yuj wal Dios 'aych mamin rey. A ticnec tzwojquej 'eli, to wach' a nab'en 'ayin, xchi.", "5": "<pb/>A yic xc'och David 'a chon̈b' Bahurim, axta x'elt jucnjoc win Simei sb'ajwj 'a 'a, yunnal jun win tzcuch Guerá, yican sb'a yet' win Saúl.", "6": "'Ix laj sjulnc 'at q'uen 'a spatquil David, yet' 'a eb' 'aych yopiso yet' David cha. Smasnil 'anma chi ajun yet'oc oyn 'och eb' 'a 'a, yet' eb' soldado win tan̈wjnac.", "7": "A yic tzb'ajwj win Simei cha, xyaln win 'ixtic: <pb/>—'Eln̈ 'a tic ach ma'm cham 'anma', caw may a ch'olnil.", "8": "A Jehová wan ya'n spac eb' yin̈tl Saúl milb'il cham o'oj, yic e'n can 'ec' yopiso, ach xo ach 'ochx can sjeloc. Ax ticnec, a Jehová a 'ix 'a'n can pax opiso chi 'a yol sc'ab' win onnal Absalón cha. A jun a mul chi wan ach ya'n lajwoc, yujto ma'm ach cham 'anma', xchi.", "9": "<pb/>Yuj cha, 'ix yaln win Abisai yune 'ix Sarvia 'ixtc 'a win rey cha: <pb/>—Mamin rey, ¿tas yuj a jun 'icha chamnc tz'i tic tzach b'ajni? 'Ac' in permiso yic tz'at in tzu'nc 'el sjolom, xchi winac.", "10": "<pb/>'Ix ta'w win rey chi 'ixtic: <pb/>—A jun tic, may eyaln eyic ax yune ex Sarvia tic 'a 'a. A jun 'ixta in sb'ajn cha, tecn a Jehová tz'a'n yala'. Toto 'ixta', ¿mach wal junc 'oj stac' stenn 'och wa'an? xchi.", "11": "<pb/>'Ix yaln David 'ixtc 'a win Abisai yet' 'a smasnil eb' 'ay yopiso yet' cha: <pb/>—'Intax to wunnal win tzin nib'n milnoc, ax pax win tic, yin̈tl eb' yic Benjamín winac. Sb'ajquin cab' winac, lemb'il a Jehová a tz'a'n yala'.", "12": "Lemb'il 'oj in yil cot Jehová yet' in cusc'ojlal tic, ax 'oj 'ajoc, to 'oj yac' swach'c'ojlal 'a wib'n̈ yuj tas tzalx 'ayn tic, xchi.", "13": "<pb/>Ax David cha, yet' smasnil eb' 'anma ajun yet'oc, 'ix 'atx eb' 'a sb'e cha, ya' sb'a ax win Simei, 'ix 'atn̈j pax win 'a stitc b'e 'a stojlal David, tzb'ajwj winac, tzjuln cot win q'uen 'a scal eb', 'ix laj stzicnc chan̈ win lum pococ 'a yojltac eb'.", "14": "Ax eb' 'anma ajun yet' win rey cha, caw xc'unb' eb' sb'ey yet' winac yic xc'och eb' 'a sti a Jordán, axta x'ilj eb' ta'.", "15": "<pb/>Ax win Absalón yet' smasnil eb' yitb'eym sb'a yet'oc, 'ix c'och eb' 'a yol chon̈b' Jerusalén yet' win Ahitofel.", "16": "Ax win Husai arquita, win swach'c'ojl David, 'ix 'elt win scha win Absalón 'a yol b'e, caw 'ip x'awj chan̈ winac, xyaln win 'ixtic: <pb/>—Viva, viva sjaw win rey, xchi winac.", "17": "<pb/>'Ix yaln win Absalón chi 'ixtc 'a win Husai: <pb/>—¿Tom 'ixta a nab'en 'a yib'n̈ win a wach'c'ojl cha? ¿Tas yuj ma ach 'at yet' winac? xchi 'a 'a.", "18": "<pb/>'Ix ta'w win Husai 'ixtc 'a win Absalón cha: <pb/>—Ma'ay, a mach tzsi'l Jehová 'a scal eb' quit chon̈b' tic, atn yet' tzin cani.", "19": "Yowlal 'ay mach 'oj wa'x servil, a cab' win yunnal win in wach'c'ojl chi 'oj wac' servil. 'Icha wal xwutj wa'n servil a mam, 'ixta wal 'oj ach wa'x servil, xchi winac.", "20": "<pb/>Xlajw cha, 'ix yaln Absalón 'ixtc 'a win Ahitofel: <pb/>—¿Tas junc nab'en tzac' ach tic, tas 'oj cutquec qui b'a? xchi winac.", "21": "<pb/>'Ix yaln win Ahitofel chi 'ixtc 'a 'a: <pb/>—A tas 'oj a b'o', to tzach way yet' eb' 'ix schab'l 'istzil a mam 'aycn tan̈j n̈a, sec 'oj nachjoc 'el yuj smasnil eb' chon̈b' tic, to caw tzach schacl a mam cha, ax smasnil eb' tz'och tza'n oj tic, 'oj ach ya'ch eb' yipc sc'ojol, xchi winac.", "22": "<pb/>Yuj cha, 'ix sb'on eb' jun mantiado 'a yib'n̈ span̈nil sdespacho win cha, axta xway win Absalón chi yet' eb' 'ix schab'l 'istzil smam cha, q'ueln 'och eb' 'anma chi smasnil, yic 'ix way win yet' eb' 'ix.", "23": "A Absalón, a 'a win Ahitofel 'aj sc'anb'j snab'en, 'icha ya'jnac David yujto cojxn win Ahitofel chi tztac' ya'n junc nab'en 'icha to 'a Dios tzalni."}