{"1": "<pb/>Xlajw cha, smasnil eb' yin̈tl Israel 'ix wulc' eb' paxtinc yet' David 'a Hebrón, xyaln eb' 'a 'ixtic: An̈ tic caw wal 'ayt cuj qui b'a et'oc.", "2": "Wach'xam a Saúl 'ochnc qui reyloc, palta ach wal a'jnac ep on̈ a jucb'tzan 'a yic on̈ 'e'c 'a owal; a pax Jehová aljnac 'ayach, chajtlto ach 'oj on̈ e'c b'eyoc, ax a'n pax yajlil 'a quib'n̈ an̈ israel on̈ tic, xchi eb'.", "3": "<pb/>'Ixta 'ajnc smasnil eb' yichmtac wincal chon̈b' Israel xwulc' paxtinc yet' win rey David 'a Hebrón. 'Ix sb'on win rey chi jun strato yet' eb' 'a Hebrón cha, xya'n 'och eb' Jehová stestigooc. 'Ix ya'n can 'och eb' David chi sreyloc.", "4": "A David 30 ab'il xo sq'uinal yic schan 'el yich yoch reyal, chawinc ab'il ya'jnac reyl cha.", "5": "Nan̈l swajxquil ab'il ya'jnac reyl 'a chon̈b' Hebrón 'a yib'n̈ eb' yin̈tl Judá, ax 'a Jerusalén, 33 ab'il ya'jnac reyl 'a yib'n̈ smasnil chon̈b' Israel yet' 'a Judá.", "6": "<pb/>'Ix 'at David yet' eb' soldado 'a Jerusalén yic tz'at ya'nc owl yet' eb' jebuseo. 'Ix sna eb' jebuseo cha, to matz yac' ganar David yoch 'a yol schon̈b' eb' cha, yuj cha, xyaln eb' 'ixtc 'a 'a: Ach tic matz tac' oxt 'a tic, yujto a eb' matz uj yilni, yet' eb' tz'em sb'eyi, colb' a eb' ma'oj a chan 'oxta, xchi eb'.", "7": "A 'a yic jun tiempoal cha, ata xyal David 'a eb' soldado 'ixtic: E masnil ax 'oj eyoch a owal, b'eyn̈ec 'och 'a yojl 'aj tzb'ey a a tz'o'ch 'a yol chon̈ab'. Tzlajw cha, tze miln cham eb' cob' tzyalch sb'a to matz uj yilni, yet' smasnil eb' tz'em sb'eyi. A jun tzo'n̈ eb' cha, caw wal tzin yajl eb', xchi. Yuj cha, yalx can jun paxti 'ixtic: A eb' matz 'uj yilni, yet' eb' tz'em sb'eyi, matz tac' yoch eb' 'a yol sdespacho win rey, xchi. Ax x'aji, x'ejm jun niwquil cuartel 'a Sión chi yuj David, yuj cha, scuchn can Schon̈b' David.", "8": "", "9": "Xlajw cha, sb'on chan̈ David jun smuroal sdespacho masnto tzc'och 'a 'aj 'ay cuartel cha, xya'n scuch Schon̈b' David. Sb'on chan̈ jun tzo'n̈ n̈a 'a spatquil, x'eln̈j yich 'a 'aj lan̈b'il jun tzo'n̈ ch'oltac masnto xc'och 'a sdespacho eb' rey.", "10": "<pb/>A Jehová Dios tzta'n̈j yuj smasnil, a 'aych yet' David, yuj cha, yel xo wal tzq'ue'ch yet' sjelnal.", "11": "<pb/>A Hiram win sreyl Tiro, 'ix ya't eb' smunljum 'a David: atn jun tzo'n̈ eb' josm te', yet' pax jun tzo'n̈ eb' tzeym q'ue'en. Xyi'n eb' jun tzo'n̈ te c'ute', xlajw cha, sb'on chan̈ eb' yatut David.", "12": "'Ixta wal x'aj snachj 'el yuj David chajtlto caw a Jehová a x'a'n 'och reyl 'a chon̈b' Israel, caw wal xniwtj yopiso, yujto a Jehová caw wal 'ay schamc'ojlal 'a schon̈b' cha.", "13": "<pb/>A yic yel David 'a chon̈b' Hebrón, yic xc'och 'a Jerusalén, 'ayt jun tzo'n̈ xo eb' 'ix 'ix x'och yistzilc ta', yuj cha, til to wal yunnal, yet' eb' yisl x'alj to yet' eb' 'ix 'ix cha.", "14": "A eb' yunnal 'aljnac 'a Jerusalén, atn eb' tic: Samúa, Sobab, Natán, Salomón,", "15": "Ibhar, Elisúa, Nefeg, Jafía,", "16": "Elisama, Eliada yet' Elifelet.", "17": "<pb/>A yic xyab'n eb' filisteo chajtlto x'ajx 'och David sreyloc chon̈b' Israel, yuj cha, xcot smasnil eb' soldado wul syam David. Palta xyab' sb'a David, yuj cha, x'och scol sb'a 'a yol scuartel.", "18": "'Ix jaw eb' filisteo 'a span̈nil Refaim, axta sb'o eb' scamplamento.", "19": "Yuj cha, sc'anb'n David 'a Jehová 'ixtic: <pb/>—¿Tztac' am 'at wa'nc owl yet' eb' filisteo? ¿Tzac' am wal eb' 'a yol in c'ab'? xchi. <pb/>—'Ixic, 'at 'ac' owl yet' eb', an 'oj wac' eb' 'a yol a c'ab', xchi Jehová.", "20": "<pb/>Xc'och David 'a 'aj 'ay eb'; axta xyac' ganar yem eb' filisteo cha, yuj cha, xyaln 'ixtic: A Jehová a xjacn jun b'e 'a scal eb' 'ajc'ojl tic, 'icha wal tzyac' junc a 'elmal a', xchi. Xya'n can scuch jun lugar chi Baal-perazim.<f>[2]</f>", "21": "A yic x'at eb' filisteo 'eloc, 'ix yactn can eb' jun tzo'n̈ yechl sdiosal, ax David yet' eb' soldado ajun yet'oc, ax eb' x'ec' 'i'noc jun tzo'n̈ cha.", "22": "<pb/>Palta xmeltzj pax eb' filisteo jun 'ejm xo, 'ix c'ochx eb' 'a span̈nil Refaim.", "23": "Xlajw cha, sc'anb'n pax David 'a Jehová, yuj cha, xta'w 'a 'a, xyaln 'ixtic: <pb/>—Man̈oc 'a sat eb' tzach 'at ac' owal, palta tzoycn eb' b'ab'el, ax 'a spatquil eb' tzach coti. Ata tzach c'och 'a 'aj 'ay eb' te te bálsamo sb'i.", "24": "A yic 'oj ab'nc sc'an̈ sb'eyc' jun 'icha 'anma 'a scal sc'ab' te bálsamo cha, 'ixta to b'i'an, tza yamn 'och ac' owl yet' eb', yujto a jun chi 'oj ch'oxnoc, chajtlto an Jehová in tic, b'ab'l inx o'oj, yic tzin miln cham eb' filisteo cha, xchi.", "25": "<pb/>'Ix syiclj David tas xyal Jehová 'a 'a, yuj cha, 'ix 'em eb' filisteo yu'uj, x'eln̈j yich spechn 'el eb' 'a Gabaón masnto xc'och 'a Gezer."}