{"1": "<pb/>A 'a yol stiempoal rey David, 'oxe ab'il 'ix yac' wejel. Yuj cha, 'ix scanb'n David 'a Jehová tas yuj 'ixta wan yuji. 'Ix yaln Jehová 'a 'ixtic: A jun wejl tic, yuj smul Saúl yet' yuj eb' yin̈til, yuj cha, tzeyab'n syail, yujto milb'il cham eb' gabaonita yu'uj, xchi.", "2": "<pb/>Yuj cha, 'ix yawtn cot rey David eb' gabaonita, yic tzpaxtin yet' eb'. (A eb' gabaonita cha, man̈ israeloc eb', palta to amorreo eb'. 'Aycn eb' 'a scal eb' israel cha, atn 'a eb' 'aj ya'jnac eb' israel sti 'a pecti', to matz satl eb' yuj eb'. Palta a Saúl, 'ix ya'lj satn 'el eb', yuj swach'loc chon̈b' Israel yet' Judá yalni).", "3": "'Ix yaln David 'a eb' 'ixtic: <pb/>—¿Tas wach' 'oj in b'o eyet'oc? ¿Tas wal tzwutj wa'n spac 'ayex yujto ex 'ixtxi, sec wach' tze c'an swach'c'ojlal Jehová 'a quib'n̈ on̈? xchi.", "4": "<pb/>'Ix ta'w eb' gabaonita cha, 'ix yaln eb' 'ixtic: <pb/>—A cowl yet' Saúl yet' eb' yin̈til, may sb'onb'il, matz b'o yuj tumin, matz qui nib'j pax to 'ay mach tzcham 'a e cal, xchi eb'. <pb/>—Alc 'ayn 'an, tas tze nib'j tzwac' 'ayex, xchi David chi 'a eb'.", "5": "<pb/>'Ix ta'w eb' 'a win rey cha, 'ix yaln eb' 'ixtic: <pb/>—Tzqui nib'j tzeyac' ucwn̈oc ewin yin̈tl Saúl 'a yol qui c'ab' on̈, yujto snib'jnac on̈ yac' lajwoc. 'Ix snan wal tas tzon̈ yutj qui satl on̈, sec wach' matz on̈ can 'a sat e lum ax israel ex tic.", "6": "A eb' ucwn̈ cha, 'oj qui mil eb' on̈, ax qui t'un̈n q'ue eb' 'a yojltac Jehová 'a Gabaa, 'a schon̈b' Saúl, atn jun sic'b'il 'el yuj Jehová, xchi eb'. <pb/>'Ix sta'wj win rey ya'n eb' winc cha.", "7": "Ma'ix 'ajx Mefi-boset 'a yol sc'ab' eb', atn jun yunnal Jonatán, yixchicn Saúl, yujn̈ej to ya'jnac David sti 'a Jonatán, 'a yojltac Jehová.", "8": "'Ix syam win rey chawn̈ eb' yune 'ix Rizpa, yisl win Aja, atn eb' yune 'ix yet' win Saúl, atn win Armoni, yet' win Mefi-boset. 'Ix syam pax win own̈ eb' yune 'ix Merab, yisl Saúl, atn eb' yune 'ix yet' win Adriel, win yunnal Barzilai 'aj Mehola.", "9": "'Ix 'ajx 'och eb' 'a yol sc'ab' eb' 'aj Gabaón, ax eb' xmiln eb', 'ix st'un̈n q'ue eb' sniwnal eb' 'a lum jolm witz 'a yojltac Jehová. 'Ixta 'ix 'aj scham eb' yucwn̈il, 'a b'ab'l c'u yel yich spolx 'ixm cebada.", "10": "<pb/>Ax 'ix Rizpa cha, 'ix yisl win Aja, 'ix ya'ch 'ix te pichl yic cusc'ojlal yic tzch'oxn 'eli to 'aych 'a scusc'ojlal. 'Ix sb'o 'ix spat 'a yib'n̈ jun q'uen q'uen 'aj 'ayc' sniwnal eb' chamnc cha. Ata xcan 'ix yic 'ix 'el yich spolx 'ixm cebada cha, masnto 'ix 'och n̈ab'lq'uinal. Matz chaj 'ix jawc no 'usej yet' no calte'al noc' 'a yib'n̈ sniwnal eb' chamnc cha, 'a c'ual, yet' pax 'a 'ac'wal.", "11": "<pb/>'Ix alx 'a rey David, tas chi tzb'o 'ix Rizpa cha, atn 'ix schab'l 'istzil can Saúl.", "12": "Yuj cha, 'ix ya'n David 'ijxoc cot sb'acl Saúl, yet' yic win yunnal, atn Jonatán. A eb' 'aj Jabes 'a yol yic Galaad, a eb' xit' 'el'jnac cot 'a sla'nil plas yic Bet-sán, 'a 'aj t'un̈n q'ue eb' yuj eb' filisteo, yic xlajw smiln cham eb' 'a owl 'a Gilboa.", "13": "'Ix ya'n win rey David 'ijxc 'at sb'acl Saúl yet' yic Jonatán, win yunnal, yet' pax yic eb' ucwn̈ 'ix q'ue t'un̈n cha,", "14": "'ix mucx sb'acl eb' chi smasnil 'a 'aj mucn win Cis, atn smam Saúl, 'a jun lugar tzcuch Zela, 'a yol yic Benjamín. 'Ix b'o smasnil 'icha 'ix yutj win rey yalni. Xlajw cha, 'ix schaj sc'ojl Dios tas 'ix sc'an win rey yuj swach'loc schon̈ab'.", "15": "<pb/>'Ix ya'n pax eb' filisteo owl yet' eb' israel jun 'ejm xo, yuj cha, 'ix 'atx rey David yet' eb' soldado yac' owl yet' eb', palta ax win rey cha, caw 'ix c'unb' winac.", "16": "'Ay jun winc caw niwquil ste'il, tzcuch Isbi-benob, yin̈tl eb' niwc ste'il, atn jun chi xnib'n milnc cham David. A slanza cha, 'aym uque'oc libra yalil, ax 'a sincho 'a snan̈al, ata locn 'och jun 'ac' espada.", "17": "Ax win Abisai, yune 'ix Sarvia, a win xc'och colnc David, 'ix cham jun filisteo chi yu'uj. Yuj cha, 'ix yac' eb' soldado win rey David sti 'ixtic: Yel xo wach' man̈xtzac ach 'at quet' 'a owal, sec wach' matz ach satl ach 'aych 'och yipc qui c'ojl an̈ israel on̈ tic, xchi eb'.", "18": "<pb/>Xlajw cha, 'ix 'och junx owl yet' eb' filisteo 'a Gob. A yic jun tiempoal cha, a Sibecai 'aj Husa, a 'ix miln cham win Saf. A jun winc cha, yin̈tl eb' niwc ste'il.", "19": "An̈jtona a 'a Gob cha, ata 'ix 'och junx owl yet' eb' filisteo. A Elhanán yunnal Jaare-oregim 'aj Belén, a xmiln cham Goliat, jun 'aj Gat. A slanza cha, lajn spatquil 'icha te sacte yic n̈a.", "20": "<pb/>Ax 'a Gat, 'ix 'och junx owal. 'Ay jun winc caw wal niwquil stel ta', yin̈tl eb' niwc stel cha, lajchwe yune sc'ab', lajchwe pax yune yoc.", "21": "Caw 'ix b'uchwj win 'a eb' soldado israel, yuj cha, a Jonatán yunnal Simea, win yu'tac rey David, 'a xmiln chamoc.", "22": "A chan̈wn̈ eb' niwc stel cha, yin̈tl Refa eb', atn win 'aj Gat, palta a eb' cha, 'ix 'ajx ganar eb' yuj rey David, yet' yuj eb' soldado cha."}