{
  "1": "Post tiu historio okazis jeno:Nabot, Jizreelano, havis vinbergxardenon en Jizreel, apud la palaco de Ahxab, regxo de Samario.",
  "2": "Kaj Ahxab ekparolis al Nabot, dirante:Donu al mi vian vinbergxardenon,por ke gxi farigxu por mi legomgxardeno, cxar gxi estas proksime de mia domo;kaj mi donos al vi anstataux gxi vinbergxardenon pli bonan ol gxi; se vi volas, mi donos al vi per argxento gxian prezon.",
  "3": "Sed Nabot diris al Ahxab:La Eternulo gardu min, ke mi ne fordonu al vi la heredajxon de miaj patroj.",
  "4": "Tiam Ahxab revenis hejmen malgxoja kaj afliktita pro la vortoj, kiujn diris al li Nabot, la Jizreelano, dirante:Mi ne donos al vi la heredajxon de miaj patroj. Kaj li kusxigxis sur sia lito kaj forturnis sian vizagxon kaj ne mangxis panon.",
  "5": "Kaj venis al li lia edzino Izebel, kaj diris al li:Kial via spirito estas tiel malgxoja, ke vi ne mangxas panon?",
  "6": "Li respondis al sxi:Kiam mi parolis al Nabot, la Jizreelano, kaj diris al li:Donu al mi vian vinbergxardenon pro mono, aux, se vi volas, mi donos al vi alian vinbergxardenon anstataux gxi, li diris:Mi ne donos al vi mian vinbergxardenon.",
  "7": "Tiam diris al li lia edzino Izebel:Nun vi montru vian regxecon super Izrael; levigxu, mangxu panon, kaj estu bonhumora:mi donos al vi la vinbergxardenon de Nabot, la Jizreelano.",
  "8": "Kaj sxi skribis leterojn en la nomo de Ahxab kaj sigelis per lia sigelilo, kaj sxi sendis la leterojn al la plejagxuloj kaj al la eminentuloj,kiuj logxis kun Nabot en lia urbo.",
  "9": "Kaj sxi skribis en la leteroj jenon:Proklamu faston kaj sidigu Naboton sur la cxefa loko inter la popolo;",
  "10": "kaj sidigu apud li du homojn malvirtajn, kaj ili atestu kontraux li kaj diru:Vi blasfemis kontraux Dio kaj la regxo; kaj oni elkonduku lin, kaj prijxetu lin per sxtonoj, ke li mortu.",
  "11": "Kaj la viroj de lia urbo, la plejagxuloj kaj la eminentuloj, kiuj logxis en lia urbo, faris kiel ordonis al ili Izebel, kiel estis skribite en la leteroj, kiujn sxi sendis al ili.",
  "12": "Ili proklamis faston kaj sidigis Naboton sur la cxefa loko inter la popolo.",
  "13": "Kaj venis du homoj malvirtaj kaj sidigxis apud li, kaj la malvirtaj homoj atestis kontraux Nabot antaux la popolo, dirante:Nabot blasfemis kontraux Dio kaj la regxo. Kaj oni elkondukis lin ekster la urbon kaj prijxetis lin per sxtonoj, kaj li mortis.",
  "14": "Kaj oni sendis al Izebel, por diri:Nabot estas prijxetita per sxtonoj kaj mortis.",
  "15": "Kiam Izebel auxdis, ke Nabot estas prijxetita per sxtonoj kaj mortis,Izebel diris al Ahxab:Levigxu, ekposedu la vinbergxardenon de Nabot, la Jizreelano, kiun li ne volis doni al vi pro mono; cxar Nabot jam ne vivas; li mortis.",
  "16": "Kiam Ahxab auxdis, ke Nabot mortis, Ahxab levigxis, por iri en la vinbergxardenon de Nabot, la Jizreelano, por ekposedi gxin.",
  "17": "Tiam aperis la vorto de la Eternulo al Elija, la Tesxebano, dirante:",
  "18": "Levigxu, iru renkonte al Ahxab, regxo de Izrael, kiu estas en Samario;jen li nun estas en la vinbergxardeno de Nabot, kien li iris, por ekposedi gxin;",
  "19": "kaj diru al li jene:Tiele diras la Eternulo:Vi mortigis, kaj vi ankoraux prenas en posedon! Kaj diru al li:Tiele diras la Eternulo:Sur la loko, kie la hundoj lekis la sangon de Nabot, la hundoj lekos ankaux vian sangon.",
  "20": "Kaj Ahxab diris al Elija:Vi trovis min, ho mia malamiko! Kaj tiu diris:Mi trovis, cxar vi vin vendis, por fari malbonon antaux la okuloj de la Eternulo.",
  "21": "Jen Mi venigos sur vin malbonon, kaj forbalaos la postesignojn post vi,kaj Mi ekstermos cxe Ahxab cxiun virseksulon, malliberulon kaj liberulon en Izrael.",
  "22": "Kaj Mi agos kun via domo, kiel kun la domo de Jerobeam, filo de Nebat,kaj kiel kun la domo de Baasxa, filo de Ahxija, pro la incito, per kiu vi Min incitis kaj pekigis Izraelon.",
  "23": "Kaj ankaux pri Izebel parolis la Eternulo, dirante:La hundoj formangxos Izebelon apud la murego de Jizreel.",
  "24": "Kiu mortos cxe Ahxab en la urbo, tiun mangxos la hundoj; kaj kiu mortos sur la kampo, tiun mangxos la birdoj de la cxielo.",
  "25": "(Estis neniu tia, kiel Ahxab, kiu fordonis sin al farado de malbono antaux la okuloj de la Eternulo, al kio instigadis lin lia edzino Izebel.",
  "26": "Li farigxis tre abomeninda, sekvante la idolojn, konforme al cxio, kion faradis la Amoridoj, kiujn la Eternulo forpelis de antaux la Izraelidoj.)",
  "27": "Kiam Ahxab auxdis tiujn vortojn, li dissxiris siajn vestojn kaj metis sakajxon sur sian korpon kaj fastis kaj dormis en la sakajxo kaj iradis malgxoje.",
  "28": "Tiam aperis vorto de la Eternulo al Elija, la Tesxebano, dirante:",
  "29": "CXu vi vidas, kiel Ahxab humiligxis antaux Mi? Pro tio, ke li humiligxis antaux Mi, Mi ne venigos la malbonon dum lia vivo; dum la vivo de lia filo Mi venigos la malbonon sur lian domon."
}