{
  "1": "En la dek-oka jaro de la regxo Jerobeam, filo de Nebat, ekregxis Abijam super Judujo.",
  "2": "Tri jarojn li regxis en Jerusalem. La nomo de lia patrino estis Maahxa,filino de Abisxalom.",
  "3": "Li iradis en cxiuj pekoj de sia patro, kiujn cxi tiu faris antaux li;kaj lia koro ne estis plene fordonita al la Eternulo, lia Dio, kiel la koro de lia patro David.",
  "4": "Sed pro David la Eternulo, lia Dio, donis al li lumilon en Jerusalem,starigante lian filon post li kaj subtenante Jerusalemon;",
  "5": "pro tio, ke David faradis tion, kio placxas al la Eternulo, kaj dum sia tuta vivo ne forklinigxis de cxio, kion Li ordonis al li, krom la afero kun Urija, la HXetido.",
  "6": "Kaj milito estis inter Rehxabeam kaj Jerobeam dum lia tuta vivo.",
  "7": "La cetera historio de Abijam, kaj cxio, kion li faris, estas priskribitaj en la libro de kroniko de la regxoj de Judujo. Kaj milito estis inter Abijam kaj Jerobeam.",
  "8": "Kaj Abijam ekdormis kun siaj patroj, kaj oni enterigis lin en la urbo de David. Kaj anstataux li ekregxis lia filo Asa.",
  "9": "En la dudeka jaro de la regxado de Jerobeam super Izrael ekregxis Asa super Judujo.",
  "10": "Kaj kvardek unu jarojn li regxis en Jerusalem. La nomo de lia patrino estis Maahxa, filino de Abisxalom.",
  "11": "Kaj Asa agadis, kiel placxas al la Eternulo, kiel lia patro David.",
  "12": "Kaj li elpelis la malcxastistojn el la lando, kaj forigis cxiujn idolojn, kiujn faris liaj patroj.",
  "13": "Kaj ecx sian patrinon Maahxa li senigis je sxia titolo de regxino, pro tio, ke sxi faris idolon por Asxtar. Kaj Asa dishakis sxian idolon kaj forbruligis cxe la torento Kidron.",
  "14": "Tamen la altajxoj ne estis forigitaj; sed la koro de Asa estis perfekta cxe la Eternulo dum lia tuta vivo.",
  "15": "Li enportis en la domon de la Eternulo la konsekritajxojn de sia patro kaj siajn proprajn konsekritajxojn, argxenton kaj oron kaj vazojn.",
  "16": "Kaj milito estis inter Asa kaj Baasxa, regxo de Izrael, dum ilia tuta vivo.",
  "17": "Kaj Baasxa, regxo de Izrael, iris kontraux Judujon, kaj li konstruis Raman, por bari la eliradon kaj eniradon al Asa, regxo de Judujo.",
  "18": "Tiam Asa prenis la tutan argxenton kaj oron, kiu restis en la trezorejo de la domo de la Eternulo kaj en la trezorejo de la regxa domo, kaj donis tion en la manojn de siaj servantoj; kaj la regxo Asa sendis ilin al Ben-Hadad, filo de Tabrimon, filo de HXezjon, regxo de Sirio, kiu logxis en Damasko, kaj dirigis al li:",
  "19": "Estas interligo inter mi kaj vi, inter mia patro kaj via patro; jen mi sendas al vi donacon, argxenton kaj oron; neniigu vian interligon kun Baasxa,regxo de Izrael, por ke li foriru de mi.",
  "20": "Kaj Ben-Hadad obeis la regxon Asa, kaj sendis siajn militestrojn kontraux la urbojn de Izrael kaj venkobatis Ijonon kaj Danon kaj Abel-Bet-Maahxan kaj la tutan Kineroton, la tutan landon de Naftali.",
  "21": "Kiam Baasxa tion auxdis, li cxesis konstrui Raman kaj restis en Tirca.",
  "22": "Tiam la regxo Asa kunvokis cxiujn Judojn, sen escepto; kaj ili forportis la sxtonojn de Rama kaj gxian lignon, el kiuj Baasxa faris la konstruadon; kaj la regxo Asa konstruis el tio Geban de Benjamen kaj Micpan.",
  "23": "La cetera historio de Asa, kaj lia heroeco, kaj cxio, kion li faris,kaj la urboj, kiujn li konstruis, estas priskribitaj en la libro de kroniko de la regxoj de Judujo. Nur en sia maljuneco li malsanigxis je siaj piedoj.",
  "24": "Kaj Asa ekdormis kun siaj patroj, kaj oni enterigis lin kun liaj patroj en la urbo de lia patro David. Kaj anstataux li ekregxis lia filo Jehosxafat.",
  "25": "Nadab, filo de Jerobeam, farigxis regxo super Izrael en la dua jaro de Asa, regxo de Judujo; kaj li regxis super Izrael du jarojn.",
  "26": "Kaj li faris malbonon antaux la okuloj de la Eternulo, kaj iris laux la vojo de sia patro kaj en liaj pekoj, per kiuj li pekigis Izraelon.",
  "27": "Kaj faris konspiron kontraux li Baasxa, filo de Ahxija, el la domo de Isahxar, kaj Baasxa mortigis lin cxe Gibeton de la Filisxtoj, kiam Nadab kaj cxiuj Izraelidoj siegxis Gibetonon.",
  "28": "Kaj Baasxa mortigis lin en la tria jaro de Asa, regxo de Judujo, kaj ekregxis anstataux li.",
  "29": "Kaj kiam li farigxis regxo, li mortigis la tutan domon de Jerobeam; li ne restigis cxe Jerobeam ecx unu animon, gxis li tute lin ekstermis, konforme al la vorto de la Eternulo, kiun Li diris per Sia servanto Ahxija, la SXiloano;",
  "30": "pro la pekoj de Jerobeam, per kiuj li pekis kaj per kiuj li pekigis Izraelon, pro la incito, per kiu li kolerigis la Eternulon, Dion de Izrael.",
  "31": "La cetera historio de Nadab, kaj cxio, kion li faris, estas priskribitaj en la libro de kroniko de la regxoj de Izrael.",
  "32": "Milito estis inter Asa kaj Baasxa, regxo de Izrael, dum ilia tuta vivo.",
  "33": "En la tria jaro de Asa, regxo de Judujo, ekregxis Baasxa, filo de Ahxija, super la tuta Izrael en Tirca por la dauxro de dudek kvar jaroj.",
  "34": "Kaj li faris malbonon antaux la okuloj de la Eternulo, kaj iris laux la vojo de Jerobeam kaj en liaj pekoj, per kiuj li pekigis Izraelon."
}