{
  "1": "Kaj jen homo de Dio venis el Judujo laux ordono de la Eternulo en Bet-Elon, kiam Jerobeam staris sur la altaro, por incensi.",
  "2": "Kaj li vokis al la altaro laux ordono de la Eternulo kaj diris:Ho altaro, altaro! tiele diras la Eternulo:Jen en la domo de David naskigxos filo, kies nomo estos Josxija, kaj li bucxos sur vi la pastrojn de la altajxoj, incensantajn sur vi, kaj homaj ostoj estos bruligitaj sur vi.",
  "3": "Kaj li donis en tiu tago signon, dirante:CXi tio estas la signo, ke tion parolis la Eternulo:jen la altaro disfendigxos, kaj la cindro, kiu estas sur gxi, dissxutigxos.",
  "4": "Kiam la regxo auxdis la vortojn de la homo de Dio, kiujn li vokis al la altaro en Bet-El, Jerobeam etendis sian manon de sur la altaro, kaj diris:Kaptu lin! Sed rigidigxis lia mano, kiun li etendis kontraux lin, kaj li ne povis retiri gxin al si.",
  "5": "Kaj la altaro disfendigxis, kaj la cindro de la altaro dissxutigxis,konforme al la signo, kiun donis la homo de Dio laux la ordono de la Eternulo.",
  "6": "Kaj la regxo ekparolis kaj diris al la homo de Dio:Faru peton antaux la Eternulo, via Dio, kaj pregxu por mi, por ke mia mano revenu al mi. Kaj la homo de Dio faris peton antaux la Eternulo, kaj la mano de la regxo revenis al li kaj farigxis kiel antauxe.",
  "7": "Tiam la regxo diris al la homo de Dio:Iru kun mi en la domon kaj fortigu vin per mangxo, kaj mi donos al vi donacon.",
  "8": "Sed la homo de Dio diris al la regxo:Ecx se vi donos al mi duonon de via domo, mi ne iros kun vi, kaj mi ne mangxos panon nek trinkos akvon en cxi tiu loko;",
  "9": "cxar tiele estas ordonite al mi per la vorto de la Eternulo:Ne mangxu panon nek trinku akvon, kaj ne reiru laux la vojo, laux kiu vi venis.",
  "10": "Kaj li iris laux alia vojo, kaj ne reiris laux la vojo, laux kiu li venis en Bet-Elon.",
  "11": "Unu profeto maljunulo logxis en Bet-El. Kaj venis liaj filoj, kaj rakontis al li la tutan aferon, kiun faris la homo de Dio hodiaux en Bet-El;la vortojn, kiujn li diris al la regxo, ili rakontis al sia patro.",
  "12": "Kaj ilia patro diris al ili:Laux kiu vojo li iris? Kaj liaj filoj montris la vojon, laux kiu iris la homo de Dio, kiu venis el Judujo.",
  "13": "Tiam li diris al siaj filoj:Selu al mi la azenon. Kaj ili selis al li la azenon, kaj li ekrajdis sur gxi,",
  "14": "kaj sekvis la homon de Dio kaj trovis lin sidanta sub kverko, kaj diris al li:CXu vi estas la homo de Dio, kiu venis el Judujo? Kaj tiu diris:Mi.",
  "15": "Kaj li diris al li:Venu kun mi en la domon kaj mangxu panon.",
  "16": "Sed tiu diris:Mi ne povas reiri kun vi kaj veni al vi, kaj mi ne mangxos panon nek trinkos cxe vi akvon en cxi tiu loko;",
  "17": "cxar estas dirite al mi per la vorto de la Eternulo:Ne mangxu panon nek trinku tie akvon, ne reiru laux la vojo, laux kiu vi venis.",
  "18": "Kaj li diris al li:Mi ankaux estas profeto, kiel vi, kaj angxelo diris al mi laux ordono de la Eternulo jene:Revenigu lin kun vi en vian domon, por ke li mangxu panon kaj trinku akvon. Li mensogis al li.",
  "19": "Kaj li reiris kun li kaj mangxis panon en lia domo kaj trinkis akvon.",
  "20": "Dum ili sidis ankoraux cxe la tablo, venis la vorto de la Eternulo al la profeto, kiu lin revenigis.",
  "21": "Kaj li vokis al la homo de Dio, kiu venis el Judujo, dirante:Tiele diras la Eternulo:Pro tio, ke vi malobeis la busxon de la Eternulo, kaj ne plenumis la ordonon, kiun faris al vi la Eternulo, via Dio,",
  "22": "sed vi reiris kaj mangxis panon kaj trinkis akvon en la loko, pri kiu Li diris al vi, ke vi ne mangxu panon kaj ne trinku akvon, via kadavro ne venos en la tombon de viaj patroj.",
  "23": "Post kiam li mangxis panon kaj trinkis, oni selis por li la azenon, por la profeto, kiun li revenigis.",
  "24": "Kaj li iris, kaj sur la vojo renkontis lin leono kaj mortigis lin. Kaj lia kadavro kusxis jxetita sur la vojo, kaj la azeno staris apude, kaj la leono staris apud la kadavro.",
  "25": "Kaj jen pasis homoj, kaj vidis la kadavron kusxantan sur la vojo, kaj la leonon starantan apud la kadavro, kaj ili iris kaj rakontis en la urbo, en kiu logxis la maljuna profeto.",
  "26": "Kiam tion auxdis la profeto, kiu revenigis lin de la vojo, li diris:Tio estas la homo de Dio, kiu malobeis la busxon de la Eternulo; la Eternulo transdonis lin al leono, kiu dissxiris kaj mortigis lin konforme al la vorto de la Eternulo, kiun Li diris al li.",
  "27": "Kaj li diris al siaj filoj jene:Selu al mi la azenon. Kaj ili selis.",
  "28": "Kaj li iris kaj trovis lian kadavron kusxantan sur la vojo, kaj la azenon kaj la leonon starantajn apud la kadavro; la leono ne mangxis la kadavron kaj ne dissxiris la azenon.",
  "29": "Kaj la profeto levis la kadavron de la homo de Dio kaj metis gxin sur la azenon kaj veturigis gxin returne. Kaj la maljuna profeto venis en la urbon, por priplori kaj enterigi lin.",
  "30": "Kaj li metis lian kadavron en sian tombon; kaj ili priploris lin:Ho ve,mia frato!",
  "31": "Post kiam oni enterigis lin, li diris al siaj filoj jene:Kiam mi mortos, entombigu min en la tombo, en kiu estas entombigita la homo de Dio;apud liajn ostojn metu miajn ostojn.",
  "32": "CXar plenumigxos la vorto, kiun li eldiris laux ordono de la Eternulo pri la altaro, kiu estas en Bet-El, kaj pri cxiuj domoj de altajxoj, kiuj trovigxas en la urboj de Samario.",
  "33": "Post tiu okazintajxo Jerobeam ne retiris sin de sia malbona vojo, sed li denove starigis el la popolo pastrojn por la altajxoj; kiun li volis, tiun li konsekris, ke li farigxu pastro de altajxoj.",
  "34": "Kaj cxi tio farigxis peko por la domo de Jerobeam, por pereo kaj ekstermigxo de sur la tero."
}