{
  "1": "Kiam Salomono finis la konstruadon de la domo de la Eternulo kaj de la regxa domo, kaj de cxio dezirita de Salomono, kion li deziris fari,",
  "2": "la Eternulo aperis al Salomono duan fojon, kiel Li aperis al li en Gibeon.",
  "3": "Kaj la Eternulo diris al li:Mi auxdis vian pregxon kaj vian petegon, kiun vi faris antaux Mi; Mi sanktigis cxi tiun domon, kiun vi konstruis, por ke Mi metu tien Mian nomon por eterne; kaj Miaj okuloj kaj Mia koro estos tie cxiam.",
  "4": "Kaj pri vi, se vi irados antaux Mi tiel, kiel iradis via patro David, kun pura koro kaj gxusteco, farante cxion, kion Mi ordonis al vi, kaj observante Miajn legxojn kaj regulojn:",
  "5": "tiam Mi fortikigos la tronon de via regxado super Izrael por eterne, kiel Mi promesis al via patro David, dirante:Ne mankos cxe vi viro sur la trono de Izrael.",
  "6": "Sed se vi kaj viaj filoj deturnos vin de Mi, kaj ne observos Miajn ordonojn kaj Miajn legxojn, kiujn Mi donis al vi, kaj vi iros kaj servos al aliaj dioj kaj adorklinigxos al ili:",
  "7": "tiam Mi ekstermos Izraelon de la lando, kiun Mi donis al li; kaj cxi tiun domon, kiun Mi sanktigis por Mia nomo, Mi forpusxos de antaux Mia vizagxo;kaj Izrael farigxos proverbo kaj moko inter cxiuj popoloj.",
  "8": "Kaj pri cxi tiu domo, kiu estas tre alta, cxiu preteriranto miregos kaj fajfos; kaj oni diros:Pro kio la Eternulo agis tiele kun cxi tiu lando kaj kun cxi tiu domo?",
  "9": "Kaj oni respondos:Pro tio, ke ili forlasis la Eternulon, ilian Dion, kiu elkondukis iliajn patrojn el la lando Egipta, kaj ili aligxis al aliaj dioj kaj adorklinigxis al ili kaj servis al ili-pro tio la Eternulo venigis sur ilin cxi tiun tutan malbonon.",
  "10": "Post paso de la dudek jaroj, dum kiuj Salomono konstruis la du domojn,la domon de la Eternulo kaj la regxan domon",
  "11": "(por kiuj HXiram, la regxo de Tiro, liveris al Salomono cedrajn arbojn kaj cipresajn arbojn kaj oron laux lia tuta deziro), la regxo Salomono tiam donis al HXiram dudek urbojn en la lando Galilea.",
  "12": "Kaj HXiram eliris el Tiro, por rigardi la urbojn, kiujn donis al li Salomono; kaj ili ne placxis al li.",
  "13": "Kaj li diris:Kio estas tiuj urboj, kiujn vi donis al mi, mia frato? Kaj li donis al ili la nomon lando Kabul gxis la nuna tago.",
  "14": "Kaj HXiram sendis al la regxo cent dudek kikarojn da oro.",
  "15": "Jen estas la arangxo pri la impostoj, kiujn starigis la regxo Salomono,por konstrui la domon de la Eternulo kaj sian domon kaj Milon kaj la muregon de Jerusalem kaj HXacoron kaj Megidon kaj Gezeron.",
  "16": "(Faraono, regxo de Egiptujo, venis kaj venkoprenis Gezeron kaj forbruligis gxin per fajro, kaj mortigis la Kanaanidojn, kiuj logxis en la urbo, kaj li donis gxin kiel donacon al sia filino, edzino de Salomono.)",
  "17": "Kaj Salomono konstruis Gezeron, kaj la malsupran Bet-HXoronon,",
  "18": "kaj Baalaton, kaj Tadmoron en la dezerto, en la lando,",
  "19": "kaj cxiujn urbojn de provizoj, kiujn Salomono havis, kaj la urbojn por la cxaroj kaj la urbojn por la rajdistoj, kaj cxion, kion Salomono deziris konstrui en Jerusalem kaj sur Lebanon kaj en la tuta lando de sia regado.",
  "20": "Koncerne la tutan popolon, kiu restis el la Amoridoj, HXetidoj,Perizidoj, HXividoj, kaj Jebusidoj, kiuj ne estis el la idoj de Izrael:",
  "21": "iliajn infanojn, kiuj restis post ili en la lando kaj kiujn la Izraelidoj ne povis ekstermi, Salomono faris tributuloj-laboristoj gxis la nuna tago.",
  "22": "Sed el la Izraelidoj Salomono ne faris laboristojn; ili estis militistoj, liaj servantoj, liaj eminentuloj, liaj militestroj, liaj cxarestroj, kaj liaj rajdistoj.",
  "23": "La nombro de la cxefaj oficistoj super la laboroj de Salomono estis kvincent kvindek; ili regis la popolon, kiu faris la laborojn.",
  "24": "La filino de Faraono transiris el la urbo de David en sian domon, kiun li konstruis por sxi; tiam li konstruis Milon.",
  "25": "Kaj Salomono alportadis tri fojojn en jaro bruloferojn kaj pacoferojn sur la altaron, kiun li konstruis al la Eternulo, kaj incensadis cxe gxi antaux la Eternulo. Kaj li finkonstruis la domon.",
  "26": "Kaj sxiparon faris la regxo Salomono en Ecjon-Geber, kiu trovigxas apud Elat, sur la bordo de la Rugxa Maro, en la lando de Edom.",
  "27": "Kaj HXiram sendis en la sxiparo siajn servantojn sxipistojn, spertajn maristojn, kun la servantoj de Salomono.",
  "28": "Kaj ili venis Ofiron, kaj prenis de tie kvarcent dudek kikarojn da oro kaj venigis al la regxo Salomono."
}