{"1": "<pb/>Más tarde, después de todo lo ocurrido, la ira del rey Jerjes se calmó y pensó en Vasti y en lo que había hecho, y en el decreto emitido contra ella.", "2": "Sus consejeros le sugirieron,<f>[5]</f> “¿Por qué no ordenar una búsqueda para encontrar hermosas jóvenes vírgenes para Su Majestad?", "3": "Su Majestad debería poner oficiales a cargo en cada provincia de su imperio para reunir a todas las jóvenes hermosas y llevarlas al harén del rey en la fortaleza de Susa. Que las pongan bajo la supervisión de Hegai, el eunuco del rey encargado de las mujeres, y que les hagan tratamientos de belleza.", "4": "La joven que el rey encuentre más atractiva puede convertirse en reina en lugar de Vasti”. Al rey le pareció una buena idea y la puso en práctica.", "5": "<pb/>En la fortaleza de Susa vivía un judío llamado Mardoqueo, hijo de Jair, hijo de Simei, hijo de Cis, un benjamita", "6": "que estaba entre los que fueron tomados como prisioneros con el rey Joaquín de Judá y llevados al exilio desde Jerusalén por el rey Nabucodonosor de Babilonia.", "7": "Él había criado a Hadasa (o Ester),<f>[6]</f> la hija de su tío, porque ella no tenía padre ni madre. La joven tenía una hermosa figura y era muy atractiva. Después de la muerte de su padre y de su madre, Mardoqueo la había adoptado como su propia hija.", "8": "<pb/>Cuando se anunció la orden y el decreto del rey, muchas jóvenes fueron llevadas a la fortaleza de Susa bajo la supervisión de Hegai. Ester también fue llevada al palacio del rey y puesta bajo el cuidado de Hegai, quien estaba a cargo de las mujeres.", "9": "<pb/>Ester llamó su atención y la trató favorablemente. Rápidamente le preparó tratamientos de belleza y comida especial. También le proporcionó siete sirvientas especialmente elegidas del palacio del rey, y la trasladó a ella y a sus sirvientas al mejor lugar del harén.", "10": "<pb/>Ester no había dejado que nadie supiera su nacionalidad o quién era su familia, porque Mardoqueo le había ordenado que no lo hiciera.", "11": "Todos los días Mardoqueo se paseaba frente al patio del harén para saber cómo estaba Ester y qué le ocurría.", "12": "<pb/>Antes de que le llegara el turno a la joven de ir a ver al rey Jerjes, tenía que cumplir doce meses de tratamientos de belleza para mujeres que eran obligatorios: seis meses con aceite de mirra y seis con aceites y ungüentos perfumados.", "13": "Cuando llegaba el momento de que la joven fuera a ver al rey, se le daba lo que<f>[7]</f> ella pidiera para ir del harén al palacio del rey.", "14": "Al anochecer iba, y por la mañana volvía a otro harén bajo la supervisión de Saasgaz, que era el eunuco del rey encargado de las concubinas. No volvería a estar con el rey a menos que éste se sintiera especialmente atraído por ella y la llamara por su nombre.", "15": "<pb/>(Ester era hija de Abihail, tío de Mardoqueo. Mardoqueo la había adoptado como su propia hija). Cuando le tocó a Ester ir a ver al rey, no pidió nada para llevar, excepto lo que le aconsejó Hegai. (Él era el eunuco del rey encargado de las mujeres). Y Ester fue vista con admiración por todos.", "16": "<pb/>Entonces Ester fue llevada ante el rey Jerjes a su palacio real, en el décimo mes, el mes de Tebet, en el séptimo año de su reinado.", "17": "El rey amó a Ester más que a todas las demás mujeres. La trató más favorablemente y con mayor bondad que a todas las demás vírgenes. Así que colocó la corona real sobre su cabeza y la nombró reina en lugar de Vasti.", "18": "Entonces el rey dio un gran banquete a todos sus funcionarios y administradores: el banquete de Ester.<f>[8]</f> También lo declaró festivo en todas las provincias y repartió generosos regalos.", "19": "<pb/>Aunque hubo una segunda reunión de vírgenes,<f>[9]</f> y Mardoqueo había recibido un puesto del rey,<f>[10]</f>", "20": "Ester seguía sin dejar que nadie supiera de su familia o de su nacionalidad, como le había ordenado Mardoqueo. Siguió las instrucciones de Mardoqueo tal como lo hizo cuando la educó.", "21": "<pb/>En ese momento, mientras Mardoqueo hacía su trabajo en la puerta del palacio, Bigtán y Teres, dos eunucos que custodiaban la entrada a las habitaciones del rey, se enfurecieron con el rey Jerjes y buscaron la manera de asesinarlo.", "22": "Mardoqueo se enteró del complot y se lo comunicó a la reina Ester. Ester, a su vez, se lo comunicó al rey en nombre de Mardoqueo.", "23": "Cuando se investigó el complot y se comprobó que era cierto, ambos fueron empalados en postes.<f>[11]</f> Esto fue registrado en el libro oficial de registros por orden del rey."}