{"1": "\"Si alguno deja a su esposa, y ella se casa con otro hombre, ¿volverá el primer esposo a ella? Con eso, ¿no quedaría ese país del todo mancillado? Tú has fornicado con muchos amigos. Sin embargo, ¿te volverás ahora a mí? —dice el Eterno—.", "10": "\"Con todo, su rebelde hermana Judá no se volvió a mí de todo corazón, sino fingidamente\" —dice el Eterno.", "11": "Y el Eterno me dijo: \"En comparación, la rebelde Israel se mostró más justa que la desleal Judá.", "12": "\"Ve, y clama estas palabras hacia el norte, y di: 'Vuélvete, oh rebelde Israel —dice el Eterno—. No haré caer mi ira sobre ti, porque soy compasivo —dice el Eterno—, no guardaré para siempre el enojo'.", "13": "\"Reconoce tu culpa. Te has rebelado contra el Eterno tu Dios. Has esparcido tus favores a dioses extraños debajo de todo árbol umbroso, y no me has obedecido —dice el Eterno—.", "14": "\"Convertíos, hijos rebeldes, —dice el Eterno—, porque Yo Soy vuestro esposo. Y os tomaré uno de cada ciudad, y dos de cada familia, y os introduciré en Sión.", "15": "\"Y os daré pastores según mi corazón, que os apacienten con conocimiento e inteligencia.", "16": "\"Y cuando os multipliquéis y crezcáis en el país, en esos días —dice el Eterno—, no se dirá más: 'Arca del Pacto del Eterno'. Ni vendrá al pensamiento, ni la recordarán, ni sentirán falta de ella, ni se hará otra.", "17": "\"En aquel tiempo llamarán a Jerusalén, Trono del Eterno, y todas las naciones vendrán a Jerusalén a honrar el Nombre del Eterno. Nunca más andarán según la dureza de su malvado corazón.", "18": "\"En aquel tiempo irán de la casa de Judá a la casa de Israel, y vendrán juntos del norte a la tierra que hice heredar a vuestros padres.", "19": "\"Yo mismo dije: \"¡Con qué alegría os pondré por hijos, y os daré la tierra deseable, la más hermosa herencia entre todas las naciones!' Y pensé que vosotros me llamaríais: 'Padre mío', y no os apartaríais de mí.", "2": "\"Alza tus ojos a los altos, y ve en qué lugar no te has prostituido. Junto a los caminos te sentabas, como árabe en el desierto. Y con tus fornicaciones y tu malicia contaminaste el país.", "20": "\"Pero como la esposa infiel abandona a su compañero, así prevaricasteis contra mí, oh casa de Israel\" —dice el Eterno.", "21": "\"Una voz se oye en las lomas desiertas, llanto del ruego de los israelitas, porque han torcido su camino, del Eterno su Dios se han olvidado.", "22": "\"Convertíos, hijos rebeldes, y sanaré vuestras rebeliones\". Decid: \"Aquí estamos, venimos a ti, porque tú eres el Eterno nuestro Dios.", "23": "\"Ciertamente vanidad son los collados, la multitud de los montes. Ciertamente en el Señor nuestro Dios, está la salvación de Israel.", "24": "\"Confusión consumió el trabajo de nuestros padres desde nuestra juventud; sus ovejas, sus vacas, sus hijos e hijas.", "25": "\"Yacemos en nuestra confusión, y nuestra afrenta nos cubre; porque pecamos contra el Eterno, nuestro Dios, nosotros y nuestros padres, desde nuestra juventud y hasta hoy; y no hemos escuchado la voz del Señor nuestro Dios\".", "3": "\"Por eso las lluvias han sido retenidas, y faltó la lluvia tardía. Has tenido frente de mala mujer, y no quisiste avergonzarte.", "4": "\"¿No me llamaste hace poco: 'Padre mío, amigo de mi juventud?\".", "5": "\"'¿Estarás siempre enojado? ¿Seguirá tu enojo para siempre?' Así hablas, pero haces todo el mal que puedes\".", "6": "En los días del rey Josías, el Eterno me dijo: \"¿Has visto lo que hizo la rebelde Israel? Se va sobre todo monte alto y debajo de todo árbol umbroso, y allí fornica.", "7": "\"Y pensé que después de haber hecho todo eso, se volvería a mí, pero no se volvió. Y su infiel hermana Judá lo vio.", "8": "\"Vio que por el adulterio de la infiel Israel, le di carta de divorcio y la despedí. Con todo, la rebelde Judá también fue, y fornicó.", "9": "\"Y como la inmoralidad de Israel le pareció liviana a ella, contaminó el país, y adulteró con la piedra y con el leño."}