{"1": "Así me dijo el Eterno: \"Ve, cómprate un cinto de lino, cíñelo sobre tu cintura, y no lo mojes en agua\".", "10": "\"Este pueblo malo, que no quiere oír mis Palabras, que anda en la terquedad de su corazón, en pos de dioses ajenos para servirlos, y se postra a ellos, vendrá a ser como este cinto, que para nada sirve.", "11": "\"Porque como el cinto se junta a la cintura del hombre, así hice juntar a mí toda la casa de Israel y de Judá —dice el Eterno—, para que fuesen mi pueblo, mi fama, mi alabanza y mi honra. Pero no escucharon\".", "12": "Diles: \"Así dice el Eterno, Dios de Israel: 'Todo odre se ha de llenar de vino'. Y ellos te dirán: 'Acaso, ¿no sabemos que todo odre se llena de vino?'", "13": "\"Entonces les dirás: Así dice el Eterno: Yo lleno de embriaguez a todos los habitantes de este país, a los reyes de la estirpe de David que se sientan sobre su trono, a los sacerdotes y profetas, y a todos los habitantes de Jerusalén.", "14": "\"Y los quebraré uno contra otro, padres e hijos por igual —dice el Eterno—. No perdonaré, y los destruiré sin piedad ni misericordia\".", "15": "Escuchad y oíd: No seáis arrogantes, porque habló el Eterno.", "16": "Dad gloria al Señor vuestro Dios, antes que haga venir tinieblas, antes que vuestros pies tropiecen en montes oscuros. Y esperéis luz, y os la vuelva en negrura, en densas tinieblas.", "17": "Si no oís esto, en secreto lloraré a causa de vuestra soberbia. Amargamente llorarán mis ojos deshechos en lágrimas, porque el rebaño del Eterno irá cautivo.", "18": "Di al rey y a la reina: \"Humillaos, sentaos en tierra, porque la corona de vuestra gloria ha caído de vuestra cabeza\".", "19": "Las ciudades del sur fueron cerradas, y no hay quien las abra. Toda Judá fue deportada, todos fueron llevados cautivos.", "2": "Conforme a la Palabra del Eterno, compré el cinto y lo puse sobre mi cintura.", "20": "Alzad vuestros ojos, y ved los que vienen del norte. ¿Dónde está el rebaño que te fue confiado, la grey de tu gloria?", "21": "¿Qué dirás cuando el Señor ponga por cabeza sobre ti a los que tú enseñaste? ¿No te vendrán dolores como a mujer que da a luz?", "22": "Cuando digas: \"¿Por qué me ha venido esto?\" Es por la enormidad de tu maldad. Por eso descubrieron tus faldas, y tu cuerpo fue maltratado.", "23": "\"¿Puede el etíope cambiar el color de su piel, o el leopardo sus manchas? Así, tampoco podréis vosotros hacer bien, estando habituados a hacer el mal.", "24": "\"Por tanto, los esparciré como paja que se lleva el viento del desierto.", "25": "\"Esta es tu suerte, la porción que medí para ti —dice el Eterno—, porque te olvidaste de mí, y confiaste en la mentira.", "26": "\"Yo descubriré también tus faldas ante tu cara, y se verá tu vergüenza,", "27": "\"tus adulterios, tus relinchos, la maldad de tu fornicación sobre los collados. En el mismo campo vi tus abominaciones. ¡Ay de ti, Jerusalén! ¿No serás al fin limpia? ¿Cuánto tardarás en purificarte?\"", "3": "Entonces el Eterno me habló por segunda vez:", "4": "\"Toma el cinto que compraste, que está sobre tu cintura, levántate, ve al Éufrates, y escóndelo allí en la hendidura de una peña\".", "5": "Fui, pues, y lo escondí junto al Éufrates, como el Eterno me mandó.", "6": "Después de muchos días me dijo el Señor: \"Levántate, ve al Éufrates y toma el cinto que te mandé esconder allá\".", "7": "Entonces fui al Éufrates, cavé, y saqué el cinto de donde lo había escondido. Y el cinto estaba podrido, y para nada servía.", "8": "Entonces me vino la Palabra del Eterno:", "9": "\"Así haré que se pudra la soberbia de Judá, y la mucha soberbia de Jerusalén."}