{"1": "<pb/>Palabra del Eterno que vino a Joel, hijo de Petuel.", "2": "Oíd esto, ancianos y todos los habitantes del país. ¿Sucedió algo semejante en vuestros días, o en los días de vuestros padres?", "3": "Contad esto a vuestros hijos, ellos a sus hijos, y éstos a la otra generación.", "4": "Lo que dejó la oruga se lo comió la langosta, lo que quedó de la langosta se lo comió el pulgón, y el saltón comió lo que dejó el revoltón.*", "5": "Despertad, borrachos, y llorad; gemid bebedores de vino, porque el mosto es quitado de vuestra boca.", "6": "Una nación ha invadido mi país, poderosa y sin número. Tiene dientes de león y muelas de leona.", "7": "Asoló mi vid, y descortezó mi higuera; del todo la desnudó y derribó. Y sus ramas quedaron blancas.", "8": "Llora tú como joven vestida de cilicio por el esposo de su juventud.", "9": "Desapareció la ofrenda y la libación de la casa del Eterno, los sacerdotes, ministros del Eterno, vistieron luto.", "10": "El campo está asolado, se enlutó la tierra, porque el trigo fue destruido, el mosto se secó, se perdió el aceite.", "11": "Confundíos labradores, lamentad viñadores, por el trigo y la cebada; porque se perdió la cosecha del campo.", "12": "La viña está seca, y pereció la higuera, el granado también, la palmera y el manzano, se secaron todos los árboles del campo, por eso se extinguió el gozo de los hombres.", "13": "Ceñíos y lamentad, sacerdotes. Gemid, ministros del altar. Venid, dormid en cilicio, ministros de mi Dios; porque la casa de vuestro Dios ha quedado sin ofrenda y sin libación.*", "14": "Pregonad ayuno, llamad a la congregación, congregad a los ancianos y a todos los habitantes del país, en la casa del Eterno, de vuestro Dios, y clamad al Señor.", "15": "¡Ay de ese día! Porque está cerca, el día del Eterno, vendrá como una devastación por el Todopoderoso.*", "16": "¿No fue arrebatado el alimento ante nuestros ojos, la alegría y el placer de la casa de nuestro Dios?", "17": "La semilla se pudrió debajo de los terrones, las provisiones fueron asoladas, los graneros están vacíos, porque se secó el trigo.", "18": "¡Cuánto gimen las bestias! ¡Cuán turbados gimen los hatos de los bueyes, porque no tienen pasto! También fueron asolados los rebaños de las ovejas.*", "19": "Oh Eterno, a ti clamo, porque el fuego consumió los pastos del desierto, y la llama abrasó todos los árboles del campo.", "20": "Hasta las bestias del campo braman, porque se secó el agua de los arroyos, y el fuego consumió las praderas."}