{"1": "<pb/>En aquella ocasión, los discípulos se acercaron a Jesús y le preguntaron: <pb/>— ¿Quién es el más importante en el reino de los cielos?", "2": "<pb/>Jesús llamó a un niño y, poniéndolo en medio de ellos,", "3": "dijo: <pb/><J>— Os aseguro que, si no cambiáis de conducta y volvéis a ser como niños, no entraréis en el reino de los cielos.</J>", "4": "<J>El más importante en el reino de los cielos es aquel que se vuelve pequeño como este niño.</J>", "5": "<J>Y el que recibe en mi nombre a un niño como este, a mí me recibe.</J>", "6": "<pb/><J>Pero a quien sea causa de pecado para uno de estos pequeños que creen en mí, más le valdría que lo arrojaran al fondo del mar con una piedra de molino atada al cuello.</J>", "7": "<J>¡Ay del mundo a causa de los que incitan al pecado! Porque instigadores de pecado tiene que haberlos necesariamente; pero ¡ay de aquel que incite a pecar!</J>", "8": "<pb/><J>Si, pues, tu mano o tu pie van a ser causa de que caigas en pecado, córtatelos y arrójalos lejos de ti, porque es mejor que entres manco o cojo en la vida eterna que con tus dos manos y tus dos pies seas arrojado al fuego eterno.</J>", "9": "<J>Y si tu ojo va a ser causa de que caigas en pecado, sácatelo y arrójalo lejos de ti, porque es mejor que entres tuerto en la vida eterna que con tus dos ojos seas arrojado al fuego de la gehena.</J>", "10": "<pb/><J>Guardaos, pues, de despreciar a alguno de estos pequeños, porque os aseguro que en el cielo sus ángeles están siempre en presencia de mi Padre celestial.</J>", "11": "<J>[Y es que el Hijo del hombre ha venido a salvar lo que estaba perdido].</J>", "12": "<pb/><J>¿Qué os parece? Si un hombre tiene cien ovejas y se le extravía una de ellas, ¿no dejará las otras noventa y nueve en el monte e irá en busca de la extraviada?</J>", "13": "<J>Y, si logra encontrarla, os aseguro que sentirá más alegría por ella que por las noventa y nueve que no se habían extraviado.</J>", "14": "<J>De la misma manera, vuestro Padre que está en el cielo no quiere que se pierda ni uno solo de estos pequeños.</J>", "15": "<pb/><J>Si alguna vez tu hermano te ofende, ve a buscarlo y habla a solas con él para hacerle ver su falta. Si te escucha, ya te lo has ganado.</J>", "16": "<J>Si no quiere escucharte, insiste llevando contigo una o dos personas más, para que <e>el asunto se resuelva en presencia de dos o tres testigos</e>.</J>", "17": "<J>Si tampoco les hace caso a ellos, manifiéstalo a la comunidad. Y si ni siquiera a la comunidad hace caso, tenlo por pagano o recaudador de impuestos.</J>", "18": "<J>Os aseguro que todo lo que atéis en la tierra quedará atado en el cielo, y todo lo que desatéis en la tierra quedará desatado en el cielo.</J>", "19": "<J>Algo os digo también: si dos de vosotros os ponéis de acuerdo, aquí en la tierra, para pedir cualquier cosa, mi Padre que está en el cielo os lo concederá.</J>", "20": "<J>Pues allí donde dos o tres se reúnen en mi nombre, allí estoy yo en medio de ellos.</J>", "21": "<pb/>Pedro, acercándose entonces a Jesús, le preguntó: <pb/><J>— Señor, ¿cuántas veces he de perdonar a mi hermano si me ofende? ¿Hasta siete veces?</J>", "22": "<pb/>Jesús le contestó: <pb/><J>— No te digo hasta siete veces, sino hasta setenta veces siete.</J>", "23": "<pb/><J>Y es que el reino de los cielos puede compararse a un rey que quiso hacer cuentas con la gente que tenía a su servicio.</J>", "24": "<J>Para empezar, se le presentó uno que le debía diez mil talentos.</J>", "25": "<J>Y como no tenía posibilidades de saldar su deuda, el amo mandó que los vendieran como esclavos a él, a su esposa y a sus hijos junto con todas sus propiedades, para que así saldara la deuda.</J>", "26": "<J>El siervo cayó entonces de rodillas delante de su amo, suplicándole: «Ten paciencia conmigo, que yo te lo pagaré todo».</J>", "27": "<J>El amo tuvo compasión de su siervo; le perdonó la deuda y lo dejó ir libremente.</J>", "28": "<pb/><J>Pero, al salir, aquel siervo se encontró con uno de sus compañeros, que le debía cien denarios. Lo sujetó violentamente por el cuello y le dijo: «¡Págame lo que me debes!».</J>", "29": "<J>Su compañero se arrodilló delante de él, suplicándole: «Ten paciencia conmigo, que yo te lo pagaré».</J>", "30": "<J>Pero el otro no quiso escucharlo, sino que fue y lo hizo meter en la cárcel hasta que liquidara la deuda.</J>", "31": "<J>Los demás siervos, al ver todo esto, se sintieron consternados y fueron a contarle al amo lo que había sucedido.</J>", "32": "<J>Entonces el amo hizo llamar a aquel siervo y le dijo: «Siervo malvado, yo te perdoné toda aquella deuda porque me lo suplicaste;</J>", "33": "<J>en cambio tú no has querido compadecerte de tu compañero como yo me compadecí de ti».</J>", "34": "<J>Y, encolerizado, el amo ordenó que fuera torturado hasta que toda la deuda quedara saldada.</J>", "35": "<J>Esto mismo hará mi Padre celestial con aquel de vosotros que no perdone de corazón a su hermano.</J>"}