{"1": "<pb/>Después de esto, Jesús subió de nuevo a la barca, pasó a la otra orilla del lago y se dirigió a la ciudad donde vivía.", "2": "Allí le llevaron un paralítico echado en una camilla. Viendo Jesús la fe de los que lo llevaban, dijo al paralítico: <pb/><J>— Ánimo, hijo. Tus pecados quedan perdonados.</J>", "3": "<pb/>Entonces algunos maestros de la ley se dijeron: «Este blasfema».", "4": "Pero Jesús, que leía sus pensamientos, les dijo: <pb/><J>— ¿Por qué pensáis mal?</J>", "5": "<J>¿Qué es más fácil? ¿Decir: «Tus pecados quedan perdonados», o decir: «Levántate y anda»?</J>", "6": "<J>Pues voy a demostraros que el Hijo del hombre tiene autoridad en este mundo para perdonar pecados.</J> <pb/>Se volvió entonces al paralítico y le dijo: <pb/><J>— Levántate, recoge tu camilla y vete a tu casa.</J>", "7": "<pb/>Y él se levantó y se fue a su casa.", "8": "Los que estaban allí presentes quedaron sobrecogidos al ver esto, y alabaron a Dios, porque había dado tal autoridad a los humanos.", "9": "<pb/>Jesús continuó su camino. Al pasar vio a un hombre llamado Mateo que estaba sentado en su despacho de recaudación de impuestos, y le dijo: <pb/><J>— Sígueme.</J> <pb/>Mateo se levantó y lo siguió.", "10": "<pb/>Más tarde, estando Jesús sentado a la mesa en casa de Mateo, acudieron muchos recaudadores de impuestos y gente de mala reputación, que se sentaron también a la mesa con Jesús y sus discípulos.", "11": "Los fariseos, al verlo, preguntaron a los discípulos: <pb/>— ¿Cómo es que vuestro Maestro se sienta a comer con esa clase de gente?", "12": "<pb/>Jesús lo oyó y les dijo: <pb/><J>— No necesitan médico los que están sanos, sino los que están enfermos.</J>", "13": "<J>A ver si aprendéis lo que significa aquello de: <e>Yo no quiero que me ofrezcáis sacrificios, sino que seáis compasivos</e>. Yo no he venido a llamar a los buenos, sino a los pecadores.</J>", "14": "<pb/>Entonces se acercaron a Jesús los discípulos de Juan el Bautista y le preguntaron: <pb/>— ¿Por qué nosotros y los fariseos ayunamos tantas veces y, en cambio, tus discípulos no ayunan?", "15": "<pb/>Jesús les contestó: <pb/><J>— ¿Pueden acaso estar tristes los invitados a una boda mientras el novio está con ellos? Ya llegará el momento en que les faltará el novio; entonces ayunarán.</J>", "16": "<J>Nadie remienda un vestido viejo con una pieza de tela nueva, porque el remiendo tira de la tela, y el roto se hace mayor.</J>", "17": "<J>Tampoco se echa vino nuevo en odres viejos, porque los odres se revientan, se derrama el vino y se pierden los odres. El vino nuevo hay que echarlo en odres nuevos, para que ambas cosas se conserven.</J>", "18": "<pb/>Mientras Jesús les estaba diciendo estas cosas, se le acercó un dignatario que, arrodillándose delante de él, le dijo: <pb/>— Mi hija acaba de morir; pero si tú vienes y pones tu mano sobre ella, volverá a vivir.", "19": "<pb/>Jesús se levantó y, seguido de sus discípulos, fue con él.", "20": "<pb/>En esto, una mujer que padecía hemorragias desde hacía doce años, se acercó por detrás a Jesús y tocó el borde de su manto,", "21": "pues pensaba para sí misma: «Con solo tocar su manto, me curaré».", "22": "Pero Jesús se volvió y, al verla, le dijo: <pb/><J>— Ánimo, hija, tu fe te ha salvado.</J> <pb/>Y en aquel mismo instante la mujer recuperó la salud.", "23": "<pb/>Cuando Jesús llegó a casa del dignatario y vio a los flautistas y a la gente que se lamentaba, dijo:", "24": "<pb/><J>—Salid de aquí. La muchacha no está muerta; está dormida.</J> <pb/>Al oír esto, todos se rieron de Jesús;", "25": "pero él, después que salió la gente, pasó adentro, tomó a la muchacha por la mano y ella se levantó.", "26": "Y la noticia de este suceso se extendió por toda aquella región.", "27": "<pb/>Al salir Jesús de allí, lo siguieron dos ciegos que suplicaban a voces: <pb/>— ¡Ten compasión de nosotros, Hijo de David!", "28": "<pb/>Cuando entró en casa, los ciegos se le acercaron y Jesús les preguntó: <pb/><J>— ¿Creéis que puedo hacer esto?</J> <pb/>Ellos le contestaron: <pb/>— Sí, Señor.", "29": "<pb/>Entonces les tocó los ojos y dijo: <pb/><J>— Que se haga en vosotros conforme a la fe que tenéis.</J>", "30": "<pb/>Se les abrieron al punto los ojos y Jesús les ordenó: <pb/><J>— Procurad que nadie lo sepa.</J>", "31": "<pb/>Ellos, sin embargo, en cuanto salieron, comenzaron a divulgarlo por toda la región.", "32": "<pb/>Acababan de irse los ciegos cuando se acercaron unos a Jesús y le presentaron un mudo que estaba poseído por un demonio.", "33": "En cuanto Jesús expulsó al demonio, el mudo comenzó a hablar. Y los que lo presenciaron decían asombrados: <pb/>— ¡Nunca se ha visto en Israel nada parecido!", "34": "<pb/>En cambio, los fariseos decían: <pb/>— El propio jefe de los demonios es quien le da a este el poder para expulsarlos.", "35": "<pb/>Jesús recorría todos los pueblos y aldeas enseñando en las sinagogas judías. Anunciaba la buena noticia del Reino y curaba toda clase de enfermedades y dolencias.", "36": "Y al ver a toda aquella gente, se sentía conmovido porque estaban maltrechos y desalentados, como ovejas sin pastor.", "37": "Dijo entonces a sus discípulos: <pb/><J>— La mies es mucha, pero son pocos los trabajadores.</J>", "38": "<J>Por eso, pedidle al dueño de la mies que mande trabajadores a su mies.</J>"}