{
  "1": "Yi wejkavitl, in toYejwatzi Dios okintlapovi miek welta iva de miek tlamantli tlen yi wejkavitl tokojkolvah por medio de yen tiotenejmachtijkeh.",
  "2": "Pero axka itech ninmeh sa ik tlami tonaltih, in toYejwatzi techtlapovia por medio de iKone. In toYejwatzi okichi in ilvikak ivan tlaltikpaktli por medio de iKone, iva okaxkati nochi tlamantli tlen onka.",
  "3": "Itech iKone techititia iweitilis in toYejwatzi, iva itech iKone techititia kenomi nik kajki in toYejwatzi, iva ika itlajtol tlen kipia velitilistli kichikajtok nochi tlamantli tlen onka. Ijkuak otlanki otechchipa de totlajtlakol, omotlali ik iyekmapa in toYejwatzi tlen weijkatlalitok itech ilvikak kan tlanavatijtok.",
  "4": "IKone in toYejwatzi okachi weititok ke in ilvikaktlatitlaniltih, porke toYejwatzi okimakak iKone se tokayotl tlen kiteititia nik in Ye okachi weititok ke yejvah.",
  "5": "Porke in toYejwatzi amo semi okilvi se ilvikaktlatitlanili: Te tinoKone. Axka Ne nikteititia nik Ne nimoTajtzi. Nion amo semi itla okijto de se ilvikaktlatitlanili: Ne nietos niiTajtzi, iva ye yetos noKone.",
  "6": "Iva ijkuak toYejwatzi okivaltitlanki tlen san ye se iKone itech nin tlaltikpaktli, okijto: Nochtin tlen Dios iilvikaktlatitlanilvah ma kimavistilikah.",
  "7": "Iva de yen ilvikaktlatitlaniltih, Dios kijtova: Ye kichiva ke iilvikaktlatitlanilvah ma yekah kemi ejekameh, iva itekipanojkavah ma yekah kemi tlitl tlen momemelajtok.",
  "8": "Pero de iKone, kijtova: Titlanavatia itech motekivajsiya, tejwatzi Dios, para semijkak. Iva kan titlanavatia, titlanavatia ika tlakamelajkayotl.",
  "9": "Tiktlasojtla tlen kuali iva tiktlavelita tlen amo kuali. Por eso in Dios, tlen moDios, omitzpejpenki para titlanavatis, iva omitzmakak okachi miek pakilistli ke oksekimeh moyoliknivah.",
  "10": "Noijki kijtova: Tejwatzi toTeko, ijkuak yikin ik otikchi nochi tlen onka, otikchi itlakxitlanyo in tlaltikpaktli iva ika momavah otikchi in ilvikak.",
  "11": "Nochi yejonmeh se tonali tlamiskeh, pero tejwatzi tietos para semijkak. Nochi yejonmeh tlajtlamiskeh kemi ijkuak tlajtlami se tzotzoli.",
  "12": "Tikinkuekuelpachos kemi se tzotzoli, iva tikinpatlas kemi ijkuak se motzotzolpatla. Pero tejwatzi amo semi timopatlas, iva monemilis amo semi tlamis.",
  "13": "In toYejwatzi amo semi okilvi nion se ilvikaktlatitlanili: Ximotlali ik noyekmapa, asta kan ma nikintlali itlampa mokxivah tlen mitztlavelitah.",
  "14": "Nochtin ilvikaktlatitlaniltih yejvah san ijyotzitzintih tlen tekipanovah para toYejwatzi, iva toYejwatzi kintitlani para ma kinpalevikah in gentejtih tlen kinmakas nemakixtilistli."
}