{
  "1": "Por eso, noknivah, imejvah tlen iaxkavah in toYejwatzi, tlen omechnotzki para inpoviskeh ilvikak, xiktlalikah inmotlayejyekol inavak Jesús, tlen tiotlatitlanili iva wei tiopixki de tlen tejvah tikneltokah.",
  "2": "Jesús oyá tenmachtli inavak toYejwatzi tlen okitlali itech yejón tekitl, ijkó kemi Moisés noijki oyá tenmachtli ijkuak toYejwatzi okinavati ma kinpalevi in gentejtih de Israel.",
  "3": "Pero Jesús itech povi kiselis okachi tetlakitalistli ke Moisés. Yejón kemi ijkuak kichivah se kali: okachi kitlakitah in kalchi ke in kali.",
  "4": "Nochi kali onka akin kichiva, pero toYejwatzi yen okichi nochi tlen onka.",
  "5": "Ijkó pues, Moisés kemi tekipano, oyá tenmachtli porke okinpalevi in gentejtih de Israel ijkó kemi toYejwatzi okinavati, iva okinmilvi in gentejtih tlen toYejwatzi okijtoskia miek xivitl satepa.",
  "6": "Pero Cristo, kemi teKone de Dios, Ye tenmachtli iva kinpalevia tlen toYejwatzi igentejvah, kijtosneki yen tejvah. Iva tejvah tipovih itech igentejvah, tla timoyekketoskeh titlaneltokatoskeh iva tla tipaktoskeh ika tlen tikchiah.",
  "7": "Por eso, kemi kijtova in Tioijyotzintli itech Tiotlajkuiloli: Tla axka imejvah inkikakih itlajtol in Dios,",
  "8": "amo xiktlakuavakah inmoyolo kemi nekateh tlen ipan omixkuapkeh, itech neká tonali ijkuak okiyejyekojkeh in Dios nepa kan tlavaki.",
  "9": "Ompa kan tlavaki tlen yi wejkavitl inmokojkolvah onechyejyekojkeh, maski yokittakeh miek tlamantli ika novelitilis kemi ompoali xivitl.",
  "10": "Por eso onechkualanijkeh nekateh gentejtih, iva onikijto: “Yejvah nochipa moixpolojtinemih, iva amo kinekih kixmatiskeh noojviv.”",
  "11": "Por eso onikualanki iva ik oniktlali onikijto, nik amo kalakiskeh kan niktemaka nesevilistli.",
  "12": "Noknivah, xikpiakah kuidado ke inmoyolo amo ma yeto fiero iyelis iva amo tlaneltokak, para amo ma imechxelo de inavak toYejwatzi tlen yolitok.",
  "13": "Yej, ximoyolchikavakah nochipa se ivan oksé, mientras axka ok onka tiempo, para amika de imejvah ma yoltlakuava por yen itlakajkayavalis in tlajtlakoli.",
  "14": "Porke tla tejvah timoyekketoskeh itech totlaneltokalis asta ijkuak tlamis tonemilis, kemi ijkuak yikinika otitlaneltokakeh, tonses tipoviskeh ivan Cristo.",
  "15": "Por eso in Tiotlajkuiloli kijtova: Tla axka imejvah inkikakih itlajtol in Dios, amo xiktlakuavakah inmoyolo kemi nekateh tlen ipan omixkuapkeh.",
  "16": "¿Akinmeh yejonmeh tlen okikakkeh itlajtol in toYejwatzi iva satepa ipan omixkuapkeh? ¿Amo nochtin tlen Moisés okinkixti de Egipto?",
  "17": "¿Iva akinmeh innavak okualanki toYejwatzi ompoali xivitl? ¿Amo yejvah tlen otlajtlakolchijkeh iva ochapankeh oixpolikeh kan tlavaki?",
  "18": "¿Iva akinmeh okinmakak itlajtol nik amo kalakiskeh kan kitemaka nesevilistli? ¿Amo yejvah tlen amo okivelkakeh?",
  "19": "Tonses tikittah ke amo ovelik okalakeh porke amo otlaneltokakeh."
}