{
  "1": "Melquisedec okatka wei tlanavati de Salem iva okatka tiopixki de toYejwatzi tlen Weijkatlalitok. Ijkuak Abraham omokuapato de okintlanilito in wejwei tlanavatijkeh, Melquisedec okiski okinamikito itech ojtli iva okitiochi.",
  "2": "Iva Abraham okimakak se majtlaktli parte de nochi tlen okitlanki kan teva okimomagato. In tokayotl Melquisedec kijtosneki “Wei tlanavati tlen tlakamela”. Iva komo okatka wei tlanavati de Salem, noijki kijtosneki “Wei tlanavati de yolsevilistli”.",
  "3": "Amika kimati akin ipapa iva akin imama, nion akinmeh oyajkeh yi wejkavitl ikojkolvah. Nion amika kimati keman oneski nion keman oixpolivik. Tikittah noijki ijkó nik kajki kemi iKone in toYejwatzi tlen mochijtok tiopixki para semijkak.",
  "4": "Xikittakah ke in Melquisedec okatka weititok, porke inevia Abraham tlen yi wejkavitl tokojkol, okimakak se majtlaktli parte de nochi tlen okitlanki kan teva okimomagato.",
  "5": "Axka, itlanavatil Moisés tlanavatia ke in tiopixkeh tlen valajtokeh de Leví, ma kiselikah de inmiknivah israelitas, in majtlaktli parte de tlen kitlanih, maski nochtin yejvah valajtokeh de Abraham.",
  "6": "Maski Melquisedec amo valajtok de Leví, okiseli de Abraham in majtlaktli parte de tlen okitlanki. Iva Melquisedec okitiochi in Abraham, tlen ipa yokiselijka in tekakitilistli de toYejwatzi.",
  "7": "Iva tinochtin tikmatih, ke tlen tlatiochiva okachi wei ke tlen kiselia in tlatiochivali.",
  "8": "Nika itech tlaltikpaktli, in tiopixkeh tlen kiseliah se majtlaktli parte, yejvah san tlaltikpaktlakah tlen ixpolivih. Pero in Tiotlajkuiloli kijtova ke Melquisedec in ye kiseguirova yolitok.",
  "9": "Velis tikijtoskeh ke in tiopixkeh tlen valajtokeh de Leví, tlen kiseliah se majtlaktli parte, yejvah noijki okitemakakeh se majtlaktli parte inavak Melquisedec, ijkuak Abraham okitemakak.",
  "10": "Maski Leví ayamo onesia ijkuak Melquisedec okiski okinamikito in Abraham, ye ipa yokatka itech ikuerpo in Abraham.",
  "11": "In gentejtih de Israel okiselijkeh itlanavatil Moisés tlen omokitzkiaya itech intiopixkayo in levitas. Axka, tla ninmeh tiopixkeh oveliskia okichivaskiah ma yekah yektikeh in gentejtih, ayakmo omonekiskia ma monexti oksé tiopixki, ayakmo kemi tlen valajtokeh de Aarón, sino omonekia se tiopixki kemi Melquisedec.",
  "12": "Iva tla mopatla in tiopixkayotl, noijki kipia de mopatlas in tlanavatili.",
  "13": "Nochi nin tlamantli in Tiotlajkuiloli tlapova de Jesucristo. Ye amo valajtok de Leví, sino Ye valajtok de Judá iva de yejvah amika otekipano itech artal kemi tiopixki.",
  "14": "Kuali tikmatih ke toTeko valajtok de Judá, iva Moisés amitla okijto kox yeskeh tiopixkeh tlen valajtokeh de Judá.",
  "15": "Nochi nin tlamantli okachi kuali tikajsikamatih ijkuak tikittah nik omonexti oksé tiopixki ok tlamantli kemi Melquisedec.",
  "16": "Jesús amo omochi tiopixki kemi oyeskia valajtok de Leví kemi kijtova in tlanavatili, sino Ye omochi tiopixki ika velitilistli de se nemilistli tlen amo keman popolivis.",
  "17": "De Ye ijkí kijtova in Tiotlajkuiloli: Te tiTiopixki para semijkak, ijkó kemi okatka Melquisedec.",
  "18": "Tonses, toYejwatzi okitlali sekka tlen achto tlanavatili, porke amo chikavak iva amo tepalevi.",
  "19": "Porke itlanavatil Moisés amo ovelik okichi ma yekah yektikeh in gentejtih. Pero axka tikpiah se nechialistli okachi kuali tlen ika veli timotokiah inavak toYejwatzi.",
  "20": "Iva toYejwatzi okitemakak itlajtol nik ijkó omochivaskia.",
  "21": "Tlen oksekimeh tiopixkeh in toYejwatzi amo okitemakak itlajtol para ma yekah tiopixkeh. Pero de yen Jesús, in toYejwatzi kema okitemakak itlajtol, porke in Tiotlajkuiloli kijtova: Dios okitemakak itlajtol iva amo kipatlas tlen yokijto: “Te tiTiopixki para semijkak, ijkó kemi okatka Melquisedec.”",
  "22": "Por eso, Jesús kuali techmatiltia nik yi neli tikpiah inavak toYejwatzi se moyekkavalistli tlen okachi kuali.",
  "23": "Yi wejkavitl okatkah miekeh tiopixkeh tlen omopatlatiayah, porke omikiah iva ayakmo oveliah okichivayah intekiv de tiopixki.",
  "24": "Pero komo Jesús yolitok para semijkak, Ye amo keman kipatkayotiskeh kemi tiopixki.",
  "25": "Por eso Jesús veli kinmakixtia para semijkak nochtin tlen motokiah inavak toYejwatzi por medio de Ye, porke yolitok para semijkak iva kitlatlavtijtok in toYejwatzi por yejvah.",
  "26": "Tonses, Jesús yen wei tiopixki tlen omonekia para tejvah. Ye chipavak, itech Ye amo onka tlen amo kuali iva amo keman okichi itla tlajtlakoli. ToYejwatzi okisekankuik de invan tlajtlakolejkeh, okitlejkolti itech ilvikak, iva okitlali itech se lugar tlen okachi weititok de nochtin.",
  "27": "Jesús amo kemi oksekimeh wejwei tiopixkeh tlen omonekia nochi tonali kintemaktiskeh yolkatlamiktiltih, achto por tlen de yejvah intlajtlakol iva satepa por tlen intlajtlakol in gentejtih. Pero ijkuak Jesús oixpolivik por totlajtlakol, okitemakak inemilis san se welta iva para semijkak.",
  "28": "Itlanavatil Moisés okintlaliaya kemi wejwei tiopixkeh in tlaltikpaktlakah tlen noijki tlajtlakolejkeh kemi tejvah. Pero satepa de otechmakak itlanavatil Moisés, toYejwatzi okitemakak itlajtol nik otechmakaskia iKone kemi wei tiopixki, tlen yektik para semijkak."
}