{
  "1": "Isacar tuvo cuatro hijos: Tolá, Puvá, Jasub, Simrón.",
  "2": "Tolá tuvo seis hijos: Uzí, Refaías, Jeriel, Jahmai, Ibsam, Samuel. Estos fueron soldados muy valientes y jefes de sus grupos familiares. En tiempos de David, su número llegó a veintidós mil seiscientos.",
  "3": "Uzí, el hijo de Tolá, tuvo un hijo, Israhías. Israhías tuvo cuatro hijos: Micael, Abdías, Joel, Isías. Estos fueron los jefes de sus grupos familiares. Como tuvieron muchas mujeres e hijos, formaron con sus familias un ejército de treinta y seis mil valientes soldados.",
  "5": "Según una lista de todas estas familias que descienden de Isacar, el número de sus soldados llegó a ochenta y siete mil.",
  "6": "Benjamín tuvo tres hijos: Bela, Béquer, Jediael.",
  "7": "Bela tuvo cinco hijos: Esbón, Uzí, Uziel, Jerimot, Irí. Estos fueron los jefes de sus grupos familiares y de sus valientes soldados. Según la lista de todos los descendientes de Bela, su número llegó a veintidós mil treinta y cuatro personas.",
  "8": "Béquer tuvo nueve hijos: Zemirá, Joás, Eliézer, Elioenai, Omrí, Jerimot, Abías, Anatot, Alémet. Estos fueron los jefes de sus grupos familiares y de sus valientes soldados. Según la lista de todos los descendientes de Béquer, su número llegó a veinte mil doscientas personas.",
  "10": "Jediael tuvo un hijo, Bilhán. Bilhán tuvo siete hijos: Jeús, Benjamín, Ehud, Quenaaná, Zetán, Tarsis, Ahisáhar.",
  "11": "Estos fueron los jefes de sus grupos familiares y de sus valientes soldados. El número de sus hombres capaces de ir a la guerra llegó a diecisiete mil doscientos.",
  "12": "Los hijos de Ir fueron: Sufam, Hufam. El hijo de Aher se llamó Husim.",
  "13": "Neftalí hijo de Bilhá, tuvo cuatro hijos: Jahseel, Guní, Jéser, Salum.",
  "14": "Estos fueron los descendientes de Manasés: Manasés se casó con una mujer aramea, y tuvo con ella dos hijos: Asriel, Maquir. Maquir tuvo cuatro hijos: Galaad, Selofhad, Peres, Seres. Selofhad solamente tuvo hijas. Seres tuvo dos hijos: Ulam, Réquem. Ulam tuvo un hijo, Bedán. La esposa de Maquir se llamaba Maacá, que era descendiente de Hufam y de Sufam.",
  "18": "Hamoléquet, hermana de Maquir, tuvo tres hijos: Is-hod, Abiézer, Mahlá.",
  "19": "Semidá tuvo cuatro hijos: Ahián, Siquem, Liquehí, Aniam.",
  "20": "Los descendientes de Efraín fueron: Sutélah, Béred, Táhat, Eladá, Táhat, Zabad, Sutélah, Éser, Elad. Éser y Elad fueron a Gat a robar ganado, pero los habitantes de ese lugar los mataron.",
  "22": "Efraín, su padre, lloró y estuvo de luto por mucho tiempo, y sus familiares llegaron a consolarlo.",
  "23": "Tiempo después, Efraín tuvo otro hijo con su esposa, y por la desgracia que había sufrido su familia, le puso por nombre Beriá, que significa «desgracia».",
  "24": "Beriá tuvo una hija llamada Seerá, que edificó las aldeas de Bet-horón de abajo, Bet-horón de arriba y Uzén-seerá.",
  "25": "Los descendientes de Beriá fueron: Réfah, Résef, Télah, Tahán, Ladán, Amihud, Elisamá, Nun, Josué.",
  "28": "Sus territorios y las ciudades y aldeas en que vivían eran Betel y Naarán, hacia el este, y Guézer hacia el oeste, incluyendo Siquem y Ayah.",
  "29": "Los descendientes de Manasés tenían bajo su control las ciudades de Bet-seán, Taanac, Meguido y Dor, con sus aldeas. En estos lugares vivieron los descendientes de José, hijo de Jacob.",
  "30": "Aser tuvo una hija y cuatro hijos: Sérah, Imná, Isvá, Isví, Beriá.",
  "31": "Beriá tuvo dos hijos: Héber, Malquiel. Malquiel tuvo un hijo, al que llamó Birzávit.",
  "32": "Héber tuvo una hija y tres hijos: Suhá, Jaflet, Sémer, Hotam.",
  "33": "Jaflet tuvo tres hijos: Pasac, Bimhal, Asvat.",
  "34": "Sémer tuvo cuatro hijos: Aguí, Rohgá, Jehubá, Aram.",
  "35": "Hotam tuvo cuatro hijos: Sofah, Imná, Seles, Amal.",
  "36": "Sofah tuvo once hijos: Súah, Harnéfer, Súal, Berí, Imrá,",
  "37": "Béser, Hod, Samá, Silsá, Itrán, Beerá.",
  "38": "Jéter, otro descendiente de Aser, tuvo tres hijos: Jefuné, Pispá, Ará.",
  "39": "Ulá, otro descendiente de Aser, tuvo tres hijos: Árah, Haniel, Risiá.",
  "40": "Todos estos fueron jefes de sus grupos familiares; eran hombres importantes, y además fueron los mejores y más valientes soldados. Según la lista de su familia, de todos los descendientes de Aser, el número de sus hombres capaces de ir a la guerra llegó a veintiséis mil."
}