{
  "1": "Aarón tuvo cuatro hijos: Nadab, Abihú, Eleazar, Itamar. Aarón y sus descendientes fueron los encargados de todos los trabajos sacerdotales.",
  "2": "Pero como Nadab y Abihú murieron antes que su padre, y no tuvieron hijos, Eleazar e Itamar se hicieron cargo del trabajo sacerdotal.",
  "3": "Después de hacer un sorteo, David, Sadoc y Ahimélec les asignaron turnos a los sacerdotes para que prestaran sus servicios. Lo hicieron así porque tanto entre los descendientes de Eleazar como entre los de Itamar había sacerdotes muy importantes dedicados al servicio del templo. Uno de los ayudantes de los sacerdotes, llamado Semaías hijo de Natanael, fue el encargado de anotar todos los nombres en una lista oficial; el rey, los jefes, los sacerdotes Sadoc y Ahimélec, y los jefes de los grupos sacerdotales y de los grupos de ayudantes, fueron testigos de cómo se escribió esta lista. Como había más sacerdotes descendientes de Eleazar que de Itamar, se asignaron más turnos a los jefes de Eleazar. A los de Itamar se les asignaron ocho turnos, y a los de Eleazar, dieciséis.",
  "7": "Según el sorteo que se hizo, este es el orden: Joiarib, Jedaías, Harim, Seorim, Malquías, Mijamín, Cos, Abías, Jesús, Secanías, Eliasib, Jaquim, Hupá, Jesebab, Bilgá, Imer, Hezir, Pisés, Petahías, Hezequiel, Jaquín, Gamul, Delaías, Maazías.",
  "19": "De acuerdo a este orden, estos sacerdotes se fueron turnando para servir en el templo, tal como lo había ordenado el Dios de Israel por medio de Aarón.",
  "20": "Hubo otros ayudantes que también fueron asignados por sorteo para servir en el templo. Y tanto los sacerdotes como estos ayudantes fueron tratados de igual manera. También en este caso el rey David, Sadoc, Ahimélec y los jefes de los grupos familiares de los sacerdotes y de los descendientes de Leví, fueron testigos de cómo se hizo el sorteo. Esta es la lista de sus nombres y del grupo al que pertenecían: Subael, descendiente de Amram; Jehedías, descendiente de Subael; Isías, descendiente de Rehabías. Isías era el principal de ellos. Selomot, descendiente de Ishar; Jáhat, descendiente de Selomot; Jerías, Amarías, Jahaziel, Jecamán; los cuatro anteriores eran descendientes de Hebrón; Micaías, descendiente de Uziel; Samir, descendiente de Micaías; Isías, hermano de Micaías; Zacarías, descendiente de Isías; Mahli, Musí, descendientes de Merarí; Sóham, Zacur, Ibrí, descendientes de Jaazías, hijo de Merarí; Eleazar, descendiente de Mahli, hijo de Merarí. Eleazar no tuvo hijos. Jerahmeel, descendiente de Quis, hijo de Merarí; Mahli, Éder, Jerimot, descendientes de Musí."
}