{"1": "<pb/>Y oí una gran voz del templo, que decía a los siete ángeles: Id, derramad las copas de la ira de Dios sobre la tierra.", "2": "Y el primero fue, y derramó su copa en la tierra; y fue hecha una plaga mala y dañosa sobre los hombres que tenían la marca de la bestia, y sobre los que adoraban su imagen.", "3": "Y el segundo ángel derramó su copa en el mar, y fue vuelto en sangre, como de un muerto; y toda alma viviente fue muerta en el mar.", "4": "Y el tercer ángel derramó su copa en los ríos, y en las fuentes de las aguas, y fueron vueltas en sangre.", "5": "Y oí al ángel de las aguas, que decía: Señor, tú eres justo, que eres y que eras el Santo, porque has juzgado estas cosas;", "6": "porque ellos derramaron la sangre de [los] santos y de [los] profetas, tú les has dado también a beber sangre, pues lo merecen.", "7": "Y oí a otro del altar, que decía: Ciertamente, Señor Dios Todopoderoso, tus juicios son verdaderos y justos.", "8": "Y el cuarto ángel derramó su copa contra el sol, y le fue dado que afligiese a los hombres con calor por fuego.", "9": "Y los hombres se inflamaron con el gran calor, y blasfemaron el nombre de Dios, que tiene potestad sobre estas plagas, y no se enmendaron para darle gloria.", "10": "Y el quinto ángel derramó su copa sobre el trono de la bestia; y su reino fue hecho tenebroso, y se mordían sus lenguas de dolor;", "11": "y blasfemaron del Dios del cielo por sus dolores, y por sus plagas, y no se enmendaron de sus obras.", "12": "Y el sexto ángel derramó su copa en el gran río Eufrates; y el agua de él se secó, para que fuese preparado el camino a los reyes del amanecer del sol.", "13": "Y vi [salir] de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres espíritus inmundos a manera de ranas.", "14": "Porque son espíritus de demonios, que hacen milagros, para ir a los reyes de la tierra y de todo el mundo, para congregarlos para la batalla de aquel gran día del Dios Todopoderoso.", "15": "He aquí, yo vengo como ladrón: Bienaventurado el que vela, y guarda sus vestiduras, para que no ande desnudo, y vean su fealdad.", "16": "Y los congregó en el lugar que en hebreo se llama Armagedón.", "17": "Y el séptimo ángel derramó su copa por el aire; y salió una gran voz del templo del cielo desde el trono, diciendo: Hecho es.", "18": "Entonces fueron hechos relámpagos y voces y truenos; y hubo un gran temblor de tierra, un terremoto tan grande, cual no fue jamás desde que los hombres han estado sobre la tierra.", "19": "Y la gran ciudad fue partida en tres partes, y las ciudades de los gentiles se cayeron; y Babilonia la grande vino en memoria delante de Dios, para darle el cáliz del vino de la indignación de su ira.", "20": "Y toda isla huyó, y los montes no fueron hallados.", "21": "Y descendió del cielo sobre los hombres un gran granizo [cada piedra] como del peso de un talento; y los hombres blasfemaron de Dios por la plaga del granizo, porque su plaga fue hecha muy grande."}