{"1": "<pb/>¿No soy libre? ¿No soy apóstol? ¿No he visto a Jesús nuestro Señor? ¿No sois vosotros el fruto de mi trabajo en el Señor?", "2": "Aunque otros no me reconozcan como apóstol, ¡para vosotros sí lo soy! Porque vosotros mismos sois el sello de mi apostolado en el Señor.", "3": "<pb/>Esta es mi defensa contra los que me critican:", "4": "¿Acaso no tenemos derecho a comer y a beber?", "5": "¿No tenemos derecho a viajar acompañados por una esposa creyente, como hacen los demás apóstoles y Cefas y los hermanos del Señor?", "6": "¿O es que solo Bernabé y yo estamos obligados a ganarnos la vida con otros trabajos?", "7": "<pb/>¿Qué soldado presta servicio militar pagándose sus propios gastos? ¿Qué agricultor planta un viñedo y no come de sus uvas? ¿Qué pastor cuida un rebaño y no toma de la leche que ordeña?", "8": "No penséis que digo esto solamente desde un punto de vista humano. ¿No lo dice también la ley?", "9": "Porque en la ley de Moisés está escrito: «No le pongas bozal al buey mientras esté trillando».<f>[25]</f> ¿Acaso se preocupa Dios por los bueyes,", "10": "o lo dice más bien por nosotros? Por supuesto que lo dice por nosotros, porque, cuando el labrador ara y el segador trilla, deben hacerlo con la esperanza de participar de la cosecha.", "11": "Si hemos sembrado semilla espiritual entre vosotros, ¿será mucho pedir que cosechemos de vosotros lo material?<f>[26]</f>", "12": "Si otros tienen derecho a este sustento de parte vuestra, ¿no lo tendremos aún más nosotros? <pb/>Sin embargo, no ejercimos este derecho, sino que lo soportamos todo con tal de no crear obstáculo al evangelio de Cristo.", "13": "¿No sabéis que los que sirven en el templo reciben su alimento del templo, y que los que atienden el altar participan de lo que se ofrece en el altar?", "14": "Así también el Señor ha ordenado que quienes predican el evangelio vivan de este ministerio.", "15": "<pb/>Pero no me he aprovechado de ninguno de estos derechos, ni escribo de esta manera porque quiera reclamarlos. Prefiero morir a que alguien me prive de este motivo de orgullo.", "16": "Sin embargo, cuando predico el evangelio, no tengo de qué enorgullecerme, ya que estoy bajo la obligación de hacerlo. ¡Ay de mí si no predico el evangelio!", "17": "En efecto, si lo hiciera por mi propia voluntad, tendría recompensa; pero, si lo hago por obligación, no hago más que cumplir la tarea que se me ha encomendado.", "18": "¿Cuál es, entonces, mi recompensa? Pues que al predicar el evangelio pueda presentarlo gratuitamente, sin hacer valer mi derecho.", "19": "<pb/>Aunque soy libre respecto a todos, de todos me he hecho esclavo para ganar a tantos como sea posible.", "20": "Entre los judíos me volví judío, a fin de ganarlos a ellos. Entre los que viven bajo la ley me volví como los que están sometidos a ella (aunque yo mismo no vivo bajo la ley), a fin de ganar a estos.", "21": "Entre los que no tienen la ley me volví como los que están sin ley (aunque no estoy libre de la ley de Dios, sino comprometido con la ley de Cristo), a fin de ganar a los que están sin ley.", "22": "Entre los débiles me hice débil, a fin de ganar a los débiles. Me hice todo para todos, a fin de salvar a algunos por todos los medios posibles.", "23": "Todo esto lo hago por causa del evangelio, para participar de sus frutos.", "24": "<pb/>¿No sabéis que en una carrera todos los corredores compiten, pero solo uno obtiene el premio? Corred, pues, de tal modo que lo obtengáis.", "25": "Todos los deportistas se entrenan con mucha disciplina. Ellos lo hacen para obtener un premio que se echa a perder; nosotros, en cambio, por uno que dura para siempre.", "26": "Así que yo no corro como quien no tiene meta; no lucho como quien da golpes al aire.", "27": "Más bien, golpeo mi cuerpo y lo domino, no sea que, después de haber predicado a otros, yo mismo quede descalificado."}