{"1": "<pb/>Imitadme a mí, como yo imito a Cristo.", "2": "<pb/>Os elogio porque os acordáis de mí en todo y retenéis las enseñanzas,<f>[33]</f> tal como os las transmití.", "3": "<pb/>Ahora bien, quiero que entendáis que Cristo es cabeza de todo hombre, mientras que el hombre es cabeza de la mujer y Dios es cabeza de Cristo.", "4": "Todo hombre que ora o profetiza con la cabeza cubierta<f>[34]</f> deshonra al que es su cabeza.", "5": "En cambio, toda mujer que ora o profetiza con la cabeza descubierta deshonra al que es su cabeza; es como si estuviera rasurada.", "6": "Si la mujer no se cubre la cabeza, que se corte también el cabello; pero, si es vergonzoso para la mujer tener el pelo corto o la cabeza rasurada, que se la cubra.", "7": "El hombre no debe cubrirse la cabeza, ya que él es imagen y gloria de Dios, mientras que la mujer es gloria del hombre.", "8": "De hecho, el hombre no procede de la mujer, sino la mujer del hombre;", "9": "ni tampoco fue creado el hombre a causa de la mujer, sino la mujer a causa del hombre.", "10": "Por esta razón, y a causa de los ángeles, la mujer tiene autoridad sobre su cabeza.<f>[35]</f>", "11": "<pb/>Sin embargo, en el Señor, ni la mujer existe aparte del hombre ni el hombre aparte de la mujer.", "12": "Porque así como la mujer procede del hombre, también el hombre nace de la mujer; pero todo proviene de Dios.", "13": "Juzgad vosotros mismos: ¿Es apropiado que la mujer ore a Dios sin cubrirse la cabeza?", "14": "¿No os enseña el mismo orden natural de las cosas que es una vergüenza para el hombre dejarse crecer el cabello,", "15": "mientras que es una gloria para la mujer llevar cabello largo? Es que a ella se le ha dado su cabellera como velo.", "16": "Si alguien insiste en discutir este asunto, tenga en cuenta que nosotros no tenemos otra costumbre, ni tampoco las iglesias de Dios.", "17": "<pb/>Al daros las siguientes instrucciones, no puedo elogiaros, ya que vuestras reuniones traen más perjuicio que beneficio.", "18": "En primer lugar, oigo decir que cuando os reunís como iglesia hay divisiones entre vosotros, y hasta cierto punto lo creo.", "19": "Sin duda, tiene que haber grupos sectarios entre vosotros, para que se demuestre quiénes contáis con la aprobación de Dios.", "20": "De hecho, cuando os reunís, ya no es para comer la Cena del Señor,", "21": "porque cada uno se adelanta a comer su propia cena, de manera que unos os quedáis con hambre mientras otros os emborracháis.", "22": "¿Acaso no tenéis casas donde comer y beber? ¿O es que menospreciáis a la iglesia de Dios y queréis avergonzar a los que no tienen nada? ¿Qué os diré? ¿Voy a elogiaros por esto? ¡Claro que no!", "23": "<pb/>Yo recibí del Señor lo mismo que os transmití a vosotros: Que el Señor Jesús, la noche en que fue traicionado, tomó pan,", "24": "y, después de dar gracias, lo partió y dijo: «Este pan es mi cuerpo, que por vosotros entrego; haced esto en memoria de mí».", "25": "De la misma manera, después de cenar, tomó la copa y dijo: «Esta copa es el nuevo pacto en mi sangre; haced esto, cada vez que bebáis de ella, en memoria de mí».", "26": "Porque cada vez que coméis este pan y bebéis de esta copa, proclamáis la muerte del Señor hasta que él venga.", "27": "<pb/>Por lo tanto, cualquiera que coma el pan o beba de la copa del Señor de manera indigna será culpable de pecar contra el cuerpo y la sangre del Señor.", "28": "Así que cada uno debe examinarse a sí mismo antes de comer el pan y beber de la copa.", "29": "Porque el que come y bebe sin discernir el cuerpo<f>[36]</f> come y bebe su propia condena.", "30": "Por eso hay entre vosotros muchos débiles y enfermos, e incluso varios han muerto.", "31": "Si nos examináramos a nosotros mismos, no se nos juzgaría;", "32": "pero, si nos juzga el Señor, nos disciplina para que no seamos condenados con el mundo.", "33": "<pb/>Así que, hermanos míos, cuando os reunís para comer, esperaos unos a otros.", "34": "Si alguno tiene hambre, que coma en su casa, para que vuestras reuniones no resulten dignas de condenación. <pb/>Los demás asuntos los arreglaré cuando os visite."}