{
  "1": "Josafat se hizo muy rico y famoso, y como había emparentado con Acab,",
  "2": "después de algún tiempo fue a visitarlo en Samaria. Allí Acab mató muchas ovejas y vacas para Josafat y sus acompañantes, y lo animó a marchar contra Ramot de Galaad.",
  "3": "Acab, rey de Israel, le preguntó a Josafat, rey de Judá: —¿Irías conmigo a pelear contra Ramot de Galaad? Josafat le respondió: —Estoy a tu disposición, lo mismo que mi pueblo. Iremos contigo a la guerra.",
  "4": "Pero antes que nada, consultemos al SEÑOR—añadió.",
  "5": "Así que el rey de Israel reunió a los cuatrocientos profetas, y les preguntó: —¿Debemos ir a la guerra contra Ramot de Galaad, o no? —Vaya, Su Majestad —contestaron ellos—, porque Dios la entregará en sus manos.",
  "6": "Pero Josafat inquirió: —¿No hay aquí un profeta del SEÑOR a quien podamos consultar?",
  "7": "El rey de Israel le respondió: —Todavía hay alguien por medio de quien podemos consultar al SEÑOR, pero me cae muy mal porque nunca me profetiza nada bueno; sólo me anuncia desastres. Se trata de Micaías hijo de Imlá. —No digas eso —replicó Josafat.",
  "8": "Entonces el rey de Israel llamó a uno de sus funcionarios y le ordenó: —¡Traigan de inmediato a Micaías hijo de Imlá!",
  "9": "El rey de Israel, y Josafat, rey de Judá, vestidos con sus vestiduras reales y sentados en sus respectivos tronos, estaban en la plaza a la entrada de Samaria, con todos los que profetizaban en su presencia.",
  "10": "Sedequías hijo de Quenaná, que se había hecho unos cuernos de hierro, anunció: «Así dice el SEÑOR: “Con estos cuernos atacarás a los sirios hasta aniquilarlos.”»",
  "11": "Y los demás profetas vaticinaban lo mismo. «Ataque Su Majestad a Ramot de Galaad, y vencerá, porque el SEÑOR la entregará en sus manos.»",
  "12": "Ahora bien, el mensajero que había ido a llamar a Micaías le advirtió: —Mira, los demás profetas a una voz predicen el éxito del rey. Habla favorablemente, para que tu mensaje concuerde con el de ellos.",
  "13": "Pero Micaías repuso: —Tan cierto como que el SEÑOR vive, te juro que yo le anunciaré al rey lo que Dios me diga.",
  "14": "Cuando compareció ante el rey, éste le preguntó: —Micaías, ¿debemos ir a la guerra contra Ramot de Galaad, o no? —Ataquen y vencerán —contestó él—, porque les será entregada.",
  "15": "El rey le reclamó: —¿Cuántas veces debo hacerte jurar que no me digas nada más que la verdad en el nombre del SEÑOR?",
  "16": "Ante esto, Micaías concedió: —Vi a todo Israel esparcido por las colinas, como ovejas sin pastor. Y el SEÑOR dijo: “Esta gente no tiene amo. ¡Que cada cual se vaya a su casa en paz!”",
  "17": "El rey de Israel le dijo a Josafat: —¿No te dije que jamás me profetiza nada bueno, y que sólo me anuncia desastres?",
  "18": "Micaías prosiguió: —Por lo tanto, oigan la palabra del SEÑOR: Vi al SEÑOR sentado en su trono con todo el ejército del cielo alrededor de él, a su derecha y a su izquierda.",
  "19": "Y el SEÑOR dijo: “¿Quién seducirá a Acab, rey de Israel, para que ataque a Ramot de Galaad y vaya a morir allí?”Uno sugería una cosa, y otro sugería otra.",
  "20": "Por último, un espíritu se adelantó, se puso delante del SEÑOR y dijo: “Yo lo seduciré.”“¿Por qué medios?”, preguntó el SEÑOR.",
  "21": "Y aquel espíritu respondió: “Saldré y seré un espíritu mentiroso en la boca de sus profetas.”Entonces el SEÑOR ordenó: “Ve y hazlo así, que tendrás éxito en seducirlo.”",
  "22": "Así que ahora el SEÑOR ha puesto un espíritu mentiroso en la boca de estos profetas de Su Majestad. El SEÑOR ha decretado para usted la calamidad.",
  "23": "Al oír esto, Sedequías hijo de Quenaná se levantó y le dio una bofetada a Micaías. —¿Por dónde se fue el espíritu del SEÑOR cuando salió de mí para hablarte? —le preguntó.",
  "24": "Micaías contestó: —Lo sabrás el día en que andes de escondite en escondite.",
  "25": "Entonces el rey de Israel ordenó: —Tomen a Micaías, y llévenselo a Amón, el gobernador de la ciudad, y a Joás, mi hijo.",
  "26": "Díganles que les ordeno echar en la cárcel a ese tipo, y no darle más que pan y agua, hasta que yo regrese sin contratiempos.",
  "27": "Micaías manifestó: —Si regresas sin contratiempos, el SEÑOR no ha hablado por medio de mí. ¡Tomen nota todos ustedes de lo que estoy diciendo!",
  "28": "El rey de Israel, y Josafat, rey de Judá, marcharon juntos contra Ramot de Galaad.",
  "29": "Allí el rey de Israel le dijo a Josafat: «Yo entraré a la batalla disfrazado, pero tú te pondrás tus vestiduras reales.» Así que el rey de Israel se disfrazó y entró al combate.",
  "30": "Pero el rey de Siria les había ordenado a sus capitanes de los carros de combate: «No luchen contra nadie, grande o pequeño, salvo contra el rey de Israel.»",
  "31": "Cuando los capitanes de los carros vieron a Josafat, pensaron: «Éste es el rey de Israel.» Así que se volvieron para atacarlo; pero Josafat gritó, y Dios el SEÑOR lo ayudó, haciendo que se apartaran de él.",
  "32": "Entonces los capitanes de los carros vieron que no era el rey de Israel, y dejaron de perseguirlo.",
  "33": "Sin embargo, alguien disparó su arco al azar e hirió al rey de Israel entre las piezas de su armadura. El rey le ordenó al que conducía su carro: «Da la vuelta y sácame del campo de batalla, pues me han herido.»",
  "34": "Todo el día arreció la batalla, y al rey de Israel se le mantuvo de pie en su carro frente a los sirios, hasta el atardecer, y murió al ponerse el sol."
}