{
  "1": "Cuando Salomón terminó de orar, descendió fuego del cielo y consumió el holocausto y los sacrificios, y la gloria del SEÑOR llenó el templo.",
  "2": "Tan lleno de su gloria estaba el templo, que los sacerdotes no podían entrar en él.",
  "3": "Al ver los israelitas que el fuego descendía y que la gloria del SEÑOR se posaba sobre el templo, cayeron de rodillas y, postrándose rostro en tierra, alabaron al SEÑOR diciendo: «El SEÑOR es bueno; su gran amor perdura para siempre.»",
  "4": "Entonces el rey y todo el pueblo ofrecieron sacrificios en presencia del SEÑOR.",
  "5": "El rey Salomón ofreció veintidós mil bueyes y ciento veinte mil ovejas. Así fue como el rey y todo el pueblo dedicaron el templo de Dios.",
  "6": "Los sacerdotes estaban de pie en sus puestos. Los levitas tocaban los instrumentos musicales que el rey David había hecho para alabar al SEÑOR, y con los cuales cantaba: «Su gran amor perdura para siempre.» Los sacerdotes tocaban las trompetas frente a los levitas, y todo Israel permanecía de pie.",
  "7": "Salomón también consagró la parte central del atrio, que está frente al templo del SEÑOR, y allí presentó los holocaustos y la grasa de los sacrificios de comunión, ya que en el altar de bronce que hizo Salomón no había espacio para los holocaustos, la grasa y las ofrendas de cereales.",
  "8": "En aquella ocasión Salomón y todo Israel celebraron la fiesta durante siete días. Era una inmensa asamblea que había acudido de todo lugar, desde Lebó Jamat hasta el río de Egipto.",
  "9": "Al octavo día tuvieron una asamblea solemne, porque habían celebrado la consagración del altar durante siete días, y la fiesta durante siete días más.",
  "10": "El día veintitrés del mes séptimo, Salomón envió al pueblo a sus casas, y ellos regresaron contentos y llenos de alegría por el bien que el SEÑOR había hecho en favor de David, de Salomón y de su pueblo Israel.",
  "11": "Cuando Salomón terminó el templo del SEÑOR y el palacio real, llevando a feliz término todo lo que se había propuesto hacer en ellos,",
  "12": "el SEÑOR se le apareció una noche y le dijo: «He escuchado tu oración, y he escogido este templo para que en él se me ofrezcan sacrificios.",
  "13": "Cuando yo cierre los cielos para que no llueva, o le ordene a la langosta que devore la tierra, o envíe pestes sobre mi pueblo,",
  "14": "si mi pueblo, que lleva mi nombre, se humilla y ora, y me busca y abandona su mala conducta, yo lo escucharé desde el cielo, perdonaré su pecado y restauraré su tierra.",
  "15": "Mantendré abiertos mis ojos, y atentos mis oídos a las oraciones que se eleven en este lugar.",
  "16": "Desde ahora y para siempre escojo y consagro este templo para habitar en él. Mis ojos y mi corazón siempre estarán allí.",
  "17": "»En cuanto a ti, si me sigues como lo hizo tu padre David, y me obedeces en todo lo que yo te ordene y cumples mis decretos y leyes,",
  "18": "yo afirmaré tu trono real, como pacté con tu padre David cuando le dije: “Nunca te faltará un descendiente en el trono de Israel.”",
  "19": "»Pero si ustedes me abandonan, y desobedecen los decretos y mandamientos que les he dado, y se apartan de mí para servir y adorar a otros dioses,",
  "20": "los desarraigaré de la tierra que les he dado y repudiaré este templo que he consagrado en mi honor. Entonces los convertiré en el hazmerreír de todos los pueblos.",
  "21": "Y aunque ahora este templo es imponente, llegará el día en que todo el que pase frente a él quedará asombrado y preguntará: “¿Por qué el SEÑOR ha tratado así a este país y a este templo?”",
  "22": "Y le responderán: “Porque abandonaron al SEÑOR, Dios de sus antepasados, que los sacó de Egipto, y se echaron en los brazos de otros dioses, a los cuales adoraron y sirvieron. Por eso el SEÑOR ha dejado que les sobrevenga tanto desastre.”»"
}