{"1": "<pb/>Nosotros, los que tenemos una fe bien formada, debemos prescindir de nuestro propio gusto y cargar con las debilidades de quienes no la tienen todavía.", "2": "Que cada uno de nosotros procure agradar a los demás, buscando su bien y su crecimiento en la fe.", "3": "Porque tampoco Cristo buscó su propia satisfacción; al contrario, como dice la Escritura: <e>los insultos de quienes te insultan han caído sobre mí.</e>", "4": "<pb/>Y lo que dice la Escritura se escribió para enseñanza nuestra, a fin de que, uniendo nuestra constancia al consuelo que proporcionan las Escrituras, mantengamos la esperanza.", "5": "Ojalá que Dios, la fuente de la constancia y del consuelo, os conceda vivir en mutua armonía, según el ejemplo de Cristo", "6": "para que todos juntos y a una sola voz alabéis a Dios, Padre de nuestro Señor Jesucristo.", "7": "Acogeos, pues, unos a otros, como Cristo os acogió para gloria de Dios.", "8": "Porque os digo que Cristo se hizo servidor de los judíos para mostrar que Dios es fiel al confirmar las promesas hechas a los antepasados,", "9": "y al hacer que las naciones glorifiquen a Dios por su misericordia, como dice la Escritura: <pb/><t> <e>Por eso te alabaré en medio de las naciones</e> </t><t> <e>y cantaré himnos en tu honor.</e> </t>", "10": "<pb/>Y dice también: <pb/><t> <e>Alegraos, naciones, juntamente con el pueblo de Dios.</e> </t>", "11": "<pb/>Y de nuevo: <pb/><t> <e>Alabad al Señor todas las naciones,</e> </t><t> <e>que todos los pueblos celebren su grandeza.</e> </t>", "12": "<pb/>Y añade Isaías: <pb/><t> <e>Surgirá un descendiente de la familia de Jesé</e> ; </t><t> <e>se alzara para gobernar a los pueblos</e> </t><t> <e>y en él pondrán las naciones su esperanza.</e> </t>", "13": "<pb/>Que el Dios de la esperanza, llene de alegría y paz vuestra fe para que desbordéis de esperanza sostenidos por la fuerza del Espíritu.", "14": "<pb/>Por lo demás, hermanos míos, estoy convencido de que rebosáis bondad y estáis repletos de ese conocimiento gracias al cual podéis aconsejaros unos a otros.", "15": "Me he atrevido, sin embargo, a escribiros con cierta audacia, tratando de refrescar vuestra memoria. Lo hago amparado en el privilegio que Dios me ha concedido,", "16": "de ser ministro de Cristo Jesús entre las naciones, ejerciendo el oficio sagrado de anunciar la buena noticia de Dios, a fin de que los paganos se presenten como ofrenda agradable a Dios, consagrada por el Espíritu Santo.", "17": "<pb/>Tengo, pues, motivos para enorgullecerme como cristiano en lo que atañe al servicio de Dios.", "18": "Y eso hablando únicamente —a más no me atrevo— de lo que Cristo ha llevado a cabo sirviéndose de mí para hacer que los paganos respondan a la fe. Se ha valido para ello de palabras y acciones,", "19": "de señales y prodigios, y de la fuerza del Espíritu. De este modo, desde Jerusalén y viajando en todas direcciones hasta llegar a Iliria, he proclamado a fondo el mensaje evangélico de Cristo.", "20": "Eso sí, hice siempre cuestión de amor propio proclamar ese mensaje allí donde Cristo era aún desconocido; nunca quise edificar sobre cimiento ajeno,", "21": "para que se cumpla la Escritura: <pb/><t> <e>Los que no tenían noticia de él, podrán ver,</e> </t><t> <e>y los que nada habían oído de él, entenderán.</e> </t>", "22": "<pb/>Ha sido precisamente esta tarea la que una y otra vez me ha impedido visitaros.", "23": "Pero mi labor ha terminado ya en estos lugares, y como hace ya muchos años que deseo veros,", "24": "confío en que, al fin, de paso para España, se logre mi deseo. Así lo espero, como también que me encaminéis hacia allá después de haber disfrutado algún tiempo de vuestra compañía.", "25": "En este momento estoy a punto de emprender viaje a Jerusalén para prestar un servicio a aquellos hermanos en la fe.", "26": "Y es que los de Macedonia y Acaya han tenido a bien organizar una colecta en favor de los creyentes necesitados de Jerusalén.", "27": "Han tenido a bien, aunque en realidad es una obligación, ya que, si los paganos han participado en los bienes espirituales de los judíos, justo es que ahora los ayuden en lo material.", "28": "Cumplida esta misión, y una vez que haya entregado el fruto de la colecta, partiré para España pasando por vuestra ciudad.", "29": "Estoy seguro de que la visita que pienso haceros cuenta con la plena bendición de Cristo.", "30": "<pb/>Finalmente, hermanos, un favor os pido por nuestro Señor Jesucristo y por el amor del Espíritu: apoyadme con vuestras oraciones ante Dios", "31": "para que pueda escapar con bien de los que en Judea se oponen a la fe y para que la ayuda que llevo a Jerusalén sea bien acogida por aquellos hermanos.", "32": "De este modo, cuando, Dios mediante, vaya a visitaros, será grande mi alegría y podré descansar entre vosotros.", "33": "Que Dios, fuente de paz, esté con todos vosotros. Amén."}