{
  "1": "¡Ay de ti, ciudad sanguinaria, que estás llena de mentira y acumulas rapiña! ¡Tu pillaje no tiene fin!",
  "2": "Chasquidos de látigo, estrépito de ruedas, caballos al galope, carros que saltan,",
  "3": "caballería a la carga, flamear de espadas, relampagueo de lanzas; multitud de heridos, montones de muertos, cadáveres incontables en los que todos tropiezan.",
  "4": "Todo por culpa de esa prostituta hermosa y atractiva, maestra en hechizos, que seducía a las naciones con su desenfrenada lujuria, a los pueblos con sus hechizos.",
  "5": "¡Aquí estoy contra ti!, dice el Señor del universo: te levantaré las faldas hasta la cara, enseñaré a las naciones tu desnudez, mostraré a los reinos tus vergüenzas;",
  "6": "te cubriré de inmundicias, deshonrándote y exponiéndote a pública vergüenza.",
  "7": "Todos los que te vean se apartarán de ti diciendo: “¡Nínive ha sido devastada! ¿Quién la compadecerá? ¿Dónde se podrá encontrar gente que te consuele?”.",
  "8": "¿Eres tú mejor que Tebas, que se asentaba junto al Nilo, toda rodeada de aguas, a la que el río le servía de baluarte y las aguas de muralla?",
  "9": "Etiopía y Egipto constituían su fuerza ilimitada; Put y Libia eran sus aliados.",
  "10": "Pero también ella, cautiva, tuvo que marchar al destierro; también fueron estrellados sus niños en las encrucijadas de los caminos; sobre todos sus nobles echaron suertes y a sus magnates ataron con grilletes.",
  "11": "Pues bien, también a ti te van a emborrachar; también tú buscarás abrigo adonde escapar del enemigo.",
  "12": "Tus baluartes serán como higueras cargadas de brevas: cuando las sacuden, caen en la boca de quien las espera.",
  "13": "Las tropas que hay en tu interior son como mujeres; las puertas del país se abren de par en par ante tus enemigos y el fuego consume tus cerrojos.",
  "14": "Abastécete de agua para el asedio, refuerza tus fortificaciones; pisa el barro, amasa la arcilla y prepara el molde de hacer ladrillos.",
  "15": "Allí te consumirá el fuego, te destruirá la espada: te devorará como lo hace la langosta. Te multiplicaste como la langosta, te multiplicaste como el saltamontes;",
  "16": "eran multitud tus mercaderes, más numerosos que las estrellas del cielo: langostas que despliegan sus alas y se echan a volar.",
  "17": "Tus guardianes eran como saltamontes y tus oficiales como nube de langostas que se posan sobre los vallados en los días de invierno, pero huyen cuando sale el sol, y nadie sabe a dónde van.",
  "18": "Tus pastores, rey de Asiria, se han quedado dormidos, tus capitanes están soñolientos, dispersas tus tropas por los montes. ¡No hay nadie que las agrupe!",
  "19": "No hay alivio para tu desastre, tu herida es incurable. Todos los que oyen la noticia, aplauden tu desgracia, porque ¿quién no sufrió una y mil veces tu crueldad?"
}