{"1": "Joßcaßin nak queßxcßam lix Lokßlaj Câx li Kâcuaß ut queßxqßue saß xyi li muhebâl li quixyîb laj David. Queßxcßat li mayejanbil xul chiru li Kâcuaß ut queßxqßue xmayej re xcßambaleb rib saß usilal riqßuin li Kâcuaß.", "2": "Nak ac xrakeß laj David chixqßuebal li cßatbil mayej ut li mayej re xcßambaleb rib saß usilal riqßuin li Kâcuaß, quixtzßâma chiru li Kâcuaß li nimajcual Dios nak târosobtesiheb lix tenamit.", "3": "Ut quixjeqßui li tzacaêmk reheb chixjunileb li tenamit, joß cuînk joß ixk. Chixjûnkaleb quiqßueheß junjûnk xcaxlan cuaheb, li pombil tib joß ajcuiß li chaki uvas.", "4": "Laj David quixsicß ruheb saß xyânkeb laj levita li ani teßcßanjelak chiru li Lokßlaj Câx chi tzßâmânc chiru li Dios, chi bantioxînc ut chixlokßoninquil li Kâcuaß lix Dios eb laj Israel.", "5": "Li xbên li quisiqßueß ru, aßan laj Asaf; li xcab, aßan laj Zacarías; ut chirixeb aßan cuanqueb laj Jeiel, laj Semiramot, laj Jehiel, laj Matatías, laj Eliab, laj Benaía, laj Obed-edom, ut laj Jeiel jun chic. Cuanqueb xcuajb, cuanqueb xsalterios ut cuanqueb x-arpa. Laj Asaf, aßan li quitochßoc re li sursûquil chßîchß.", "6": "Ut li cuib chi aj tij laj Benaía ut laj Jahaziel, rajlal queßxyâbasi li trompeta chiru lix Lokßlaj Câx li Kâcuaß.", "7": "Saß li cutan aßan laj David quixye re laj Asaf ut eb lix comon nak teßxlokßoni li Kâcuaß riqßuin li bich aßin:", "8": "—Cheqßuehak xlokßal li Kâcuaß. Cheyâba lix cßabaß. Yehomak resil reheb chixjunileb li tenamit li cßaßru quilajxbânu.", "9": "Chebichâk li bich re xqßuebal xlokßal li Kâcuaß. Ut yehomak resil li sachba chßôlej li naxbânu riqßuin lix cuanquil.", "10": "Cheqßuehak xlokßal lix santil cßabaß li Kâcuaß. Chisahokß taxak saß êchßôl lâex li nequecßoxla li Dios.", "11": "Chetzßâma êtenkßanquil riqßuin li Kâcuaß. Junelic riqßuin aßan têtzßâma êtenkßanquil.", "12": "Chijulticokß êre li sachba chßôlej li quixbânu riqßuin lix cuanquil. Chijulticokß êre chanru nak quirakoc âtin saß tîquilal.", "13": "Lâex li ralal xcßajol laj Israel. Lâex laj cßanjel chiru li Kâcuaß. Lâex li ralal xcßajol laj Jacob, li sicßbil êru xban li Kâcuaß.", "14": "Aßan li Kâcuaß, li nimajcual Dios. Aßan li narakoc âtin saß xbêneb chixjunileb li cuanqueb saß ruchichßochß.", "15": "Junelic jultic re li contrato li quixbânu riqßuineb laj Israel. Usta tânumekß qßuila chihab, abanan mâ jokße tâsachk saß xchßôl.", "16": "Jultic re nak quixbânu li contrato riqßuin laj Abraham. Ut jultic ajcuiß re nak quixbânu li contrato aßan riqßuin laj Isaac.", "17": "Quixbânu ajcuiß li contrato aßan riqßuin laj Jacob. Ut quixxakab xcuanquil li contrato chokß reheb laj Israel chi junelic.", "18": "Quixye reheb chi joßcaßin, “Lâin tinqßue êre li naßajej Canaán. Lâex tex-êchanînk re chi junaj cua,” chan li Dios.", "19": "Moco nabaleb ta laj Israel nak quiyechißîc lix naßajeb xban li Dios. Ut yal aj numeleb saß li naßajej li cuanqueb cuiß.", "20": "Quilajeßxbeni ribeb saß eb li tenamit. Jalan jalânk li tenamit li quilajeßnumeß cuiß.", "21": "Li Dios qui-iloc reheb re nak mâ ani târahobtesînk reheb. Ut quixkßuseb li rey li cuanqueb saß xcuanquil re nak mâcßaß teßxbânu reheb laj Israel xban nak naxraheb.", "22": "Quixye reheb, “Mâcßaß têbânu reheb laj Israel li sicßbileb ru inban. Chi moco têbânu raylal reheb lin profeta,” chan.", "23": "Bichahomak xlokßal li Kâcuaß chêjunilex lâex li cuanquex saß ruchichßochß. Ut rajlal cutan têye nak aßan laj Colol ke.", "24": "Bichahomak xlokßal li Kâcuaß chiruheb li tenamit ut têye resil li sachba chßôlej li nalajxbânu.", "25": "Kßaxal nim xcuanquil li nimajcual Dios ut xcßulub nak takaqßue xlokßal. Aßan li tento tâxucuak ru xban nak aßan li kßaxal nim xcuanquil chiruheb chixjunileb li jalanil dios.", "26": "Eb li dios li nequeßxlokßoni li jalanil tenamit yal yîbanbileb dios. Abanan li Kâcuaß, aßan li tzßakal Dios. Aßan li quiyîban re li choxa.", "27": "Cßajoß xlokßal li Kâcuaß ut kßaxal nim xcuanquil. Li ralal xcßajol nequeßxqßue xlokßal ut nequeßrecßa lix cuanquil ut li sahil chßôlej saß li templo.", "28": "Cheqßuehak xlokßal li nimajcual Dios chêjunilex lâex li cuanquex saß ruchichßochß. Cheqßuehak xcuanquil ut cheqßuehak xlokßal li Kâcuaß.", "29": "Qßuehomak xlokßal li Kâcuaß xban nak xcßulub nak têqßue xlokßal. Ut cßamomak lê mayej saß lix templo. Têcuikßib êrib chiru li Kâcuaß xban nak kßaxal lokß ut santo.", "30": "Chexucua ru li Kâcuaß chêjunilex lâex li cuanquex saß ruchichßochß xban nak aßan li quixakaban re li ruchichßochß saß xnaßaj re nak incßaß tâecßânk.", "31": "Chisahokß taxak saß xchßôl li choxa joß ajcuiß li ruchichßochß. Yehomak resil saß chixjunileb li tenamit nak li Kâcuaß Dios, aßan li tzßakal Rey.", "32": "Chi-ecßânk taxak ru li palau joß ajcuiß chixjunil li cuan chi saß xban xsahileb saß xchßôl. Ut cheßsahokß ta ajcuiß saß xchßôleb li cßaßak re ru cuanqueb saß cßalebâl.", "33": "Cheßsahokß ta saß xchßôleb chiru li Kâcuaß chixjunileb li cheß li cuanqueb saß qßuicheß, xban nak li Kâcuaß tâchâlk chi rakoc âtin saß xbêneb li cuanqueb saß ruchichßochß.", "34": "Chexbantioxînk chiru li Kâcuaß xban nak aßan châbil ut junelic na-uxtânan u.", "35": "Yehomak, “Choâcol taxak, at Kâcuaß, at kaDios. Lâat laj Colol ke. Choâcuisi taxak saß xyânkeb li jalaneb xtenamit. Choâcßam taxak saß kanaßaj re nak târûk takaye resil lâ santil cßabaß ut takaqßue âlokßal chi sa saß kachßôl.", "36": "Chikaqßuehak taxak xlokßal li Kâcuaß li kaDios lâo aj Israel chi junelic kße cutan,” chan laj David. Ut chixjunileb li tenamit queßxlokßoni li Kâcuaß ut queßxye, “Joßcan taxak”.", "37": "Joßcan nak laj David quixcanab laj Asaf rochbeneb li rechßalal saß li naßajej li cuan cuiß lix Lokßlaj Câx li Kâcuaß re nak teßcßanjelak rajlal cutan joß tento xbânunquil.", "38": "Ut quixcanab ajcuiß laj Obed-edom rochbeneb li rechßalal. Cuakxakib xcâcßâl li cuînk li queßcana chixtenkßanquil. Laj Hosa ut laj Obed-edom, li ralal laj Jedutún, aßaneb li teßcßacßalênk reheb li oquebâl.", "39": "Laj Sadoc rochbeneb li rech aj tijul, aßaneb li queßxakabâc chi cßamoc be chi lokßonînc saß lix tabernáculo li Dios li cuan aran Gabaón saß jun li naßajej najt xteram.", "40": "Ut aßaneb li teßqßuehok chiru li Kâcuaß li cßatbil mayej rajlal ekßela ut rajlal ecuu. Teßlokßonînk chi tzßakal re ru joß tzßîbanbil retalil saß li chakßrab li quixqßue li Kâcuaß reheb laj Israel.", "41": "Ut queßcanabâc ajcuiß laj Hemán ut laj Jedutún chixtenkßanquileb li queßsiqßueß ru chixlokßoninquil li Kâcuaß xban nak junelic na-uxtânan u.", "42": "Eb li cuînk aßan queßxyâbasi li trompeta, ut queßxtochß li sursûquil chßîchß ut queßcuajbac ut queßbichan re xlokßoninquil li Kâcuaß. Ut eb li ralal laj Jedutún, aßaneb li queßcßacßalen reheb li oquebâl.Chirix chic aßan, chixjunileb li tenamit queßcôeb saß li rochocheb. Joßcan ajcuiß laj David quisukßi saß rochoch chixqßuebal xsahileb xchßôl li ralal xcßajol.", "43": "Chirix chic aßan, chixjunileb li tenamit queßcôeb saß li rochocheb. Joßcan ajcuiß laj David quisukßi saß rochoch chixqßuebal xsahileb xchßôl li ralal xcßajol."}