{"1": "Por lo demás, hermanos, gozaos en el Señor. Para mí no es molestia el escribiros las mismas cosas, y para vosotros es útil.", "10": "Quiero conocerlo a él y el poder de su resurrección, y participar de sus padecimientos hasta llegar a ser semejante a él en su muerte,", "11": "si es que en alguna manera logro llegar a la resurrección de entre los muertos.", "12": "No que lo haya alcanzado ya, ni que ya sea perfecto; sino que prosigo, por ver si logro asir aquello para lo cual fui también asido por Cristo Jesús.", "13": "Hermanos, yo mismo no pretendo haberlo ya alcanzado; pero una cosa hago: olvidando ciertamente lo que queda atrás y extendiéndome a lo que está delante,", "14": "prosigo a la meta, al premio del supremo llamamiento de Dios en Cristo Jesús.", "15": "Así que, todos los que somos perfectos, esto mismo sintamos; y si otra cosa sentís, esto también os lo revelará Dios.", "16": "Pero en aquello a que hemos llegado, sigamos una misma regla, sintamos una misma cosa.", "17": "Hermanos, sed imitadores de mí y mirad a los que así se conducen según el ejemplo que tenéis en nosotros,", "18": "porque por ahí andan muchos, de los cuales os dije muchas veces, y aun ahora lo digo llorando, que son enemigos de la cruz de Cristo.", "19": "El fin de ellos será la perdición. Su dios es el vientre, su gloria es aquello que debería avergonzarlos, y solo piensan en lo terrenal.", "2": "Guardaos de los perros, guardaos de los malos obreros, guardaos de los que mutilan el cuerpo.", "20": "Pero nuestra ciudadanía está en los cielos, de donde también esperamos al Salvador, al Señor Jesucristo.", "21": "Él transformará nuestro cuerpo mortal en un cuerpo glorioso semejante al suyo, por el poder con el cual puede también sujetar a sí mismo todas las cosas.", "3": "Nosotros somos la circuncisión, los que en espíritu servimos a Dios y nos gloriamos en Cristo Jesús, no teniendo confianza en la carne,", "4": "aunque yo tengo también de qué confiar en la carne. Si alguno piensa que tiene de qué confiar en la carne, yo más:", "5": "circuncidado al octavo día, del linaje de Israel, de la tribu de Benjamín, hebreo de hebreos; en cuanto a la Ley, fariseo;", "6": "en cuanto a celo, perseguidor de la iglesia; en cuanto a la justicia que se basa en la Ley, irreprochable.", "7": "Pero cuantas cosas eran para mí ganancia, las he estimado como pérdida por amor de Cristo.", "8": "Y ciertamente, aun estimo todas las cosas como pérdida por la excelencia del conocimiento de Cristo Jesús, mi Señor. Por amor a él lo he perdido todo y lo tengo por basura, para ganar a Cristo", "9": "y ser hallado en él, no teniendo mi propia justicia, que se basa en la Ley, sino la que se adquiere por la fe en Cristo, la justicia que procede de Dios y se basa en la fe."}