{"1": "<pb/>YLlegaron los principes de padres de la familia de los hijos de Galaad, hijo de Machir, hijo de Manaße, de las familias de los hijos de Ioſeph, y hablaron delante de Moyſen, y de los principes cabeças de padres de los hijos de Iſrael.", "2": "Y dixeron, Iehoua mandó à miſeñor, que dieße la tierra à los hijos de Iſrael por fuerte en poßeßion: tambien Iehoua ha mandado à mi ſeñor, que dé la poßeßion de Salphaad nueﬅro hermano à ſus hijas:", "3": "Las quales ſe caſarán con alguno de los hijos de los tribus de los hijos de Iſrael, y la herencia deellas anſi ſerá diſminuy da de la herencia de nueﬅros padres, y ſerá añidida à la herencia del tribu del qual ſerán: y ſerá quitada de la fuerte de nueﬅra heredad.", "4": "Y quando viniere el Iubileo de los hijos de Iſrael, la heredad deellas ſerá añidida à la heredad del tribu de ſus maridos, y anſi la heredad deellas ſerá quitada de la heredad del Tribu de nueﬅros padres.", "5": "Entonces Moyſen mandó à los hijos de Iſrael por dicho de Iehoua, diziẽdo, El Tribu de los hijos de Ioſeph habla derecho.", "6": "Eﬅo es loque ha mandado Iehoua acerca de las hijas de Salphaad, diziendo, Caſenſe como à ellas les pluguiere, emperó en la familia del Tribu de ſu padre ſe caſarán.", "7": "Porque la heredad de los hijos de Iſrael no ſea traſpaßada de tribu en tribu: porq̃ cada vno de los hijos de Iſrael ſe allegará à la heredad del tribu de ſus padres.", "8": "Y qualquiera hija que poßeyere heredad de los tribus de los hijos de Iſrael, con alguno de la familia del tribu de ſu padre ſe caſará, paraque los hijos de Iſrael poßean cada vno la heredad de ſus padres.", "9": "Porq̃ la heredad no ande rodeãdo de vn tribu à otro: mas cada vno de los tribus de los hijos de Iſrael ſe llegue à ſu heredad.", "10": "Como Iehoua mandó à Moyſen, anſi hizieron las hijas de Salphaad.", "11": "Y anſi Maala, y Therſa, y Hegla, y Melcha, y Noa hijas de Salphaad ſe caſaron cõ hijos de ſus tios:", "12": "De la familia de los hijos de Manaße hijo de Ioſeph fueron mugeres, y la heredad deellas fué del tribu de la familia de ſu padre.", "13": "Eﬅos ſon los mandamientos y los derechos que mãdó Iehoua por mano de Moyſen à los hijos de Iſrael en los campos de Moab junto al Iordan de Iericho."}