{"1": "<pb/>Yacõteció, que quãdo Moyſen vuo acabado de leuãtar el Tabernaculo, y vngidolo, y ſaniﬁcadolo con todos ſus vaſos: anſi miſmo el altar con todos ſus vaſos, y vngidolos, y ſaniﬁcadolos,", "2": "Entonces los principes de Iſrael, las cabeças de las caſas de ſus padres, los quales eran los principes de los Tribus, q̃ eﬅauan ſobre los contados, oﬀrecieron,", "3": "Y truxeron ſus oﬀrendas delante de Iehoua, ſeys carros cubiertos, y doze bueyes, cada dos principes vn carro, y cada vno vn buey, lo qual oﬀrecieron delante del Tabernaculo.", "4": "Y Iehoua habló à Moyſen, diziendo,", "5": "Toma lo de ellos, y ſerá para el ſeruicio del Tabernaculo del Teﬅimonio: y darlohás à los Leuitas, à cada vno cõforme à ſu miniﬅerio.", "6": "Entonces Moyſen recibió los carros y los bueyes, y diolo à los Leuitas.", "7": "Dos carros y quatro bueyes dió à los hijos de Gerſon conforme à ſu miniﬅerio:", "8": "Y los quatro carros y ocho bueyes dió à los hijos de Merari cõſorme à ſu miniﬅerio debaxo de la mano de Ithamar hijo de Aaron Sacerdote.", "9": "Y à los hijos de Caath no dió nada, porq̃ lleuauan ſobre ſi en los ombros el Seruicio del Sanuario.", "10": "Y oﬀrecierõ los principes à la dedicaciõ del altar el dia q̃ fue vngido, oﬀrecierõ los principes ſu oﬀrẽda delãte del altar:", "11": "Y Iehoua dixo à Moyſen, El vn Principe vn dia, y el otro principe otro dia oﬀrecerán ſu oﬀrenda à la dedicacion del altar.", "12": "Y el que oﬀreció ſu oﬀrenda el primerdia fue Nahaſon, hijo de Amminadab del Tribu de Iuda:", "13": "Y fue ſu oﬀrẽda vn plato de plata de peſo de ciẽto y treynta ſiclos, y vn jarro de plata de ſetẽta ſiclos àl ſiclo del Sãuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "14": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "15": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "16": "Vn cabrõ delas cabras para expiaciõ,", "17": "Y para ſacriﬁcio de pazes dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Nahaſon, hijo de Amminadab.", "18": "El ſegũdo dia oﬀreció Nathanael, hijo de Suar, Principe de Ißachar.", "19": "Oﬀreció por ſu oﬀrenda vn plato de plata de ciento y treynta ſiclos de peſo: vn jarro de plata de ſetenta ſiclos, àl ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "20": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "21": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "22": "Vn cabron de las cabras para expiaciõ.", "23": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Nathanael, hijo de Suar.", "24": "El tercero dia, el Principe de los hijos de Zabulon Eliab, hijo de Helon.", "25": "Y fue ſu oﬀrenda vn plato de plata de ciento y treynta ſiclos de peſo: vn jarro de plata de ſetenta ſiclos, al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "26": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "27": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "28": "Vn cabron de las cabras para expiaciõ.", "29": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Eliab, hijo de Helon.", "30": "El quarto dia, el Principe de los hijos de Ruben Elisur, hijo de Sedeur.", "31": "Y fue ſu oﬀrenda, Vn plato de plata de ciento y treynta ſiclos de peſo. Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "32": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "33": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "34": "Vn cabron de las cabras para expiaciõ.", "35": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Elisur, hijo de Sedeur.", "36": "El quinto dia el Principe de los hijos de Simeon, Salamiel hijo de Suriſaddai.", "37": "Y fue ſu oﬀrenda vn plato de plata de ciento y treynta ſiclos de peſo. Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "38": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "39": "Vn bezerro, hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "40": "Vn cabrõ de las cabras para expiaciõ.", "41": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Salamiel, hijo de Suriſaddai.", "42": "El ſexto dia, el Principe de los hijos de Gad, Eliaſaph, hijo de Duel.", "43": "Y fue ſu oﬀrenda vn plato de plata de ciento y treynta ſiclos de peſo. Vn jarro de plata de ſetenta ſiclos, al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para prefente.", "44": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "45": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "46": "Vn cabrõ de las cabras para expiaciõ.", "47": "Y para ſacriﬁcio de pazes dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrẽda de Eliaſaph hijo de Duel.", "48": "El ſeptimo dia, el Principe de los hijos de Ephraim Eliſama, hijo de Ammiud.", "49": "Y fue ſu oﬀrenda, Vn plato de plata de ciento y treynta ſiclos de peſo: vn jarro de plata de ſetenta ſiclos, al ſiclo del Sanuario: ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "50": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "51": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holo cauﬅo.", "52": "Vn cabrõ de las cabras para expiaciõ.", "53": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco cordero de vn año. Eﬅa fue la oﬀrenda de Eliſama hijo de Ammiud.", "54": "El oauo dia, el Principe de los hijos de Manaße, Gamaliel hijo de Phadaßur.", "55": "Y fue ſu oﬀrenda, Vn plato de plata de ciento y treynta ſiclos de peſo: Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "56": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "57": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "58": "Vn cabrõ de las cabras para expiaciõ.", "59": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Gamaliel, hijo de Phadaßur.", "60": "El noueno dia, el Principe de los hijos de Benjamin, Abidam hijo de Gedeon.", "61": "Y fue ſu oﬀrenda, Vn plato de plata deciento y treynta ſiclos de peſo: Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para prefente.", "62": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "63": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "64": "Vn cabrõ de las cabras para expiaciõ.", "65": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrẽda de Abidan hijo de Gedeon.", "66": "E decimo dia el Principe de los hijos de Dan, Abiezer hijo de Ammiſaddai.", "67": "Y fue ſu oﬀrenda, Vn plato de plata deciento y treynta ſiclos de peſo: Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "68": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "69": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vu año para holocauﬅo.", "70": "Vn cabrõ de las cabras para expiaciõ.", "71": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco cor. deros de vn año. Eﬅa fue la oﬀréda de Ahiezer hijo de Ammiſaddai.", "72": "El dia onzeno, el Principe de los hijos de Aſer, Phegiel hijo de Ochran.", "73": "Y fue ſu oﬀrenda, Vn plato de plata deciento y treynta ſiclos de peſo: Vn jarro de plata de ſetenta ſiclos, al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para preſente.", "74": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "75": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "76": "Vn cabrõ de las cabras para expiaciõ.", "77": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrenda de Phegiel hijo de Ochran.", "78": "El duodecimo dia el Principe de los hijos de Nephthali, Ahira hijo de Enan.", "79": "Y fue ſu oﬀrenda, Vn plato de plata deciento y treynta ſiclos de peſo: Vn jarro de plata de ſetenta ſiclos al ſiclo del Sanuario, ambos llenos de ﬂor de harina amaßada con azeyte para prefente.", "80": "Vn cucharro de oro de diez ſiclos lleno de perfume.", "81": "Vn bezerro hijo de vaca, vn carnero, vn cordero de vn año para holocauﬅo.", "82": "Vn cabron de las cabras para expiaciõ.", "83": "Y para ſacriﬁcio de pazes, dos bueyes, cinco carneros, cinco cabrones, cinco corderos de vn año. Eﬅa fue la oﬀrẽda de Ahirá hijo de Enan.", "84": "Eﬅa fue la dedicacion del altar el dia que fue vngido por los principes de Iſrael, doze platos de plata, doze jarros de plata, doze cucharros de oro.", "85": "Cada plato de ciẽto y treynta ſiclos, cada jarro de ſetenta, toda la plata de los vaſos fue dos mil y quatrocientos ſiclos àl ſiclo del Sanuario.", "86": "Los doze cucharros de oro llenos de perfume de diez ſiclos cada cucharro àl peſo del Sãuario: todo el oro de los cucharros fue ciento y veynte ſiclos.", "87": "Todos los bueyes para holocauﬅo, fuerõ doze bezerros, doze carneros, doze corderos de vn año con ſu preſente: y doze cabrones de las cabras para expiacion.", "88": "Y todos los bueyes del ſacriﬁcio de las pazes, veynte y quatro bezerros, ſeſenta carneros, ſeſenta cabrones, ſeſenta corderos de vn año. Eﬅa fue la dedicacion del altar deſpues que fue vngido.", "89": "Y quando entraua Moyſen en el Tabernaculo del Teﬅimonio para hablar cõ el, oya laboz del que le hablaua de encima de la cubierta que eﬅaua ſobre el arca del Teﬅimonio, de entre los dos cherubines, y hablaua con el."}