{"1": "<pb/>Yhabló Moyſen à los principes de los Tribus de los hijos de Iſrael, diziẽdo, Eﬅo es loque Iehoua ha mandado,", "2": "Quando alguno hiziere voto à Iehoua, o jurare juramento, ligando ſu anima con obligaciõ, no contaminará ſu palabra: cõforme à todo loque ſalió por ſu boca, hará.", "3": "Mas la muger quando hiziere voto à Iehoua, y ſe ligare con obligacion en caſa de ſu padre en ſu mocedad,", "4": "Si ſu padre oyere ſu promeßa, y la obligacion cõque ligó ſu anima, y ſu padre callare à ella, todas las promeßas deella ſerán ﬁrmes, y toda obligacion, conque ouiere obligado ſu anima, ſerá ﬁrme.", "5": "Mas ſi ſu padre le vedâre el dia q̃ oyere todos ſus votos, y ſus ataduras cõque ella ouiere ligado ſu anima, no ſerã ﬁrmes, y Iehoua la perdonará, porquanto ſu padre le vedó.", "6": "Emperó ſi fuere caſada, y hiziere votos, o pronunciare de ſus labios coſa conque obligue ſu anima,", "7": "Si ſu marido lo oyere, y quando lo oyere, callare à ello, los votos deella ſerã ﬁrmes, y el atadura conque ligó ſu anima, ſerá ﬁrme.", "8": "Mas ſi quãdo ſu marido lo oyó, le vedó, entõces el voto que ella hizo, y loque pronunció de ſus labios conque ató ſu anima, ſerá ninguno, y Iehoua la perdonará.", "9": "Empero todo voto de biuda, o repudiada, conque ligare ſu anima, ſerá ﬁrme.", "10": "Mas ſilo ouiere hecho en caſa de ſu marido, y ouiere ligado ſu anima con obligacion de juramento,", "11": "Si ſu marido oyó, y calló à ello, y no le vedó, entonces todos ſus votos ſerán ﬁrmes, y toda obligacion conque ouiere ligado ſu anima, ſerá ﬁrme.", "12": "Mas ſi ſu marido los anulló el dia que los oyó, todo loque ſalió de ſus labios, quãto à ſus votos, y quanto à la obligacion de ſu anima, ſerá ninguno, ſu marido los anulló, y Iehoua la perdonará.", "13": "Todo voto, o todo juramẽto de obligacion para aﬀligir la perſona, ſu marido lo conﬁrmará, o ſu marido lo anullará.", "14": "Emperó ſi ſu marido callâre à ello de dia en dia, entonces conﬁrmó todos ſus votos, y todas las obligaciones, que eﬅan ſobre ella: conﬁrmolas, por quanto calló à ello el dia que lo oyó.", "15": "Mas ſi las anullare deſpues que las oyo, entonces el lleuará el peccado della.", "16": "Eﬅas ſon las ordenanças que Iehoua mandó à Moyſen para entre el varon y ſu muger, y entre el padre y ſu hija en ſu mocedad en caſa de ſu padre."}