{"1": "<pb/>Ylas hijas de Salphaad hijo de Hepher, hijo de Galaad, hijo de Machir, hijo de Manaße, de las familias de Manaße, hijo de Ioſeph, los nombres de las quales eran Maala, y Noa, y Hegla, y Melcha, y Therſa, llegaron,", "2": "Y preſentaronſe delante de Moyſen y delante de Eleazar el Sacerdote, y delante de los principes, y de toda la congregacion, à la puerta del Tabernaculo del Teﬅi monio, y dixeron.", "3": "Nueﬅro padre murió en el deſierto, el qual no fué en la congregacion q̃ ſe juntó contra Iehoua en la compañia de Core: q̃ en ſu peccado murió, y no tuuo hijos.", "4": "Porq̃ ſerá quitado el nombre de nueﬅro padre de entre ſu familia, por no auer tenido hijo? Da nos heredad entre los hermanos de nueﬅro padre.", "5": "Y Moyſen lleuó ſu cauſa delante de Iehoua.", "6": "Y Iehoua reſpõdió à Moyſen, diziẽdo,", "7": "Derecho piden las hijas de Salphaad: darleſhás poßeßion de heredad entre los hermanos de ſu padre, y traſpaßarás la heredad de ſu padre á ellas.", "8": "Y à los hijos de Iſrael hablarás, diziendo, Quando alguno muriere ſin hijo, traſpaßareys ſu herencia à ſu hija.", "9": "Y ſi no tuuiere hija, dareys ſu herencia a ſus hermanos.", "10": "Y ſi no tuuiere hermanos, dareys ſu herencia à los hermanos de ſu padre.", "11": "Y ſi ſu padre no tuuiere hermanos, dareys ſu herencia á ſu pariente mas cercano de ſu linage, elqual la heredará: y ſerá à los hijos de Iſrael por Ley de derecho, como Iehoua mandó à Moyſen.", "12": "<pb/>Item, Iehoua dixo à Moyſen, Sube à eﬅe monte Abarim, y verás la tierra q̃ he dado à los hijos de Iſrael.", "13": "Y verlahás, y ſerás ayuntado à tus pueblos tu tambien como fue ayuntado tu hermano Aaron.", "14": "Como rebellaﬅes à mi dicho en el de ſierto de Zin en la renzilla de la congregacion, para ſaniﬁcarme en las aguas en los ojos deellos. Eﬅas ſon las Aguas de la renzilla de Cades en el deſierto de Zin.", "15": "Entonces Moyſen reſpondió à Iehoua, diziendo,", "16": "Põga Iehoua, Dios de los eſpiritus de toda carne, varon, ſobre la congregacion,", "17": "Que ſalga delante deellos, y que entre delante deellos, q̃ los ſaque y los meta: por q̃ la congregacion de Iehoua no ſea como ouejas ſin paﬅor.", "18": "Y Iehoua dixo à Moyſen, Tomate à Ioſue hijo de Nun, varon en el qual ay eſpiritu, y pondrás tu mano ſobre el.", "19": "Y ponerlohás delante de Eleazar el Sacerdote, y delante de toda la congregacion, y darlehás mandamientos delante de ellos.", "20": "Y pondrás de tu reſplandor ſobre el, paraque toda la congregacion de los hijos de Iſrael lo obedezcan.", "21": "Y el eﬅará delante de Eleazar el Sacerdote, y à el preguntará en el juyzio del Vrim delante de Iehoua: por el dicho de el ſaldrán, y por el dicho de el entrarán el y todos los hijos de Iſrael con el, y toda la congregacion.", "22": "Y hizo Moyſen, como Iehoua le mandó, que tomó à Ioſue, y lo puſo delante de Eleazar el Sacerdote, y de toda la congregacion,", "23": "Y puſo ſobre el ſus manos, y diole mãdamientos, como Iehoua auia mãdado por mano de Moyſen."}