{"1": "<pb/>Item, el Septimo mes àl primero del mes tendreys ſana conuocacion, ninguna obra ſeruil hareys, dia de Iubilacion os ſerá.", "2": "Y hareys en holocauﬅo por olor de holgança à Iehoua vn bezerro hijo de vaca, vn carnero, ſiete corderos enteros de vn año.", "3": "Y el Preſente de ellos, ﬂor de harina amaßada con azeyte, tres diezmas cõ cada bezerro, dos diezmas con cada carnero,", "4": "Y con cada vno de los ſiete corderos vna diezma.", "5": "Y vn cabron de las cabras por expiaciõ para reconciliaros.", "6": "Aliende del holocauﬅo del mes y ſu Preſente, y el holocauﬅo contino y ſu Preſente, y ſus derramaduras conforme à ſu Ley, oﬀrenda encendida à Iehoua en olor de holgança:", "7": "Item, à los diez de eﬅe mes Septimo tẽdreys ſana cõuocaciõ, y aﬀligireys vueﬅras perſonas, ninguna obra hareys.", "8": "Y oﬀrecereys en holocauﬅo à Iehoua por olor de holgança vn bezerro hijo de vaca, vn carnero, ſiete corderos de vn año, en teros los tomareys.", "9": "Y ſus Preſentes, ﬂor de harina amaßada con azeyte, tres diezmas con cada bezerro: dos diezmas con cada carnero:", "10": "Y con cada vno de los ſiete corderos vna diezma.", "11": "Vn cabron de las cabras por expiacion aliẽde de la oﬀrenda de las expiaciones por el peccado, y del holocauﬅo contino y de ſus Preſentes, y de ſus derramaduras.", "12": "Item, à los quinze dias del mes Septimo, tendreys ſana conuocacion: ninguna obra ſeruil hareys, y celebrareys ſolẽnidad à Iehoua por ſiete dias.", "13": "Y oﬀrecereys en holocauﬅo, en oﬀrẽda encendida á Iehoua en olor de holgança treze bezerros hijos de vaca, dos carneros, catorze corderos de vn año, ſerán enteros.", "14": "Y los preſentes deellos, ﬂor de harina amaßada con azeyte, tres diezmas con cada vno de los treze bezerros, dos diezmas con cada vno de los dos carneros:", "15": "Y con cada vno de los catorze corderos vna diezma.", "16": "Y vn cabron de las cabras por expiacion aliende del holocauﬅo cõtino, ſu Preſente, y ſu derramadura.", "17": "Y el ſegundo dia, doze bezerros hijos de vaca, dos carneros, catorze corderos en teros de vn año.", "18": "Y ſus preſentes, y ſus derramaduras cõ los bezerros, cõlos carneros, y con los corderos ſegũ el numero deellos cõforme à laley", "19": "Y vn cabron de las cabras por expiacion aliende del holocauﬅo contino, y u Preſente y ſu derramadura.", "20": "Y el tercero dia, onze bezerros, dos carneros, catorze corderos enteros de vnaño.", "21": "Y ſus Preſentes y ſus derramaduras cõ los bezerros, con los carneros, y con los corderos ſegun el numero deellos conforme à la ley.", "22": "Y vn cabron de las cabras por expiacion, aliende del holocauﬅo contino, y ſu Preſente, y ſu derramadura.", "23": "Y el quarto dia, diez bezerros, dos car neros, catorze corderos enteros de vnaño.", "24": "Sus Preſentes y ſus derramaduras cõ los bezerros, cõ los carneros, y con los cor deros ſegun el numero deellos conforme à la ley.", "25": "Y vn cabron de las cabras por expiacion aliẽde del holocauﬅo contino, ſu Preſente y ſu derramadura.", "26": "Y el quĩto dia, nueue bezerros, dos car neros, catorze corderos enteros devn año.", "27": "Y ſus Preſentes, y ſus derramaduras cõ los bezerros, con los carneros, y con los corderos ſegun el numero deellos, confor me â la ley.", "28": "Y vn cabrõ por expiaciõ aliẽde del holo cauﬅo contino, ſu Preſente y ſu derramadura.", "29": "Y el ſexto dia, o cho bezerros, dos carneros, catorze corderos enteros de vnaño.", "30": "Y ſus Preſentes, y ſus derramaduras con los bezerros, con los carneros, y con los corderos ſegun el numero deellos, con forme à la ley.", "31": "Y vn cabrõ por expiacion aliende del holocauﬅo cõtino, ſus Preſentes y ſus derramaduras.", "32": "Y el ſeptimo dia, ſiete bezerros, dos carneros, catorze corderos enteros de vn año.", "33": "Y ſus preſentes, y ſus derramaduras con los bezerros, con los carneros, y con los corderos, ſegun el numero deellos, cõforme à ſu ley.", "34": "Y vn cabron por expiaciõ, aliende del holocauﬅo contino, y ſu preſente, y ſu derramadura.", "35": "El oauo dia tendreys ſolemnidad, ninguna obra ſeruil hareys.", "36": "Y oﬀrecereys en holocauﬅo, en oﬀrẽda encendida à Iehoua de olor de holgança, vn nouillo, vn carnero, ſiete corderos enteros de vn año.", "37": "Sus preſentes, y ſus derramaduras con el nouillo, cõ el carnero, y cõ los corderos ſegun el numero deellos conforme à la ley.", "38": "Y vn cabron por expiacion aliende del holocauﬅo contino, y ſu preſente, y ſu derramadura.", "39": "Eﬅas coſas hareys à Iehoua en vueﬅras ſolemnidades aliende de vueﬅros votos, y de vueﬅras oﬀrendas libres, en vueﬅros holocauﬅos, y en vueﬅros preſentes, y en vueﬅras derramaduras, y en vueﬅras pazes", "40": "Y Moyſen dixo à los hijos de Iſrael conforme à todo loque Iehoua auia mandado à Moyſen."}