{"1": "<pb/>YHabló Iehoua à Moyſen enel deſierto de Sinai enel ſegundo año de ſu ſalida de la tierra de Egypto, enel mes Primero, diziendo,", "2": "Los hijos de Iſrael harán la Paſcua à ſu tiempo:", "3": "El catorzeno dia de eﬅe mes entre las dos tardes la hareys à ſu tiempo, conforme à todos ſus ritos, y cõforme à todas ſus leyes la hareys.", "4": "Y habló Moyſen à los hijos de Iſrael paraque hizießen la Paſcua:", "5": "Y hizieron la Paſcua en el mes Primero, à los catorze dias del mes entre las dos tardes enel deſierto de Sinai: conforme à todas las coſas que mandó Iehoua à Moyſen anſi hizieron los hijos de Iſrael.", "6": "Y vuo algunos q̃ eﬅauan immũdos à cauſa de muerto, y no pudierõ hazer la Paſcua aquel dia: y llegarõ delãte de Moyſen, y delante de Aaron aquel dia,", "7": "Y dixeronle aq̃llos hombres, Noſotros eﬅamos immũdos por cauſa de muerto, porq̃ ſeremos impedidos de oﬀrecer oﬀrenda à Iehoua à ſu tiẽpo entre los hijos de Iſrael?", "8": "Y Moyſen les reſpõdió, Eſperá, y yo oyré que mandará Iehoua acerca de voſotros.", "9": "Y Iehoua habló à Moyſen, diziendo,", "10": "Habla à los hijos de Iſrael, diziendo, Qualquier varon q̃ fuere immũdo por cauſa de muerto, o fuere camino lexos, de voſotros, o de vueﬅras generaciones, hara Paſcua à Iehoua:", "11": "Enel mes Segũdo, à los catorze dias del mes, entre las dos tardes la haran, con panes cenzeños y yeruas amargas lo comerán.", "12": "No dexarán deel algo para la mañana, ni quebrarán hueßo enel: conforme à todos los ritos de la Paſcua la harán.", "13": "Mas el que eﬅuuiere limpio, y no fuere camino, ſi dexare de hazer la Paſcua, la tal perſona ſerá cortada de ſus pueblos: por quãto no oﬀreció à ſu tiempo la oﬀrẽda de Iehoua, el tal hombre lleuará ſu peccado.", "14": "Y ſi morare cõ voſotros algun peregrino, y hiziere la Paſcua à Iehoua, conforme àl rito de la Paſcua, y conforme à ſus leyes anſi la hará: vn miſmo rito tendreys anſi el peregrino, como el natural de la tierra.", "15": "<pb/>Y el dia que el Tabernaculo fué leuantado, la nuue cubrió el Tabernaculo ſobre la tienda del Teﬅimonio: y à la tarde eﬅaua ſobre el Tabernaculo como vna apparencia de fuego haﬅa la mañana.", "16": "Anſi era continamente: la nuue lo cubria, y de noche la apparencia de fuego.", "17": "Y ſegun que ſe alçaua la nuue del Tabernaculo, los hijos de Iſrael ſe partian: y en el lugar donde la nuue paraua, alli alojauan los hijos de Iſrael.", "18": "Al dicho de Iehoua los hijos de Iſrael ſe partian, y al dicho de Iehoua aßentauan el cãpo: todos los dias que la nuue eﬅaua ſobre el Tabernaculo, ellos eﬅauã quedos.", "19": "Y quãdo la nuue ſe detenia ſobre el Tabernaculo muchos dias, entonces los hijos de Iſrael aguardauã à Iehoua, y no partiã.", "20": "Y era, q̃ quãdo la nuue eﬅaua ſobre el tabernaculo pocos dias, àl dicho de Iehoua alojauan, y àl dicho de Iehoua partian.", "21": "Y era, que quando la nuue eﬅaua deſde la tarde haﬅa la mañana, y à la mañana la nuue ſe leuãtaua, ellos partian: o ſi auia eﬅado el dia, y à la noche la nuue ſe leuantaua, entonces partian.", "22": "O ſi dos dias, o vn mes, o vn año, quãdo la nuue ſe detenia ſobre el Tabernaculo quedandoſe ſobre el, los hijos de Iſrael aßentauan, y no mouian: mas quando ella ſe alçaua, ellos mouian.", "23": "Al dicho de Iehoua aßentauan, y àl dicho de Iehoua partiã, aguardãdo à Iehoua, como lo auia dicho Iehoua por Moyſen."}