{"1": "<pb/>YHabló Iehoua à Moyſen y à Aaron diziendo,", "2": "Toma la cuenta de los hijos de Caath de entre los hijos de Leui, por ſus familias, por las caſas de ſus padres,", "3": "De edad de treynta años arriba haﬅa cincuenta años todos los q̃ entran en compaña para hazer obra en el Tabernaculo del Teﬅimonio.", "4": "Eﬅe ſerá el oﬀicio de los hijos de Caath en el Tabernaculo del Teﬅimonio, en el lugar Sanißimo:", "5": "Quando ſe ouiere de mudar el campo, vendrá Aaron, y ſus hijos, y deſarmaran el velo de la tienda, y cubriran conel el arca del Teﬅimonio.", "6": "Y pondrán ſobre ella la cobertura de pieles de texones, y eﬅenderã encima el paño todo de cardeno, y ponerlehan ſus barras.", "7": "Y ſobre la meſa de la propoſiciõ eﬅenderã el paño cardeno, y pondrán ſobre ella las eſcudillas, y los cucharos, y los taçones y las cubiertas, y el pan contino eﬅará ſobre ella.", "8": "Y eﬅenderán ſobre ello el paño de carmeſi colorado, y cubrirlohã cõ la cubierta de pieles de texones, y ponerlehan ſus barras.", "9": "Y tomarán el paño cardeno, y cubrirán el candelero de la luminaria, y ſus candilejas, y ſus deſpauiladeras, y ſus paletas, y todos ſus vaſos del azeyte conque ſe ſirue.", "10": "Y ponerlohan cõtodos ſus vaſos en la cubierta de pieles de texones, y ponerlohan ſobre las barras.", "11": "Y ſobre el altar de oro eﬅẽderán el paño cardeno, y cubrirlohán con la cubierta de pieles de texones, y ponerlohán ſus barras.", "12": "Y tomarán todos los vaſos de ſeruicio, de que ſe ſiruen en el Sanuario, y ponerlos han en el paño cardeno, y cubrirloſhan con la cubierta de pieles de texones, y poner los hán ſobre las barras.", "13": "Y quitarán la ceniza del altar, y eﬅenderán ſobre el el paño de purpura.", "14": "Y põdrán ſobreel todos ſus inﬅrumentos deq̃ ſe ſirue, las paletas, los garſios, los braſeros, y los taçones, todos los vaſos del altar: y eﬅenderán ſobre el la cobertura de pieles de texones, y ponerlohan ſobre las barras.", "15": "Y en acabãdo Aarõ y ſus hijos de cubrir el Sãuario, y todos los vaſos del Sanuario, quãdo el cãpo ſe ouiere de mudar, vẽdrán deſpues anſi los hijos de Caath para lleuar: y no tocaran el Sãuario, q̃ morirán. Eﬅas ſerán las cargas de los hijos de Caath en el Tabernaculo del Teﬅimonio.", "16": "Empero àl cargo de Eleazar hijo de Aarõ el Sacerdote, ſerá el azeyte de la luminaria, y el perfume aromatico, y el Preſente continuo, y el olio de la vncion: el cargo de todo el Tabernaculo, y de todo loque eﬅá en el, en el Sanuario y en ſus vaſos.", "17": "Item, habló Iehoua à Moyſen, y à Aaron, diziendo,", "18": "Nó cortareys el Tribu de las familias de Caath de entre los Leuitas:", "19": "Mas eﬅo hareys cõ ellos, para q̃ biuan, y no muerã, Quãdo llegarẽ àl lugar Saißimo, vẽdrán Aaron y ſus hijos, y ponerlos han à cada vno en ſu oﬀicio y en ſu cargo.", "20": "No entrarán para ver, quando cubrieren las coſas ſanas, que morirán.", "21": "Itẽ habló Iehoua à Moyſen, diziendo,", "22": "Toma la cuẽta de los hijos de Gerſon tambien à ellos por las caſas de ſus padres, por ſus familias.", "23": "De edad de treynta años arriba haﬅa cincuenta años los contarás todos los que entran en compaña para hazer obra en el Tabernaculo del Teﬅimonio.", "24": "Eﬅe ſera el oﬀicio de las familias de Gerſon para miniﬅrar, y para lleuar.", "25": "Lleuarán las cortinas del Tabernaculo, y el Tabernaculo del Teﬅimonio, ſu cobertura, y la cubierta de pieles de texones, que eﬅá ſobre el encima, y el pauellon de la puerta del Tabernaculo del Teﬅimonio.", "26": "Y las cortinas del patio, y el pauellon de la puerta del patio, q̃ eﬅa ſobre el Taber naculo, y ſobre el altar al derredor, y ſus cuerdas, y todos los inﬅrumentos deſu ſeruicio, y todo loque eﬅa hecho para ellos, y ſeruirán.", "27": "Cõforme àl dicho de Aaron y de ſus hijos ſerá todo el miniﬅerio de los hijos de Gerſon en todas ſus cargas, y en todo ſu ſeruicio: y encomendarleſeys en guarda todas ſus cargas.", "28": "Eﬅe es el ſeruicio de las familias de los hijos de Gerſon en el Tabernaculo del Teﬅimonio: y la guarda de ellos ſerá por mano de Ithamar hijo de Aaron Sacerdote.", "29": "Los hijos de Merari, cõtar los has por ſus familias, por las caſas de ſus padres.", "30": "Deſde el q̃ es de edad de treynta años arriba, haﬅa el que es de edad de cincuenta años los contarás, todos los que entran en compaña para hazer obra en el Tabernaculo del Teﬅimonio.", "31": "Y eﬅa ſera la guarda de ſu cargo para todo ſu ſeruicio en el Tabernaculo del Teﬅimonio, Las tablas del Tabernaculo, y ſus barras, y ſus colunas, y ſus baſas.", "32": "Item, las colunas del patio al derredor, y ſus baſas, y ſus eﬅacas, y ſus cuerdas, con todos ſus inﬅrumentos, y todo ſu ſeruicio: y contareys por ſus nombres todos los vaſos de la guarda de ſu cargo.", "33": "Eﬅe ſerá el ſeruicio de las familias de los hijos de Merari para todo ſu miniﬅerio en el Tabernaculo del Teﬅimonio, por mano de Ithamar hijo de Aarõ el Sacerdote.", "34": "Y cõtõ Moyſen y Aarõ y los principes de la Compaña à los hijos de Caath por ſus familias, y por las caſas de ſus padres,", "35": "Deſde el de edad de treynta años arriba, haﬅa el de edad de cincuẽta años, todos los que entran en compaña para miniﬅrar en el Tabernaculo del Teﬅimonio.", "36": "Y fuerõ los contados de ellos por ſus familias dos mil, y ſiete cientos y cincuẽta.", "37": "Eﬅos fueron los contados de las familias de Caath: todos los que miniﬅran en el Tabernaculo del Teﬅimonio, los quales contaron Moyſen y Aaron como lo mãdó Iehoua, por mano de Moyſen.", "38": "Y los contados de los hijos de Gerſon por ſus familias, y por las caſas de ſus padres,", "39": "Deſde el de edad de treynta años arriba, haﬅa el de edad de cincuenta años, todos los que entran en compaña para miniﬅrar en el Tabernaculo del Teﬅimonio,", "40": "Los contados deellos por ſus familias, por las caſas deſus padres fueron dos mil, y ſeys cientos, y treynta.", "41": "Eﬅos ſon los contados de las familias de los hijos de Gerſon, todos los que miniﬅrã en el Tabernaculo del Teﬅimonio, los quales contaron Moyſen y Aaron por mãdado de Iehoua.", "42": "Y los contados de las familias, de los hijos de Merari por ſus familias, por las caſas de ſus padres,", "43": "Deſde el de edad de treynta años arriba, haﬅa el de edad de cincuẽta años, todos los q̃ entran en compaña para miniﬅrar en el Tabernaculo del Teﬅimonio,", "44": "Los cõtados deellos por ſus familias fueron tres mil, y dozientos.", "45": "Eﬅos fueron los contados de las familias delos hijos de Merari, los quales contaron Moyſen y Aaron como lo mando Iehoua por la mano de Moyſen.", "46": "Todos los contados de los Leuitas, q̃ contarõ Moyſen y Aarõ, y los principes de Iſrael por ſus familias, y por las caſas de ſus padres,", "47": "Deſde el de edad de treynta años arriba, haﬅa el de edad de cincuẽta años, todos los que entrauã para ſeruir en el ſeruicio, y tener cargo de obra en el Tabernaculo del Teﬅimonio:", "48": "Los contados deellos fueron ocho mil y quinientos y ochenta.", "49": "Como lo mando Iehoua por mano de Moyſen fueron contados cada vno ſegun ſu oﬀicio, y ſegun ſu cargo, los quales el cõtó como le fue mandado."}