{"1": "<pb/>YHabló Iehoua à Moyſen, diziendo,", "2": "Habla à los hijos de Iſrael, y diles’El hombre, o la muger, quando ſe apartare haziendo voto de Nazareo, para apartarſe à Iehoua,", "3": "Apartarſeha de vino y de ſidra: vinagre de vino, ni vinagre de ſidra no beuerá, ni beuerá algun liquor de vuas, ni tampoco comerá vuas freſcas ni ſecas.", "4": "Todo el tiempo de ſu Nazareato, de todo loque ſe haze de vid de vino, deſde los granillos haﬅa el hollejo, no comerá.", "5": "Todo el tiẽpo del voto de ſu Nazareato no paßará nauaja ſobre ſu cabeça, haﬅa que ſean cumplidos los dias de ſu apartamiento à Iehoua: ſano ſerá, dexará crecer las guedejas del cabello de ſu cabeça.", "6": "Todo el tiempo que ſe apartare à Iehoua, no entrará à perſona muerta.", "7": "Sobre ſu padre, ni ſobre ſu madre, ſobre ſu hermano, ni ſobre ſu hermana, no ſe cõtaminará con ellos quando murieren: porque conſagracion de ſu Dios tiene ſobre ſu cabeça.", "8": "Todo el tiempo de ſu Nazareato ſerá ſano à Iehoua.", "9": "Y ſi alguno muriere de ſubito junto àel, côtaminara la cabeça de ſu nazareato: por tanto el dia de ſu puriﬁcacion raerá ſu cabeça; àl ſeptimo dia la raerá:", "10": "Y el dia oauo traerá dos tortolas, o dos palominos, àl Sacerdote, à la puerta del Tabernaculo del Teﬅimonio:", "11": "Y el Sacerdote hará el vno en expiacion y el otro en holocauﬅo: y expiarloha de lo que peccó ſobre el muerto, y ſaniﬁcará ſu cabeça en aquel dia.", "12": "Y conſagrará à Iehoua los dias de ſu Nazareato, y traerá vn cordero de vn año en expiacion por la culpa, y los dias primeros ſeran anullados, por quanto fue contaminado ſu Nazareato.", "13": "Eﬅa es pues la Ley del Nazareo: El dia que ſe cumpliere el tiempo de ſu Nazareato, vendrá à la puerta del Tabernaculo del Teﬅimonio,", "14": "Y oﬀrecerá por ſu oﬀrenda à Iehoua vn cordero entero de vn año en holocauﬅo, y vna cordera entera de vn año en expiacion, y vn carnero entero por pazes,", "15": "Item, vn canaﬅillo de panes cenzeños, tortas de ﬂor de harina amaßadas cõ azeyte, y hojaldres cenzeñas vntadas con azeyte, y ſu preſente, y ſus derramaduras.", "16": "Y el Sacerdote lo oﬀrecerá delante de Iehoua, y hará ſu expiaciõ, y ſu holocauﬅo.", "17": "Y hará el carnero en ſacriﬁcio de pazes à Iehoua, con el canaﬅillo de los panes cenzeños: hará anſi miſmo el Sacerdote ſu preſente, y ſus derramaduras.", "18": "Entonces el Nazareo raerá à la puerta del Tabernaculo del Teﬅimonio la cabeça de ſu Nazareato, y tomará los cabellos de la cabeça de ſu Nazareato, y ponerloſhá ſobre el fuego, que eﬅa debaxo del ſacriﬁcio de las pazes.", "19": "Deſpues tomará el Sacerdote la eſpalda cozida del carnero, y vna torta ſin leuadura del canaﬅillo, y vna hojaldre ſin leuadura, y ponerlohá ſobre las manos del Nazareo, deſpues q̃ fuere raydo ſu Nazareato,", "20": "Y mecerloha de mecedura el Sacerdote delãte de Iehoua, loqual ſera ſanidad para el Sacerdote aliende del pecho de la mecedura, y del eſpalda de la apartadura: y deſpues beuerá vino el Nazareo.", "21": "Eﬅa es la Ley del Nazareo, que hiziere voto de ſu oﬀrenda à Iehoua por ſu Nazareato, aliende de loque ſu mano alcançâre: ſegun el voto que hiziere, anſi hará conſorme à la Ley de ſu Nazareato.", "22": "<pb/>Item, Iehoua habló à Moyſen diziẽdo,", "23": "Habla à Aarõ, y à ſus hijos, y diles, Anſi bendizireys à los hijos de Iſrael, diziendoles,", "24": "Iehoua te bendiga, y te guarde:", "25": "Haga reſplãdecer Iehoua ſu roﬅro ſobre ti, y aya de ti miſericordia:", "26": "Iehoua alce àti ſu roﬅro, y põga en ti paz", "27": "Y pondran mi Nombre ſobre los hijos de Iſrael, y yo los bendezire."}