{
  "1": "De cierto, de cierto os digo: El que no entra por la puerta en el corral de las ovejas, mas sube por otra parte, el tal es ladrón y robador.",
  "2": "Mas el que entra por la puerta, el pastor de las ovejas es.",
  "3": "A éste abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca.",
  "4": "Y cuando ha sacado fuera sus ovejas, va delante de ellas; y las ovejas le siguen, porque conocen su voz.",
  "5": "Mas al extraño no seguirán, antes huirán de él, porque no conocen la voz de los extraños.",
  "6": "Esta parábola les dijo Jesús; mas ellos no entendieron qué era lo que les decía.",
  "7": "Volvió, pues, Jesús a decirles: De cierto, de cierto os digo: YO SOY la puerta de las ovejas.",
  "8": "Todos los que antes de mí vinieron, ladrones son y robadores; mas no los oyeron las ovejas.",
  "9": "YO SOY la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.",
  "10": "El ladrón no viene sino para hurtar, y matar, y destruir las ovejas ; yo he venido para que tengan vida, y para que la tengan en abundancia.",
  "11": "YO SOY el buen pastor; el buen pastor su alma da por sus ovejas.",
  "12": "Mas el asalariado, y que no es pastor, de quien no son propias las ovejas, ve al lobo que viene, y deja las ovejas, y huye, y el lobo las arrebata, y esparce las ovejas.",
  "13": "Así que, el asalariado, huye, porque es asalariado, y las ovejas no le pertenecen.",
  "14": "YO SOY el buen Pastor; y conozco mis ovejas , y las mías me conocen.",
  "15": "Como el Padre me conoce, y yo conozco al Padre; y pongo mi alma por las ovejas.",
  "16": "También tengo otras ovejas que no son de este corral, aquellas también me conviene traer, y oirán mi voz; y se hará un corral, y habrá un pastor.",
  "17": "Por eso me ama el Padre, porque yo pongo mi alma, para volverla a tomar.",
  "18": "Nadie me la quita, mas yo la pongo de mí mismo. Tengo poder para ponerla, y tengo poder para volverla a tomar. Este mandamiento recibí de mi Padre.",
  "19": "Y volvió a haber disensión entre los judíos por estas palabras.",
  "20": "Y muchos de ellos decían: Demonio tiene, y está fuera de sí; ¿para qué le oís?",
  "21": "Decían otros: Estas palabras no son de endemoniado; ¿puede un demonio abrir los ojos de los ciegos?",
  "22": "Y se hacían las Encenias (dedicación) en Jerusalén; y era invierno;",
  "23": "Y Jesús andaba en el templo por el portal de Salomón.",
  "24": "Y le rodearon los judíos y le dijeron: ¿Hasta cuándo quitas nuestra alma? Si tú eres el Cristo, dínoslo abiertamente.",
  "25": "Les respondió Jesús: Os lo he dicho, y no creéis; las obras que yo hago en nombre de mi Padre, éstas dan testimonio de mí;",
  "26": "mas vosotros no creéis, porque no sois de mis ovejas, como os he dicho.",
  "27": "Mis ovejas oyen mi voz, y yo las conozco, y me siguen;",
  "28": "y yo les doy vida eterna y no perecerán para siempre, y nadie las arrebatará de mi mano.",
  "29": "Mi Padre que me las dio, mayor que todos es y nadie las puede arrebatar de la mano de mi Padre.",
  "30": "Yo y el Padre una cosa somos.",
  "31": "Entonces volvieron a tomar piedras los judíos para apedrearle.",
  "32": "Les respondió Jesús: Muchas buenas obras os he mostrado de mi Padre, ¿por cuál obra de esas me apedreáis?",
  "33": "Le respondieron los judíos, diciendo: Por la buena obra no te apedreamos, sino por la blasfemia; y porque tú, siendo hombre, te haces Dios.",
  "34": "Les respondió Jesús: ¿No está escrito en vuestra ley: Yo dije, dioses sois?",
  "35": "Si dijo, dioses, a aquellos a los cuales fue hecha palabra de Dios (y la Escritura no puede ser quebrantada),",
  "36": "¿a quien el Padre santificó y envió al mundo, vosotros decís: Tú blasfemas, porque dije: Hijo de Dios soy?",
  "37": "Si no hago las obras de mi Padre, no me creáis.",
  "38": "Mas si las hago, y aunque a mí no me creáis, creed a las obras; para que conozcáis y creáis que el Padre es en mí, y yo en él.",
  "39": "Por eso procuraban otra vez prenderle; mas él se salió de sus manos;",
  "40": "Y se volvió al otro lado del Jordán, a aquel lugar donde primero había estado bautizando Juan; y permaneció allí.",
  "41": "Y muchos venían a él, y decían que Juan, a la verdad, ninguna señal hizo; mas todo lo que Juan dijo de éste, era verdad.",
  "42": "Y muchos creyeron allí en él."
}