{"1": "<pb/>Mensaje a las siete Iglesias: contenido Al ángel de la Iglesia de Éfeso escríbele: Esto dice el que sujeta en la mano derecha las siete estrellas, el que camina entre las siete lámparas de oro:", "2": "Conozco tus obras, tus fatigas, tu paciencia, que no toleras a los malvados, que has sometido a prueba a los que se dicen apóstoles sin serlo y has comprobado que son falsos;", "3": "has soportado y aguantado por mi causa sin desfallecer.", "4": "Pero tengo algo contra ti: que has abandonado tu amor del principio.", "5": "Fíjate de dónde has caído, arrepiéntete y haz las obras del principio. De lo contrario, si no te arrepientes, vendré y removeré tu lámpara de su puesto.", "6": "Sin embargo tienes a tu favor esto, que detestas la conducta de los nicolaítas como yo la detesto.", "7": "El que tenga oídos escuche lo que dice el Espíritu a las Iglesias. Al vencedor le permitiré comer del árbol de la vida que está en el paraíso de Dios.", "8": "<pb/>Al ángel de la Iglesia de Esmirna escríbele: Esto dice el primero y el último, el que estaba muerto y revivió.", "9": "Conozco tu aflicción y tu pobreza, pero eres rico; sé que te injurian los que se dicen judíos y son más bien la sinagoga de Satanás.", "10": "No te asustes por lo que has de padecer; porque el Diablo va a meter en la cárcel a algunos de ustedes y sufrirán durante diez días. Sé fiel hasta la muerte, y te daré la corona de la vida.", "11": "El que tenga oídos escuche lo que dice el Espíritu a las Iglesias. El vencedor no padecerá la segunda muerte.", "12": "<pb/>Al ángel de la Iglesia de Pérgamo escríbele: Esto dice el que tiene la espada afilada de doble filo.", "13": "Sé que donde tú habitas tiene su trono Satanás. A pesar de todo mantienes mi nombre sin renegar de mí, ni siquiera cuando Antipas, mi testigo fiel, fue asesinado en la ciudad de ustedes, donde habita Satanás.", "14": "Pero tengo algo contra ti: que toleras allí a los que profesan la doctrina de Balaán, que indujo a Balac a poner un tropiezo a los israelitas empujándolos a comer víctimas idolátricas y a cometer inmoralidades sexuales.", "15": "Lo mismo tú toleras a los que profesan la doctrina de los nicolaítas.", "16": "Arrepiéntete; de lo contrario, iré pronto allá para luchar contra ellos con la espada de mi boca.", "17": "El que tenga oídos escuche lo que dice el Espíritu a las Iglesias. Al vencedor le daré del maná escondido, le daré una piedra blanca y grabado en ella un nombre nuevo que sólo conoce el que lo recibe.", "18": "<pb/>Al ángel de la Iglesia de Tiatira escríbele: Esto dice el Hijo de Dios, el que tiene los ojos como llamas de fuego y los pies como bronce lustrado.", "19": "Conozco tus obras, tu amor y tu fe, tu paciencia y tu honradez, tus obras recientes, mejores que las precedentes.", "20": "Pero tengo contra ti que toleras a Jezabel, que se declara profetisa y engaña a mis siervos conduciéndolos a la inmoralidad sexual y a comer carne sacrificada a los ídolos.", "21": "Le he dado tiempo para que se arrepienta, y no quiere arrepentirse de su prostitución.", "22": "Mira, a ella la postraré en cama y a los que cometieron adulterio con ella, si no se arrepienten de su conducta, les enviaré sufrimientos terribles.", "23": "Daré muerte a sus hijos, y sabrán todas las Iglesias que soy yo quien examina entrañas y corazones, para retribuir a cada uno según sus obras.", "24": "A los demás de Tiatira les digo que, si no han aceptado esa doctrina ni aprendido los supuestos secretos de Satanás, no les impondré otra carga.", "25": "Basta que conserven lo que ya tienen hasta que yo vuelva.", "26": "Al vencedor, al que permanezca fiel hasta el final le daré poder sobre las naciones:", "27": "los apacentará con vara de hierro, los quebrará como vaso de arcilla", "28": "-es el poder que recibí de mi Padre-; y le daré la estrella matutina.", "29": "El que tenga oídos escuche lo que dice el Espíritu a las Iglesias."}