{"1": "<pb/>El quinto ángel dio un toque de trompeta: vi un astro caído del cielo a la tierra, que recibió la llave del calabozo del abismo.", "2": "Abrió el pozo del abismo y subió un humo del pozo, como humo de un horno gigante; el sol y el aire se oscurecieron con el humo del pozo.", "3": "Del humo salieron langostas que se extendieron por la tierra. Y recibieron un poder como el que tienen los escorpiones de la tierra.", "4": "Pero les prohibieron hacer daño a la hierba de la tierra o al pasto o a los árboles. Sólo les permitieron hacer daño a los hombres que no llevaban en la frente el sello de Dios;", "5": "no para matarlos, sino para atormentarlos cinco meses. El tormento es como el de un hombre picado por un escorpión.", "6": "En aquel tiempo los hombres buscarán en vano la muerte, desearán morir, y la muerte huirá de ellos.", "7": "Las langostas se parecen a caballos preparados para la batalla; llevan en la cabeza coronas como de oro, tienen rostro como de hombres,", "8": "cabello como de mujer, sus dientes como de león.", "9": "Llevan corazas como de hierro. El rumor de sus alas es como el fragor de muchos carros de caballos corriendo a la batalla.", "10": "Tienen colas como de escorpión, como aguijones, y en la cola poder para hacer daño a los hombres por cinco meses.", "11": "Su rey es el ángel del abismo, cuyo nombre en hebreo es Abadón y en griego Apolión.", "12": "Pasó el primer ay; atención, que detrás llega el segundo.", "13": "El sexto ángel dio un toque de trompeta: escuché una voz que salía de los cuatro salientes del altar de oro que está delante de Dios", "14": "y decía al sexto ángel que tenía la trompeta: Suelta a los cuatro ángeles encadenados junto al río Grande -el Éufrates-.", "15": "Soltaron a los cuatro ángeles, que estaban preparados para una hora de un día de un mes de un año, para matar a una tercera parte de la humanidad.", "16": "Oí el número de los escuadrones de caballería: doscientos millones.", "17": "Éste es el aspecto que vi de los caballos y sus jinetes: llevaban corazas de fuego, color jacinto, y azufre. Las cabezas de los caballos como de leones; de las bocas salía fuego y humo y azufre.", "18": "Por esas tres plagas que salían de su boca, fuego y humo y azufre, pereció una tercera parte de la humanidad.", "19": "Los caballos tienen su fuerza en la boca y en la cola. Sus colas parecen serpientes con cabezas y con ellas hieren.", "20": "El resto de los hombres que no murieron por estas plagas, no se arrepintieron de las obras de sus manos: no dejaron de adorar a los demonios y a los ídolos de oro, plata y bronce, de piedra y madera, que ni ven ni oyen ni caminan.", "21": "No se arrepintieron de sus homicidios, ni de sus brujerías, ni de sus inmoralidades sexuales ni de sus robos."}