{"1": "<pb/>Después escuché en el cielo un rumor como de una gran multitud que decía: ¡Aleluya! A nuestro Dios corresponden la victoria y la gloria y el poder,", "2": "porque son justas y acertadas sus sentencias. Porque ha condenado a la gran prostituta que corrompió al mundo con sus inmoralidades y le ha exigido cuentas de la sangre de sus servidores.", "3": "Y repitieron: ¡Aleluya! El humo de ella asciende por los siglos de los siglos.", "4": "Los veinticuatro ancianos y los cuatro vivientes se postraron y adoraron al Dios sentado en el trono y dijeron: ¡Amén, aleluya!", "5": "La boda del Cordero Del trono salió una voz que decía: Alaben a nuestro Dios, todos sus siervos y fieles, pequeños y grandes.", "6": "Y escuché un rumor como de una gran multitud, como ruido de aguas torrenciales, como fragor de truenos muy fuertes: ¡Aleluya ya reina el Señor, Dios [nuestro] Todopoderoso!", "7": "Alegrémonos, regocijémonos y demos gloria a Dios, porque ha llegado la boda del Cordero, y la novia está preparada.", "8": "La han vestido de lino puro, resplandeciente -el lino son las obras buenas de los santos-.", "9": "<pb/>Me dijo: Escribe: Dichosos los convidados a las bodas del Cordero y añadió: Son palabras auténticas de Dios.", "10": "Caí a sus pies en adoración. Pero me dijo: ¡No lo hagas! Soy siervo como tú y como tus hermanos que mantienen el testimonio de Jesús. A Dios has de adorar. -El testimonio de Jesús es el espíritu profético-.", "11": "<pb/>El jinete victorioso Is 63 Vi el cielo abierto y allí un caballo blanco. Su jinete [se llama] Fiel y Verdadero, Justo en el gobierno y en la guerra.", "12": "Sus ojos son llama de fuego, en la cabeza lleva muchas diademas. Lleva grabado un nombre que solamente él conoce.", "13": "Se envuelve en un manto empapado en sangre. Su nombre es la Palabra de Dios.", "14": "Las tropas celestes lo siguen cabalgando blancos caballos, vestidos de lino blanco limpio.", "15": "De su boca sale una espada afilada para herir a las naciones. Los apacentará con vara de hierro y pisará la cuba del vino de la ardiente ira de Dios Todopoderoso.", "16": "En el manto y sobre el muslo lleva escrito un título: Rey de reyes y Señor de señores.", "17": "Vi un ángel de pie sobre el sol, que gritaba a todas las aves que vuelan por el cielo: Vengan, reúnanse para el gran banquete de Dios.", "18": "Comerán carne de reyes, carne de generales, carne de poderosos, carne de caballos con sus jinetes, carne de libres y esclavos, de pequeños y grandes.", "19": "Vi que la fiera y los reyes del mundo con sus tropas se reunían para luchar contra el jinete y su tropa.", "20": "Cayó prisionera la fiera y con ella el falso profeta que, haciendo señales ante ella, engañaba a los que aceptaban la marca de la fiera y a los que adoraban su imagen. Los dos fueron arrojados vivos al foso de fuego y azufre ardiente.", "21": "Los demás fueron ejecutados con la espada del jinete, la que sale de su boca. Y todas las aves se cebaron en sus carnes."}