{"1": "<pb/>Caída de Babilonia Después vi bajar del cielo a otro ángel, con gran autoridad, y la tierra se deslumbró con su resplandor.", "2": "Gritó con voz potente: ¡Cayó, cayó la Gran Babilonia! Se ha vuelto morada de demonios, guarida de toda clase de espíritus inmundos, guarida de toda clase de aves impuras y repugnantes,", "3": "porque todas las naciones han bebido del vino furioso de su prostitución, y los reyes del mundo han fornicado con ella y los comerciantes del mundo se han enriquecido con su lujo fastuoso.", "4": "Oí otra voz celeste que decía: Pueblo mío, salgan de ella, para no ser cómplice de sus pecados y no sufrir sus castigos.", "5": "Porque sus pecados se apilan hasta el cielo, y el Señor tiene en cuenta sus crímenes.", "6": "Páguenle en su misma moneda, denle el doble por sus acciones; la copa en que preparó sus mezclas llénenla el doble;", "7": "cuanto fue su derroche y su lujo dénselo de pena y tormento. Se decía: Tengo un trono de reina; no quedaré viuda ni pasaré penalidades.", "8": "Por eso, en un día le llegarán sus plagas: matanza, duelo y hambre, y la incendiarán; porque el Señor Dios que la condena es poderoso.", "9": "Por ella llorarán y harán duelo los reyes del mundo que con ella fornicaron y se dieron al lujo, cuando vean el humo de su incendio,", "10": "y desde lejos, por miedo a su tormento, dirán: ¡Ay, ay de la Gran Ciudad, Babilonia la poderosa, que en una hora se cumplió tu sentencia!", "11": "Los comerciantes del mundo llorarán y harán duelo por ella, porque ya nadie compra su mercancía:", "12": "oro y plata, piedras preciosas y perlas, lino y púrpura, seda y escarlata, maderas aromáticas, objetos de marfil, instrumentos de maderas preciosas, de bronce, hierro y mármol,", "13": "canela y especias, perfumes, mirra e incienso, vino y aceite, flor de harina y trigo, vacas y ovejas, caballos, carros, esclavas y esclavos.", "14": "La ganancia que codiciabas se te escapó, tu refinamiento y esplendor los has perdido y no los volverás a encontrar.", "15": "Los comerciantes en esos productos, que se enriquecían con ella, se mantendrán a distancia por miedo a sus tormentos, llorarán y harán duelo", "16": "diciendo: ¡Ay, ay de la Gran Ciudad, que se vestía de lino, púrpura y escarlata, que se enjoyaba con oro, piedras preciosas y perlas!", "17": "Tanta riqueza arrasada en una hora. Todos los pilotos y navegantes, marineros y traficantes marinos se quedarán lejos y, al ver el humo de su incendio,", "18": "gritarán: ¿Quién como la Gran Ciudad?", "19": "Se echarán polvo a la cabeza, llorarán y harán duelo gritando: ¡Ay, ay de la Gran Ciudad, de cuya abundancia se enriquecían los que navegan por el mar; que en una hora ha sido arrasada!", "20": "Alégrense por ella, cielos, santos y apóstoles y profetas, porque, al condenarla a ella, Dios les ha hecho justicia.", "21": "Después un ángel poderoso levantó una piedra como una rueda de molino y la arrojó al mar diciendo: Así será arrojada con ímpetu Babilonia, la Gran Ciudad, y no se la encontrará más.", "22": "No se escuchará en ti sonido de cítaras, cantores, flautistas y trompetas; no habrá allí artesanos de ningún oficio; no se oirá en ti el ruido del molino", "23": "ni brillará en ti la luz de la lámpara, ni se oirá en ti la voz del novio y de la novia. Tus mercaderes eran grandes del mundo, con tus hechicerías se extraviaron todas las naciones,", "24": "en ella se derramó la sangre de profetas y santos y de todos los asesinados en el mundo."}