{"1": "<pb/>El milenio Vi un ángel que bajaba del cielo con la llave del abismo y una enorme cadena en la mano.", "2": "Sujetó al dragón, la serpiente primitiva, que es el Diablo y Satanás, lo encadenó por mil años", "3": "y lo arrojó al abismo. Cerró y selló por fuera, para que no extravíe a las naciones hasta que se cumplan los mil años. Después lo han de soltar por breve tiempo.", "4": "Vi unos tronos, y sentados en ellos los encargados de juzgar; vi también las almas de los que habían sido decapitados por el testimonio de Jesús y la Palabra de Dios, los que no adoraron a la bestia ni su imagen, los que no aceptaron su marca ni en la frente ni en la mano. Vivieron y reinaron con Cristo mil años.", "5": "Los demás muertos no revivieron hasta pasados los mil años. Ésta es la resurrección primera.", "6": "Dichoso y santo el que tome parte en la resurrección primera. No tendrá poder sobre ellos la muerte segunda, sino que serán sacerdotes de Dios y de Cristo y reinarán con él mil años.", "7": "Pasados los mil años soltarán de la prisión a Satanás,", "8": "y saldrá a extraviar a las naciones en las cuatro partes del mundo, a Gog y a Magog. Los reunirá para la batalla, innumerables como la arena del mar.", "9": "Avanzarán sobre la anchura de la tierra y cercarán la fortaleza de los santos y la ciudad amada. Pero caerá un rayo del cielo que los consumirá.", "10": "El Diablo que los había engañado fue arrojado al foso de fuego y azufre, con la fiera y el falso profeta: allí serán atormentados día y noche por los siglos de los siglos.", "11": "<pb/>El juicio Vi un trono grande y blanco y a uno sentado en él. De su presencia huyeron la tierra y el cielo sin dejar rastro.", "12": "Vi a los muertos, grandes y pequeños, de pie ante el trono. Se abrieron los libros, y se abrió también el libro de la vida. Los muertos fueron juzgados por sus obras, según lo escrito en los libros.", "13": "El mar devolvió sus muertos. Muerte y abismo devolvieron sus muertos, y cada uno fue juzgado según sus obras.", "14": "Muerte y abismo fueron arrojados al foso de fuego -ésta es la muerte segunda, el foso de fuego-.", "15": "Quien no esté inscrito en el libro de la vida será arrojado al foso de fuego."}