{"1": "\\'e0 Alef<br/> ¡Cómo <i>YAHWEH</i>, en su ira,<br/> ha oscurecido a la hija de Tziyon! <br/> El ha echado desde el cielo a tierra <br/> la gloria de Yisra'el, <br/> se ha olvidado del estrado de sus pies [el Lugar Kadosh] <br/> en el día de su ira.", "10": "\\'e9 Yod<br/><br/> Los ancianos de la hija de Tziyon <br/> se sientan en la tierra en silencio. <br/> Ellos han echado polvo sobre sus cabezas; <br/> ellos se ha ceñido con cilicio. <br/> Las principales vírgenes de Yerushalayim<br/> han sido echadas a tierra. ", "11": "\\'eb Kaf<br/> Mis ojos están gastados de llorar,  <br/> mi corazón está atribulado; <br/> mi gloria ha sido echada a tierra <br/> por la destrucción de la hija de mi pueblo <br/> porque pequeños e infantes se están desmayando <br/> en las calles de la ciudad.", "12": "\\'ec Lamed<br/> Ellos preguntan a sus madres constantemente:\"¿Dónde hay maíz y vino?\"<br/> Mientras desmayan como hombres heridos <br/> en las calles de la ciudad,<br/> mientras sus almas eran derramadas <br/> en los pechos de su madre.", "13": "\\'ee Mem<br/> ¿Qué se puede decir de ti, qué se puede comparar contigo, <br/> O hija de Yerushalayim?<br/> ¿Quién te salvará y te confortará,<br/> O virgen hija de Tziyon?<br/> Porque la copa de tu destrucción está agrandada; <br/> ¿quién te puede sanar?", "14": "\\'f0 Nun<br/> Tus profetas han visto para ti <br/> vanidad y locura, <br/> y no han descubierto tu iniquidad <br/> para evitar tu cautiverio,<br/> sino que han visto para ti <br/> vanas cargas y visiones inservibles.", "15": "\\'f1 Samej<br/> Todos los que pasan por el camino <br/> aplauden sobre ti, <br/> chiflando y meneando sus cabezas <br/> a la hija de Yerushalayim: \"¿Esta ciudad fue llamada <br/> la corona de alegría de toda la tierra?\"", "16": "\\'f2 Ayin<br/> Todos tus enemigos <br/> han abierto sus bocas para burlarse de ti.<br/> Ellos chiflan y rechinan sus dientes, <br/> ellos dicen: \"¡Nos la hemos tragado! <br/> ¡Este es el día que estábamos esperando, <br/> lo hemos encontrado, y lo hemos visto!\"", "17": "\\'f4 Pei<br/> <i>YAHWEH</i> ha hecho lo que El planeó, <br/> El ha cumplido su palabra, <br/> aun las cosas que El ordenó en tiempos antiguos.<br/> El ha derribado y no ha perdonado, <br/> El ha dejado que el enemigo se regocije sobre ti, <br/> y ha exaltado el cuerno de aquel que te ha afligido.", "18": "\\'f6 Tzadik<br/> Sus corazones clamaron a <i>YAHWEH</i>: \"¡Muro de la hija de Tziyon! <br/> ¡Qué tus lágrimas fluyan<br/> como un torrente día y noche! <br/> ¡No te des tregua, <br/> no le des descanso a tus ojos!", "19": "\\'f7 Kuf\"¡Levántate! ¡Regocíjate en la noche <br/> al comienzo de tu velada! <br/> ¡Derrama tu corazón como agua <br/> delante del rostro de <i>YAHWEH</i>! <br/> Levanta tus manos a El <br/> por las vidas de tus infantes,<br/> que se están desmayando de hambre <br/> en todas las esquinas de todas las calles.\"", "2": "\\'e1 Beit<br/> En el día de Su ira <i>YAHWEH</i> la aplastó <br/> como en el mar, y no ha perdonado. <br/> En su furia El derribó todas las cosas bellas de Ya'akov, <br/> El ha derribado a tierra todas las fortalezas <br/> de la hija de Yahudáh, <br/> El ha profanando sus reyes y sus príncipes.", "20": "\\'f8 Reish<br/> ¡Contempla, O <i>YAHWEH</i>, y ve <br/> a quién has atormentado así! <br/> ¿Deben las mujeres comerse el fruto de sus vientres? <br/> La trama ha hecho recogida,<br/> ¿Serán muertos los infantes amamantado en los pechos? <br/> ¿Asesinarás Tú a los <i>kohanim</i> y profetas <br/> en el Lugar Kadosh de <i>YAHWEH</i>?", "21": "\\'f9 Shin<br/> Jóvenes y ancianos yacen <br/> en la tierra en las calles,<br/> mis vírgenes y hombres jóvenes <br/> han ido al cautiverio,<br/> los has matado por la espada y por hambruna.<br/> En el día de tu ira Tú los has destrozado, <br/> Tú no has perdonado.", "22": "\\'fa Tav<br/> Tú has llamado a mis extranjeros de alrededor,<br/> a un día solemne. <br/> En el día de la ira de <i>YAHWEH</i>,<br/> ni uno escapó; ni uno sobrevivió – <br/> donde Yo he fortalecido y multiplicado<br/> todos mis enemigos.", "3": "\\'e2 Gimel<br/> En su ira furiosa El quebrantó<br/> todo el cuerno de Yisra'el, <br/> retiró su protectora mano derecha <br/> cuando se acercó el enemigo,<br/> y encendió una llama en Ya'akov como fuego ardiente<br/> devorando todo en derredor.", "4": "\\'e3 Dalet<br/> El tensó su arco como un enemigo, <br/> su mano derecha fortalecida como un adversario.<br/> Ha destruido todas las cosas deseables de mi ojo <br/> en el Tabernáculo de la hija de Tziyon, <br/> El derramó su furia como fuego.", "5": "\\'e4 Hei<br/> <i>YAHWEH</i> se volvió como un enemigo; <br/> El aplastó a Yisra'el, como en el mar,<br/> aplastó todos sus palacios, <br/> y destruyó todas sus fortalezas.<br/> Para la hija de Yahudáh<br/> El ha multiplicado los afligidos y humillados.", "6": "\\'e5 Vav<br/> El ha dispersado su Tabernáculo tan fácil como una viña, <br/> El ha estropeado sus festividades, <br/> <i>YAHWEH</i> ha olvidado<br/> los tiempos designados y los <i>Shabbatot</i>. <br/> los cuales designó en Tziyon<br/> En la furia de su ira <br/> El desconcertó al rey, y <i>kohen</i>, y al príncipe.", "7": "\\'e6 Zain<br/> <i>YAHWEH</i> ha rechazado su altar,<br/> El ha desechado su Lugar Kadosh <br/> y ha quebrado por la mano del enemigo<br/> los muros de su palacio, <br/> ellos han levantado tal gritería en la casa de <i>YAHWEH</i> <br/> que sonaba como un día de festividad.", "8": "\\'e7 Jet<br/> <i>YAHWEH</i> se volvió para destruir <br/> el muro de la hija de Tziyon.<br/> Lo midió con su cordel y no detuvo su mano <br/> hasta que todo estaba en ruinas. <br/> El trajo dolor a baluarte y muro; <br/> juntos yacen desmoronados.", "9": "\\'e8 Tet<br/> Sus puertas se han hundido en la tierra; <br/> El ha destruido y roto en pedazos sus barrotes.<br/> Su rey y regidores están entre los <i>Goyim</i>, <br/> ya no hay más <i>Toráh</i>, <br/> y sus profetas ya no reciben visiones de <i>YAHWEH</i>. "}