{"1": "Recuerda, O <i>YAHWEH</i>, lo que nos ha sucedido a nosotros; <br/> contempla y mira nuestra desgracia.", "10": "Nuestra piel está tan negra como la estufa <br/> a causa del marchitante golpe de la hambruna.", "11": "Ellos han violado a las mujeres de Tziyon, <br/> las vírgenes en las ciudades de Yahudáh.", "12": "Los príncipes son colgados de sus manos,<br/> los ancianos no fueron honrados.", "13": "Los hombres más escogidos alzaron [su voz] llorando, <br/> los niños se tambalean bajo las cargas de leña.", "14": "Los ancianos han desertado la puerta de la ciudad, <br/> los jóvenes han olvidado sus cantos.", "15": "La alegría se ha desvanecido de nuestros corazones,<br/> nuestra danza se ha convertido en luto.", "16": "La corona ha caído de nuestras cabezas.<br/> ¡Ay de nosotros! Porque hemos pecado.", "17": "Por esto la tristeza ha venido, <br/> nuestros corazones están entristecidos;<br/> por esto nuestros ojos se han nublado.", "18": "Es a causa del Monte Tziyon, tan despojado <br/> que los chacales lo han poseído.", "19": "Pero Tú, O <i>YAHWEH</i>, reinarás por siempre; <br/> tu trono permanece por todas las generaciones.", "2": "Nuestra herencia ha sido entregada a extraños,<br/> nuestros hogares a extranjeros.", "20": "¿Por qué nunca te recuerdas de nosotros? <br/> ¿Por qué nos abandonas por tanto tiempo?", "21": "O <i>YAHWEH</i>, vuélvenos a ti; y regresaremos; <br/> renueva nuestros días, como fueron en el pasado.", "22": "Porque Tú ciertamente nos has rechazado <br/> tú has estado muy airado con nosotros.<br/> [O <i>YAHWEH</i>, vuélvenos a ti; y regresaremos;<br/> renueva nuestros días, como fueron en el pasado]", "3": "Nos hemos convertido en huérfanos sin padre <br/> nuestras madres son como viudas.", "4": "Tenemos que pagar para beber nuestra propia agua;<br/> tenemos que comprar nuestra propia leña.<br/> El yugo [por carga] está en nuestras cervices.", "5": "Hemos sido perseguidos; <br/> trabajamos hasta que estamos exhaustos, mas no nos dan descanso.", "6": "Mitzrayim nos dio la mano, <br/> y Ashur para su propia satisfacción.", "7": "Nuestros padres pecaron y ya no existen; <br/> cargamos con el peso de sus iniquidades.", "8": "Somos gobernados por sirvientes, <br/> y no hay nadie para salvarnos de su mano.", "9": "Tenemos nuestra comida al peligro de nuestras vidas <br/> a causa de la espada en el desierto."}