{
  "1": "Felices los de conducta intachable, los que caminan en la ley del Señor.",
  "2": "Felices los que guardan sus mandatos y los buscan con todo el corazón,",
  "3": "los que no han cometido mal alguno y marchan por sus caminos.",
  "4": "Tú estableciste tus preceptos para que se cumplieran fielmente.",
  "5": "¡Ojalá mi conducta fuera firme en el respeto a tus normas!",
  "6": "Entonces no me sonrojaría al ver todos tus mandamientos.",
  "7": "Te daré gracias sinceramente cuando aprenda tus justos decretos.",
  "8": "Yo quiero respetar tus normas, ¡no me abandones por completo!",
  "9": "¿Cómo podrá un joven portarse rectamente? Viviendo de acuerdo a tu palabra.",
  "10": "De todo corazón te busco, no dejes que incumpla tus mandatos.",
  "11": "Guardo tus palabras en mi corazón para así no pecar contra ti.",
  "12": "Bendito seas, Señor, enséñame tus normas.",
  "13": "Yo proclamo con mis labios todos los decretos de tu boca.",
  "14": "Al seguir tus mandatos me alegro más que en todas las riquezas.",
  "15": "Meditaré tus preceptos y contemplaré tus sendas.",
  "16": "En tus normas me deleitaré, no he de olvidar tu palabra.",
  "17": "Favorece a tu siervo: viviré y respetaré tu palabra.",
  "18": "Abre mis ojos para que vea las maravillas de tu ley.",
  "19": "Soy extranjero en esta tierra, no me ocultes tus mandamientos.",
  "20": "Me consumo anhelando sin cesar tus decisiones.",
  "21": "Tú reprendes a los soberbios, maldito quien se aparte de tus mandatos.",
  "22": "Aleja de mí la burla y la mofa, que yo guardo tus mandamientos.",
  "23": "Aunque conspiren contra mí los poderosos, tu siervo medita tus normas.",
  "24": "Tus mandatos son mi deleite, ellos son mis consejeros.",
  "25": "Estoy postrado en el polvo, dame la vida según tu promesa.",
  "26": "Te conté mis avatares y me escuchaste, enséñame tus normas.",
  "27": "Enséñame la senda de tus preceptos, que yo meditaré tus maravillas.",
  "28": "Me estoy consumiendo de pena, confórtame según tu promesa.",
  "29": "Aparta de mí el camino falso y dame la gracia de tu ley.",
  "30": "Escogí el camino de la fidelidad, he tenido presentes tus decisiones;",
  "31": "me he adherido a tus mandamientos, Señor, no me defraudes.",
  "32": "Correré por la senda de tus mandatos y tú alegrarás mi corazón.",
  "33": "Muéstrame, Señor, el camino de tus normas, que yo las guardaré hasta el fin.",
  "34": "Instrúyeme para cumplir tu ley, la respetaré de todo corazón.",
  "35": "Guíame por la senda de tus mandamientos, porque en ella me complazco.",
  "36": "Inclina mi corazón a tus mandatos y no hacia la riqueza.",
  "37": "Aparta mi vista de lo que es vano, haz que viva en tu camino.",
  "38": "Cumple la promesa que hiciste a este tu siervo que te honra.",
  "39": "Aleja de mí la burla que me inquieta, porque son buenas tus decisiones.",
  "40": "Siento amor por tus preceptos, por tu justicia dame vida.",
  "41": "Cólmame, Señor, de tu amor, sálvame según tu promesa;",
  "42": "podré así replicar al que me humilla, pues yo confío en tu palabra.",
  "43": "No apartes de mi boca la palabra sincera, que en tus decisiones pongo mi esperanza.",
  "44": "Respetaré tu ley constantemente, por siempre jamás la cumpliré.",
  "45": "Caminaré sin estorbos, porque busco tus preceptos.",
  "46": "Proclamaré ante los reyes tus mandatos sin sentir vergüenza alguna.",
  "47": "Me deleitaré en tus mandamientos porque los amo intensamente;",
  "48": "hacia ellos alzaré mis manos, meditando tus normas.",
  "49": "Recuerda la promesa hecha a tu siervo, la que mantiene mi esperanza.",
  "50": "Esto me consuela cuando sufro: que tu promesa me da vida.",
  "51": "Mucho me insultan los soberbios, pero yo no me aparto de tu ley.",
  "52": "Recuerdo, Señor, tus decretos de antaño, y en ellos encuentro consuelo.",
  "53": "Me invade el furor por los malvados, por aquellos que abandonan tu ley.",
  "54": "Tus normas eran cantos para mí cuando vivía en el destierro.",
  "55": "Señor, de noche recuerdo tu nombre y tengo respeto por tu ley.",
  "56": "A mí me corresponde guardar tus preceptos.",
  "57": "El Señor es mi heredad, he prometido guardar tus palabras.",
  "58": "Te imploro de todo corazón, apiádate de mí según tu promesa.",
  "59": "He reflexionado sobre mi conducta, me comporto según tus mandatos.",
  "60": "Sin demorarme me he apresurado a respetar tus mandamientos.",
  "61": "Las redes de los malvados me cercaban, pero yo no he olvidado tu ley.",
  "62": "Me levanto en mitad de la noche para alabarte por tus justos decretos.",
  "63": "Soy amigo de cuantos te veneran, de los que respetan tus preceptos.",
  "64": "Tu amor, Señor, llena la tierra, enséñame tus normas.",
  "65": "Fuiste bueno con tu siervo, según tu promesa, Señor.",
  "66": "Enséñame el buen juicio y el saber, que en tus mandatos yo confío.",
  "67": "Antes de haber sufrido pequé, pero ahora respeto tu palabra.",
  "68": "Tú eres bueno y haces el bien, enséñame tus normas.",
  "69": "Los soberbios me calumnian, pero yo guardo sinceramente tus preceptos.",
  "70": "Su corazón es insensible, yo, en cambio, me deleito en tu ley.",
  "71": "Me vino bien haber sufrido para así aprender tus normas.",
  "72": "Prefiero la ley de tu boca a miles de monedas de oro y plata.",
  "73": "Tus manos me hicieron y me formaron; hazme entender y aprenderé tus mandatos.",
  "74": "Quienes te veneran se alegran al verme, porque en tu palabra pongo mi esperanza.",
  "75": "Yo sé, Señor, que tus decretos son justos, que con razón me hiciste sufrir.",
  "76": "Que sea tu amor mi consuelo, según la promesa hecha a tu siervo.",
  "77": "Que tu piedad venga a mí y viviré, pues tu ley hace mis delicias.",
  "78": "Que se avergüencen los soberbios, los que sin razón me afligieron; por mi parte, medito tus preceptos.",
  "79": "Que vengan a mí quienes te veneran, quienes conocen tus mandatos.",
  "80": "Sea mi corazón fiel a tus normas y no tendré que avergonzarme.",
  "81": "Yo ansío tu salvación, en tu palabra pongo mi esperanza.",
  "82": "Se consumen mis ojos por tu promesa y me pregunto: «¿Cuándo te apiadarás de mí?».",
  "83": "Soy como un odre arrugado por el humo, pero no he olvidado tus normas.",
  "84": "¿Cuánto tiempo vivirá tu siervo? ¿Cuándo juzgarás a quienes me persiguen?",
  "85": "Me han cavado fosas los soberbios, los que no viven de acuerdo a tu ley.",
  "86": "Todos tus mandamientos son verdad, ayúdame, que me persiguen sin motivo.",
  "87": "En esta tierra casi me destruyen, pero yo no abandoné tus preceptos.",
  "88": "Mantenme vivo por tu amor, que yo respetaré los mandatos de tu boca.",
  "89": "Señor, tu palabra es eterna, en los cielos permanece firme.",
  "90": "Tu fidelidad dura por generaciones, tú fundaste la tierra y ella persiste.",
  "91": "Todo permanece según lo decretaste, cuanto existe está a tu servicio.",
  "92": "Si tu ley no hiciera mis delicias, habría perecido en mi dolor.",
  "93": "No olvidaré nunca tus preceptos, pues con ellos me das vida.",
  "94": "Tuyo soy, sálvame, que yo he buscado tus preceptos.",
  "95": "Los malvados pretenden destruirme, mas yo sigo atento a tus mandatos.",
  "96": "He visto que todo lo perfecto es limitado, pero es inabarcable tu mandato.",
  "97": "¡Cuánto amo tu ley! Sobre ella medito todo el día.",
  "98": "Más sabio que mis rivales me hace tu mandato, porque él está siempre conmigo.",
  "99": "Soy más docto que todos mis maestros, porque tus mandamientos medito.",
  "100": "Soy más sensato que los ancianos, porque guardo tus preceptos.",
  "101": "Aparto mis pies del mal camino para así respetar tu palabra.",
  "102": "No me desvío de tus decretos, pues tú mismo me has instruido.",
  "103": "¡Qué dulce a mi paladar es tu palabra, en mi boca es más dulce que la miel!",
  "104": "Gracias a tus preceptos soy sensato, por eso odio los senderos falsos.",
  "105": "Tu palabra es antorcha de mis pasos, es la luz en mi sendero.",
  "106": "Hice un juramento y lo mantengo: guardaré tus justos decretos.",
  "107": "Señor, es intenso mi dolor, hazme vivir según tu promesa.",
  "108": "Acepta, Señor, las plegarias de mi boca y enséñame tus decretos.",
  "109": "Siempre estoy en peligro, pero no olvido tu ley.",
  "110": "Los malvados me tendieron una trampa, pero yo no me aparté de tus preceptos.",
  "111": "Mi heredad perpetua son tus mandamientos, alegría de mi corazón.",
  "112": "He decidido cumplir tus normas, mi recompensa será eterna.",
  "113": "Odio a los hipócritas y amo, en cambio, tu ley.",
  "114": "Tú eres mi refugio y mi escudo, en tu palabra pongo mi esperanza.",
  "115": "¡Alejaos de mí, malvados, que yo guardaré los mandatos de mi Dios!",
  "116": "Protégeme según tu promesa y viviré, no defraudes mi esperanza.",
  "117": "Socórreme y estaré a salvo, me entregaré siempre a tus normas.",
  "118": "Desprecias a quien se aparta de tus normas, porque es mentira su astucia.",
  "119": "Rechazas como escoria a los malvados del país y por eso yo amo tus mandatos.",
  "120": "Mi ser se estremece ante ti, por tus decretos te venero.",
  "121": "He seguido la justicia y el derecho, no me entregues a mis opresores.",
  "122": "Favorece a tu siervo, que los soberbios no me humillen.",
  "123": "Se nublan mis ojos esperando tu auxilio, tu promesa de justicia.",
  "124": "Trata a tu siervo de acuerdo con tu amor y enséñame tus normas.",
  "125": "Yo soy tu siervo, instrúyeme para que pueda conocer tus mandatos.",
  "126": "Señor, ya es tiempo de actuar: tu ley ha sido violada.",
  "127": "Por eso amo tus mandamientos y al oro más puro los prefiero;",
  "128": "por eso encuentro justos todos tus preceptos y aborrezco los senderos falsos.",
  "129": "Tus mandatos son admirables, por eso yo los observo.",
  "130": "Explicar tu palabra es fuente de luz, hace que aprendan los sencillos.",
  "131": "Abro mi boca y suspiro, porque anhelo tus mandamientos.",
  "132": "Atiéndeme, apiádate de mí; así lo haces con quienes aman tu nombre.",
  "133": "Afianza mis pasos con tu promesa, que no me domine mal alguno.",
  "134": "Líbrame de la opresión del ser humano y podré respetar tus decretos.",
  "135": "Que brille tu rostro sobre tu siervo, enséñame tus normas.",
  "136": "Vierten mis ojos ríos de agua, porque no se respeta tu ley.",
  "137": "Señor, tú eres justo, son rectas tus decisiones.",
  "138": "Has establecido tus mandatos con plena fidelidad y justicia.",
  "139": "Mi celo me consume, porque olvidan mis rivales tus palabras.",
  "140": "Tu promesa es genuina, por eso la ama tu siervo.",
  "141": "Soy pequeño y despreciado, mas no olvido tus preceptos.",
  "142": "Tu justicia es justicia perenne, tu ley es fuente de verdad.",
  "143": "Aunque el pesar y la angustia me invadan, tus mandamientos son mi delicia.",
  "144": "Por siempre son justos tus mandatos, hazme entenderlos y seguiré viviendo.",
  "145": "Clamo con todo el corazón; respóndeme, Señor, y cumpliré tus normas.",
  "146": "Yo te invoco, sálvame y observaré tus mandamientos.",
  "147": "Antes del alba me levanto y pido auxilio, en tus palabras pongo mi esperanza.",
  "148": "Antes de la aurora abro mis ojos, para así reflexionar en tu promesa.",
  "149": "Escucha mi grito por tu amor; por tu justicia, Señor, dame vida.",
  "150": "Gentes infames se acercan, gentes que están lejos de tu ley.",
  "151": "Pero tú, Señor, estás cerca, todos tus mandatos son verdad.",
  "152": "Hace mucho que sé que tus mandatos los has establecido para siempre.",
  "153": "Mira mi pesar y líbrame, que no he olvidado tu ley.",
  "154": "Defiende mi causa, sálvame, dame vida según tu promesa.",
  "155": "La salvación está lejos de los malvados, pues no les preocupan tus normas.",
  "156": "Señor, tu misericordia es inmensa, dame vida según tu justicia.",
  "157": "Muchos me persiguen y me acosan, pero yo no me he apartado de tus normas.",
  "158": "He visto traidores que detesto, porque no han respetado tu promesa.",
  "159": "Observa cómo amo tus preceptos; Señor, por tu amor, dame la vida.",
  "160": "Esencia de tu palabra es la verdad, son eternos tus justos decretos.",
  "161": "Sin razón los poderosos me persiguen, pero lo único que yo respeto es tu palabra.",
  "162": "Me alegro tanto por tu promesa como quien halla un gran botín.",
  "163": "Odio y detesto la mentira, estoy enamorado de tu ley.",
  "164": "Siete veces al día te alabo por tus justas decisiones.",
  "165": "Gozan de paz quienes aman tu ley, no encuentran obstáculo alguno.",
  "166": "Señor, tu salvación espero, cumplo tus mandamientos;",
  "167": "yo respeto tus mandatos y los amo intensamente.",
  "168": "Respeto tus preceptos y mandatos, eres testigo de toda mi conducta.",
  "169": "Señor, que mi grito llegue hasta ti, hazme entender según tu palabra.",
  "170": "Atiende, Señor, mi súplica; sálvame tú según tu promesa.",
  "171": "Que mis labios proclamen tu alabanza, porque tú me enseñas tus normas.",
  "172": "Que mi lengua pregone tu promesa, pues todos tus mandatos son justos.",
  "173": "Que tu mano venga en mi ayuda, porque yo escogí tus preceptos.",
  "174": "Anhelo, Señor, tu salvación, tu ley constituye mi delicia.",
  "175": "Que yo viva para alabarte, que tus preceptos me ayuden.",
  "176": "Ando errante como oveja descarriada; ven a buscar a tu siervo, que no olvido tus mandatos."
}