{
  "1": "Señor, escucha mi ruego, que mi grito llegue a ti.",
  "2": "No me ocultes tu rostro cuando estoy angustiado; acerca hacia mí tu oído, respóndeme pronto si te llamo.",
  "3": "Pues mi vida se desvanece como el humo, mis huesos arden como una hoguera;",
  "4": "mi corazón se seca como hierba segada, hasta de comer mi pan me olvido.",
  "5": "De tanto gritar sollozando tengo los huesos pegados a la piel.",
  "6": "Me parezco al pelícano del yermo, soy como el búho de las ruinas.",
  "7": "No puedo dormir, aquí estoy como ave solitaria en un tejado.",
  "8": "Sin cesar mis enemigos me injurian, furiosos contra mí me maldicen.",
  "9": "En vez de pan me alimento de polvo, mezclo la bebida con mi llanto",
  "10": "a causa de tu enojo y de tu cólera, pues tú me alzaste y me abatiste luego.",
  "11": "Es mi vida como sombra que declina, como la hierba me voy marchitando.",
  "12": "Pero tú, Señor, reinas por siempre, tu recuerdo dura por generaciones.",
  "13": "Tú te alzarás, te apiadarás de Sion, que es hora ya de apiadarse de ella, que el plazo ya se ha cumplido.",
  "14": "Tus siervos aman sus piedras, sienten piedad de sus ruinas.",
  "15": "Venerarán las naciones tu nombre, Señor, y tu gloria los reyes de la tierra;",
  "16": "cuando el Señor reconstruya Sion, cuando se muestre en toda su gloria,",
  "17": "cuando atienda la súplica del pobre y no desprecie su oración.",
  "18": "Quede esto escrito para la generación futura, que el pueblo que nazca alabe a Dios;",
  "19": "el Señor mira desde su santo cielo, observa la tierra desde el firmamento",
  "20": "para escuchar el grito del cautivo, para librar a los reos de muerte.",
  "21": "Será aclamado en Sion el Señor y en Jerusalén se proclamará su alabanza,",
  "22": "cuando pueblos y reinos se reúnan para servir al Señor.",
  "23": "Él doblegó mi fuerza en el camino, él hizo más corta mi vida.",
  "24": "Yo digo: «Dios mío, no me lleves en mitad de mi vida». Tus años duran por generaciones;",
  "25": "tú antaño fundaste la tierra, y el cielo es obra de tus manos.",
  "26": "Ellos perecen y tú perduras, se desgastan todos como la tela; tú como a un traje los cambias y ellos se desvanecen.",
  "27": "Pero tú eres el mismo y no se acaban tus años.",
  "28": "Habitarán seguros los hijos de tus siervos, permanecerá ante ti su descendencia."
}