{
  "1": "Un día Sansón fue a Gaza, donde vio a una prostituta. Entonces entró para pasar la noche con ella.",
  "2": "Al pueblo de Gaza se le anunció: «¡Sansón ha venido aquí!» Así que rodearon el lugar y toda la noche estuvieron al acecho junto a la puerta de la ciudad. Se quedaron quietos durante toda la noche diciéndose: «Lo mataremos al amanecer.»",
  "3": "Pero Sansón estuvo acostado allí hasta la medianoche; luego se levantó y arrancó las puertas de la entrada de la ciudad, junto con sus dos postes, con cerrojo y todo. Se las echó al hombro y las llevó hasta la cima del monte que está frente a Hebrón.",
  "4": "Pasado algún tiempo, Sansón se enamoró de una mujer del valle de Sorec, que se llamaba Dalila.",
  "5": "Los jefes de los filisteos fueron a verla y le dijeron: «Sedúcelo, para que te revele el secreto de su tremenda fuerza y cómo podemos vencerlo, de modo que lo atemos y lo tengamos sometido. Cada uno de nosotros te dará mil cien monedas de plata.»",
  "6": "Dalila le dijo a Sansón: —Dime el secreto de tu tremenda fuerza, y cómo se te puede atar y dominar.",
  "7": "Sansón le respondió: —Si se me ata con siete cuerdas de arco que todavía no estén secas, me debilitaré y seré como cualquier otro hombre.",
  "8": "Los jefes de los filisteos le trajeron a ella siete cuerdas de arco que aún no se habían secado, y Dalila lo ató con ellas.",
  "9": "Estando unos hombres al acecho en el cuarto, ella le gritó: —¡Sansón, los filisteos se lanzan sobre ti! Pero él rompió las cuerdas como quien rompe un pedazo de cuerda chamuscada. De modo que no se descubrió el secreto de su fuerza.",
  "10": "Dalila le dijo a Sansón: —¡Te burlaste de mí! ¡Me dijiste mentiras! Vamos, dime cómo se te puede atar.",
  "11": "—Si se me ata firmemente con sogas nuevas, sin usar —le dijo él—, me debilitaré y seré como cualquier otro hombre.",
  "12": "Mientras algunos filisteos estaban al acecho en el cuarto, Dalila tomó sogas nuevas y lo ató, y luego le gritó: —¡Sansón, los filisteos se lanzan sobre ti! Pero él rompió las sogas que ataban sus brazos, como quien rompe un hilo.",
  "13": "Entonces Dalila le dijo a Sansón: —¡Hasta ahora te has burlado de mí, y me has dicho mentiras! Dime cómo se te puede atar. —Si entretejes las siete trenzas de mi cabello con la tela del telar, y aseguras ésta con la clavija —respondió él—, me debilitaré y seré como cualquier otro hombre. Entonces, mientras él dormía, Dalila tomó las siete trenzas de Sansón, las entretejió con la tela",
  "14": "y las aseguró con la clavija. Una vez más ella le gritó: «¡Sansón, los filisteos se lanzan sobre ti!» Sansón despertó de su sueño y arrancó la clavija y el telar, junto con la tela.",
  "15": "Entonces ella le dijo: «¿Cómo puedes decir que me amas, si no confías en mí? Ya van tres veces que te burlas de mí, y aún no me has dicho el secreto de tu tremenda fuerza.»",
  "16": "Como todos los días lo presionaba con sus palabras, y lo acosaba hasta hacerlo sentirse harto de la vida,",
  "17": "al fin se lo dijo todo. «Nunca ha pasado navaja sobre mi cabeza —le explicó—, porque soy nazareo, consagrado a Dios desde antes de nacer. Si se me afeitara la cabeza, perdería mi fuerza, y llegaría a ser tan débil como cualquier otro hombre.»",
  "18": "Cuando Dalila se dio cuenta de que esta vez le había confiado todo, mandó llamar a los jefes de los filisteos, y les dijo: «Vuelvan una vez más, que él me lo ha confiado todo.» Entonces los gobernantes de los filisteos regresaron a ella con la plata que le habían ofrecido.",
  "19": "Después de hacerlo dormir sobre sus rodillas, ella llamó a un hombre para que le cortara las siete trenzas de su cabello. Así comenzó a dominarlo. Y su fuerza lo abandonó.",
  "20": "Luego ella gritó: «¡Sansón, los filisteos se lanzan sobre ti!» Sansón despertó de su sueño y pensó: «Me escaparé como las otras veces, y me los quitaré de encima.» Pero no sabía que el SEÑOR lo había abandonado.",
  "21": "Entonces los filisteos lo capturaron, le arrancaron los ojos y lo llevaron a Gaza. Lo sujetaron con cadenas de bronce, y lo pusieron a moler en la cárcel.",
  "22": "Pero en cuanto le cortaron el cabello, le comenzó a crecer de nuevo.",
  "23": "Los jefes de los filisteos se reunieron para festejar y ofrecerle un gran sacrificio a Dagón, su dios, diciendo: «Nuestro dios ha entregado en nuestras manos a Sansón, nuestro enemigo.»",
  "24": "Cuando el pueblo lo vio, todos alabaron a su dios diciendo: «Nuestro dios ha entregado en nuestras manos a nuestro enemigo, al que asolaba nuestra tierra y multiplicaba nuestras víctimas.»",
  "25": "Cuando ya estaban muy alegres, gritaron: «¡Saquen a Sansón para que nos divierta!» Así que sacaron a Sansón de la cárcel, y él les sirvió de diversión. Cuando lo pusieron de pie entre las columnas,",
  "26": "Sansón le dijo al muchacho que lo llevaba de la mano: «Ponme donde pueda tocar las columnas que sostienen el templo, para que me pueda apoyar en ellas.»",
  "27": "En ese momento el templo estaba lleno de hombres y mujeres; todos los jefes de los filisteos estaban allí, y en la parte alta había unos tres mil hombres y mujeres que se divertían a costa de Sansón.",
  "28": "Entonces Sansón oró al SEÑOR: «Oh soberano SEÑOR, acuérdate de mí. Oh Dios, te ruego que me fortalezcas sólo una vez más, y déjame de una vez por todas vengarme de los filisteos por haberme sacado los ojos.»",
  "29": "Luego Sansón palpó las dos columnas centrales que sostenían el templo y se apoyó contra ellas, la mano derecha sobre una y la izquierda sobre la otra.",
  "30": "Y gritó: «¡Muera yo junto con los filisteos!» Luego empujó con toda su fuerza, y el templo se vino abajo sobre los jefes y sobre toda la gente que estaba allí. Fueron muchos más los que Sansón mató al morir, que los que había matado mientras vivía.",
  "31": "Sus hermanos y toda la familia de su padre descendieron para recogerlo. Lo llevaron de regreso y lo sepultaron entre Zora y Estaol, en la tumba de su padre Manoa. Sansón había gobernado a Israel durante veinte años."
}