{"1": "Habló Jehová a Moisés y le dijo:", "10": "de la manera que se le quita al buey del sacrificio de paz, y el sacerdote la hará arder sobre el altar del holocausto.", "11": "Pero la piel del becerro, toda su carne, con su cabeza, sus piernas, sus intestinos y su estiércol,", "12": "en fin, todo el becerro, lo sacará fuera del campamento a un lugar limpio, donde se echan las cenizas, y lo quemará al fuego sobre la leña. Será quemado donde se echan las cenizas.", "13": "»Si ha sido toda la congregación de Israel la que ha errado involuntariamente, aunque la falta haya quedado oculta a los ojos del pueblo, son culpables de haber hecho algo contra alguno de los mandamientos de Jehová en cosas que no se han de hacer,", "14": "y en cuanto llegue a ser conocido el pecado que han cometido, la congregación ofrecerá un becerro, como expiación. Lo llevarán delante del Tabernáculo de reunión,", "15": "los ancianos de la congregación pondrán sus manos sobre la cabeza del becerro delante de Jehová, y en presencia de Jehová degollarán aquel becerro.", "16": "Luego el sacerdote ungido llevará parte de la sangre del becerro al Tabernáculo de reunión,", "17": "el sacerdote mojará su dedo en la sangre, y con ella rociará siete veces delante de Jehová frente al velo.", "18": "De aquella sangre pondrá sobre los cuernos del altar que está delante de Jehová en el Tabernáculo de reunión, y derramará el resto de la sangre al pie del altar del holocausto, que está a la puerta del Tabernáculo de reunión.", "19": "Le quitará toda la grasa y la hará arder sobre el altar,", "2": "«Habla a los hijos de Israel y diles: Cuando alguna persona peque involuntariamente contra alguno de los mandamientos de Jehová sobre cosas que no se han de hacer, y hace alguna de ellas:", "20": "haciendo con aquel becerro como hizo con el becerro de la expiación. Lo mismo hará con él. Así hará el sacerdote expiación por ellos, y obtendrán perdón.", "21": "Sacará luego el becerro fuera del campamento y lo quemará como quemó el primer becerro. Es un sacrificio de expiación por la congregación.", "22": "»Si el que peca involuntariamente es un jefe, cometiendo una falta contra alguno de todos los mandamientos de Jehová, su Dios, sobre cosas que no se han de hacer, es culpable.", "23": "Luego que se le dé a conocer el pecado que cometió, presentará como su ofrenda un macho cabrío sin defecto.", "24": "Pondrá su mano sobre la cabeza del macho cabrío y lo degollará en el lugar donde se degüella el holocausto, delante de Jehová. Es un sacrificio de expiación.", "25": "El sacerdote tomará con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar del holocausto.", "26": "Luego quemará toda su grasa sobre el altar, como la grasa del sacrificio de paz. Así hará el sacerdote expiación por él, por su pecado, y obtendrá perdón.", "27": "»Si alguna persona del pueblo peca involuntariamente, cometiendo una falta contra alguno de los mandamientos de Jehová en cosas que no se han de hacer, es culpable.", "28": "Luego que se le dé a conocer el pecado cometido, presentará como ofrenda una cabra, una cabra sin defecto, por el pecado que cometió.", "29": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará en el lugar del holocausto.", "3": "»Si el que peca es el sacerdote ungido, haciendo así culpable al pueblo, ofrecerá a Jehová, por el pecado que ha cometido, un becerro sin defecto, como expiación.", "30": "Luego el sacerdote tomará con su dedo de la sangre, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar.", "31": "Después le quitará toda su grasa, de la manera que le fue quitada la grasa al sacrificio de paz, y el sacerdote la hará arder sobre el altar en olor grato a Jehová. Así hará el sacerdote expiación por él, y será perdonado.", "32": "»Si trae un cordero como su ofrenda por el pecado, deberá ser una hembra sin defecto.", "33": "Pondrá su mano sobre la cabeza de la ofrenda de expiación y la degollará como expiación en el lugar donde se degüella el holocausto.", "34": "Después tomará el sacerdote con su dedo de la sangre de la expiación, la pondrá sobre los cuernos del altar del holocausto y derramará el resto de la sangre al pie del altar.", "35": "Le quitará toda su grasa, como le fue quitada la grasa al sacrificio de paz, y el sacerdote la hará arder en el altar sobre la ofrenda quemada a Jehová. Así hará el sacerdote expiación por el pecado que haya cometido, y será perdonado.", "4": "Llevará el becerro a la puerta del Tabernáculo de reunión delante de Jehová, pondrá su mano sobre la cabeza del becerro y lo degollará delante de Jehová.", "5": "Después el sacerdote ungido tomará parte de la sangre del becerro y la traerá al Tabernáculo de reunión.", "6": "Mojará el sacerdote su dedo en la sangre, y rociará con aquella sangre siete veces delante de Jehová frente al velo del santuario.", "7": "El sacerdote pondrá de esa sangre sobre los cuernos del altar del incienso aromático, que está en el Tabernáculo de reunión delante de Jehová, y echará el resto de la sangre del becerro al pie del altar del holocausto, que está a la puerta del Tabernáculo de reunión.", "8": "Luego tomará del becerro de la expiación toda su grasa, la que cubre los intestinos y la que está sobre las entrañas,", "9": "los dos riñones y la grasa que está sobre ellos y sobre los ijares; con los riñones le quitará la grasa que cubre el hígado,"}