{"1": "»Si alguien es llamado a testificar por ser testigo de algo que vio o supo, y no lo denuncia, comete pecado y cargará con la culpa.", "10": "Con el otro hará un holocausto conforme al rito. Así hará el sacerdote expiación por el pecado en favor de aquel que lo cometió, y será perdonado.", "11": "»Pero si no tiene lo suficiente para dos tórtolas o dos palominos, el que pecó presentará como ofrenda por el pecado la décima parte de un efa de flor de harina. No pondrá sobre ella aceite, ni sobre ella pondrá incienso, pues es un sacrificio de expiación.", "12": "La llevará entonces al sacerdote, el cual tomará de ella un puñado como memorial, y la hará arder en el altar sobre las ofrendas quemadas a Jehová. Es un sacrificio de expiación.", "13": "El sacerdote hará expiación por él, a causa del pecado que cometió en alguna de estas cosas, y será perdonado. Lo que sobre será del sacerdote, como en la ofrenda de oblación».", "14": "Habló Jehová a Moisés y le dijo:", "15": "«Si alguna persona comete una falta y peca involuntariamente en las cosas santas de Jehová, presentará por su culpa a Jehová un carnero de los rebaños, sin defecto, valorado en siclos de plata, según el siclo del santuario, como ofrenda por el pecado.", "16": "Restituirá lo que haya defraudado de las cosas santas, añadirá a ello la quinta parte, y lo dará al sacerdote. Luego el sacerdote hará expiación por él con el carnero del sacrificio por el pecado, y será perdonado.", "17": "»Finalmente, si una persona peca, o hace alguna de todas aquellas cosas que por mandamiento de Jehová no se han de hacer, aun sin hacerlo a sabiendas, es culpable y llevará su pecado.", "18": "Llevará, pues, al sacerdote para la expiación, según tú lo estimes, un carnero sin defecto de los rebaños; y el sacerdote le hará expiación por el pecado que cometió por ignorancia, y será perdonado.", "19": "Es una infracción, y ciertamente pecó contra Jehová».", "2": "»Asimismo la persona que haya tocado cualquier cosa inmunda, sea cadáver de bestia inmunda, o cadáver de animal inmundo, o cadáver de reptil inmundo, aunque no lo sepa, será impura y habrá pecado.", "3": "»Si alguien toca cualquiera de las inmundicias humanas que lo pueden hacer impuro, sin darse cuenta, y después llega a saberlo, será culpable.", "4": "»Si alguien jura a la ligera con sus labios hacer mal o hacer bien, en cualquier cosa que el hombre acostumbra a jurar, y él no lo entiende, si después lo entiende, será culpable por cualquiera de estas cosas.", "5": "»Cuando peque en alguna de estas cosas, confesará aquello en que pecó,", "6": "y para su expiación presentará a Jehová, como ofrenda de expiación por el pecado que cometió, una hembra de los rebaños, una cordera o una cabra. Así le hará el sacerdote expiación por su pecado.", "7": "»Y si no tiene lo suficiente para un cordero, presentará a Jehová, como expiación por el pecado que cometió, dos tórtolas o dos palominos, uno para la expiación y el otro para un holocausto.", "8": "Los llevará al sacerdote, el cual ofrecerá primero el destinado a la expiación; le arrancará de su cuello la cabeza, pero no la separará por completo.", "9": "Luego rociará de la sangre de la expiación sobre un lado del altar, y lo que sobre de la sangre lo exprimirá al pie del altar. Es un sacrificio de expiación."}