{"1": "<pb/>A Jehová tztac' yuj smasnil, a tzaln 'ixtic: A ticnec ex ya'mal 'och sti eb' 'anma 'ayin, eyic yaj jun checnb'il 'oj wal tic:", "2": "Ax tic, yowlal 'ay cab' wel'ch 'a e sat yet' eyopiso. Toto ma'oj eyicloc, to 'ixta', 'oj ex in catb'oc can 'eli. 'Oj wa'cn 'och e alj wach' paxti 'a catb' paxti'al. Wal yel, a jun eyopiso cha, tox xin catb'ej cani, yujto may yel'ch in checnb'il 'a e sat.", "3": "<pb/>Eyuj wal ax tic, ax wa'nto yowl in c'ojl 'a eb' eyin̈til. A no noc' tzeyij cot xajmb'alil, 'oj in julch stza no 'a e sat. Junn̈j 'oj eyaj e julx 'el ax tic yet' stza no cha.", "4": "'Ixta 'oj 'aj snachj 'el eyu'uj, chajtlto an Jehová in, tztac' wuj smasnil, an xwac' jun tennb'ilal tic, yic wach' a in trato wa'jnac yet' eb' yin̈tl Leví, 'oj b'eyn̈j 'a yojltac.", "5": "<pb/>A 'in trato yet' eb' yin̈tl can Leví, atn eb' e mam eyicham to tzwac' stzatzl eb', yet' sjunc'ojlal eb'. 'Ix wac' in trato chi yet' eb', sec wach' 'ay wel'ch 'a sat eb'. A eb' cha, sch'oxl eb' to caw 'ay wel'ch 'a sat eb', 'ay pax xiwc'ojlal eb' 'ayin.", "6": "Caw yeln̈j tas xyal eb', may 'aj xyamchj eb' yet' 'es paxti', wach'n̈j 'e'nc eb' wet'oc. Til wal mach 'ix spojcn 'el eb' 'a scal maysch'olnil.", "7": "A wal yopiso eb' ya'mal 'och sti eb' 'anma 'ayin, to tzcuyx eb' 'anma yuj eb', sec tzin yojquej 'el eb'. Smoj ton wal sc'och smasnil eb' 'anma 'a eb', sec tzchaj eb' cuynb'il 'a eb', yujto a eb' cha, in checb' yaj eb' an Jehová in, tztac' wuj smasnil.", "8": "<pb/>Ax xo ax ya'malx 'och sti eb' 'anma tic 'ayin, caw wal xeyij 'el e b'a 'a tas wach'. Yuj wal cuynb'il tzeyac' cuyxoc, yuj cha, til xo wal eb' xtelw 'ejm eyu'uj. An tzwala, to caw xeyixtj 'el in trato wa'jnac can yet' eb' e mam eyicham.", "9": "Yuj cha, ex wij can 'ejmi, man̈x 'a yel'ch ex wutj 'a sat smasnil 'anma', yujto matz eyiclj in checnb'il, a yic tze b'onyaj eb' 'anma', 'in man̈ lajnoc tzeyutj e b'onyaj eb', xchi Dios.", "10": "<pb/>¿Tom man̈ junn̈joc qui Mamc qui masnil, atn Dios jun on̈ b'onec? ¿Tas pax yuj tzquixtjec qui b'a jun? 'In tzca'c tu 'ayn̈ junjn on̈ec, tzquixtnec 'el strato Dios ya'jnac yet' eb' qui mam quichmec.", "11": "A eb' 'aj Judá, ma'ix syiclj eb' 'aj 'ix yac' sti 'a sat Dios. Caw 'ix ya'ch eb' smul, yel xo wal tu xyutj sb'a eb' 'a Jerusalén yet' 'a smasnil yol yic Israel. Caw xyixtj 'el eb' scajnub' Dios, atn jun caw chamc'ojlb'il yu'uj. A eb' winac, a jun tzo'n̈ eb' 'ix 'ix tzyal sb'a 'a jun tzo'n̈ sdiosal eb' chuc nacion̈al, a eb' 'ix xyij ewin yistziloc.", "12": "A Jehová tztac' yuj smasnil, comnoc wal tz'el 'a sc'ojl satn 'el smasnil eb' tzb'on jun tzo'n̈ chi 'a qui nacion̈ec tic, wach'xam cob' tzyij cot to eb' xajmb'al 'a Jehová.", "13": "<pb/>Ax tic, 'ay wal junx tas tze b'o'o: Caw wal tzlojx 'el yet'l xajmb'al yuj yal e sat eyoq'ui, tzex 'oc' wal si'mb'il yujto man̈xtzac schaj Jehová eyofrenda 'a tzaljc'ojlal.", "14": "Tze c'anb'n 'ixtic: ¿Tas laj yuj matz cha'aj? xe chi. Matz cha'aj, yujto caw a Jehová 'ix 'ilni, to ma'ix eyac' 'el'choc e ti eya'jnac 'a eb' 'ix 'ix eyijnac e b'a yet' 'a yic quelmal, wach'xam a eb' 'ix 'ix cha, eyistzil cob' eb' 'ix, yic eya'n can e ti eyi'n eb' 'ix.", "15": "¿Tom man̈oc Dios 'ix 'a'n e mojc e b'a sec junn̈j niwnal tzex 'ajcni, yet' junn̈j pax espíritu 'aych 'ayex? ¿Tas snab'en Dios yuj cha, 'ixta xyutj tze na'a? 'Ixta xyutej, sec a eb' eyunnal, yic pax tz'aj eb'. Yuj cha, tan̈wjec e b'a, man̈ eyac' sat e c'ojl 'a e ti eya'jnac 'a eyistzil eyijnac e b'a yet' 'a yic quelmal.", "16": "A Jehová qui Diosalec tztac' yuj smasnil, an̈ israel on̈c tic, a tzaln 'ixtic: Caw tze tan̈wj wal e b'a, 'a'c 'el'choc e ti eya'jnac 'a eyistzil. Yujto an tic, caw tzin chacl eb' tzpoj sb'a yet' yistzil, caw wal tz'och e mul 'a eb' 'ix, toto 'ixta tzeyutj e b'a, xchi Dios.", "17": "<pb/>A Jehová, tox 'ix tzactzj chan̈ yuj tas tzeyala, tze c'anb'n to pax wal 'ixtic: ¿Tas laj yuj tzactzj cu'uj? xe chi. Tzactzji, yujto tzeyal ax tic, chajtlto tzchaj sc'ojl Jehová eb' tzb'on maysch'olnil, caw tzalj yet' eb'. Tzeyaln pax 'ixtic: ¿Tom 'ay jun Dios tzb'eyc'ojlwi 'a stojlal? xe chi."}