{
  "1": "Laj Jetro, lix yucuaß li rixakil laj Moisés, aßan laj tij aran saß li tenamit Madián. Laj Jetro quirabi chanru nak li Dios quixtenkßa laj Moisés nak quirisiheb chak laj Israel saß li tenamit Egipto.",
  "2": "Laj Moisés quixtakla xbên cua lix Séfora li rixakil saß rochoch lix yucuaß.",
  "3": "Quixtakla ajcuiß chi xcaßbichaleb li ralal. Laj Moisés quixqßue aj Gersón chokß xcßabaß jun li ralal xban nak jalan xtenamit laj Moisés. (Li cßabaßej Gersón naraj naxye “aj numel.”)",
  "4": "Ut li ralal jun chic aj Eliezer xcßabaß xban nak laj Moisés quixye: —Li Dios li quixlokßoni lin yucuaß xinixtenkßa ut xinixcol nak xinixcamsi raj laj faraón.— (Li cßabaßej Eliezer naraj naxye “li Dios niquinixtenkßa.”)",
  "5": "Nak laj Moisés yô chi hilânc saß li naßajej chiru li tzûl li quiâtinâc cuiß laj Moisés xban li Dios, lix Séfora quicßameß chak riqßuin laj Moisés xban lix yucuaß. Quixcßam ajcuiß chak chixcabichaleb li ralal laj Moisés.",
  "6": "Laj Jetro quixtakla resil riqßuin laj Moisés ut quixye re: —Caßchßin chic mâ nococuulac âcuiqßuin cuochben lâ cuixakil ut eb lâ cualal cuib, chan.",
  "7": "Laj Moisés cô chixcßulbaleb. Quixcuikßib rib chiru lix yucuaß li rixakil. Quixkßalu. Quirutzß ru. Queßxpatzß chi ribileb rib chanru cuanqueb ut queßoc saß lix muhebâl.",
  "8": "Laj Moisés quixserakßi re li quilajxbânu li Kâcuaß Dios riqßuin laj faraón joß eb ajcuiß laj Egipto saß xcßabaßeb laj Israel. Quixserakßi reheb chirix chixjunil li raylal li quilajeßxcßul nak yôqueb chi xic saß li chaki chßochß ut quixye reheb chanru nak li Kâcuaß Dios quixcoleb laj Israel.",
  "9": "Laj Jetro quisahoß xchßôl chirabinquil li usilal li quixbânu li Kâcuaß Dios reheb laj Israel nak quirisiheb chak saß rukßeb laj Egipto.",
  "10": "Laj Jetro quixye: —Lokßoninbil taxak li Kâcuaß Dios li qui-isin chak êre saß li raylal li quexcuan cuiß aran Egipto. Ut quexrisi ajcuiß chak saß rukß laj faraón.",
  "11": "Anakcuan ninnau nak mas nim xcuanquil li Kâcuaß Dios chiruheb chixjunileb li jalanil dios. Aßan quixcoleb laj Israel saß rukßeb laj Egipto li queßxnimobresi xcuanquil xjuneseb saß xbêneb laj Israel, chan.",
  "12": "Ut laj Jetro quixqßue lix cßatbil mayej chiru li Kâcuaß Dios. Laj Aarón rochbeneb li cuînk li nequeßcßamoc be saß xyânkeb laj Israel, queßchal ut queßcuaßac rochben re xlokßoninquil li Kâcuaß Dios.",
  "13": "Joß cuulajak chic laj Moisés quitzßiloc âtin chirixeb li cristian. Xakxôqueb li cristian chiru laj Moisés chixjunil li cutan ekßela toj ecuu chiroybeninquil jokße teßâtinak.",
  "14": "Laj Jetro quiril li cßaßru yô chixbânunquil laj Moisés. Quixye re: —¿Cßaßut nak âjunes yôcat chixbânunquil li cßanjel aßin? Xakxôqueb li cristian chixjunil li cutan châcuoybeninquil, ekßela ut ecuu.—",
  "15": "Laj Moisés quichakßoc ut quixye re: —Eb li cristian nequeßchal chi patzßoc cuiqßuin chirix li cßaßru naxye li Dios.",
  "16": "Nak nacuan chßaßajquilal, nequeßchal cuiqßuin. Lâin nintzßiloc âtin chirixeb ut ninchßolob xyâlal lix chakßrab li Dios chiruheb, chan.",
  "17": "Laj Jetro quixye re: —Incßaß us li yôcat chixbânunquil.",
  "18": "Lâat yôcat chixtacuasinquil âcuib ut joßcan ajcuiß yôcat chixbânunquil reheb li cristian. Yôcat ajcuiß chixtacuasinquileb. Nabal li cßanjel chokß âcue. Incßaß naru tâbânu âjunes.",
  "19": "Abi li cßaßru tinye âcue. Ut li Dios taxak chitenkßânk âcue chixbânunquil. Lâat aj jalol âtin chiru li Dios chirixeb li cristian. Tâye re li Dios cßaßru li chßaßajquilal cuanqueb cuiß li cristian.",
  "20": "Tâchßolob xyâlal lix chakßrab li Dios chiruheb. Lâat tatyehok reheb cßaßru teßxbânu.",
  "21": "Tâsicß ruheb li cuînk li teßtenkßânk âcue. Tâsiqßueb li cuînk li nequeßxlokßoni li Dios, li tîqueb xchßôl ut li incßaß teßxqßue rib re tâtuminâk ruheb. Tâxakabeb li cuînk aßan chi rakoc âtin saß xbêneb li cristian chi jûnk chßûtal. Cuan teßrakok âtin saß xbên jun mil chi cristian. Cuan teßrakok âtin saß xbên jun ciento chi cristian ut cuan teßrakok âtin saß xbên mero ciento chi cristian ut cuan teßrakok âtin saß xbên lajêb chi cristian.",
  "22": "Eb li cuînk aßin teßrakok âtin rajlal cutan. Cui cuan junak nimla chßaßajquilal, teßxcßam âcuiqßuin. Cui incßaß nim li chßaßajquilal, eb li cuînk aßan teßrakok âtin saß xbêneb. Chi joßcan eb aßan tateßxtenkßa ut incßaß tâtacuasi âcuib.",
  "23": "Cui joßcaßin tâbânu, li Dios tâcßamok be chêru chixbânunquil li cßanjel aßin. Joßcan naru tâcuy xbânunquil li cßanjel ut eb li cristian teßxcßam rib saß usilal, chan laj Jetro.",
  "24": "Laj Moisés quixpâb li râtin laj Jetro ut quixbânu joß quiyeheß re.",
  "25": "Laj Moisés quixsiqßueb ru li cuînk li tzßakal re ru xnaßlebeb joß quiyeheß re. Quixxakabeb chi rakoc âtin saß xbêneb li cristian. Cuan li queßrakoc âtin saß xbên jun mil chi cristian, cuan queßrakoc âtin saß xbêneb jun ciento chi cristian, cuan queßrakoc âtin saß xbên mero ciento chi cristian, ut cuan ajcuiß queßrakoc âtin saß xbên lajêb chi cristian.",
  "26": "Ut queßrakoc âtin rajlal cutan. Cui incßaß nim li chßaßajquilal, eb li cuînk aßan queßrakoc âtin. Ut li nimla chßaßajquilal queßxcßam riqßuin laj Moisés.Ut laj Moisés quixcanab chi sukßîc laj Jetro saß lix tenamit.",
  "27": "Ut laj Moisés quixcanab chi sukßîc laj Jetro saß lix tenamit."
}