{"1": "<pb/>Yo, que estoy preso por causa del Señor, les ruego que vivan como es digno del llamamiento que han recibido,", "2": "y que sean humildes y mansos, y tolerantes y pacientes unos con otros, en amor. <f>[11†]</f>", "3": "Procuren mantener la unidad del Espíritu en el vínculo de la paz.", "4": "Así como ustedes fueron llamados a una sola esperanza, hay también un cuerpo y un Espíritu,", "5": "un Señor, una fe, un bautismo,", "6": "y un Dios y Padre de todos, el cual está por encima de todos, actúa por medio de todos, y está en todos.", "7": "Pero a cada uno de nosotros se nos ha dado la gracia conforme a la medida del don de Cristo.", "8": "Por esto dice: <pb/><t>«Subiendo a lo alto, llevó consigo a los cautivos, </t><t>Y dio dones a los hombres.» <f>[12†]</f> </t>", "9": "<pb/>Y al decir «subiendo», ¿qué quiere decir, sino que también primero había descendido a lo más profundo de la tierra?", "10": "El que descendió, es el mismo que también ascendió por encima de todos los cielos, para llenarlo todo.", "11": "Y él mismo constituyó a unos, apóstoles; a otros, profetas; a otros, evangelistas; a otros, pastores y maestros,", "12": "a fin de perfeccionar a los santos para la obra del ministerio, para la edificación del cuerpo de Cristo,", "13": "hasta que todos lleguemos a estar unidos por la fe y el conocimiento del Hijo de Dios; hasta que lleguemos a ser un hombre perfecto, a la medida de la estatura de la plenitud de Cristo;", "14": "para que ya no seamos niños fluctuantes, arrastrados para todos lados por todo viento de doctrina, por los engaños de aquellos que emplean con astucia artimañas engañosas,", "15": "sino para que profesemos la verdad en amor y crezcamos en todo en Cristo, que es la cabeza,", "16": "de quien todo el cuerpo, bien concertado y unido entre sí por todas las coyunturas que se ayudan mutuamente, según la actividad propia de cada miembro, recibe su crecimiento para ir edificándose en amor. <f>[13†]</f>", "17": "<pb/>Pero esto quiero decirles en el nombre del Señor, y en esto quiero insistir: no vivan ya como la gente sin Dios, que vive de acuerdo a su mente vacía.", "18": "Esa gente tiene el entendimiento entenebrecido; por causa de la ignorancia que hay en ellos, y por la dureza de su corazón, viven ajenos de la vida que proviene de Dios.", "19": "Después de que perdieron toda sensibilidad, se entregaron al libertinaje para cometer con avidez toda clase de impureza.", "20": "Pero eso no lo aprendieron ustedes de Cristo,", "21": "si es que en verdad oyeron su mensaje y fueron enseñados por él, de acuerdo con la verdad que está en Jesús.", "22": "En cuanto a su pasada manera de vivir, despójense de su vieja naturaleza, <f>[14†]</f> la cual está corrompida por los deseos engañosos;", "23": "renuévense en el espíritu de su mente,", "24": "y revístanse de la nueva naturaleza, <f>[15†]</f> creada en conformidad con Dios <f>[16†]</f> en la justicia y santidad de la verdad.", "25": "<pb/>Por eso cada uno de ustedes debe desechar la mentira y hablar la verdad con su prójimo; <f>[17†]</f> porque somos miembros los unos de los otros.", "26": "Enójense, pero no pequen; <f>[18†]</f> reconcíliense antes de que el sol se ponga,", "27": "y no den lugar al diablo.", "28": "El que antes robaba, que no vuelva a robar; al contrario, que trabaje y use sus manos para el bien, a fin de que pueda compartir algo con quien tenga alguna necesidad.", "29": "No pronuncien ustedes ninguna palabra obscena, sino sólo aquellas que contribuyan a la necesaria edificación y que sean de bendición para los oyentes.", "30": "No entristezcan al Espíritu Santo de Dios, con el cual ustedes fueron sellados para el día de la redención.", "31": "Desechen todo lo que sea amargura, enojo, ira, gritería, calumnias, y todo tipo de maldad.", "32": "En vez de eso, sean bondadosos y misericordiosos, y perdónense unos a otros, así como también Dios los perdonó a ustedes en Cristo. <f>[19†]</f>"}