{"1": "El día 21 del séptimo mes, vino la palabra de YHWH mediante el profeta Jagay:", "10": "El día 24 del noveno [mes], en el segundo año de Daryáwesh, vino la palabra de YHWH al profeta Jagay:", "11": "Así dijo YHWH de los ejércitos: Busquen reglamentos de los sacerdotes, así:", "12": "Si un hombre lleva carne sacrificial en la falda de su ropa, y con esa falda toca un pan, o guisado, vino, aceite, o cualquier otro alimento, ¿quedará esto santificado? En respuesta los sacerdotes dirán: “No”.", "13": "Jagay prosiguió: “Si alguien contaminado por un cadáver toca cualquiera de estas cosas, ¿quedará contaminada?” Y los sacerdotes respondieron: “Sí”.", "14": "Por consiguiente Jagay dijo: Así se ve ante mí este pueblo y esta nación –declara YHWH– y así también la obra de sus manos: Todo lo que ofrecen allí está contaminado.", "15": "Y ahora pónganse a pensar, desde hoy hacia atrás: Mientras no se había puesto una piedra sobre otra en la Casa de YHWH,", "16": "si uno venía a un montón de veinte medidas, le rendía sólo diez; y si uno venía a un lagar a sacar cincuenta medidas, el lagar le rendía sólo veinte.", "17": "Yo las golpeé –a toda obra de sus manos– con marchitamiento y enmohecimiento y granizo, pero ustedes no volvieron a mí –declara YHWH.", "18": "Tomen nota, desde este día en adelante –desde el día 24 del noveno mes, desde el día en que se echó el fundamento del Templo de YHWH –tomen nota", "19": "mientras aún está la semilla en el granero, y la viña, la higuera, el granado, y el olivo no han dado todavía su fruto. Porque desde hoy en adelante enviaré bendiciones.", "2": "Dile a Zerubavel hijo de Shealtiel, el gobernador de Yahudah, y al sumo sacerdote Yahoshúa hijo de Yahotsadaq, y al resto del pueblo:", "20": "Y vino por segunda vez la palabra de YHWH a Jagay el día 24 del mes:", "21": "Dile a Zerubavel el gobernador de Yahudah: Voy a estremecer los cielos y la tierra.", "22": "Y derribaré los tronos de reinos y destruiré el poderío de los reinos de las naciones. Derribaré carros y sus conductores. Caballos con sus jinetes caerán, cada cual por la espada de su compañero.", "23": "En ese día –declara YHWH de los ejércitos– te tomaré, mi servidor Zerubavel hijo de Shealtiel –declara YHWH– y te pondré como anillo de sellar; porque yo te he escogido –declara YHWH de los Ejércitos.", "3": "¿Quién queda de entre ustedes que vio esta Casa en su esplendor anterior? ¿Cómo les parece ahora? Debe parecerles como nada.", "4": "¡Pero sé fuerte, Zerubavel –dice YHWH– sé fuerte, sumo sacerdote Yahoshúa hijo de Yahotsadaq; sean fuertes, todos ustedes pueblo del país –dice YHWH– y actúen! Que yo estoy con ustedes –dice YHWH de los ejércitos.", "5": "Así les prometí cuando salieron de Mitsráyim, y mi espíritu está todavía en su medio. ¡No teman!", "6": "Porque así dijo YHWH de los ejércitos: Dentro de poco estremeceré los cielos y la tierra, el mar y la tierra seca;", "7": "estremeceré a todas las naciones. Y las cosas preciosas de todas las naciones vendrán [aquí], y llenaré esta Casa de gloria, dijo YHWH de los ejércitos.", "8": "Mía es la plata y mío es el oro –dice YHWH de los ejércitos.", "9": "La gloria de esta Casa posterior será mayor que la de la anterior, dijo YHWH de los ejércitos; y en este lugar concederé prosperidad –declara YHWH de los Ejércitos."}