{
  "1": "Jehoahaz son of Jehu became king over Israel in Samaria. This was during the 23 year that Joash son of Ahaziah was king in Judah. Jehoahaz ruled 17 years.",
  "2": "Jehoahaz did what the Lord said was wrong. He followed the sins of Jeroboam son of Nebat who caused Israel to sin. Jehoahaz did not stop doing those things.",
  "3": "Then the Lord was angry with Israel. He let King Hazael of Aram and Hazael's son Ben-Hadad gain control of Israel.",
  "4": "Then Jehoahaz begged the Lord to help them, and the Lord listened to him. The Lord had seen the troubles of Israel and how the king of Aram troubled the Israelites.",
  "5": "So the Lord sent a man to save Israel. The Israelites were free from the Arameans. So the Israelites went to their own homes, as they did before.",
  "6": "But the Israelites still did not stop committing the sins of the family of Jeroboam that caused Israel to sin. The Israelites continued committing the sins of Jeroboam. They also kept the Asherah poles in Samaria.",
  "7": "The king of Aram defeated Jehoahaz's army and destroyed most of the men in the army. He left only 50 horse soldiers, 10 chariots, and 10,000 foot soldiers. Jehoahaz's soldiers were like chaff blown away by the wind at the time of threshing.",
  "8": "All the great things that Jehoahaz did are written in the book, The History of the Kings of Israel.",
  "9": "Jehoahaz died and was buried with his ancestors. The people buried Jehoahaz in Samaria. His son Jehoash became the new king after him.",
  "10": "Jehoash son of Jehoahaz became king over Israel in Samaria. This was during the 37 year that Joash was king of Judah. Jehoash ruled Israel for 16 years.",
  "11": "He did what the Lord said was wrong. He did not stop committing the sins of Jeroboam son of Nebat who caused Israel to sin. Jehoash continued to commit those sins.",
  "12": "All the great things that Jehoash did and his wars against King Amaziah of Judah are written in the book, The History of the Kings of Israel.",
  "13": "Jehoash died and was buried with his ancestors. Jeroboam became the new king and sat on Jehoash's throne. Jehoash was buried at Samaria with the kings of Israel.",
  "14": "Elisha became sick, and later he died from this sickness. King Jehoash of Israel went to visit Elisha. Jehoash cried for him and said, \"My father, my father! Is it time for the chariot of Israel and its horses? \"",
  "15": "Elisha said to Jehoash, \"Take a bow and some arrows.\" Jehoash took a bow and some arrows.",
  "16": "Then Elisha said to the king of Israel, \"Put your hand on the bow.\" Jehoash put his hand on the bow. Then Elisha put his hands on the king's hands.",
  "17": "Elisha said, \"Open the east window.\" Jehoash opened the window. Then Elisha said, \"Shoot.\" Jehoash shot. Then Elisha said, \"This is the Lord's arrow of victory over Aram! You will defeat the Arameans at Aphek until you destroy them.\"",
  "18": "Elisha said, \"Take the arrows.\" Jehoash took the arrows. Then Elisha said to him, \"Hit on the ground.\" Jehoash hit the ground three times. Then he stopped.",
  "19": "The man of God was angry with Jehoash. Elisha said, \"You should have hit five or six times! Then you would have defeated Aram until you destroyed it! But now, you will defeat Aram only three times.\"",
  "20": "Elisha died, and the people buried him. One time in the spring a group of Moabite soldiers came to fight against Israel.",
  "21": "Some Israelites were burying a dead man when they saw that group of soldiers. The Israelites quickly threw the dead man into Elisha's grave. As soon as the dead man touched the bones of Elisha, he came back to life and stood up on his feet.",
  "22": "During all the days that Jehoahaz ruled, King Hazael of Aram caused trouble to Israel.",
  "23": "But the Lord was kind to the Israelites. The Lord had mercy and turned to the Israelites, because of his agreement with Abraham, Isaac, and Jacob. The Lord would not destroy the Israelites or throw them away yet.",
  "24": "King Hazael of Aram died, and Ben- Hadad became the new king after him.",
  "25": "Before he died, Hazael had taken some cities in war from Jehoahaz, Jehoash's father. But now Jehoash took back these cities from Hazael's son Ben-Hadad. Jehoash defeated Ben-Hadad three times and took back the cities of Israel."
}