{
  "1": "Joash began to rule during Jehu's seventh year as king of Israel. Joash ruled 40 years in Jerusalem. His mother was named Zibiah of Beersheba.",
  "2": "Joash did what the Lord said was right. He obeyed the Lord all his life. He did what Jehoiada the priest taught him,",
  "3": "but he did not destroy the high places. The people still made sacrifices and burned incense at those places of worship.",
  "4": "Joash said to the priests, \"There is much money in the Lord's Temple. People have given things to the Temple and have paid the Temple tax when they were counted. And they have given money simply because they wanted to. You priests should take that money and repair the Lord's Temple. Each priest should use the money he gets from the people he serves. He should use that money to repair the damage to the Temple.\"",
  "5": "",
  "6": "In the 23 year that Joash was king, the priests still had not repaired the Temple,",
  "7": "so King Joash called for Jehoiada the priest and the other priests. Joash said to them, \"Why haven't you repaired the Temple? Stop taking money from the people you serve. That money must be used to repair the Temple.\"",
  "8": "The priests agreed to stop taking money from the people, but they also decided not to repair the Temple.",
  "9": "So Jehoiada the priest took a box and made a hole in the top of it. Then Jehoiada put the box on the south side of the altar. This box was by the door where people came into the Lord's Temple. Some of the priests guarded the doorway of the Temple. They took the money people had given to the Lord, and they put that money into that box.",
  "10": "Whenever the king's secretary and the high priest saw there was a lot of money in the box, they came and took the money from the box. They put the money in bags and counted it.",
  "11": "Then they paid the workers who worked on the Lord's Temple. They paid the carpenters and other builders who worked on the Temple.",
  "12": "They used that money to pay the stoneworkers and stonecutters, and they used it to buy timber, cut stone, and everything else to repair the Lord's Temple.",
  "13": "People gave money for the Lord's Temple, but the priests could not use that money to make silver cups, snuffers, basins, trumpets, or any gold and silver dishes. That money was used to pay the workers who repaired the Lord's Temple.",
  "14": "",
  "15": "No one counted all the money or forced the workers to tell what happened to the money, because those workers could be trusted.",
  "16": "People gave money when they offered guilt offerings and sin offerings, but that money was not used to pay the workers. It belonged to the priests.",
  "17": "Hazael was the king of Aram. He went to fight against the city of Gath and defeated it. Then he made plans to go fight against Jerusalem.",
  "18": "Jehoshaphat, Jehoram, and Ahaziah had been kings of Judah. They were Joash's ancestors. They had given many things to the Lord that were kept in the Temple. Joash also had given many things to the Lord. He took all these things and all the gold that was in the Temple and in his palace. Then Joash sent all these expensive things to King Hazael of Aram.",
  "19": "All the great things that Joash did are written in the book, The History of the Kings of Judah.",
  "20": "Joash's officers made plans against him. They killed Joash at the house of Millo on the road that goes down to Silla.",
  "21": "Jozabad son of Shimeath and Jehozabad son of Shomer were Joash's officers. These men killed Joash. The people buried Joash with his ancestors in the City of David. His son Amaziah became the new king after him."
}