{
  "1": "Josiah was eight years old when he began to rule. He ruled 31 years in Jerusalem. His mother's name was Jedidah the daughter of Adaiah of Bozkath.",
  "2": "Josiah did what the Lord said was right. He followed God like his ancestor David. Josiah obeyed God's teachings—he did exactly what God wanted.",
  "3": "During the 18 year that Josiah was king, he sent Shaphan son of Azaliah son of Meshullam, the secretary, to the Lord's Temple. Josiah said,",
  "4": "\"Go up to Hilkiah the high priest. Tell him that he must get the money that people brought to the Lord's Temple. The gatekeepers collected that money from the people.",
  "5": "The priests must use that money to pay the workers to repair the Lord's Temple. They must give that money to the men who supervise the work on the Lord's Temple.",
  "6": "Use that money for the carpenters, stonemasons, and stonecutters. Also use that money to buy the timber and cut stones that are needed to repair the Temple.",
  "7": "Don't count the money that you give to the workers. They can be trusted.\"",
  "8": "Hilkiah the high priest said to Shaphan the secretary, \"Look, I found the Book of the Law in the Lord's Temple!\" Hilkiah gave the book to Shaphan, and Shaphan read it.",
  "9": "He went to King Josiah and told him what happened. Shaphan said, \"Your servants have gathered all the money that was in the Temple. They gave it to the men who supervise the work on the Lord's Temple.\"",
  "10": "Then he told the king, \"And Hilkiah the priest also gave this book to me.\" Then Shaphan read the book to the king.",
  "11": "When the king heard the words of the Book of the Law, he tore his clothes to show he was sad and upset.",
  "12": "Then he gave a command to Hilkiah the priest, Ahikam son of Shaphan, Acbor son of Micaiah, Shaphan the secretary, and Asaiah the king's servant.",
  "13": "King Josiah said, \"Go and ask the Lord what we should do. Ask for me, for the people, and for all Judah. Ask about the words of this book that was found. The Lord is angry with us, because our ancestors did not listen to the words of this book. They did not obey all the commands that were written for us.\"",
  "14": "So Hilkiah the priest, Ahikam, Acbor, Shaphan, and Asaiah went to Huldah the woman prophet. Huldah was the wife of Shallum son of Tikvah, son of Harhas. He took care of the priests' clothes. Huldah was living in the second quarter in Jerusalem. They went and talked with Huldah.",
  "15": "Then Huldah said to them, \"The Lord, the God of Israel, says: Tell the man who sent you to me:",
  "16": "'The Lord says this: I am bringing trouble on this place and on the people who live here. These are the troubles that are mentioned in the book that the king of Judah read.",
  "17": "The people of Judah have left me and have burned incense to other gods. They made me very angry. They made many idols. That is why I will show my anger against this place. My anger will be like a fire that cannot be stopped!'",
  "18": "\"King Josiah of Judah sent you to ask advice from the Lord. Tell Josiah this: 'The Lord, the God of Israel, said the words that you heard. You heard what I said about this place and those who live here. Your heart was soft, and you felt sorry when you heard those things. I said that terrible things would happen to this place. You tore your clothes to show your sadness and you began to cry. That is why I heard you.' The Lord says this.",
  "19": "",
  "20": "'I will bring you to be with your ancestors. You will die and go to your grave in peace. So your eyes will not see all the trouble that I am bringing on this place.'\" Then Hilkiah the priest, Ahikam, Acbor, Shaphan, and Asaiah gave that message to the king."
}