{"1": "<pb/><f>ⓐ</f> El Señor dijo a Moisés:", "2": "<pb/>—Manda a los hijos de Israel que echen del campamento a todo leproso, a todos los que padecen flujo<f>ⓑ</f> de semen y a todo impuro por contacto con cadáveres.", "3": "Tanto a hombres como a mujeres echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito.", "4": "<pb/>Así lo hicieron los hijos de Israel: los echaron fuera del campamento. Como el Señor lo dijo a Moisés, así lo hicieron los hijos de Israel.<f>ⓒ</f>", "5": "<pb/>El Señor habló a Moisés:", "6": "<pb/>—Di a los hijos de Israel: El hombre o la mujer que cometa cualquiera de los pecados con que se suele pecar contra el Señor, se hace culpable.", "7": "Aquella persona confesará el pecado que cometió, compensará enteramente el daño, añadirá sobre ello la quinta parte y lo dará a aquel contra quien pecó.", "8": "Y si aquel hombre no tiene pariente al cual sea compensado el daño, se dará la indemnización del agravio al Señor entregándola al sacerdote, además del carnero de las expiaciones con que el sacerdote hará expiación por él. <f>ⓓ</f>", "9": "<pb/>Cualquier ofrenda de todas las cosas santas que los hijos de Israel presenten al sacerdote, será suya.", "10": "Y lo santificado por cualquiera será suyo; asimismo, lo que cualquiera dé al sacerdote, será suya.", "11": "<pb/>El Señor dijo a Moisés:", "12": "<pb/>—Habla así a los hijos de Israel: Si la mujer de alguien se descarría y le es infiel", "13": "acostándose secretamente con otro hombre, sin que su marido lo haya visto, y ella no es sorprendida en el acto ni hay testigos contra ella,", "14": "entonces, si al marido le sobreviene un ataque de celos contra su mujer por haberse ella mancillado, o el ataque de celos le sobreviene aunque su mujer no se haya mancillado,", "15": "este llevará a su mujer ante el sacerdote, junto con una ofrenda que ella presentará, más dos kilos de harina de cebada. No debe derramar aceite sobre ella, ni tampoco ponerle incienso encima, porque se trata de una ofrenda de celos; es una ofrenda memorial, para tener presente el pecado.<f>ⓔ</f>", "16": "<pb/>El sacerdote hará que la mujer se acerque y se ponga delante del Señor.", "17": "Luego echará el sacerdote un poco de agua santa en un vaso de barro, tomará del polvo que haya en el suelo del tabernáculo, y lo mezclará con el agua.", "18": "Asimismo, el sacerdote hará que la mujer se mantenga en pie delante del Señor, descubrirá la cabeza de ella y pondrá sobre sus manos la ofrenda recordatoria, que es la ofrenda de celos. El sacerdote sostendrá en sus manos las aguas amargas que acarrean maldición.", "19": "Entonces el sacerdote le tomará juramento: «Si ninguno ha dormido contigo, y si no te has apartado de tu marido ni te has mancillado, libre seas de estas aguas amargas que traen maldición;", "20": "pero si te has descarriado de tu marido y te has mancillado, y ha cohabitado contigo alguien que no sea tu marido", "21": "(el sacerdote proferirá sobre la mujer este juramento de maldición): Que el Señor te haga objeto de maldición y execración en medio de tu pueblo, y haga el Señor que tu muslo caiga y que tu vientre se hinche;", "22": "que estas aguas que producen maldición entren en tus entrañas y hagan hinchar tu vientre y caer tu muslo». <pb/>Y la mujer dirá: «Amén, amén».", "23": "<pb/>El sacerdote escribirá estas maldiciones en un libro y las borrará con las aguas amargas.", "24": "Dará a beber a la mujer las aguas amargas que producen maldición, y las aguas que obran maldición entrarán en ella para provocarle amargura.", "25": "Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, la mecerá en presencia del Señor y la ofrecerá delante del altar.", "26": "El sacerdote tomará un puñado de la ofrenda en memoria de ella y lo quemará sobre el altar.<f>ⓕ</f> <pb/>Después de que el sacerdote le haya dado a beber las aguas a la mujer,", "27": "si esta es impura y ha sido infiel a su marido, las aguas que obran maldición entrarán en ella para provocarle amargura, su vientre se hinchará, caerá su muslo y la mujer será objeto de maldición en medio de su pueblo.", "28": "Pero si la mujer no es impura, sino que está limpia, será libre y será fecunda.", "29": "<pb/>Esta es la ley de los celos, cuando la mujer cometa infidelidad contra su marido y se mancille,", "30": "o cuando del marido se apodere un espíritu de celos y sienta celos de su mujer: entonces la presentará delante del Señor, y el sacerdote hará con ella como manda esta ley.", "31": "El hombre quedará libre de culpa y la mujer cargará con su pecado."}