{"1": "<pb/>Toda la congregación de los hijos de Israel llegó al desierto de Zin, en el primer mes, y acampó en Cades. Allí murió María, y allí fue sepultada.", "2": "<pb/>Pero la congregación se puso en contra de Moisés y Aarón porque no había agua.", "3": "Y el pueblo se quejó contra Moisés: <pb/>—¡Ojalá hubiéramos muerto cuando perecieron nuestros hermanos delante del Señor! <f>ⓤ</f>", "4": "¿Por qué hiciste venir la congregación del Señor a este desierto, para que muramos aquí nosotros y nuestras bestias?", "5": "¿Y por qué nos has hecho subir de Egipto, para traernos a este horrible lugar? No es tierra de sementera, de higueras, de viñas ni de granados, ni aun de agua para beber.<f>ⓥ</f>", "6": "<pb/>Moisés y Aarón se apartaron de la congregación, fueron a la puerta del tabernáculo de reunión y se postraron sobre sus rostros. Entonces la gloria del Señor se les apareció.<f>ⓦ</f>", "7": "Y el Señor dijo a Moisés:", "8": "<pb/>—Toma la vara y reúne a la congregación, tú con tu hermano Aarón, y hablad a la peña en presencia de todos. Ella dará su agua; así sacarás para ellos aguas de la peña, y darás de beber a la congregación y a sus bestias.", "9": "<pb/>Entonces Moisés tomó la vara que estaba delante del Señor, e hizo lo que el Señor le ordenó.", "10": "Reunieron Moisés y Aarón a la congregación delante de la peña, y él les dijo: <pb/>—¡Oíd ahora, rebeldes! ¿Haremos salir agua de esta peña para vosotros?", "11": "<pb/>Y tras alzar su mano, Moisés golpeó la peña con su vara dos veces. Brotó agua en abundancia, y bebieron la congregación<f>ⓧ</f> y sus bestias.", "12": "Pero el Señor dijo a Moisés y a Aarón: <pb/>—Por cuanto no creísteis en mí para santificarme delante de los hijos de Israel, por tanto, no entraréis con esta congregación en la tierra que les he dado.<f>ⓨ</f>", "13": "<pb/>Estas son las aguas de la rencilla,<f>ⓩ</f> por las que contendieron los hijos de Israel con el Señor, y él manifestó su santidad en medio de ellos.", "14": "<pb/>Desde Cades envió Moisés embajadores al rey de Edom con este mensaje: <pb/>—Así dice Israel, tu hermano:<f>ⓐ</f> Tú has sabido todas las dificultades por las que hemos pasado:", "15": "cómo nuestros padres descendieron a Egipto, el modo en que estuvimos largo tiempo en aquel país, y la manera como los egipcios nos maltrataron a nosotros y a nuestros padres.", "16": "Entonces clamamos al Señor, que oyó nuestra voz,<f>ⓑ</f> envió un ángel<f>ⓒ</f> y nos sacó de Egipto. Ahora estamos en Cades, ciudad cercana a tus fronteras.", "17": "Te rogamos que nos dejes pasar por tu tierra. No pasaremos por los campos de labranza ni por las viñas, ni beberemos agua de los pozos; por el camino real iremos, sin apartarnos a diestra ni a siniestra, hasta que hayamos atravesado tu territorio.", "18": "<pb/>Edom le respondió: <pb/>—Por mi país no pasarás, pues de lo contrario saldré contra ti armado.", "19": "<pb/>Los hijos de Israel le dijeron: <pb/>—Por el camino principal iremos, y si bebemos tus aguas mis ganados y yo, pagaremos su precio. Déjame solamente pasar a pie, nada más.", "20": "<pb/>Pero él respondió: <pb/>—No pasarás. <pb/>Y salió Edom contra él con mucho pueblo y mano fuerte.", "21": "No quiso, pues, Edom dejar pasar a Israel por su territorio. Entonces Israel se desvió de él.<f>ⓓ</f>", "22": "<pb/>Toda aquella congregación de los hijos de Israel partió de Cades y llegó al monte Hor.", "23": "El Señor dijo a Moisés y a Aarón en el monte Hor, en la frontera de la tierra de Edom:", "24": "<pb/>—Ha llegado el tiempo de que Aarón se reúna con sus antepasados, y no entrará en la tierra que yo he dado a los hijos de Israel, por cuanto fuisteis rebeldes a mi mandamiento en las aguas de la rencilla.", "25": "Toma a Aarón y a Eleazar, su hijo, y hazlos subir al monte Hor;", "26": "desnuda a Aarón de sus vestiduras y viste con ellas a Eleazar, su hijo,<f>ⓔ</f> porque Aarón morirá allí e irá a reunirse con sus antepasados.", "27": "<pb/>Moisés hizo como el Señor le mandó. Subieron al monte Hor a la vista de toda la congregación.", "28": "Luego Moisés desnudó a Aarón de sus vestiduras y se las puso a Eleazar,<f>ⓕ</f> su hijo. Aarón murió allí en la cumbre del monte,<f>ⓖ</f> y Moisés y Eleazar descendieron.", "29": "Al saber toda la congregación que Aarón había muerto, todas las familias de Israel le hicieron duelo durante treinta días."}