{"1": "<pb/>El Señor habló a Moisés en el desierto del Sinaí, el primer mes del segundo año de su salida de la tierra de Egipto:", "2": "<pb/>—Los hijos de Israel celebrarán la Pascua a su debido tiempo.", "3": "La celebraréis el decimocuarto día de este mes, al atardecer, a su debido tiempo; conforme a todos sus ritos y conforme a todas sus leyes la celebraréis.<f>ⓩ</f>", "4": "<pb/>Entonces dijo Moisés a los hijos de Israel que celebraran la Pascua.", "5": "Celebraron la Pascua el primer mes, el día catorce del mes, al atardecer, en el desierto de Sinaí; conforme a todas las cosas que había mandado el Señor a Moisés, así hicieron los hijos de Israel.<f>ⓐ</f>", "6": "<pb/>Pero ocurrió que algunos estaban impuros a causa de un cadáver,<f>ⓑ</f> y no pudieron celebrar la Pascua aquel día. Aquellos hombres se presentaron ese mismo día delante de Moisés y Aarón,", "7": "y les dijeron: <pb/>—Nosotros estamos impuros a causa de un cadáver. ¿Se nos impedirá por eso presentar nuestra ofrenda al Señor en su momento, junto con el resto de los hijos de Israel?", "8": "<pb/>Moisés les respondió: <pb/>—Esperad, y oiré lo que ordena el Señor acerca de vosotros.", "9": "<pb/>Entonces el Señor dijo a Moisés:", "10": "<pb/>—Habla a los hijos de Israel: Cualquiera de vosotros o de vuestros descendientes que esté impuro a causa de un cadáver, o esté de viaje lejos, celebrará la Pascua al Señor.", "11": "La celebrarán el segundo mes, el día catorce del mes, al atardecer; con panes sin levadura y hierbas amargas la comerán.", "12": "No dejarán nada del animal sacrificado para la mañana, ni le quebrarán ningún hueso;<f>ⓒ</f> conforme a todos los ritos de la Pascua la celebrarán.", "13": "Pero el que esté limpio y no se encuentre de viaje, si deja de celebrar la Pascua, será eliminado de en medio de su pueblo. Esa persona cargará con su pecado, por cuanto no ofreció a su debido tiempo la ofrenda del Señor.", "14": "<pb/>Y si habita con vosotros algún extranjero, y celebra la Pascua al Señor, conforme al rito de la Pascua y conforme a sus leyes la celebrará: un mismo rito tendréis, tanto el extranjero como el natural de la tierra.<f>ⓓ</f>", "15": "<pb/>El día que el tabernáculo fue erigido, la nube cubrió el tabernáculo sobre la tienda del testimonio. Por la tarde había sobre el tabernáculo como una apariencia de fuego, hasta la mañana.", "16": "Así era continuamente: la nube lo cubría de día, y de noche la apariencia de fuego.<f>ⓔ</f>", "17": "Cuando se alzaba la nube del tabernáculo, los hijos de Israel partían; y en el lugar donde la nube paraba, allí acampaban los hijos de Israel.", "18": "Al mandato del Señor los hijos de Israel partían, y al mandato del Señor acampaban; todos los días que la nube estaba sobre el tabernáculo permanecían acampados.", "19": "Cuando la nube se detenía sobre el tabernáculo muchos días, entonces los hijos de Israel respetaban la orden del Señor y no partían.", "20": "Y cuando la nube estaba sobre el tabernáculo pocos días, al mandato del Señor acampaban, y al mandato del Señor partían.", "21": "Cuando la nube se detenía desde la tarde hasta la mañana, y a la mañana la nube se levantaba, ellos partían; o si había estado un día, y a la noche la nube se levantaba, entonces partían.", "22": "Si la nube se detenía sobre el tabernáculo dos días, un mes o un año, mientras la nube permanecía sobre él, los hijos de Israel seguían acampados y no se movían. Pero cuando ella se alzaba, ellos partían.", "23": "Al mandato del Señor acampaban, y al mandato del Señor partían. Así respetaban la orden del Señor, como el Señor lo había dicho por medio de Moisés."}