{"1": "<pb/>Estas son las jornadas de los hijos de Israel desde que salieron de Egipto en orden de batalla, bajo el mando de Moisés y Aarón.", "2": "Moisés dejó escrito su itinerario, con sus puntos de partida y de llegada, por mandato del Señor. Estas, pues, son las etapas de su viaje a lo largo del camino.", "3": "<pb/>De Ramesés<f>ⓗ</f> salieron el mes primero, el día quince. El segundo día de la Pascua<f>ⓘ</f> salieron los hijos de Israel con mano poderosa,<f>ⓙ</f> a la vista de todos los egipcios,", "4": "mientras enterraban los egipcios a los que el Señor había herido de muerte, a todos sus primogénitos; el Señor había hecho justicia también a sus dioses.<f>ⓚ</f>", "5": "<pb/>Salieron, pues, los hijos de Israel de Ramesés<f>ⓛ</f> y acamparon en Sucot.", "6": "<pb/>Salieron de Sucot y acamparon en Etam, que está en los límites del desierto.", "7": "<pb/>Salieron de Etam y fueron hacia Pi-hahirot, que está delante de Baal-zefón, y acamparon delante de Migdol.", "8": "<pb/>Salieron de Pi-hahirot, atravesaron el mar y llegaron al desierto. Anduvieron tres días de camino por el desierto de Etam y acamparon en Mara.<f>ⓜ</f>", "9": "<pb/>Salieron de Mara y llegaron a Elim, donde había doce fuentes de aguas y setenta palmeras; allí acamparon.<f>ⓝ</f>", "10": "<pb/>Salieron de Elim y acamparon junto al mar Rojo.<f>ⓞ</f>", "11": "<pb/>Salieron del mar Rojo y acamparon en el desierto de Sin.<f>ⓟ</f>", "12": "<pb/>Salieron del desierto de Sin y acamparon en Dofca.", "13": "<pb/>Salieron de Dofca y acamparon en Alús.", "14": "<pb/>Salieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para beber.<f>ⓠ</f>", "15": "<pb/>Salieron de Refidim y acamparon en el desierto de Sinaí.<f>ⓡ</f>", "16": "<pb/>Salieron del desierto de Sinaí<f>ⓢ</f> y acamparon en Kibrot-hataava.", "17": "<pb/>Salieron de Kibrot-hataava y acamparon en Hazerot.<f>ⓣ</f>", "18": "<pb/>Salieron de Hazerot y acamparon en Ritma.", "19": "<pb/>Salieron de Ritma y acamparon en Rimón-peres.", "20": "<pb/>Salieron de Rimón-peres y acamparon en Libna.", "21": "<pb/>Salieron de Libna y acamparon en Rissa.", "22": "<pb/>Salieron de Rissa y acamparon en Ceelata.", "23": "<pb/>Salieron de Ceelata y acamparon en el monte Sefer.", "24": "<pb/>Salieron del monte Sefer y acamparon en Harada.", "25": "<pb/>Salieron de Harada y acamparon en Macelot.", "26": "<pb/>Salieron de Macelot y acamparon en Tahat.", "27": "<pb/>Salieron de Tahat y acamparon en Tara.", "28": "<pb/>Salieron de Tara y acamparon en Mitca.", "29": "<pb/>Salieron de Mitca y acamparon en Hasmona.", "30": "<pb/>Salieron de Hasmona y acamparon en Moserot.", "31": "<pb/>Salieron de Moserot y acamparon en Bene-jaacán.", "32": "<pb/>Salieron de Bene-jaacán y acamparon en el monte Gidgad.", "33": "<pb/>Salieron del monte Gidgad y acamparon en Jotbata.<f>ⓤ</f>", "34": "<pb/>Salieron de Jotbata y acamparon en Abrona.", "35": "<pb/>Salieron de Abrona y acamparon en Ezión-geber.", "36": "<pb/>Salieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades.<f>ⓥ</f>", "37": "<pb/>Salieron de Cades y acamparon en el monte Hor, en la frontera del país de Edom.<f>ⓦ</f>", "38": "El sacerdote Aarón subió al monte Hor, conforme al dicho del Señor, y allí murió<f>ⓧ</f> a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el quinto mes, el día primero.", "39": "Aarón tenía ciento veintitrés años de edad cuando murió en el monte Hor.", "40": "<pb/>El cananeo, rey de Arad, que habitaba en el Neguev, en la tierra de Canaán, oyó entonces que habían llegado los hijos de Israel.<f>ⓨ</f>", "41": "<pb/>Salieron del monte Hor y acamparon en Zalmona.", "42": "<pb/>Salieron de Zalmona y acamparon en Punón.", "43": "<pb/>Salieron de Punón y acamparon en Obot.", "44": "<pb/>Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab.<f>ⓩ</f>", "45": "<pb/>Salieron de Ije-abarim y acamparon en Dibón-gad.", "46": "<pb/>Salieron de Dibón-gad y acamparon en Almón-diblataim.", "47": "<pb/>Salieron de Almón-diblataim y acamparon en los montes de Abarim, delante del Nebo.<f>ⓐ</f>", "48": "<pb/>Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jordán, frente a Jericó.<f>ⓑ</f>", "49": "Finalmente acamparon junto al Jordán, desde Bet-jesimot<f>ⓒ</f> hasta Abel-sitim, en los campos de Moab.<f>ⓓ</f>", "50": "<pb/>En los campos de Moab, junto al Jordán, frente a Jericó, el Señor le dijo a Moisés:", "51": "<pb/>—Habla a los hijos de Israel: Cuando hayáis pasado el Jordán y entréis en la tierra de Canaán,", "52": "expulsaréis a todos los habitantes del país, destruiréis todos sus ídolos de piedra y todas sus imágenes de fundición, y destruiréis todos sus lugares altos.<f>ⓔ</f>", "53": "Echaréis a los habitantes de la tierra y habitaréis en ella, pues yo os la he dado para que sea vuestra propiedad.", "54": "Heredaréis<f>ⓕ</f> la tierra mediante un sorteo por familias. A las más numerosas daréis mucho como herencia, y a las menos numerosas daréis menos; donde le caiga la suerte, allí la tendrá cada uno. Por las tribus de vuestros padres heredaréis.<f>ⓖ</f>", "55": "Pero si no expulsáis a los habitantes del país, sucederá que los que de ellos dejéis serán como aguijones en vuestros ojos y como espinas en vuestros costados, y os afligirán en la tierra sobre la que vais a habitar.", "56": "Además, haré con vosotros como pensaba hacer con ellos."}