{
  "1": "Entonces el sumo sacerdote Eliasib se levantó con sus hermanos los sacerdotes y edificaron la puerta de las Ovejas; la consagraron y asentaron sus hojas. Consagraron la muralla hasta la torre de los Cien y hasta la torre de Hananeel.",
  "2": "Y junto a él edificaron los hombres de Jericó, y a su lado edificó Zacur, hijo de Imri.",
  "3": "La puerta del Pescado la edificaron los hijos de Senaa; colocaron sus vigas y asentaron sus hojas, sus cerrojos y sus barras.",
  "4": "Y junto a ellos hizo reparaciones Meremot, hijo de Urías, hijo de Cos. A su lado hizo reparaciones Mesulam, hijo de Berequías, hijo de Mesezabeel; y junto a éste hizo reparaciones Sadoc, hijo de Baana.",
  "5": "A su lado hicieron también reparaciones los tecoítas, pero sus nobles no apoyaron la obra de sus señores.",
  "6": "La puerta Vieja la repararon Joiada, hijo de Paseah, y Mesulam, hijo de Besodías; colocaron sus vigas y asentaron sus hojas con sus cerrojos y sus barras.",
  "7": "Junto a ellos Melatías gabaonita y Jadón meronotita, hombres de Gabaón y de Mizpa, hicieron también reparaciones para la sede oficial del gobernador de la provincia más allá del río.",
  "8": "A su lado hizo reparaciones Uziel, hijo de Harhaía, de los orfebres; y junto a él hizo reparaciones Hananías, uno de los perfumistas; ellos restauraron a Jerusalén hasta la muralla Ancha.",
  "9": "Y junto a ellos hizo reparaciones Refaías, hijo de Hur, oficial de la mitad del distrito de Jerusalén.",
  "10": "A su lado Jedaías, hijo de Harumaf, hizo reparaciones frente a su casa. Y junto a él hizo reparaciones Hatús, hijo de Hasabnías.",
  "11": "Malquías, hijo de Harim, y Hasub, hijo de Pahat-moab, repararon otra sección y la torre de Hornos.",
  "12": "Y junto a él hizo reparaciones Salum, hijo de Halohes, oficial de la mitad del distrito de Jerusalén, él con sus hijas.",
  "13": "Hanún y los habitantes de Zanoa repararon la puerta del Valle. La edificaron y asentaron sus hojas con sus cerrojos y sus barras, y mil codos de la muralla hasta la puerta del Muladar.",
  "14": "Y Malquías, hijo de Recab, oficial del distrito de Bet-haquerem reparó la puerta del Muladar. La edificó y asentó sus hojas, sus cerrojos y sus barras.",
  "15": "Salum, hijo de Col-hoze, oficial del distrito de Mizpa, reparó la puerta de la Fuente. La edificó, la revistió y asentó sus hojas, sus cerrojos y sus barras, y la muralla del estanque de Siloé en el jardín del rey hasta las gradas que descienden de la ciudad de David.",
  "16": "Después de él hizo reparaciones Nehemías, hijo de Azbuc, oficial de la mitad del distrito de Bet-sur, hasta un punto frente a los sepulcros de David, hasta el estanque artificial y hasta la casa de los valientes.",
  "17": "Tras él hicieron reparaciones los levitas bajo Rehum, hijo de Bani. Junto a él Hasabías, oficial de la mitad del distrito de Keila, hizo reparaciones por su distrito.",
  "18": "Después de él hicieron reparaciones sus hermanos bajo Bavai, hijo de Henadad, oficial de la otra mitad del distrito de Keila.",
  "19": "Y junto a él Ezer, hijo de Jesúa, oficial de Mizpa, reparó otra sección, enfrente de la subida al arsenal del Angulo.",
  "20": "Después de él Baruc, hijo de Zabai, con todo fervor reparó otra sección, desde el Angulo hasta la puerta de la casa del sumo sacerdote Eliasib.",
  "21": "Tras él Meremot, hijo de Urías, hijo de Cos, reparó otra sección, desde la puerta de la casa de Eliasib hasta el extremo de su casa.",
  "22": "Y después de él hicieron reparaciones los sacerdotes, los hombres del valle.",
  "23": "Tras ellos Benjamín y Hasub hicieron reparaciones frente a su casa. Después de ellos Azarías, hijo de Maasías, hijo de Ananías, hizo reparaciones junto a su casa.",
  "24": "Tras él Binúi, hijo de Henadad, reparó otra sección, desde la casa de Azarías hasta el Angulo y hasta la esquina.",
  "25": "Palal, hijo de Uzai, hizo reparaciones frente al Angulo y la torre que sobresale de la casa alta del rey, que está junto al atrio de la guardia. Después de él hizo reparaciones Pedaías, hijo de Faros.",
  "26": "Y los sirvientes del templo que habitaban en Ofel hicieron reparaciones hasta el frente de la puerta de las Aguas, hacia el oriente y hasta la torre sobresaliente.",
  "27": "Después de ellos los tecoítas repararon otra sección frente a la gran torre sobresaliente y hasta el muro de Ofel.",
  "28": "Más arriba de la puerta de los Caballos, los sacerdotes hicieron reparaciones cada uno frente a su casa.",
  "29": "Después de ellos Sadoc, hijo de Imer, hizo reparaciones frente a su casa. Y tras él hizo reparaciones Semaías, hijo de Secanías, portero de la puerta Oriental.",
  "30": "Después de él Hananías, hijo de Selemías, y Hanún, sexto hijo de Salaf, repararon otra sección. Tras ellos Mesulam, hijo de Berequías, hizo reparaciones frente a su vivienda.",
  "31": "Después de él, Malquías, uno de los orfebres, hizo reparaciones hasta la casa de los sirvientes del templo y de los mercaderes, frente a la puerta de la Inspección y hasta el aposento alto de la esquina.",
  "32": "Y los orfebres y los mercaderes hicieron reparaciones entre el aposento alto de la esquina y la puerta de las Ovejas."
}