{
  "1": "Aconteció que en el mes de Nisán, en el año veinte del rey Artajerjes, estando ya el vino delante de él, tomé el vino y se lo di al rey. Yo nunca había estado triste en su presencia,",
  "2": "y el rey me dijo: ¿Por qué está triste tu rostro? Tú no estás enfermo; eso no es más que tristeza de corazón. Entonces tuve mucho temor,",
  "3": "y dije al rey: Viva para siempre el rey. ¿Cómo no ha de estar triste mi rostro cuando la ciudad, lugar de los sepulcros de mis padres, está desolada y sus puertas han sido consumidas por el fuego?",
  "4": "El rey me dijo: ¿Qué es lo que pides? Entonces oré al Dios del cielo,",
  "5": "y respondí al rey: Si le place al rey, y si tu siervo ha hallado gracia delante de ti, envíame a Judá, a la ciudad de los sepulcros de mis padres, para que yo la reedifique.",
  "6": "Entonces el rey me dijo, estando la reina sentada junto a él: ¿Cuánto durará tu viaje, y cuándo volverás? Y le agradó al rey enviarme, y yo le di un plazo fijo.",
  "7": "Y dije al rey: Si le agrada al rey, que se me den cartas para los gobernadores de las provincias más allá del río, para que me dejen pasar hasta que llegue a Judá,",
  "8": "y una carta para Asaf, guarda del bosque del rey, a fin de que me dé madera para hacer las vigas de las puertas de la fortaleza que está junto al templo, para la muralla de la ciudad y para la casa a la cual iré. Y el rey me lo concedió, porque la mano bondadosa de mi Dios estaba sobre mí.",
  "9": "Fui entonces a los gobernadores de más allá del río y les entregué las cartas del rey. Y el rey había enviado conmigo oficiales del ejército y hombres de a caballo.",
  "10": "Cuando se enteraron Sanbalat horonita y Tobías el oficial amonita, les disgustó mucho que alguien hubiera venido a procurar el bienestar de los hijos de Israel.",
  "11": "Y llegué a Jerusalén y estuve allí tres días.",
  "12": "Y me levanté de noche, yo y unos pocos hombres conmigo, pero no informé a nadie lo que mi Dios había puesto en mi corazón que hiciera por Jerusalén, y no había ningún animal conmigo excepto el animal sobre el cual iba yo montado.",
  "13": "Salí de noche por la puerta del Valle hacia la fuente del Dragón y hacia la puerta del Muladar, inspeccionando las murallas de Jerusalén que estaban derribadas y sus puertas que estaban consumidas por el fuego.",
  "14": "Pasé luego hacia la puerta de la Fuente y hacia el estanque del Rey, pero no había lugar para que pasara mi cabalgadura.",
  "15": "Y subí de noche por el torrente e inspeccioné la muralla. Entonces entré de nuevo por la puerta del Valle y regresé.",
  "16": "Los oficiales no sabían adónde yo había ido ni qué había hecho, ni tampoco se lo había hecho saber todavía a los judíos, ni a los sacerdotes, ni a los nobles, ni a los oficiales, ni a los demás que hacían la obra.",
  "17": "Entonces les dije: Vosotros veis la mala situación en que estamos, que Jerusalén está desolada y sus puertas quemadas a fuego. Venid, reedifiquemos la muralla de Jerusalén para que ya no seamos un oprobio.",
  "18": "Y les conté cómo la mano de mi Dios había sido bondadosa conmigo, y también las palabras que el rey me había dicho. Entonces dijeron: Levantémonos y edifiquemos. Y esforzaron sus manos en la buena obra.",
  "19": "Pero cuando se enteraron Sanbalat horonita, Tobías el oficial amonita y Gesem el árabe, se burlaron de nosotros, nos despreciaron y dijeron: ¿Qué es esto que estáis haciendo? ¿Os rebeláis contra el rey?",
  "20": "Y yo les respondí, y les dije: El Dios del cielo nos dará éxito; por tanto, nosotros sus siervos nos levantaremos y edificaremos, pero vosotros no tenéis parte ni derecho ni memorial en Jerusalén."
}