{"1": "<pb/><t>Voy a cantar ahora a nombre de mi amigo </t><t>una canción dedicada a su viñedo. </t><t>Mi amigo tenía un viñedo </t><t>en una fértil colina. </t>", "2": "<t>Preparó el terreno, lo limpió de piedras </t><t>y sembró las mejores cepas. </t><t>Construyó una torre de vigilancia en medio del terreno; </t><t>cavó un lugar para hacer el vino. </t><t>Él esperaba que produjera uvas buenas, </t><t>pero produjo uvas de mal olor. </t>", "3": "<t>Ahora, habitantes de Jerusalén y gente de Judá, </t><t>juzguen este asunto entre mi viñedo y yo. </t>", "4": "<t>¿Qué más se podía haber hecho por mi viñedo </t><t>que yo no haya hecho ya? </t><t>Si yo esperaba que produjera uvas buenas, </t><t>¿por qué produjo uvas de mal olor? </t>", "5": "<t>Yo les voy a contar </t><t>lo que haré con mi viñedo: </t><t>Derribaré su cerca para que lo destruyan; </t><t>destruiré su muro para que lo pisoteen. </t>", "6": "<t>Acabaré con él, </t><t>no se podará ni arreglará. </t><t>Crecerán allí los espinos y la maleza. </t><t>Ordenaré que las nubes no le den lluvia. </t>", "7": "<t>La nación de Israel es el viñedo del SEÑOR Todopoderoso. </t><t>La gente de Judá es su sembrado preferido. </t><t>Él esperaba juicios justos, </t><t>pero sólo encontró derramamiento de sangre. </t><t>Esperaba justicia, </t><t>pero sólo encontró gritos de angustia. </t>", "8": "<t>Qué mal les va a ir a los que van acumulando casas </t><t>y más casas, terrenos y más terrenos, </t><t>hasta que te dejan en la calle, </t><t>al aire libre. </t>", "9": "<t>El SEÑOR Todopoderoso me dijo al oído: </t><t>«Muchas casas van a ser destruidas; </t><t>casas grandes y hermosas quedarán desocupadas. </t>", "10": "<t>Tres hectáreas <f>[4]</f> de viña sólo producirán un barril <f>[5]</f> de vino, </t><t>y diez costales <f>[6]</f> de semilla producirán tan sólo un canasto <f>[7]</f> de trigo».</t>", "11": "<pb/><t>Qué mal les va a ir a los que se levantan </t><t>en la mañana tras un trago </t><t>y se quedan hasta tarde </t><t>embriagándose con vino. </t>", "12": "<t>En sus fiestas hay liras, </t><t>arpas, tambores, flautas y vino. </t><t>Pero no prestan atención a lo que el SEÑOR ha hecho </t><t>ni a la obra de sus manos. </t>", "13": "<t>Por tanto, mi pueblo será hecho prisionero y desterrado </t><t>porque no reconoció mi autoridad. </t><t>La gente importante padecerá de hambre, </t><t>y los del montón padecerán de sed. </t>", "14": "<t>Por eso el sepulcro ensancha su garganta </t><t>y abre la boca en forma desmesurada </t><t>para recibir en plena fiesta a todos los que se la pasan </t><t>en parrandas y diversiones destructivas. </t>", "15": "<t>Así es humillado el ser humano, </t><t>se baja al hombre de su nube </t><t>y se le hace cambiar su actitud arrogante. </t>", "16": "<t>De esta manera el SEÑOR Todopoderoso recibe honor por juzgar rectamente. </t><t>El Dios santo será reconocido santo porque actúa con justicia. </t>", "17": "<t>Los corderos se alimentarán como si estuvieran en sus propios campos, </t><t>y las cabritas pastarán entre las ruinas de los ricos.</t>", "18": "<pb/><t>Qué mal les irá a los que arrastran la maldad con cuerdas engañosas, </t><t>y el pecado con cuerdas de carreta. </t>", "19": "<t>Ellos dicen: «Que el SEÑOR se apure, </t><t>que haga su obra rápido, </t><t>para que veamos qué es lo que hace. </t><t>Que el plan del Santo de Israel se cumpla pronto </t><t>para que podamos conocerlo». </t>", "20": "<t>Qué mal les irá a los que a lo malo llaman bueno </t><t>y a lo bueno llaman malo. </t><t>Los que tienen por luz la oscuridad </t><t>y por oscuridad la luz. </t><t>Los que dicen que lo amargo es dulce </t><t>y que lo dulce es amargo.</t>", "21": "<pb/><t>Qué mal les irá a los que se creen sabios, </t><t>los que piensan que son muy inteligentes. </t>", "22": "<t>Qué mal les irá a los que son unos campeones </t><t>para tomar vino y muy valientes para hacer cocteles. </t>", "23": "<t>A los que reciben soborno para dejar en libertad al culpable </t><t>y se niegan a hacer justicia al inocente. </t>", "24": "<t>Por eso, su raíz se pudrirá </t><t>y su flor se hará polvo como el fuego quema la paja </t><t>y las llamas destruyen las hojas secas. </t><t>Eso les sucederá porque rechazaron la enseñanza <f>[8]</f> del SEÑOR </t><t>y despreciaron el mensaje del Santo de Israel. </t>", "25": "<t>Por eso el SEÑOR se enfureció con su pueblo </t><t>y levantó su mano para castigarlos. </t><t>Las montañas temblaron </t><t>y los cadáveres quedaron regados en las calles como basura. </t><t>Aun así no disminuyó su ira </t><t>y su brazo sigue levantado.</t>", "26": "<pb/><t>Él le hace señas a una nación lejana, </t><t>con silbidos los llama desde lo más remoto de la tierra. </t><t>Miren, lo rápido que vienen, </t><t>llegan en un abrir y cerrar de ojos. </t>", "27": "<t>Ninguno se cansa ni desfallece; </t><t>no se duermen, ni siquiera les da sueño. </t><t>No se les desabrochan los cinturones, </t><t>ni se les rompen los cordones de las sandalias. </t>", "28": "<t>Sus flechas son bien puntiagudas </t><t>y sus arcos ya están tensos. </t><t>Los cascos de sus caballos parecen fuertes piedras brillantes </t><t>y las ruedas de sus carros de combate giran como remolino. </t>", "29": "<t>Rugen como un león, </t><t>como leones jóvenes que gruñen, </t><t>apresan sus víctimas y se las llevan </t><t>sin que nadie pueda rescatarlas. </t>", "30": "<t>Ese día, esa nación rugirá contra Israel </t><t>como rugido del mar. </t><t>Quien mire el país verá oscuridad y dolor. </t><t>Estará tan nublado que la luz se volverá oscuridad.</t>"}