{"1": "<pb/>Esta es una profecía <f>[61]</f> contra Egipto: <pb/><t>Fíjense, el SEÑOR cabalga sobre una nube veloz </t><t>y viene hacia Egipto. </t><t>Los dioses falsos de Egipto tiemblan ante él. </t><t>El miedo invade a los egipcios.</t>", "2": "<pb/><t>«Yo haré que los egipcios </t><t>se ataquen entre ellos mismos. </t><t>Cada cual peleará con su paisano, </t><t>vecino contra vecino, </t><t>ciudad contra ciudad, </t><t>reino contra reino. <f>[62]</f> </t>", "3": "<t>Los egipcios perderán su valor </t><t>y yo confundiré sus planes. </t><t>Buscarán la ayuda de los dioses falsos, </t><t>magos, médiums y adivinos. </t>", "4": "<t>Entregaré a Egipto en manos de amos crueles, </t><t>y los gobernará un rey violento». </t><t>Lo dice el Soberano SEÑOR Todopoderoso.</t>", "5": "<pb/><t>El agua del Nilo se secará, </t><t>su cauce quedará reseco y árido. </t>", "6": "<t>Los canales apestarán. </t><t>Las corrientes de agua irán bajando </t><t>y se irán secando lentamente. </t><t>Las cañas y juncos se marchitarán, </t>", "7": "<t>junto con las plantas a orillas del Nilo, </t><t>sobre sus riberas. </t><t>Todos los sembrados a lo largo del Nilo se secarán, </t><t>los arrastrará el viento y desaparecerán. </t>", "8": "<t>Los pescadores llorarán amargamente, </t><t>los que lanzaban el anzuelo harán duelo </t><t>y los que echaban las redes al agua quedarán desalentados. </t>", "9": "<t>Los que trabajan el lino, cardadores y tejedores, </t><t>se llenarán de desesperación. </t>", "10": "<t>Los fabricantes de telas quebrarán, </t><t>la tristeza invadirá a los asalariados. </t>", "11": "<t>Qué tontos son los líderes de Zoán <f>[63]</f>, </t><t>los expertos consejeros del faraón </t><t>sólo atinan a decir estupideces. </t><t>¿Cómo es que dicen al faraón: </t><t>«Yo soy hijo de sabios, </t><t>descendiente de antiguos reyes»?</t>", "12": "<pb/><t>¿Dónde están ahora tus sabios? </t><t>Que te cuenten ellos y te informen </t><t>lo que el SEÑOR Todopoderoso </t><t>ha planeado contra Egipto. </t>", "13": "<t>Se han burlado de los líderes de Zoán, </t><t>los líderes de Menfis se han dejado engañar, </t><t>los jefes de las provincias han desorientado a Egipto. </t>", "14": "<t>El SEÑOR ha hecho confundir a los líderes. </t><t>Ellos han hecho que Egipto se equivoque en todo lo que hace. </t><t>Es como gente borracha </t><t>que se vomita tambaleando. </t>", "15": "<t>No se conseguirá hacer nada bueno en Egipto, </t><t>no importa si lo hace la cabeza o la cola, </t><t>la palmera o el junco. </t>", "16": "<pb/>Ese día, los egipcios parecerán mujeres. Egipto temblará y tendrá miedo porque el SEÑOR Todopoderoso levantará la mano para castigarlos.", "17": "Judá será el terror de Egipto, todo el que oiga su nombre se llenará de miedo porque el SEÑOR Todopoderoso tendrá planes en contra de Egipto.", "18": "<pb/>Ese día cinco ciudades de Egipto hablarán el idioma de Canaán y se comprometerán a seguir al SEÑOR Todopoderoso. Una de esas ciudades se llamará «Ciudad de la Destrucción» <f>[64]</f>.", "19": "Habrá un altar para el SEÑOR en medio de Egipto y un monumento en su honor en la frontera", "20": "como señal y testimonio del SEÑOR Todopoderoso en Egipto. Cuando el pueblo se queje de los opresores ante el SEÑOR, él les enviará un príncipe libertador que los defenderá y rescatará.", "21": "<pb/>Ese día el SEÑOR se dará a conocer en Egipto, y Egipto conocerá al SEÑOR. Le adorarán con sacrificios y ofrendas; harán promesas al SEÑOR y las cumplirán.", "22": "El SEÑOR castigará a Egipto, hiriéndolo, pero también lo sanará. Ellos se volverán al SEÑOR, quien contestará sus oraciones y los sanará.", "23": "<pb/>Ese día habrá una avenida desde Egipto hasta Asiria. Los asirios irán a Egipto y los egipcios a Asiria. Los egipcios adorarán al Señor junto con los asirios.", "24": "Ese día Israel se unirá con Egipto y Asiria y los tres serán una bendición para el mundo.", "25": "El SEÑOR Todopoderoso les dará esta bendición: «Bendito seas, Egipto, pueblo mío; bendita seas, Asiria, obra de mis manos; y bendito seas, Israel, mi posesión»."}