{"1": "<pb/>Aju t-anjel Kman etz tuj Gilgal ex o pon tuj lugar Boquim tbi, ex xi tma'n cye aj Israel cyja': Akine etz k'inte cyeye tuj Ejipt ex ma che ul wi'ne tuj tx'otx' lu aju xi ntziyane cye cyxe'chele, ex xi nma'ne cye cyja': Mlayx baj nch'expu'ne aju nyole ma cyaj bant ti'j cyuc'ile,", "2": "atzun cyeye mi'n moje' cyyole cyuc'il ke xjal najlke tuj tx'otx' lu, nok o'cx cbajel cyxitune ke cy-altar, nchiye. Atzun cyeye minti' ma txi cynimane nyole. ¿Tiku'n ma che oc tene binchal mya ba'n?", "3": "Tu'ntzun jlu cxel nma'ne cyeye ja'lo: Mlay che ic' nlajo'ne ke xjal cywitze, nok o'cx che oquel ke xjal lu ic tza'n jun asyal tu'n t-xi jato'n cyi'je, ex ke cydios che ajbel te jun c'obil te cyeye.", "4": "<pb/>Tejtzun tbaj yolin t-anjel Kman, cycyakil aj Israel e oc ten ok'el cyuwxix wen,", "5": "cyja'tzun tten oc tbi lugar lu Boquim*fn*. Ex atzun xi cyk'o'n chojbil te Kman.", "6": "<pb/>Tejtzun tbaj tk'olben tib Josué cyuc'il aj Israel, teyle junjun xi' tuj ttx'otx' aju otok tc'am te tetzbil.", "7": "Tej itz'xtok Josué, cucx e ajben aj Israel te Kman, ax icx tej itz'xtok ke tij xjal akeju ax e cyaj ten tcyimlenxi Josué ex o cyil tej cybant ke binchben nim cyipumal tu'n Kman te jun ba'n cye aj Israel.", "8": "Cyimtzun Josué aju tcy'ajal Nun ex tmajen Kman, tej otok japun twi' jun syent tuc' laj abk'i,", "9": "ex axtzun cu'x maku'n tujx ttx'otx' tuj lugar Timnat-sera, aju ta' tuj tiwitz tx'otx' cye aj Efraín, ti'jxi witz Gaas.", "10": "Ex tej cybaj cyim cycyakil aj Israel akeju e ten tuj tk'ijlalil Josué, akeju e itz'j te tibajxi minti' ch'in cyojtzkibl ti'j Kman, ex minti' otok cyil tcyakilju ba'n otok tbincha Kman cye aj Israel.", "11": "<pb/>E octzun ten aj Israel binchal mya ba'n twitz Kman, ex e oc ten c'ulul cywitz tilbilal Baal, akeju nno'c cydiosin xjal.", "12": "El cypa'n cyib aj Israel ti'j Kman aju Cydios cyxe'chel, aju etz k'inte cye tuj Ejipt, e oc lpe' cyi'j cydios xjal cyvesin cyib cyuc'il, ex e c'ulun cywitz. Tu'ntzun jlu tzaj tk'oj Kman cyi'j.", "13": "El cypa'n cyib ti'j Kman ex e oc ten c'ulul twitz Baal, ex cywitz nimcu tilbilal Astarté aju cydios xjal.", "14": "Tu'ntzun jlu tzaj tk'oj Kman cyi'j aj Israel, xi tk'o'n ambil cye elek' tu'n tel cyelk'a'n tcyakilju at cye, cub cyi'j cyu'n ke aj k'oj cyi'j, akeju ate' ti'jele cytx'otx', ex minti' o ten cyipun tu'n cywe' cywitz aj k'oj.", "15": "Tcyakil maj tej cyxi' aj Israel k'ojlel cyi'j aj k'oj cyi'j, ax te Kman oc ten k'ojlel cyi'j aj Israel, ex mya ba'n e'la te cye ic tza'nx otok tma Kman cye. <pb/>Masque tzaj nim yajbil cyi'j aj Israel,", "16": "pero ax icx e jaw t-sc'o'n Kman ke xjal tu'n cyoc te nejenel cye, tu'ntzun cyclet tuj cyk'ab ke elek' in che oc tzokpaj cyi'j.", "17": "Atzun cye aj Israel minti' xi cyniman ke nejenel cye, nok o'cx cyaj cycolin Kman ex e oc ten c'ulul cywitz junxitl dios. Ke cyxe'chel otok txi cyniman ke tmandamyent Kman, atzun cye minti' o cybincha ic tza'n otok cybincha ke cyxe'chel.", "18": "Tcyakil maj oc tjaw t-sc'o'n Kman jun nejenel cye, ax te Kman o tz'onin te, ex tuj tk'ijlalil junjun nejenel in che colpet aj Israel tuj cyk'ab aj k'oj cyi'j, porque tzaj k'ak'an tc'u'j Kman cyi'j tej cyjaw ayayan tu'n ta'w yajbil nnic'x cyu'n.", "19": "Pero octzun tcyim ju nejenel cye, in che octzun ten juntl maj binchalte mya ba'n, ex masxix nim mya ba'n in cybincha'n ic tza'n cye cyxe'chel, porque e oc lpe' cyi'j junxitl dios, e ajben cye ex e c'ulun cywitz. Minti' cyaj cycolin tu'n cybinchante mya ba'n, ex e oc miban che bin.", "20": "Tu'ntzun jlu tzaj nimxix tk'oj Kman cyi'j aj Israel ex tma: Ke xjal lu minti' ma japun cyu'n aju yol cyaj bant ti'j wu'ne cyuc'il ke cyxe'chel, ex cyc'i' che niman weye;", "21": "tu'ntzun jlu mlay che ic' nlajo'ne ke xjal cywitz, akeju minti' e ic' tlajo'n Josué tej na'nxtok tcyim, chi Kman.", "22": "Tbincha Kman icju tu'n cyoc aj Israel tuj malbil tu'n, ex tu'n tel tnic' ti'j ka tu'n cyoc lpe' ti'j ic tza'n otok cybincha ke cyxe'chel.", "23": "Cyja'tzun minti' e jic' tlajo'n naj ke xjal cyuj tnam, akeju minti' cub cyi'j tu'n Josué; nok o'cx ax e cyaj ten tu'n Kman tuj cylugar."}