{"1": "<pb/>Atzun ke tnam jlu e cyaj tk'o'n Kman tuj tx'otx' tu'ntzun cyoc tk'o'n aj Israel tuj malbil, akeju na'nxtok cyitz'j tej toc k'oj ti'j tx'otx' Canaán tu'n ttzyet.", "2": "E cyaj tk'o'n Kman ke tnam lu tu'ntzun tbant cyk'ojin keju bajxtok che ten tuj k'oj.", "3": "E cyaj ten jwe' nejenel cye aj Filistey, cyuc'ix cycyakil aj Canaán, aj Sidón ex aj Hevey. Ke aj Hevey atzun najltok ke cywi' ke witz Líbano, xi'ynix twi witz Baal-hermón ex ponin baj max jatum in xi' be tu'n tpon tuj tnam Hamat.", "4": "Ex cyi'jtzun ke xjal lu, tu'n cyoc aj Israel tuj malbil tu'n Kman tu'ntzun tel tnic' ti'j ka tu'n t-xi cyniman ke tmandamyent aju otok txi tk'o'n Moisés cye cyxe'chel.", "5": "Cyja'tzun tten e najan aj Israel cyxol ke xjal lu: Ke aj Canaán, ke aj Hetey, ke aj Amorrey, ke aj Ferezey, ke aj Hevey ex ke aj Jebusey,", "6": "ex atzun ke cycy'ajal ex ke cyme'jel aj Israel e jaw moje' cyuc'il cycy'ajal ex cyme'jel ke xjal najlke cyuj ke tnam lu. Ax icx e oc ten aj Israel c'ulul cywitz ke cydios xjal lu.", "7": "<pb/>Aju cybinchben aj Israel mya ba'n e'la tuj twitz Kman, porque ic' tna'l Kman Dios cyu'n, ex e c'ulun cywitz tilbilal Baal ex tilbilal Astarté.", "8": "Tu'ntzun jlu tzaj tk'oj Kman cyi'j ex e je'x tk'o'n tuj tk'ab Cusan-risataim aju rey te Mesopotamia. Wajxak abk'i o che ajben aj Israel te Cusan-risataim.", "9": "Tejtzun cyoc ten cubsal cywitz te Kman, jawtzun t-sc'o'n Kman jun clol cye, Otoniel tbi, aju tcy'ajal Cenaz; ate Cenaz titz'in Caleb.", "10": "Tzaj k'o'n tipumal Otoniel tu'n T-xew Kman, ex oc te nejenel cyxol aj Israel, xi'tzun tuj k'oj ex tzaj k'o'n Cusan-risataim tuj tk'ab tu'n Kman, ex cub ti'j tu'n.", "11": "Tbajlenxi jlu o che ten aj Israel tuj txubtxaj 40 abk'i. Te tibajxi cyimtzun Otoniel.", "12": "<pb/>E octzun ten aj Israel juntl maj binchal mya ba'n twitz Kman; cyja'tzun xi tk'o'n Kman tipumal Eglón aju rey cye aj Moab tu'n tk'ojin cyi'j aj Israel.", "13": "O bant ti'j jun tyol Eglón cyuc'il aj Amón ex cyuc'il aj Amalec, e oc tzokpaj cyi'j aj Israel, ex tzyet cyu'n aju tnam toc tbi Tkan Xa'j.", "14": "Wajxaklaj abk'i e ajben aj Israel te rey Eglón.", "15": "Tejtzun cyoc ten cubsal cywitz te Kman, jawtzun t-sc'o'n Kman jun clolte cye, Aod tbi, aju tcy'ajal Gera ex tiyjil Benjamín, ex tu'n tnayaj Aod ba'n tz'ak'nan. <pb/>At jun k'ij xi cysama'n aj Israel Aod k'olte chojenj te rey Eglón.", "16": "Otok baj tbincha'n Aod jun spad te cabe pac' ttzi', te mey var tkan, ex oc tc'alo'n tc'u'j tujxi tcapiẍay tuj tbank'ab,", "17": "ex xi'tzun k'olte chojenj tuc'il rey Eglón. Ate Eglón puro gord wen.", "18": "T-xilenxi tk'o'n Aod chojenj te rey Eglón, etztzun cyuc'il ke tuc'il uc'in,", "19": "pero tej tpon tuj lugar jatum ate' ke tilbilal nno'c cydiosin xjal, aju tcubsa'n nikayin ttxlaj lugar Gilgal, aj meltz'aj Aod juntl maj jatum ta'tok rey Eglón ex xi tma'n te cyja': <pb/>—At jun tkanil k'i'n wu'ne te teya, Tat Rey, pero aju tkanil lu tuj ewaj cxel nma'ne teya. <pb/>Xitzun tma'n rey cye ke xjal in che ajbentok ttxlaj tu'n mi'n cyk'ajt, ex tu'n cyex txa'n pe'n.", "20": "Tejtzun tcyaj ten Aod junx te tuc'il Eglón, k'ukltok Eglón tuj jun tal ja jatum in ojlan tu'n ta'w cyak, pon lak'e' Aod ttxlaj ex xi tma'n te cyja': <pb/>—Aju tkanil k'i'n wu'ne te teya, tu'n Dios ma tzaj tma'n. <pb/>Tejtzun tbinte Eglón jlu, jawtzun we' tuj tk'ukbil.", "21": "Jatztzun ti'n Aod t-spad tu'n tnayaj, aju c'alontok tc'u'j tuj tbank'ab, ex xi t-xayu'n tuj tc'u'j Eglón.", "22": "Cyuwxix xi t-xayu'n wen, mya o'cx te spad ocx baj, ax icx tuc'ix tkan spad xi baj, ex minti' cyaj malecj spad tu'nju puro gord te Eglón, ex minti' etz ti'n Aod spad tuj tc'u'j Eglón.", "23": "Te tibajxi etz tlamo'n Aod ke tpwertil ja ex bi'x cyaj tk'o'n cyal.", "24": "<pb/>Tej otok tz'ex Aod, e pontzun ke xjal in che ajbentok ttxlaj rey, ex tej tcyil lamo'ntok ja, cub cyximan ka txa'l te rey otok txi', ex cyja'tzun otok tz'etz tlamo'n ja jatum in ojlantok tu'n ta'w cyak.", "25": "Pero tu'nju nim tuj e ayon, tzajtzun cybis tej cyque'yinte mixtok tu'n tetz rey. Tzajtzun cyi'n tal ja, ex tejtzun tjaket ja cyu'n, o cyil lu cypatrón palch tcub twitz tx'otx' cyimnitok.", "26": "<pb/>Acux in che ayontok ke xjal lu, ate Aod otok tz'el ok, ex texlenxi tuj lugar jatum ate' ke tilbilal nno'c cydiosin xjal, pon tclon tib tuj lugar Seirat.", "27": "Tejtzun tpon tuj lugar lu, oc tk'ajtza'n jun chun tuj tiwitz tx'otx' cye aj Efraín te txocbil cye aj Israel, ex cycyakiltzun ul cychmon cyib tuc'il, ex e oc lpe' ti'j tej cycu'tz tc'u'j witz.", "28": "Xi tma'n Aod cye: <pb/>—Che lpeque wi'je porque ate Kman ctzajel k'onte ke aj k'oj ki'j tuj kk'ab, akeju aj Moab. <pb/>E octzun lpe' ti'j, e tzyet ke lugar cyu'n jatum ate' ke xajbil a' te nima Jordán, ex mi jun ic'x cytzokpi'n tu'n tic'x jlajxi.", "29": "Tuj tyemp lu cub cybyo'n laj mil xinak aj Moab, cycyakil ke jlu at nim cyipun ex cyuw cyc'u'j tuj k'oj, ex mi jun cye o cyaj ank'in.", "30": "Cyja'tzun tten o cub cyi'j aj Moab cyu'n aj Israel. Te tibajxi jlu o che ten aj Israel tuj txubtxaj 80 abk'i.", "31": "<pb/>Aju juntl nejenel oc te tibajxi Aod, atzun Samgar aju tcy'ajal Anat. Cub tbyo'n Samgar kak syent aj Filistey tu'n jun puy. Ax icx te o che clet aj Israel tu'n."}