{"1": "<pb/>Ke aj Israel otok txi cytziyan jun yol axix toc tuj Mizpa, tu'n mi'n t-xi cyk'o'n ambil tu'n cymoje' ke cyme'jel cyuc'il tiyjil Benjamín.", "2": "Octzun cychmon cyib tuj Betel ex e cub ten twitz Dios; ex ate'x tejxi ttzaj klolj in che ok'tok wen ex in cyma'ntok:", "3": "Aya Kman aju Cydios aj Israel, ¿tiku'n ma tzaj jlu ki'je, ex tiku'n cbel naj jun c'loj cyiyjil aj Israel ja'lo?", "4": "<pb/>Tuj juntl k'ij primxix e jaw we' aj Israel, jaw cybincha'n jun altar ex xi cyk'o'n oyaj te Kman, akeju patun in che cub, cyuc'ix ke chojbil te mojbabl tibil.", "5": "Ex in cyma'ntok cyxolx: ¿Alcye jun kxol minti' o ten tuj buyj tibil oc tuj Mizpa? Porque otok txi cytziyan jun yol axix toc tu'n tcub cybyo'n akeju minti' e ten tuj buyj tibil.", "6": "<pb/>Nimxix in che bisuntok aj Israel ti'j ju otok baj cyi'j tiyjil Benjamín, akeju cyerman, ex in cyma'ntok: Ja'lo ma naj jun c'loj cyiyjil aj Israel.", "7": "¿Ti cbantel ku'n tu'n tcnet cyxu'jil tiyjil Benjamín, akeju ma che cyaj ank'in? Porque o txi ktziyan jun yol axix toc twitz Kman, tu'n mi'n t-xi kk'o'n ambil tu'n cymoje' ke kme'jel cyuc'il.", "8": "¿Atpe jun c'loj kiyjil minti' pon tyec'un tib twitz Kman tuj Mizpa? Che chi. <pb/>Eltzun cynic' ti'j ka mi jun aj Jabes aju at tuj tx'otx' Galaad otok ten tuj buyj tibil,", "9": "porque tej tjaw list, mi jun cye ke xjal najl tuj lugar lu o tzaj tzak'wente.", "10": "Entons cyu'n enter tnam xjal e je'x sama'n cablaj mil soldad, akeju cyuw cyc'u'j tuj k'oj, ex xi k'o'n orden cye tu'n tcub cybyo'n tu'n spad cycyakil ke xinak najlke tuj tnam Jabes, cyuc'ix ke c'wa'l ex ke xu'j otok cyilxi xinak.", "11": "", "12": "Cyxol keju najlke tuj tnam Jabes e cnet cyaje syent k'apoj na'nxtok cylonte xinak, ex e tzajtzun cyi'n tu'n cyul tuj campament tcubsa'n tuj Silo, tuj tx'otx' Canaán.", "13": "Cycyakiltzun tnam xjal e k'mante tu'n cyxi' junjun xjal k'malte cye tiyjil Benjamín, akeju ate'tok tuj pic Rimón, tu'n mi'n cucx tten k'oj cyxol.", "14": "E ajtztzun meltz'aj ke tiyjil Benjamín ex atzun cye aj Israel xi cyk'o'n cye akeju xu'j otok che tzaj cyi'n tuj tnam Jabes, pero minti' e canun ke xu'j lu cye cycyakil.", "15": "<pb/>Atzun cye aj Israel tzaj tz'e'y cyc'u'j cyi'j ke tiyjil Benjamín, tu'nju otok txi tk'o'n Kman ambil tu'n tnaj jun c'loj cyiyjil aj Israel.", "16": "Atzun ke nejenel cye tnam xjal in cyma'ntok cyxolx: ¿Tza'n tten cnetel cyxu'jil ke mastl ku'n? Porque ke xu'j tiyjil Benjamín bi'x o che naj cycyakil.", "17": "Ate Benjamín il ti'j cucx ctel toclen cyxol ke kiyjil nok cyu'n keju o che cyaj ank'in, tu'ntzun mi'n tnaj jun c'loj tiyjil Israel.", "18": "Atzun ke mlay bant che'x kk'o'n kme'jel tu'n cymoje' cyuc'il, porque kcyakil aj Israel ko' o txi ktziyan jun yol axix toc tu'n mi'n cyxi kk'o'n kme'jel cye tiyjil Benjamín, tu'ntzun mi'n ttzaj mya ba'n kibaj.", "19": "Pero cycyakil abk'i nno'c jun nintz nink'ij te Kman tuj Silo, aju tcubsa'n tuj tbank'ab k'ij te tnam Betel, tuj tjawitz k'ij te be in xi' tuj Betel tu'n tpon tuj Siquem, ex tuj tnayaj k'ij te tnam Lebona, che chi.", "20": "<pb/>Xitzun cysama'n ke nejenel cye aj Israel ju tkanil lu cye tiyjil Benjamín: Cyxi'ye ex cyewanx cyibe cyxol tkan uva ate' nikayin ti'j tnam Silo,", "21": "ex listtzun che tencuye. Octzun cyetz ke txin ate' tuj Silo tuj c'lojin cyten ex in che bixun, ax icxtzun cyeye bix che etze tuj lugar jatum cyewan cyibe, ex teyle junjun cyeye ba'n tu'n t-xi telk'a'n jun txin te t-xu'jil, ex bi'xtzun che aje tuj cytx'otx'e.", "22": "Ex katzun ma che ul cyman ex ka cyerman ke txin k'malte keye, cxeltzun kma'ne cye cyja': In ko cubsane cywitze tu'n tcub cynajsa'ne cyil ke jlu, porque minti' ma che cnet xu'j ku'ne te cye cycyakil tuj k'oj oc tuj tnam Jabes. Ax icx, como mya cyu'ne ma che'x cyk'o'ne, cyja'tzun minti' cyile ti'j ju yol axix toc o txi cytziyane.", "23": "<pb/>Atzun cye tiyjil Benjamín ba'n ela tuj cywitz tu'n tbant cyu'n icju, cyja'tzun, teyle junjun cye xi telk'a'n jun txin, akeju in che bixuntok, ex xi cyi'n tu'n toc te cyxu'jil. E ajtzun tuj cytx'otx' ex jaw cybincha'n juntl maj ke tnam ex e najan cyuj.", "24": "<pb/>Ax icx ke mastl aj Israel e aj meltz'aj, ex teyle junjun xi' tuj tex ttx'otx', cyxol tex tiyjil ex cyxol keju at cyxilen cyuc'il.", "25": "<pb/>Tuj tk'ijlalil lu, minti'tok rey cyxol aj Israel ex teyle junjun in tbincha'ntok nok alcye ba'n tuj twitz."}