{"1": "<pb/>Tcyimlenxitzun Josué, xi cykanin aj Israel te Kman alcye jun c'loj cyxol cycyakil c'loj cyiyjil tu'n cyoc tzokpaj tnejel cyi'j aj Canaán.", "2": "Atzunte Kman tzaj ttzak'we'n cyja': Ake aj Judá che oquel tzokpaj tnejel, porque ma txi nk'o'ne tx'otx' lu te cye.", "3": "Atzun cye tiyjil Judá xi cyma'n cye cyerman akeju tiyjil Simeón cyja': Ko' kuc'ile tu'n koc tzokpaj k'ojlel ti'j cytx'otx' aj Canaán, aju ma tzaj k'o'n keye. Te tibajxi, ax icx keye ko xe'le cyuc'ile tu'n koc tzokpaj k'ojlel ti'j tx'otx' ma tzaj k'o'n cyeye, che chi aj Judá. E je'xtzun ke tiyjil Simeón cyuc'il.", "4": "Cyja'tzun tten e oc tzokpaj ke tiyjil Judá cyi'j aj Canaán ex cyi'j aj Ferezey, ex e tzaj tk'o'n Kman ke xjal lu tuj cyk'ab. Tuj tnam Bezec e cyim laj mil xinak cyu'n.", "5": "Cnet Adoni-bezec cyu'n tuj tnam Bezec. E oc tzokpaj k'ojlel ti'j ex cub cyi'j aj Canaán ex aj Ferezey cyu'n.", "6": "Masque el ok Adoni-bezec, pero e je'x lpe' ti'j, o tzyet cyu'n, ex el cytx'emin ke tman tk'ab cyuc'ix ke tman tkan.", "7": "Tmatzun Adoni-bezec: Ojtxi akine el tx'eminte ke tman cyk'ab ex ke tman cykan 70 rey, ex xi nma'ne cye tu'n tjaw cysc'o'n ke tbuchil pan in che cub tz'ak tjak' nmese, atzun ja'lo ma tbincha Dios wi'je ic tza'nx o nbinchaye cyi'j, chi Adoni-bezec. Xitzun cyi'n Adoni-bezec tuj Jerusalén, ex atzun o cyim.", "8": "<pb/>E oc tzokpaj ke tiyjil Judá ti'j tnam Jerusalén ex tzyet cyu'n. Tbajlenxi cybyo'n tu'n spad cycyakil xjal ate' tuj tnam, octzun cyk'o'n tk'ak'al tnam.", "9": "Te tibajxi e oc tzokpaj cyi'j aj Canaán, akeju najlke tuj tiwitz tx'otx' ex tuj tx'otx' Néguev ex tuj mlaj tx'otx'.", "10": "Ax icx e oc tzokpaj cyi'j aj Canaán, akeju ate' tuj tnam Hebrón aju toctok tbi nej Quiriat-arba, ex cub cybyo'n Sesai, tuc'ix Ahimán ex tuc'ix Talmai.", "11": "<pb/>Ex e oc tzokpajtl ti'j tnam Debir aju toctok tbi nej Quiriat-sefer.", "12": "Atzunte Caleb xi ttziyan jun yol cyja': Alcye jun ma tz'oc tzokpaj ti'j tnam Quiriat-sefer ex ka ma tzyet tu'n, jacu txi nk'o'ne nme'jele Acsa te tu'n toc te t-xu'jil.", "13": "O tzyet tnam tu'n Otoniel aju tcy'ajal Cenaz aju titz'in Caleb; xitzun tk'o'n Caleb tme'jel Acsa tbi tu'n toc te t-xu'jil Otoniel.", "14": "Pero tej otok bant tten Acsa tu'n t-xi' tuc'il Otoniel, xi tma'n Otoniel te tu'n t-xi tkanin te tman jun piẍ tx'otx' te cojbil. Cu'tztzun Acsa tibaj bur ex xi tkanin Caleb te: <pb/>—¿Ti taja?", "15": "<pb/>Xi ttzak'we'n Acsa: <pb/>—Wajbile tu'n t-xi nkanine jun xtalbil teya. Yaque ma tzaj tk'o'na weye aju tzkij tx'otx' tuj lugar Néguev, ax icx k'ontza ke twi a' weye. <pb/>Xitzun tk'o'n Caleb te txin ke twi a' te jawni ex ke twi a' te cubni.", "16": "<pb/>Atzun ke tiyjil Hobab aju aj Quenit, aju tji' Moisés, e je'tz tuj tnam Tkan Xa'j tbi tu'n cyxi' cyuc'il ke tiyjil Judá, ex e je'x tuj tzkij tx'otx' cye aj Judá tuj tx'otx' Néguev nikayin ttxlaj tnam Arad; atzun e cyaj ten najal junx cyuc'il ke xjal najlke tuj tx'otx' lu.", "17": "Akeju tiyjil Judá e je'x cyuc'il ke cyerman akeju tiyjil Simeón, ex e oc tzokpaj cyi'j aj Canaán akeju najlke tuj tnam Sefat, ex bi'x cub cyxitun tnam te jumajx. Cyja'tzun oc cyk'o'n tbi tnam Horma*fn*.", "18": "Tzyet tnam Gaza cyu'n tuc'ix tnam Ascalón ex tnam Ecrón ex ke tx'otx' ate' cyi'jele.", "19": "O ten Kman cyuc'il ke tiyjil Judá ex o tzyet tiwitz tx'otx' cyu'n, pero minti' e xcye' tu'n tex cylajo'n ke xjal najlke tuj mlaj tx'otx', porque ke xjal lu puro c'uxbil cycarwaj in che ajben tuj k'oj.", "20": "Te Caleb xi k'o'n tnam Hebrón ic tza'nx otok tma Moisés, ex e je'x tlajo'n Caleb keju ox tcy'ajal Anac ate'tok tuj.", "21": "Atzun cye tiyjil Benjamín minti' e xcye' tu'n tex cylajo'n ke xjal aj Jebusey akeju najl tuj Jerusalén. Cyja'tzun ke xjal aj Jebusey ax najlke ja'lo junx cyuc'il ke tiyjil Benjamín tuj Jerusalén.", "22": "<pb/>Ke tiyjil José cub cyximan tu'n cyoc tzokpaj ti'j tnam Betel, aju tnam Luz tbi nej, xi cysama'n junjun xinak que'yilte tnam ex ate Kman in onintok cyi'j.", "23": "", "24": "Akeju xinak otok che pon que'yilte tnam o cyil tej tetz jun xinak tuj tnam, ex xi cyma'n te: Ka ma tzaj tyec'una keye jatum ba'n tu'n kocxe tuj tnam, mi'ntzun cub kbyo'ne.", "25": "Tzajtzun tyec'un xinak jatum ba'n tu'n cyocx tuj tnam, ex cubtzun cybyo'n tu'n spad cycyakil ke xjal najlke tuj, atzunte xinak aju otok tzaj yec'unte jatum ba'n tu'n cyocx tuj tnam, o clet cyu'n, cyuc'ix cycyakil keju ate' tuj tja.", "26": "Atzunju xinak lu xi' tuj cytx'otx' aj Hetey, jaw tbincha'n jun ac'aj tnam ex oc tk'o'n tbi Luz, ex axtzun tbi tocsa'n ja'lo.", "27": "<pb/>Ke tiyjil Manasés minti' e xcye' tu'n tex cylajo'n ke xjal najlke cyuj ke tnam lu: Bet-seán, Taanac, Dor, Ibleam ex Meguido, ex mi ke xjal najlke cyuj ke aldey ate' nikayin cyi'j ke tnam lu; cyja'tzun ke xjal aj Canaán ax e najan cyuj ke tnam lu.", "28": "Tejtzun toc mastl cyipun aj Israel, e octzun cyk'o'n ke aj Canaán ak'nal lajwers, pero minti' e xcye' tu'n tex cylajo'n.", "29": "<pb/>Ax icx ke tiyjil Efraín minti' e xcye' tu'n tex cylajo'n ke aj Canaán, akeju najlke tuj tnam Gezer, cyja'tzun, ax e najan ke aj Canaán cyxol.", "30": "<pb/>Ax icx ke tiyjil Zabulón minti' e xcye' tu'n tex cylajo'n ke aj Canaán, akeju najlke tuj tnam Quitrón ex tuj tnam Naalal, cyja'tzun ke xjal aj Canaán ax e najan cyxol, nok o'cx e oc cyk'o'n ak'nal lajwers.", "31": "<pb/>Ax icx ke tiyjil Aser minti' e xcye' tu'n tex cylajo'n ke xjal aj Canaán, akeju najlke cyuj ke tnam lu: Aco, Sidón, Ahlab, Aczib, Helba, Afec ex Rehob.", "32": "Ex tu'nju minti' e xcye' tu'n tex cylajo'n ke aj Canaán cyuj ke tnam lu, cyja'tzun ax e cyaj ten najal cyxol.", "33": "<pb/>Ax icx ke tiyjil Neftalí minti' e xcye' tu'n tex cylajo'n ke xjal aj Canaán, akeju najlke tuj tnam Bet-semes ex tuj tnam Bet-anat, pero e oc cyk'o'n te cymajen tu'n cybinchante ak'untl cyuwxix, ex axtzun e cyaj ten najal cyxol.", "34": "<pb/>Ke xjal aj Amorrey e je'x cylajo'n ke tiyjil Dan max cyuj tiwitz tx'otx', ex minti' xi cyk'o'n ambil cye tu'n cyten cyuj chk'ajlaj.", "35": "Cyja'tzun, ke xjal aj Amorrey ax e najan t-xe witz Heres ex cyuj ke tnam Ajalón ex Saalbim. Pero tej toc mastl cyipun ke tiyjil José, e oc cyk'o'n ke aj Amorrey te cymajen tu'n cybinchante ak'untl cyuwxix.", "36": "<pb/>Aju tmojonil cytx'otx' aj Amorrey, atzun xi'yni twitz witz Acrabim, ponin max tuj tnam Sela, ex atzun xi'yintl te jawni."}