{"1": "<pb/>Pon jun k'ij cu'x Sansón tuj tnam Timnat ex oc tque'yin jun k'apoj aj Filistey.", "2": "Tejtzun tul meltz'aj tja, xi tma'n cye tma'n: <pb/>—Ma wile jun k'apoj aj Filistey tuj tnam Timnat, cyxi'ye kanilte tu'ntzun nmoje'ye tuc'il.", "3": "<pb/>Atzun cye tman xi cytzak'we'n: <pb/>—Baka minti' xu'j cyxol xjal at kxilen cyuc'il, ex ka cyxol cycyakil aj Israel. ¿Ti tganara ti'j tu'nju alix txi'ya jyolte t-xu'jila cyxol aj Filistey, akeju mya ocslal ti'j Dios? <pb/>Atzunte Sansón xi ttzak'we'n: <pb/>—Aju k'apoj lu at nganiye ti'j, ex atzunju waje tu'n ttzaj cyi'ne te nxu'jile.", "4": "<pb/>Minti'tok ba'n cyu'n tman Sansón ka tu'n Kman bant icju, porque in jyontok Kman tumel tza'n tten tu'n toc tzokpaj cyi'j aj Filistey, akeju in che cawintok cyibaj aj Israel tuj tyemp lu.", "5": "Cyja'tzun tten xi' Sansón tuj tnam Timnat tuc'ix tman ex ttxu'. Tej tpon Sansón t-xol tkan uva, nikayin ttxlaj tnam, oc tzokpaj jun tal tman balun ti'j, in tzanuntok wen.", "6": "Tzaj k'o'n naj tipumal Sansón tu'n T-xew Dios, cabal o cub tman balun tu'n, ex bi'x baj ttzakun tu'n tk'ab mer ic tza'n in baj tzakut jun tal chip, pero misicyer xi tma'n cye tman aju otok baj.", "7": "Pontzun ex o yolin tuc'il k'apoj ex o t-xo' tgan ti'j.", "8": "<pb/>Tbajlenxitzun junjun k'ij, xi' Sansón juntl maj tu'n tmoje' tuc'il k'apoj, ex ic'x ttxlaj be tu'n t-xi' que'yilte tal tman balun otok cub tbyo'n, pero tej tpon o til txkan ttxu colmen, tuc'ix txkan ta'l cab tuj t-ximlal balun cyimni.", "9": "Eltzun tloch'in Sansón ttxc'omil cab tu'n tk'ab tu'n tetz ta'l cab tu'n, ex ic'tzun in lo'n cab. Tej cypon cnet ke tman tu'n, xi tk'o'n ta'l cab te cylo', pero minti' xi tma'n cye ka tuj tc'u'j cyimni balun otok tz'etz ti'n ta'l cab.", "10": "<pb/>Xitzun tman Sansón ma tja k'apoj, ex oc jun nink'ij tu'n Sansón ic tza'nx in bant cyu'n cu'xun.", "11": "Tej cylonte aj Filistey otok pon Sansón, tzaj cyi'n 30 cu'xun tu'n cyten tuc'il.", "12": "Xi tma'n Sansón cye keju 30 cu'xun: <pb/>—Cxel nma'ne jun yol cyeye tu'n cyna'ne ti'j. Katzun otok che na'ne ti'j ex otok tzak'wet cyu'ne tuj tumelxix tuj wuk k'ij nink'ij lu, cxel nk'o'ne jun xbalun tbanilxix binchamaj ti'j nok' lino te teyle junjun cyeye, ex jun txcaj xbalun aju in ajben te nink'ijbil.", "13": "Katzun minti' ẍe na'ne ti'j, teyletzun junjun cyeye ctzajel tk'o'n jun xbalun puro tbanilxix weye, binchamaj ti'j nok' lino, tuc'ix jun txcaj xbalun aju in ajben te nink'ijbil. <pb/>Atzun cye tzaj cytzak'we'n: <pb/>—K'mantza keye alcye yol tu'n kna'ne ti'j. Lu ko'ye lu ko bile ti'j.", "14": "<pb/>Xitzun tma'n Sansón aju yol tu'n cyna'n ti'j ex chi cyja': <pb/><t>Ti'j ju ba'n chyo'n, ma tz'etz ju ba'n tlo'njtz; ex aju attok nim tipun, puro chi' ma tz'etz tuj.</t> <pb/>Tejtzun tel ox k'ij, na'nxtok cyna'n ke xjal ti'j ju yol.", "15": "Tuj tcyajin k'ij xi cyma'n te t-xu'jil Sansón: <pb/>—K'o'nca tilil tu'n ttzaj tma'n tchmila aju yol minti' in ko na'ne ti'j, porque ka mi'n, cbel kpatuna cyuc'ix keju ate' tuj tja tmana. Aju txocbil keye cyu'ne, mer ic tza'n nok tu'n tel cyi'ne aju at keye.", "16": "<pb/>Octzun ten t-xu'jil Sansón ok'el ex xi tma'n te: <pb/>—Minti' tganiya wi'je. Ic'un kine tu'na. Ma txi tma'na jun yol cye nxjalile tu'n cyna'n ti'j, pero na'nx ttzaj tma'na weye alcye tzak'webl ti'j yol. <pb/>Atzunte Sansón xi ttzak'we'n: <pb/>—Na'nxpe t-xi nma'ne te nmane ex te ntxu'ye, ex ¿tza'ntzun tten tu'n t-xi nma'ne teya?", "17": "<pb/>Atzunte xu'j cucxtok t-ok' ttxlaj Sansón tuj wuk k'ij nink'ij, ex tu'nju cucx twulin xu'j, cyja'tzun tuj twukin k'ij xi tma'n Sansón aju tzak'webl ti'j yol. Xi'tzun xu'j k'malte tzak'webl ti'j yol cye t-xjalil.", "18": "Tujtzun twukin k'ij, tej na'nxtok tex k'ij, e je'xtzun aj Filistey k'malte tzak'webl te Sansón. Che chi cyja': <pb/><t>Minti' juntl mas chi' twitz ta'l cab, ex minti' juntl at nim tipun ic tza'n te balun.</t> <pb/>Atzunte Sansón xi ttzak'we'n: <pb/><t>Nokwit minti' xi cykanine te nxu'jile aju t-xilen yol, minti'wtlo ẍe na'ne ti'j.</t>", "19": "<pb/>Te tibajxi jlu tzaj k'o'n tipumal Sansón tu'n T-xew Dios, xi' tuj tnam Ascalón, e cub tbyo'n 30 xjal tuj tnam lu, el ti'n cyxbalun cyi'j, ex aju xbalun lu ajben tu'n te chojbil cye xjal otok tzaj cyma'n tzak'webl ti'j yol. Tzaj nim tk'oj Sansón ex ajtzun tja tman.", "20": "Atzunju t-xu'jil Sansón xi k'o'n te jun tuc'il otok ten tuj mejeble'n."}