{"1": "<pb/>Al ver estos tres hombres que Job se consideraba inocente, optaron por no decir más.", "2": "Pero Eliú hijo de Baraquel, que era buzita y de la familia de Ram, se levantó temblando de ira en contra de Job porque éste se creía más justo que Dios.", "3": "También se enojó con los tres amigos, porque habían condenado a Job pero no habían sabido responderle.", "4": "Como los amigos de Job eran mayores que él, Eliú había guardado silencio,", "5": "pero finalmente se enojó al darse cuenta de que ellos no hallaban cómo responder,", "6": "y armándose de valor tomó la palabra. Esto es lo que Eliú hijo de Baraquel, el buzita, dijo: <pb/><t>«Yo soy muy joven, y ustedes son ya mayores. </t><t>Por eso tenía miedo de expresar mi opinión. </t>", "7": "<t>Más bien, pensaba: “¡Que hable la experiencia! </t><t>¡Que muestren los muchos años su sabiduría!” </t>", "8": "<t>Sin embargo, en todos nosotros hay un espíritu; </t><t>el soplo del Todopoderoso nos da entendimiento. </t>", "9": "<t>No son los años los que dan sabiduría, </t><t>ni son los ancianos los que actúan con justicia. </t>", "10": "<t>Por eso pienso que ustedes deben escucharme, </t><t>pues también tengo mi sabiduría.</t>", "11": "<pb/><t>»Ansiosamente esperaba escuchar buenas razones; </t><t>he estado atento a sus argumentos </t><t>mientras luchaban por encontrar las palabras. </t>", "12": "<t>Les he prestado toda mi atención, </t><t>¡y ninguno de ustedes ha podido responderle a Job! </t><t>¡Ninguno de ustedes ha podido refutarlo! </t>", "13": "<t>¡No me salgan con que consideran más sabio </t><t>que lo refute Dios y no un simple hombre! </t>", "14": "<t>Pues, como Job no estuvo hablando conmigo, </t><t>no voy a repetir lo que ustedes ya han dicho.</t>", "15": "<pb/><t>»Ustedes están confundidos, y no saben qué decir; </t><t>no les vienen las palabras a la lengua. </t>", "16": "<t>¿Seguiré esperando, cuando sé que no van a hablar, </t><t>cuando se quedan callados, sin darle respuesta? </t>", "17": "<t>Yo, por mi parte, voy a responderle; </t><t>pues también tengo mi sabiduría. </t>", "18": "<t>Mi pecho rebosa de palabras; </t><t>en mi interior, mi espíritu me apremia. </t>", "19": "<t>¡Siento el corazón a punto de estallar, </t><t>como vino en un odre sin respiradero! </t>", "20": "<t>Me urge hablar para sentir alivio, </t><t>así que voy a hablar para dar respuesta. </t>", "21": "<t>No voy a tomar partido por nadie, </t><t>pues no acostumbro quedar bien con nadie. </t>", "22": "<t>Francamente, no sé repartir lisonjas; </t><t>de hacerlo, muy pronto mi Creador me consumiría.</t>"}