{"1": "<pb/><t>«La plata se extrae de las minas, </t><t>y el oro se refina en el crisol. </t>", "2": "<t>Del polvo de la tierra se saca el hierro, </t><t>y el cobre se aparta de la escoria. </t>", "3": "<t>Con el fuego se ha puesto fin a las tinieblas, </t><t>y el hombre examina con detalle </t><t>cada piedra que hay en esa densa oscuridad. </t>", "4": "<t>Abre minas en lugares no habitados, </t><t>en sitios donde nadie ha plantado el pie, </t><t>y entran los mineros, balanceándose con sogas. </t>", "5": "<t>De la tierra se obtiene el alimento, </t><t>y abajo de ella todo se convierte en fuego. </t>", "6": "<t>En su seno se encuentran zafiros, </t><t>y aun el polvo de la tierra es oro.</t>", "7": "<pb/><t>»Son lugares que las aves desconocen, </t><t>y que jamás vieron los ojos de los buitres. </t>", "8": "<t>Nunca pasaron por allí las fieras, </t><t>ni tampoco el león feroz pisó ese lugar. </t>", "9": "<t>Con el duro pedernal en la mano, </t><t>el hombre cava la raíz de las montañas. </t>", "10": "<t>Hace túneles en las rocas, </t><t>y sus ojos descubren piedras preciosas. </t>", "11": "<t>Explora el lugar donde nacen los ríos, </t><t>y saca a la luz muchas cosas escondidas.</t>", "12": "<pb/><t>»Pero ¿dónde se halla la sabiduría? </t><t>¿En qué lugar está la inteligencia? </t>", "13": "<t>Nadie sabe lo que vale, </t><t>pues no se halla en este mundo. </t>", "14": "<t>El mar profundo dice: “Aquí no está”, </t><t>y el océano asegura: “Yo no la tengo”. </t>", "15": "<t>La sabiduría no se compra con oro, </t><t>ni su precio puede pagarse con plata. </t>", "16": "<t>No se compra con oro de Ofir, </t><t>ni con el precioso ónice, ni con el zafiro. </t>", "17": "<t>Ni los diamantes ni el oro se le comparan, </t><t>ni se da a cambio de finas alhajas de oro. </t>", "18": "<t>No se le comparan el coral y las perlas; </t><t>la sabiduría es más valiosa que las piedras preciosas. </t>", "19": "<t>Ni el topacio de Etiopía, ni el oro más fino, </t><t>son de tanto valor como ella.</t>", "20": "<pb/><t>»¿De dónde viene la sabiduría? </t><t>¿En qué lugar se encuentra la inteligencia? </t>", "21": "<t>Se halla escondida de todo ser vivo; </t><t>se halla escondida de las aves del cielo. </t>", "22": "<t>Aunque la muerte y el sepulcro aseguran </t><t>que a sus oídos ha llegado su fama.</t>", "23": "<pb/><t>»Sólo Dios sabe llegar hasta ella; </t><t>sólo él sabe en dónde se halla. </t>", "24": "<t>Con su mirada ve hasta los confines de la tierra, </t><t>y ve también lo que pasa bajo el cielo. </t>", "25": "<t>Cuando Dios determinó el peso del viento, </t><t>y midió el agua de mares y ríos; </t>", "26": "<t>cuando estableció una ley para las lluvias, </t><t>y señaló la ruta de los relámpagos, </t>", "27": "<t>vio a la sabiduría, que estaba allí, </t><t>y la puso a prueba y reconoció su valor. </t>", "28": "<t>Entonces dijo a la humanidad: </t><t>“El temor del Señor es la sabiduría. <f>[9†]</f> </t><t>Quien se aparta del mal es inteligente.”»</t>"}