{"1": "<pb/>Ésta es la respuesta de Elifaz el temanita: <pb/><t></t>", "2": "<t>«¿Responde el sabio con palabras huecas? </t><t>¿O exhala de su vientre aire caliente? </t>", "3": "<t>¿Acaso disputa con palabras sin sustento, </t><t>o con discursos sin sentido? </t>", "4": "<t>En cambio, tú reniegas del temor de Dios; </t><t>tienes en poco la devoción en su presencia. </t>", "5": "<t>Pero tu misma maldad te condena al hablar, </t><t>pues hablas como cualquier hombre astuto. </t>", "6": "<t>Tus propias palabras te condenan, no las mías; </t><t>¡son tus labios los que hablan contra ti!</t>", "7": "<pb/><t>»¿Acaso naciste antes que Adán? </t><t>¿Fuiste formado antes que las montañas? </t>", "8": "<t>¿Participas en el concilio de Dios? </t><t>¿Eres acaso el único sabio? </t>", "9": "<t>¿Qué sabes tú, que nosotros no sepamos? </t><t>¿Qué entiendes tú, que nosotros ignoremos? </t>", "10": "<t>¡Entre nosotros hay gente de gran experiencia, </t><t>con más canas y años de vida que tu padre! </t>", "11": "<t>¿Tan poco te parece que Dios mismo te consuele, </t><t>y que te hablemos con palabras llenas de ternura? </t>", "12": "<t>¿Por qué permites que el enojo te domine, </t><t>y te haga echar chispas por los ojos? </t>", "13": "<t>¿Por qué te vuelves furioso contra Dios, </t><t>y no les pones freno a tus labios? </t>", "14": "<t>¿Qué vale el hombre, nacido de mujer, </t><t>para creerse limpio y alegar ser inocente? </t>", "15": "<t>Si Dios ni en sus ángeles confía, </t><t>y a sus ojos ni los cielos están limpios, </t>", "16": "<t>¡mucho menos confía en un ser vil y repugnante, </t><t>que apaga su sed cometiendo maldad!</t>", "17": "<pb/><t>»Ponme atención, que te voy a contar </t><t>las cosas que me ha tocado ver; </t>", "18": "<t>cosas del pasado que los sabios nos enseñan, </t><t>que aprendieron de sus padres y no las esconden. </t>", "19": "<t>A ellos solos Dios les dio la tierra, </t><t>sin la intervención de ningún extraño. </t>", "20": "<t>El violento vive lleno de tormentos y dolor, </t><t>sin que sepa ese malvado cuánto tiempo vivirá. </t>", "21": "<t>En sus oídos resuenan ruidos espantosos; </t><t>cuando goza de paz, viene el ladrón y lo asalta. </t>", "22": "<t>Sin esperanza, se hunde en las tinieblas, </t><t>y sólo espera el puñal que le quitará la vida. </t>", "23": "<t>Hambriento vaga, preguntando dónde hay pan, </t><t>sabiendo que la muerte muy pronto llegará. </t>", "24": "<t>Vive abrumado y en angustia constante, </t><t>como un rey al que están por atacar. </t>", "25": "<t>Esto le sucede por rebelarse contra Dios, </t><t>por desafiar osadamente al Todopoderoso. </t>", "26": "<t>Se lanzó contra Dios en abierto desafío, </t><t>con la sola protección de un pesado escudo. </t>", "27": "<t>Su cara es una bola de grasa; </t><t>su cintura está sobrada de carnes; </t>", "28": "<t>habita en ciudades desoladas, </t><t>en casas que nadie puede habitar </t><t>porque han quedado en ruinas. </t>", "29": "<t>Sus riquezas pronto se acabarán, </t><t>y no podrá extender sus posesiones. </t>", "30": "<t>Nada lo librará de caer en la tumba; </t><t>Será como rama consumida por el fuego, </t><t>¡como flores arrancadas por el viento!</t>", "31": "<pb/><t>»Que no confíe ingenuamente en el engaño, </t><t>porque acabará siendo engañado. </t>", "32": "<t>La muerte le llegará antes de tiempo, </t><t>mucho antes de llegar a tener descendientes. </t>", "33": "<t>Será como una viña sin racimos de uvas, </t><t>¡como un olivo que no llega a florecer! </t>", "34": "<t>Los malvados desaparecerán de la tierra; </t><t>la casa del que soborna será pasto de las llamas, </t>", "35": "<t>pues concibe hacer el mal y da a luz iniquidad; </t><t>¡en sus entrañas se gesta el engaño!»</t>"}