{"1": "<pb/>Cuando Sofar terminó de hablar, Job le respondió: <pb/><t></t>", "2": "<t>«Escuchen con atención lo que voy a decir; </t><t>concédanme este pequeño consuelo. </t>", "3": "<t>Ténganme un poco de paciencia mientras hablo, </t><t>y cuando termine, atáquenme cuanto quieran. </t>", "4": "<t>¿Acaso me han oído quejarme de otro hombre? </t><t>¿Acaso no tengo derecho a sentirme angustiado? </t>", "5": "<t>¡Miren la piltrafa en que me he convertido! </t><t>¡Cúbranse la boca para no gritar de espanto! </t>", "6": "<t>Cuando pienso en esto, no puedo creerlo; </t><t>el horror estremece todo mi cuerpo. </t>", "7": "<t>¿Por qué prosperan los malvados, </t><t>y llegan a viejos amasando fortunas? </t>", "8": "<t>Ven crecer a sus hijos, fuertes y robustos, </t><t>y se alegran también cuando nacen sus nietos. </t>", "9": "<t>Ningún mal amenaza sus mansiones, </t><t>porque Dios no les envía ningún mal. </t>", "10": "<t>Sus toros siempre fecundan a las vacas, </t><t>y éstas paren sin que sus crías se malogren. </t>", "11": "<t>Sus hijos retozan como corderitos, </t><t>saltan por el campo sin ningún temor. </t>", "12": "<t>Danzan al son de la lira y de los tambores; </t><t>saltan felices al son de la flauta. </t>", "13": "<t>Pasan la vida en gran prosperidad, </t><t>y sin sobresaltos bajan al sepulcro. </t>", "14": "<t>A Dios le dicen: “¡Apártate de nosotros! </t><t>¡No queremos saber nada de tus caminos! </t>", "15": "<t>Eres el Todopoderoso, pero no queremos servirte. </t><t>Nada ganamos con elevar a ti nuestros ruegos.” </t>", "16": "<t>¡Y no saben que prosperar no está en sus manos! </t><t>¡Lejos esté de mí juntarme con esos malvados!</t>", "17": "<pb/><t>»¿Cuántas veces se ha apagado la luz de los impíos? </t><t>¿Cuándo les ha sobrevenido una desgracia? </t><t>¿Cuándo Dios, en su ira, los ha castigado? </t>", "18": "<t>¿Acaso el viento los arrebata como paja, </t><t>o el torbellino se los lleva como tamo? </t>", "19": "<t>Dicen que “Dios tiene reservado para los hijos </t><t>el pago por la maldad que sus padres cometieron”, </t><t>¡pero son los padres los que merecen el castigo, </t><t>para que sepan y escarmienten! </t>", "20": "<t>Sería bueno verlos quebrantados y sufriendo, </t><t>y bebiendo el enojo del Señor. </t>", "21": "<t>Porque, si sabe que sus días están contados, </t><t>¿qué le puede importar lo que sufra su familia?</t>", "22": "<pb/><t>»Pero, ¿quién puede impartir a Dios sabiduría, </t><t>si es él quien juzga a los más encumbrados? </t>", "23": "<t>Hay quienes mueren en plena juventud, </t><t>llenos de salud, de vida y de felicidad, </t>", "24": "<t>disfrutando de abundancia de leche, </t><t>con su cuerpo rebosante de gordura. </t>", "25": "<t>Otros, en cambio, mueren llenos de amargura, </t><t>sin haber disfrutado de una buena comida. </t>", "26": "<t>Pero unos y otros bajarán al sepulcro, </t><t>en donde acabarán cubiertos de gusanos.</t>", "27": "<pb/><t>»Yo sé bien qué es lo que piensan de mí; </t><t>yo sé de sus planes para hacerme violencia. </t>", "28": "<t>Por eso dicen: “¿Dónde está la casa del magnate? </t><t>¿Qué pasó con la mansión de ese malvado?” </t>", "29": "<t>¿Por qué no les preguntan a los que pasan? </t><t>¿Por qué no hacen caso de sus respuestas? </t>", "30": "<t>Al malvado no le afecta que Dios se enoje, </t><t>pues llegado el castigo siempre sale bien librado. </t>", "31": "<t>¿Y quién puede echarle en cara sus decisiones? </t><t>¿Y quién le hara pagar por todo el mal que hizo? </t>", "32": "<t>Un día será llevado al sepulcro, </t><t>y sobre su tumba habrá vigilantes. </t>", "33": "<t>Los terrones del valle le sabrán a miel; </t><t>mucha gente irá tras el cortejo, </t><t>y muchos más le precederán.</t>", "34": "<pb/><t>»¡En vano intentan consolarme con palabras huecas! </t><t>¡Sus respuestas no son más que falacias!»</t>"}