{
  "1": "\"I assure you: Anyone who doesn't enter the sheep pen by the door but climbs in some other way, is a thief and a robber.",
  "2": "The one who enters by the door is the shepherd of the sheep.",
  "3": "The doorkeeper opens it for him, and the sheep hear his voice. He calls his own sheep by name and leads them out.",
  "4": "When he has brought all his own outside, he goes ahead of them. The sheep follow him because they recognize his voice.",
  "5": "They will never follow a stranger; instead they will run away from him, because they don't recognize the voice of strangers.\"",
  "6": "Jesus gave them this illustration, but they did not understand what He was telling them.",
  "7": "So Jesus said again, \"I assure you: I am the door of the sheep.",
  "8": "All who came before Me are thieves and robbers, but the sheep didn't listen to them.",
  "9": "I am the door. If anyone enters by Me, he will be saved and will come in and go out and find pasture.",
  "10": "A thief comes only to steal and to kill and to destroy. I have come that they may have life and have it in abundance.",
  "11": "\"I am the good shepherd. The good shepherd lays down his life for the sheep.",
  "12": "The hired man, since he is not the shepherd and doesn't own the sheep, leaves them and runs away when he sees a wolf coming. The wolf then snatches and scatters them.",
  "13": "[This happens] because he is a hired man and doesn't care about the sheep.",
  "14": "\"I am the good shepherd. I know My own sheep, and they know Me,",
  "15": "as the Father knows Me, and I know the Father. I lay down My life for the sheep.",
  "16": "But I have other sheep that are not of this fold; I must bring them also, and they will listen to My voice. Then there will be one flock, one shepherd.",
  "17": "This is why the Father loves Me, because I am laying down My life so I may take it up again.",
  "18": "No one takes it from Me, but I lay it down on My own. I have the right to lay it down, and I have the right to take it up again. I have received this command from My Father.\"",
  "19": "Again a division took place among the Jews because of these words.",
  "20": "Many of them were saying, \"He has a demon and He's crazy! Why do you listen to Him?\"",
  "21": "Others were saying, \"These aren't the words of someone demon-possessed. Can a demon open the eyes of the blind?\"",
  "22": "Then the Festival of Dedication took place in Jerusalem, and it was winter.",
  "23": "Jesus was walking in the temple complex in Solomon's Colonnade.",
  "24": "Then the Jews surrounded Him and asked, \"How long are You going to keep us in suspense? If You are the Messiah, tell us plainly.\"",
  "25": "\"I did tell you and you don't believe,\" Jesus answered them. \"The works that I do in My Father's name testify about Me.",
  "26": "But you don't believe because you are not My sheep.",
  "27": "My sheep hear My voice, I know them, and they follow Me.",
  "28": "I give them eternal life, and they will never perish-- ever! No one will snatch them out of My hand.",
  "29": "My Father, who has given them to Me, is greater than all. No one is able to snatch them out of the Father's hand.",
  "30": "The Father and I are one.\"",
  "31": "Again the Jews picked up rocks to stone Him.",
  "32": "Jesus replied, \"I have shown you many good works from the Father. Which of these works are you stoning Me for?\"",
  "33": "\"We aren't stoning You for a good work,\" the Jews answered, \"but for blasphemy, because You-- being a man-- make Yourself God.\"",
  "34": "Jesus answered them, \"Isn't it written in your law, I said, you are gods?",
  "35": "If He called those whom the word of God came to 'gods'-- and the Scripture cannot be broken--",
  "36": "do you say, 'You are blaspheming' to the One the Father set apart and sent into the world, because I said: I am the Son of God?",
  "37": "If I am not doing My Father's works, don't believe Me.",
  "38": "But if I am doing them and you don't believe Me, believe the works. This way you will know and understand that the Father is in Me and I in the Father.\"",
  "39": "Then they were trying again to seize Him, yet He eluded their grasp.",
  "40": "So He departed again across the Jordan to the place where John had been baptizing earlier, and He remained there.",
  "41": "Many came to Him and said, \"John never did a sign, but everything John said about this man was true.\"",
  "42": "And many believed in Him there."
}