{
  "1": "Before the Passover Festival, Jesus knew that His hour had come to depart from this world to the Father. Having loved His own who were in the world, He loved them to the end.",
  "2": "Now by the time of supper, the Devil had already put it into the heart of Judas, Simon Iscariot's son, to betray Him.",
  "3": "Jesus knew that the Father had given everything into His hands, that He had come from God, and that He was going back to God.",
  "4": "So He got up from supper, laid aside His robe, took a towel, and tied it around Himself.",
  "5": "Next, He poured water into a basin and began to wash His disciples' feet and to dry them with the towel tied around Him.",
  "6": "He came to Simon Peter, who asked Him, \"Lord, are You going to wash my feet?\"",
  "7": "Jesus answered him, \"What I'm doing you don't understand now, but afterwards you will know.\"",
  "8": "\"You will never wash my feet-- ever!\" Peter said. Jesus replied, \"If I don't wash you, you have no part with Me.\"",
  "9": "Simon Peter said to Him, \"Lord, not only my feet, but also my hands and my head.\"",
  "10": "\"One who has bathed,\" Jesus told him, \"doesn't need to wash anything except his feet, but he is completely clean. You are clean, but not all of you.\"",
  "11": "For He knew who would betray Him. This is why He said, \"You are not all clean.\"",
  "12": "When Jesus had washed their feet and put on His robe, He reclined again and said to them, \"Do you know what I have done for you?",
  "13": "You call Me Teacher and Lord. This is well said, for I am.",
  "14": "So if I, your Lord and Teacher, have washed your feet, you also ought to wash one another's feet.",
  "15": "For I have given you an example that you also should do just as I have done for you.",
  "16": "\"I assure you: A slave is not greater than his master, and a messenger is not greater than the one who sent him.",
  "17": "If you know these things, you are blessed if you do them.",
  "18": "I'm not speaking about all of you; I know those I have chosen. But the Scripture must be fulfilled: The one who eats My bread has raised his heel against Me.",
  "19": "\"I am telling you now before it happens, so that when it does happen you will believe that I am [He].",
  "20": "I assure you: The one who receives whomever I send receives Me, and the one who receives Me receives Him who sent Me.\"",
  "21": "When Jesus had said this, He was troubled in His spirit and testified, \"I assure you: One of you will betray Me!\"",
  "22": "The disciples started looking at one another-- uncertain which one He was speaking about.",
  "23": "One of His disciples, the one Jesus loved, was reclining close beside Jesus.",
  "24": "Simon Peter motioned to him to find out who it was He was talking about.",
  "25": "So he leaned back against Jesus and asked Him, \"Lord, who is it?\"",
  "26": "Jesus replied, \"He's the one I give the piece of bread to after I have dipped it.\" When He had dipped the bread, He gave it to Judas, Simon Iscariot's son.",
  "27": "After [Judas ate] the piece of bread, Satan entered him. Therefore Jesus told him, \"What you're doing, do quickly.\"",
  "28": "None of those reclining at the table knew why He told him this.",
  "29": "Since Judas kept the money-bag, some thought that Jesus was telling him, \"Buy what we need for the festival,\" or that he should give something to the poor.",
  "30": "After receiving the piece of bread, he went out immediately. And it was night.",
  "31": "When he had gone out, Jesus said, \"Now the Son of Man is glorified, and God is glorified in Him.",
  "32": "If God is glorified in Him, God will also glorify Him in Himself and will glorify Him at once.",
  "33": "\"Children, I am with you a little while longer. You will look for Me, and just as I told the Jews, 'Where I am going you cannot come,' so now I tell you.",
  "34": "\"I give you a new commandment: love one another. Just as I have loved you, you must also love one another.",
  "35": "By this all people will know that you are My disciples, if you have love for one another.\"",
  "36": "\"Lord,\" Simon Peter said to Him, \"where are You going?\" Jesus answered, \"Where I am going you cannot follow Me now, but you will follow later.\"",
  "37": "\"Lord,\" Peter asked, \"why can't I follow You now? I will lay down my life for You!\"",
  "38": "Jesus replied, \"Will you lay down your life for Me? I assure you: A rooster will not crow until you have denied Me three times."
}