{
  "1": "As He was passing by, He saw a man blind from birth.",
  "2": "His disciples questioned Him: \"Rabbi, who sinned, this man or his parents, that he was born blind?\"",
  "3": "\"Neither this man nor his parents sinned,\" Jesus answered. \"[This came about] so that God's works might be displayed in him.",
  "4": "We must do the works of Him who sent Me while it is day. Night is coming when no one can work.",
  "5": "As long as I am in the world, I am the light of the world.\"",
  "6": "After He said these things He spit on the ground, made some mud from the saliva, and spread the mud on his eyes.",
  "7": "\"Go,\" He told him, \"wash in the pool of Siloam\" (which means \"Sent\"). So he left, washed, and came back seeing.",
  "8": "His neighbors and those who formerly had seen him as a beggar said, \"Isn't this the man who sat begging?\"",
  "9": "Some said, \"He's the one.\" \"No,\" others were saying, \"but he looks like him.\" He kept saying, \"I'm the one!\"",
  "10": "Therefore they asked him, \"Then how were your eyes opened?\"",
  "11": "He answered, \"The man called Jesus made mud, spread it on my eyes, and told me, 'Go to Siloam and wash.' So when I went and washed I received my sight.\"",
  "12": "\"Where is He?\" they asked. \"I don't know,\" he said.",
  "13": "They brought the man who used to be blind to the Pharisees.",
  "14": "The day that Jesus made the mud and opened his eyes was a Sabbath.",
  "15": "So again the Pharisees asked him how he received his sight. \"He put mud on my eyes,\" he told them. \"I washed and I can see.\"",
  "16": "Therefore some of the Pharisees said, \"This man is not from God, for He doesn't keep the Sabbath!\" But others were saying, \"How can a sinful man perform such signs?\" And there was a division among them.",
  "17": "Again they asked the blind man, \"What do you say about Him, since He opened your eyes?\" \"He's a prophet,\" he said.",
  "18": "The Jews did not believe this about him-- that he was blind and received sight-- until they summoned the parents of the one who had received his sight.",
  "19": "They asked them, \"Is this your son, [the one] you say was born blind? How then does he now see?\"",
  "20": "\"We know this is our son and that he was born blind,\" his parents answered.",
  "21": "\"But we don't know how he now sees, and we don't know who opened his eyes. Ask him; he's of age. He will speak for himself.\"",
  "22": "His parents said these things because they were afraid of the Jews, since the Jews had already agreed that if anyone confessed Him as Messiah, he would be banned from the synagogue.",
  "23": "This is why his parents said, \"He's of age; ask him.\"",
  "24": "So a second time they summoned the man who had been blind and told him, \"Give glory to God. We know that this man is a sinner!\"",
  "25": "He answered, \"Whether or not He's a sinner, I don't know. One thing I do know: I was blind, and now I can see!\"",
  "26": "Then they asked him, \"What did He do to you? How did He open your eyes?\"",
  "27": "\"I already told you,\" he said, \"and you didn't listen. Why do you want to hear it again? You don't want to become His disciples too, do you?\"",
  "28": "They ridiculed him: \"You're that man's disciple, but we're Moses' disciples.",
  "29": "We know that God has spoken to Moses. But this man-- we don't know where He's from!\"",
  "30": "\"This is an amazing thing,\" the man told them. \"You don't know where He is from, yet He opened my eyes!",
  "31": "We know that God doesn't listen to sinners, but if anyone is God-fearing and does His will, He listens to him.",
  "32": "Throughout history no one has ever heard of someone opening the eyes of a person born blind.",
  "33": "If this man were not from God, He wouldn't be able to do anything.\"",
  "34": "\"You were born entirely in sin,\" they replied, \"and are you trying to teach us?\" Then they threw him out.",
  "35": "When Jesus heard that they had thrown the man out, He found him and asked, \"Do you believe in the Son of Man?\"",
  "36": "\"Who is He, Sir, that I may believe in Him?\" he asked.",
  "37": "Jesus answered, \"You have seen Him; in fact, He is the One speaking with you.\"",
  "38": "\"I believe, Lord!\" he said, and he worshiped Him.",
  "39": "Jesus said, \"I came into this world for judgment, in order that those who do not see will see and those who do see will become blind.\"",
  "40": "Some of the Pharisees who were with Him heard these things and asked Him, \"We aren't blind too, are we?\"",
  "41": "\"If you were blind,\" Jesus told them, \"you wouldn't have sin. But now that you say, 'We see'-- your sin remains."
}