{
  "1": "After Jesus had said these things, He went out with His disciples across the Kidron Valley, where there was a garden, and He and His disciples went into it.",
  "2": "Judas, who betrayed Him, also knew the place, because Jesus often met there with His disciples.",
  "3": "So Judas took a company of soldiers and some temple police from the chief priests and the Pharisees and came there with lanterns, torches, and weapons.",
  "4": "Then Jesus, knowing everything that was about to happen to Him, went out and said to them, \"Who is it you're looking for?\"",
  "5": "\"Jesus the Nazarene,\" they answered. \"I am He,\" Jesus told them. Judas, who betrayed Him, was also standing with them.",
  "6": "When He told them, \"I am He,\" they stepped back and fell to the ground.",
  "7": "Then He asked them again, \"Who is it you're looking for?\" \"Jesus the Nazarene,\" they said.",
  "8": "\"I told you I am [He],\" Jesus replied. \"So if you're looking for Me, let these men go.\"",
  "9": "This was to fulfill the words He had said: \"I have not lost one of those You have given Me.\"",
  "10": "Then Simon Peter, who had a sword, drew it, struck the high priest's slave, and cut off his right ear. (The slave's name was Malchus.)",
  "11": "At that, Jesus said to Peter, \"Sheathe your sword! Am I not to drink the cup the Father has given Me?\"",
  "12": "Then the company of soldiers, the commander, and the Jewish temple police arrested Jesus and tied Him up.",
  "13": "First they led Him to Annas, for he was the father-in-law of Caiaphas, who was high priest that year.",
  "14": "Caiaphas was the one who had advised the Jews that it was advantageous that one man should die for the people.",
  "15": "Meanwhile Simon Peter was following Jesus, as was another disciple. That disciple was an acquaintance of the high priest; so he went with Jesus into the high priest's courtyard.",
  "16": "But Peter remained standing outside by the door. So the other disciple, the one known to the high priest, went out and spoke to the girl who was the doorkeeper and brought Peter in.",
  "17": "Then the slave girl who was the doorkeeper said to Peter, \"You aren't one of this man's disciples too, are you?\" \"I am not!\" he said.",
  "18": "Now the slaves and the temple police had made a charcoal fire, because it was cold. They were standing there warming themselves, and Peter was standing with them, warming himself.",
  "19": "The high priest questioned Jesus about His disciples and about His teaching.",
  "20": "\"I have spoken openly to the world,\" Jesus answered him. \"I have always taught in the synagogue and in the temple complex, where all the Jews congregate, and I haven't spoken anything in secret.",
  "21": "Why do you question Me? Question those who heard what I told them. Look, they know what I said.\"",
  "22": "When He had said these things, one of the temple police standing by slapped Jesus, saying, \"Is this the way you answer the high priest?\"",
  "23": "\"If I have spoken wrongly,\" Jesus answered him, \"give evidence about the wrong; but if rightly, why do you hit Me?\"",
  "24": "Then Annas sent Him bound to Caiaphas the high priest.",
  "25": "Now Simon Peter was standing and warming himself. They said to him, \"You aren't one of His disciples too, are you?\" He denied it and said, \"I am not!\"",
  "26": "One of the high priest's slaves, a relative of the man whose ear Peter had cut off, said, \"Didn't I see you with Him in the garden?\"",
  "27": "Peter then denied it again. Immediately a rooster crowed.",
  "28": "Then they took Jesus from Caiaphas to the governor's headquarters. It was early morning. They did not enter the headquarters themselves; otherwise they would be defiled and unable to eat the Passover.",
  "29": "Then Pilate came out to them and said, \"What charge do you bring against this man?\"",
  "30": "They answered him, \"If this man weren't a criminal, we wouldn't have handed Him over to you.\"",
  "31": "So Pilate told them, \"Take Him yourselves and judge Him according to your law.\" \"It's not legal for us to put anyone to death,\" the Jews declared.",
  "32": "They said this so that Jesus' words might be fulfilled signifying what sort of death He was going to die.",
  "33": "Then Pilate went back into the headquarters, summoned Jesus, and said to Him, \"Are You the King of the Jews?\"",
  "34": "Jesus answered, \"Are you asking this on your own, or have others told you about Me?\"",
  "35": "\"I'm not a Jew, am I?\" Pilate replied. \"Your own nation and the chief priests handed You over to me. What have You done?\"",
  "36": "\"My kingdom is not of this world,\" said Jesus. \"If My kingdom were of this world, My servants would fight, so that I wouldn't be handed over to the Jews. As it is, My kingdom does not have its origin here.\"",
  "37": "\"You are a king then?\" Pilate asked. \"You say that I'm a king,\" Jesus replied. \"I was born for this, and I have come into the world for this: to testify to the truth. Everyone who is of the truth listens to My voice.\"",
  "38": "\"What is truth?\" said Pilate. After he had said this, he went out to the Jews again and told them, \"I find no grounds for charging Him.",
  "39": "You have a custom that I release one [prisoner] to you at the Passover. So, do you want me to release to you the King of the Jews?\"",
  "40": "They shouted back, \"Not this man, but Barabbas!\" Now Barabbas was a revolutionary."
}