{
  "1": "After this, Jesus traveled in Galilee, since He did not want to travel in Judea because the Jews were trying to kill Him.",
  "2": "The Jewish Festival of Tabernacles was near,",
  "3": "so His brothers said to Him, \"Leave here and go to Judea so Your disciples can see Your works that You are doing.",
  "4": "For no one does anything in secret while he's seeking public recognition. If You do these things, show Yourself to the world.\"",
  "5": "(For not even His brothers believed in Him.)",
  "6": "Jesus told them, \"My time has not yet arrived, but your time is always at hand.",
  "7": "The world cannot hate you, but it does hate Me because I testify about it-- that its deeds are evil.",
  "8": "Go up to the festival yourselves. I'm not going up to the festival yet, because My time has not yet fully come.\"",
  "9": "After He had said these things, He stayed in Galilee.",
  "10": "After His brothers had gone up to the festival, then He also went up, not openly but secretly.",
  "11": "The Jews were looking for Him at the festival and saying, \"Where is He?\"",
  "12": "And there was a lot of discussion about Him among the crowds. Some were saying, \"He's a good man.\" Others were saying, \"No, on the contrary, He's deceiving the people.\"",
  "13": "Still, nobody was talking publicly about Him because they feared the Jews.",
  "14": "When the festival was already half over, Jesus went up into the temple complex and began to teach.",
  "15": "Then the Jews were amazed and said, \"How does He know the Scriptures, since He hasn't been trained?\"",
  "16": "Jesus answered them, \"My teaching isn't Mine but is from the One who sent Me.",
  "17": "If anyone wants to do His will, he will understand whether the teaching is from God or if I am speaking on My own.",
  "18": "The one who speaks for himself seeks his own glory. But He who seeks the glory of the One who sent Him is true, and there is no unrighteousness in Him.",
  "19": "Didn't Moses give you the law? Yet none of you keeps the law! Why do you want to kill Me?\"",
  "20": "\"You have a demon!\" the crowd responded. \"Who wants to kill You?\"",
  "21": "\"I did one work, and you are all amazed,\" Jesus answered.",
  "22": "\"Consider this: Moses has given you circumcision-- not that it comes from Moses but from the fathers-- and you circumcise a man on the Sabbath.",
  "23": "If a man receives circumcision on the Sabbath so that the law of Moses won't be broken, are you angry at Me because I made a man entirely well on the Sabbath?",
  "24": "Stop judging according to outward appearances; rather judge according to righteous judgment.\"",
  "25": "Some of the people of Jerusalem were saying, \"Isn't this the man they want to kill?",
  "26": "Yet, look! He's speaking publicly and they're saying nothing to Him. Can it be true that the authorities know He is the Messiah?",
  "27": "But we know where this man is from. When the Messiah comes, nobody will know where He is from.\"",
  "28": "As He was teaching in the temple complex, Jesus cried out, \"You know Me and you know where I am from. Yet I have not come on My own, but the One who sent Me is true. You don't know Him;",
  "29": "I know Him because I am from Him, and He sent Me.\"",
  "30": "Then they tried to seize Him. Yet no one laid a hand on Him because His hour had not yet come.",
  "31": "However, many from the crowd believed in Him and said, \"When the Messiah comes, He won't perform more signs than this man has done, will He?\"",
  "32": "The Pharisees heard the crowd muttering these things about Him, so the chief priests and the Pharisees sent temple police to arrest Him.",
  "33": "Then Jesus said, \"I am only with you for a short time. Then I'm going to the One who sent Me.",
  "34": "You will look for Me, but you will not find Me; and where I am, you cannot come.\"",
  "35": "Then the Jews said to one another, \"Where does He intend to go so we won't find Him? He doesn't intend to go to the Dispersion among the Greeks and teach the Greeks, does He?",
  "36": "What is this remark He made: 'You will look for Me, and you will not find Me; and where I am, you cannot come'?\"",
  "37": "On the last and most important day of the festival, Jesus stood up and cried out, \"If anyone is thirsty, he should come to Me and drink!",
  "38": "The one who believes in Me, as the Scripture has said, will have streams of living water flow from deep within him.\"",
  "39": "He said this about the Spirit, whom those who believed in Him were going to receive, for the Spirit had not yet been received, because Jesus had not yet been glorified.",
  "40": "When some from the crowd heard these words, they said, \"This really is the Prophet!\"",
  "41": "Others said, \"This is the Messiah!\" But some said, \"Surely the Messiah doesn't come from Galilee, does He?",
  "42": "Doesn't the Scripture say that the Messiah comes from David's offspring and from the town of Bethlehem, where David once lived?\"",
  "43": "So a division occurred among the crowd because of Him.",
  "44": "Some of them wanted to seize Him, but no one laid hands on Him.",
  "45": "Then the temple police came to the chief priests and Pharisees, who asked them, \"Why haven't you brought Him?\"",
  "46": "The police answered, \"No man ever spoke like this!\"",
  "47": "Then the Pharisees responded to them: \"Are you fooled too?",
  "48": "Have any of the rulers believed in Him? Or any of the Pharisees?",
  "49": "But this crowd, which doesn't know the law, is accursed!\"",
  "50": "Nicodemus-- the one who came to Him previously, being one of them-- said to them,",
  "51": "\"Our law doesn't judge a man before it hears from him and knows what he's doing, does it?\"",
  "52": "\"You aren't from Galilee too, are you?\" they replied. \"Investigate and you will see that no prophet arises from Galilee.\"",
  "53": "[[So each one went to his house."
}