{"1": "<pb/>«Esto os he hablado, para que no os escandalicéis.", "2": "De sinagogas os extrañarán; empero, viene la hora de que todo el que os mata, pensará culto rendir a Dios.", "3": "Y esto harán, porque no han conocido al Padre, ni a mí.", "4": "Empero estas cosas os he hablado, para que, cuando viniere la hora de ellas, os acordéis de ellas: de que yo os dije. Y estas cosas a vosotros, al principio, no dije, porque con vosotros estaba;", "5": "<pb/>mas ahora voime al que me envió. Y nadie de vosotros pregúntame: «¿A dónde te vas?»", "6": "Empero, porque esto os he hablado, la tristeza ha llenado vuestro corazón.", "7": "Empero, yo la verdad dígoos: conviéneos que yo me vaya; pues, si no me fuere, el Consolador no vendrá, no, a vosotros; pero, si yo partiere, enviaréle a vosotros.", "8": "Y, viniendo aquél argüirá al mundo de pecado, y de justicia y de juicio:", "9": "de pecado ciertamente, porque no creen en mí;", "10": "y de justicia, porque a mi Padre me voy, y ya no me veis (porque me voy al Padre).", "11": "y de juicio, porque el príncipe de este mundo juzgado está(a)", "12": "Aún muchas cosas tengo que deciros; pero no podéis sufrir ahora;", "13": "mas, cuando viniere aquél: el Espíritu de la verdad, encaminaráos a la verdad toda; pues no hablará de sí mismo, sino, cuanto oyere, hablará, y lo que viene, comunicaráos.", "14": "Aquél me glorificará; porque de lo mío tomará y anunciaráos.", "15": "Todo cuanto tiene el Padre, mío es; por esto he dicho que de lo mío toma y comunicaráos.", "16": "<pb/>Un poco, y ya no me veis; y de nuevo un poco, y me veréis».", "17": "Dijeron, pues, de entre sus discípulos unos a otros: «¿Qué es esto que nos dice: «Un poco, y no me veis, y de nuevo un poco, y me veréis? ¿y que me voy al Padre?»", "18": "Decían, pues: «¿Qué es esto que dice: «Un poco?» No sabemos qué habla».", "19": "Conoció Jesús que le querían preguntar y díjoles: «De esto discutís entre vosotros, que dije: «¿Un poco, y no me veis, y de nuevo un poco, y me veréis?»", "20": "En verdad, en verdad dígoos que plañiréis y trenaréis(b) vosotros, pero el mundo gozará; vosotros os entristeceréis; empero la tristeza de vosotros en gozo trocaráse.", "21": "La mujer, cuando pariere, tristeza tiene, porque ha venido su hora; pero cuando hubiere generado al niñito, ya no se acuerda de la tribulación, por el gozo; pues ha nacido un hombre al mundo.", "22": "También vosotros, pues, ahora ciertamente tristeza tenéis; pero de nuevo veréos, y se gozará vuestro corazón, y el gozo vuestro, nadie quitará de vosotros;", "23": "y en aquel día no me preguntaréis nada. En verdad, en verdad dígoos: si algo pidiereis al Padre, daráos en nombre mío.", "24": "Hasta ahora no habéis pedido nada en nombre mío; pedid y recibiréis, para que vuestro gozo lleno esté.", "25": "<pb/>Esto en proverbios os he hablado: viene la hora, cuando ya no en proverbios os hablaré; sino con libre habla acerca del Padre noticiaréos.", "26": "En aquel día en mi nombre pediréis, y no os digo que yo rogaré al Padre por vosotros", "27": "pues el mismo Padre ámaos, porque vosotros me habéis amado y creído que yo del Padre he salido.", "28": "He salido del Padre y venido al mundo; de nuevo dejo el mundo y voime al Padre».", "29": "Dicen sus discípulos: «He aquí ahora con libre habla hablas, y proverbio ninguno dices.", "30": "Ahora sabemos que sabes todo, y no has menester que alguno te pregunte: en esto creemos que de Dios has salido».", "31": "Respondióles Jesús: «¿Acaso creéis?", "32": "he aquí viene la hora y ha venido, de que seréis esparcidos cada cual a lo propio, y a mí solo dejaréis; — y no estoy solo, pues el Padre conmigo está.", "33": "Esto os he hablado, para que en mí paz tengáis. En este mundo tribulación tendréis; empero confiad: yo he vencido al mundo.»"}