{"1": "<pb/>Jesús, pues, antes de seis días de la pascua, vino a Betania; donde estaba Lázaro, a quien resucitó de entre los muertos Jesús.", "2": "Hiciéronle, pues, cena allí; y Marta servía; y Lázaro uno era de los recostados con él;", "3": "María, pues, tomando una libra de ungüento de nardo líquido, muy precioso, ungió los pies de Jesús y enjugó con sus cabellos sus pies; y la casa llenóse del olor del ungüento.", "4": "Dice, pues, Judas, el Iscariotes, uno de los discípulos; el que le había de entregar.", "5": "«¿Por qué este ungüento no se vendió en trescientos denarios y se dio a los pobres?»", "6": "Y esto dijo, no porque de los pobres le importara, sino porque ladrón era, y la bolsa teniendo, lo que se echaba, se llevaba.", "7": "Dijo, pues, Jesús: «Déjala, que, para el día de mi sepultura, lo guarde(a) ,", "8": "pues, pobres siempre tenéis con vosotros; a mí, empero, no siempre tenéis».", "9": "<pb/>Conoció, pues, turba mucha de los judíos que allí está; y vinieron, no por Jesús sólo, sino también a Lázaro ver, a quien resucitó de muertos.", "10": "Y consultábanse también los sumos sacerdotes para también a Lázaro matar;", "11": "pues muchos, por él, íbanse, de los judíos, y creían en Jesús.", "12": "<pb/>El siguiente día, turba mucha, la que había venido a la fiesta, cuando oyeron que viene Jesús a Jerusalén,", "13": "cogieron las ramas de las palmeras y saliéronle al encuentro; y clamaban: «¡Hosanna, bendito el que viene en nombre de Señor, y el rey de Israel».", "14": "Y, hallando Jesús un asnillo, sentóse sobre él; según está escrito:", "15": "No temas, hija de Sión; he aquí tu rey viene sentado sobre pollino de asna.", "16": "Esto no conocieron sus discípulos de primero, sino, cuando glorificado fue Jesús, entonces recordaron que esto estaba de él escrito y esto hiciéronle.", "17": "Atestiguaba, pues, la turba; la que estaba con él, cuando a Lázaro llamó de la sepultura y resucitóle de los muertos.", "18": "Por esto también encontróle la turba, cuando oyeron que ésta él había hecho señal.", "19": "Los fariseos, pues, dijeron entre sí: «¿Veis que no aprovecháis nada? He aquí el mundo en pos de él se ha ido».", "20": "<pb/>Y había helenos, algunos de los que subían a adorar en la fiesta;", "21": "éstos, pues, acercáronse a Felipe, el de Betsaida de la Galilea, y rogáronle, diciendo: «Señor, queremos a Jesús ver».", "22": "Viene, pues Felipe y dice a Andrés; viene Andrés y Felipe y dicen a Jesús.", "23": "Y Jesús respondióles diciendo: «Ha venido la hora de que glorificado sea el Hijo del hombre.", "24": "En verdad, en verdad dígoos: si el grano de trigo, cayendo en la tierra, no muriere, él sólo queda; pero, si muriere, mucho fruto lleva.", "25": "El que ama su alma, perderála; y el que aborrece su alma, en este mundo, para vida eterna guardarála.", "26": "Si a mí alguno sirviere, a mí siga; y donde yo estoy, allí también el servidor, el mío estará. Si alguno me sirviere, honrarále el Padre.", "27": "<pb/>Ahora mi alma conturbada está; y — ¿qué diré? Padre, sálvame de esta hora. Empero por esto(b) he venido a esta hora.", "28": "Padre, glorifica tu nombre». — Vino, pues, una voz del cielo: «Y he glorificado, y de nuevo glorificaré».", "29": "La turba, la que parada estaba y escuchaba, decía que trueno había habido; otros decían: «Un ángel le ha hablado».", "30": "Respondió y dijo Jesús: «No por mí esta voz ha sido, sino por vosotros.", "31": "Ahora juicio es de este mundo; ahora el príncipe de este mundo arrojado será fuera;", "32": "y yo, si exaltado fuere de la tierra, a todos traeré a mí mismo».", "33": "Y esto decía, significando de qué muerte había de morir.", "34": "Respondió, pues, a él la turba: «Nosotros hemos oído, de la ley, que el Cristo permanece por el siglo; y ¿cómo dices tú que debe ser exaltado el Hijo del hombre? ¿Quién es este Hijo del hombre?»", "35": "Dijo, pues, a ellos Jesús: «Todavía un pequeño tiempo la luz en vosotros está. Caminad mientras la luz tenéis, para que la obscuridad, no os coja; y el que camina en la obscuridad no sabe a dónde va.", "36": "Mientras la luz tenéis, creed en la luz, para que hijos de luz os hagáis». Esto habló Jesús, y, retirándose, ocultóse de ellos.", "37": "<pb/>Y tantas él señales habiendo hecho delante de ellos, no creían en él;", "38": "para que la palabra de Isaías el profeta se cumpliese; la que dijo: «Señor ¿quién ha creído a la oída de nosotros? y el brazo del Señor ¿a quién ha sido revelado?", "39": "Por esto no podían creer, por que de nuevo dijo Isaías:", "40": "Ha cegado de ellos los ojos, y empedernido de ellos el corazón, para que no vean con los ojos y entiendan con el corazón, y se conviertan y les sane.", "41": "Esto dijo Isaías, porque vio la gloria de él y habló de él.", "42": "A pesar de todo, hasta de entre los príncipes muchos creyeron en él; empero, por los fariseos, no confesaban, para no entredichos de sinagoga ser;", "43": "pues amaban la gloria de los hombres más bien que gloria de Dios.", "44": "<pb/>Y Jesús clamó y dijo: «El que cree en mí, no creerá en mí, sino en el que me ha enviado;", "45": "y el que me ve, ve al que me ha enviado.", "46": "Yo luz al mundo he venido, porque el que cree en mí, en la obscuridad no permanezca.", "47": "Y, si alguno de mí oyere las palabras, y no guardare, yo no le juzgo; pues no he venido a juzgar al mundo, sino a salvar al mundo.", "48": "El que me desecha y no recibe mis palabras, tiene quien le juzgue: la palabra que he hablado, aquélla júzgale en el último día.", "49": "Porque yo de mí mismo no he hablado, sino el que me ha enviado — Padre, él mandamiento me ha dado: qué diga yo y qué hable.", "50": "Y sé que su mandamiento vida eterna es. Lo que yo, pues, hablo, según me ha dicho el Padre, así hablo»."}