{"1": "<pb/>Y Jesús fuese al monte de las Olivas.", "2": "Y al alba de nuevo vínose al santuario, y todo el pueblo vino a él, y sentado enseñábales.", "3": "Y traen los escribas y los fariseos a él una mujer en adulterio sorprendida; y poniéndola en medio,", "4": "dícenle: «Maestro, esta mujer ha sido sorprendida en el hurto(a) mismo, adulterando;", "5": "y en la ley Moisés nos mandó a las tales apedrear. Tú, pues, ¿qué dices?»", "6": "Y esto decían, tentándole para tener cómo acusarle. Mas Jesús hacia abajo encorvándose, con el dedo escribía en la tierra.", "7": "Y, como se quedaron preguntándole, desencorvándose, dijo a ellos: «El inculpable de vosotros primero la piedra sobre ella arroje»;", "8": "y de nuevo hacia abajo encorvándose, escribía en la tierra.", "9": "Y ellos, oyendo, salíanse uno a uno, empezando por los ancianos; y quedó sólo Jesús y la mujer en medio parada.", "10": "Y desencorvándose Jesús y a nadie viendo, fuera de la mujer, díjola: «¡Mujer! ¿dónde están aquéllos, los acusadores tuyos? ¿Nadie te ha condenado?»", "11": "Y ella dijo: «Nadie, Señor». Díjole Jesús: «Ni yo te condenaré; anda, y ya no peques».", "12": "<pb/>De nuevo, pues, les habló Jesús, diciendo: «Yo soy la luz del mundo; el que me sigue, no se andará, no, en la obscuridad, sino tendrá la luz de la vida».", "13": "Dijéronle, pues, los fariseos: «Tú de ti mismo testificas; tu testimonio no es verdadero».", "14": "Respondió Jesús y díjoles: «Aunque yo testifico de mí mismo, mi testimonio verdadero es; porque sé de dónde he venido y a dónde voy; pero vosotros no sabéis de dónde vengo y a dónde voy.", "15": "Vosotros, según la carne, juzgáis; yo no juzgo a nadie.", "16": "Y si también yo juzgo, el juicio el mío verdadero es; porque solo no soy, sino yo y el que me ha enviado — Padre.", "17": "Y también en ley, la vuestra, escrito está que de dos hombres el testimonio verdadero es;", "18": "Yo soy el que testifico de mí mismo y testifica de mí el que me ha enviado — Padre».", "19": "Decíanle, pues: «¿Dónde está tu padre?» Respondió Jesús: «No a mí sabéis, ni a mi Padre; si a mí supieseis, también a mi Padre sabríais».", "20": "Estas palabras habló en el gazofilacio, enseñando en el santuario; y nadie prendióle, pues aún no había venido su hora.", "21": "<pb/>Díjoles, pues, de nuevo: «Yo me voy, y buscaréisme; y en vuestro pecado moriréis; a donde yo me voy, vosotros no podéis venir».", "22": "Decían, pues, los judíos: «¿No se habrá de matar, que dice: «A donde yo me voy, vosotros no podéis venir».", "23": "Y decíales: «Vosotros de lo de abajo sois; yo de lo de arriba soy; vosotros de este mundo sois; yo no soy de este mundo.", "24": "Digo, pues, a vosotros que moriréis en vuestros pecados; porque, si no creyereis que yo soy(b) , moriréis en vuestros pecados».", "25": "Decíanle, pues, «Tú ¿quién eres?» Díjoles Jesús: «Desde luego(c) ¿qué también hablo a vosotros?", "26": "Mucho tengo de vosotros que hablar y juzgar; pero, el que me ha enviado, veraz es; y yo lo que he oído de él, esto hablo al mundo».", "27": "No conocieron que al Padre les decía.", "28": "Dijo, pues, Jesús: «Cuando exaltareis al Hijo del hombre, entonces conoceréis que yo soy, y de mí mismo hago nada, sino que, según me ha enseñado mi Padre, esto hablo.", "29": "Y el que me ha enviado, conmigo está; no me ha dejado solo, porque yo lo agradable a él hago siempre».", "30": "Esto él hablando, muchos creyeron en él.", "31": "<pb/>Decía, pues, Jesús a los que estaban creyendo en él, judíos: «Si vosotros permaneciereis en la palabra la mía, verdaderamente discípulos míos sois;", "32": "y conoceréis la verdad, y la verdad libertaráos».", "33": "Respondieron a él: «Simiente de Abrahán somos y a nadie hemos servido jamás; ¿cómo tú dices: que libres seréis?»", "34": "Respondióles Jesús: «En verdad, en verdad dígoos que todo el que hace el pecado, siervo es del pecado;", "35": "y el siervo no queda en la casa por el siglo. El hijo queda por el siglo.", "36": "Si el hijo, pues, os libertare, realmente libres seréis.", "37": "Sé que simiente de Abrahán sois; empero buscáisme matar, porque la palabra la mía no cabe en vosotros.", "38": "Lo que yo tengo visto cerca del Padre, hablo; y vosotros, pues, lo que habéis oído cerca del padre(d) , hacéis».", "39": "<pb/>Respondieron y dijéronle: «El padre de nosotros Abrahán es». Díceles Jesús: «Si hijos de Abrahán sois, las obras de Abrahán haced;", "40": "pero ahora buscáisme matar, a un hombre que la verdad os ha hablado que he oído de Dios: esto Abrahán no hizo.", "41": "Vosotros hacéis las obras de vuestro padre». Dijéronle: «Nosotros de ramería(e) no hemos nacido: a un padre tenemos: Dios».", "42": "Díjoles Jesús: «Si Dios vuestro padre fuese, amaríais a mí, pues yo de Dios he salido y llego; pues ni de mí mismo he venido; sino que aquél me envió.", "43": "¿Por qué el habla la mía no conocéis? Porque no podéis oír la palabra la mía.", "44": "Vosotros del padre, del diablo, sois, y los deseos de vuestro padre queréis hacer. Aquél homicida era, de principio, y en la verdad no se estuvo, porque no hay verdad en él. Cuando hablare la mentira, de lo propio habla; porque mentiroso es y el padre de ella(f) .", "45": "Pero yo, porque la verdad digo, no me creéis.", "46": "¿Quién de entre vosotros me arguye de pecado? Si verdad digo, ¿por qué vosotros no me creéis?", "47": "El que es de Dios, las palabras de Dios oye; por esto vosotros no oís, porque de Dios no sois».", "48": "<pb/>Respondieron los judíos y dijéronle: «¿No bellamente decimos nosotros que samaritano eres tú, y demonio tienes?»", "49": "Respondió Jesús: «Yo demonio no tengo, sino que honro a mi Padre, y vosotros me deshonráis.", "50": "Y yo no busco mi gloria; hay quien busque y juzgue.", "51": "En verdad, en verdad dígoos: si alguno mi palabra guardare, muerte no verá, no, por el siglo».", "52": "Dijéronle los judíos: «Ahora hemos conocido que demonio tienes. Abrahán murió y los profetas, y tú dices: «Si alguno mi palabra guardare, no gustará, no, muerte por el siglo».", "53": "¿Qué tú mayor eres que nuestro padre Abrahán; el cual murió y los profetas murieron? ¿Quién a ti mismo haces?»", "54": "Respondió Jesús: «Si yo me glorificare a mí, mi gloria nada es; es el Padre el que me glorifica, quien vosotros decís que vuestro Dios es;", "55": "y no le habéis conocido; pero yo le sé. Y, si dijere que no le sé, seré semejante a vosotros: mendaz; empero le sé y su palabra guardo.", "56": "Abrahán, vuestro padre, alborozóse para ver el día, el mío, y vio y se gozó».", "57": "Dijeron, pues, los judíos a él; «Cincuenta años aún no tienes, y ¿a Abrahán has visto?»", "58": "Díjoles Jesús: «En verdad, en verdad dígoos: antes que Abrahán fuese, yo soy».", "59": "Alzaron, pues, piedras para lanzar sobre él; pero Jesús ocultóse y salió del santuario."}