{"1": "<pb/>Pero sucedió que cuando Jeremías terminó de hablar a todo el pueblo todas las palabras del SEÑOR su Dios, es decir, todas estas palabras con las cuales el SEÑOR <f>ⓐ</f> su Dios le había enviado,", "2": "Azarías, hijo de Osaías, y Johanán, hijo de Carea <f>ⓑ</f>, y todos los hombres arrogantes dijeron a Jeremías: Es mentira lo que dices <f>ⓒ</f>. El SEÑOR nuestro Dios no te ha enviado a decir: “No debéis entrar en Egipto para residir allí”;", "3": "sino que Baruc, hijo de Nerías <f>ⓓ</f>, te incita contra nosotros para entregarnos en mano de los caldeos, a fin de que nos maten o nos deporten a Babilonia.", "4": "No obedeció, pues, Johanán, hijo de Carea, ni ninguno de los capitanes <f>[1]</f> de las tropas, ni nadie del pueblo <f>ⓔ</f>, la voz del SEÑOR <f>ⓕ</f>, de quedarse en la tierra <f>ⓖ</f> de Judá,", "5": "sino que Johanán, hijo de Carea, y todos los capitanes <f>[2]</f> de las tropas, tomaron a todo el remanente de Judá <f>ⓗ</f> que había vuelto de todas las naciones a las cuales habían sido dispersados, para residir en la tierra de Judá,", "6": "a hombres, mujeres y niños, a las hijas del rey y a toda persona que Nabuzaradán, capitán de la guardia, había dejado con Gedalías, hijo de Ahicam <f>ⓘ</f> <i>y</i> nieto <f>[3]</f> de Safán, y <i>también</i> al profeta Jeremías <f>ⓙ</f> y a Baruc, hijo de Nerías,", "7": "y entraron en la tierra de Egipto (pues no escucharon la voz del SEÑOR) y se adentraron hasta Tafnes <f>ⓚ</f>.", "8": "<pb/>Entonces vino la palabra del SEÑOR a Jeremías en Tafnes, diciendo <f>ⓛ</f>:", "9": "Toma en tus manos <f>[4]</f> piedras grandes y escóndelas en la mezcla en la <i>terraza</i> de ladrillo <f>[5]</f> que está a la entrada del palacio <f>[6]</f> de Faraón en Tafnes, a vista de los <f>[7]</f> judíos,", "10": "y diles: “Así dice el SEÑOR de los ejércitos, el Dios de Israel: ‘He aquí, enviaré a traer a Nabucodonosor, rey de Babilonia, siervo mío <f>ⓜ</f>, y pondré su trono sobre estas piedras que he escondido <f>ⓝ</f>, y él extenderá su pabellón sobre ellas.", "11": "‘Vendrá y herirá la tierra de Egipto; los que sean para la muerte, a la muerte, los que para el cautiverio, al cautiverio, y los que para la espada <f>ⓞ</f>, a la espada <f>ⓟ</f>.", "12": "‘Y prenderá <f>[8]</f> fuego a los templos <f>[9]</f> de los dioses de Egipto <f>ⓠ</f>, los quemará, y se <f>[10]</f> llevará cautivos <i>a sus ídolos</i>. Y se envolverá de la tierra de Egipto como el pastor se envuelve con su capa <f>ⓡ</f>, y saldrá de allí en paz.", "13": "‘También quebrará los obeliscos <f>[11]</f> de Heliópolis <f>[12]</f>, que está en la tierra de Egipto, y prenderá fuego a los templos <f>[13]</f> de los dioses de Egipto.’”"}