{"1": "<pb/>Al comienzo del reinado de Joacim, hijo de Josías, rey de Judá <f>ⓐ</f>, vino esta palabra del SEÑOR, diciendo:", "2": "Así dice el SEÑOR: “Ponte en el atrio de la casa del SEÑOR, y habla a todas las ciudades de Judá <f>ⓑ</f> que vienen a adorar en la casa del SEÑOR <f>ⓒ</f> todas las palabras que te he mandado decirles <f>ⓓ</f>. No omitas ni una palabra <f>ⓔ</f>.", "3": "“Tal vez escuchen y cada uno se vuelva de su mal camino, y yo me arrepienta del mal que pienso hacerles a causa de la maldad de sus obras <f>ⓕ</f>.”", "4": "Les dirás: “Así dice el SEÑOR: ‘Si no me escucháis <f>ⓖ</f>, para andar en mi ley que he puesto delante de vosotros <f>ⓗ</f>,", "5": "escuchando las palabras de mis siervos los profetas que os he enviado repetidas veces <f>[1]</f>, pero no los habéis escuchado <f>ⓘ</f>,", "6": "entonces pondré esta casa como Silo <f>ⓙ</f>, y esta ciudad la pondré por maldición para todas las naciones de la tierra <f>ⓚ</f>.’”", "7": "<pb/>Y los sacerdotes, los profetas <f>ⓛ</f> y todo el pueblo oyeron a Jeremías decir estas palabras en la casa del SEÑOR.", "8": "Cuando Jeremías terminó de decir todo lo que el SEÑOR le había mandado que hablara a todo el pueblo, lo apresaron los sacerdotes, los profetas <f>ⓜ</f> y todo el pueblo, diciendo: De cierto, morirás.", "9": "¿Por qué has profetizado en nombre del SEÑOR, diciendo: “Esta casa será como Silo y esta ciudad quedará desolada sin habitante alguno <f>ⓝ</f>?” Y todo el pueblo se congregó <f>ⓞ</f> contra Jeremías en la casa del SEÑOR.", "10": "<pb/>Y cuando los jefes de Judá oyeron estas cosas <f>ⓟ</f>, subieron de la casa del rey a la casa del SEÑOR, y se sentaron a la entrada de la puerta Nueva de la <i>casa</i> del SEÑOR <f>ⓠ</f>.", "11": "Y los sacerdotes y los profetas hablaron a los jefes y a todo el pueblo, diciendo: ¡Sentencia de muerte para este hombre <f>ⓡ</f>!, porque ha profetizado contra esta ciudad, como habéis oído con vuestros propios oídos <f>ⓢ</f>.", "12": "Entonces Jeremías habló a todos los jefes y a todo el pueblo, diciendo: El SEÑOR me ha enviado a profetizar contra esta casa y contra esta ciudad <f>ⓣ</f> todas las palabras que habéis oído.", "13": "Ahora bien, enmendad vuestros caminos y vuestras obras, y oíd la voz del SEÑOR vuestro Dios, y el SEÑOR se arrepentirá del mal que ha pronunciado contra vosotros <f>ⓤ</f>.", "14": "En cuanto a mí, he aquí estoy en vuestras manos <f>ⓥ</f>; haced de mí como mejor y más recto sea a vuestros ojos.", "15": "Pero sabed bien que si me matáis, sangre inocente echaréis sobre vosotros y sobre esta ciudad y sobre sus habitantes <f>ⓦ</f>; porque en verdad el SEÑOR me ha enviado a vosotros para hablar en vuestros oídos todas estas palabras.", "16": "<pb/>Dijeron los jefes y todo el pueblo a los sacerdotes y a los profetas: Que no haya sentencia de muerte para este hombre <f>ⓧ</f>, porque en nombre del SEÑOR nuestro Dios nos ha hablado.", "17": "Y se levantaron <f>ⓨ</f> algunos de los ancianos del país y hablaron a toda la asamblea del pueblo, diciendo:", "18": "Miqueas de Moréset <f>[2]</f> profetizó en días de Ezequías, rey de Judá <f>ⓩ</f>, y habló a todo el pueblo de Judá, diciendo: “Así ha dicho el SEÑOR de los ejércitos: <pb/><t>‘Sion será arada <i>como</i> un campo, </t><t>Jerusalén se convertirá en un montón de ruinas, </t><t>y el monte del santuario <f>[3]</f> <i>será</i> como los lugares altos de un bosque <f>[4]</f> <f>ⓐ</f>.’” </t>", "19": "<pb/>¿Acaso le dieron muerte Ezequías <f>ⓑ</f>, rey de Judá, y todo Judá? ¿No temió él al SEÑOR y suplicó el favor del SEÑOR, y el SEÑOR se arrepintió del mal que había pronunciado contra ellos <f>ⓒ</f>? Nosotros, pues, estamos cometiendo un gran mal contra nosotros mismos <f>ⓓ</f>.", "20": "<pb/>Y hubo también un hombre que profetizó en el nombre del SEÑOR, Urías, hijo de Semaías de Quiriat-jearim <f>ⓔ</f>, el cual profetizó contra esta ciudad y contra esta tierra palabras semejantes a todas las de Jeremías.", "21": "Cuando el rey Joacim y todos sus valientes y todos los jefes oyeron sus palabras, el rey procuró matarlo <f>ⓕ</f>; pero Urías se enteró, tuvo miedo, huyó <f>ⓖ</f> y se fue a Egipto.", "22": "Entonces el rey Joacim envió hombres a Egipto: a Elnatán, hijo de Acbor, y a <i>otros</i> hombres con él, a Egipto <f>ⓗ</f>.", "23": "Y trajeron a Urías de Egipto y lo llevaron al rey Joacim, quien lo mató a espada <f>ⓘ</f> y echó su cadáver a la fosa común <f>[5]</f>.", "24": "<pb/>Pero la mano de Ahicam, hijo de Safán, estaba con Jeremías <f>ⓙ</f>, de manera que no fue entregado en manos del pueblo para que le dieran muerte <f>ⓚ</f>."}