{"1": "<pb/>Palabra que vino a Jeremías acerca de todo el pueblo de Judá, en el año cuarto de Joacim, hijo de Josías, rey de Judá (éste <i>era</i> el primer año de Nabucodonosor <f>ⓐ</f>, rey de Babilonia <f>ⓑ</f>),", "2": "la cual el profeta Jeremías habló a todo el pueblo de Judá y a todos los habitantes de Jerusalén, diciendo <f>ⓒ</f>:", "3": "Desde el año trece de Josías, hijo de Amón, rey de Judá <f>ⓓ</f>, hasta hoy, en estos <f>[1]</f> veintitrés años ha venido a mí la palabra del SEÑOR <f>ⓔ</f>, y os he hablado <f>ⓕ</f> repetidas veces <f>[2]</f>, pero no habéis escuchado <f>ⓖ</f>.", "4": "Y el SEÑOR os envió repetidas veces <f>[3]</f> a todos sus siervos los profetas (pero no escuchasteis ni inclinasteis vuestro oído para oír <f>ⓗ</f>),", "5": "diciendo: “Volveos ahora cada cual de vuestro camino y de la maldad de vuestras obras, y habitaréis en la tierra que el SEÑOR os dio a vosotros y a vuestros padres <f>ⓘ</f> para siempre <f>ⓙ</f>;", "6": "no vayáis tras otros dioses para servirles y postraros ante ellos <f>ⓚ</f>, no me provoquéis a ira con la obra de vuestras manos, y no os haré ningún mal.”", "7": "Pero no me habéis escuchado — declara el SEÑOR — de modo que me provocasteis a ira con la obra de vuestras manos para vuestro propio mal <f>ⓛ</f>.", "8": "Por tanto, así dice el SEÑOR de los ejércitos: “Por cuanto no habéis obedecido mis palabras,", "9": "he aquí, mandaré a buscar <f>[4]</f> a todas las familias del norte — declara el SEÑOR <f>ⓜ</f> — y a Nabucodonosor, rey de Babilonia, siervo mío <f>ⓝ</f>, y los traeré contra esta tierra, contra sus habitantes y contra todas estas naciones de alrededor; los destruiré por completo <f>[5]</f> y los haré objeto de horror, de burla y de eterna desolación <f>ⓞ</f>.", "10": "“Y haré cesar <f>[6]</f> de ellos la voz de gozo y la voz de alegría, la voz del novio y la voz de la novia, el sonido de las piedras de molino <f>ⓟ</f> y la luz de la lámpara <f>ⓠ</f>.", "11": "“Toda esta tierra será desolación <f>ⓡ</f> <i>y</i> horror, y estas naciones servirán al rey de Babilonia setenta años <f>ⓢ</f>.", "12": "<pb/>“Después que <f>[7]</f> se hayan cumplido los setenta años <f>ⓣ</f>, castigaré al rey de Babilonia y a esa nación por su iniquidad <f>ⓤ</f> — declara el SEÑOR — y a la tierra de los caldeos <f>ⓥ</f> la haré una desolación eterna.", "13": "“Y traeré sobre esa tierra todas las palabras que he hablado contra ella, todo lo que está escrito en este libro que Jeremías ha profetizado contra todas las naciones <f>ⓦ</f>.", "14": "“(Pues también a ellos los harán esclavos muchas naciones y <f>[8]</f> grandes reyes <f>ⓧ</f>, y les pagaré conforme a sus hechos y conforme a la obra de sus manos <f>ⓨ</f>).”", "15": "<pb/>Porque así me ha dicho el SEÑOR, Dios de Israel: Toma de mi mano esta copa del vino del furor, y haz que beban de ella todas las naciones a las cuales yo te envío <f>ⓩ</f>.", "16": "Y beberán y se tambalearán y enloquecerán a causa de la espada que enviaré entre ellas <f>ⓐ</f>.", "17": "Entonces tomé la copa de la mano del SEÑOR, e hice beber <i>de ella</i> a todas las naciones a las cuales me envió el SEÑOR <f>ⓑ</f>:", "18": "a Jerusalén y a las ciudades de Judá, a sus reyes y a sus príncipes, para ponerlos por desolación <f>ⓒ</f>, horror, burla y maldición, como hasta hoy;", "19": "a Faraón, rey de Egipto, a sus siervos, a sus príncipes y a todo su pueblo <f>ⓓ</f>;", "20": "a todos los extranjeros <f>[9]</f>, a todos los reyes <f>ⓔ</f> de la tierra de Uz <f>ⓕ</f>, a todos los reyes de la tierra de los filisteos (es decir, Ascalón, Gaza <f>ⓖ</f>, Ecrón y al remanente de Asdod <f>ⓗ</f>);", "21": "a Edom <f>ⓘ</f>, a Moab <f>ⓙ</f> y a los hijos de Amón <f>ⓚ</f>;", "22": "a todos los reyes de Tiro, a todos los reyes de Sidón <f>ⓛ</f> y a los reyes de las costas que están más allá <f>ⓜ</f> del mar;", "23": "a Dedán, a Tema <f>ⓝ</f>, a Buz <f>ⓞ</f> y a todos los que se rapan las sienes <f>ⓟ</f>;", "24": "a todos los reyes de Arabia <f>ⓠ</f> y a todos los reyes de los extranjeros <f>[10]</f> <f>ⓡ</f> que habitan en el desierto;", "25": "a todos los reyes de Zimri, a todos los reyes de Elam <f>ⓢ</f> y a todos los reyes de Media <f>ⓣ</f>;", "26": "a todos los reyes del norte <f>ⓤ</f>, los de cerca y los de lejos, los unos con los otros, y a todos los reinos del mundo que están sobre la faz de la tierra <f>ⓥ</f>. El rey de Sesac <f>[11]</f> beberá después de ellos.", "27": "<pb/>Y les dirás: “Así dice el SEÑOR de los ejércitos, el Dios de Israel: ‘Bebed, embriagaos, vomitad, caed y no os levantéis a causa de la espada que yo enviaré entre vosotros <f>ⓦ</f>.’”", "28": "Y sucederá que si rehúsan <f>ⓧ</f> tomar la copa de tu mano para beber, les dirás: “Así dice el SEÑOR de los ejércitos: ‘Ciertamente vais a beber <f>ⓨ</f>.", "29": "‘Porque he aquí que comienzo a causar mal en <i>esta</i> ciudad <f>ⓩ</f> que se llama por mi nombre, ¿y quedaréis vosotros sin castigo alguno? No quedaréis sin castigo, porque llamo a la espada contra todos los habitantes de la tierra <f>ⓐ</f>’ — declara el SEÑOR de los ejércitos <f>ⓑ</f>.”", "30": "<pb/>Tú, pues, profetizarás contra ellos todas estas palabras, y les dirás: <pb/><t>“El SEÑOR rugirá desde lo alto, </t><t>y dará su voz desde su santa morada; </t><t>rugirá <f>ⓒ</f> fuertemente contra su rebaño <f>[12]</f>. </t><t>Dará gritos como los que pisan <i>las uvas</i> </t><t>contra todos los habitantes de la tierra <f>ⓓ</f>.</t>", "31": "<t>“Ha llegado el estruendo hasta el fin de la tierra, </t><t>porque el SEÑOR tiene un pleito contra las naciones <f>ⓔ</f>; </t><t>entra en juicio contra toda carne <f>ⓕ</f>; </t><t>a los impíos, los entrega a la espada” — declara el SEÑOR. </t>", "32": "<pb/><t>Así dice el SEÑOR de los ejércitos: </t><t>He aquí, el mal va </t><t>de nación en nación <f>ⓖ</f>, </t><t>y una gran tempestad <f>ⓗ</f> se levanta </t><t>de los confines de la tierra. </t>", "33": "<pb/>Y los muertos por el SEÑOR en aquel día estarán desde un extremo de la tierra hasta el otro <f>[13]</f> <f>ⓘ</f>. No los llorarán, ni los recogerán, ni los sepultarán; serán como estiércol sobre la faz de la tierra <f>ⓙ</f>.", "34": "<pb/><t>Gemid, pastores, y clamad; </t><t>revolcaos <i>en ceniza</i> <f>ⓚ</f>, mayorales del rebaño; </t><t>porque se han cumplido los días de vuestra matanza <f>ⓛ</f> y de vuestra dispersión, </t><t>y caeréis como vaso precioso.</t>", "35": "<t>No habrá huida para los pastores, </t><t>ni escape <f>ⓜ</f> para los mayorales del rebaño.</t>", "36": "<t><i>Se oye</i> el sonido del clamor de los pastores, </t><t>y el gemido de los mayorales del rebaño, </t><t>porque el SEÑOR está destruyendo sus pastos,</t>", "37": "<t>y son silenciados los rebaños <f>[14]</f> apacibles <f>ⓝ</f> </t><t>a causa de la ardiente ira del SEÑOR <f>ⓞ</f>.</t>", "38": "<t>Ha dejado como león su guarida, </t><t>porque su tierra se ha convertido en horror <f>ⓟ</f> </t><t>por el furor de la <i>espada</i> opresora <f>[15]</f>, </t><t>y a causa de su ardiente ira. </t>"}