{"1": "<pb/>A in Judas in tic, yac'umal in servil Jesucristo. Vuc'tac in b'a yed' vin̈aj Jacobo. Tzin tz'ib'ejb'at jun in carta tic d'ayex, a ex avtab'il exxo yuj co Mam Dios, xajan ex yuuj, tan̈vab'il ex yuj Jesucristo.", "2": "Oc'ocab' val sc'ol Dios d'ayex, yac'ocab' pax sjunc'olal yed' svach'c'olal d'ayex ta'.", "3": "<pb/>Ex xajanab'il vuuj, ijan in tz'ib'ejnacb'at jun in carta yic svalb'at d'ayex yuj co colnab'il. Axo ticnaic, ay jun más yovalil svalb'at d'ayex. Svalb'ati to tzeyac' val eyip yic max juvi juntzan̈ co c'ayb'ub'al ac'b'il d'ayon̈ d'a juneln̈ej a on̈ yic on̈xo Dios tic.", "4": "Svalb'at juntzan̈ tic d'ayex, yujto ay eb' tz'och d'a co cal d'a elc'altac. A eb' chi' te chuc eb'. Syal eb' icha tic: <pb/>—Colchajnac on̈xo yuj svach'c'olal Dios. Yuj chi', yaln̈ej tas chucal co gana, syaln̈ej co c'ulani, xchi eb'. Spatiquejcanel Jesucristo eb', an̈ejton Cajal yaji. Aton eb' chi' tz'ib'ab'ilcan yab'ixal d'a Slolonel Dios d'a peca', syalani to ol b'atcan eb' d'a syaelal.", "5": "<pb/>A jun svalb'at tic d'ayex, eyojtacxo, palta in gana tze nacot jab'oc ved'oc. A eb' vetchon̈ab' israel d'a peca', colchajnac el eb' smasanil d'a Egipto yuj Dios Cajal. Palta slajvi chi' tzijtum eb' yac'nac chamoc, yujto maj yac'och sc'ool eb' d'ay.", "6": "An̈ejtona' tze nacot tas ajnac juntzan̈ eb' ángel d'a peca', yujto yactejnaccan yopisio eb', yactannacpaxcan scajnub' eb'. Yuj chi' tzec'b'ilcan c'otan eb' d'a q'uen cadena d'a juneln̈ej. A ticnaic preso yaj eb' d'a scal q'uic'alq'uinal yuj Dios. Icha chi' yajcan eb' masanto ol ja jun c'ual te nivan yelc'ochi. Ato ta' ol ch'olb'itaj eb'.", "7": "An̈ejtona' tze nacot tas ajnac eb' aj Sodoma yed' eb' aj Gomorra yed' juntzan̈xo chon̈ab' ay d'a slac'anil. An̈ej ajmulal sc'ulejnac eb'. Sc'ulannac pax ajmulal eb' yed' eb' yetvinaquil. Icha yutejnac sb'a eb' ángel chi', icha chi' yutejnac pax sb'a eb'. A eb' chi', ch'oxnab'il yaj eb' d'a masanil anima ticnaic, yujto van yab'an syail eb' d'a cal c'ac' d'a juneln̈ej.", "8": "<pb/>Axo eb' ayoch d'a co cal ticnaic, an̈ej chucal naan yuj eb', yuj chi' syac'b'at sb'a eb' d'a scal. Malaj yelc'och spoder Dios d'a eb'. Ton̈ej sb'uchvaj eb' d'a eb' te nivac yelc'ochi.", "9": "Sco nacot jun sat ángel scuchan Miguel. Ayic junel yac'nac oval yed' vin̈ diablo, ayic stelannac sb'a yed' vin̈ diablo chi' yuj snivanil vin̈aj Moisés. A jun ángel chi', vach'chom te nivan spoder, palta maj stec'b'ejlaj sb'a sb'uchvaj d'a vin̈ diablo chi', maj scatab'ej paxlaj vin̈. Ton̈ej yalnac icha tic: Aocab' Dios Cajal tzach cachani, xchin̈ej d'a vin̈.", "10": "Palta a eb' chi', ton̈ej scomon b'uchvaj eb' d'a junoc tas man̈ yojtacoc. Ay juntzan̈ tas yojtac eb' icha snaan junoc noc' noc' malaj spensar. A d'a juntzan̈ tic ton̈ej svach' juejel sb'a eb'.", "11": "Ob'iltac eb', yujto lajan syutej sb'a eb' icha yutejnac sb'a vin̈aj Caín. Yujn̈ej q'uen tumin schon̈el sb'a eb', icha yutejnac sb'a vin̈aj Balaam. Icha vin̈aj Coré, satnac el vin̈, yujto yac'nac oval vin̈ d'a spatic Dios, icha chi' ol aj satel eb' yuj spitalil.", "12": "Q'uixvelal tz'ajoch eb' d'a e cal ayic tzex mol va'i yic tze ch'oxani to tze xajanej e b'a. Yujto comonn̈ej tz'och eb' vael d'a e cal, max xiv jab'oc eb'. Icha junoc tan̈vum calnel an̈ej stan̈vej sb'a, icha chi' syutej sb'a eb'. Icha taquin̈ asun ton̈ej sb'eyec' yuj ic', icha chi' yaj eb'. Lajan eb' icha junoc te te' max satanlaj d'a stiempoal. Ton̈ej stacjieli, schamel te'. Slajvi chi', stoc'jiq'ueta te' smasanil yed' sch'an̈al yib'. Svach' satel te' d'a juneln̈ej.", "13": "Icha val yovaj a' mar sq'ue chulan, icha chi' yaj eb', yujto max yal scachjioch vaan eb'. Icha juntzan̈ svom a a' tz'elcan d'a stitac, jantac chucal yed'nac, icha chi' eb' yuj juntzan̈ tas q'uixvelal sc'ulej chi'. Icha junoc q'uen c'anal satb'at d'a sb'e, icha chi' yaj eb'. Lista yaj q'uic'alq'uinal b'aj yovalil ol c'ochcan eb' d'a juneln̈ej.", "14": "<pb/>A vin̈aj Enoc, yuquilxo yin̈tilal vin̈aj Adán yaj vin̈. A vin̈ aljinaccan yab'ixal eb' ayec' d'a co cal tic icha tic: Ol jax Cajalil, man̈ jantacoc smilal eb' yicxo yed'nac ayic ol jaxoc.", "15": "Ato ta' ol ch'olb'itaj yaj eb' anima smasanil. Jantacn̈ej eb' chuc, ol ochcan yaelal d'a yib'an̈ eb' yuj smul, yujto chuc sc'ulej eb'. Syalanpax chucal eb' d'a spatic Dios Cajal, yujto te chuc spensar eb', xchinaccan vin̈aj Enoc chi'.", "16": "A eb' ay d'a co cal tic, malaj tas scha sc'ol eb', alum pecal eb'. An̈ej tas snib'ej snivanil eb' sc'ulej. Ton̈ej ste iq'uejchaan̈ sb'a eb'. Yalxon̈ej mach syal eb' vach'il yujn̈ej to sgana eb' syac' ganar jab'oc tas d'a spatic eb'.", "17": "<pb/>Ex xajanab'il vuuj, naeccot juntzan̈ yalnacb'at eb' schecab' Cajal Jesús d'ayex icha tic:", "18": "A d'a jun slajvub' tiempoal, ay eb' comonn̈ej ol b'uchvajoc. An̈ej juntzan̈ chucal sgana eb', a ol sb'eyb'alej eb', xchi eb'.", "19": "Yuj eb' chi' ol spoj sb'a eb' yicxo Dios. An̈ej d'a yic yolyib'an̈q'uinal tic ayoch spensar eb'. Malaj Yespíritu Dios ayoch d'a eb'.", "20": "<pb/>Palta a ex xajanab'il ex vuuj, tec'an tzeyutej e b'a d'a juntzan̈ c'ayb'ub'al eyac'nacoch d'a e c'ool to yicn̈ej Dios yaji. Tzex lesalvi yed' spoder Yespíritu Dios.", "21": "Naann̈ejocab' eyuuj to xajan ex yuj Dios yacb'an sco tan̈vejec sja jun c'ual yic ol yac'an co q'uinal Cajal Jesucristo d'a juneln̈ej, yujto tz'oc' sc'ool d'ayon̈.", "22": "<pb/>Co montejec eb' ay schab'c'olal, yic ol stec'b'ejxi sb'a eb'.", "23": "Yed' pax eb' ichato ayb'at d'a cal c'ac', co colequelta eb'. Ichato van co n̈eranelta eb' d'a cal c'ac' chi'. Ay juntzan̈xo eb' yovalil tz'oc' co c'ool yuuj, palta xivoc on̈ec d'a eb', yujto ay smay co juviel yuj eb'. Axo juntzan̈ chucal sc'ulej eb' chi', co yajequel smasanil icha co yajanel junoc pichul mictac.", "24": "<pb/>Junn̈ej ton Dios, aton co Columal. A tzon̈ tan̈vani yic vach' A' ol on̈ ic'anb'at d'a yichan̈, malaj co paltail ayic ol on̈ c'och d'a svach'ilal. Ol on̈ te tzalaj yed' ta'. Yuj Cajal Jesucristo, yuj chi' calec to a Dios te nivan svach'il, te nivan yelc'ochi, te ay spoder. An̈ej Yajal d'a Smasanil. Ichataxon chi' yaji, ayic manto b'o yolyib'an̈q'uinal tic. An̈eja' icha pax chi' ticnaic. An̈eja' icha pax chi' d'a b'aq'uin̈. Amén."}