{"1": "<pb/>Jesús reunió a sus doce discípulos y les dio autoridad para echar fuera espíritus malignos y para sanar toda clase de enfermedades y dolencias.", "2": "Los doce apóstoles eran: <pb/>Simón, también llamado Pedro; Andrés, hermano de Pedro; Jacobo, hijo de Zebedeo; Juan, hermano de Jacobo;", "3": "Felipe; Bartolomé; Tomás; Mateo, cobrador de impuestos; Jacobo, hijo de Alfeo; Tadeo;", "4": "Simón, miembro de los zelotes, y Judas Iscariote, el que más tarde lo traicionó.", "5": "<pb/>A estos doce Jesús los envió y les dio las siguientes instrucciones: <pb/><J>«No vayan a los que no son judíos ni a los samaritanos.</J>", "6": "<J>Limítense a visitar a las ovejas perdidas del pueblo de Israel.</J>", "7": "<pb/><J>»Anúncienles que el reino de los cielos ya se ha acercado.</J>", "8": "<pb/><J>»Curen enfermos, resuciten muertos, sanen leprosos y echen fuera demonios. De la misma manera que ustedes están recibiendo este poder gratuitamente, tampoco cobren por sus servicios.</J>", "9": "<J>No lleven dinero</J>", "10": "<J>ni bolsa con comida; no lleven más túnicas ni más calzado que los que traen puestos, ni lleven bordón, porque las personas a las que ustedes ayuden tienen el deber de alimentarlos y cuidarlos.</J>", "11": "<J>Cuando lleguen a cualquier ciudad o pueblo, busquen a una persona de confianza y quédense en su casa hasta que se vayan a otro pueblo.</J>", "12": "<J>Y al entrar a la casa, den su bendición a los que allí viven.</J>", "13": "<J>Si ellos lo merecen, tendrán la paz que ustedes les desearon; pero si no lo merecen, no la tendrán.</J>", "14": "<J>Si en alguna ciudad u hogar no los reciben ni les hacen caso, salgan de allí y sacúdanse el polvo de los pies al salir.</J>", "15": "<J>Les aseguro que en el día del juicio, el castigo de Sodoma y Gomorra resultará mucho más tolerable que el castigo que caerá sobre aquella ciudad.</J>", "16": "<pb/><J>»Ustedes son como ovejas y los estoy enviando a meterse donde están los lobos. Sean prudentes como serpientes e inofensivos como palomas.</J>", "17": "<J>Pero tengan cuidado, porque los arrestarán y los azotarán en las sinagogas.</J>", "18": "<J>Y hasta tendrán que comparecer ante gobernadores y reyes por mi causa. Esto les brindará la oportunidad de hablarles de mí y de proclamarme ante el mundo.</J>", "19": "<pb/><J>»Cuando los arresten, no se preocupen por lo que vayan a decir en el juicio, porque en el momento oportuno se les pondrá en la boca lo que tengan que decir.</J>", "20": "<J>No serán ustedes los que hablen: ¡el Espíritu de su Padre hablará a través de ustedes!</J>", "21": "<pb/><J>»El hermano entregará a muerte a su hermano, los padres traicionarán a sus hijos y los hijos se levantarán contra sus padres y los matarán.</J>", "22": "<J>El mundo entero los va a odiar a ustedes por causa de mí, pero el que se mantenga fiel hasta el fin será salvo.</J>", "23": "<J>Cuando los persigan en una ciudad, huyan a otra. Les aseguro que no terminarán de recorrer todas las ciudades de Israel antes que yo haya regresado:</J>", "24": "<J>Ningún estudiante es más que su maestro, ni ningún siervo es mayor que su señor.</J>", "25": "<J>Es suficiente para el discípulo ser como su maestro y para el siervo como su señor. Y si a mí, que soy como el padre de familia, me llaman Beelzebú, ¿qué no les dirán a ustedes?</J>", "26": "<J>Pero no tengan miedo, porque pronto llegará la hora de la verdad y no habrá secreto que no se descubra.</J>", "27": "<J>Lo que les digo en la penumbra, proclámenlo a la luz del día; y lo que les susurro al oído, divúlguenlo desde las azoteas.</J>", "28": "<J>No teman a los que pueden matar el cuerpo pero no pueden tocar el alma. Sólo teman a Dios, que es el único que puede destruir alma y cuerpo en el infierno.</J>", "29": "<pb/><J>»¿Qué valen dos pajarillos? ¡Apenas unos centavos! Sin embargo, ni uno solo cae a tierra sin que el Padre lo permita.</J>", "30": "<J>Pues yo les digo que hasta el último cabello de ustedes está contado.</J>", "31": "<J>Así que no teman, que para Dios ustedes valen más que muchos pajarillos.</J>", "32": "<pb/><J>»Si alguno declara ante la gente que es mi seguidor, yo declararé a su favor ante mi Padre que está en los cielos.</J>", "33": "<J>Pero al que me niegue públicamente, también yo lo negaré delante de mi Padre que está en los cielos.</J>", "34": "<J>No crean que vine a traer paz a la tierra. ¡Vine a traer guerras!;</J>", "35": "<J>a poner al hijo contra su padre, a la hija contra su madre, a la nuera contra su suegra.</J>", "36": "<J>¡Cada quien tendrá a sus peores enemigos en su propia casa!</J>", "37": "<J>El que ame a su padre o madre más que a mí, no es digno de ser mío; y el que ame a su hijo o hija más que a mí, no es digno de ser mío.</J>", "38": "<J>Y el que se niegue a tomar la cruz y seguirme, no es digno de ser mío.</J>", "39": "<J>El que se apegue demasiado a su vida, la perderá; pero el que renuncie a ella porque me ama, la salvará.</J>", "40": "<pb/><J>»El que los reciba a ustedes me estará recibiendo a mí; y el que me reciba está recibiendo al que me envió.</J>", "41": "<J>Quien reciba a un profeta por el hecho de que es profeta, recibirá la misma recompensa que reciben los profetas. Y quien reciba a un hombre justo sólo porque es justo, recompensa de justo recibirá.</J>", "42": "<J>Y el que le dé al más humilde de mis discípulos un vaso de agua por el simple hecho de que es mi discípulo recibirá su recompensa: esto se lo aseguro yo a ustedes».</J>"}