{"1": "<pb/>Al terminar de decir estas cosas, dijo a sus discípulos:", "2": "<pb/><J>«Como ya saben, dentro de dos días se celebra la Pascua, y me van a traicionar y a crucificar».</J>", "3": "<pb/>En aquel mismo instante, los principales sacerdotes y los funcionarios judíos se reunían en la residencia de Caifás, el sumo sacerdote, y discutían sobre la manera de capturar a Jesús a espaldas del pueblo y matarlo.", "4": "", "5": "<pb/>―No debemos hacerlo durante la celebración de la Pascua —dijeron—, porque habrá revuelta.", "6": "<pb/>Jesús fue a Betania, donde visitó a Simón el leproso.", "7": "Durante la cena, una mujer se le acercó con un frasco de un perfume costosísimo y se lo echó en la cabeza.", "8": "Al ver esto, los discípulos se enojaron. <pb/>―¡Qué desperdicio! —dijeron—.", "9": "Se hubiera podido vender ese perfume a muy buen precio y habríamos dado el dinero a los pobres.", "10": "<pb/>Jesús, que sabía lo que estaban pensando, les dijo: <pb/><J>―¿Por qué la critican? Lo que hizo está muy bien hecho.</J>", "11": "<J>Entre ustedes siempre habrá pobres, pero yo no estaré siempre con ustedes.</J>", "12": "<J>Ella me ha bañado en perfume para prepararme para la sepultura.</J>", "13": "<J>Lo que ha hecho se sabrá en todas partes del mundo en que se prediquen las buenas nuevas.</J>", "14": "<pb/>Entonces Judas Iscariote, uno de los doce apóstoles, se presentó ante los principales sacerdotes", "15": "y les preguntó: <pb/>―¿Cuánto me pagan si les entrego a Jesús? <pb/>―Treinta piezas de plata.", "16": "<pb/>Desde ese momento, Judas buscaba la ocasión propicia para traicionar a Jesús.", "17": "<pb/>El primer día de las ceremonias pascuales en que los judíos se abstenían de comer pan con levadura, los discípulos le preguntaron a Jesús: <pb/>―¿Dónde quieres que preparemos la cena de Pascua?", "18": "<pb/><J>―Vayan a la ciudad, a la casa de quien ya saben, y díganle que mi tiempo está cerca y que deseo celebrar la Pascua en su casa, con mis discípulos.</J>", "19": "<pb/>Los discípulos obedecieron y prepararon allá la cena.", "20": "<pb/>Aquella noche, mientras comía con los doce, dijo: <pb/><J>―Uno de ustedes me va a traicionar.</J>", "21": "", "22": "<pb/>Entristecidos, cada uno de los discípulos le fue preguntando: <pb/>―¿Seré yo, Señor?", "23": "<pb/>Y él fue respondiendo a cada uno: <pb/><J>―Es el que va a comer conmigo en el mismo plato.</J>", "24": "<J>Es cierto, voy a morir como está profetizado, pero pobre del hombre que me traiciona. Habría sido mejor si no hubiera nacido.</J>", "25": "<pb/>Judas se le acercó también y le preguntó: <pb/>―¿Soy yo, Maestro? <pb/><J>―Sí. Tú lo has dicho.</J>", "26": "<pb/>Mientras comían, Jesús tomó un pedazo de pan, lo bendijo, lo partió y lo dio a sus discípulos. <pb/><J>―Tomen. Cómanlo; esto es mi cuerpo.</J>", "27": "<pb/>Tomó luego una copa de vino, la bendijo y también la dio a sus discípulos. <pb/><J>―Beban esto,</J>", "28": "<J>porque esto es mi sangre que sella el nuevo pacto. Mi sangre se derramará para perdonar con ella los pecados de infinidad de personas.</J>", "29": "<J>Recuerden: No volveré a beber de este vino hasta el día en que beba con ustedes del nuevo vino en el reino de mi Padre.</J>", "30": "<pb/>Después de estas palabras, cantaron un himno y se fueron al monte de los Olivos.", "31": "<pb/>Allí Jesús les dijo: <pb/><J>―Esta noche ustedes se alejarán de mí desilusionados, porque las Escrituras dicen que Dios herirá al pastor y las ovejas del rebaño se dispersarán.</J>", "32": "<J>Pero después que resucite, iré a Galilea a encontrarme con ustedes.</J>", "33": "<pb/>―Aunque los demás te abandonen, yo jamás te abandonaré —le dijo Pedro.", "34": "<pb/><J>―Pedro</J> —le respondió Jesús—, <J>te aseguro que esta noche, antes que el gallo cante, me negarás tres veces.</J>", "35": "<pb/>―¡Aunque me cueste la vida, no te negaré! —insistió Pedro. <pb/>Y los demás discípulos dijeron lo mismo.", "36": "<pb/>Entonces se los llevó al huerto de Getsemaní, y les pidió que se sentaran y lo esperaran mientras entraba al huerto a orar.", "37": "Entró con Pedro y los dos hijos de Zebedeo (Jacobo y Juan). Ya a solas los cuatro, se fue llenando de indescriptible tristeza y de profunda angustia.", "38": "<pb/><J>«Tengo el alma llena de tristeza y angustia mortal. Quédense aquí conmigo. No se duerman».</J>", "39": "<pb/>Se apartó un poco, se postró rostro en tierra y oró: <pb/><J>«Padre mío, si es posible, aparta de mí esta copa. Pero hágase lo que tú quieres y no lo que quiera yo».</J>", "40": "<pb/>Cuando fue adonde había dejado a los tres discípulos, los halló dormidos. <pb/><J>«Pedro</J> —dijo—, <J>¿no pudieron quedarse despiertos conmigo ni siquiera una hora?</J>", "41": "<J>Manténganse despiertos y oren, para que la tentación no los venza. Porque es cierto que el espíritu está dispuesto, pero la carne es débil».</J>", "42": "<pb/>Y se apartó de nuevo a orar: <pb/><J>«Padre mío, si no puedes apartar de mí esta copa, hágase tu voluntad».</J>", "43": "<pb/>Se volvió de nuevo a ellos y los halló dormidos por segunda vez. ¡Tan agotados estaban!", "44": "Entonces regresó a orar por tercera vez la misma oración.", "45": "Cuando volvió a los discípulos les dijo: <pb/><J>«Duerman, descansen…, pero no, ha llegado la hora. Me van a entregar en manos de los pecadores.</J>", "46": "<J>Levántense, vámonos. El traidor se acerca».</J>", "47": "<pb/>No había terminado de pronunciar estas palabras cuando Judas, uno de los doce, se acercó al frente de una turba armada con espadas y palos. Iban en nombre de los líderes judíos y", "48": "esperaban solamente que Judas identificara con un beso al Maestro.", "49": "Sin pérdida de tiempo, el traidor se acercó a Jesús. <pb/>―Hola, Maestro —le dijo, y lo besó.", "50": "<pb/><J>―Amigo, haz lo que viniste a hacer</J> —le respondió Jesús. <pb/>En el instante en que prendían a Jesús,", "51": "uno de los que lo acompañaban sacó una espada y de un tajo le arrancó la oreja a un siervo del sumo sacerdote.", "52": "<pb/><J>―¡Guarda esa espada!</J> —le ordenó Jesús—. <J>El que mata a espada, a espada perecerá.</J>", "53": "<J>¿No sabes que podría pedirle a mi Padre que me enviara doce mil ángeles y me los enviaría al instante?</J>", "54": "<J>Pero si lo hiciera, ¿cómo se cumplirían las Escrituras que describen lo que ahora mismo está aconteciendo?</J>", "55": "<pb/>Luego dijo a la turba: <pb/><J>―¿Soy acaso un asesino tan peligroso que tienen que venir con espadas y palos a arrestarme? Todos estos días he estado enseñando en el templo y no me detuvieron.</J>", "56": "<J>Pero esto sucede para que se cumplan las predicciones de los profetas en las Escrituras.</J> <pb/>Los discípulos huyeron y lo dejaron solo.", "57": "<pb/>Condujeron a Jesús a casa de Caifás, el sumo sacerdote, donde se encontraban reunidos los jefes judíos.", "58": "Pedro lo siguió de lejos, llegó hasta el patio del sumo sacerdote y se sentó entre los soldados a esperar el desarrollo de los acontecimientos.", "59": "<pb/>Los principales sacerdotes y la corte suprema judía, reunidos allí, se pusieron a buscar falsos testigos que les permitieran formular cargos contra Jesús que merecieran pena de muerte.", "60": "Pero aunque muchos ofrecieron sus falsos testimonios, estos siempre resultaban contradictorios. Finalmente, dos individuos", "61": "declararon: <pb/>―Este hombre dijo que era capaz de destruir el templo de Dios y reconstruirlo en tres días.", "62": "<pb/>El sumo sacerdote, al oír aquello, se puso de pie y le dijo a Jesús: <pb/>―Muy bien, ¿qué respondes a esta acusación? ¿Dijiste eso o no lo dijiste?", "63": "Jesús no le respondió. <pb/>―Demando en el nombre del Dios viviente que nos digas si eres el Mesías, el Hijo de Dios —insistió el sumo sacerdote.", "64": "<pb/><J>―Sí</J> —le respondió Jesús—. <J>Soy el Mesías. Y un día me verás a mí, el Hijo del hombre, sentado a la derecha de Dios y regresando en las nubes del cielo.</J>", "65": "<pb/>―¡Blasfemia! —gritó el sumo sacerdote, rasgándose la ropa—. ¿Qué más testigos necesitamos? ¡Él mismo lo ha confesado! ¿Cuál es el veredicto de ustedes? <pb/>―¡Que muera!, ¡que muera! —le respondieron.", "66": "", "67": "<pb/>Entonces le escupieron el rostro, lo golpearon y lo abofetearon.", "68": "<pb/>―A ver, Mesías, ¡profetiza! —se burlaban—. ¿Quién te acaba de golpear?", "69": "<pb/>Mientras Pedro estaba en el patio, una muchacha se le acercó y le dijo: <pb/>―Tú también andabas con Jesús el galileo.", "70": "<pb/>―No sé de qué estás hablando —le respondió Pedro enojado.", "71": "<pb/>Más tarde, a la salida, otra mujer lo vio y dijo a los que lo rodeaban: <pb/>―Ese hombre andaba con Jesús el nazareno.", "72": "<pb/>Esta vez, Pedro juró que no lo conocía y que ni siquiera había oído hablar de él.", "73": "Pero al poco rato se le acercaron los que por allí andaban y le dijeron: <pb/>―No puedes negar que eres uno de los discípulos de ese hombre. ¡Hasta tu manera de hablar te delata!", "74": "<pb/>Por respuesta, Pedro se puso a maldecir y a jurar que no lo conocía. Pero mientras hablaba, el gallo cantó", "75": "y le hizo recordar las palabras de Jesús: <J>«Antes que el gallo cante, me negarás tres veces».</J> <pb/>Y corrió afuera a llorar amargamente."}