{"1": "<pb/>Ya cerca de Jerusalén, en el pueblo de Betfagué, junto al monte de los Olivos, Jesús envió a dos de los discípulos al pueblo cercano.", "2": "<pb/>A la entrada del pueblo les dijo: <J>«Hallarán una burra atada y junto a ella un burrito. Desátenlos y me los traen.</J>", "3": "<J>Si alguien les pregunta algo, díganle que el Maestro los necesita y que luego se los devolverá».</J>", "4": "<pb/>Así se cumplió la antigua profecía:", "5": "<pb/>«Díganle a Jerusalén: “Tu Rey vendrá a ti sentado humildemente sobre un burrito”».", "6": "<pb/>Los dos discípulos obedecieron,", "7": "y poco después regresaron con los animales. Pusieron luego sus mantos encima del burrito para que Jesús se montara.", "8": "Cuando Jesús pasaba, algunos de entre el gentío tendían sus mantos a lo largo del camino, otros cortaban ramas de los árboles y las tendían delante de él.", "9": "Y delante y detrás del cortejo, el pueblo lo aclamaba: <pb/>―¡Viva el Hijo del rey David! ¡Alábenlo! ¡Bendito el que viene en el nombre del Señor! ¡Gloria a Dios!", "10": "<pb/>Cuando entraron a Jerusalén, toda la ciudad se conmovió. <pb/>―¿Quién será este? —preguntaban.", "11": "<pb/>―Es Jesús, el profeta de Nazaret de Galilea.", "12": "<pb/>Jesús se dirigió al templo y echó fuera a los que allí vendían y compraban, y volcó las mesas de los que cambiaban dinero y las sillas de los que vendían palomas. Y dijo:", "13": "<pb/><J>―Las Escrituras afirman que el templo de Dios es casa de oración, pero ustedes lo han convertido en cueva de ladrones.</J>", "14": "<pb/>Entonces se le acercaron los ciegos y los cojos y los sanó allí mismo en el templo.", "15": "Los principales sacerdotes y los demás jefes judíos vieron aquellos sorprendentes milagros; y cuando escucharon a los niños que gritaban en el templo: «¡Viva el Hijo de David!», se perturbaron y se llenaron de indignación. Entonces le dijeron a Jesús:", "16": "<pb/>―¿No oyes lo que están diciendo esos niños? <pb/><J>―Sí</J> —respondió Jesús—. <J>¿No dicen acaso las Escrituras que “aun los recién nacidos lo adoran”?</J>", "17": "<pb/>Después de esto regresó a Betania, donde pasó la noche.", "18": "<pb/>Cuando regresaba a Jerusalén a la mañana siguiente, tuvo hambre.", "19": "Se acercó a una higuera del camino con la esperanza de encontrar en ella higos, ¡pero sólo encontró hojas! <pb/><J>―¡Nunca jamás produzcas fruto!</J> —le dijo. <pb/>Y la higuera se secó.", "20": "Al verlo, los discípulos se preguntaron llenos de asombro: <pb/>―¿Cómo es que la higuera se secó tan pronto?", "21": "<pb/>Y Jesús les respondió: <pb/><J>―Pues les repito que si tienen fe y no dudan, podrán hacer cosas como esta y muchas más. Hasta podrán decirle al Monte de los Olivos que se quite y se arroje al mar, y los obedecerá.</J>", "22": "<J>Cualquier cosa que pidan en oración la recibirán, si de veras creen.</J>", "23": "<pb/>Ya de regreso en el templo, y mientras enseñaba, los principales sacerdotes y otros jefes judíos se le acercaron a exigirle que les explicara por qué había echado del templo a los mercaderes y quién le había dado autoridad para hacerlo.", "24": "<pb/><J>―Lo explicaré si ustedes me contestan primero esta pregunta</J> —les respondió Jesús—.", "25": "<J>¿Quién envió a Juan a bautizar? ¿Fue Dios o no?</J> <pb/>Como era una pregunta difícil de contestar, se pusieron a discutirla entre ellos en voz baja: <pb/>―Si decimos que Dios lo envió, nos preguntará por qué no creímos en él.", "26": "Y si decimos que no fue Dios el que lo envió, el pueblo se enojará, porque casi todo el mundo cree que Juan era profeta.", "27": "<pb/>Por fin le respondieron: <pb/>―La verdad es que no sabemos. <pb/>Y Jesús les dijo: <pb/><J>―Pues yo tampoco les voy a decir quién me dio autoridad para hacer estas cosas.</J>", "28": "<pb/><J>»Pero, ¿qué les parece? Un padre que tenía dos hijos le dijo al mayor: “Hijo, ve a trabajar hoy a la finca”.</J>", "29": "<J>Y el hijo le respondió: “Lo siento; no tengo deseos de trabajar hoy en la finca”. Pero luego, arrepentido, fue.</J>", "30": "<J>Cuando el padre le pidió al menor que fuera, este le respondió: “¡Con mucho gusto! ¡Ahora mismo voy!”. Pero no fue. Díganme:</J>", "31": "<J>¿Cuál de los dos obedeció a su padre?</J> <pb/>―El primero, por supuesto —le respondieron los principales sacerdotes y los jefes judíos. <pb/><J>―Pues los despreciados cobradores de impuestos y las prostitutas llegarán al reino de Dios antes que ustedes,</J>", "32": "<J>puesto que Juan el Bautista les dijo que se arrepintieran y se volvieran a Dios, y ustedes no le hicieron caso. Los cobradores de impuestos y las prostitutas, en cambio, sí que creyeron el mensaje de Juan. Y aun viendo que esto sucedía así, ustedes se negaron a arrepentirse y a creer en él.</J>", "33": "<pb/>Entonces les contó la siguiente parábola: <pb/><J>«Cierto hombre plantó una viña, la cercó, construyó una torre de vigilancia, y la arrendó a varios labradores. Según el contrato, estos habrían de compartir con el dueño el producto de la viña. El dueño se fue a otra región.</J>", "34": "<J>Cuando se acercó el tiempo de la cosecha, envió a empleados suyos a recoger lo que le correspondía.</J>", "35": "<J>Pero los labradores los atacaron: a uno lo golpearon, a otro lo mataron y a otro lo apedrearon.</J>", "36": "<J>Entonces el dueño envió un grupo mayor de hombres a cobrar, pero estos corrieron la misma suerte.</J>", "37": "<J>Por último, envió a su hijo con la esperanza de que lo respetarían por ser quien era.</J>", "38": "<J>Pero cuando los labradores vieron que se acercaba, se dijeron: “Este no es nada menos que el heredero. Matémoslo y así nos quedaremos con la herencia”.</J>", "39": "<J>Y, en efecto, lo sacaron de la viña y lo mataron.</J>", "40": "<pb/><J>»¿Qué creen ustedes que hará el dueño cuando regrese?».</J>", "41": "<pb/>Los dirigentes judíos respondieron: <pb/>―Pues matará sin misericordia a esos malvados y arrendará la viña a otros labradores que le paguen lo convenido.", "42": "<pb/>Entonces Jesús les preguntó: <pb/><J>―¿Han leído alguna vez en las Escrituras aquello que dice: “La piedra que rechazaron los constructores ha sido puesta como piedra principal. ¡Qué interesante! El Señor lo hizo y es maravilloso”?</J>", "43": "<J>Con esto quiero decirles que a ustedes Dios les va a quitar el reino de los cielos, y se lo dará a gentes que den los frutos que él espera.</J>", "44": "<J>El que tropiece con la Roca de la verdad se hará pedazos; y al que la piedra le caiga encima quedará pulverizado.</J>", "45": "<pb/>Al darse cuenta los principales sacerdotes y los demás jefes judíos que Jesús se refería a ellos, que ellos eran los labradores de la parábola,", "46": "sintieron deseos de apresarlo, pero no se atrevieron porque el pueblo tenía a Jesús por profeta."}