{
  "1": "Israelitas, prestemos atención. Nuestro Dios tiene un pleito contra nosotros, y ahora mismo está presentando su acusación. Esto es lo que Dios nos dice: «Pueblo mío, tengo una queja contra ti, y espero que te defiendas. Llama como testigos a tu favor a las montañas y a las colinas, y pídeles que escuchen tu defensa. »Pero antes quiero que me digas: ¿en qué te he perjudicado?, ¿en qué te he ofendido?",
  "4": "Recuerda que yo te di libertad; yo fui quien te sacó de Egipto, país donde eras esclavo; yo envié a Moisés, Aarón y María para que te sacaran de allí.",
  "5": "»Recuerda también, pueblo mío, que Balac, rey de Moab, tenía pensado hacerte daño, pero que Balaam hijo de Beor te bendijo en mi nombre. »No olvides tampoco lo que ocurrió cuando pasaste de Sitim a Guilgal; reconoce que yo fui quien te salvó». Ustedes, israelitas, se defienden diciendo:",
  "6": "«Altísimo Dios y rey nuestro, ¿cómo podemos presentarnos ante ti? Podemos ofrecerte terneros de un año, pero no es eso lo que quieres;",
  "7": "podemos ofrecerte mil carneros, o diez mil litros de aceite, pero tampoco eso te agrada; ¡ni siquiera esperas como ofrenda al mayor de nuestros hijos en pago por nuestros pecados!»",
  "8": "Pero ya Dios les ha dicho qué es lo mejor que pueden hacer y lo que espera de ustedes. Es muy sencillo: Dios quiere que ustedes sean justos los unos con los otros, que sean bondadosos con los más débiles, y que lo adoren como su único Dios.",
  "9": "Habitantes de Jerusalén, escuchen las palabras de nuestro Dios:",
  "10": "«Israelitas, ya no voy a soportar que sigan siendo tan malvados. Todo lo que hacen me disgusta. Se hacen ricos mediante el engaño; usan pesas y medidas falsas, y luego amontonan en sus casas todo lo que se han robado.",
  "12": "Los ricos se aprovechan de los pobres, y todos en esta ciudad son unos mentirosos.",
  "13": "»Por eso voy a castigarlos; ¡voy a destruirlos por sus pecados!",
  "14": "Aunque coman, no quedarán satisfechos, sino que se quedarán con hambre; lo que cosechen, lo perderán; y aun si logran rescatar algo, yo haré que lo pierdan en la guerra.",
  "15": "»Sembrarán trigo, pero no llegarán a cosecharlo; exprimirán aceitunas para sacar aceite, pero no llegarán a usarlo; exprimirán uvas para hacer vino, pero no llegarán a beberlo.",
  "16": "Ustedes se han portado tan mal como Omrí, rey de Israel; ¡han seguido el mal ejemplo de la familia del rey Ahab! Por eso voy a destruirlos; ¡voy a hacer que la gente los humille y se burle de ustedes!»"
}