{
  "1": "Yo soy Miqueas de Moréset. Dios me comunicó lo que pensaba hacer contra las ciudades de Samaria y Jerusalén. Esto sucedió cuando Jotán, Ahaz y Ezequías eran reyes de Judá. Esto es lo que Dios me dijo:",
  "2": "«¡Escúchenme bien, pueblos todos de la tierra! ¡Préstenme atención, habitantes de este país! Yo soy el Dios de Israel y desde mi santo templo voy a denunciar sus maldades.",
  "3": "»Ya estoy por salir y destruiré los pequeños templos que han construido en los cerros de este país.",
  "4": "»Cuando ponga mis pies sobre las montañas, ellas se derretirán como la cera en el fuego, y los valles se partirán en dos, como se parten las montañas cuando los ríos bajan por ellas.",
  "5": "»Todo esto sucederá por la rebeldía de los israelitas, pues ya son muchos sus pecados. Los de Israel pecaron en la ciudad de Samaria; los de Judá adoraron a otros dioses en la ciudad de Jerusalén.",
  "6": "Por eso convertiré a Samaria en un montón de ruinas; esparciré sus piedras por el valle y la dejaré al descubierto. ¡Sólo servirá para plantar viñedos!",
  "7": "»Por eso haré pedazos todos los ídolos de Samaria. Los hicieron con las monedas que ganaron las prostitutas; ¡pues yo los fundiré en el fuego y en monedas los convertiré de nuevo!»",
  "8": "Entonces yo dije: «Samaria y mi pueblo Judá han sido heridos de muerte. La muerte también amenaza a Jerusalén, capital de Judá. »Por eso lloro y estoy triste; por eso ando desnudo y descalzo; por eso chillo como avestruz, por eso lanzo aullidos como chacal.",
  "10": "»Pero no se pongan a llorar ni digan nada a los de Gat. Más bien retuérzanse de dolor en ese pueblo polvoriento que se llama Polvareda.",
  "11": "»Ustedes, habitantes de Bellavista, serán llevados como esclavos; avanzarán desnudos y avergonzados. Habrá lágrimas en el pueblo vecino, pero los habitantes de Zaanán no saldrán en su ayuda.",
  "12": "Los habitantes del pueblo de Amargura se quedarán esperando ayuda, pero Dios enviará la desgracia hasta la entrada misma de Jerusalén.",
  "13": "»Ustedes, habitantes de Laquis, ¡enganchen sus caballos a los carros! Fue en la ciudad de ustedes donde todos nuestros males comenzaron. Allí pecaron los israelitas, y allí pecaron los de Jerusalén.",
  "14": "Por eso tendrán que despedirse de su amado pueblo de Moréset-gat. Los reyes de Israel serán engañados en el pueblo llamado Trampa».",
  "15": "Y Dios dijo: «Contra ustedes, habitantes del pueblo llamado Conquista, voy a enviar un conquistador, y aun los israelitas más valientes huirán hasta la cueva de Adulam.",
  "16": "Habitantes de Jerusalén, ¡lloren y aféitense la barba!, ¡lloren y córtense el cabello hasta quedar calvos como un buitre! ¡Sus hijos queridos serán llevados a un país lejos de aquí!»"
}