{"1": "<pb/>Xi tma'n Moisés cyuc'ix ke tij xjal cyxol aj Israel ke orden lu cye xjal: <pb/>—Japunx cyu'ne tcyakilju cxel nma'ne cyeye ja'lo.", "2": "Oc cyic'xe jlajxi nima Jordán ex oc cyocxe tuj tx'otx' ctzajel tk'o'n Kman Dios cyeye, bix che jaw cywabane txkan abj nmak, ex c'oquel cyk'o'ne ta'l txun cyi'j,", "3": "tu'ntzun cyoc tz'ibet cyi'j ke abj lu cycyakil ke xnak'tzbil o che'x nma'ne cyeye. Cybinchame jlu oc cyocxe tuj tx'otx' k'inunxix ex tbanilxix aju ctzajel tk'o'n Kman Dios cyeye, ic tza'nx o tzaj ttziyan cye cyxe'chele.", "4": "Cyja'tzun, cyic'xlenxiye tuj nima Jordán, che jawil cywabane twi witz Ebal ke abj ma txi nma'ne cyeye, ex c'oquel cyk'o'ne ta'l txun cyi'j.", "5": "Atzun cjawil cybincha'ne jun altar puro abj te Kman Dios; mi'n tz'el xpe'lit cyi'j,", "6": "enterx ke abj che ajbel. Tibajtzun altar lu, cbel cyk'o'ne aju oyaj patun in cub te Kman Dios,", "7": "tuc'ix chojbil te mojbabl tibil, ex atzun che wa'le ma chixin ex cbel cyic'sa'ne nink'ij twitz Kman Dios.", "8": "Bix che oc cytz'ibane clarxix cyi'j ke abj lu ke xnak'tzbil ma che'x nma'ne cyeye ja'lo.", "9": "<pb/>Atzunte Moisés, cyuc'ix ke pal aj Leví akeju ate'tok tuc'il, xi tma'ntl cye aj Israel cyja': <pb/>—Akeye aj Israel, che txulecuye ex cybintze. Ja'lo ma che oque te jun c'loj xjal etzan tu'n Kman Dios.", "10": "Tu'ntzun jlu, cynimanxe ex che japunx ke tmandamyent ex ke tley cyu'ne, akeju in che'x nma'ne cyeye ja'lo.", "11": "<pb/>Ax k'ij xi tma'n Moisés jun orden cye xjal cyja':", "12": "<pb/>Cyic'xlenxiye tuj nima Jordán, che bel ten ke tiyjil Simeón, ke tiyjil Leví, ke tiyjil Judá, ke tiyjil Isacar, ke tiyjil José ex ke tiyjil Benjamín twi witz Gerizim kanil cy'iwbil cyibaj xjal.", "13": "Atzun ke tiyjil Rubén, ke tiyjil Gad, ke tiyjil Aser, ke tiyjil Zabulón, ke tiyjil Dan ex ke tiyjil Neftalí che bel ten twi witz Ebal, tu'ntzun cymante aju mya ba'n tzul cyibaj xjal miban che niman.", "14": "Atzun cye aj Leví cxel cyma'n cye cycyakil aj Israel tu'n tk'ajk'ajel cywi' cyuwxix ke yol lu:", "15": "<pb/>Tzajxwit mya ba'n tibaj ju xjal cbel binchante jun tilbilal ex c'oquex tewan, ka jso'n otok cub tu'n, ka xpe'lin otok bant ex ka ti'j c'uxbil otok cub ulj tuj k'ak', binchamaj ke tu'n jun xjal at tnabl ti'j tu'n tbinchante, porque a jlu ic'un tu'n Kman. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "16": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal c'elel ic'unte tman ex ka ttxu'. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "17": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal cbajel ch'expunte tmojonil ttx'otx' tvesin tu'n tel telk'a'n. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "18": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal c'elel tzpet-sante jun moẍ ti'j tbe. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "19": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal minti' in xi tbincha'n ti'j jun stranjer xjal, ex ka ti'j jun meba xu'j ex ka ti'j jun c'wa'l minti' tman ex ttxu'. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "20": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xinak cbel tan tuc'il t-xu'jil tman, porque tu'n jlu cbel tk'o'n tch'ixwi tman. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "21": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal c'oquel ten ti'j jun alumaj. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "22": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal cbel tan tuc'il tanb, masque o'cx cyman junx ex ka cytxu'. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "23": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xinak cbel tan tuc'il xu'j tji'. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "24": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal cbel tbyo'n jun tuc'il tuj ewaj. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "25": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal ctzajel c'monte pwak tu'n tcub tbyo'n jun xjal minti' til. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju.", "26": "<pb/>Cxel cyma'ntl aj Leví: Tzajxwit mya ba'n tibaj ju xjal mi'n che'x tniman ke ley lu, ex ka mi'n ma che japun tu'n. Ex cycyakil xjal cxel cytzak'we'n: Icxwitju."}