{"1": "<pb/>Ka ma cnet t-ximlal jun cyimni cyu'ne tuj cojbil tuj tx'otx' ctzajel tk'o'n Kman Dios te cyetzbile, ex ka minti' otok ilwajtz al u'n otok cub byo'n,", "2": "atzun cye tij xjal cyuc'ix ke jwes cxel cyechan t-xol lugar jatum tcubsa'n t-ximlal cyimni cyuc'il ke tnam nikayin ate'.", "3": "Atzun cye tij xjal ate' tuj tnam mas nikayin ta', ctzajel cyi'n jun tal vac na'nxtok toc ti'j ak'untl ex na'nxtok tocx tjak' yuw,", "4": "cbelex cyi'n tuj jun tk'ab xak in bet a' tuj, jatum na'nx tbaj ch'oc'an tx'otx' ex na'nx tcub aj awal tuj, atzun cjawil cytokin ti'j tkul tal vac.", "5": "Te tibajxitzun che pol lak'e' ke pal aj Leví, porque atzun ke o che jaw t-sc'o'n Kman tu'n cyajben te ex tu'n cycub cy'iwla'n xjal cyu'n tuj tbi Kman; nok tu'n cyyol jacu bant cyi'j xjal, ka at k'oj ex ka at jun ma c'ixbi tu'n juntl.", "6": "Cycyakil ke tij xjal tuj tnam mas nikayin ta' jatum otok cyim xjal, c'elel cytx'jo'n cyk'ab tibaj tal vac otok jaw tokin ti'j tkul ttzi a',", "7": "ex cxel cyma'n: Mya ku'ne cub kbyo'ne xinak lu, ex minti' o kile tza'n tten cub byo'n.", "8": "Kman, najsama kile ako'ye aj Israel ex tu'na o ko colpete, mi'n tz'oc tk'o'na te kile aju tcamic xjal lu, che chi, cxel cyma'n. Cyja'tzun mlay che oque tuj xjel ti'j tcamic xjal lu.", "9": "Ex mlaytzun tz'oc k'o'n tcamic xjal lu cyi'je ka ma cybinchaye aju in tma'n Kman.", "10": "<pb/>Octzun cyexe k'ojlel cyi'j aj k'oj cyi'je, ka ma che tzaj tk'o'n Kman Dios tuj cyk'abe tu'n cytzaj cypresine ke,", "11": "ka at jun cyeye ma til jun xu'j tbanilxix que'yin cyxol, ex ka ma t-xo' tgan ti'j ex ma tzaj ti'n tu'n toc te t-xu'jil,", "12": "cxeltzun ti'n aju xu'j lu max tja. Atzun te xu'j lu, c'elel ti'n tcyakil ttzmal twi', che elel ti'n ke twi t-xcy'ak,", "13": "c'elel ti'n t-xbalun tocsa'ntok tej ttzaj k'i'n pres, ex axtzun cyjel ten tja xinak. Cjawiltzun ok' xu'j cyi'j tman cycyakil k'ij tuj enter jun xjaw. Tbajlenxitzun jlu, ba'ntzun tu'n tcub tmojban tib xinak aj Israel tuc'il; c'oqueltzun te tchmil xu'j lu, atzunte xu'j c'oquel te t-xu'jil.", "14": "Katzun te tibajxi mya ba'n ma tz'ela xu'j tuj twitz, ba'n tu'n tcyaj ttzokpi'n; pero mi'n txi tc'ayin tu'n pwak ex mi'n tz'oc tk'o'n te majen, porque otok cub tan tuc'il xu'j lu.", "15": "<pb/>Ka at jun xinak at cabe t-xu'jil, ex ka mas c'ujla'nxix jun tu'n, atzun juntl myaxix c'ujla'n tu'n, pero ka cycabil xu'j lu k'a tnejel cyal, ex ka aju tnejel tcy'ajal atzun tal aju xu'j myaxix c'ujla'n tu'n,", "16": "octzun tpon tk'ijlalil tu'n tcub tpa'n tk'inumabl cyxol ke tcy'ajal, mlay tz'oc tk'o'n te nej tcy'ajal aju tal ju xu'j c'ujla'nxix tu'n te t-xel ju tnejel tcy'ajal ti'j ju xu'j myaxix c'ujla'n tu'n, aju axix toc tnejel tcy'ajal.", "17": "Il ti'j tu'n toc tk'o'n te tnejel tcy'ajal, ex mas nim tk'inumabl ctzajel tk'o'n twitzju cxel tk'o'n cye mastl tcy'ajal, porque atzun tnejel tcy'ajal tej matok k'i'n tipun, ex tetzun c'wa'lbaj lu tcyakilju oclenbaj te nej c'wa'lbaj xinak.", "18": "<pb/>Ka at jun cyxole at jun tc'wa'l miban niman, tx'u'j twi' ex minti' in xi tniman aju in cyma'n tman te, ex masque cub k'o'n tcastiw pero minti' in xi tniman,", "19": "cxeltzun k'i'n cyu'n tman ttzi tpwertil ttanmi cywitz ke tij xjal te tnam,", "20": "ex cxel cyma'n cye tij xjal cyja': Aju kc'wa'le lu miban niman, tx'u'j twi', minti' in ko'x nimane tu'n; jumajx mya ba'n ex puro c'al k'e'n.", "21": "Cycyakiltzun ke xinak ate' tuj tnam c'oquel cyxo'n c'wa'lbaj lu tu'n abj tu'n tcyim. Cyja'tzun c'elel cyi'ne mya ba'n at cyxole tuj tnam, ex oc cybinte cycyakil aj Israel jlu, ctzajel cyxobil.", "22": "<pb/>Ka at jun xjal ma cub t-sentens tu'n tcyim ex ka ma jaw yobit ti'j tze' tu'n tlaj otok tbincha jun il ma'xix,", "23": "mlay cyaj ten t-ximlal ti'j tze' tuj enter konic'an; il ti'j tu'n tcu'x makut ax k'ij lu, porque aju xjal in jaw yobin ti'j jun tze' tcub t-sentens tu'n Dios. Mi'n baj cytz'ilsa'ne tx'otx' aju ctzajel tk'o'n Kman Dios te cyetzbile."}