{"1": "<pb/>Tujtzun k'ij lu tzaj tma'n Kman weye: Jaso'n baja cabe tz'lom abj ic tza'n keju e bant nej, binchama jun cax tz'lom tze', ex tjatza twi witz tu'n tyolina wuc'ile.", "2": "Cbel ntz'ibane cywitz abj lu ax ke yol tz'iban wu'ne nej cywitz keju e cub tbuchina, ex che belex tc'u'na tuj cax.", "3": "<pb/>Cubtzun nbincha'ne jun cax ti'j tze' ch'i'x acacia, baj njaso'ne cabe tz'lom abj ic tza'nx ke otok bant nej, ex e jax wi'ne twi witz.", "4": "Cub ttz'iban Kman ke laj mandamyent cywitz cycabil tz'lom abj, ic tza'n tz'ibantok tu'n nej, ex ic tza'n tzaj tma'n cyeye tej ttzaj yolin cyuc'ile tuj tkan k'ak' twi witz, tej tbaj cychmon cyibe. E tzajtzun tk'o'n Kman weye,", "5": "atzun weye in ajtz meltz'aje twi witz ex e cu'x nc'u'ne ke cabe tz'lom abj tuj cax, aju otok bant wu'ne ic tza'nx otok tzaj tma'n Kman weye. Ex lu ke ax cycu'x ja'lo.", "6": "<pb/>(E je'tztzun ke aj Israel tuj lugar Beerot-bene-jaacán tu'n cypon tuj lugar Mosera. Atzun cyim Aarón, ex ax cu'x maku'n; atzunte Eleazar oc te pal te t-xel ktzan tman.", "7": "E je'tztzun tuj Mosera tu'n cypon tuj lugar Gudgoda, ex e ic'tzun tuj Gudgoda tu'n cypon tuj lugar Jotbata, atzun lugar lu at nim a' tuj.", "8": "Atzun k'ij tej tjaw t-sc'o'n Kman ke tiyjil Leví, tu'n t-xi cyikan aju cax c'ubl tley Dios, tu'n cycub ten twitz Dios tu'n cyajben te, ex tu'n cycy'iwlanjtz xjal cyu'n tuj tbi Kman, ic tza'n cucx tbant cyu'n ja'lo.", "9": "Cyja'tzun, minti' xi k'o'n jun piẍ tx'otx' cye tiyjil Leví tu'n toc te cyetzbil, ic tza'n xi k'o'n cye cyiyjil cyerman, porque ate Kman c'oquel te cyetzbil ic tza'nx o tma Kman cye.)", "10": "<pb/>Atzun weye in tene twi witz 40 k'ij ex 40 konic'an, ic tza'n tuj tnejel maj; ax icx in tzaj bi'ne juntl maj tu'n; cub tuj twitz tu'n mi'n cynaje tu'n,", "11": "ex tzaj tma'n weye: Chux txi'ya, nejcuya cywitz xjal tu'n cyxi' ex tu'n cyoc tajwil tx'otx' aju xi ntziyane cye cyxe'chel.", "12": "<pb/>Ja'lotzun akeye aj Israel: ¿Alcye in tkanin Kman Dios cyeye? Atzun in tkanin, tu'n t-xi cynimane, tu'n cyoc lpe'ye ti'j tuj tcyakil, tu'n cyc'ujlanteye, tu'n cyajbene te tu'n tcyakil cyc'u'je ex tu'n tcyakil cyanmiye,", "13": "ex tu'n cyjapun ke tmandamyent ex ke tley cyu'ne, akeju in che'x nma'ne cyeye ja'lo, tu'ntzun tel ba'n cyeye.", "14": "Che ximane ti'j jlu: Ate Kman Dios tajaw cya'j ex tajaw tcyakil jatum ponin baj cya'j, ex ax Kman tajaw tx'otx' ex tcyakilju at twitz.", "15": "Masque icju, pero o'cx cyi'j cyxe'chele o pon tgan Kman, e tc'ujla ex te tibajxi e jaw t-sc'o'n cyiyjil cyxol ke mastl nasyon, ic tza'n in cyile ja'lo; atzun keye cyiyjil.", "16": "<pb/>Cyk'o'ncxe tuj cyanmiye aju techal ti'j yol cyaj bant ti'j tu'n Kman cyuc'ile, ex mya cucx tu'n tcub cycyuwsa'n cyanmiye,", "17": "porque ate Kman Dios ma'xix toclen cywitz keju in che oc cyk'o'n xjal te cydios ex ax cyajaw cycyakil keju in che oc cyk'o'n xjal te cyajaw; porque ate jun Dios ma'xix toclen, nimxix tipumal ex xobajilxix, minti' nno'c tque'yin Dios aju t-xilen xjal, ex minti' in xi tc'mo'n pwak tu'n t-xi bincha'n cyi'j xjal at cyil;", "18": "in xi tbincha'n cyi'j ke c'wa'l minti' cyman ex minti' cytxu', ax icx cyi'j ke meba xu'j, in che tc'ujla'n ke stranjer xjal najl cyxole, ex in xi tk'o'n cywa ex cyxbalun.", "19": "Cyja'tzun cyc'ujlame ke stranjer xjal, porque icx cyeye stranjer xjal keye tej cytene tuj Ejipt.", "20": "<pb/>Tenx tchiylal Kman Dios tuj cywitze, o'cx te che ajbene, che lpe'que o'cx ti'j, ex o'cx tbi Kman ctzajel cyna'ne ti'j cyyole oc t-xi cytziyane.", "21": "Atzun Cydiose, ex atzunju cjawil cynimsa'ne tbi; xobajilxix, ex ma'xix cyoclen ke tbinchben o tbincha cyi'je ex o cyile tu'n cywitze.", "22": "Tej cypon ke cyxe'chele tuj Ejipt nok 70 cybaj, atzun ja'lo tu'n Kman ma chmet cybaje ic tza'n ke che'w twitz cya'j nimxix cyajlal."}