{"1": "<pb/>Ka at jun xinak o che pax ke tbak' ex ka o tz'el kesin ttz'a'lbil, mlay tz'oc te tajlal cyxol ke xjal etzan tu'n Kman.", "2": "<pb/>Aju sic'aj c'wa'l cyuc'ix ke tiyjil che ul itz'j te tibajxi, mlayx che oc te tajlal cyxol ke xjal etzan tu'n Kman.", "3": "<pb/>Ke aj Amón ex ke aj Moab cyuc'ix ke cyiyjil che ul itz'j te tibajxi, minti'x cyoclen tu'n cyoc te tajlal cyxol ke xjal etzan tu'n Kman;", "4": "porque tej cyic'tze tuj cytx'otx' cyetzlenxiye tuj Ejipt, minti' tzaj cyk'o'n a' te cyc'aye ex mi cywaye; ax icx xi cychjo'n twi tc'u'j Balaam aju tcy'ajal Beor ex tzajni tuj Petor te Mesopotamia, tu'n t-xi tkanin te Dios tu'n ttzaj mya ba'n cyibaje.", "5": "Pero minti' tzaj tbi'n Kman Dios aju tyol Balaam, nok o'cx oc tk'o'n te jun cy'iwbil aju mya ba'n cyja'tok t-xi tkanin, porque c'ujla'n keye tu'n Dios.", "6": "Mi'n moje' cyyole tu'n cytene tuj txubtxaj cyuc'il tuj tcyakil cyank'ible.", "7": "<pb/>Atzun ke aj Edom, mi'n che el cyic'une porque cyermaniye ke jlu; ax icx mi'n che el cyic'une ke aj Ejipt, porque o che najane tuj cytx'otx'.", "8": "Ke tal cychman ke xjal lu jacu che oc te tajlal cyxol ke xjal etzan tu'n Kman.", "9": "<pb/>Oc cyexe k'ojlel cyi'j ke aj k'oj cyi'je, ten cycwente cyi'je tu'n mi'n cybinchanteye jun mya ba'n.", "10": "Ka at jun cyeye mya sak ta' tu'n tlaj otok jaw tuj twi ttz'a'lbil nok tajx tuj twatl, c'elex ti'jxi campament, ex tuj enter k'ij mlay tz'ocx tuj.", "11": "Octzun toc kax, cbajel ttx'jon tib tu'n a'; ex oc tex k'ij, ba'ntzun tu'n tocx juntl maj tuj campament.", "12": "<pb/>Oc cyxi'ye txa'l, cnetel jun lugar cyu'ne ti'jxi campament,", "13": "Cyxol cymacbile cxel cyi'ne jun tze', tu'ntzun tajben tu'n tcu'x cylacu'ne jun jul oc cyxi'ye txa'l, ex te tibajxi cyjel cymaku'ne tu'n tx'otx'.", "14": "Porque cbetel Kman Dios cyxole tuj campament tu'n tcolin cyi'je ex tu'n cycambane cyi'j aj k'oj cyi'je. Cyja'tzun, il ti'j tu'n toc cycampamente te jun lugar xjan, tu'ntzun mi'n ttil Dios jun ti'xti mya ba'n tuj campament jatum che bel tene, porque ka ma ten jun mya ba'n cyxole, jacu tz'el tpa'n tib Dios cyi'je.", "15": "<pb/>Ka ma tz'el ok jun majen twitz tpatrón, ex ka ma pon cyuc'ile, mi'n tz'aj cyk'o'ntle te tpatrón tu'n taj juntl maj tuc'il.", "16": "Cyk'onxe ambil te tu'n tnajan cyuc'ile, nok tuj alcyex tnam at mas tgan ti'j, ex tuj alcyex lugar cjawil t-sc'o'n, ex mi a'l jun tu'n tlabt ti'j.", "17": "<pb/>Mi jun xu'j aj Israel tu'n t-xi tk'on tib tuj yaẍbil te jun c'ulbil cywitz ke tilbilal, ic tza'n in bant cyu'n ke xjal mya nimal Dios, ex mi jun xinak tu'n tyaẍin ax tuc'il juntl xinak.", "18": "Mi'n cyak'e ambil tu'n tocx tuj tja Kman Dios te chojbil jun yol otok txi tziyan, aju pwak otok cycamba xjal nok tu'n cyyaẍbil, porque ic'un jlu tu'n Kman.", "19": "<pb/>Mi'n txi cykanine ta'l cypwake cxel cyk'o'ne te tch'ex jun cyxjalile, mi ti'j jun ti'xti ba'n twanjtz, ex mi ti'j nok alcyex jun ti'xti.", "20": "Atzun te stranjer xjal, ba'n t-xi cykanine tu'n ttzaj tk'o'n ta'l pwak otok txi cyk'o'ne te tch'ex, pero mi'n cybinchaye jlu ti'j jun cyxjalile, tu'ntzun cycub cy'iwla'ne tu'n Kman Dios ti'j tcyakilju cbantel cyu'ne tuj tx'otx' c'oquel te cyetzbile.", "21": "<pb/>Oc t-xi cytziyane jun yol te Kman Dios, cyk'onque tilil tu'n tjapun naj cyu'ne, porque ax toc che oquele tuj xjel tu'n Kman Dios ti'j, ex at cyile ti'j ka mi'n ma japun cyu'ne.", "22": "Katzun minti' ma txi cytziyane jun yol, minti' cyile ti'j jlu;", "23": "pero ka tu'n cyexe cygan ma txi cytziyane jun yol te Kman Dios, japunxtzun cyu'ne.", "24": "<pb/>Oc cyocxe cyxol ke tkan t-uva jun cyuc'ile, ba'n tu'n cylo'ne ti'j uva nok nic'punx cyaje, pero mi jun ctzajel cyi'ne tuj chi'l.", "25": "Ka ma che ocxe cyxol tkan triw te jun cyuc'ile, ba'n tu'n tjaw cyi'ne twi triw tu'n cyk'abe tu'n cywa'ne ti'j, pero mi'n jaw cyi'ne tu'n jobl te."}