{"1": "<pb/>Te tibajxitzun, cub be ku'n tu'n kpon max tuj tzkij tx'otx' tuj tbeyil mar Cyak Que'yin, ic tza'nx otok tma Kman weye, ex eltzun nim k'ij ku'n in ko betje' ttzi'yile tiwitz tx'otx' Seir.", "2": "Tmatzun Kman weye cyja':", "3": "Ma tz'el nim k'ij nok in che betje'ye ttzi'yile tiwitz tx'otx' lu. Cyxi'ye ja'lo tuj tumlal tbank'ab k'ij.", "4": "K'manxa cye t-xjalila cyja': Cyja' che elexe tuj cytx'otx' tiyjil Esaú, akeju najl tuj Seir ex at cyxilene cyuc'il. Ke xjal lu in che xob cywitze; pero ten cycwente cyi'je,", "5": "mi'n che oc tzokpaje cyi'j porque mlay txi nk'o'ne jun piẍ cytx'otx' te cyeye. Tcyakil tiwitz tx'otx' Seir, cye tiyjil Esaú. Wu'ne xi nk'o'ne cye te cyetzbil.", "6": "Cychjome cywaye cyuc'il, aju cxel cywa'ne, ax icx cyc'aye a', cychjonxe cye, chi Kman tma.", "7": "O che cub cy'iwla'ne tu'n Kman Dios ti'j tcyakilju o cybinchaye ex ax o ten cyuc'ile. Tuj 40 abk'i o che oc cwentine tu'n tuj tcyakil cybeye tuj nintz tzkij tx'otx', ex minti' jun minti'wt o canun cyeye.", "8": "<pb/>Tej kbet tuj tbeyil Arabá, aju in tzaj tuj Elat ex tuj Ezión-geber, a o ko tzaj ttxa'nile cytx'otx' ke xjal at cyxilen kuc'il, akeju tiyjil Esaú, akeju najl tuj tx'otx' Seir, ex a o ko tzaj tuj be nnu'l tuj tzkij tx'otx' cye aj Moab.", "9": "Tzajtzun tma'n Kman weye cyja': Mi'n cybinchaye jun mya ba'n cyi'j aj Moab ex mi'n che oc tzokpaje cyi'j porque tiyjil Lot ke, ex mlay txi nk'o'ne jun piẍ cytx'otx' te cyeye. Wu'ne o txi nk'o'ne aju tx'otx' Ar te cyetzbil.", "10": "(Tuj tx'otx' lu e najan ke aj Emit ojtxi; nim cyipun, nim cyajlal, ex ma' cywa'l, ic tza'nx ke tiyjil Anac.", "11": "Tuj cywitz txkantl xjal ka aj Refait ke tu'n tlaj ma' cywa'l, atzun ke aj Moab in cyma'n ka aj Emit ke.", "12": "Atzun tuj tx'otx' Seir e najan ke aj Horey ojtxi, pero e cub baj byo'n cyu'n ke tiyjil Esaú, e oc te tajwil cytx'otx' ex ax e cyaj ten najal tuj, ic tza'n bant cyu'n ke aj Israel ti'j tx'otx' tzaj tk'o'n Kman cye.)", "13": "Tmatzun Kman cyja': Che we'ctze ex cyic'xe max jlajxi tk'ab xak Zered, chi. Atzun ke o ic'x tuj tk'ab xak lu.", "14": "<pb/>Atxix tej ketz tuj tx'otx' Cades-barnea tejxi kic'x tuj tk'ab xak Zered, otok bant 38 abk'i. Tej cyel 38 abk'i lu, cycyakil ke xinak aj Israel, akeju at cynabl tu'n cyk'ojin, otok che baj cyim tuj campaament ic tza'nx otok tzaj tcyuwsa'n Kman.", "15": "Tzaj castiw lu cyibaj tu'n Kman, tejxi cybaj cyim.", "16": "<pb/>Tejtzun cybaj cyim cycyakil ke xinak at cynabl tu'n cyk'ojin,", "17": "tzaj tma'n Kman weye cyja':", "18": "Cyic'xe ja'lo tuj cytx'otx' aj Moab ex cyxi'ye tumlal tnam Ar.", "19": "Oc toc cyc'ulban cyibe cyuc'il aj Amón akeju tiyjil Lot, mi'n tz'oc cybincha'ne jun mya ba'n cyi'j ex mi'n che oc tzokpaje cyi'j; mlay txi nk'o'ne jun piẍ cytx'otx' te cyeye, tu'nju o txi nk'o'ne cye tu'n toc te cyetzbil, chi Kman.", "20": "(Ax icx aju tx'otx' lu, tuj cywitz xjal ka cytx'otx' ke aj Refaittok, porque tuj tk'ijlalil ojtxi, atzun e najan ke aj Refait tuj, akeju oc k'o'n cybi aj Zomzomey cyu'n aj Amón.", "21": "Nim cyajlal ke xjal lu, nim cyipun ex ma' cywa'l ic tza'n ke tiyjil Anac; pero e cub baj byo'n cyu'n ke aj Amón tu'n tipumal Kman, ex atzun cye aj Amón e cyaj ten najal te jumajx tuj tx'otx' lu.", "22": "Ic e tenba ke jlu ic tza'n o tbincha Kman cyi'j aj Horey tej cycub byo'n tuj Seir cyu'n ke tiyjil Esaú, ex atzun cye tiyjil Esaú e cyaj ten najal tuj cytx'otx' ex ax ate' ja'lo.", "23": "Ax o baj cyi'j aj Hevey, akeju najltok cyuj aldey nikayin ttxlaj tnam Gaza, tej cycub byo'n cyu'n ke aj Filistey, akeju e tzaj tuj Creta ex ax e cyaj ten najal tuj cytx'otx'.)", "24": "Tzajtzun tma'n Kman cyja': Chux keye, cyk'oncuye be ex cyic'xe tuj tk'ab xak Arnón. Cxel nk'o'ne Sehón tuj cyk'abe, aju aj Amorrey ex rey te tnam Hesbón; ax icx ttx'otx' cxel nk'o'ne cyeye. Cyoc tzokpaje ti'j ex cyetzan ela ttx'otx'.", "25": "Texju k'ij ja'lo, cycyakil ke tnam ate' twitz tx'otx' ctzajel cyxobil wu'ne cywitze. Octzun cybinte tkanil cyi'je che oquel ten lu'lul tu'n cychiylale, ex ctzajel baj cyc'u'j cywitze, chi Kman.", "26": "<pb/>Max tuj tzkij tx'otx' Cademot e tzaj nsama'ne junjun sanjel, tu'n cyul yolil tuc'il Sehón aju rey te tnam Hesbón, tu'n tbant ti'j jun kyol tuj txubtxaj tuc'il ex tu'n t-xi cyma'n te cyja':", "27": "Kajbile tu'n kic'xe tuj ttx'otx'a, ex o'cx ko betele tuj ninbe; mi'n txi ki'ne jun tk'ab be.", "28": "Jacu txi kchjo'ne tcyakil kwaye c'ajbel junjun k'ij, ax icx aju a' cxel kc'a'ne cxel kchjo'ne. Nok o'cx in ko cubsane teya tu'n ttzaj tk'o'na ambil tu'n kic'x bete tuj ttx'otx'a,", "29": "ic tza'n o tzaj k'o'n ambil keye cyu'n ke tiyjil Esaú akeju najl tuj tx'otx' Seir, ax icx cyu'n aj Moab akeju najl tuj tx'otx' Ar. O'cx kajbile tu'n ttzaj tk'o'na ambil keye ocxi kic'xe jlajxi nima Jordán, tu'ntzun kpone tuj tx'otx' ctzajel k'o'n keye tu'n Kmane aju Kdiose.", "30": "<pb/>Atzunte rey Sehón minti' o tajbe tu'n kic'tz tuj ttx'otx', porque ate Kman Dios cub cyuwsante tanmi tu'ntzun ttzaj tk'o'n tuj kk'ab, ic tza'n in cyile ja'lo.", "31": "<pb/>Ex tzaj tma'n Kman weye: Bi'x ja'lo cxel nk'o'ne rey Sehón tuj cyk'abe tuc'ix tcyakil ttx'otx'; cyocx naje tuj tu'ntzun cyoque te tajwil, chi Kman.", "32": "<pb/>Etztzun naj Sehón k'ojlel ki'j, cyuc'ix cycyakil ke t-soldad, tu'ntzun cyoc tzokpaj ki'j tuj tnam Jahaza;", "33": "pero e tzaj tk'o'n Kman Dios tuj kk'ab, ex cub kbyo'n aju rey cyuc'ix ke tcy'ajal ex cycyakil ke t-soldad.", "34": "Cycyakil ke tnam in cawintok cyibaj e baj naj ku'n; ax icx e cub kbyo'n ke xinak, ke xu'j ex ke c'wa'l; mi jun cyaj ank'in ku'n.", "35": "O'cx tzaj ki'n te ke, cycyakil ke wacẍ ex ke ti'xti wi'yilxix e cnet ku'n cyuj ke tnam otok cub cyi'j ku'n.", "36": "Xi'x ke' tuj tnam Aroer, aju tcub nikayin ttzi nima Arnón, tuc'ix tnam tcub tuj chk'ajlaj, ex pon baj max tuj Galaad, mi jun tnam ten tipun tu'n tk'ojin kuc'il, porque tu'n Kman Dios tzaj tk'o'n tu'n cycub tz'ak cycyakil tuj kk'ab.", "37": "Ke tx'otx' minti' o oc tzokpaj cyi'j, atzun ke jlu: Aju cytx'otx' aj Amón tuc'ix tcyakil tx'otx' ttzi nima Jaboc, ax icx ke tnam ate' tuj tiwitz tx'otx', ex mastl lugar otok tzaj tma'n Kman Dios ke tu'n mi'n koc tzokpaj cyi'j."}