{"1": "<pb/>Tej ch'ixtok tcyim Moisés aju t-sanjel Dios, e cub tcy'iwla'n ke aj Israel,", "2": "chi cyja': <pb/><t>Max twi witz Sinaí tzaj Kman, ex max tuj tiwitz tx'otx' Seir tzaj tk'o'n spic'un cye. Max twi witz Parán tzaj koptz'aj, ex tej ttzaj, etz cyxol ela mil anjel xjan, tuj tbank'ab k'i'n ley tu'n ic tza'n k'ak' in c'ant.</t>", "3": "<t>In tc'ujla'n Kman ke xjal etzan tu'n, in tclo'n keju nne'l cypa'n cyib tu'n cyajben te, akeju in che cub ten t-xe tkan ex in xi cybi'n alcye in tma'n cye.</t>", "4": "<t>Tzaj tk'o'n Moisés aju ley te ke, te jun etzbil cye cycyakil tiyjil Jacob.</t>", "5": "<t>Ax te Kman oc te rey cyxol aj Israel tej tbaj cychmon cyib ke nejenel cye, cyuc'ix cycyakil c'loj cyiyjil aj Israel.</t>", "6": "<pb/>Atzun yol lu xi tma'n ti'j Rubén: <pb/><t>Cucxwit tz'el tk'ij Rubén ex miwt cyim, chmet-xwit nim cybaj ke tiyjil.</t>", "7": "<pb/>Atzun yol lu xi tma'n ti'j Judá: <pb/><t>Nman, bintza tk'ajk'ajel twi Judá; ẍaklunxa tu'n tjunin tib cyuc'il t-xjalil; tu'nx tib e tclonte tib; oninxa tu'n mi'n tcub ti'j cyu'n ke aj k'oj ti'j.</t>", "8": "<pb/>Atzun yol lu xi tma'n ti'j Leví: <pb/><t>Nman, teya aju Tumim ex Urim, teya ex teju xinak c'ujla'n tu'na aju oc tk'o'na tuj malbil tuj Masah, aju tzaj tk'oja ti'j tuj Meriba jatum tzaj tk'o'na a' te kc'aye,</t>", "9": "<t>aju o tma ti'j tman ex ti'j ttxu' cyja': Na'nx twile cywitz; ax icx o tma cyi'j terman: Minti' ojtzki'n ke wu'ne, ex xi tma'n cyi'j tc'wa'l: Minti' ba'n wu'ne alcye ke. Ke aj Leví o japun tyola cyu'n, o cyak' cyib tu'n tjapun cyu'n aju yol cyaj bant ti'j tu'na cyuc'il.</t>", "10": "<t>Ake in che k'onte xnak'tzbil cyi'j ke tcawbila ex ke tleya cye tiyjil Jacob akeju aj Israel; ake in che k'onte storac twitza, ex ake in che cub patunte alumaj te chojbil tibaj t-altara.</t>", "11": "<t>Nman, cy'iwlama aju in cybincha'n, ex c'monxa tuc'il tzalajbil aju tak'unben cyk'ab. Tokin cuba ttzal cyi'j ke aj k'oj cyi'j ex keju in che ic'un cye, tu'ntzun mi'n cyjaw we'tl.</t>", "12": "<pb/>Atzun yol lu xi tma'n ti'j Benjamín: <pb/><t>Txubtxaj c'ank'il aju c'ujla'n tu'n Kman, porque nika' ta' Dios ti'j, cwentin tu'n tuj tcyakil tank'ibl, ex ax cnajal Dios tuc'il te clol te.</t>", "13": "<pb/>Atzun yol lu xi tma'n ti'j José: <pb/><t>Awt Kman cub cy'iwlante ttx'otx' tu'n tk'ab che'w tbanilxix in tzaj twitz cya'j, tuc'ix a' in jatz jlet tjak' tx'otx';</t>", "14": "<t>mejorxwit tz'oc twitz tawal tu'n k'ij, tbanilxixwit cyaj twitz tawal tu'n xjaw,</t>", "15": "<t>mejorxwit tz'oc twitz awal cywi' ke ojtxi witz tuj ttx'otx', ex tbanilxixwit cyaj tcyakil cyi'jele ke witz ate' te jumajx,</t>", "16": "<t>tzajxwit k'o'n nimxix te; ex tbanilxixwit tz'oc twitz tawal tuj ttx'otx', ex tzajxwit xtalin tu'n Dios aju cub tyec'un tib cyxol ke tk'ab ch'i'x in che c'anttok. Tzajxwit k'o'n tcyakil cy'iwbil lu tibaj José aju jaw sc'o'n tu'n toc te nejenel cyxol ke terman.</t>", "17": "<t>Tbanilxix que'yin José ic tza'n tnejel tc'wa'l jun tor, at nim tipum ic tza'n jun wacẍ te tjak' c'ul, ex che bajel t-ẍu'yin cycyakil tnam max ttxa'npun tx'otx'. Ictzun cyten ke tiyjil Efraín nimxix cybaj; ex ictzun cyten ke tiyjil Manasés nim cyajlal.</t>", "18": "<pb/>Atzun yol lu xi tman ti'j Zabulón ex Isacar: <pb/><t>Tzalajxwit Zabulón oc t-xi' cyuj tbe; ax icx Isacar, tzalajxwit cyuj tja xbalun.</t>", "19": "<t>Ake che tzajel txconte cycyakil cyxjalil tu'n cypon twi witz, ex atzun che xel cyk'o'n ke chojbil tz'aklxix. Che tzalajel ti'j k'inumabl cjawitz cyi'n tuj mar, ex ti'j k'inumabl ewan ttzi mar.</t>", "20": "<pb/>Atzun yol lu xi tma'n ti'j Gad: <pb/><t>Nimanxwit tbi Dios aju in tzaj k'onte nim ttx'otx'. Ic tten Gad ic tza'n jun ttxu balun in ewan tu'n t-xi wut'paj tu'n ttzyet tcanb, ex nne'l ttx'a'n tk'ab ex twi' tcanb.</t>", "21": "<t>Jaw t-sc'o'n Gad aju tx'otx' mas tbanil, ex tzaj k'o'n te aju pa'maj te nejenel. A cub nej cywitz xjal; japun aju tajbil Kman tu'n, ex tz'aklxix aju bant tu'n cyxol aj Israel.</t>", "22": "<pb/>Atzun yol lu xi tma'n ti'j Dan: <pb/><t>Ic tten Dan ic tza'n jun tal balun in tzaj t'icpaj max tuj tx'otx' Basán.</t>", "23": "<pb/>Atzun yol lu xi tma'n ti'j Neftalí: <pb/><t>In tc'mo'n Neftalí nim t-xtalbil Kman ex nim tcy'iwbil Dios tcub tibaj. A c'oquel tajaw lagun ulni baj tcu'tz t-xe'.</t>", "24": "<pb/>Atzun yol lu xi tma'n ti'j Aser: <pb/><t>Cubxwit cy'iwla'n Aser cyxol ke tcy'ajal Jacob, ex che tzalajxwit cyi'j ke terman. Che cu'xwit tmu'n tkan tuj aseyt.</t>", "25": "<t>Puro c'uxbil ex k'an c'uxbil ke cyuwsabl tpwertil ttanmi c'oquel; tenxwit tipun nok jte' k'ij ctel twitz tx'otx'.</t>", "26": "<pb/><t>Akeye aj Israel, mi a'l juntl Dios ic tza'n cyeye Cydios, in bet twitz cya'j ikan tu'n muj tuc'il nim tajwalil, tu'n tul onil cyeye.</t>", "27": "<t>Aju Dios minti' bajsbil te, atzun clol cyeye, ex ke tk'ab minti' bajsbil cye atzun tocx cyjak'e te tzyul cyeye. Tu'n e je'l ok ke aj k'oj cywitze, ex tzaj tma'n cyeye tu'n cybaj naj cyu'ne.</t>", "28": "<t>Tuj txubtxaj che ank'il ke aj Israel, ex tuj tzalajbil che ank'il ke cyiyjil. Ctzajel triw tuc'ix tkan uva tuj cytx'otx', ex ctzajel tk'ab che'w twitz cya'j tibaj cytx'otx'.</t>", "29": "<t>At tzalajbil cyeye akeye aj Israel. ¿Alcye juntl c'loj xjal jacu pon ic tza'n cyeye? Ax te Kman o clonte cyeye, ax te cwentil cyeye ex onil cyeye. Ate Kman ic tten ic tza'n jun spad in cub cyi'j aj k'oj tu'n, cyja'tzun akeju aj k'oj cyi'je, tuc'il cyxobil c'ajetz cyk'on cyib cyuc'ile, ex cbel cyi'j cyu'ne.</t>"}