{"1": "<pb/>Oc tul canun xjaw Abib, cyic'san cube aju Xjan K'ij te nimbil te Kman Dios, porque tuj jun konic'an te xjaw lu e jetz k'i'ne tuj Ejipt tu'n Kman Dios.", "2": "Tuj Xjan K'ij cbel cybyo'ne wacẍ ex ka ẍne'l te chojbil te Kman Dios tuj lugar cjawil t-sc'o'n te nabl tbi.", "3": "<pb/>Cxel cychyo'ne tuc'il pan minti' t-samel tuj tu'n tjaw mal tc'u'j. Wuk k'ij che wa'le pan minti' t-samel tuj tu'n tjaw mal tc'u'j; pan te bis c'oquel tbi, porque nok elacyim e je'tze tuj Ejipt. Acux itz' keye tzalu twitz tx'otx' cyna'ntze aju k'ij tej cyetze tuj Ejipt.", "4": "Cyuj wuk k'ij lu minti' tu'n tten t-samel pan tu'n tjaw mal tc'u'j tuj tcyakil cytanmi, ex mi'n cyaj cyk'o'ne tuj juntl k'ij ch'intl tchibjal alumaj otok txi cyk'o'ne te chojbil te kale tuj tnejel k'ij.", "5": "Mi'n txi cyk'o'ne chojbil tuj Xjan K'ij nok tuj alcyechakx tnam ctzajel tk'o'n Kman Dios cyeye,", "6": "nok o'cx tuj lugar cjawil t-sc'o'n te nabl tbi, ex atzun cxel cyk'o'ne chojbil ocxi tex k'ij, porque atzun or lu tej cyetze tuj Ejipt.", "7": "C'oquex cytxo'ne alumaj twitz k'ak' ex cxel cychyo'ne tuj lugar cjawil t-sc'o'n Kman Dios, ex te prim tuj juntl k'ij che ajel meltz'aje cyjaye.", "8": "Cyuj kak k'ij che wa'le pan minti' t-samel tuj tu'n tjaw mal tc'u'j, ex tuj twukin k'ij c'oquel jun buyj tibil tbanilxix cyu'ne te nimbil te Kman Dios; tuj k'ij lu minti' ak'untl cbantel cyu'ne.", "9": "<pb/>Cbel cyajla'ne wuk seman, ctzajel ke' tajlet tuj k'ij oc ttzyet tu'n tjaw chmet twitz triw,", "10": "cbeltzun cyic'sa'ne jun nink'ij te nimbil te Kman Dios oc cyjapun baj ke wuk seman, ex che xe'l cyk'o'ne cyoyaje tu'n cyexe cygan, ic tza'nx tcy'iwbil Kman Dios otok cyc'ame.", "11": "Che tzalajele twitz Kman Dios tuj lugar otok jaw t-sc'o'n te nabl tbi, junx cyuc'il ke cycy'ajale, ke cyme'jele, ke cymajene xinak, ke cymajene xu'j, cyuc'ix ke aj Leví, ke stranjer xjal, ke c'wa'l minti' cyman ex cytxu', ex ke meba xu'j najl tuj cytanmiye.", "12": "Cyna'ntze, icx cyeye o che tene te majen tuj Ejipt; tu'ntzun jlu japunx cyu'ne cycyakil ke ley lu.", "13": "<pb/>Octzun tbaj cychmo'ne twitz triw ex oc tbaj cyyatz'o'ne ta'l twitz uva, cbel cyic'sa'ne wuk k'ij nink'ij cyuj ke tal ja t-xak tze'yin cywi'.", "14": "Che tzalajxe tuj nink'ij lu junx cyuc'il ke cycy'ajale, ke cyme'jele, ke cymajene xinak, ke cymajene xu'j, cyuc'ix ke aj Leví, ke stranjer xjal, ke c'wa'l minti' cyman ex cytxu', ex ke meba xu'j najl tuj cytanmiye.", "15": "Wuk k'ij cbel cyic'sa'ne nink'ij lu te nimbil te Kman Dios tuj lugar cjawil t-sc'o'n; porque che bel cy'iwla'ne tu'n Kman Dios cyi'j cycyakil cywitz cyawale ex cyi'j cycyakil cyak'unbene, ex che tzalajelxixe wen.", "16": "<pb/>Ox maj tuj abk'i tu'n cypon cycyakil xinak aj Israel twitz Kman Dios tuj lugar cjawil t-sc'o'n. Atzun tu'n cypon cyuj ke nink'ij lu: Tuj nink'ij cye pan minti' cysamel cyuj tu'n tjaw mal cyc'u'j, tuj nink'ij cye seman, ex tuj nink'ij cye tal ja t-xak tze'yin cywi'. Mi jun jacu pon twitz Kman ka minti' k'i'n tu'n;", "17": "teyle te junjun cxel ti'n toyaj ic tza'nx tcy'iwbil Kman Dios otok tc'am.", "18": "<pb/>Cyk'on oque ke jwes ex ke ajcal cyuj cycyakil tnam che tzajel tk'o'n Kman Dios te teyle junjun c'loj cyiyjile, tu'ntzun cycawin tuj tumelxix cyibaje.", "19": "Mi'n baj cych'expu'ne ke ley; mi'n tz'oc cyque'yine cyxilen xjal ex mi'n txi cyc'mo'ne pwak tu'n mi'n tcub cysentens xjal binchal mya ba'n, porque tu'ntzun pwak lu in moẍsanjtz cywitz ke xjal at cynabl, ex in baj tzpet-sa'n cyyol ke xjal tz'aklxix.", "20": "Tuj tumelxix cxel cybinchane cyi'j xjal, tu'ntzun cyank'ine ex tu'n cyoque tajwil tx'otx' ctzajel tk'o'n Kman Dios cyeye.", "21": "<pb/>Mi'n cu'x cyawa'ne jun tze' te nimsabl te tilbilal xu'j dios Asera ttxlaj t-altar Kman Dios, aju otok jaw cybincha'ne,", "22": "ex mi'n jaw cywabane jun abj tu'n cyc'ulune twitz, porque ic'un jlu tu'n Kman Dios."}