{
  "1": "Πρεσβύτερον μή ἐπιπλήξῃς, ἀλλὰ πρότρεπε ὡς πατέρα, τοὺς νεωτέρους ὡς ἀδελφούς,",
  "2": "τὰς πρεσβυτέρας ὡς μητέρας, τὰς νεωτέρας ὡς ἀδελφὰς μετὰ πάσης καθαρότητος.",
  "3": "Τὰς χήρας τίμα τὰς ἀληθῶς χήρας.",
  "4": "Ἐὰν δὲ τίς χήρα ἔχῃ τέκνα ἤ ἔκγονα, ἄς μανθάνωσι πρῶτον νὰ καθιστῶσιν εὐσεβῆ τὸν ἴδιον αὑτῶν οἶκον καὶ νὰ ἀποδίδωσιν ἀμοιβὰς εἰς τοὺς προγόνους αὑτῶν. Διότι τοῦτο εἶναι καλὸν καὶ εὐπρόσδεκτον ἐνώπιον τοῦ Θεοῦ.",
  "5": "Ἡ δὲ ἀληθῶς χήρα καὶ μεμονωμένη ἐλπίζει ἐπὶ τὸν Θεὸν καὶ ἐμμένει εἰς τὰς δεήσεις καὶ τὰς προσευχὰς νύκτα καὶ ἡμέραν·",
  "6": "ἡ δεδομένη ὅμως εἰς τὰς ἠδονὰς ἐνῷ ζῇ εἶναι νεκρά.",
  "7": "Καὶ ταῦτα παράγγελλε, διὰ νὰ ἦναι ἄμεμπτοι.",
  "8": "Ἀλλ᾿ ἐὰν τις δὲν προνοῇ περὶ τῶν ἑαυτοῦ καὶ μάλιστα τῶν οἰκείων, ἠρνήθη τὴν πίστιν καὶ εἶναι ἀπίστου χειρότερος.",
  "9": "Ἄς καταγράφηται χήρα οὐχὶ ὀλιγώτερον τῶν ἑξήκοντα ἐτῶν, ἥτις ὑπῆρξεν ἑνὸς ἀνδρὸς γυνή,",
  "10": "ἥτις μαρτυρεῖται διὰ τὰ καλὰ αὑτῆς ἔργα, ἐὰν ἀνέθρεψε τέκνα, ἐὰν περιέθαλψε ξένους, ἐὰν πόδας ἁγίων ἔνιψεν, ἐὰν θλιβομένους ἐβοήθησεν, ἐὰν ἐπηκολούθησεν εἰς πᾶν ἔργον ἀγαθόν.",
  "11": "Τὰς δὲ νεωτέρας χήρας ἀπόβαλλε· διότι ἀφοῦ ἐντρυφήσωσι κατὰ τοῦ Χριστοῦ, θέλουσι νὰ ὑπανδρεύωνται,",
  "12": "ἔχουσαι τὴν καταδίκην, διότι ἠθέτησαν τὴν πρώτην πίστιν·",
  "13": "καὶ ἐνταυτῷ μανθάνουσι νὰ ἦναι ἀργαί, περιερχόμεναι τὰς οἰκίας, καὶ οὐχὶ μόνον ἀργαί, ἀλλὰ καὶ φλύαροι καὶ περίεργοι, λαλοῦσαι τὰ μή πρέποντα.",
  "14": "Θέλω λοιπὸν αἱ νεώτεραι νὰ ὑπανδρεύωνται, νὰ τεκνοποιῶσι, νὰ κυβερνῶσιν οἶκον, νὰ μή δίδωσι μηδεμίαν ἀφορμήν εἰς τὸν ἐναντίον νὰ λοιδορῇ.",
  "15": "Διότι ἐξετράπησαν ἤδη τινὲς ὀπίσω τοῦ Σατανᾶ.",
  "16": "Ἐὰν τις πιστὸς ἤ πιστή ἔχῃ χήρας, ἄς προμηθεύῃ εἰς αὐτὰς τὰ ἀναγκαῖα, καὶ ἄς μή ἐπιβαρύνηται ἡ ἐκκλησία, διὰ νὰ δύναται νὰ βοηθῇ τὰς ἀληθῶς χήρας.",
  "17": "Οἱ καλῶς προϊστάμενοι πρεσβύτεροι ἄς ἀξιόνωνται διπλῆς τιμῆς, μάλιστα ὅσοι κοπιάζουσιν εἰς λόγον καὶ διδασκαλίαν·",
  "18": "διότι λέγει ἡ γραφή· Δὲν θέλεις ἐμφράξει τὸ στόμα βοὸς ἁλωνίζοντος· καί, Ἄξιος εἶναι ὁ ἐργάτης τοῦ μισθοῦ αὑτοῦ.",
  "19": "Κατηγορίαν ἐναντίον πρεσβυτέρου μή παραδέχου, ἐκτὸς διὰ στόματος δύο ἤ τριῶν μαρτύρων.",
  "20": "Τοὺς ἁμαρτάνοντας ἔλεγχε ἐνώπιον πάντων, διὰ νὰ ἔχωσι φόβον καὶ οἱ λοιποί.",
  "21": "Διαμαρτύρομαι ἐνώπιον τοῦ Θεοῦ καὶ τοῦ Κυρίου Ἰησοῦ Χριστοῦ καὶ τῶν ἐκλεκτῶν ἀγγέλων, νὰ φυλάξῃς ταῦτα, χωρὶς προτιμήσεως, μηδὲν πράττων κατὰ χάριν.",
  "22": "Μή ἐπίθετε χεῖρας ταχέως εἰς μηδένα, μηδὲ γίνου κοινωνὸς ἀλλοτρίων ἁμαρτιῶν· φύλαττε σεαυτὸν καθαρόν.",
  "23": "Μή ὑδροπότει πλέον, ἀλλὰ μεταχειρίζου ὀλίγον οἶνον διὰ τὸν στόμαχόν σου καὶ τὰς συχνὰς σου ἀσθενείας.",
  "24": "Τινῶν ἀνθρώπων αἱ ἁμαρτίαι εἶναι φανεραί, καὶ προπορεύονται αὐτῶν εἰς τὴν κρίσιν, εἴς τινας δὲ καὶ ἐπακολουθοῦσιν·",
  "25": "ὡσαύτως καὶ τὰ καλὰ ἔργα τινῶν εἶναι φανερά, καὶ ὅσα εἶναι κατ᾿ ἄλλον τρόπον δὲν δύνανται νὰ κρυφθῶσι."
}