{
  "1": "כי יגנב איש שור או שה וטבחו או מכרו חמשה בקר ישלם תחת השור וארבע צאן תחת השה:",
  "2": "אם במחתרת ימצא הגנב והכה ומת אין לו דמים:",
  "3": "אם זרחה השמש עליו דמים לו שלם ישלם אם אין לו ונמכר בגנבתו:",
  "4": "אם המצא תמצא בידו הגנבה משור עד חמור עד שה חיים שנים ישלם:",
  "5": "כי יבער איש שדה או כרם ושלח את בעירה ובער בשדה אחר מיטב שדהו ומיטב כרמו ישלם:",
  "6": "כי תצא אש ומצאה קצים ונאכל גדיש או הקמה או השדה שלם ישלם המבער את הבערה:",
  "7": "כי יתן איש אל רעהו כסף או כלים לשמר וגנב מבית האיש אם ימצא הגנב ישלם שנים:",
  "8": "אם לא ימצא הגנב ונקרב בעל הבית אל האלהים אם לא שלח ידו במלאכת רעהו:",
  "9": "על כל דבר פשע על שור על חמור על שה על שלמה על כל אבדה אשר יאמר כי הוא זה עד האלהים יבא דבר שניהם אשר ירשיען אלהים ישלם שנים לרעהו:",
  "10": "כי יתן איש אל רעהו חמור או שור או שה וכל בהמה לשמר ומת או נשבר או נשבה אין ראה:",
  "11": "שבעת יהוה תהיה בין שניהם אם לא שלח ידו במלאכת רעהו ולקח בעליו ולא ישלם:",
  "12": "ואם גנב יגנב מעמו ישלם לבעליו:",
  "13": "אם טרף יטרף יבאהו עד הטרפה לא ישלם:",
  "14": "וכי ישאל איש מעם רעהו ונשבר או מת בעליו אין עמו שלם ישלם:",
  "15": "אם בעליו עמו לא ישלם אם שכיר הוא בא בשכרו:",
  "16": "וכי יפתה איש בתולה אשר לא ארשה ושכב עמה מהר ימהרנה לו לאשה:",
  "17": "אם מאן ימאן אביה לתתה לו כסף ישקל כמהר הבתולת:",
  "18": "מכשפה לא תחיה:",
  "19": "כל שכב עם בהמה מות יומת:",
  "20": "זבח לאלהים יחרם בלתי ליהוה לבדו:",
  "21": "וגר לא תונה ולא תלחצנו כי גרים הייתם בארץ מצרים:",
  "22": "כל אלמנה ויתום לא תענון:",
  "23": "אם ענה תענה אתו כי אם צעק יצעק אלי שמע אשמע צעקתו:",
  "24": "וחרה אפי והרגתי אתכם בחרב והיו נשיכם אלמנות ובניכם יתמים:",
  "25": "אם כסף תלוה את עמי את העני עמך לא תהיה לו כנשה לא תשימון עליו נשך:",
  "26": "אם חבל תחבל שלמת רעך עד בא השמש תשיבנו לו:",
  "27": "כי הוא כסותה לבדה הוא שמלתו לערו במה ישכב והיה כי יצעק אלי ושמעתי כי חנון אני:",
  "28": "אלהים לא תקלל ונשיא בעמך לא תאר:",
  "29": "מלאתך ודמעך לא תאחר בכור בניך תתן לי:",
  "30": "כן תעשה לשרך לצאנך שבעת ימים יהיה עם אמו ביום השמיני תתנו לי:",
  "31": "ואנשי קדש תהיון לי ובשר בשדה טרפה לא תאכלו לכלב תשלכון אתו:"
}