{
  "1": "Ihaate iyi yíhumile ukwesu nde Pawulo nu Timoti, ye tuli vatovela-ligendwa va Kilisiti Yesu. Tukuvasimbila aviimike vonda, avimiilidzi na vatangilidzi va lukombeso, ye múkamiingʼiiswe nu Kilisiti Yesu, ye mugenda ku wudzenge wa Filipi.",
  "2": "Ulusungu nu lutengamaso ukuhuma kwa Nguluvi uDadiisu, nu kwa Mutwa Yesu Kilisiti, fivedzage naanye.",
  "3": "Ndikumuhongedza uNguluvi vangu, umusika gonda pe ndikuviiwuka unyeenye.",
  "4": "Pe ndikuvalapangilila unyeenye nyivonda mbeepali, ndiilapangila nu lukeelo mu numbula,",
  "5": "pakuva múhangile naane mu malimo ga kutagalidza iMola iNofu, ukuvangila ikigono kye mwafuuviilwe iMola iNofu iyo, ukufikila ineengʼuli.",
  "6": "Ndiidzeela ndakyene ukutigila, uNguluvi ye aamuwe amalimo manofu mugati umwenyo, ye mwene uyo ye ahadza iigina ukugalima ukufikila pe akugakwilidza pa kigono kye alaapiluka uKilisiti Yesu.",
  "7": "Lúumbagiye ukuvahoodzehedza ewo unyeenye nyivonda, pakuva muli mu numbula yangu. Nde luvedze ndili mu ndinde enewuli ndiikengela nu kusimiilidza indakyene ya Mola iNofu, unyeenye nyivonda mwihangana naane mu lusungu lwa Nguluvi.",
  "8": "UNguluvi ye moolesi vangu kye ndísuukiilwe ukuvawona unyeenye nyivonda mu wende uwiihuma mwa Kilisiti Yesu.",
  "9": "Ulu lwe lulapangilo lwangu kwa Nguluvi ukutigila, uwende weenyo wuginage ukoongelela mbandu, ukuta mukulage mu wuwuya nu lwiyiwuko londa.",
  "10": "Ndiilapangila ulo, ukuta mudziiwukage idziivagila ukulimwa. Apo pe peene pe mwivedza vagolofu, kangi mungaya nongwa ukufikila ikigono ikya kupiluka kwa Kilisiti,",
  "11": "pe mwilima uwugolofu uwiihuma mwa Yesu Kilisiti. Fyonda ifyo fimupeelage indolo nu kumulumba uNguluvi.",
  "12": "Lino vafuuwa vayangu, ndiisaka mudzeelage ukutigila, dzonda ídziimbwene, dzíinangile hiilo ukutagalidza iMola iNofu.",
  "13": "Lwe lwene avakolakyanda vonda va pa litengule apa, na vangi vonda, viidzeela ukutigila, ndídindiilwe wiimila wa kumutovela iligendwa uKilisiti.",
  "14": "Wiimila wa kudindilwa kwangu, kwe kwene ukuvapeela voloofu va vafuuwa vayiisu ulwikangadzo mwa Mutwa Yesu Kilisiti ukuvadalikila avaanu ilidzwi lya Nguluvi, ngaya woogofi wuwuvedzaga.",
  "15": "Ndakyene avangi viidalika imola ya Kilisiti wiimila wa giila na mabaatu. Napo kangi poovali avangi aviidalika kyedzamutima.",
  "16": "Avo viiwoneesa uwende ukwangu, pakuva viidzeela wunofu ukutigila, uNguluvi áambiikile apa, ukuta nditengelage iMola iNofu.",
  "17": "Neke kangi avanya mabaatu avo, viidalika imola ya Kilisiti wiimila wa wudobofu wa kwinunumula, si lwa numbula ndzelu, pakuva viihoodza ukutigila vakuundzongelehedza imumuko mu ndinde umu.",
  "18": "Neke kangi si kiinu! Ngana viidalika mu wugulume wa wudesi, enewuli wugulume wa ndakyene, ulwa kooluli kwe kutigila, imola ya Kilisiti yiidalikwa mu ngʼaasi dzonda, lwe lwene ndiikeela mu numbula. Kangi ndiiginaga ukukeela,",
  "19": "pakuva ndiidzeela ukutigila mu dzonda ídziimbwene, ndihadza ndiipokwa wugendela wa ndapangilo dzeenyo nu lutangilo lwa Mubepo va Yesu Kilisiti.",
  "20": "Ndiisuukwa nu kuhuuvila mbandu ukutigila, sindihadza ndiiwona nyoni wugendela wa luluvedzaga. Nda haamu, ngita kye lwali ifigono fyonda, ndihadza ndiigina ukwikangadza mu numbula, ukuta uKilisiti aginikwage mu dzonda dze ndiilima, nde luvedze kusigala muumi enewuli ukufuwa.",
  "21": "Ukwangu neene ukuvedza muumi kwe kumuginiya uKilisiti, nu kufuwa lwe luwumbulilo hiilo.",
  "22": "Ngana ndigine ukuvedza muumi, ndihadza ndiigina ukufiwona ifiveleko ukuhumila mu malimo ge ndiilima. Lino ndihaagule luli kwi? Uneene sindiidzeela!",
  "23": "Lino ndiikwegwa pagatinagati pa mahoodzo gavili. Limwinga, ndiidoboka ukuhega pe naanyi, ukuta ndikiikalasage nu Kilisiti, ilyo ndiiwona kiba mbandu.",
  "24": "Neke kangi wiimila weenyo lwisakulwa hiilo ndiginage ukwikala pe naanyi.",
  "25": "Ulo lwa ndakyene, ndiidzeela ukutigila, ndihadza ndiisigala ukuvedza muumi, kangi ndihadza ndikwikalasa naanye nyivonda, ukuta ndivatange mukule nu kukeela mu lufuuwo lwenyo kwa Nguluvi.",
  "26": "Wiimila wa ulo, pe ndiivedzasa naanye kangi, ndihadza ndikuvahulila muginalidze ukuwona ulutogo mwa Kilisiti Yesu.",
  "27": "Ulukomi hiilo lwe ulu ukutigila, muvedzage ni migendele igiilingʼaana ni Mola iNofu ya Kilisiti. Ngana ndaadze ukwenyo, enewuli ngana ndipulike imola dzeenyo kitaadza, apo ndihadza ndiidzeela ukutigila, mwímile sipi mutima gumwinga, mwikengela pamwinga ulufuuwo ukuhuma mu Mola iNofu.",
  "28": "Kangi mutanage ukuvoogopa avaanu avakuvabeedza, pakuva uwukangafu uwo, kye kimanyilo ikya kuvawoneesa ukutigila, aveene viilungamila ukutipulwa, neke kangi unyeenye mwilungamila ukupokwa nu Nguluvi.",
  "29": "Pakuva unyeenye musaapeeliilwe ulusungu lwa kumufuuwa uKilisiti hela, nda haamu, múpeeliilwe nambe kupumuka wiimila waakwe.",
  "30": "Ingwila muli nayo, lino ukutengela ulufuuwo, yili ngita yiiyila ye mwayiweene ndili nayo, kangi mwipulika ukutigila, ndaave ndili nayo."
}