{
  "1": "Wiimila wa idzo, vafuuwa vayangu nye vende, mwimage sipi pa kumuhuuvila uMutwa Yesu. Unyeenye ndikuveenda nu kudoboka ndivawone kangi, pakuva muli lukeelo lwangu, kangi ye ngeela ye ndilaanukila wiimila wa malimo gangu umwenyo.",
  "2": "Ewodya na yuuve Sindike, ndikuvagongoola hiilo mwiteepule, pakuva nyivonda mukumuniniila uMutwa Yesu.",
  "3": "Na yuuve muyangu muhuuvilwa, ndikukunyilika uvatangage avamwayuuva vavili avo, pakuva vakaapifukiye pamwinga naane mu malimo ga kutagalidza iMola iNofu. Kangi uvatangage uKelemendi na vayangu avangi aviilimasa naane. UNguluvi ásimbile amataawa ga vaanu avo mu kitabu kya wuumi.",
  "4": "Mukeelage mbeepali mu numbula wiimila wa wunyalumwinga weenyo mwa Mutwa Yesu, kangi ndiitigila, mukeelage!",
  "5": "Uwuleele weenyo wudzeelekage ku vaanu vonda. UMutwa ali biihi.",
  "6": "Mutanage ukwituunidza ni kiinu kikivedzaga, nda haamu, mulapangilage nu kugongoola mu dzonda pamwinga nu kuhongedza, ifya kuponela fyenyo fidzeelekage kwa Nguluvi.",
  "7": "Mu dzonda idzo, uNguluvi ahadza akuvapeela ulutengamaso lukomi hiilo ukulutila ikigelelo kya kulufika. Ulo luhadza lukuvuuvatila mutanage ukoogopa mu numbula dzeenyo, enewuli kunyengʼemala mu mahoodzo geenyo umusika gwa nalamu, pakuva unyeenye muli vaanu va Kilisiti Yesu.",
  "8": "Vafuuwa vayangu, ndiimala lino ndiitigila, mu mahoodzo geenyo mwinatilage amadzwi ga ndakyene, agiivagila ukuginikwa, amagolofu, amanofu, agiikeeledza, agiilongwa wunofu, na manofu agiivagila ukulumbwa.",
  "9": "Mulimage dzonda dze mwíwulaniidze nu kwanukila ukuhuma ukwangu, kangi dze mwapuliike nu kulola dze ndaalimaga. Nayu Nguluvi umunya lutengamaso ahadza iivedzasa naanye.",
  "10": "Lino ndiikeela mu numbula wiimila wa wunyalumwinga weesu nu Mutwa Yesu, pakuva múpilukiye ukuundziwuka. Ndakyene mwaandziwukaga, neke kangi mwalemwaga ingʼaasi ya kulagidza ulutango lwenyo ukwangu.",
  "11": "Sindiilonga ewo, pakuva ndíkeepile, neke kangi ndíiwulaniidze ingʼaasi ya kwisiikila mu luluvedzaga ulukuundzadzila.",
  "12": "Lino ndiidzeela ulwa kuvedza ni fikeefu nu lwa kuvedza ni ífifulwike. Ndíiwulaniidze ulwa kinyele ulwa kwisiikila mu luluvedzaga, ngana ndíigwite enewuli ndídagiine, ukuvedza ni fyoloofu enewuli ukukeepa.",
  "13": "Ndili nu ludali ulwa kulima dzonda idzo, pakuva uKilisiti ye mwene ye akuumeela ingufu.",
  "14": "Napo kangi, mwalimile wunofu pa kuhanga naane mu mumuko dzangu.",
  "15": "Kangi, ngita kye mwidzeela, pe ndaafikile ku mugoola gwa Makedoniya kuvadalikila iMola iNofu ukufikila pe ndiihega, kwahela ulukombeso ulungi ulwanangile mu madzwi ga magoobeli. Yuunye Vafilipi ye mwaanangile,",
  "16": "nambe musika pe ndaali ku wudzenge wa Tesalonike pe ndaakeepile, mwalagiidze amagoobeli ukulutila kamwinga.",
  "17": "Ndiilonga ewo, pakuva sindiitemula ulutango lungi ukwenyo, nda haamu, ndikuvatemulila ulufuunyo lwa Nguluvi wiimila wa wusandzi weenyo.",
  "18": "Ukuhuma pe ndaanukiye ulutango londa lwe mwaanumiye kugendela kwa Epafuladito, ndili ni fyonda fye ndaakeepile nu kulutila. Ulutango ulo, luli ngita wusembe uwunya lunuusi lunofu ulwikwidikwa nu kumukeeledza uNguluvi.",
  "19": "Wiimila wa ulo, uNguluvi vangu ahadza akuvapeela fyonda fye mwikeepa, kutegana nu wumosi wa ndolo dzaakwe wugendela mwa Kilisiti Yesu.",
  "20": "UNguluvi uDadiisu apeelwage indolo mbeepali na mbeepali. Eena.",
  "21": "Muvahungilage aviimike vonda va Kilisiti Yesu va ku Filipi. Na vafuuwa avali naane apa, vakuvahungila.",
  "22": "Aviimike vonda va wudzenge wa Loma uwu vakuvahungila, hiilo avali mu nyumba iya mutwa umukomi uKayisali.",
  "23": "Ulusungu lwa Mutwa uYesu Kilisiti luvedzage naanye."
}