{
  "1": "Toteco Dios, tijcactoque tlachque techpohuilijtoque tohuejcapan tatahua tlen ta, huan nochi nopa tlamantli tlen tiquinchihuili huejcajquiya.",
  "2": "Quena, Toteco Dios, ica mohueyi chicahualis ta tiquintojtocac nopa fiero tlacame tlen quinhueyichihuayayaj teteyome ipan nopa tlali, huan nopa tlali tiquinmacac totatahua. Quena, tiquintlatzacuilti ne sequinoc huan tiquinpalehui tohuejcapan tatahua para ma momiyaquilica, huan ma moaxcatica.",
  "3": "Tohuejcapan tatahua ax quitlanque nopa tlali ica ininmachete, niyon ica ininchicahualis. Tlatlanque ica nopa hueyi chicahualistli tlen ta tijpiya ipan monejmatl, huan pampa hueyi moyolo ininhuaya, huan achi más tiquinicnelía.",
  "4": "Ta tinotlanahuatijca huan tinoTeco Dios. Ta tiquinmanahuía huan tijchihua ma tlatlanica motlacajhua.",
  "5": "Quena, ica motlapalehuil tiquintlanise tocualancaitacahua. Huan ica mochicahualis ininpan timoquejquetzase tlen techtehuíaj.",
  "6": "Pampa ax timotemachíaj ipan tocuahuitol huan tomachete para ma timomanahuica huan titlatlanise.",
  "7": "Eltoc ta, Toteco, tlen tijchihua ma tiquintlanica tocualancaitacahua. Ta tiquinpinahualtijtoc nochi tlen techcocolíaj.",
  "8": "Mojmostla timitzpaquilismacase Toteco Dios. Huan timitzhueyichihuase ica huicatl para nochipa.",
  "9": "Pero amantzi eltoc queja titechtlahuelcajtoc huan titechpinahualtijtoc. Niyon ayoc tinemi ininhuaya tosoldados quema tiontlatehuíaj.",
  "10": "Tijchijqui ma ticholoca iniixpa tocualancaitacahua. Quena, inijuanti tlen techcocolíaj techtlaxtequilíaj huan quihuicaj nochi tlen quinequij.",
  "11": "Titechtemactilijtoc queja tipilborregojtzitzi tlen san quichiyaj para quinhuicase campa quinmictise. Huan titechsemantoc campa hueli ipan sequinoc tlaltini campa quinhueyichihuaj teteyome.",
  "12": "Titechnamacatoc timotlacajhua ica nelquentzi queja ax tleno topati elisquía.",
  "13": "Nochi tlacame ipan nopa tlaltini tlen itztoque tonechca quiitaque tlen titechchihuilijtoc. Yeca techtlaijilhuíaj huan toca paquij.",
  "14": "Tijchijtoc para inijuanti tlen quinhueyichihuaj tlaixcopincayome ma toca huetzcaca. Nochi quema techitaj, motzonhuihuixohuaj.",
  "15": "Mojmostla toixpa eltoc nopa pinahualistli hasta tijnequisquíaj timoixtzacuase,",
  "16": "pampa techtlaijilhuíaj huan techhuetzquilíaj nopa motlacuepilijca tlacame. Quena, techpinahualtíaj tocualancaitacahua.",
  "17": "Nochi ni tlamantli topantitoc, yonque ax timitzilcajtoque, niyon ax timoiyocacajtoque tlen nopa tlajtol sencahuali tlen tijchijqui ininhuaya tohuejcapan tatahua.",
  "18": "Ax timoiyocatlalijtoque tlen ta, niyon ax tijcajtejtoque moojhui.",
  "19": "Pero titechtlahuelcajtoc campa axaca itztoc, campa san itztoque tlapiyalime tlen mosisiníaj. Titechcajtoc ipan se tzintlayohuilotl tlen eltoc queja miquistli.",
  "20": "Toteco Dios, intla timitzilcajtosquíaj, o tijhueyichijtosquíaj se totlaixcopincayo,",
  "21": "ta tijmajtosquía, pampa ta tijmati nochi tlen ixtacatzi eltoc ipan toyolo. Pero ax tijchijtoque, Toteco.",
  "22": "Pero yonque ax tleno tijchijtoque, mopampa ta tiitztoque nechca miquistli. Titechchihuilíaj queja tipilborregojtzitzi tlen san quichiyaj ajqueya quinmictis pampa timoaxcahua.",
  "23": "¡Toteco ximotlalana! ¡Amo xicochi! Amo ximoiyocatlali tlen tojuanti para nochipa.",
  "24": "¿Para tlen timoixtlatía? Eltoc queja tiquilcajtoc para tojuanti titlaijiyohuíaj huan miyac techcocolíaj.",
  "25": "Techmajcajtoque tlalchi. Toxayac mocahua ipan tlaltejpoctli huan ax hueli timotlalanase.",
  "26": "¡Ximotlalana, Toteco! Xitechpalehuiqui. Xitechmaquixti pampa tlahuel titechicnelía."
}