{
  "1": "TOTECO, ta tlen tinoDios, ipan ta nimotemachía para tinechmanahuis. Xinechmaquixti ininmaco nochi tlen nechtoquilijtinemij.",
  "2": "Nocualancaitacahua itztoque queja tecuanime huan intla ta ax tinechmanahuis, nechcocototzase huan axaca nechmaquixtis.",
  "3": "TOTECO, intla nelía nijhuicasquía tlajtlacoli, quinamiqui ma nechcocolica.",
  "4": "Intla nijcuepilijtosquía ica tlen ax cuali se nohuampo tlen cuali itztoya nohuaya, huajca quena.",
  "5": "Intla queja nopa nijchijtosquía, huajca ma nechtepotztoca nocualancaitaca. Ma nechajsiti huan ma nechhuahuatatza, huan ma nechpinahualti, pero axaca queja nopa nijchihuilijtoc.",
  "6": "Ximotlalana, TOTECO, ica cualantli. Xicualani miyac ica nocualancaitacahua queja inijuanti nechcocolíaj. Ximoquetza tlatlajco campa tojuanti, huan xiquintetzopa ma nechchihuilica tlen xitlahuac.",
  "7": "Se tonal tlacame tlen nochi tlaltini mitzyahualojtose, huan ta tiquintlajtolsencahuas campa timosehuijtoc ipan mosiyaj yejyectzi nepa elhuicac.",
  "8": "Quena, TOTECO tiquintlajtolsencahuas nochi tlacame ipan nochi tlaltini. Huajca nojquiya tinechtlajtolsencahua na, TOTECO, ica tlen cuali nijchijtinentoc. Ta tlen más tihueyi, tinechnextijtoc iniixtla nochi tlacame para ax nijpiya tlajtlacoli.",
  "9": "Ta, tiToteco Dios, tlen titetlajtolsencahua xitlahuac. Xijtlachili inintlalnamiquilis tlacame huan xijyejyeco tlen quipiyaj ipan ininyolo. Xijtlamilti tlen quichihuaj nopa ax cuajcualme, pero xitechchihua tielise titemachme tojuanti tlen timonejnemiltíaj cuali moixpa.",
  "10": "Toteco Dios nechyahualohua para nechmanahuis. Quinmaquixtía tlen quipiyaj ininyolo xitlahuac iixpa.",
  "11": "Toteco Dios yajaya se juez tlen tetlajtolsencahua xitlahuac. Mojmostla cualani ininca ax cuajcualme.",
  "12": "Intla se tlacatl ax moyolcuepas, Toteco Dios quitentis imachete para quitzontlamiltis. Huan quicualtlalis icuahuitol tlen ica quimictis.",
  "13": "Ya quicualtlalijtoc itlatehuijca teposhua huan quinhualica imaco para temictis. Quipixtoc miyac cuatlamintli tlen lementoque para tetzontlamiltis intla ax moyolcuepaj.",
  "14": "Se tlacatl tlen ax cuali san quinequi tecocos, huan san moilhuía tlen fiero hueli quichihuas huan teipa icamaco quisa san istlacayotl.",
  "15": "Se tlen quichihua se tlacoyoctli para quimasiltis seyoc, teipa ya huetzis campa tlaxajqui.",
  "16": "Queja nopa nojquiya ica tlen fiero se tlacatl quinchihuilía sequinoc, teipa mocuepas ipan ya.",
  "17": "Pero na nijtlascamatis TOTECO pampa yajaya xitlahuac. Nihuicas tiohuicatl para nijhueyichihuas TOTECO, Yajaya Tlen Más Hueyi."
}