{
  "1": "Toteco Dios nelía cuali iyolo ica israelitame. Quena, quinicnelía nochi tlen quipiyaj tlapajpactic ininyolo.",
  "2": "San quentzi polihuiyaya para nihuetztosquía. Noicxihua xitlaniyaya huan nechcatitoya para nimomimilos tlatepexico.",
  "3": "Queja nopa nielqui pampa ax niquijiyohui para ax niquixtocas quema niquitac quejatza tlapijpiyayayaj nopa tlacame tlen mohueyimatij huan tlen tlaixpanoj.",
  "4": "Itztoque cuali ipan nochi ininyolis, huan ax mococohuaj.",
  "5": "Ax quinajsi tlaohuijcayotl niyon cuesoli, queja sequinoc quipiyaj.",
  "6": "Yeca quema mohueyimatij, quiitaj para yejyectzi queja se costli tlen tlachijchihuali ica piltetzitzi tlen pajpatiyo. Huan quema quichihuaj tlen ax cuali, quiitaj queja ininyoyo tlen yejyectzi.",
  "7": "Nopa tlaixpanoca tlacame ya quijquisaj iniixtiyol pampa tlahuel motomajtoque, huan ya quipixtoque nochi tlen ininyolo quinequij.",
  "8": "Inijuanti san quihuetzquilíaj Toteco huan quintemajmajtíaj itlacajhua. Mohueyimatij quema camatij.",
  "9": "Fiero quitlaijilhuíaj Toteco Dios tlen itztoc ipan elhuicactli. Huan quintelchihuaj tlen itztoque ipan ni tlaltepactli.",
  "10": "Yeca Toteco Dios quinhualicas sampa nochi itlacajhua ipan ni inialtepe, huan quipiyase miyac atl nochi inijuanti.",
  "11": "Huan quiijtose: “¿Toteco nelía quimatis tlachque pano? ¿Yajaya Tlen Más Hueyi nelía quichihuilía cuenta tlen pano nica?”",
  "12": "Xiquitaca, ni tlacame tlen ax tleno quineltocaj ax tleno ininpati. Quipiyaj se yejyectzi yolistli huan ajachica quimiyaquilíaj más inintomi.",
  "13": "¡Ax tleno nechpalehuía para nijpiya noyolo tlapajpactic, huan san tlapic nimocuatotonía para ax nijchihuas tlajtlacoli!",
  "14": "Pampa nochi se tonal nechtlatzacuiltíaj huan nechtlaijiyohuiltíaj sesen ijnaloc.",
  "15": "Intla nicamatitosquía queja inijuanti, huajca niquincajcayajtosquía nochi motlacajhua.",
  "16": "Quema nijnejqui nijmachili para tlen itztoque cuali nopa tlacame tlen quicocolíaj Toteco, elqui tlahuel ohui para nijmachilis.",
  "17": "Pero se tonal nicalajqui ipan motiopa, Toteco Dios, para nimoyolilhuis tlen nopa tlamantli, huan huajca nijmachili tlachque quinchiya.",
  "18": "Tiquintlalijtoc ipan se ojtli tlen tlahuel alaxtic. Quema tiquincuatopehuas, huajca nimantzi huetzise ipan se hueyi tlacoyoctli huan nopano nenpolihuise.",
  "19": "Quena, ica se tlalochtli tlamis nochi ininpaquilis. Huan itztose ipan majmajtli para nochipa.",
  "20": "¡Nochi ininyolis eltoc queja se temictli! Quena, queja quema se cochtoc huan isatiquisas, Toteco, queja nopa quema timotlalanas huan tiquinhuejcamajcahuas.",
  "21": "Quema niquitac ya ni, nelía tlahuel nicualanqui huan hasta nechcocohuayaya noyolo.",
  "22": "Pampa niquitac para tlahuel nihuihuitic nieltoya. ¡Hasta ninesiyaya moixpa queja se nitlapiyali tlen ax quipiya itlalnamiquilis!",
  "23": "Pero yonque ya ni nopantic, nochipa niitztoc mohuaya ta, Toteco, huan tinechitzquitoc ipan noma nejmatl.",
  "24": "Huan nijmati para motlamachtil quisenhuiquilis nechyacanas ipan nochi noyolis. Huan teipa, quema nimiquis, tinechselis nepa mochaj campa tlayejyectzi.",
  "25": "Axaca seyoc nijpiya nepa elhuicac. ¡San ta, tinoTeco Dios! ¡Huan san ta nimitznequi ipan ni tlaltepactli huan axaca más!",
  "26": "Quemantzi nimococohua huan nimocuesohua. ¡Pero Toteco Dios yajaya mocahua para nochipa! Yajaya quifuerzajmaca noyolo huan san yajaya noaxca para nochipa.",
  "27": "Pero Toteco quintzontlamiltis nochi tlen ax quinequij quihueyichihuase. Quena, yajaya quintzontlamiltía nochi tlen quitlahuelcahuaj.",
  "28": "Pero na achi más nimonechcahuis campa Toteco Dios, pampa ya nopa tlen más cuali para na. San ipan TOTECO nimotemachijtoc pampa yajaya noTeco. Huan niquinpohuilis nochi tlacame nochi nopa yejyectzi tlamantli tlen yajaya nechchihuilía."
}