{
  "1": "Xijpaquilismacaca TOTECO pampa nelía cuali para tihuicase tiohuicatl para ya. ¡Nelía yejyectzi huan quinamiqui!",
  "2": "TOTECO sampa quicualtlalis altepetl Jerusalén, huan quinsentilis nopa israelitame tlen quinsemanqui, huan itztoque ipan sequinoc tlaltini queja sejcoyoc ehuani.",
  "3": "Yajaya quinyolchicahua tlen quipiyaj yolcuesoli huan quinpajtía campa mococojtoque.",
  "4": "Yajaya quimati quesqui imiyaca sitlalime onca huan sesen quintocatlalijtoc.",
  "5": "Toteco nelía hueyi huan quipiya miyac chicahualistli. Itlalnamiquilis axaca hueli quitlamimachilía.",
  "6": "TOTECO quinhueyitlalía tlen moicnonequij, pero nochi ax cuajcualme quinmajcahuas tlalchi.",
  "7": "Xihuicaca para inquitlascamatise TOTECO. Xihuicaca ipampa nochi tlen quichijtoc toDios huan xitlatzotzonaca ica arpa.",
  "8": "Toteco yajaya quitzacua elhuicactli ica mixtli. Yajaya tlaahuetziltía ipan tlaltepactli. Quichihua ma moscalti xihuitl ipan cuatitlamitl.",
  "9": "Yajaya quintlamaca nopa tecuanime tlen nemij cuatitla. Ininpilconehua nopa cacalotl quintlamaca, quema pehuaj chocaj pampa mayanaj.",
  "10": "Quema Toteco quiita se cahuayo tlen motlalohua chicahuac, o quema quiita se tlacatl tlen quipiya miyac fuerza, ax quipantía miyac paquilistli ipan ininchicahualis.",
  "11": "Pero TOTECO quipantía miyac paquilistli ipan tlacame tlen quitlepanitaj. Quipantía miyac paquilistli ipan tlen mochiyaj ipan ya iteicnelilis.",
  "12": "Nochi imojuanti ipan ni altepetl Jerusalén, xijhueyimatica TOTECO. Quena, nochi tlen itztoque ipan tepetl Sion, xijpaquilismaca imoDios.",
  "13": "Pampa yajaya cuali quitzactoc ipuertas imoaltepe para ax hueli quitlapos niyon se imocualancaitaca. Huan yajaya tlahuel quintiochijtoc imoconehua.",
  "14": "Yajaya quititlanis tlasehuilistli ipan nochi imotlal, huan inmechmacas trigo tlen más cuali para ica ximopanoltica.",
  "15": "Yajaya quintitlanis itlanahuatilhua ipan nochi tlaltepactli. Huan quema yajaya camatis, itlajtol nimantzi ajsis hasta campa hueli techaj.",
  "16": "Yajaya quichihuas ma huetzi sitlal setl tlen chipahuac queja nextli. Huan quisemanas setl iixtla tlali campa hueli.",
  "17": "¿Ajqueya hueli quiijiyohuis nopa tlasesecayotl?",
  "18": "Pero teipa yajaya quinahuatis ma huala tlatotonilotl huan atiyas nopa setl. Quichihuas ma pehua tlaajacas huan nopa atl tlen mochijqui setl ipan atlajtli sampa motlalos.",
  "19": "Yajaya quinmacac israelitame itlanahuatilhua, huan quinilhuijtoc nochi tlen cuali ma quichihuaca ipan inialtepe, para tetlajtolsencahuase xitlahuac.",
  "20": "TOTECO ax quinchihuilijtoc ni tlamantli tlacame ipan sequinoc tlaltini. Inijuanti aya quiixmatij itlanahuatilhua, pero tojuanti, quena. ¡Paquilistli!"
}