{
  "1": "TOTECO, ximohuijtzoma quentzi huan xinechtlacaquili quema nimomaijtohua. Xinechnanquili pampa niteicneltzi huan niitztoc ipan cuesoli huan tlaohuijcayotl.",
  "2": "NoTeco Dios, xinechmanahui pampa na nijchihua campeca para nijchihuas tlen quiijtohuaj motlanahuatilhua. Xinechmaquixti pampa na nimitztequipanohua huan san ipan ta nimotemachía para tinechmocuitlahuis.",
  "3": "TOTECO, xijpiya hueyi moyolo ica na pampa nochi se tonal nimitztzajtzilijtoc, huan ipan ta nimochiya para tinechpalehuis.",
  "4": "Toteco, xinechmaca paquilistli pampa na san ta nimitzhueyichihua.",
  "5": "Toteco, ta nelía ticuali huan timoquetztoc timocualtlalijtoc para titetlapojpolhuis. Tiquinicnelía huan nimantzi tiquintlasojtla nochi tlen mitztlajtlaníaj motlapalehuil.",
  "6": "TOTECO, xinechtlacaquili quema nimomaijtohua. Quena, xinechtlacaquili quema nimitztzajtzilía.",
  "7": "Nimitztzajtzilis ipan nopa tonali quema nechajsis tlaohuijcayotl, pampa san ta tinechnanquilía huan tinechpalehuía.",
  "8": "Ipan nochi sequinoc tlen quintocaxtíaj “dioses”, ax onca seyoc queja ta, Toteco. Huan axaca hueli quichihua huejhueyi tlamantli queja ta tijchihua.",
  "9": "Elqui ta tlen tiquinchijchijqui nochi tlaltini ica inintlacajhua. Yeca hualase huan mitzhueyichihuase, Toteco. Huan mitzhueyitlalise ta tlen titlatzejtzeloltic,",
  "10": "pampa ta tlahuel tihueyi huan tijchihua huejhueyi tlamantli. ¡San ta nelía tiDios!",
  "11": "TOTECO, xinechnextili moojhui huan nijtoquilis pampa san ya nopa temachtli. Xijchihua para noyolo ma mitzhueyitlepanita, huan ma quiimacasis mitzixpanos nochi noyolis.",
  "12": "TOTECO Dios, nimitzpaquilismacas ica nochi noyolo huan nimitzhueyitlalis para nochipa,",
  "13": "pampa tlahuel hueyi moteicnelilis noca na, huan ax quema tlami. Ta tinechmanahuijtoc para ax niyas mictla campa tlanahuatía miquistli.",
  "14": "Toteco Dios, miyac tlacame tlen mohueyimatij huan tlen mosisiníaj motlanantoque para nechtehuise. Huan miyac tlatehuijca tlacame huan tlaixpanoni quinequij nechmictise, huan ax moyolilhuíaj tlen ta.",
  "15": "Pero ta Toteco nelía titetlasojtla huan hueyi moyolo. Ax nimantzi ticualani. San ta titeicnelía huan san ta timelahuac.",
  "16": "Xinechtlachili ica miyac teicnelijcayotl huan xinechmaca chicahualistli na nimotlatequipanojca. Huan xijmanahui icone mosihua tlatequipanojca.",
  "17": "Xijnexti se tlanextili para ta tinechcualita. Queja nopa quiitase nocualancaitacahua, huan mopinahuase pampa momacase cuenta para ta, TOTECO, tlahuel tinechpalehuía huan tinechyoltlalía."
}