{
  "1": "Elhuicactli tepohuilía ihueyitilis Toteco Dios. Tlanempa technextilía tlen nelpano yejyectzi tlen yajaya hueli quisencahua.",
  "2": "Quena, tonali huan yohuali elhuicactli quisenhuiquilía tepohuilía para tlahuel hueyi itlalnamiquilis.",
  "3": "Yonque ax tleno caquisti huan ax tijcaquij niyon se tlajtoli, nochi tlacame campa hueli quiitaj iyejyejca elhuicactli huan quimachilíaj tlen techpohuilía.",
  "4": "Eltoc queja elhuicactli quipiya itos tlen ajsi hasta campa ontlantoc tlaltepactli, huan teyolmelahua para itztoc Toteco Dios. Ipan elhuicactli yajaya quiquetzqui ichaj tonati.",
  "5": "Huan tonati quisa mojmostla huan yohui ipan iojhui ica paquilistli queja se telpocatl quisa ipan ichaj para mosihuajtiti. Quena, nopa tonati mochihua queja se motlalojquetl tlen paqui motlalohua pampa quimati quintlanis ne sequinoc.",
  "6": "Tonati quisa elhuicactli inacastla huan quimaca huelta hasta ne seyoc inacastla. Axaca huelis motlatis para ax tonalmiquis.",
  "7": "Ileyes TOTECO eltoc senquistoc cuali, huan temaca yancuic yolistli. Huelis timotemachise ipan itlajtol, pampa ya nopa quichihua ma tlalnamiqui se tlacatl tlen moicnonequi.",
  "8": "Quena, itlanahuatilhua TOTECO eltoc melahuac huan xitlahuac. Quinmaca paquilistli tlacame ipan ininyolo. Quena, sesen tlamantli tlen TOTECO techilhuijtoc ma tijchihuaca eltoc queja se tlahuili tlen chicahuac. Techtlahuilía toojhui para tiquitase.",
  "9": "Senquistoc cuali para ma tijtlepanitaca TOTECO huan ma tiquimacasica para tiquixpanose. Elis cuali para nochipa. Tlen TOTECO quiijtojtoc para ma tijchihuaca, ya nopa melahuac. Quena, ya nopa temachtli.",
  "10": "Noja más nijpatiita que oro. Quena, noja más cuali que miyac oro tlen senquistoc cuali. Quema se tlacatl quiselía Itlajtol Toteco ipan iyolo, eltoc más tzopelic que se sayolnectli tlen yancuic quipatzcatoque.",
  "11": "Nopa miyac tlanahuatili nechmacaj tlalnamiquistli, na niitlatequipanojca, para ma ax nitlajtlacolchihua. Tlen quitoquilía itlanahuatil TOTECO quitlanis miyac.",
  "12": "Axaca huelis momacas cuenta tlen itlaixpanolhua sesen huelta quema quichihua tlen ax cuali. TOTECO, xinechtlapojpolhui notlajtlacolhua tlen ax nijmatiyaya intla nijchijtoya.",
  "13": "Huan xinechpalehui para ax nimohueyimatis, huan ax quema ma nitlajtlacolchihuas ica nopaquilis. ¡Axtle! Amo xijcahua tlajtlacoli ma nechnahuati. Queja nopa nielis se tlacatl tlen axaca huelis nechteilhuis ica niyon se tlamantli. Huan niitztos nitlatzejtzeloltic.",
  "14": "Ma mitzpacti tlen niquijtohua huan tlen nimoilhuía, TOTECO, ta tinotlamanahuijca huan tinotemaquixtijca."
}