{
  "1": "Tlen motlatzquilijtoc ipan Toteco Dios Tlen Más Hueyi itztos temachtli imaco, pampa mocahuas ica Toteco Tlen Quipiya Nochi Chicahualistli.",
  "2": "Huan na niquijtos tlen TOTECO para yajaya nechmocuitlahuía ica ihueyi chicahualis. Yajaya noTeco Dios huan san ipan ya nimotemachía.",
  "3": "Pampa san yajaya hueli mitzmanahuis tlen nochi tlaquetztli tlen sequinoc quintlatise para mitzmasiltise. Mitzmocuitlahuis para ax mitzajsis nopa cocolistli tlen tetzontlamiltía.",
  "4": "Queja se tenanpiyo quintlatía ipilconehua ieltlapaltzala, Toteco queja nopa nojquiya mitzmocuitlahuía. Temachtli mitzchihuilis nochi tlen mitztlajtolcahuilijtoc, pampa timotemachijtoc ipan ya para mitzmanahuis.",
  "5": "Huajca ama ayoc ximajmahui ica tlayohua, niyon amo xiquimacasi tlen hueli panos ipan tonaya.",
  "6": "Amo xiquimacasi nopa tlaijiyohuilistli tlen huala ipan tzintlayohuilotl, niyon nopa miquistli tlen ajsi ica tlajcotona.",
  "7": "Yonque monechca miquise mil o majtlactli mil tlacame, pero ta ax mitzajsis.",
  "8": "Ica moixtiyol tiquitas quejatza quiselise tlatzacuiltili nopa tlaixpanoca tlacame.",
  "9": "Intla timotemachijtoc ipan TOTECO para mitzmocuitlahuis, huan timochiya ipan Toteco Tlen Más Hueyi para mitzpalehuis,",
  "10": "huajca ax mitzajsis niyon se tlamantli tlen ax cuali, niyon ax quiajsis mochaj.",
  "11": "Pampa Toteco quintitlanis ielhuicac ejcahua para ma mitzmocuitlahuica, huan mitzmocuitlahuijtinemise campa hueli ta tiyas.",
  "12": "Huan ielhuicac ejcahua mitztlalanase ica ininma para ax timotepotlamis ipan ojtli.",
  "13": "Niyon ax timajmahuis yonque tijquetzas moicxi ipan se león o se cohuatl tlen temictía. Quena, ax tleno mopantis yonque timoquejquetzas ininpani.",
  "14": "Pampa Toteco Dios quiijtohua: “Na nijmanahuis pampa nechicnelía. Nijhueyitlalis pampa motemachía ipan na.",
  "15": "Quema nechtzajtzilis, na nijnanquilis. Nojquiya niitztos ihuaya quema quipiyas cuesoli. Nijmanahuis huan nijhueyitlalis.",
  "16": "Nijchihuas ma itzto tlahuel miyac xihuitl huan nijmaquixtis.”"
}