{
  "1": "Queja se masatl tlen tlahuel amiqui quitemojtinemi se atlajtli para atlis, queja nopa na nimitzyoltemohua, noTeco Dios.",
  "2": "Quena, queja se tlen tlahuel amiqui, na ipan noyolo nimitznequi Toteco, ta tlen nelnelía tiitztoc. ¿Hasta quema huelis niyas huan nimonextis moixpa?",
  "3": "Yohuali huan tonali nichoca huan ax nitlacua. Nocualancaitacahua ajachica nechtlatzintoquilíaj: “¿Canque itztoc moDios? ¿Para tlen ax mitzpalehuía?” Queja nopa nechilhuía.",
  "4": "Quema niquilnamiqui queja eliyaya achtohuiya nepa ipan notlal, eltoc queja atiya noyolo. Niyohuiyaya ininhuaya miyac tlacame hasta ichaj Toteco Dios. Na niquinyacanayaya nochi tlacame hasta ichaj ipan nopa hueyi ilhuitl. Titzajtzitiyohuiyayaj ica paquilistli, huan tijtlascamatiyayaj Toteco Dios pampa para ya tiilhuichihuayayaj.",
  "5": "Huajca nimoilhuía: Ax monequi nimocuesos. Na nimotemachijtoc ipan noTeco Dios, huan sampa nijpaquilismacas, pampa yajaya noDios huan notemaquixtijca.",
  "6": "Pero noTeco, nelía nimocuesohua nica campa niitztoc ipan ni tlali tlen huejca. Yeca nimitzilnamiquis, huan niquilnamiquis queja tijpixqui hueyi moyolo tohuaya tlen tiehuaj ipan motlal. Niquilnamiqui nopa tlali yejyectzi tlen pehua campa motlalohua nopa atlajtli Jordán, huan ontlami hasta campa motlalantoc nopa tepetini Hermón huan Mizar.",
  "7": "Ama ta tinechtitlanilijtoc cuesoli tlen nechijiyomictía. Quena, miyac cuesoli nechajsitoc queja imiyaca atl tlen huetzi tlen tepexico hasta ipan na. Caquisti queja miyac atl tlen ajcahuacatoc, huan nochi nopa atl nopan panotoc.",
  "8": "Pero ica ijnaloc TOTECO nechtitlanilis iteicnelilis. Huan ica tlayohua yajaya nechmacas se huicatl para nijhueyichihuas, huan nimomaijtohua ica ya. Quena, nijnojnotza NoTeco tlen mojmostla nechmaca yolistli.",
  "9": "Niquilhuis Toteco Dios: “Ipan ta nimotlatía huan axaca hueli nechajsis. ¿Para tlen tinechilcajtoc? Na san nimocuesojtinemi, pampa nocualancaitacahua nechtlaijiyohuiltíaj.",
  "10": "Tlen nocualancaitacahua nechchihuilíaj nechcocohua hasta ajsi ipan noomiyohua, pampa nechtlaijilhuíaj huan nechtlatzintoquilíaj ajachica: ‘¿Canque itztoc moDios? ¿Para tlen ax mitzpalehuía?’”",
  "11": "Pero ax monequi nimocuesolmacas, niyon nimocuesos. Na nimotemachijtoc ipan noTeco Dios, huan teipa sampa nijpaquilismacas pampa yajaya noDios huan noTemaquixtijca."
}