{
  "1": "Nijpixtoc ipan noyolo tlen nijnequi niteyolmelahuas tlen inintlajtlacol ax cuajcualme. Ax cuajcualme quiilcahuaj Toteco Dios huan ax quiimacasij.",
  "2": "Mohueyimatij ica ininselti hasta moilhuíaj yajaya ax hueli quichihuas cuenta nochi tlen fiero quichijtinemij, huan yeca ax quintlatzacuiltis.",
  "3": "Quisa inincamaco senquistoc tlen fiero huan tlen ax melahuac. Quipolojtoque inintlalnamiquilis, huan ayoc quichihuaj tlen cuali.",
  "4": "Quema motecaj ipan inintlapech para cochise, san quisencahuaj tlachque tlajtlacoli quichihuase. Moneltlatzquilijtoque ipan iniojhui tlen fiero huan san tlen ax cuali quinequij.",
  "5": "TOTECO, motlasojtlacayo quinajsi nochi tlacame huan onajsi hasta elhuicac huan hasta campa mixtli. Nelía titemachtli.",
  "6": "Tiitztoc tlahuel tixitlahuac huan ax quema timopatla. Tiitztoc temachtli queja nopa huejhueyi tepetini campa tlahuel tlahuejcapa. Nelxitlahuac titetlajtolsencahua, huan ax hueli tijmachilíaj motlanejnehuilis, pampa eltoc queja nopa hueyi atl tlen onpano huejcatla. ¡TOTECO! Ta san se tiquinmocuitlahuía queja tlacame huan tecuanime.",
  "7": "Toteco Dios, nelía yejyectzi moteicnelilis tlen ax quema techcahua. Yeca tlacame tlen quipiyaj tlanahuatili huan tlen teicneltzitzi monechcahuíaj campa ta para xiquinmanahui. Quena, mochihuaj queja pilpiyotzitzi tlen calaquij ieltlapaltzala ininnana.",
  "8": "Tlacame tlen mitztemohuaj ixhuij cuali ica nopa tlatiochihualistli tlen tiquinmaca nepa mochaj. Eltoc queja se hueyi tlacualistli tlen titechtencahuilía toixtla. Titechcahuilía ma tiatlica ipan nopa atlajtli tlen temaca ajhuiyac atl. Quena, nochi tlen tijtlajtlaníaj titechmaca.",
  "9": "Pampa ta titechmaca yolistli nochi tlen tiitztoque, huan pampa titechmaca tlahuili, tojuanti tihuelij titlachiyaj.",
  "10": "Nimitztlajtlanía para mojmostla xitechicneli tojuanti tlen timitzixmatij. Nochipa titechchihuilía tlen xitlahuac nochi tojuanti tlen ipan toyolo tijnequij tijchihuase tlen cuali.",
  "11": "Amo xijcahua para ma nopan moquejquetzaca inijuanti tlen mohueyimatij. Niyon amo xiquincahuili ma nechtojtocaca ax cuajcualme.",
  "12": "Se tonal niquijtos: ¡Xiquitaca quejatza ama huetztoque nochi tlajtlacolchijca tlacame tlen mosisiníaj! Toteco Dios quinhuetziltijtoc para ayoc huelise motlalanase."
}