{
  "1": "Xijtlascamatica TOTECO ipampa nochi nopa huejhueyi tlamantli tlen yajaya quichihua. Xitepohuilica ipan nochi tlaltepactli tlen yajaya quichijtoc.",
  "2": "¡Xijhuicatica! Quena, xijhuicatica tiohuicatl. Xitecamahuica tlacame tlen nopa huejhueyi chicahualnescayotl tlen yajaya quichijtoc.",
  "3": "¡Ximopaquilismacaca ipan Toteco! ¡Quena, xipaquica nochi imojuanti tlen inquihueyichihuaj TOTECO!",
  "4": "Xijtemoca TOTECO huan ichicahualis. Quena, nochipa xijtemoca para inquiixmatise más.",
  "5": "Xiquilnamiquica nopa chicahualnescayotl tlen yajaya quichijqui imopampa imojuanti. Xiquilnamiquica itlamachtil huan tlen yajaya quiijtojtoc.",
  "6": "Iniixhuihua Abraham tlen itlatequipanojca Toteco, huan imojuanti iniconehua Jacob tlen Toteco quitlapejpeni, xiquilnamiquica.",
  "7": "Yajaya TOTECO huan yajaya toDios. Tlen yajaya tlanahuatijtoc para mochihuas, ya nopa monextía ipan nochi tlaltepactli.",
  "8": "Yajaya ax quema quiilcahuas nopa tlajtolsencahuali tlen quichijqui, yonque tlacajtiyase tlacame huan ininconehua huan mil hueltas tlacatise ininteipa ixhuihua, yajaya ax quiilcahuas.",
  "9": "Noja eltoc nopa tlajtolsencahuali tlen quichijqui ica Abraham huan Isaac.",
  "10": "Teipa quiompahuij nopa tlajtolsencahuali ica Jacob para ma pano ica nochi israelitame, huan elis para inijuanti para nochipa.",
  "11": "Huan Toteco quiijto: “Na nimechmacas nopa tlali Canaán para elis imoaxca para nochipa.”",
  "12": "Quinilhui ya ni quema inijuanti noja aya eliyayaj miyac, huan san itztoyaj queja paxalohuani ipan tlali Canaán.",
  "13": "Teipa san panotinenque tlen se tlali hasta sejcoyoc, huan tlen se tlanahuatilistli hasta seyoc tlanahuatilistli.",
  "14": "Pero ipan nochi nopa tlamantli Toteco ax quincahuili ma quinajsi se tlamantli tlen ax cuali. Huan tlanahuatiani tlen quichijque campeca para quinchihuilise tlen fiero, Toteco quintlatzacuilti.",
  "15": "Toteco Dios quinilhui: “Amo xiquincuatotonica notlacajhua tlen niquintlapejpenijtoc, niyon ax tleno xiquinchihuilica notiocamanalojcahua.”",
  "16": "Toteco quititlanqui se hueyi mayantli ipan tlali Canaán, huan quinquixtili nochi tlamantli tlacualistli tlen ica mopanoltiyayaj.",
  "17": "Pero teipa Toteco quititlanqui se tlacatl ma quintlayacancuiliti para ma quinmanahuiti itlacajhua tlen nopa mayantli. Quena, elqui José tlen quinamacatoyaj para ma tlatequipanoti san tlapic ipan tlali Egipto.",
  "18": "Huan nepa ipan tlatzactli quimetzcocojque quema quimetzilpijque ica tepos mecatl, huan quiilpilijque se tepostli ipan iquechtla.",
  "19": "Nopano itztoya José hasta ajsic nopa tonali tlen TOTECO quiixtlalijtoya. Quena, Toteco quiyejyeco José para quiitas intla cuali elqui ipan iyolo.",
  "20": "Huajca Faraón tlen eliyaya hueyi tlanahuatijquetl, tlanahuati ma quiquixtica. Huan quicajqui ma yahui malacantoc.",
  "21": "Teipa nopa tlanahuatijquetl quitlali ma quinyacana nochi itlatequipanojcahua, huan ma quimocuitlahui nochi tlen quipixtoya.",
  "22": "Mocajqui ipan ya ima para quintlatzacuiltis itlatequipanojcahua tlen más hueyi, huan para ma quintlalnamicti tlen huehuentzitzi.",
  "23": "Teipa Israel ajsico ipan tlali Egipto, huan itztoya nopano ihuaya iconehua ipan tlali Cam.",
  "24": "Huan Toteco tlahuel quinmiyaquili iixhuihua Jacob, huan quipixque más chicahualistli, huan ax queja inincualancaitacahua tlen quinnahuatiyayaj.",
  "25": "Teipa Toteco quinyolpatlac nopa egiptome, huan quinchijqui ma quincocolica nopa israelitame. Quena, quincocolijque huan quinchijque ma tlatequipanoca san tlapic.",
  "26": "Pero teipa Toteco quititlanqui itlatequipanojca, Moisés, huan Aarón tlen yajaya quintlapejpenijtoya.",
  "27": "Huan inijuanti quichijque huejhueyi tlanescayotl huan chicahualnescayotl ipan tlali Egipto.",
  "28": "Quena, Toteco quititlanqui tzintlayohuilotl ipan nochi nopa tlali, pampa ax quichihuilijque cuenta itlanahuatil para ma quincahuaca itlacajhua ma yaca majcajtoque.",
  "29": "Teipa quicuepqui estli nochi atl tlen oncayaya ipan nopa tlali. Huan nopa michime mijque.",
  "30": "Teipa quintitlanqui tlahuel miyac tamasolime ipan nochi nopa tlali, huan calajque hasta ipan nopa cuarto campa cochqui nopa tlanahuatijquetl.",
  "31": "Teipa quema Moisés camatqui, hualajque miyac sayolime. Huan atime quitlapachocoj nopa tlali.",
  "32": "Nojquiya ax quintitlanili atl pero quintitlanili huejhueyi tesihuitl. Huan tlapetlaniyaya campa hueli ipan nochi nopa tlali.",
  "33": "Huan nopa tesihuitl quinenpolo nochi xocomeca mili, huan higuera cuatini, huan quitlami pojpostejqui nopa huejhueyi cuatini.",
  "34": "Teipa Toteco camatqui huan ajsicoj tlahuel miyac chapolime, hasta axaca hueliyaya quinpohua.",
  "35": "Huan quicuajque nochi tlamantli xihuitl tlen oncayaya ipan nopa tlali, huan nojquiya quitlamicuajque nochi tlamantli pixquistli.",
  "36": "Teipa quinmicti nopa coneme tlen achtohui tlacatque ipan sesen familia tlen tlali Egipto. Quinmicti yonque nopa tetatme tlahuel paquiyayaj huan motlepanitayayaj ipampa nopa iniachtohui ejca cone.",
  "37": "Huan Toteco quinquixti itlacajhua ica temachili, huan quihuicaque miyac oro huan plata. Huan ipan nopa tonali ax mococo niyon se itlaca Toteco.",
  "38": "Huajca nopa egiptome nelía pajque quema quisque nopa israelitame, pampa nochi inijuanti tlahuel quinimacasiyayaj.",
  "39": "Toteco quipatlajqui inintzontipa se mixtli para quinecahuilis huan ax quintlatis tonati. Huan ica tlayohua quitlaliyaya se tlilelemectli inintzontipa para ma quintlahuili.",
  "40": "Quitlajtlanijque ma quinmaca nacatl para quicuase, huan quintitlanili solime. Nojquiya quinmacac nopa tlacualistli tlen itoca “maná” tlen huetzqui tlen elhuicac para ica ma ixhuica.",
  "41": "Toteco quitlapo se tetl huan quisqui atl hasta mochijqui queja se atemitl, tlen motlalo ipan nopa huactoc tlali campa ax tleno eliyaya.",
  "42": "Pampa yajaya quiilnamijqui tlen ica mocajtoya itlatequipanojca Abraham.",
  "43": "Huajca ica miyac paquilistli Toteco Dios quinquixti itlacajhua tlen quintlapejpenijtoc ipan tlali Egipto.",
  "44": "Huan quinmacac itlacajhua nopa tlaltini tlen elque iniaxca tlacame tlen ax israelitame. Huan moaxcatijque ica nochi nopa pixquistli tlen nopano oncayaya. Quicuajque cuatlactli tlen sequinoc quitoctoyaj.",
  "45": "Nochi ya ni quichijqui para ma quichijtinemica tlen quinilhuijtoya huan ma quintoquilijtinemica itlanahuatilhua. ¡Paquilistli!"
}