{
  "1": "¡Xijpaquilismacaca TOTECO! Quena, xijpaquilismacaca nochi imojuanti inintlatequipanojcahua.",
  "2": "Xijpaquilismacaca nochi imojuanti tlen initztoque ipan ichaj TOTECO huan tlen innentinemij icalixpa.",
  "3": "Xijpaquilismacaca TOTECO pampa yajaya nelía cuali. Xijhuicatica ica tiohuicatl pampa yajaya hueyi iyolo.",
  "4": "Pampa TOTECO quitlapejpenijtoc Jacob para quiicnelis. Quintlapejpeni nochi iixhuihua ma elica iaxcahua.",
  "5": "Na nijmati para TOTECO tlahuel hueyi. Nijmati para yajaya tlahuel más hueyi que nochi tlen quintocaxtíaj “tiotzitzi”.",
  "6": "TOTECO quichihua nochi tlen quinequi quichihuas ipan elhuicactli, tlaltepactli, huan ipan hueyi atl huan campa más huejcatla.",
  "7": "Quichihua para ipan nochi tlaltepactli ma motlalana mixtli, huan nojquiya quititlani tlapetlanilotl huan quichihua ma tlaahuetzi. Yajaya quinahuatía ma quisa nopa ajacatl tlen campa quiajcojtoc.",
  "8": "Quichijqui ma miqui nopa achtohui ejquetl ipan sesen familia tlen tlali Egipto, huan nopa achtohui ejquetl tlen inintlapiyalhua.",
  "9": "Quichijqui huejhueyi chicahualnescayotl ipan tlali Egipto iixtla Faraón huan itlatequipanojcahua.",
  "10": "Quintzontlamilti miyac tlacame ipan miyac tlaltini. Quinmicti tlanahuatiani tlen quipiyayayaj miyac chicahualistli.",
  "11": "Quimicti Sehón tlen eliyaya inintlanahuatijca nopa amorreos. Nojquiya quimicti Og tlanahuatijquetl tlen tlali Basán huan nochi nopa tlanahuatiani ipan tlali Canaán.",
  "12": "Huan nochi nopa tlali tlen quinahuatiyayaj nopa tlanahuatiani quincuili, huan quinmacac nopa tlaltini nopa israelitame queja elisquía se tlamantli tlen inintata quincahuilijtejqui.",
  "13": "TOTECO, tlacame mitzilnamictose para nochipa. Nochi tlacame tlen tlacajtiyase mitzixmajtose para tlahuel tihueyi.",
  "14": "Pampa TOTECO quintlajtolsencahuas xitlahuac nochi itlacajhua, huan yajaya quintlasojtlas itlatequipanojcahua.",
  "15": "Nopa tlacame tlen itztoque ipan tlaltini tlen ax quiixmatij Toteco, quinhueyichihuaj teteyome tlen oro huan plata tlen quinchijchijtoque ica ininma.",
  "16": "Nopa teteyome quipiyaj inincamac, pero ax camatij, quipiyaj iniixtiyol, pero ax tlachiyaj.",
  "17": "Quipiyaj ininnacas, pero ax tlacaquij, huan nojquiya ax hueli tlaijiyotilanaj.",
  "18": "Nopa tlacame tlen quinchijchihuaj nopa teteyome nelía huihuitique, san se queja nopa teteyome, huan san se huihuitique tlen ininpan motemachíaj.",
  "19": "¡Inisraelitame, xijpaquilismacaca, TOTECO! Imojuanti intotajtzitzi tlen iniixhuihua Aarón, xijpaquilismacaca TOTECO.",
  "20": "Iniixhuihua Leví, xijpaquilismacaca TOTECO. Huan nochi imojuanti tlen inquiimacasij huan inquitlepanitaj TOTECO, xijpaquilismacaca.",
  "21": "Nochi tlacame ipan altepetl Jerusalén ma quipaquilismacaca TOTECO pampa yajaya itztoc nica ipan altepetl Jerusalén. ¡Paquilistli!"
}