{
  "1": "TOTECO, ximonexti. Ta tiDios tlen tijpiya motequi para tiquincuepilis tlen ax cuali techchihuilijtoque tocualancaitacahua.",
  "2": "Ximotlalana huan xijtlatzacuilti ni tlali. Nochi tlen mohueyimatij xiquintlatzacuilti queja quinamiqui.",
  "3": "TOTECO, ¿hasta quema tlamis tlatlanise huan mopaquilismacase nopa tlacame tlen axaca quitlepanitaj?",
  "4": "¿Hasta quema tlamis tetlaijilhuise huan mohueyimatise nopa tlajtlacolchijca tlacame?",
  "5": "TOTECO, inijuanti tlahuel quintlaijiyohuiltíaj huan quincuesolmacaj motlacajhua tlen tiquinicnelía.",
  "6": "Inijuanti quinmictíaj cahual toahuihua tlen ehuani ipan sequinoc altepetini huan tlen icnotzitzi.",
  "7": "Huan quiijtohuaj para ta, TOTECO, ax tiquita, niyon ax timomaca cuenta. Queja nopa quiijtohuaj tlen ta tlen tiiTeco tohuejcapan tata Jacob.",
  "8": "Imojuanti tlen inhuihuitique ipan ni tlacame, xijmachilica. ¿Hasta quema inquitequihuise imotlalnamiquilis para intlamachilise?",
  "9": "Toteco quisencajqui tonacashua, huajca ¿inmoilhuíaj para ax quicaquis tlen inquiijtohuaj? Yajaya quichijchijqui toixtiyol, huan ¿inmoilhuíaj para ax quiitas tlen inquichihuaj?",
  "10": "Yajaya quintlatzacuiltía tlacame ipan nochi tlaltini, ¿inmoilhuíaj ax inmechtlatzacuiltis nojquiya? Yajaya quimati nochi tlen pano, huan ¿inmoilhuíaj ax quimati tlachque inquichihuaj?",
  "11": "TOTECO quiixmati inintlalnamiquilis tlacame huan quimati para san moilhuíaj tlamantli tlen ax cuali.",
  "12": "Pero cuali ininpanti nopa tlacame tlen ta, TOTECO, tiquintlatzacuiltis para tiquintlalnamictis. Ya nopa quinpalehuía para quitoquilise moojhui, huan para monejnemiltise xitlahuac ipan motlanahuatilhua.",
  "13": "Huan para itztose ica paquilistli quema ajsis nopa tonali tlen fiero. Pero nopa tlacame tlen ax quitlepanitaj TOTECO mochihuilíaj se tlacoyoctli para ipan momasiltise huan motzontlamiltise.",
  "14": "Pampa TOTECO ax quintlahuelcahuas itlacajhua pampa inijuanti iaxcahua.",
  "15": "Se tonal Toteco tetlajtolsencahuas xitlahuac, huan nochi tlen itztoque ica ininyolis xitlahuac, inijuanti paquise miyac.",
  "16": "¿Ajqueya nechmanahuis ininmaco nopa mosisinijca tlacame? ¿Ajqueya nechmocuitlahuis tlen nopa tlaixpanoca tlacame?",
  "17": "Intla Toteco ax nechpalehuijtosquía, huajca noyoltzi ya eltosquía campa tlatzitzicatoc pampa ya nimictosquía.",
  "18": "Na nitzajtzic huan niquijto: “TOTECO, moxitlanía noicxihua.” Huan yajaya nechtlasojtlac huan nechmaquixti.",
  "19": "NoTeco, quema san nimoyolilhuía tlen miyac cuesoli huan san ya nopa nijmati, ta tinechyoltlalía. Tinechchihuilía ma nimotemachi ipan ta huan tinechmaca paquilistli.",
  "20": "Se tlanahuatijquetl tlen ax quichihua tlen xitlahuac, ax tijcahuas para mosentilis ica ta. Niyon ax itztoc mohuaya tlen quichihua se tlanahuatili tlen ax xitlahuac.",
  "21": "Pero tlanahuatiani queja nopa mosentilíaj huan mocamahuíaj para quejatza quimictise se tlen ax tleno quichijtoc, o se tlen cuali monejnemiltía.",
  "22": "Pero TOTECO yajaya nechmocuitlahuía pampa tlahuel miyac chicahualistli quipiya. Ipan noTeco Dios nimomaijtohua huan ax tleno huelis nechajsis pampa yajaya nechmanahuía.",
  "23": "Huan Toteco Dios quichijtoc para ma huetzi ininpani nopa mosisinijca tlacame nochi nopa tlamantli tlen ax cuali quichijtoque. Yajaya quintzontlamiltis senquistoc queja quisencajtoyaj quinchihuilise sequinoc. Quena, TOTECO toDios yajaya quintzontlamiltis."
}