{
  "1": "Notlalnamiquilis temitoc ica tlajtoli tlen yejyectzitzi. Niquijcuilos ni huicatl para ma tijhuicatica totlanahuatijca. Tlahuel nijnequi nitepohuilis ni huicatl tlen nijsencajtoc, huan ya ni quiijtohua:",
  "2": "Ta más tiyejyectzi tlen nochi sequinoc telpocame, huan yejyectzi tlen tiquijtohua, pampa Toteco Dios mitztiochijtoc para nochipa.",
  "3": "Ximocualtlalili momachete para titlatehuis, ta tlen nelía ax timajmahui. Nelía tinesi tiyejyectzi pampa ta titlanahuatijquetl tlen más hueyi.",
  "4": "Xicahuajtlejco huan xitlatlaniti ica nochi mohueyitilis. Ta tiquinmanahuía tlen teicneltzitzi huan tlen quichihuaj tlen melahuac. Titetlajtolsencahua xitlahuac. Nelía huejhueyi tlamantli tijchihua.",
  "5": "Tlatentili nopa cuatlamintli tlen tijhuica, huan quinajsis ininyoltipa mocualancaitacahua quema tiquinmelactlachilis, huan tiquinmajcahuilis. Ma huetzica moicxitla nochi tlacame tlen campa hueli tlaltini campa quintlepanitaj teteyome.",
  "6": "Toteco Dios, titlanahuatis para nochipa huan ax quema tlamis. Quena, motlanahuatilis elis senquistoc xitlahuac.",
  "7": "Tiquicnelía tlen melahuac huan tijcocolía tlen ax cuali. Yeca Toteco Dios, yajaya tlen moTeco mitztequitlalijtoc titlanahuajtijquetl, huan mitzmacatoc más paquilistli huan más tlatlepanitacayotl, que nochi sequinoc tlanahuatiani.",
  "8": "Nochi moyoyo mijyotía ica nopa tlaajhuiyacayotl mirra, áloe huan canela. Huan mitzpaquilismacaj ica tlatzotzonali nepa ipan mochaj campa quiyejyectlalijtoque nochi tlapepecholi ica tlamantli tlen tlahuel yejyectzitzi huan pajpatiyo.",
  "9": "Iniichpocahua sequinoc tlanahuatiani quipiyaj nopa hueyi tlatlepanitacayotl para mitztequipanose. Huan ica monejmatl mosehuijtoc nopa ichpoca tlanahuatijquetl tlen elis mosihua tlen quiyejyectlalijtoque ica oro tlen onca tlali Ofir.",
  "10": "Xijtlacaquili ichpocatl. Quena, xijtlacaquili cuali, nocone, tlen nimitzilhuis: Ayoc xiquintoquili motatahua, moicnihua huan nochi tlen timomajtoya tijchihua.",
  "11": "Nopa tlanahuatijquetl tlahuel mitzcualita, huan nelía paqui ica moyejyejca. Huajca monequi tijneltoquilis pampa ama ya moTeco.",
  "12": "Hualase mitzpaxaloquij iichpocahua nopa tlanahuatijquetl tlen altepetl Tiro. Quena, tlen más tominpixtoque ipan nopa altepetl hualase huan mitzmacase regalos. Ya ni quichihuase pampa quinequise ximohuampochihua ininhuaya.",
  "13": "Nopa ichpoca monamictijquetl mocualtlalía ipan ichaj ica tlen más yejyectzi. Yajaya iichpoca se tlanahuatijquetl huan ama mocuilis ne tlanahuatijquetl tlen hueyi. Onpano yejyectzi nopa ichpocatl ica iyoyo tlen nelcuajcualtzi tlen tlajtzontli ica oro.",
  "14": "Quena, yejyectzi quiyoyontijtoque ica iyoyo tlajtzontli huan ama quihuicase iixpa nopa tlanahuatijquetl tlen ihuaya monamictis. Itepotzco yase iichpocapoyohua tlen quinnotztoc.",
  "15": "Ica hueyi paquilistli calactiyohuij ipan nopa hueyi cali campa ichaj nopa tlanahuatijquetl.",
  "16": "Tlanahuatijquetl, se tonal tiquinpiyas moconehua, huan tiquinmacas tequihuejcayotl para tlanahuatise queja mohuejcapan tatahua mitzmacaque. Quena, teipa tiquinpiyas motelpocahua tlen mitzpalehuise. Huan tijchihuas ma tlanahuatica hasta campa hueli techaj ipan nochi motlal.",
  "17": "Huan na ica ni huicatl tlen niquijcuilojtoc para ta, Toteco Dios, quichihuas para tlacame ma mitzilnamiquise sesen xihuitl tlen panotiyas. Quena, tlacame ipan tlen hueli tlali camatise para nochipa tlen nopa huejhueyi tlamantli tlen ta tijchijqui."
}