{
  "1": "¡Xihuicaca ica paquilistli para Toteco Dios, pampa yajaya techpixtoc imaco! ¡Ma tijpaquilismacaca! ¡Ma tihuicaca para Toteco Dios yajaya tlen iTeco Jacob!",
  "2": "Ma tihuicaca huan ma tijtzilinica pandero. Nojquiya ma tijtzotzonaca nopa arpa huan guitarra.",
  "3": "Ma tijpitzaca tlapitzali quema yancuic metztli, quema temitoc metztli, huan ipan sequinoc tonali quema tiilhuichihuaj,",
  "4": "pampa Toteco Dios tlen eli iTeco tohuejcapan tata Israel techmacatoc nopa tonali para ma tipaquica miyac. Huan nojquiya eltoc ijcuilijtoc ipan itlanahuatilhua para ma tijchihuaca.",
  "5": "Huan techmacac para ma tiquilnamiquica tlen quichijqui ica José, huan quejatza motehuijqui ininhuaya nopa tlacame tlen tlali Egipto, campa titlatequipanojque san tlapic. Nijcajqui camatqui se tlen ax niquixmatqui huan quiijto:",
  "6": "“Ama nimechquixtilis nopa tlamamali tlen inquihuicaj imoajcolpa, huan ayoc inquitlalanase ica imoma tlamantli tlen tlahuel etic.”",
  "7": "Nojquiya quiijto: “Imojuanti innechtzajtzilijque quema initztoyaj ipan tlaohuijcayotl huan na nimechmaquixti. Nimechnanquili hasta tlen nepa tepetl Sion campa motlatía nopa tlatomonilotl. Nojquiya ipan tlali Meriba nimechyejyecohuili imotlaneltoquilis quema inmocuesohuayayaj pampa ax oncayaya atl.",
  "8": "Yeca innoisraelita tlacajhua, xinechtlacaquilica quema chicahuac nimechtlacahualtía.",
  "9": "Ax quema xijhueyichihuaca seyoc tlen quitocaxtíaj ‘dios’. Niyon amo xiquinpiyaca tlaixcopincayome ipan imocalijtic.",
  "10": "Pampa elqui na, niIMOTECO huan imoDios, tlen nimechquixti ipan tlali Egipto. Xijtlapoca imocamac huan inquiitase intla ax nimechixhuitis. Quena, inquiselise nochi tlamantli tlatiochihualistli tlen inmechpolohua.",
  "11": "¡Pero axtle! Notlacajhua ax quinejque nechtlacaquilise. Israelitame ax quinejque ma niitzto tlatlajco inijuanti.",
  "12": "Yeca niquintlahuelcajqui para ma huihuitiyaca huan ma elica queja popoyotzitzi. Huan niquincahuili ma quichihuaca tlen inijuanti quinequiyayaj.",
  "13": "Pero intla noisraelita tlacajhua nechtlacaquilijtosquíaj huan quitoquilijtosquíaj noojhui,",
  "14": "huajca na san ipan se tlalochtli niquinicnotlalijtosquía inincualancaitacahua huan niquintzontlamiltijtosquía.”",
  "15": "Quena, nochi tlen quicocolíaj TOTECO, nimantzi moechcapanojtosquíaj iixtla. Huan itztosquíaj ipan tlatzacuiltili para nochipa.",
  "16": "Pero Toteco Dios inmechtlamacasquía ica tlacualistli tlen más cuali. Huan inmechmacasquía sayolnectli huan nochi tlen más inquinequij para inmechixhuitisquía."
}