{
  "1": "Nimoilhuijtoya para nimomocuitlahuisquía miyac para ax nijchihuasquía tlen ax cuali. Niquijtojtoya para nijmocuitlahuisquía nonenepil huan notlajtol para ax nitlajtlacolchihuas ica tlen niquijtohua. Quena, ax tleno niquijtos quema niitztos iniixpa ax cuajcualme.",
  "2": "Huajca nimochijqui queja se ninono. Ax tleno niquijtohuayaya, niyon tlen cuali, niyon tlen ax cuali. Huan pampa nicajcoctoya nochi tlen nijmatiyaya ipan noyolo, noja más nitlaijiyohuiyaya.",
  "3": "Hasta nijmatiyaya queja noyolo tlatlayaya. Huan quema san ya nopa nimosenilhuijtoya, nijmatiyaya queja se tlitl lemeniyaya ipan noyolo. Huajca ayoc niquijiyohui huan nicamatqui chicahuac, huan niquilhui TOTECO:",
  "4": "“TOTECO, xinechnextili quesqui tonali niitztos huan quema nimiquis. Nijmati nelquentzi tonali niyoltos nica.",
  "5": "Tinechmacatoc se yolistli tlen ax miyac xihuitl. Huan nochi xihuitl tlen niyoltos elis san se tlalochtli moixpa, pampa ta nochipa tiitztoc. Nochi tlacame polijtehuaj nimantzi san queja ixpolihui iniijiyo quema tlaijiyotilanaj.",
  "6": "Nochi tlacame panotehuaj queja se ecahuilotl. San tlapic nochi inintequi. Yonque quimiyaquilíaj tlamantli tlen ipati, ax quimatij ajqueya iaxca elis teipa.",
  "7": "Huajca, noTeco, ax tleno onca tlen ipan huelis nimotemachis. Nimochiyas san ipan ta.",
  "8": "Xinechmaquixti tlen notlajtlacolhua. Amo xiquincahuili tlacame tlen huihuitique ma noca paquica ica tlen nijchijtoc.",
  "9": "Nimocamatzacuas moixpa huan ayoc nimolinis ica tlen nopanti, pampa ta tinechtlatzacuiltía.",
  "10": "Pero noTeco, ayoc xinechtlatzacuilti. Nijmati nimiquis pampa tinechpanajsitoc.",
  "11": "Quema se tlacatl tlajtlacolchihua, ta tijtlatzacuiltía. Nopa tlamantli tlen más quiicnelía, tiquixpolihuiltía queja mejtolime quitlamicualoltíaj toyoyo. Niyon se tlacatl ax quipiya chicahualistli. Nochi itztoque san queja se ajacatl tlen ica se tlalochtli panotehuaj.",
  "12": "NoTeco, xinechtlacaquili quema nimomaijtos. Xinechtlacaquili quema nimitztzajtzilía. Amo san xitlachixto quema nimochoquilía, xinechpalehuiqui. Queja nochi nohuejcapan tatahua, san niitztos nica se tlalochtli. Queja niehuasquía seyoc altepetl huan san nipanosquía, ax nihuejcahuas nica.",
  "13": "Ayoc xinechtlatzacuilti. Xinechcahuili sampa ma nijpiyas fuerza huan se quentzi paquilistli pampa se tonal nimiquis huan ayoc niitztos nica.”"
}