{
  "1": "Et renunciaverunt regi quod dixerat. Qui misit: et congregati sunt ad eum omnes senes Iuda et Ierusalem.",
  "2": "Ascenditque rex templum Domini, et omnes viri Iuda, universique qui habitabant in Ierusalem cum eo sacerdotes et prophetæ, et omnis populus a parvo usque ad magnum: legitque cunctis audientibus omnia verba libri fœderis, qui inventus est in domo Domini.",
  "3": "Stetitque rex super gradum: et fœdus percussit coram Domino, ut ambularent post Dominum, et custodirent præcepta eius, et testimonia, et ceremonias in omni corde, et in tota anima, et suscitarent verba fœderis huius, quæ scripta erant in libro illo: acquievitque populus pacto.",
  "4": "Et præcepit rex Helciæ pontifici, et sacerdotibus secundi ordinis, et ianitoribus, ut proiicerent de templo Domini omnia vasa, quæ facta fuerant Baal, et in luco, et universæ militiæ cæli: et combussit ea foris Ierusalem in Convalle cedron, et tulit pulverem eorum in Bethel.",
  "5": "Et delevit aruspices, quos posuerant reges Iuda ad sacrificandum in excelsis per civitates Iuda, et in circuitu Ierusalem: et eos, qui adolebant incensum Baal, et Soli, et Lunæ, et duodecim signis, et omni militiæ cæli.",
  "6": "Et efferri fecit lucum de domo Domini foras Ierusalem in Convalle cedron, et combussit eum ibi, et redegit in pulverem, et proiecit super sepulchra vulgi.",
  "7": "Destruxit quoque ædiculas effeminatorum, quæ erant in domo Domini, pro quibus mulieres texebant quasi domunculas luci.",
  "8": "Congregavitque omnes sacerdotes de civitatibus Iuda: et contaminavit excelsa, ubi sacrificabant sacerdotes de Gabaa usque Bersabee: et destruxit aras portarum in introitu ostii Iosue principis civitatis, quod erat ad sinistram portæ civitatis.",
  "9": "Verumtamen non ascendebant sacerdotes excelsorum ad altare Domini in Ierusalem: sed tantum comedebant azyma in medio fratrum suorum.",
  "10": "Contaminavit quoque Topheth, quod est in Convalle filii Ennom: ut nemo consecraret filium suum aut filiam per ignem, Moloch.",
  "11": "Abstulit quoque equos, quos dederant reges Iuda, Soli, in introitu templi Domini iuxta exedram Nathanmelech eunuchi, qui erat in Pharurim: currus autem Solis combussit igni.",
  "12": "Altaria quoque, quæ erant super tecta cœnaculi Achaz, quæ fecerant reges Iuda, et altaria quæ fecerat Manasses in duobus atriis templi Domini, destruxit rex: et cucurrit inde, et dispersit cinerem eorum in Torrentem cedron.",
  "13": "Excelsa quoque, quæ erant in Ierusalem ad dexteram partem Montis offensionis, quæ ædificaverat Salomon rex Israel Astaroth idolo Sidoniorum, et Chamos offensioni Moab, et Melchom abominationi filiorum Ammon, polluit rex.",
  "14": "Et contrivit statuas, et succidit lucos: replevitque loca eorum ossibus mortuorum.",
  "15": "Insuper et altare, quod erat in Bethel, et excelsum, quod fecerat Ieroboam filius Nabat, qui peccare fecit Israel: et altare illud, et excelsum destruxit, atque combussit, et comminuit in pulverem, succenditque etiam lucum.",
  "16": "Et conversus Iosias, vidit ibi sepulchra, quæ erant in monte: misitque et tulit ossa de sepulchris, et combussit ea super altare, et polluit illud iuxta verbum Domini, quod locutus est vir Dei, qui prædixerat verba hæc.",
  "17": "Et ait: Quis est titulus ille, quem video? Responderuntque ei cives urbis illius: Sepulchrum est hominis Dei, qui venit de Iuda, et prædixit verba hæc, quæ fecisti super altare Bethel.",
  "18": "Et ait: Dimitte eum, nemo commoveat ossa eius. Et intacta manserunt ossa illius cum ossibus prophetæ, qui venerat de Samaria.",
  "19": "Insuper et omnia fana excelsorum, quæ erant in civitatibus Samariæ, quæ fecerant reges Israel ad irritandum Dominum, abstulit Iosias: et fecit eis secundum omnia opera, quæ fecerat in Bethel.",
  "20": "Et occidit universos sacerdotes excelsorum, qui erant ibi super altaria: et combussit ossa humana super ea: reversusque est Ierusalem.",
  "21": "Et præcepit omni populo, dicens: Facite Phase Domino Deo vestro, secundum quod scriptum est in libro fœderis huius.",
  "22": "Nec enim factum est Phase tale a diebus iudicum, qui iudicaverunt Israel, et omnium dierum regum Israel, et regum Iuda,",
  "23": "sicut in octavo decimo anno regis Iosiæ factum est Phase istud Domino in Ierusalem.",
  "24": "Sed et pythones, et ariolos, et figuras idolorum, et immunditias, et abominationes, quæ fuerant in terra Iuda et Ierusalem, abstulit Iosias: ut statueret verba legis, quæ scipta sunt in Libro, quem invenit Helcias sacerdos in templo Domini.",
  "25": "Similis illi non fuit ante eum rex, qui reverteretur ad Dominum in omni corde suo, et in tota anima sua, et in universa virtute sua iuxta omnem legem Moysi: neque post eum surrexit similis illi.",
  "26": "Verumtamen non est aversus Dominus ab ira furoris sui magni, quo iratus est furor eius contra Iudam: propter irritationes, quibus provocaverat eum Manasses.",
  "27": "Dixit itaque Dominus: Etiam Iudam auferam a facie mea, sicut abstuli Israel: et proiiciam civitatem hanc, quam elegi Ierusalem, et domum, de qua dixi: Erit nomen meum ibi.",
  "28": "Reliqua autem sermonum Iosiæ, et universa quæ fecit, nonne hæc scripta sunt in Libro verborum dierum regum Iuda?",
  "29": "In diebus eius ascendit Pharao Nechao rex Ægypti, contra regem Assyriorum ad flumen Euphraten: et abiit Iosias rex in occursum eius: et occisus est in Mageddo, cum vidisset eum.",
  "30": "Et portaverunt eum servi sui mortuum de Mageddo: et pertulerunt in Ierusalem, et sepelierunt eum in sepulchro suo. Tulitque populus terræ Ioachaz filium Iosiæ: et unxerunt eum, et constituerunt eum regem pro patre suo.",
  "31": "Viginti trium annorum erat Ioachaz cum regnare cœpisset, et tribus mensibus regnavit in Ierusalem: nomen matris eius Amital, filia Ieremiæ, de Lobna.",
  "32": "Et fecit malum coram Domino, iuxta omnia quæ fecerant patres eius.",
  "33": "Vinxitque eum Pharao Nechao in Rebla, quæ est in terra Emath, ne regnaret in Ierusalem: et imposuit mulctam terræ centum talentis argenti, et talento auri.",
  "34": "Regemque constituit Pharao Nechao Eliacim filium Iosiæ pro Iosia patre eius: vertitque nomen eius Ioakim. porro Ioachaz tulit, et duxit in Ægyptum, et mortuus est ibi.",
  "35": "Argentum autem, et aurum dedit Ioakim Pharaoni cum indixisset terræ per singulos, ut conferretur iuxta præceptum Pharaonis: et unumquemque iuxta vires suas exegit, tam argentum quam aurum de populo terræ: ut daret Pharaoni Nechao.",
  "36": "Vigintiquinque annorum erat Ioakim cum regnare cœpisset: et undecim annis regnavit in Ierusalem: nomen matris eius Zebida filia Phadaia de Ruma.",
  "37": "Et fecit malum coram Domino iuxta omnia, quæ fecerant patres eius."
}