{
  "1": "Anno vigesimo septimo Ieroboam regis Israel regnavit Azarias filius Amasiæ regis Iuda.",
  "2": "Sedecim annorum erat cum regnare cœpisset, et quinquaginta duobus annis regnavit in Ierusalem: nomen matris eius Iechelia de Ierusalem.",
  "3": "Fecitque quod erat placitum coram Domino, iuxta omnia quæ fecit Amasias pater eius.",
  "4": "Verumtamen excelsa non est demolitus: adhuc populus sacrificabat, et adolebat incensum in excelsis.",
  "5": "Percussit autem Dominus regem, et fuit leprosus usque in diem mortis suæ, et habitabat in domo libera seorsum: Ioatham vero filius regis gubernabat palatium, et iudicabit populum terræ.",
  "6": "Reliqua autem sermonum Azariæ, et universa quæ fecit, nonne hæc scripta sunt in Libro verborum dierum regum Iuda?",
  "7": "Et dormivit Azarias cum patribus suis: sepelieruntque eum cum maioribus suis in civitate David, et regnavit Ioatham filius eius pro eo.",
  "8": "Anno trigesimo octavo Azariæ regis Iuda, regnavit Zacharias filius Ieroboam super Israel in Samaria sex mensibus:",
  "9": "et fecit quod malum est coram Domino, sicut fecerant patres eius: non recessit a peccatis Ieroboam filii Nabat, qui peccare fecit Israel.",
  "10": "Coniuravit autem contra eum Sellum filius Iabes: percussitque eum palam, et interfecit, regnavitque pro eo.",
  "11": "Reliqua autem verborum Zachariæ, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "12": "Iste est sermo Domini, quem locutus est ad Iehu, dicens: Filii tui usque ad quartam generationem sedebunt super thronum Israel. Factumque est ita.",
  "13": "Sellum filius Iabes regnavit trigesimo novo anno Azariæ regis Iuda: regnavit autem uno mense in Samaria.",
  "14": "Et ascendit Manahem filius Gadi de Thersa: venitque in Samariam, et percussit Sellum filium Iabes in Samaria, et interfecit eum, regnavitque pro eo.",
  "15": "Reliqua autem verborum Sellum, et coniuratio eius, per quam tetendit insidias, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "16": "Tunc percussit Manahem Thapsam, et omnes qui erant in ea, et terminos eius de Thersa. noluerant enim aperire ei: et interfecit omnes prægnantes eius, et scidit eas.",
  "17": "Anno trigesimo nono Azariæ regis Iuda regnavit Manahem filius Gadi super Israel decem annis in Samaria.",
  "18": "Fecitque quod erat malum coram Domino: non recessit a peccatis Ieroboam filii Nabat, qui peccare fecit Israel cunctis diebus eius.",
  "19": "Veniebat Phul rex Assyriorum in terram, et dabat Manahem Phul mille talenta argenti, ut esset ei in auxilium, et firmaret regnum eius.",
  "20": "Indixitque Manahem argentum super Israel cunctis potentibus et divitibus, ut daret regi Assyriorum quinquaginta siclos argenti per singulos: reversusque est rex Assyriorum, et non est moratus in terra.",
  "21": "Reliqua autem sermonum Manahem, et universa quæ fecit, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "22": "Et dormivit Manahem cum patribus suis: regnavitque Phaceia filius eius pro eo.",
  "23": "Anno quinquagesimo Azariæ regis Iuda, regnavit Phaceia filius Manahem super Israel in Samaria biennio:",
  "24": "et fecit quod erat malum coram Domino: non recessit a peccatis Ieroboam filii Nabat, qui peccare fecit Israel.",
  "25": "Coniuravit autem adversus eum Phacee filius Romeliæ, dux eius, et percussit eum in Samaria in turre domus regiæ iuxta Argob, et iuxta Arie, et cum eo quinquaginta viros de filiis Galaaditarum, et interfecit eum, regnavitque pro eo.",
  "26": "Reliqua autem sermonum Phaceia, et universa quæ fecit, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "27": "Anno quinquagesimo secundo Azariæ regis Iuda regnavit Phacee filius Romeliæ super Israel in Samaria viginti annis.",
  "28": "Et fecit quod erat malum coram Domino: non recessit a peccatis Ieroboam filii Nabat, qui peccare fecit Israel.",
  "29": "In diebus Phacee regis Israel venit Theglathphalasar rex Assur, et cepit Aion, et Abel Domum, Maacha et Ianoe, et Cedes, et Asor, et Galaad, et Galilæam, et universam Terram Nephthali: et transtulit eos in Assyrios.",
  "30": "Coniuravit autem, et tetendit insidias Osee filius Ela contra Phacee filium Romeliæ, et percussit eum, et interfecit: regnavitque pro eo vigesimo anno Ioatham filii Oziæ.",
  "31": "Reliqua autem sermonum Phacee, et universa quæ fecit, nonne hæc scripta sunt in Libro sermonum dierum regum Israel?",
  "32": "Anno secundo Phacee, filii Romeliæ regis Israel, regnavit Ioatham filius Oziæ regis Iuda.",
  "33": "Viginti quinque annorum erat cum regnare cœpisset, et sedecim annis regnavit in Ierusalem: nomen matris eius Ierusa, filia Sadoc.",
  "34": "Fecitque quod erat placitum coram Domino: iuxta omnia, quæ fecerat Ozias pater suus, operatus est.",
  "35": "Verumtamen excelsa non abstulit: adhuc populus immolabat, et adolebat incensum in excelsis: ipse ædificavit portam domus Domini sublimissimam.",
  "36": "Reliqua autem sermonum Ioatham, et universa quæ fecit, nonne hæc scripta sunt in Libro verborum dierum regum Iuda?",
  "37": "In diebus illis cœpit Dominus mittere in Iudam Rasin regem Syriæ, et Phacee filium Romeliæ.",
  "38": "Et dormivit Ioatham cum patribus suis, sepultusque est cum eis in Civitate David patris sui, et regnavit Achaz filius eius pro eo."
}