{"1": "Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo.", "11": "Entonces el diablo le dejó, y he aquí, los ángeles vinieron y le servían.", "12": "Y cuando Jesús oyó que Juan había sido encarcelado, regresó a Galilea.", "13": "Y habiendo dejado Nazaret, fue y habitó en Capernaúm, ciudad junto al mar en la región de Zabulón y Neftalí,", "14": "para que se cumpliese lo dicho por medio del profeta Isaías, diciendo:", "15": "Tierra de Zabulón y tierra de Neftalí, camino del mar, al otro lado del Jordán, Galilea de los gentiles.", "16": "El pueblo que moraba en tinieblas vio una gran luz. A los que moraban en región y sombra de muerte, la luz les amaneció.", "18": "Mientras andaba junto al mar de Galilea, Jesús vio a dos hermanos: a Simón, que es llamado Pedro, y a su hermano Andrés. Estaban echando una red en el mar, porque eran pescadores.", "2": "Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre.", "20": "Y de inmediato ellos dejaron sus redes y le siguieron.", "21": "Y pasando más adelante, vio a otros dos hermanos, Jacobo hijo de Zebedeo y Juan su hermano, en la barca con su padre Zebedeo, arreglando sus redes. Los llamó,", "22": "y en seguida ellos dejaron la barca y a su padre, y le siguieron.", "23": "Jesús recorría toda Galilea enseñando en las sinagogas de ellos, predicando el evangelio del reino y sanando toda enfermedad y toda dolencia en el pueblo.", "24": "Su fama corrió por toda Siria, y le trajeron todos los que tenían males: los que padecían diversas enfermedades y dolores, los endemoniados, los lunáticos y los paralíticos. Y él los sanó.", "25": "Le siguieron grandes multitudes de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán.", "3": "El tentador se acercó y le dijo: —Si eres Hijo de Dios, di que estas piedras se conviertan en pan.", "5": "Entonces el diablo le llevó a la santa ciudad, le puso de pie sobre el pináculo del templo,", "6": "y le dijo: —Si eres Hijo de Dios, échate abajo, porque escrito está: A sus ángeles mandará acerca de ti, y en sus manos te llevarán, de modo que nunca tropieces con tu pie en piedra.", "8": "Otra vez el diablo le llevó a un monte muy alto, y le mostró todos los reinos del mundo y su gloria.", "9": "Y le dijo: —Todo esto te daré, si postrado me adoras.", "10": "Entonces Jesús le dijo: <J>—Vete, Satanás, porque Escrito está: Al Señor tu Dios adorarás y a él solo servirás.</J>", "17": "Desde entonces Jesús comenzó a predicar y a decir: <J>\"¡Arrepentíos, porque el reino de los cielos se ha acercado!\"</J>", "19": "Y les dijo: <J>\"Venid en pos de mí, y os haré pescadores de hombres.\"</J>", "4": "Pero él respondió y dijo: <J>—Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios.</J>", "7": "Jesús le dijo: <J>—Además está escrito: No pondrás a prueba al Señor tu Dios.</J>"}