{"1": "<J>Entonces, el reino de los cielos será semejante a diez vírgenes que tomaron sus lámparas y salieron a recibir al novio.</J>", "10": "<J>Mientras ellas iban para comprar, llegó el novio; y las preparadas entraron con él a la boda, y se cerró la puerta.</J>", "11": "<J>Después vinieron también las otras vírgenes diciendo: \"¡Señor, señor, ábrenos!\"</J>", "12": "<J>Pero él respondiendo dijo: \"De cierto os digo que no os conozco.\"</J>", "13": "<J>Velad, pues, porque no sabéis ni el día ni la hora.</J>", "14": "<J>Porque el reino de los cielos será semejante a un hombre que al emprender un viaje largo, llamó a sus siervos y les entregó sus bienes.</J>", "15": "<J>A uno dio cinco talentos, a otro dos, y a otro, uno. A cada uno dio conforme a su capacidad y se fue lejos.</J>", "16": "<J>Inmediatamente, el que había recibido cinco talentos se fue, negoció con ellos y ganó otros cinco talentos.</J>", "17": "<J>De la misma manera, el que había recibido dos ganó también otros dos.</J>", "18": "<J>Pero el que había recibido uno fue y cavó en la tierra, y escondió el dinero de su señor.</J>", "19": "<J>Después de mucho tiempo, vino el señor de aquellos siervos y arregló cuentas con ellos.</J>", "2": "<J>Cinco de ellas eran insensatas, y cinco prudentes.</J>", "20": "<J>Cuando se presentó el que había recibido cinco talentos, trajo otros cinco talentos y dijo: \"Señor, me entregaste cinco talentos; he aquí he ganado otros cinco talentos.\"</J>", "21": "<J>Su señor le dijo: \"Bien, siervo bueno y fiel. Sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor.\"</J>", "22": "<J>Y cuando se presentó el que había recibido dos talentos, dijo: \"Señor, me entregaste dos talentos; he aquí he ganado otros dos talentos.\"</J>", "23": "<J>Su señor le dijo: \"Bien, siervo bueno y fiel. Sobre poco has sido fiel, sobre mucho te pondré. Entra en el gozo de tu señor.\"</J>", "24": "<J>Pero cuando se presentó el que había recibido un talento, dijo: \"Señor, yo te conozco que eres un hombre duro, que cosechas donde no sembraste y recoges donde no esparciste.</J>", "25": "<J>Y como tuve miedo, fui y escondí tu talento en la tierra. Aquí tienes lo que es tuyo.\"</J>", "26": "<J>Su señor respondió y le dijo: \"¡Siervo malo y perezoso! ¿Sabías que cosecho donde no sembré y recojo donde no esparcí?</J>", "27": "<J>Por lo tanto, debías haber entregado mi dinero a los banqueros, y al venir yo, habría recibido lo que es mío con los intereses.</J>", "28": "<J>Por tanto, quitadle el talento y dadlo al que tiene diez talentos.</J>", "29": "<J>Porque a todo el que tiene le será dado, y tendrá en abundancia; pero al que no tiene, aun lo que tiene le será quitado.</J>", "3": "<J>Cuando las insensatas tomaron sus lámparas, no tomaron consigo aceite;</J>", "30": "<J>Al siervo inútil echadlo en las tinieblas de afuera.\" Allí habrá llanto y crujir de dientes.</J>", "31": "<J>Cuando el Hijo del Hombre venga en su gloria y todos los ángeles con él, entonces se sentará sobre el trono de su gloria;</J>", "32": "<J>y todas las naciones serán reunidas delante de él. El separará los unos de los otros, como cuando el pastor separa las ovejas de los cabritos;</J>", "33": "<J>y pondrá las ovejas a su derecha, y los cabritos a su izquierda.</J>", "34": "<J>Entonces el Rey dirá a los de su derecha: \"¡Venid, benditos de mi Padre! Heredad el reino que ha sido preparado para vosotros desde la fundación del mundo.</J>", "35": "<J>Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recibisteis;</J>", "36": "<J>estuve desnudo, y me vestisteis; enfermo, y me visitasteis; estuve en la cárcel, y vinisteis a mí.\"</J>", "37": "<J>Entonces los justos le responderán diciendo: \"Señor, ¿cuándo te vimos hambriento y te sustentamos, o sediento y te dimos de beber?</J>", "38": "<J>¿Cuándo te vimos forastero y te recibimos, o desnudo y te vestimos?</J>", "39": "<J>¿Cuándo te vimos enfermo, o en la cárcel, y fuimos a ti?\"</J>", "4": "<J>pero las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas.</J>", "40": "<J>Y respondiendo el Rey les dirá: \"De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí me lo hicisteis.\"</J>", "41": "<J>Entonces dirá también a los de su izquierda: \"Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.</J>", "42": "<J>Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;</J>", "43": "<J>fui forastero, y no me recibisteis; estuve desnudo, y no me vestisteis; enfermo y en la cárcel, y no me visitasteis.\"</J>", "44": "<J>Entonces le responderán: \"Señor, ¿cuándo te vimos hambriento, o sediento, o forastero, o desnudo, o enfermo, o en la cárcel, y no te servimos?\"</J>", "45": "<J>Entonces les responderá diciendo: \"De cierto os digo, que en cuanto no lo hicisteis a uno de estos más pequeños, tampoco lo hicisteis a mí.\"</J>", "46": "<J>Entonces irán éstos al tormento eterno, y los justos a la vida eterna.</J>", "5": "<J>Y como tardaba el novio, todas cabecearon y se quedaron dormidas.</J>", "6": "<J>A la media noche se oyó gritar: \"¡He aquí el novio! ¡Salid a recibirle!\"</J>", "7": "<J>Entonces, todas aquellas vírgenes se levantaron y alistaron sus lámparas.</J>", "8": "<J>Y las insensatas dijeron a las prudentes: \"Dadnos de vuestro aceite, porque nuestras lámparas se apagan.\"</J>", "9": "<J>Pero las prudentes respondieron diciendo: \"No, no sea que nos falte a nosotras y a vosotras; id, más bien, a los vendedores y comprad para vosotras mismas.\"</J>"}