{"1": "Aconteció que, cuando Jesús acabó de dar instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos.", "10": "<J>Este es aquel de quien está escrito: He aquí yo envío mi mensajero delante de tu rostro, quien preparará tu camino delante de ti.</J>", "11": "<J>De cierto os digo que no se ha levantado entre los nacidos de mujer ningún otro mayor que Juan el Bautista. Sin embargo, el más pequeño en el reino de los cielos es mayor que él.</J>", "12": "<J>Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los violentos se apoderan de él.</J>", "13": "<J>Porque todos los Profetas y la Ley profetizaron hasta Juan.</J>", "14": "<J>Y si lo queréis recibir, él es el Elías que había de venir.</J>", "15": "<J>El que tiene oídos, oiga.</J>", "16": "<J>\"Pero, ¿a qué compararé esta generación? Es semejante a los muchachos que se sientan en las plazas y dan voces a sus compañeros,</J>", "17": "<J>diciendo: ‘Os tocamos la flauta, y no bailasteis; entonamos canciones de duelo y no lamentasteis.’</J>", "18": "<J>Porque vino Juan, que no comía ni bebía, y dicen: ‘Tiene demonio.’</J>", "19": "<J>Y vino el Hijo del Hombre, que come y bebe, y dicen: ‘He aquí un hombre comilón y bebedor de vino, amigo de publicanos y de pecadores.’ Pero la sabiduría es justificada por sus hechos.\"</J>", "2": "Ahora bien, cuando oyó Juan en la cárcel de los hechos de Cristo, envió a él por medio de sus discípulos,", "20": "Entonces comenzó a reprender a las ciudades en las cuales se realizaron muchos de sus hechos poderosos, porque no se habían arrepentido:", "21": "<J>\"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si se hubieran realizado en Tiro y en Sidón los hechos poderosos que se realizaron en vosotras, ya hace tiempo se habrían arrepentido en saco y ceniza.</J>", "22": "<J>Pero os digo que en el día del juicio el castigo para Tiro y Sidón será más tolerable que para vosotras.</J>", "23": "<J>\"Y tú, Capernaúm, ¿serás exaltada hasta el cielo? ¡Hasta el Hades serás hundida! Porque si entre los de Sodoma se hubieran realizado los hechos poderosos que se realizaron en ti, habrían permanecido hasta</J>", "24": "<J>Pero os digo que en el día del juicio el castigo será más tolerable para la tierra de Sodoma, que para ti.\"</J>", "26": "<J>Sí, Padre, porque así te agradó.</J>", "27": "<J>\"Todas las cosas me han sido entregadas por mi Padre. Nadie conoce bien al Hijo, sino el Padre. Nadie conoce bien al Padre, sino el Hijo y aquel a quien el Hijo lo quiera revelar.</J>", "28": "<J>\"Venid a mí, todos los que estáis fatigados y cargados, y yo os haré descansar.</J>", "29": "<J>Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón; y hallaréis descanso para vuestras almas.</J>", "3": "y le dijo: —¿Eres tú aquel que ha de venir, o esperaremos a otro?", "30": "<J>Porque mi yugo es fácil, y ligera mi carga.\"</J>", "5": "<J>Los ciegos ven, los cojos andan, los leprosos son hechos limpios, los sordos oyen, los muertos son resucitados, y a los pobres se les anuncia el evangelio.</J>", "6": "<J>Y bienaventurado es el que no toma ofensa en mí.</J>", "8": "<J>Entonces, ¿qué salisteis a ver? ¿Un hombre vestido de ropa delicada? He aquí, los que se visten con ropa delicada están en los palacios de los reyes.</J>", "9": "<J>Entonces, ¿qué salisteis a ver? ¿Un profeta? ¡Sí, os digo, y más que profeta!</J>", "25": "En aquel tiempo Jesús respondió y dijo: <J>\"Te alabo, oh Padre, Señor del cielo y de la tierra, porque has escondido estas cosas de los sabios y entendidos, y las has revelado a los niños.</J>", "4": "Y respondiendo Jesús les dijo: <J>—Id y haced saber a Juan las cosas que oís y veis:</J>", "7": "Mientras ellos se iban, Jesús comenzó a hablar de Juan a las multitudes: <J>\"¿Qué salisteis a ver en el desierto? ¿Una caña sacudida por el viento?</J>"}