{"1": "Cuando se acercaron a Jerusalén y llegaron a Betfagé, junto al monte de los Olivos, entonces Jesús envió a dos discípulos,", "10": "Cuando él entró en Jerusalén, toda la ciudad se conmovió diciendo: —¿Quién es éste?", "11": "Y las multitudes decían: —Este es Jesús el profeta, de Nazaret de Galilea.", "12": "Entró Jesús en el templo y echó fuera a todos los que vendían y compraban en el templo. Volcó las mesas de los cambistas y las sillas de los que vendían palomas,", "14": "Entonces ciegos y cojos vinieron a él en el templo, y él los sanó.", "15": "Pero los principales sacerdotes y los escribas se indignaron cuando vieron las maravillas que él hizo, y a los muchachos que le aclamaban en el templo diciendo: —¡Hosanna al Hijo de David!", "17": "Los dejó y salió fuera de la ciudad a Betania, y se alojó allí.", "18": "Volviendo a la ciudad por la mañana, él tuvo hambre.", "20": "y los discípulos, al verlo, se maravillaron diciendo: —¿Cómo se secó tan pronto la higuera?", "22": "<J>Todo lo que pidáis en oración, creyendo, lo recibiréis.</J>", "23": "El llegó al templo, y mientras estaba enseñando, se acercaron a él los principales sacerdotes y los ancianos del pueblo, y le decían: —¿Con qué autoridad haces estas cosas? ¿Quién te dio esta autoridad?", "26": "Y si decimos \"de los hombres…,\"tememos al pueblo, porque todos tienen a Juan por profeta.", "28": "<J>¿Pero, qué os parece? Un hombre tenía dos hijos. Se acercó al primero y le dijo: \"Hijo, vé hoy a trabajar en la viña.\"</J>", "29": "<J>El contestó y dijo: \"No quiero.\" Pero después, cambió de parecer y fue.</J>", "3": "<J>Si alguien os dice algo, decidle: \"El Señor los necesita, y luego los enviará.\"</J>", "30": "<J>Al acercarse al otro, le dijo lo mismo; y él respondió diciendo: \"¡Sí, señor, yo voy!\" Y no fue.</J>", "32": "<J>Porque Juan vino a vosotros en el camino de justicia, y no le creísteis; pero los publicanos y las prostitutas le creyeron. Y aunque vosotros lo visteis, después no cambiasteis de parecer para creerle.</J>", "33": "<J>Oíd otra parábola: Había un hombre, dueño de un campo, quien plantó una viña. La rodeó con una cerca, cavó en ella un lagar, edificó una torre, la arrendó a unos labradores y se fue lejos.</J>", "34": "<J>Pero cuando se acercó el tiempo de la cosecha, envió sus siervos a los labradores para recibir sus frutos.</J>", "35": "<J>Y los labradores, tomando a sus siervos, a uno hirieron, a otro mataron y a otro apedrearon.</J>", "36": "<J>El envió de nuevo otros siervos, en mayor número que los primeros, y les hicieron lo mismo.</J>", "37": "<J>Por último, les envió a su hijo, diciendo: \"Tendrán respeto a mi hijo.\"</J>", "38": "<J>Pero al ver al hijo, los labradores dijeron entre sí: \"Este es el heredero. Venid, matémosle y tomemos posesión de su herencia.\"</J>", "39": "<J>Le prendieron, le echaron fuera de la viña y le mataron.</J>", "4": "Todo esto aconteció para cumplir lo dicho por el profeta, cuando dijo:", "40": "<J>Ahora bien, cuando venga el señor de la viña, ¿qué hará con aquellos labradores?</J>", "41": "Le dijeron: —A los malvados los destruirá sin misericordia, y arrendará su viña a otros labradores, quienes le pagarán el fruto a su tiempo.", "43": "<J>Por esta razón os digo que el reino de Dios será quitado de vosotros y será dado a un pueblo que producirá los frutos del reino.</J>", "44": "<J>El que caiga sobre esta piedra será quebrantado, y desmenuzará a cualquiera sobre quien ella caiga.</J>", "45": "Al oír sus parábolas, los principales sacerdotes y los fariseos entendieron que él hablaba de ellos.", "46": "Pero buscando cómo echarle mano, temieron al pueblo; porque le tenía por profeta.", "5": "Decid a la hija de Sion: \"He aquí tu Rey viene a ti, manso y sentado sobre una asna y sobre un borriquillo, hijo de bestia de carga.\"", "6": "Los discípulos fueron e hicieron como Jesús les mandó.", "7": "Trajeron el asna y el borriquillo y pusieron sobre ellos sus mantos, y él se sentó encima de ellos.", "8": "La mayor parte de la multitud tendió sus mantos en el camino, mientras otros cortaban ramas de los árboles y las tendían por el camino.", "9": "Las multitudes que iban delante de él y las que le seguían aclamaban diciendo: —¡Hosanna al Hijo de David! ¡Bendito el que viene en el nombre del Señor! ¡Hosanna en las alturas!", "13": "y les dijo: <J>—Escrito está: Mi casa será llamada casa de oración, pero vosotros la habéis hecho cueva de ladrones.</J>", "16": "Y le dijeron: —¿Oyes lo que dicen éstos? Jesús les dijo: <J>—Sí. ¿Nunca leísteis: De la boca de los niños y de los que maman preparaste la alabanza?</J>", "19": "Al ver una higuera en el camino, fue a ella; pero no encontró nada en ella sino sólo hojas, y le dijo: <J>—Nunca jamás brote fruto de ti. Pronto se secó la higuera,", "2": "diciéndoles: <J>—Id a la aldea que está frente a vosotros, y en seguida hallaréis una asna atada, y un borriquillo con ella. Desatadla y traédmelos.</J>", "21": "Jesús respondió y les dijo: <J>—De cierto os digo que si tenéis fe y no dudáis, no sólo haréis esto de la higuera, sino que si decís a este monte: \"Quítate y arrójate al mar,\"así será.</J>", "24": "Entonces respondió Jesús y les dijo: <J>—Yo también os haré una pregunta; y si me respondéis, yo también os diré con qué autoridad hago estas cosas.</J>", "25": "<J>¿De dónde era el bautismo de Juan? ¿Del cielo o de los hombres?</J> Entonces ellos razonaban entre sí, diciendo: —Si decimos\"del cielo,\"nos dirá: \"¿Por qué, pues, no le creísteis?\"", "27": "Respondieron a Jesús y dijeron: —No sabemos. Y él les dijo: <J>—Tampoco yo os digo con qué autoridad hago estas cosas.</J>", "31": "<J>¿Cuál de los dos hizo la voluntad de su padre?</J> Ellos dijeron: —El primero. Y Jesús les dijo: <J>—De cierto os digo que los publicanos y las prostitutas entran delante de vosotros en el reino de Dios.</J>", "42": "Jesús les dijo: <J>—¿Nunca habéis leído en las Escrituras? La piedra que desecharon los edificadores, ésta fue hecha cabeza del ángulo. De parte del Señor sucedió esto, y es maravilloso en nuestros ojos.</J>"}