{"1": "Cuando Jesús salió y se iba del templo, se le acercaron sus discípulos para mostrarle los edificios del templo.", "10": "<J>Entonces muchos tropezarán; y se traicionarán unos a otros, y se aborrecerán unos a otros.</J>", "11": "<J>Muchos falsos profetas se levantarán y engañarán a muchos;</J>", "12": "<J>y por haberse multiplicado la maldad, se enfriará el amor de muchos.</J>", "13": "<J>Pero el que persevere hasta el fin será salvo.</J>", "14": "<J>Y este evangelio del reino será predicado en todo el mundo para testimonio a todas las razas, y luego vendrá el fin.</J>", "15": "<J>Por tanto, cuando veáis establecida en el lugar santo la abominación desoladora, de la cual habló el profeta Daniel (el que lee, entienda),</J>", "16": "<J>entonces los que estén en Judea huyan a los montes.</J>", "17": "<J>El que esté en la azotea no descienda para sacar algo de su casa,</J>", "18": "<J>y el que esté en el campo no vuelva atrás a tomar su manto.</J>", "19": "<J>¡Ay de las mujeres que estén encintas y de las que críen en aquellos días!</J>", "20": "<J>Orad, pues, que vuestra huida no sea en invierno ni en sábado;</J>", "21": "<J>porque entonces habrá gran tribulación como no ha habido desde el principio del mundo hasta ahora, ni habrá jamás. nuevo con vosotros en el reino de mi Padre.</J>", "22": "<J>Si aquellos días no fuesen acortados, no se salvaría nadie; pero por causa de los escogidos, aquellos días serán acortados.</J>", "23": "<J>Entonces, si alguien os dice: \"Mirad, aquí está el Cristo,\"o \"Está acá,\"no le creáis.</J>", "24": "<J>Porque se levantarán falsos cristos y falsos profetas, y darán grandes señales y maravillas de tal manera que engañarán, de ser posible, aun a los escogidos.</J>", "25": "<J>¡Mirad! Os lo he dicho de antemano.</J>", "26": "<J>Así que, si os dicen: \"Mirad, está en el desierto,\"no salgáis; o \"Mirad, está en las habitaciones interiores,\"no lo creáis.</J>", "27": "<J>Porque así como el relámpago sale del oriente y se muestra hasta el occidente, así será la venida del Hijo del Hombre.</J>", "28": "<J>Porque donde esté el cadáver, allí se juntarán los buitres.</J>", "29": "<J>Pero inmediatamente después de la tribulación de aquellos días, el sol se oscurecerá, y la luna no dará su resplandor. Las estrellas caerán del cielo y los poderes de los cielos serán sacudidos.</J>", "3": "Estando él sentado en el monte de los Olivos, sus discípulos se acercaron a él aparte, y le dijeron: —Dinos, ¿cuándo sucederán estas cosas? ¿Y qué señal habrá de tu venida y del fin del mundo?", "30": "<J>Entonces se manifestará la señal del Hijo del Hombre en el cielo, y en ese tiempo harán duelo todas las tribus de la tierra, y verán al Hijo del Hombre viniendo sobre las nubes del cielo con poder y gran gloria.</J>", "31": "<J>El enviará a sus ángeles con un gran sonar de trompeta, y ellos reunirán a los escogidos de él de los cuatro vientos, desde un extremo del cielo hasta el otro.</J>", "32": "<J>De la higuera aprended la analogía: Cuando su rama ya está tierna y brotan sus hojas, sabéis que el verano está cerca.</J>", "33": "<J>Así también vosotros, cuando veáis todas estas cosas, sabed que está cerca, a las puertas.</J>", "34": "<J>De cierto os digo que no pasará esta generación hasta que todas estas cosas sucedan.</J>", "35": "<J>El cielo y la tierra pasarán, pero mis palabras no pasarán.</J>", "36": "<J>Pero acerca de aquel día y hora, nadie sabe; ni siquiera los ángeles de los cielos, ni aun el Hijo, sino sólo el Padre.</J>", "37": "<J>Porque como en los días de Noé, así será la venida del Hijo del Hombre.</J>", "38": "<J>Pues como en aquellos días antes del diluvio estaban comiendo y bebiendo, casándose y dándose en casamiento hasta el día en que Noé entró en el arca,</J>", "39": "<J>y no se dieron cuenta hasta que vino el diluvio y se los llevó a todos, así será también la venida del Hijo del Hombre.</J>", "40": "<J>En aquel entonces estarán dos en el campo; el uno será tomado, y el otro será dejado.</J>", "41": "<J>Dos mujeres estarán moliendo en un molino; la una será tomada, y la otra dejada.</J>", "42": "<J>Velad, pues, porque no sabéis en qué día viene vuestro Señor.</J>", "43": "<J>Pero sabed esto: Si el dueño de casa hubiera sabido a qué hora habría de venir el ladrón, habría velado y no habría dejado que forzaran la entrada a su casa.</J>", "44": "<J>Por tanto, estad preparados también vosotros, porque a la hora que no pensáis, vendrá el Hijo del Hombre.</J>", "45": "<J>¿Quién, pues, es el siervo fiel y prudente, a quien su señor le puso sobre los criados de su casa, para que les diera alimentos a su debido tiempo?</J>", "46": "<J>Bienaventurado será aquel siervo a quien, cuando su señor venga, le encuentre haciéndolo así.</J>", "47": "<J>De cierto os digo que le pondrá sobre todos sus bienes.</J>", "48": "<J>Pero si aquel siervo malvado dice en su corazón: \"Mi señor tarda\";</J>", "49": "<J>y si comienza a golpear a sus consiervos, y si come y bebe con los borrachos,</J>", "5": "<J>porque muchos vendrán en mi nombre diciendo: \"Yo soy el Cristo,\"y engañarán a muchos.</J>", "50": "<J>el señor de aquel siervo vendrá en el día que no espera y a la hora que no sabe,</J>", "51": "<J>y le castigará duramente y le asignará lugar con los hipócritas. Allí habrá llanto y crujir de dientes.</J>", "6": "<J>Oiréis de guerras y de rumores de guerras. Mirad que no os turbéis, porque es necesario que esto acontezca; pero todavía no es el fin.</J>", "7": "<J>Porque se levantará nación contra nación y reino contra reino. Habrá hambre y terremotos por todas partes.</J>", "8": "<J>Pues todas estas cosas son principio de dolores.</J>", "9": "<J>Entonces os entregarán a tribulación y os matarán, y seréis aborrecidos por todas las naciones por causa de mi nombre.</J>", "2": "Y él respondiendo les dijo: <J>—¿No veis todo esto? De cierto os digo que aquí no quedará piedra sobre piedra que no sea derribada.</J>", "4": "Respondió Jesús y les dijo: <J>—Mirad que nadie os engañe;</J>"}