{
  "1": "“Pa ri urox u junabil ri rajawinic ri Belsasar, in Daniel, xinwil chi jun c'utwächinic, c'o wi ri' ri xinwil can nabe.",
  "2": "Aretak cätajin quinwil ri c'utwächinic xinna' wib chi in c'o pa ri tinimit Sus, ri c'o chuxe' ri u takanic ri Elam, chuchi' ri nima' Ulay.",
  "3": "Xinca'y apan chinaj, xinwil c'u apan jun ama' chij ri c'o apan chuchi' ri nima'. E c'o quieb ruc'a' ri e tac'atak, jun chque matam xel ulok, xoc'ow c'u na ri u taq'ui'c chuwäch ri jun chic.",
  "4": "Xinwilo chi ri ama' chij cätajin cupuq'uij ri ruc'a' che ri u suq'uil ri u kajebal k'ij, che ri riquiak'ab elebal k'ij, che ri u mox u kajebal k'ij, man c'o ta chi c'u jun awaj ri cäcuin ta che u k'atexic u wäch mawi cäcuinic cuto' ta rib chuwäch che ri c'ax ri cubano. Are c'u cuban ri cäraj, xa' c'u sibalaj cäq'uiy ri u chuk'ab.",
  "5": "C'ä cätajin c'u quinchomaj ri wilom, aretak xtaki' nu wäch che jun ama' q'uisic' ri petinak pa ri u kajebal k'ij, ri sibalaj cäxiq'uinic petinak, ri mawi ne cunak ri ulew. We ama' q'uisic' ri' c'o jun nimalaj ruc'a' chquixo'l ri quieb u bak'wäch,",
  "6": "aretak c'u xopan chunakaj ri ama' chij ri c'o quieb ruc'a', ri wilom chi c'o chuchi' ri nima', xutok' ruc' ronojel ri u chuk'ab",
  "7": "xebuk'ajisaj c'u ri quieb ruc'a', man c'o ta c'u u chuk'ab ri ama' chij chutijic u chuk'ab ruc'. Ri ama' q'uisic' xukasaj ri ama' chij pa ri ulew, xuxak'alej pa tak rakan, man c'o ta c'u jun xcuin ta che u to'ic.",
  "8": "Ri ama' q'uisic' sibalaj cätajin cäq'uiy ri u chuk'ab, aretak c'u sibalaj c'o chic ri u chuk'ab, xk'aj ri nimalaj ruc'a', pa ri u c'olbal xebel chi ulok quiejeb ruc'a' ri are cäquic'ut ri quiejeb u xcut ri uwächulew.",
  "9": "Che jun chque we uc'a' ri' xel chi ulok jun alaj uc'a', ri sibalaj xq'uiy apan che ri u mox elebal k'ij, che ri elebal k'ij xukuje' che ri Ulew ri re ri Je'lical.",
  "10": "Sibalaj xnimaric chi xopan cuc' ri ajch'ojab aj caj, xebukasaj c'u jujun chque ri ch'imil xebuxak'alej c'ut,",
  "11": "xuchap c'u ne u tzuric ri kas c'amal qui be we ajch'ojab ri; xuk'il u cojic ri tabal tak tok'ob ri quecoj k'ij chi k'ij, xutz'iloj ri c'olbal ri cäban wi ch'awem ruc' Dios.",
  "12": "Ruc' itzel chomanic xubano chi xebujekeba' ri rajch'ojab pa ri c'olbal ri cäban wi k'ijilanic, xuq'uiak ri kastzij cho ri ulew. Xuban c'u ronojel ri xraj, ronojel c'ut utz xel chuwäch.",
  "13": "Chuwi' chi c'u wa' xinto chi jun tako'n aj caj xuc'ot u chi' chic jun tako'n aj caj, xubij: ‘¿Jampa' cätanabax u banic wa' ri quilitaj puwi' ri porobal ri queya' wi tabal tok'ob ronojel k'ij? ¿Joropa' k'ijol cäbeytaj ri xibibalalaj mac chi cäjach ri tastalicalaj k'ijilabal ri cak'ijilax wi ri Ajawaxel xukuje' ri quecojon che, rech quexak'alexic?’",
  "14": "Ri xtzelebex u wäch are wa': ‘C'ä chu quieb mil oxib sient (2,300) xk'ekal xukuje' ak'abil. Aretak oc'owinak chi wa', ri k'ijilabal cäch'ajch'obisax na.’",
  "15": "Ri in Daniel aretak cätajin quinoc il che rilic we c'utwächinic ri' cätajin c'u quintzucuj u ch'obic jas ri quel cubij, c'äte quinwilo xtac'atob jun wächbal chnuwäch ri je ta ne cäpe jun winak,",
  "16": "xinta' c'u u ch'abal jun winak ri petinak pa ri nima' Ulay, ri je xubij wa': ‘Gabriel, chak'alajisaj ri c'utwächinic chuwäch we achi ri'.’",
  "17": "Xkeb c'u ri are' wuc'. Ri in xinxe'j wib, xinmej c'u wib c'ä xinya' na ri nu palaj cho ri ulew, xubij c'u ri are' chwe: ‘Rija'l winak, chawetamaj chi we c'utwächinic ri' che ri q'uisbal tak k'ijol cätzijon wi'.’",
  "18": "Aretak cätajin cätzijon wuc', xinmejmobic, xinliq'ue can cho ri ulew; xinunak c'ut, xinuchapo xuban c'ut chi xintaq'uic",
  "19": "xubij c'u chwe: ‘Quink'alajisaj na chawe ri quec'ulmatajok aretak cheq'uis ri k'ijol re ri royowal ri Dios, are c'u ri c'utwächinic ri' che we q'uisbal k'ijol ri' cätzijon wi.",
  "20": "Ri ama' chij ri e c'o quieb ruc'a' are quebuc'ut ri ajawinelab re Med xukuje' re Pers.",
  "21": "Ri ama' q'uisic' are ri rajawinel ri Gres, ri nimalaj ruc'a' ri c'o chquixo'l ri u bak'wäch are ri nabe ajawinel.",
  "22": "Ri quiejeb uc'a' ri xeq'uiy ulok aretak xk'aj ri nabe uc'a', quel cubij wa' chi che we nim tinimit ri' quebel na quiejeb ajawibal chic, man junam ta chi c'u qui chuk'ab ruc' ri nabe.",
  "23": "Aretak c'ut ri cajawinic wa' quebopan pa ri qui q'uisbalil aretak c'u e chemowinak chic ri etzelal, jun ajawinel nimol rib xukuje' itzel cäno'jinic are cajawin na.",
  "24": "Cäc'oji' na nimalaj u chuk'ab, man c'u ruc' taj ri kas u cuinem; ri sachoj wächaj ri cuban na man cojel taj cäch'äcan c'u na pa ronojel ri cubana'. Cusachisaj na qui wäch cowilaj tak achijab xukuje' e q'ui che ri u tinimit ri Dios.",
  "25": "Rumal ri itzel u nawinic, ri e u subunic cäch'äcan na. Cänoj na che nimal, e q'uia winak c'ut ri qui jiquiban qui c'u'x man c'o ta cäquinabej quebucämisaj na ruc' ri qui chac ri quieb qui wäch aj jachinelab, cuk'atij na u wäch ri nim u banic paquiwi' ri nimak qui banic, cäsachisax c'u na u wäch rumal.",
  "26": "Ri c'utwächinic que ri benak tak k'ij xukuje' can ri que tak ri ak'abibal e k'alajisam chawäch, kas c'u tzij wa'; are c'u ri at xak chc'ol pa awanima' queban c'u na wa' aretak e oc'owinak chic q'ui k'ijol.’",
  "27": "In, Daniel, xinna' chi man e c'o ta chic nu chuk'ab, q'ui k'ij xinyawajic. C'äte chi c'u xinwalijic, xintakej chi c'ut ri patanijic pa ri k'atbal tzij re ri nim tinimit. Sibalaj c'u in oquinak il che ri c'utwächinic ri wilom, man quincuin ta c'u che u ch'obic.”"
}