{
  "1": "“In ri ajawinel Nabucodonosor, quinrayij ri jamaril xukuje' k'inomal chque conojel ri tinimit, ri nimak tak tinimit xukuje' tak ch'abal ri e c'o cho ri uwächulew.",
  "2": "Quinwaj chi quiwetamaj ri jastak ri sibalaj e mayibal ri e u banom ri Dios chwe ri sibalaj chicaj c'o wi.",
  "3": "¡Sibalaj e nimak ri e u cajmajibal xukuje' ri e u mayibal! Ri rajawinic man c'o ta u q'uisic, ri u cuinem cätaken na ija'lil chi ija'lil.",
  "4": "In, Nabucodonosor utz nu banom chupam ri nimalaj wachoch c'o jun nimalaj nu k'inomal.",
  "5": "Jun chak'ab c'ut, aretak in k'oyolic, xinban jun ichic' ri xinuxibij, chomanic tak xukuje' c'utwächinic ri xinquinojisaj che xe'n ib.",
  "6": "Xinya' c'u takanic chi quepe conojel ri ajno'jab aj babilonib rech quepe che wilic, rech cäquik'alajisaj ri quel cubij ri ichic'.",
  "7": "Xepe conojel ri ajk'ijab, ri ajch'obonelab, ri ajno'jab xukuje' ri ajch'imilab aj babilonib, xintzijoj c'ut ri ichic' chque, man c'u xecuin taj xquibij chwe ri quel cubij chwe.",
  "8": "Chuq'uisbalil xopan ri Daniel, ri cäbix Beltsasar che, che u ya'ic u k'ij ri nu dios, ri c'amom u be ri u c'aslemal rumal ri ruxlabal ri tastalicalaj Dios, je c'u u tzijoxic wa' ri nu wichic' xinban che:",
  "9": "‘Beltsasar, c'amal qui be ri ch'obonelab, in weta'm chi ri ruxlabal ri tastalicalaj Dios cäc'amow a be, aweta'm c'u conojel ri c'utalic: chatatabej ba ri wilom pa ri nu wichic', chabij c'u chwe ri quel cubij.",
  "10": "E are tak c'utwächinic wa' xinwilo aretak in k'oyolic: Pu niq'uiajil ri uwächulew c'o juwi' che' ri sibalaj naj elinak chicaj.",
  "11": "Ri juwi' che' xq'uiyic sibalaj c'u xchomaric; ri u wi' xopan cho ri caj, cuya' c'ut quilitaj ulok kas pa tak ri c'olbal aj uwächulew ri sibalaj naj e c'o wi.",
  "12": "Ri e u xak sibalaj e je'lic xukuje' sibalaj q'ui ri u wächinic, ri cubana' che qui tzukic conojel. Ri juyubal tak awaj quec'oji' chuxe' ri u mu'jal, cäquiban qui soc tak ri chicop ri e c'o ri qui xic' xo'l tak ri u k'ab, are c'u ri u c'aslemal ronojel ri uwächulew che elinak wi.",
  "13": "Xak c'u c'ätetal xinwil pa tak ri nu c'utwächinic jun tako'n aj caj yuxlenel ri xkaj ulok chicaj,",
  "14": "ri co xurak u chi' je xubij wa': Chikasaj ri juwi' che, chebit'oyo tak ri u k'ab, chebijolij tak ri u xak chebijabuj tak ri e u wächinic. Chebanimaj tak ri juyubal tak awaj ri e c'o chuxe' ri u mu'jal xukuje' tak ri chicop ri e c'o ri qui xic' ri e c'o pa tak ri u xak.",
  "15": "Chiya' c'u can ri u cuta'mil pa ri ulew xukuje' tak ri u ra'b; co c'u chixima' cuc' tikom tak räx ch'ich' xukuje' re k'an ch'ich', chiya' can chila' xo'l tak ri k'ayes ri c'o pa ri juyub. Chakaj ri räxk'ab puwi', chcanaj xo'l tak ri k'ayes cuc' ri juyubal tak awaj pa ri juyub.",
  "16": "Chanaquir ri u chomanic chux junam ruc' ri rech ri jun juyubal awaj, chbeytaj c'u wukub junab we etzelal ri' che.",
  "17": "Are c'u c'äjisabal wächaj wa' ri xquiya' u bixic ri tastalicalaj tak tako'n yuxlenelab, rech conojel ri winak chquetamaj chi ri Dios ri sibalaj chicaj c'o wi ri c'o u cuinem paquiwi' ri ajawinic aj winak chi are' cuya' ri ajawinic jachin che ri craj cuya' wi, cuban c'u che jun winak ri sibalaj man nim ta u k'ij chi cux c'amal u be jun nim tinimit.",
  "18": "Are ichic' wa' ri in, ri ajawinel Nabucodonosor, xinwichic'aj. Chabij c'u chwe camic, Beltsasar, ri quel cubij, man c'o ta c'u jun chque ri ajno'jab ri e c'o pa ri wajawibal u ch'obom; are c'u ri at catcuin che u k'alajisaxic ri quel cubij, rumal rech chi c'o ri ruxlabal ri tastalicalaj Dios awuc'.’",
  "19": "Are c'u ri Daniel, ri cäbix Beltsasar che, xcanaj jok'otaj che chomanic, u xibim rib cumal tak ri chomanic ri xepe pa u jolom. Are c'u ri in, ri ajawinel xinbij che ri Beltsasar, ‘matoc il che ri ichic' ri nu banom, mawi che ri quel cubij.’ Ri Beltsasar xubij che ri ajawinel: ‘¡Ay, ronojel ta ri quel cubij ri ichic', chkaj ta paquiwi' ri e c'ulel la!",
  "20": "Ri nimalaj juwi' che' ri xukuje' chom u pam ri xil la, ri copan c'ä chicaj cuya' c'ut quilitaj ulok kas pa tak ri c'olbal aj uwächulew, ri sibalaj naj e c'o wi,",
  "21": "ri e c'o je'licalaj tak u xak, ri c'o sibalaj q'ui u wäch ri cubana' che qui tzukic conojel, ri quekeb ri juyubal tak awaj chuxe' ri u mu'jal, ri cäquiban qui soc tak ri chicop ri e c'o qui xic' xo'l tak ri u k'ab,",
  "22": "we che' ri', kas lal ri' ajawinel, ri q'uiyinak la, ri uxinak sibalaj nim chuk'ab la. Ri nimalil la, nimarinak ri u rikom ri u chicajil ri caj, ri ajawinic la u lic'om rib c'ä puwi' ronojel ri uwächulew.",
  "23": "Xil la, xukuje' chi jun tastalicalaj tako'n yuxlenel xkaj ulok chicaj xubij c'ut: Chikasaj ri juwi' che', chisachisaj c'u u wäch, chiya' can ri u cuta'mil xukuje' ri e u rab pa ri ulew; co chixima' cuc' tak tikom räx ch'ich' xukuje' re k'an ch'ich', chiya' c'u can xo'l tak ri k'ayes re ri juyub. Chkaj ri räxk'ab puwi' chutija' c'u re ri k'ayes re ri juyub cuc' tak ri awaj wukub junab.",
  "24": "Ri quel cubij wa' are ri c'äjisabal wächaj ri u yo'm u bixic ri Dios ri sibalaj aj chicaj ri cac'ulmaj na la.",
  "25": "Are' c'u, ri lal quesax na la bic chquixo'l ri winak cäjeki' na la chquixo'l ri awaj; catij na la k'ayes, e jacha' tak ri wacax, are c'u ri räxk'ab cäch'akaban na ri cuerp la. Je c'u c'aslemal la wa', wukub junab c'ä cach'ob na la, chi ri Dios aj chicaj c'o u cuinem paquiwi' conojel tak ri ajawibal aj winak, chi are c'ut ri are' ri cäcojow jacha' che k'atal tzij jachin ri cuchomaj chi takal che.",
  "26": "Ri takanic chi queya' can pa ri ulew ri u cuta'mil xukuje' ri e u ra'b, quel cubij chi cätzelex na che la, ri ajawinic aretak ch'obom chi la chi ri Dios are ri c'o u cuinem.",
  "27": "Rumal ri', c'amowaj la we nu yo'w no'j ri': bana' la ri suq'uilal, mätakej la u banic ri macaj; tanaba' la qui banic tak ri etzelal, checojo' ri k'ij la che qui to'ic ri mebayib. Craj ne rumal qui banic wa' cacuin la catakej la c'aslemal pa jamaril xukuje' pok'ocolojic.’ ”",
  "28": "Conojel we jastak ri' ri xya' u bixic che ri ajawinel Nabucodonosor, je xec'ulmatajok:",
  "29": "Jun junab oc'owinak, aretak cätajin c'u cäwacat ri ajawinel puwi' ri rachoch pa Babilon,",
  "30": "xubij: “¡Chiwila' chi sibalaj nim ri Babilon! In, ruc' ri nimalaj nu cuinem xinyaco che u chuch ri wajawibal, rech quebenya' can c'utbal rech ri nu nimalil.”",
  "31": "C'ä cätajin cätzijon ri ajawinel aretak xtataj jun ch'abal chicaj, ri xubij: “Chatatabej wa', ajawinel Nabucodonosor. Ri awajawibal man awech ta chic;",
  "32": "catelesax na chquixo'l ri winak catejekel na chquixo'l ri awaj; catija' na k'ayes e jacha' ri wacax wukub junab, c'ä cach'ob na chi ri Dios ri sibalaj aj chicaj c'o u cuinem paquiwi' conojel ri nimak tak tinimit ri e c'o cho ri uwächulew, chi are' c'ut ri are' ri cäcojow jacha' che k'atal tzij jachin ri cuchomaj chi takal che.”",
  "33": "Pa ri jok'otaj ri' xtz'akat ri c'äjisabal wächaj ri yo'm u bixic, ri Nabucodonosor xesax chquixo'l ri winak; xutij k'ayes e jacha' ri wacax are c'u ri räxk'ab xch'ak'isan ri u cuerp, c'ä xq'uiy na ri u wi' xukuje' tak ri rixq'uiak e jacha' ta ne rismal xukuje' rixq'uiak cot.",
  "34": "“Aretak xtz'akat ri k'ijol rech ri c'äjisabal wächaj, in, Nabucodonosor, xinca'y chicaj xinna' c'u wib chi in cunatajinak chic che ri nu ch'ujilal; xintewichi'n c'u che ri Dios ri sibalaj aj chicaj, xink'ijilaj c'ut ri c'asal chbe k'ij sak cuc' tak we tzij ri': ‘Ri u cuinem cäbeytaj na amak'el; ri rajawinic cäjeki' na ija'lil chi ija'lil.",
  "35": "Chuwäch are' man nimak ta qui k'ij ri winak ri e c'o cho ri uwächulew, ri are', are cuban ri u rayibal, pa ri caj jacha' xukuje' cho ri uwächulew. Man c'o ta jachin jun ri cäcuinic cuk'atij ta u wäch ri u cuinem mawi c'o ta jun cuta' ta che jasche jewa' cubano.’",
  "36": "Kas pa ri jok'otaj ri' xtzelej ulok ri nu no'j pa ri u c'olbal, ri u juluwem ri wajawinic, ri u nimalil ri nu k'ij xukuje' ri nu nimalil. Ri e ya'l tak nu no'j xukuje' ri nimak tak qui banic ri e c'o pa ri wajawibal xepe che nu tzucuxic, xinchaplej chi c'u takanic puwi' ri nu nim tinimit, are c'u nim chi na ri takanic ri xc'oji' chi na pa nu k'ab chuwäch ri xc'oji' can wuc' nabe.",
  "37": "Are c'u ri camic, in Nabucodonosor, quink'ijilaj, quinya' u k'ij xukuje' quinya' juluwem che ri Ajawinel re ri caj, rumal rech chi ronojel ri cubano are kastzij xukuje' suc', cäcuin c'u che qui mach'irisaxic ri cäquichomaj quib chi nimak qui k'ij.”"
}