{
  "1": "I wrote the first narrative, Theophilus, about all that Jesus began to do and teach",
  "2": "until the day He was taken up, after He had given orders through the Holy Spirit to the apostles whom He had chosen.",
  "3": "After He had suffered, He also presented Himself alive to them by many convincing proofs, appearing to them during 40 days and speaking about the kingdom of God.",
  "4": "While He was together with them, He commanded them not to leave Jerusalem, but to wait for the Father's promise. \"This,\" [He said, \"is what] you heard from Me;",
  "5": "for John baptized with water, but you will be baptized with the Holy Spirit not many days from now.\"",
  "6": "So when they had come together, they asked Him, \"Lord, at this time are You restoring the kingdom to Israel?\"",
  "7": "He said to them, \"It is not for you to know times or periods that the Father has set by His own authority.",
  "8": "But you will receive power when the Holy Spirit has come upon you, and you will be My witnesses in Jerusalem, in all Judea and Samaria, and to the ends of the earth.\"",
  "9": "After He had said this, He was taken up as they were watching, and a cloud received Him out of their sight.",
  "10": "While He was going, they were gazing into heaven, and suddenly two men in white clothes stood by them.",
  "11": "They said, \"Men of Galilee, why do you stand looking up into heaven? This Jesus, who has been taken from you into heaven, will come in the same way that you have seen Him going into heaven.\"",
  "12": "Then they returned to Jerusalem from the mount called Olive Grove, which is near Jerusalem-- a Sabbath day's journey away.",
  "13": "When they arrived, they went to the room upstairs where they were staying: Peter, John, James, Andrew, Philip, Thomas, Bartholomew, Matthew, James the son of Alphaeus, Simon the Zealot, and Judas the son of James.",
  "14": "All these were continually united in prayer, along with the women, including Mary the mother of Jesus, and His brothers.",
  "15": "During these days Peter stood up among the brothers-- the number of people who were together was about 120-- and said:",
  "16": "\"Brothers, the Scripture had to be fulfilled that the Holy Spirit through the mouth of David spoke in advance about Judas, who became a guide to those who arrested Jesus.",
  "17": "For he was one of our number and was allotted a share in this ministry.\"",
  "18": "Now this man acquired a field with his unrighteous wages; and falling headfirst, he burst open in the middle, and all his insides spilled out.",
  "19": "This became known to all the residents of Jerusalem, so that in their own language that field is called Hakeldama, that is, Field of Blood.",
  "20": "\"For it is written in the Book of Psalms: Let his dwelling become desolate; let no one live in it; and Let someone else take his position.",
  "21": "\"Therefore, from among the men who have accompanied us during the whole time the Lord Jesus went in and out among us--",
  "22": "beginning from the baptism of John until the day He was taken up from us-- from among these, it is necessary that one become a witness with us of His resurrection.\"",
  "23": "So they proposed two: Joseph, called Barsabbas, who was also known as Justus, and Matthias.",
  "24": "Then they prayed, \"You, Lord, know the hearts of all; show which of these two You have chosen",
  "25": "to take the place in this apostolic service that Judas left to go to his own place.\"",
  "26": "Then they cast lots for them, and the lot fell to Matthias. So he was numbered with the 11 apostles."
}