{
  "1": "Y aconteció en Iconio que entraron juntos en la sinagoga de los judíos, y hablaron de tal manera que creyó una gran multitud así de judíos, como de griegos.",
  "2": "Pero los judíos que fueron incrédulos, incitaron y corrompieron los ánimos de los gentiles contra los hermanos.",
  "3": "Con todo eso, ellos se detuvieron allí mucho tiempo, hablando con denuedo en el Señor, el cual daba testimonio a la palabra de su gracia, concediendo que señales y milagros fuesen hechos por las manos de ellos.",
  "4": "Pero la gente de la ciudad estaba dividida; y unos estaban con los judíos, y otros con los apóstoles.",
  "5": "Y cuando los judíos y los gentiles, juntamente con sus príncipes, se arrojaron para afrentarlos y apedrearlos,",
  "6": "entendiéndolo ellos, huyeron a Listra y Derbe, ciudades de Licaonia, y por toda la tierra de alrededor.",
  "7": "Y allí predicaban el evangelio.",
  "8": "Y en Listra se hallaba sentado cierto hombre, imposibilitado de sus pies, cojo desde el vientre de su madre, que jamás había andado.",
  "9": "Éste oyó hablar a Pablo; el cual, fijando sus ojos en él, y viendo que tenía fe para ser sanado,",
  "10": "dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo.",
  "11": "Y cuando la gente vio lo que Pablo había hecho, alzó su voz, diciendo en lengua licaónica: Los dioses en semejanza de hombres han descendido a nosotros.",
  "12": "Y a Bernabé llamaban Júpiter, y a Pablo, Mercurio, porque éste era el que llevaba la palabra.",
  "13": "Entonces el sacerdote de Júpiter, que estaba delante de la ciudad de ellos, trayendo toros y guirnaldas delante de las puertas, quería ofrecer sacrificio con el pueblo.",
  "14": "Y cuando lo oyeron los apóstoles Bernabé y Pablo, rasgando sus ropas, corrieron hacia la multitud, dando voces,",
  "15": "y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes a vosotros, y os predicamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo y la tierra, y el mar, y todo cuanto en ellos hay.",
  "16": "El cual en las edades pasadas dejó a todas las gentes andar en sus propios caminos;",
  "17": "si bien no se dejó a sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, llenando de sustento y de alegría nuestros corazones.",
  "18": "Y diciendo estas cosas, apenas hicieron desistir al pueblo, para que no les ofreciesen sacrificio.",
  "19": "Entonces vinieron ciertos judíos de Antioquía y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le arrastraron fuera de la ciudad, pensando que estaba muerto.",
  "20": "Mas rodeándole los discípulos, se levantó y entró en la ciudad, y al siguiente día, partió con Bernabé para Derbe.",
  "21": "Y habiendo predicado el evangelio a aquella ciudad, y después de enseñar a muchos, volvieron a Listra, y a Iconio, y a Antioquía,",
  "22": "confirmando el alma de los discípulos, exhortándoles a que permaneciesen en la fe; y diciéndoles que es necesario que a través de muchas tribulaciones entremos en el reino de Dios",
  "23": "Y cuando les ordenaron ancianos en cada iglesia, habiendo orado con ayunos, los encomendaron al Señor en quien habían creído.",
  "24": "Y habiendo pasado por Pisidia vinieron a Panfilia.",
  "25": "Y después de predicar la palabra en Perge, descendieron a Atalia.",
  "26": "Y de allí navegaron a Antioquía, donde habían sido encomendados a la gracia de Dios para la obra que habían cumplido.",
  "27": "Y habiendo llegado, reuniendo la iglesia, relataron todo lo que había hecho Dios con ellos, y de cómo había abierto la puerta de la fe a los gentiles.",
  "28": "Y se quedaron allí mucho tiempo con los discípulos."
}