{"1": "<pb/>Si un hombre toma una mujer y se casa con ella, y resulta que esta mujer no halla gracia a sus ojos, porque descubre en ella algo que le desagrada, le redactará un libelo de repudio, se lo pondrá en su mano y la despedirá de su casa.", "2": "Si después de salir y marcharse de casa de éste, se casa con otro hombre,", "3": "y luego este otro hombre le cobra aversión, le redacta un libelo de repudio, lo pone en su mano y la despide de su casa (o bien, si llega a morir este otro hombre que se ha casado con ella),", "4": "el primer marido que la repudió no podrá volver a tomarla por esposa después de haberse hecho ella impura. Pues sería una abominación a los ojos de Adonai, y tú no debes hacer pecar a la tierra que Adonai tu Di-s te da en herencia.", "5": "Si un hombre está recién casado, no saldrá a campaña ni se le impondrá compromiso alguno; quedará exento en su casa durante un año, para recrear a la mujer que ha tomado.", "6": "No se tomará en prenda el molino ni la muela; porque ello sería tomar en prenda la vida misma.", "7": "Si se encuentra a un hombre que haya raptado a uno de sus hermanos, entre los israelitas - ya le haya hecho su esclavo o le haya vendido - ese ladrón debe morir. Harás desaparecer el mal de en medio de ti.", "8": "En caso de lepra, cuida bien de observar y ejecutar todo lo que os enseñen los sacerdotes levitas. Procuraréis poner en práctica lo que yo les he mandado.", "9": "Recuerda lo que Adonai tu Di-s hizo con María cuando estabais de camino a la salida de Egipto.", "10": "Si haces algún préstamo a tu prójimo, no entrarás en su casa para tomar la prenda, sea cual fuere.", "11": "Te quedarás fuera, y el hombre a quien has hecho el préstamo te sacará la prenda afuera.", "12": "Y si es un hombre de condición humilde, no te acostarás guardando su prenda;", "13": "se la devolverás a la puesta del sol, para que pueda acostarse en su manto. Así te bendecirá y habrás hecho una buena acción a los ojos de Adonai tu Di-s.", "14": "No explotarás al jornalero humilde y pobre, ya sea uno de tus hermanos o un forastero que resida en tus ciudades.", "15": "Le darás cada día su salario, sin dejar que el sol se ponga sobre esta deuda; porque es pobre, y para vivir necesita de su salario. Así no apelará por ello a Adonai contra ti, y no te cargarás con un pecado.", "16": "No morirán los padres por culpa de los hijos ni los hijos por culpa de los padres. Cada cual morirá por su propio pecado.", "17": "No torcerás el derecho del forastero ni del huérfano, ni tomarás en prenda el vestido de la viuda.", "18": "Recuerda que fuiste esclavo en el país de Egipto y que Adonai tu Di-s te rescató de allí. Por eso te mando hacer esto.", "19": "Cuando siegues la mies en tu campo, si dejas en él olvidada una gavilla, no volverás a buscarla. Será para el forastero, el huérfano y la viuda, a fin de que Adonai tu Di-s te bendiga en todas tus obras.", "20": "Cuando varees tus olivos, no harás rebusco. Lo que quede será para el forastero, el huérfano y la viuda.", "21": "Cuando vendimies tu viña, no harás rebusco. Lo que quede será para el forastero, el huérfano y la viuda.", "22": "Recuerda que fuiste esclavo en el país de Egipto. Por eso te mando hacer esto."}