{
  "1": "In wa', in k'amal ki b'e ri kojonelab', ri ya in nim winaq chik. Kintz'ib'aj b'i wa' we wuj ri' chawe at, wachalal, at ri' ri qachalal chichu' ri cha'tal rumal ri Dios, xuquje' chke taq ri awal at. Qas tzij sib'alaj ix loq' chnuwäch, man xuwi tä k'u chnuwäch in, xane xuquje' chkiwäch konojel ri ketam ri Qas Tzij.",
  "2": "Sib'alaj kixwaj rumal rech ri Jun ri käyo'w ri Qas Tzij ri k'o pa qanima' uj nimalaj qonojel. Käk'oji k'u na wa' pa qanima' uj amaq'el ronojel q'ij.",
  "3": "Are ta ri Dios qa Tat xuquje' ri Qajaw Jesucristo ru K'ojol ri Are' kel u k'ux chiwe, kutoq'ob'isaj i wäch, kub'an k'ut chi kuxlan ri iwanima' rumal chi i taqem ri Qas Tzij, amaq'el k'ut kiwaj iwib'.",
  "4": "Sib'alaj käkikot wanima' rumal chi nu riqom jujun chke ri awal ri tajin käkitaqej ri Qas Tzij re ru Loq' Pixab' ri Dios, junam jas ri taqanik ri yo'm chqe rumal ri Are'.",
  "5": "Kämik ri', wachalal, katinb'ochi'j chi nimalaj qonojel käqaj qib' chb'il taq qib', ri jun ruk' ri jun chik. Wa' we taqanik ri' ri kintz'ib'aj b'i chawe, man k'ak' tä ri'. Xane are wa' ri yo'm loq chqe uj nab'e kanoq.",
  "6": "Wa' we taqanik ri' chi käqaj qib', are wa' kel kub'ij chi rajwaxik chi kujniman che ri Dios pa ronojel ri kätaqan wi ri Are'. Ru taqanik ri Are', jas ri i tom petinaq loq, are chi käqaj qib' chb'il taq qib' ri jun ruk' ri jun chik.",
  "7": "E k'ia chi k'ut ri winaq ri kesub'unik ri e k'o cho ruwächulew, ri man käkikoj taj chi ri Jesucristo xpe waral cho we uwächulew chwinaqil, ri man käkiq'alajisaj tä wa'. Jachin jun winaq ri je' u b'anik wa', are qas käsub'unik, xuquje' are jun chke ri xinb'ij chi kepetik, ri qas käka'n na ki k'ulel che ri Cristo.",
  "8": "Chiwila b'a' iwib' ix chi mat käsach u wäch ronojel ri utzil ri i b'anom, xane qas kiriq na tz'aqat ri rajil u k'exel wa'.",
  "9": "Apachin jun winaq ri man käku'b'i tä u k'ux ruk' ru tijonik ri Cristo, xane kutzukuj nik'iaj tijonik chik ri man are taj, man k'o tä ri Dios ruk'. Ri winaq ri kutaqej ru tijonik ri Cristo, are wa' we winaq ri' k'o ri Dios qa Tat ruk', xuquje' ri Cristo ru K'ojol ri Dios.",
  "10": "We k'o jun winaq ri kopan iwuk', man are tä k'u ru tijonik ri Cristo ri kuk'utu, mik'ulaj wa' we winaq ri' cho iwachoch, mib'ij ne che: “¡Are ta ri Dios ke' uk' la!” —mixcha che.",
  "11": "Je ri', rumal chi ri kojonel ri je' kub'ij wa', kub'an re ri etzelal ri kub'an we winaq ri'.",
  "12": "Are ri in k'ut, k'o k'ia ri kwaj kinb'ij b'i chiwe. Man kwaj tä k'ut xaq kintz'ib'aj b'i wa' cho jun wuj. Chuk'exwäch wa', kinweyej na chi kinopan iwuk' che iwilik. Je ri' kuya' kintzijon na iwuk' chwinaqil rech qas kujkikot na junam.",
  "13": "Ri ral ri loq'alaj awachalal ri xuquje' e cha'tal rumal ri Dios käkiya b'i rutzil a wäch. Amén."
}