{
  "1": "For the choir director: according to “The Lilies.” Of David. [1] Save me, God, for the water has risen to my neck.",
  "2": "I have sunk in deep mud, and there is no footing; I have come into deep water, and a flood sweeps over me.",
  "3": "I am weary from my crying; my throat is parched. My eyes fail, looking for my God.",
  "4": "Those who hate me without cause are more numerous than the hairs of my head; my deceitful enemies, who would destroy me, are powerful. Though I did not steal, I must repay.",
  "5": "God, you know my foolishness, and my guilty acts are not hidden from you.",
  "6": "Do not let those who put their hope in you be disgraced because of me, Lord GOD of Armies; do not let those who seek you be humiliated because of me, God of Israel.",
  "7": "For I have endured insults because of you, and shame has covered my face.",
  "8": "I have become a stranger to my brothers and a foreigner to my mother’s sons",
  "9": "because zeal for your house has consumed me, and the insults of those who insult you have fallen on me.",
  "10": "I mourned and fasted, but it brought me insults.",
  "11": "I wore sackcloth as my clothing, and I was a joke to them.",
  "12": "Those who sit at the city gate talk about me, and drunkards make up songs about me.",
  "13": "But as for me, LORD, my prayer to you is for a time of favor. In your abundant, faithful love, God, answer me with your sure salvation.",
  "14": "Rescue me from the miry mud; don’t let me sink. Let me be rescued from those who hate me and from the deep water.",
  "15": "Don’t let the floodwaters sweep over me or the deep swallow me up; don’t let the Pit close its mouth over me.",
  "16": "Answer me, LORD, for your faithful love is good. In keeping with your abundant compassion, turn to me.",
  "17": "Don’t hide your face from your servant, for I am in distress. Answer me quickly!",
  "18": "Come near to me and redeem me; ransom me because of my enemies.",
  "19": "You know the insults I endure — my shame and disgrace. You are aware of all my adversaries.",
  "20": "Insults have broken my heart, and I am in despair. I waited for sympathy, but there was none; for comforters, but found no one.",
  "21": "Instead, they gave me gall for my food, and for my thirst they gave me vinegar to drink.",
  "22": "Let their table set before them be a snare, and let it be a trap for their allies.",
  "23": "Let their eyes grow too dim to see, and let their hips continually quake.",
  "24": "Pour out your rage on them, and let your burning anger overtake them.",
  "25": "Make their fortification desolate; may no one live in their tents.",
  "26": "For they persecute the one you struck and talk about the pain of those you wounded.",
  "27": "Charge them with crime on top of crime; do not let them share in your righteousness.",
  "28": "Let them be erased from the book of life and not be recorded with the righteous.",
  "29": "But as for me — poor and in pain — let your salvation protect me, God.",
  "30": "I will praise God’s name with song and exalt him with thanksgiving.",
  "31": "That will please the LORD more than an ox, more than a bull with horns and hooves.",
  "32": "The humble will see it and rejoice. You who seek God, take heart!",
  "33": "For the LORD listens to the needy and does not despise his own who are prisoners.",
  "34": "Let heaven and earth praise him, the seas and everything that moves in them,",
  "35": "for God will save Zion and build up the cities of Judah. They will live there and possess it.",
  "36": "The descendants of his servants will inherit it, and those who love his name will live in it."
}