{
  "1": "For the choir director. A psalm of David. [1] LORD, you have searched me and known me.",
  "2": "You know when I sit down and when I stand up; you understand my thoughts from far away.",
  "3": "You observe my travels and my rest; you are aware of all my ways.",
  "4": "Before a word is on my tongue, you know all about it, LORD.",
  "5": "You have encircled me; you have placed your hand on me.",
  "6": "This wondrous knowledge is beyond me. It is lofty; I am unable to reach it.",
  "7": "Where can I go to escape your Spirit? Where can I flee from your presence?",
  "8": "If I go up to heaven, you are there; if I make my bed in Sheol, you are there.",
  "9": "If I live at the eastern horizon or settle at the western limits,",
  "10": "even there your hand will lead me; your right hand will hold on to me.",
  "11": "If I say, “Surely the darkness will hide me, and the light around me will be night”  —",
  "12": "even the darkness is not dark to you. The night shines like the day; darkness and light are alike to you.",
  "13": "For it was you who created my inward parts; you knit me together in my mother’s womb.",
  "14": "I will praise you because I have been remarkably and wondrously made. Your works are wondrous, and I know this very well.",
  "15": "My bones were not hidden from you when I was made in secret, when I was formed in the depths of the earth.",
  "16": "Your eyes saw me when I was formless; all my days were written in your book and planned before a single one of them began.",
  "17": "God, how precious your thoughts are to me; how vast their sum is!",
  "18": "If I counted them, they would outnumber the grains of sand; when I wake up, I am still with you.",
  "19": "God, if only you would kill the wicked — you bloodthirsty men, stay away from me  —",
  "20": "who invoke you deceitfully. Your enemies swear by you falsely.",
  "21": "LORD, don’t I hate those who hate you, and detest those who rebel against you?",
  "22": "I hate them with extreme hatred; I consider them my enemies.",
  "23": "Search me, God, and know my heart; test me and know my concerns.",
  "24": "See if there is any offensive way in me; lead me in the everlasting way."
}