{
  "1": "Laj Jeremías quixye reheb laj Judá chixjunil li quiyeheß re xban li Kâcuaß lix Dioseb.",
  "2": "Nak ac xrakeß chi âtinac laj Jeremías, laj Azarías li ralal laj Osaías ut laj Johanán li ralal laj Carea, rochbeneb li cuînk li kßetkßeteb, queßxye re laj Jeremías: —Ticßtiß li nacaye. Li Kâcuaß li kaDios incßaß quixye aßan. Incßaß xatxtakla chixyebal ke nak incßaß toxic chi cuânc Egipto.",
  "3": "Laj Baruc li ralal laj Nerías yô chi tacchißînc âcue re nak toâkßaxtesi saß rukßeb laj Babilonia re nak toeßxcamsi malaj ut toeßxcßam chi prêxil aran Babilonia, chanqueb.",
  "4": "Joßcan nak laj Johanán li ralal laj Carea, ut chixjunileb li nequeßtaklan saß xbêneb li soldado, joß eb ajcuiß chixjunileb li tenamit queßxkßet li râtin li Kâcuaß ut incßaß queßcana saß li naßajej Judá.",
  "5": "Laj Johanán li ralal laj Carea ut eb li nequeßtaklan saß xbêneb li soldado, queßxcßam chirixeb laj Judá li incßaß quisacheß ruheb. Aßaneb li queßjeqßuîc yalak bar junxil ut queßsukßi chi cuânc Judá.",
  "6": "Queßxcßameb chixjunileb li cuînk, eb li ixk ut eb li cocßal, joß eb ajcuiß lix rabin li rey. Aßaneb li queßqßueheß rubel xcuanquil laj Gedalías li ralal laj Ahicam xban laj Nabuzaradán li nataklan saß xbêneb li soldado. Ut queßxcßam ajcuiß li profeta Jeremías ut laj Baruc li ralal laj Nerías.",
  "7": "Joßcaßin nak queßxkßet râtin li Dios nak queßcôeb Egipto ut queßcuulac toj Tafnes.",
  "8": "Nak cuanqueb Tafnes li Kâcuaß quiâtinac riqßuin laj Jeremías ut quixye re:",
  "9": "—Chap coßxibak li nînki pec ut chiruheb laj judío tâmukeb saß chßochß, li seb ru, li cuan chiru li oquebâl re li rochoch laj faraón aran Tafnes.",
  "10": "Ut tâye reheb: Joßcaßin xye li Kâcuaß li nimajcual Dios, lix Dioseb laj Israel. Lâin tincßam chak laj Nabucodonosor lix reyeb laj Babilonia, li nacßanjelac chicuu. Lâin tinxakab lix naßaj arin saß xbên li pec aßin ut aran tixqßue lix muhebâl.",
  "11": "Laj Nabucodonosor tâchâlk chi pletic riqßuineb laj Egipto. Ut li ac tenebanbil câmc saß xbêneb teßcâmk. Li ac tenebanbil saß xbêneb cßamecß chi prêxil, teßcßamekß. Li ac tenebanbil câmc saß xbêneb saß li plêt, saß li plêt ajcuiß teßcâmk.",
  "12": "Tixloch xxamlel li rochocheb lix dioseb laj Egipto. Tixcßateb li dioseb malaj ut tixcßameb. Tixsabesi li tenamit Egipto joß nak naxsabesi li rakß junak aj ilol xul. Ut chirix aßan tâêlk saß li tenamit aßan chi mâcßaß tixcßul.Ut lix reyeb laj Babilonia tixjuqßueb lix jalam ûch lix dioseb Bet-semes li cuanqueb aran Egipto. Ut tixcßateb li cab li nequeßxlokßoni cuiß lix dioseb, chan.",
  "13": "Ut lix reyeb laj Babilonia tixjuqßueb lix jalam ûch lix dioseb Bet-semes li cuanqueb aran Egipto. Ut tixcßateb li cab li nequeßxlokßoni cuiß lix dioseb, chan."
}