{
  "1": "Li Kâcuaß quiâtinac riqßuin laj Jeremías ut quixye re:",
  "2": "—Anakcuan tatxic saß rochoch laj pacßonel ut aran tâcuabi li tinye âcue, chan li Dios.",
  "3": "Joßcan nak côin saß rochoch laj pacßonel ut aßan yô chi pacßoc saß xbên lix pacßlebâl.",
  "4": "Ut li cuc yô chixyîbanquil qui-ukßeß saß rukß. Ut laj pacßonel quixyokßi cuißchic li seb ut quixyîb jun chic li cuc joß quiraj aßan.",
  "5": "Ut li Kâcuaß quixye cue:",
  "6": "—¿Ma incßaß ta biß târûk tinbânu êre lâex ralal xcßajol laj Israel joß naxbânu laj pacßonel aßin? Lâex cuanquex saß cuukß joß nak li seb cuan saß rukß laj pacßonel.",
  "7": "Lâin naru ninsach ru junak li tenamit saß junpât joß ajcuiß li cuanqueb xcuanquil. Naru tincuisiheb saß xnaßajeb, tinjucß ut tinsacheb.",
  "8": "Abanan cui eb li tenamit aßin teßxjal xcßaßux ut teßxcanab xbânunquil li mâusilal, lâin tincuil xtokßobâl ruheb ut incßaß chic tinrahobtesiheb joß xincßoxla xbânunquil reheb.",
  "9": "Lâin naru tincuaclesi saß junpât junak li tenamit ut tinqßue xcuanquil.",
  "10": "Abanan, cui eb li tenamit aßan nequeßxkßet li cuâtin ut nequeßxbânu li mâusilal, incßaß chic tinbânu usilal reheb li xincßoxla xbânunquil, chan li Kâcuaß Dios.",
  "11": "Joßcan nak tâye reheb li cuanqueb Judá ut reheb li cuanqueb Jerusalén nak joßcaßin naxye li Kâcuaß: Lâin oc cue chixqßuebal li raylal saß êbên. Yôquin chixcßûbanquil ru cßaßru tinbânu re êsachbal. Joßcan nak canabomak lê mâusilal. Jalomak êcßaßux ut yîbomak lê yußam.",
  "12": "Abanan eb aßan teßxye, “Mâcßaß na-oc cuiß li cßaßru yôcat chixyebal. Takabânu cßaßru nakaj lâo. Takabânu li mâusilal li nakacßoxla xbânunquil,” chaßakeb.",
  "13": "Joßcan nak li Kâcuaß naxye: —Patzßomak saß eb li xnînkal ru tenamit ma quicßulman na jun sutak chi joßcaßin. Abanan eb laj Israel queßxbânu chi joßcan. Kßaxal yibru queßxbânu.",
  "14": "¿Ma naru ta biß napaltoß li nieve saß eb li tzûl li cuanqueb Líbano? ¿Ma naru ta biß nachakic li nimaß li nachal chak chi najt?",
  "15": "Li Kâcuaß quixye: —Abanan eb lin tenamit xineßxtzßektâna. Incßaß chic niquineßxlokßoni. Aß chic li jalanil dios nequeßxlokßoni ut nequeßxcßat li pom chiru. Queßxcanab xbânunquil li tîquilal li queßxbânu junxil. Junes chic li incßaß us nequeßxbânu.",
  "16": "Joßcan nak lix naßajeb tâcanâk joß chaki chßochß. Junelic tâhobekß. Chixjunileb li tenamit li teßnumekß aran teßxsach xchßôleb chirilbal ut teßrecßasi lix jolomeb.",
  "17": "Chanchan nak nachal li tikcual ikß nak tinjeqßuiheb laj Israel nak teßêlelik chiruheb li xicß nequeßiloc reheb. Tintzßektânaheb ut incßaß tintenkßaheb nak tâchâlk li raylal saß xbêneb.",
  "18": "Ut eb li tenamit queßxye: —Takacßûb ru cßaßru takabânu riqßuin laj Jeremías. Moco palta tixbânu chiku. Eb laj tij junelic teßxcßut chiku li cßaßru naxye li chakßrab. Eb li cuanqueb xnaßleb junelic teßxqßue kanaßleb ut eb li profeta junelic teßxye ke li râtin li Dios. Takajit laj Jeremías ut incßaß takabi li cßaßru tixye, chanqueb.",
  "19": "Laj Jeremías quixye: —At Kâcuaß, chacuabi lin tij. Chaqßue taxak retal li cßaßru yôqueb chixyebal chicuix eb li xicß nequeßiloc cue.",
  "20": "¿Ma naru ta biß tâkßajcâmûk li us riqßuin li mâusilal? Eb aßan chanchan nak ac xeßxbec injulel. Jultic âcue nak xincol rixeb châcuu. Us xinâtinac chirixeb re nak incßaß tâqßueheb chixtojbal xmâqueb xban âjoskßil.",
  "21": "Anakcuan tâtakla taxak li cueßej saß xbêneb li ralal xcßajoleb. Cheßcamsîk ta riqßuin chßîchß. Eb li ixakilbej cheßcanâk chi mâcßaßak chic lix cocßaleb ut chi mâcßaßak chic lix bêlomeb. Eb li bêlomej cheßcâmk ut eb li toj sâjeb cheßcamsîk saß li plêt.",
  "22": "Chataklaheb li xicß nequeßiloc reheb chi pletic riqßuineb chi mâcßaß saß xchßôleb xban nak eb aßan xeßxbec li jul re intßanbal ut xeßxqßue li raßal re inchapbal. Japjôk ta reheb xban xxiuheb.At Kâcuaß, lâat nacanau nak xeßxcßûb ru incamsinquil. Mâcuy xmâqueb ut misach taxak saß âchßôl li mâusilal xeßxbânu. Teßsachekß taxak ruheb. Chaqßueheb ta chixtojbal lix mâqueb nak yô âjoskßil saß xbêneb, chan laj Jeremías.",
  "23": "At Kâcuaß, lâat nacanau nak xeßxcßûb ru incamsinquil. Mâcuy xmâqueb ut misach taxak saß âchßôl li mâusilal xeßxbânu. Teßsachekß taxak ruheb. Chaqßueheb ta chixtojbal lix mâqueb nak yô âjoskßil saß xbêneb, chan laj Jeremías."
}