{
  "1": "Aßan aßin resil lix yehom xbânuhom laj Jeremías li ralal laj Hilcías. Laj Hilcías, aßan xcomoneb laj tij li queßcuan saß li naßajej Anatot saß xcuênt lix naßajeb laj Benjamín.",
  "2": "Yô oxlaju chihab roquic chi cßanjelac laj Josías ralal laj Amón chokß xreyeb laj Judá nak li Kâcuaß Dios quiâtinac riqßuin laj Jeremías.",
  "3": "Quiâtinac cuißchic li Kâcuaß riqßuin laj Jeremías nak laj Joacim ralal laj Josías quicuan chokß xreyeb laj Judá. Ut quiâtinac ajcuiß riqßuin nabal sut chalen toj saß li junlaju chihab roquic chokß xreyeb laj Judá laj Sedequías ralal laj Josías. Saß roß li po saß ajcuiß li chihab aßan, eb laj Jerusalén queßchapeß xbaneb laj Babilonia ut queßcßameß chi prêxil.",
  "4": "Laj Jeremías quixye: —Nak quiâtinac li Kâcuaß cuiqßuin xbên sut joßcaßin quixye cue:",
  "5": "Nak toj mâjiß nacana chi yaj aj ixk lâ naß, lâin ac ninnau nak tatyoßlâk. Ut toj mâjiß nacatyoßla nak xatinsantobresi re tatcßanjelak chokß inprofeta saß xyânkeb chixjunileb li tenamit, chan li Dios.",
  "6": "Ut lâin quinchakßoc ut quinye: —At inDios, ¿cßaßru tinbânu? Lâin incßaß ninnau âtinac xban nak toj sâjin, chanquin.",
  "7": "Ut li Kâcuaß Dios quixye cue: —Mâye nak toj sâjat. Bar tatintakla lâat tatxic ut tâye chixjunil li cßaßru tinye âcue.",
  "8": "Matxucuac chiruheb li tenamit. Lâin cuânkin âcuiqßuin châcolbal, chan li Kâcuaß Dios.",
  "9": "Ut li Kâcuaß Dios quixqßue li rukß saß xtzßûmal cue ut quixye cue: —Anakcuan ac xinqßue li cuâtin saß xtzßûmal âcue.",
  "10": "Abi li tinye âcue. Anakcuan xinqßue âcuanquil saß xbêneb li xnînkal ru tenamit ut saß xbêneb li cuanqueb xcuanquil. Cuânk âcuanquil chixpoßbaleb li tenamit ut chixsachbaleb, chirisinquileb ut chi numtâc saß xbêneb. Ut cuânk ajcuiß âcuanquil re xcuaclesinquileb cuißchic ut re xqßuebal xcacuilal xchßôleb, chan li Dios cue.",
  "11": "Ut li Kâcuaß quiâtinac cuißchic cuiqßuin ut quixye cue: —At Jeremías, ¿cßaßru li yôcat chirilbal?— Lâin quinchakßoc ut quinye re: —Yôquin chirilbal jun rukß cheß almendro.—",
  "12": "Ut li Kâcuaß quixye cue: —Yâl nak aßan li xacuil. Ut yâl ajcuiß nak tâuxmânk li cßaßru xinye.—",
  "13": "Ut quixye cuißchic cue li Kâcuaß: —Ut anakcuan, ¿cßaßru li yôcat chirilbal?— Ut lâin quinye re: —Yôquin chirilbal jun li ucßal saß li norte yô chi cuokxînc ut yô chi salkûc chak arin.—",
  "14": "Ut li Kâcuaß quixye cue: —Saß li norte tâchâlk chak li raylal saß xbêneb chixjunileb li cuanqueb saß li naßajej aßin.",
  "15": "Lâin tinbokeb chixjunileb li tenamit li cuanqueb saß li norte. Eb lix reyeb teßxxakab lix muhebâleb saß li oquebâl re li tenamit Jerusalén ut teßxsut rix li tenamit. Ut teßxsut ajcuiß rixeb li jun chßôl chic tenamit li cuanqueb Judá.",
  "16": "Aßan aßin li tojba mâc li tinqßue saß xbêneb lin tenamit xban li mâusilal queßxbânu. Quineßxtzßektâna ut queßxcßat lix pomeb re xlokßoninquileb li jalanil dios ut queßxlokßoniheb li jalam ûch li queßxyîb riqßuin rukßeb.",
  "17": "Joßcan ut nak cauresi âcuib, at Jeremías, ut ayu chixyebal reheb li cßaßru xinye âcue. Matxucuac chiruheb. Cui tatxucuak anakcuan, naru ninqßue âxiu nak cuânkat chiruheb.",
  "18": "Anakcuan tinqßue âcacuilal joß jun li tenamit cauresinbil chi pletic. Chanchanakat xcacuil li okech chßîchß malaj ut li tzßac chßîchß. Ut lâat tâye reheb chixjunileb li cuanqueb Judá nak incßaß us yôqueb. Tâye ajcuiß reheb li rey ut eb laj tij.Teßpletik âcuiqßuin, abanan incßaß teßnumtâk saß âbên xban nak lâin cuânkin âcuiqßuin châcolbal, chan li Dios.",
  "19": "Teßpletik âcuiqßuin, abanan incßaß teßnumtâk saß âbên xban nak lâin cuânkin âcuiqßuin châcolbal, chan li Dios."
}