{
  "1": "Us raj cui lin jolom joß jun li yußam haß ut li xnakß cuu joß li haß li nabêc rok. Tinyâbak raj chi kßek chi cutan chirixeb li cuech tenamitil li queßcamsîc.",
  "2": "Cui cuan ta inmuhebâl saß li chaki chßochß bar târûk tincuânk cuiß, tinêlk raj saß xyânkeb lin tenamit xban nak moco châbileb ta. Chixjunileb nequeßbalakßic ut nequeßxlokßoni li jalanil dios, chan laj Jeremías.",
  "3": "Li Kâcuaß quixye: —Junelic sêbeb xchßôl chi ticßtißic lin tenamit. Chanchaneb li nequeßcutuc riqßuin tzimaj. Nequeßxqßue xcuanquil li ticßtiß ut incßaß nequeßxqßue xcuanquil li yâl. Numtajenak li mâusilal nequeßxbânu ut incßaß nequeßraj xqßuebal inlokßal, lâin li Kâcuaß.",
  "4": "Incßaß naru têcßojob êchßôl riqßuineb lê ras êrîtzßin, usta nequeßxye nak eb aßan tzßakal êramîg. Chi moco târûk têcßojob êchßôl riqßuin lê ras ut lê rîtzßin xban nak li asbej ut li îtzßinbej nequeßbalakßin. Eb li amigo nequeßyoßoban ticßtiß.",
  "5": "Eb li ramîgueb rib nequeßxbalakßi ribeb chi ribileb rib. Ut mâ ani naxye li yâl. Queßcßay chi ticßtißic ut incßaß nequeßxcanab xbânunquil li mâusilal.",
  "6": "Cßajoß li rahobtesîc nequeßxbânu. Xban nak xnumta li balakßic nequeßxbânu, joßcan nak incßaß chic nequeßraj xpâbanquil nak lâin li Dios.—",
  "7": "Joßcan nak li Kâcuaß naxye chi joßcaßin: —Chanchan nak numsinbil saß xam nak tinqßue li raylal saß xbêneb re nak teßxtau xnaßlebeb. Cui incßaß tinbânu chi joßcan, ¿cßaß chic ru târûk tinbânu reheb re teßusâk?",
  "8": "Lix tzßûmal reheb chanchan li tzimaj li nacamsin xban li balakßic nequeßxbânu. Riqßuin xtzßûmal reheb nequeßâtinac chi châbil riqßuineb li ras rîtzßin. Abanan saß xchßôleb nequeßxcßûb ru chanru teßxbalakßiheb.",
  "9": "¿Ma incßaß ta biß tinqßueheb chixtojbal lix mâqueb li tenamit aßin? ¿Ma incßaß ta biß tinqßue rêkaj reheb li mâusilal nequeßxbânu? Lâin li Kâcuaß ninyehoc re aßin.—",
  "10": "Laj Jeremías quixye: —Lâin tinyâbak chirix li cßaßru quixcßul li tzûl ut li pachßayaß. Xeßcana chi mâcßaß chic cuan chiru ut mâ ani chic nanumeß aran. Incßaß chic nequeßabîc chi yâbac li cuacax. Queßêlelic li xul li nequeßrupupic chiru choxa. Ut queßêlelic ajcuiß chixjunileb li joskß aj xul, chan.",
  "11": "Li Kâcuaß quixye: —Lâin tinsach ru li tenamit Jerusalén. Jucßbil chic tâcanâk chixjunil. Tâcanâk chokß xnaßajeb laj xoj. Chanchan chaki chßochß teßcanâk eb li tenamit li cuanqueb Judá. Mâ ani chic târûk tâcuânk saß li naßajej aßan, chan li Kâcuaß.",
  "12": "¿Ani ta biß târûk tixtau ru cßaßru xyâlal li yô chi cßulmânc? ¿Ma cuan ta biß junak quiqßueheß xnaßleb xban li Kâcuaß re târûk tixchßolob xyâlal? ¿Cßaßut nak quisach ru li naßajej aßin? Chanchan chic li chaki chßochß quicana. Ut mâ ani chic nanumeß aran, chan laj Jeremías.",
  "13": "Ut li Kâcuaß quixye: —Xinbânu chi joßcan xban nak queßxtzßektâna li chakßrab li quinqßue reheb. Incßaß queßxbânu li cßaßru quinye reheb chi moco queßxbânu li cßaßru nacuaj.",
  "14": "Queßxbânu ban li cßaßru nequeßraj eb aßan xban xcacuilal xchßôleb. Ut queßxlokßoniheb li yîbanbil dios Baal joß quicßuteß chiruheb xban lix xeßtônil yucuaßeb.",
  "15": "Joßcan nak lâin li nimajcual Dios, lix Dioseb laj Israel, tinqßue li raylal saß xbêneb. Chanchan nak tinqßue chixtzacaheb li cßahil tzacaêmk. Ut chanchan tinqßue li haß li banbil xsaß chiruqßueb.",
  "16": "Tinjeqßuiheb ru saß eb li jalan tenamit li mâ jun sut xnauhomeb, chi moco lix naß xyucuaßeb. Ut lâin tinqßueheb chi âlinâc riqßuin chßîchß toj retal mâ jun chic teßcanâk saß li tenamit.",
  "17": "Ut li Kâcuaß li nimajcual Dios quixye ajcuiß: —Abihomak. Taklahomak xcßambaleb chak li ixk li nequeßxnau yâbac, eb li ixk li ac aßan ajcuiß xcßanjeleb.",
  "18": "Eb li tenamit queßxye: —Châlkeb chi junpât chi yâbac chirix li cßaßru yôco chixcßulbal. Ut ocako chi yâbac. Choyâbak toj retal tâtßuluk li xyaßal ku.",
  "19": "Toj aran Sión na-abîc li yâbac xban nak xo-osoß. Numtajenak li kaxutân xban nak tento nak takacanab li kanaßaj. Ut eb li kochoch juqßuinbil chic, chanqueb.",
  "20": "Laj Jeremías quixye: —Lâin quinye reheb, “Lâex ixk, abihomak li cßaßru naxye li Kâcuaß. Qßuehomak retal li naxye. Cßutumak chiruheb lê coß chanru teßyâbak. Ut cßutumak ajcuiß li bich re rahil chßôlej chiruheb lê ramîg.",
  "21": "Li câmc xchal saß kabên. Chanchan nak x-oc saß li kaventana. Chanchan nak x-oc saß eb li cab li cauresinbil chi us re takacol cuiß kib. Queßcamsîc li cocßal saß be ut queßcamsîc li cuînk li toj sâjeb saß eb li cßayibâl.",
  "22": "Eb li camenak tßantßôqueb yalak bar. Chanchaneb li cßot saß li cßalebâl. Chanchan li ru trigo li natßaneß chirixeb li yôqueb chi sicßoc re ut mâ ani tâxocok re”, chan.",
  "23": "Li Kâcuaß quixye: —Li ani cuan xnaßleb mixnimobresi rib xban nak cuan xnaßleb, chi moco li cau rib tixnimobresi rib xban nak cau rib. Ut li biom incßaß tixnimobresi rib xban nak cuan xbiomal.",
  "24": "Li ani tixnimobresi rib, chixnimobresihak rib riqßuin nak naxnau nak lâin li Kâcuaß ut naxtau ru chanru lin naßleb. Nin-uxtânan u ut ninrakoc âtin saß tîquilal saß ruchichßochß. Aßan li nacuulac chicuu, chan li Kâcuaß.",
  "25": "Li Kâcuaß quixye: —Tâcuulak xkßehil nak lâin tinqßueheb chixtojbal xmâqueb li tenamit li moco tîqueb ta xchßôl usta queßxcßul li circuncisión, usta incßaß.Tinqßueheb chixtojbal xmâqueb laj Egipto, eb laj Judá, eb laj Edom, ut eb laj Amón joß eb ajcuiß laj Moab. Tinqßueheb chixtojbal xmâqueb li cuanqueb saß najtil tenamit ut saß li chaki chßochß. Incßaß queßxcßul li circuncisión chixjunileb aßan. Joßcan eb ajcuiß laj Israel. Incßaß tîqueb xchßôl xban nak incßaß queßxjal xcßaßuxeb.—",
  "26": "Tinqßueheb chixtojbal xmâqueb laj Egipto, eb laj Judá, eb laj Edom, ut eb laj Amón joß eb ajcuiß laj Moab. Tinqßueheb chixtojbal xmâqueb li cuanqueb saß najtil tenamit ut saß li chaki chßochß. Incßaß queßxcßul li circuncisión chixjunileb aßan. Joßcan eb ajcuiß laj Israel. Incßaß tîqueb xchßôl xban nak incßaß queßxjal xcßaßuxeb.—"
}