{
  "1": "הַמָּשִׁיחַ שִׁחְרֵר אוֹתָנוּ אֱלֵי חֵרוּת, לָכֵן עִמְדוּ וְאַל תִּכָּנְעוּ שׁוּב לְעֺל הָעַבְדוּת.",
  "2": "אֲנִי, שָׁאוּל, אוֹמֵר לָכֶם שֶׁאִם תִּמּוֹלוּ, לֹא יוֹעִיל לָכֶם הַמָּשִׁיחַ.",
  "3": "אֲנִי חוֹזֵר וּמֵעִיד בְּכָל אִישׁ אֲשֶׁר יִמּוֹל, כִּי חוֹבָה עָלָיו לִשְׁמֺר אֶת כָּל הַתּוֹרָה.",
  "4": "אַתֶּם הַמְבַקְשִׁים לְהִצָּדֵק בַּתּוֹרָה נֻתַּקְתֶּם מִן הַמָּשִׁיחַ, נִשְׁמַטְתֶּם מִן הַחֶסֶד.",
  "5": "וַאֲנַחְנוּ, בְּרוּחַ, עַל־יְסוֹד אֱמוּנָה, מְיַחֲלִים לַתִּקְוָה, פְּרִי הַצְדָּקָתֵנוּ;",
  "6": "שֶׁכֵּן בַּמָּשִׁיחַ יֵשׁוּעַ אֵין חֲשִׁיבוּת לֹא לַמִּילָה וְלֹא לָעָרְלָה, אֶלָּא לָאֱמוּנָה הַפּוֹעֶלֶת בְּדֶרֶךְ אַהֲבָה.",
  "7": "מְרוּצַתְכֶם הָיְתָה טוֹבָה; מִי הֵנִיא אֶתְכֶם מִלְּצַיֵּת לָאֱמֶת?",
  "8": "פִּתּוּי זֶה אֵינוֹ מֵאֵת הַקּוֹרֵא אֶתְכֶם.",
  "9": "מְעַט שְׂאוֹר מַחְמִיץ אֶת כָּל הַבָּצֵק.",
  "10": "אֲנִי בּוֹטֵחַ בָּאֲדוֹן בְּנוֹגֵעַ אֲלֵיכֶם שֶׁלֹּא תַּעֲלֶה עַל לִבְּכֶם שׁוּם מַחֲשָׁבָה זָרָה. וּמִי שֶׁעוֹכֵר אֶתְכֶם יִשָּׂא אֶת עֲווֹנוֹ, יִהְיֶה הָאִישׁ מִי שֶׁיִּהְיֶה.",
  "11": "וַאֲנִי, אַחַי, אִם אֲנִי עֲדַיִן מַטִּיף בְּעַד הַמִּילָה, מַדּוּעַ זֶה מוֹסִיפִים לִרְדֺף אוֹתִי? אִלּוּ הִטַּפְתִּי כָּךְ, הָיָה מִתְבַּטֵּל מִכְשׁוֹל הַצְּלָב.",
  "12": "מִי יִתֵּן וְיִכָּרְתוּ הַמַּתְעִים אֶתְכֶם!",
  "13": "אַחַי, לְחֵרוּת נִקְרֵאתֶם, רַק שֶׁלֹּא תְּהֵא הַחֵרוּת אֶמְצָעִי בִּידֵי הַבָּשָׂר, אֶלָּא שָׁרְתוּ אִישׁ אֶת רֵעֵהוּ בְּאַהֲבָה.",
  "14": "הֲרֵי כָּל הַתּוֹרָה כְּלוּלָה בְּמַאֲמָר אֶחָד – \" וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ.\"",
  "15": "אַךְ אִם אַתֶּם נוֹשְׁכִים וְטוֹרְפִים זֶה אֶת זֶה, כִּי אָז תִּשָּׁמְדוּ אִישׁ בְּיַד רֵעֵהוּ.",
  "16": "אוֹמֵר אֲנִי לָכֶם; הִתְהַלְּכוּ בְּדֶרֶךְ הָרוּחַ וְלֹא תְּמַלְּאוּ אֶת תַּאֲווֹת הַבָּשָׂר;",
  "17": "כִּי הַבָּשָׂר מִתְאַוֶּה לְמָה שֶׁבְּנִגּוּד לָרוּחַ, וְהָרוּחַ מִתְנַגֶּדֶת לַבָּשָׂר; שְׁנֵיהֶם מִתְנַגְּדִים זֶה לָזֶה וְלָכֵן אֵינְכֶם יְכוֹלִים לַעֲשׂוֹת אֶת מָה שֶּׁבִּרְצוֹנְכֶם.",
  "18": "אֲבָל אִם הָרוּחַ מַנְהִיגָה אֶתְכֶם, אֲזַי אֵינְכֶם כְּפוּפִים לַתּוֹרָה.",
  "19": "מַעֲשֵׂי הַבָּשָׂר גְּלוּיִים וְאֵלֶּה הֵם: נִאוּף וּזְנוּת, טֻמְאָה, זִמָּה,",
  "20": "עֲבוֹדַת אֱלִילִים, כִּשּׁוּף, שִׂנְאָה, מָדוֹן, צָרוּת עַיִן, כַּעַס, מְרִיבָה, מַחֲלוֹקוֹת, כִּתּוֹת,",
  "21": "קִנְאָה, שִׁכְרוּת, הוֹלְלוּת וְכַדּוֹמֶה. אוֹמֵר אֲנִי לָכֶם מֵרֺאשׁ מָה שֶׁכְּבָר אָמַרְתִּי: הָעוֹשִים מַעֲשִׂים כָּאֵלֶּה לֹא יִירְשׁוּ אֶת מַלְכוּת הָאֱלֹהִים.",
  "22": "לְעֻמַּת זֺאת, פְּרִי הָרוּחַ הוּא אַהֲבָה, שִׂמְחָה, שָׁלוֹם, אֺרֶךְ רוּחַ, נְדִיבוּת, טוּב לֵב, נֶאֱמָנוּת,",
  "23": "עֲנָוָה, רִסּוּן עַצְמִי – עַל מִדּוֹת כָּאֵלֶּה אֵין תּוֹרָה חָלָה.",
  "24": "הָאֲנָשִׁים הַשַּׁיָּכִים לַמָּשִׁיחַ צָלְבוּ אֶת בְּשָׂרָם עִם תְּשׁוּקוֹתָיו וְתַאֲווֹתָיו.",
  "25": "אִם חַיֵּינוּ מִן הָרוּחַ, הָבָה גַּם נִתְהַלֵּךְ עַל־פִּי הָרוּחַ.",
  "26": "אַל נָא נִהְיֶה שׁוֹאֲפֵי כְּבוֹד שָׁוְא, הַמִּתְגָּרִים וּמְקַנְּאִים אִישׁ בְּרֵעֵהוּ."
}