{"1": "<pb/>Balán le dijo a Balac: «Constrúyeme siete altares en este lugar y prepárame siete terneros y siete carneros».", "2": "Balac hizo lo que pidió Balán y juntos ofrecieron un ternero y un carnero en cada altar.", "3": "Luego Balán le dijo a Balac: <pb/>—Quédate al lado de tu sacrificio que debe quemarse completamente, y yo iré a ver si el SEÑOR quiere encontrarse conmigo; luego te diré lo que él me revele. <pb/>Entonces Balán se fue a la cima de una montaña,", "4": "donde Dios se le apareció y Balán le dijo: <pb/>—Hice siete altares y ofrecí un ternero y un carnero en cada altar.", "5": "<pb/>Entonces el SEÑOR le dijo a Balán lo que debía decir y luego le ordenó: <pb/>—Vuelve a donde está Balac y dile lo que yo te acabo de decir.", "6": "<pb/>Balán volvió donde estaba Balac, quien se encontraba de pie, al lado de su sacrificio que debe quemarse completamente, junto a los jefes de Moab.", "7": "Entonces Balán dijo esta profecía: <pb/><t>«Balac me trajo aquí desde Aram. </t><t>El rey de Moab me hizo venir desde las montañas de oriente. </t><t>Ven, me dijo, maldice por mí a Jacob, </t><t>ven, deséale el mal a Israel. </t>", "8": "<t>Pero, ¿cómo voy a maldecir al que Dios no maldice? </t><t>¿Cómo desearle mal al que el SEÑOR no lo hace? </t>", "9": "<t>Puedo verlos desde la cima de las montañas </t><t>y desde las colinas los observo. </t><t>Es un pueblo que vive apartado </t><t>y no se considera una nación entre las naciones. </t>", "10": "<t>¿Quién puede contar a la descendencia de Jacob? </t><t>Son tan numerosos como los granos de polvo. </t><t>¿O, quién puede contar al menos la cuarta parte de Israel? </t><t>¡Déjame morir como muere la gente buena, </t><t>y déjame terminar como ellos!» </t>", "11": "<pb/>Balac le dijo a Balán: <pb/>—¿Qué es esto que me has hecho? Te he traído para que maldigas a mis enemigos, pero no has hecho más que bendecirlos.", "12": "<pb/>Pero Balán le contestó: <pb/>—¿No te das cuenta que tengo que decir sólo lo que el SEÑOR me diga?", "13": "<pb/>Balac le dijo a Balán: <pb/>—Ven conmigo a otro sitio desde donde puedas verlos, aunque no verás todo el campamento sino sólo una parte, y maldícemelos desde ahí.", "14": "<pb/>Entonces Balac lo llevó al campo de Zofín <f>[41]</f>, en la cima del monte Pisgá. Balac construyó siete altares y ofreció un ternero y un carnero en cada altar.", "15": "Balán le dijo a Balac: <pb/>—Quédate aquí junto a tu sacrificio que debe quemarse completamente mientras voy a reunirme con Dios.", "16": "<pb/>El SEÑOR fue a encontrarse con Balán y le dijo lo que tenía que decir. Después le ordenó: <pb/>—Vuelve a donde está Balac y dile eso.", "17": "<pb/>Entonces Balán volvió a donde estaba Balac y lo encontró de pie al lado del sacrificio que debe quemarse completamente, junto con los jefes de Moab. Balac le preguntó: <pb/>—¿Qué dijo el SEÑOR?", "18": "<pb/>Entonces Balán dijo esta profecía: <pb/><t>«Párate Balac y escucha, </t><t>escúchame hijo de Zipor. </t>", "19": "<t>Dios no es un ser humano </t><t>para que mienta o cambie de opinión. </t><t>¿Acaso él no hace lo que dice, </t><t>o no cumple lo que promete? </t>", "20": "<t>Mira, mis órdenes son de bendecir. </t><t>Dios ha bendecido a Israel, </t><t>y eso yo no lo puedo cambiar. </t>", "21": "<t>Para los descendientes de Jacob no se contempla calamidad alguna; </t><t>ni tampoco se espera ninguna desgracia para Israel. </t><t>Pues el SEÑOR su Dios está con ellos; </t><t>ellos lo proclaman su Rey. </t>", "22": "<t>Dios, que los sacó de Egipto, </t><t>es para ellos su fortaleza, </t><t>como los cuernos para el toro salvaje. </t>", "23": "<t>Contra Jacob no sirven los maleficios, </t><t>ni hay brujería que valga contra Israel. </t><t>De Jacob y de Israel se dirá como se dice ahora: </t><t>“Mira lo que Dios ha hecho”. </t>", "24": "<t>Este pueblo se levanta como una leona </t><t>y se pone en pie como un león. </t><t>No descansará hasta devorar su presa </t><t>y beber la sangre de sus víctimas». </t>", "25": "<pb/>Entonces Balac le dijo a Balán: <pb/>—¡Si no los vas a maldecir, entonces al menos no los bendigas!", "26": "<pb/>Luego Balán le dijo a Balac: <pb/>—¿No te dije que haría todo lo que el SEÑOR me dijera?", "27": "<pb/>Sin embargo, Balac le dijo a Balán: <pb/>—Ven, te llevaré a otro sitio, a lo mejor Dios quiera que tú me los maldigas desde ahí.", "28": "<pb/>Balac llevó a Balán a la cima del monte Peor, que domina el desierto,", "29": "y Balán le dijo a Balac: <pb/>—Constrúyeme siete altares aquí, y prepárame siete toros y siete carneros.", "30": "<pb/>Balac hizo lo que Balán le dijo y en cada altar sacrificó un ternero y un carnero."}