{"1": "<pb/>Majlá, Noa, Joglá, Milca y Tirsá eran hijas de Zelofejad, de la tribu de Manasés hijo de José. Zelofejad era hijo de Héfer, hijo de Galaad, hijo de Maquir, hijo de Manasés.", "2": "Ellas se presentaron ante Moisés, ante el sacerdote Eleazar, ante los jefes y ante toda la comunidad a la entrada de la carpa del encuentro y expusieron su caso:", "3": "«Nuestro padre murió en el desierto. Él no estaba entre los seguidores de Coré que se juntaron en contra del SEÑOR, sino que él murió por su propio pecado y no tuvo hijos varones.", "4": "¿Desaparecerá de su grupo familiar el nombre de nuestro padre sólo porque no tuvo un hijo varón? Nuestra petición es que se nos asigne nuestra parte del territorio junto con la que se asigne a los hermanos de nuestro padre».", "5": "<pb/>Moisés llevó ese caso ante el SEÑOR,", "6": "y el SEÑOR le dijo a Moisés:", "7": "«La petición de las hijas de Zelofejad es justa, dales su parte de tierra para que hereden a sus descendientes entre los hermanos de su padre. Dales lo que le hubiera correspondido a su padre.", "8": "<pb/>»Diles también a los israelitas: “En caso de que un hombre muera sin tener hijo varón, se le asignará su tierra a sus hijas.", "9": "Si no tiene ninguna hija, deben dársela a sus hermanos.", "10": "Si no tiene hermanos, deben dársela a los hermanos de su padre.", "11": "Si su padre no tiene hermanos, entonces deben darle su tierra al pariente más cercano de su tribu, quien la heredará. Ese será el procedimiento legal que deben seguir los israelitas tal como el SEÑOR se lo ordenó a Moisés”».", "12": "<pb/>El SEÑOR le dijo a Moisés: <pb/>—Sube a ese monte en las montañas de Abarín y mira la tierra que le he dado a los israelitas.", "13": "Cuando la hayas visto, tú también te reunirás con tus antepasados así como sucedió con tu hermano Aarón,", "14": "porque ustedes desobedecieron mi mandato en el desierto de Sin, cuando la gente se rebeló contra mí. Ustedes no honraron mi santidad ante los israelitas cuando ellos pidieron agua. (Esto hace referencia a las aguas de Meribá <f>[53]</f> cerca de Cades en el desierto de Sin).", "15": "Moisés le dijo al SEÑOR:", "16": "<pb/>—Te ruego SEÑOR, Dios de toda la humanidad, que elijas un hombre como jefe sobre la comunidad,", "17": "que los guíe en las batallas y cuide de ellos para que así la comunidad del SEÑOR no sea como un rebaño sin pastor.", "18": "<pb/>El SEÑOR le dijo a Moisés: <pb/>—Manda a llamar a Josué hijo de Nun, que es un hombre de gran espíritu, y pon tu mano sobre él.", "19": "Haz que se presente ante el sacerdote Eleazar y ante toda la comunidad y dale el mando delante de todos ellos.", "20": "Dale parte de tu autoridad para que toda la comunidad israelita le obedezca,", "21": "pero para consultarme, él debe presentarse ante el sacerdote Eleazar, quien usará el <e>urim</e> para consultar al SEÑOR. Cuando Dios lo ordene, Josué y todos los israelitas con él, irán a la guerra; y volverán también cuando él lo ordene.", "22": "<pb/>Moisés hizo lo que el SEÑOR le había mandado, trajo a Josué y lo hizo presentarse ante el sacerdote Eleazar y toda la comunidad.", "23": "Luego Moisés puso sus manos sobre la cabeza de Josué y le dio el mando tal como el SEÑOR lo había ordenado por medio de Moisés."}