{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Dile a Aarón que cuando instale las siete lámparas, estas deben alumbrar hacia el frente del candelabro».", "3": "Entonces Aarón hizo tal como el SEÑOR le ordenó a Moisés y ubicó las lámparas de forma que quedaran alumbrando delante del candelabro.", "4": "El candelabro desde su base hasta sus flores estaba hecho de oro martillado, y se hizo tal y conforme al modelo que el SEÑOR le mostró a Moisés.", "5": "<pb/>El SEÑOR le dijo a Moisés:", "6": "«Toma a los levitas de entre los israelitas y purifícalos <f>[16]</f>.", "7": "Esto es lo que debes hacer para purificarlos: rocía sobre ellos agua de purificación <f>[17]</f>, haz que se afeiten todo el cuerpo y que laven su ropa; así quedarán purificados.", "8": "Después, que tomen un ternero y harina de la mejor calidad, mezclada con aceite, para que hagan la ofrenda de cereal correspondiente, y también otro ternero para que hagan el sacrificio por el pecado.", "9": "En seguida, lleva a los levitas al frente de la carpa del encuentro y reúne a toda la comunidad de Israel.", "10": "Cuando traigas a los levitas ante el SEÑOR, los israelitas les deberán imponer las manos.", "11": "Aarón presentará a los levitas haciendo el movimiento de presentación como una ofrenda de los israelitas para el SEÑOR y así quedarán dedicados al servicio del SEÑOR.", "12": "Los levitas a su vez pondrán sus manos sobre las cabezas de los dos terneros y será ofrecido uno como sacrificio por el pecado, y el otro como sacrificio que debe quemarse completamente al SEÑOR, para purificar a los levitas.", "13": "<pb/>»Luego, tú harás que los levitas se coloquen de pie frente a Aarón y sus hijos y harás el movimiento de presentación de la ofrenda al SEÑOR para dedicármelos.", "14": "De esa forma, separarás a los levitas de los demás israelitas para que sean míos.", "15": "<pb/>»Después de que los hayas purificado y que los hayas ofrecido haciendo el movimiento de presentación de la ofrenda, los levitas estarán calificados para trabajar en la carpa del encuentro.", "16": "Así que los levitas, de entre los israelitas, serán un grupo de gente puesto aparte para mi servicio. Yo he hecho que ellos ocupen el lugar de los hijos mayores de los israelitas en mi servicio,", "17": "porque todo hijo mayor de los israelitas, tanto de seres humanos como de animales, es mío. El día que yo di muerte a todos los hijos mayores de Egipto, yo aparté para mí a los hijos mayores de los israelitas.", "18": "Sin embargo, tomé a los levitas a cambio de todos los hijos mayores de los israelitas,", "19": "y de entre todos los israelitas les di los levitas a Aarón y a sus hijos. Ellos harán, en nombre de los israelitas, el trabajo pesado en la carpa del encuentro y purificarán a los israelitas para que así no les ocurra ninguna desgracia por acercarse al santuario».", "20": "<pb/>Moisés, Aarón y toda la comunidad de Israel hicieron todo lo que el SEÑOR le ordenó a Moisés respecto a los levitas.", "21": "Los levitas se purificaron a sí mismos y lavaron su ropa. Luego Aarón los ofreció haciendo el movimiento de presentación ante el SEÑOR, y presentó los sacrificios para el perdón de los pecados de los levitas y para purificarlos.", "22": "Después de esto los levitas se fueron a realizar sus labores en la carpa del encuentro bajo la supervisión de Aarón y sus hijos. Lo que se hizo con los levitas fue tal y como el SEÑOR le había ordenado a Moisés que se hiciera.", "23": "<pb/>El SEÑOR le dijo a Moisés:", "24": "«Esta es una ley para los levitas: a partir de los veinticinco años de edad todo hombre levita entrará al servicio de la carpa del encuentro,", "25": "pero se retirará a la edad de cincuenta años y no trabajará más;", "26": "podrá ayudar a sus hermanos haciendo guardia en la carpa del encuentro, pero no hará ningún trabajo pesado. Esa es la forma como debes organizar el trabajo de los levitas»."}