{"1": "<pb/>El SEÑOR le habló a Moisés en las llanuras de Moab, junto al Jordán, frente a Jericó y le dijo:", "2": "«Ordénales a los israelitas que del territorio que reciban les den a los levitas ciudades donde vivir, y también los campos de pastoreo alrededor de esas ciudades.", "3": "En esas ciudades habitarán los levitas y los campos de pastoreo serán para su ganado y todos sus animales.", "4": "Los campos de pastoreo de esas ciudades que deben darles a los levitas se extenderán alrededor de la ciudad, cuatrocientos cincuenta metros <f>[60]</f> hacia afuera de la muralla.", "5": "Midan a partir de los límites de la ciudad novecientos metros hacia el oriente, novecientos metros hacia el sur, novecientos metros hacia el occidente y novecientos metros hacia el norte, con la ciudad en el centro. Esas serán las tierras de pastoreo para sus ciudades.", "6": "<pb/>»De las ciudades que ustedes les den a los levitas, habrá seis ciudades de refugio, que servirán para que huya allí el que por accidente haya matado a alguien. Además de estas se les darán otras cuarenta y dos ciudades,", "7": "o sea que en total les darán a los levitas cuarenta y ocho ciudades con sus campos de pastoreo.", "8": "La mayoría de ciudades serán cedidas por las tribus grandes; las tribus pequeñas cederán pocas ciudades. Cada tribu les dará algunas de sus ciudades a los levitas de acuerdo a la cantidad de territorio que hayan recibido».", "9": "<pb/>El SEÑOR le dijo a Moisés:", "10": "«Diles a los israelitas que cuando crucen el río Jordán para llegar a Canaán,", "11": "designen ciudades de refugio para ustedes a donde pueda huir el que mate a alguien por accidente.", "12": "En esas ciudades se refugiarán para protegerse del pariente del muerto que tenga el deber de castigar al asesino. Así no se le dará muerte al asesino sin que se haya primero hecho un juicio ante la comunidad.", "13": "De las ciudades que se hayan entregado, seis serán ciudades de refugio.", "14": "Tres de esas ciudades estarán ubicadas al oriente del río Jordán y las otras tres en la tierra de Canaán.", "15": "Esas seis ciudades serán para el refugio de los israelitas y de los inmigrantes que vivan entre ustedes. Todo el que por accidente mate a alguien, debe ir allá.", "16": "<pb/>»Si alguien golpea a otro con un objeto de hierro y el que recibe el golpe muere, eso es un asesinato, y el asesino debe ser condenado a muerte.", "17": "Si alguien golpea a otro con una piedra que pueda causar la muerte y el que recibe el golpe muere, se trata de un asesinato, y el asesino debe ser condenado a muerte.", "18": "Si alguien golpea a otro con un objeto de madera que pueda causar la muerte y el que recibe el golpe muere, se trata de un asesinato, y el asesino debe ser condenado a muerte.", "19": "Un pariente del muerto <f>[61]</f> debe matar al asesino cuando lo encuentre.", "20": "<pb/>»Puede darse el caso de alguien que empuja a otro en un acto de odio, o le lanza algo a propósito para que muera,", "21": "o lo golpea con sus manos en un acto de odio con intención de matarlo. Si la persona muere, el responsable debe morir porque es un asesino. Un pariente del muerto debe matar al asesino cuando lo encuentre.", "22": "<pb/>»Pero puede darse el caso de que el responsable lo hizo sin saberlo y sin odio, o lo empujó o le lanzó un objeto sin mala intención,", "23": "o sin fijarse dejó caer una piedra que podía causar la muerte. Si la persona muere y el responsable no era su enemigo, ni tenía la intención de hacerle daño,", "24": "entonces al que ocasionó la muerte la comunidad lo protegerá de la venganza del pariente del muerto.", "25": "Será enviado de regreso a la ciudad de refugio a donde él escapó y vivirá allí hasta que muera el sumo sacerdote que fue ungido con el aceite de consagrar.", "26": "<pb/>»Si el asesino deja los límites de la ciudad de refugio", "27": "y el pariente del muerto lo encuentra fuera de esos límites, entonces podrá matar al asesino y no será culpable de asesinato.", "28": "El asesino tendrá que permanecer en la ciudad de refugio hasta la muerte del sumo sacerdote, después de lo cual podrá regresar a su tierra.", "29": "Ese será el procedimiento legal que ustedes seguirán de ahora en adelante, de generación en generación, dondequiera que vivan.", "30": "<pb/>»Un asesino sólo podrá ser condenado a muerte con base en el testimonio de varios testigos. Nadie podrá ser ejecutado por el testimonio de un solo testigo.", "31": "<pb/>»Ustedes no deben aceptar ningún pago a cambio de la vida de un asesino que sea condenado a muerte. Debe ser ejecutado.", "32": "<pb/>»Cuando alguien huya a una ciudad de refugio tendrá que vivir allí hasta la muerte del sumo sacerdote. No se aceptará ningún pago para que pueda volver a su tierra antes de la muerte del sumo sacerdote.", "33": "<pb/>»No corrompan con asesinatos la tierra donde viven porque el asesinato contamina el territorio que habitan. Él único pago <f>[62]</f> por un asesinato es la muerte del asesino.", "34": "No contaminarán el territorio que habitan porque es la tierra donde vivo, porque yo, el SEÑOR, habito entre los israelitas»."}