{"1": "<pb/>El SEÑOR le dijo a Moisés:", "2": "«Haz dos trompetas de plata martillada y úsalas para convocar a la comunidad y para avisarle a los campamentos cuándo ponerse en marcha.", "3": "Cuando se toquen ambas trompetas, toda la comunidad se reunirá ante ti a la entrada de la carpa del encuentro.", "4": "Pero si sólo suena una trompeta, entonces se reunirán contigo únicamente los jefes más importantes de Israel.", "5": "<pb/>»Los sonidos cortos de las trompetas serán la señal para ponerse en marcha. Al toque de los primeros sonidos cortos, los campamentos del oriente se pondrán en marcha.", "6": "Cuando se toquen sonidos cortos por segunda vez, los campamentos del sur se pondrán en marcha. Los sonidos cortos serán la señal para ponerse en marcha.", "7": "Pero cuando se quiera convocar a toda la comunidad, el sonido será diferente: se tocarán sonidos largos, no se tocarán sonidos cortos.", "8": "Los hijos de Aarón, los sacerdotes, serán los encargados de tocar las trompetas. Esta será una ley que siempre obedecerán todos ustedes y también las generaciones por venir.", "9": "<pb/>»Cuando estén en su tierra y el enemigo los ataque, ustedes tendrán que salir a pelear. En esas ocasiones toquen las trompetas y griten fuerte, así yo, el SEÑOR su Dios, les prestaré atención y los salvaré de sus enemigos.", "10": "Las trompetas también deberán tocarse en ocasiones de alegría, como en los días de fiesta y en sus fiestas de Luna nueva. También se tocarán cuando ofrezcan sus ofrendas que deben quemarse completamente y sus ofrendas para festejar. Así yo me acordaré de ustedes <f>[18]</f> porque yo soy el SEÑOR su Dios».", "11": "<pb/>El día veinte del segundo mes del segundo año la nube se levantó de la carpa del pacto.", "12": "Entonces el pueblo de Israel comenzó su viaje desde el desierto del Sinaí hasta el desierto de Parán que fue donde la nube se detuvo.", "13": "Así que ellos se pusieron en marcha por primera vez a la señal del SEÑOR a través de Moisés.", "14": "La unidad militar del campamento de los descendientes de Judá se movió primero, por tropas. Naasón hijo de Aminadab estaba al mando de esta unidad militar,", "15": "Natanael hijo de Zuar estaba al mando de la unidad militar de la tribu de Isacar,", "16": "y Eliab hijo de Helón estaba al mando de la unidad militar de la tribu de Zabulón.", "17": "Luego, desarmaron la Carpa Sagrada y los guersonitas y meraritas que eran los encargados de transportarla se pusieron en marcha después.", "18": "<pb/>Luego, la unidad militar del campamento de Rubén se puso en marcha por tropas. Elisur hijo de Sedeúr estaba al mando de esta unidad militar.", "19": "Selumiel hijo de Zurisaday estaba al mando de la unidad militar de la tribu de Simeón", "20": "y Eliasaf hijo de Deuel estaba al mando de la unidad militar de la tribu de Gad.", "21": "Luego, los coatitas, que cargaban las cosas sagradas, se pusieron en marcha. Cuando ellos llegaban al nuevo campamento, encontraban la Carpa Sagrada ya instalada.", "22": "<pb/>Luego la unidad militar del campamento de Efraín se puso en marcha por tropas. Elisama hijo de Amiud estaba al mando de esta unidad militar.", "23": "Gamaliel hijo de Pedasur estaba al mando de la unidad militar de la tribu de Manasés,", "24": "y Abidán hijo de Gedeoni estaba al mando de la unidad militar de la tribu de Benjamín.", "25": "<pb/>Luego la unidad militar del campamento de Dan se puso en marcha por tropas. Esta unidad militar estaba a la retaguardia de todos los campamentos. Ajiezer hijo de Amisadai estaba a cargo de esta unidad militar.", "26": "Paguiel hijo de Ocrán estaba al mando de la unidad militar de la tribu de Aser,", "27": "y Ajirá hijo de Enán estaba al mando de la unidad militar de la tribu de Neftalí.", "28": "Este era el orden de avanzada de los israelitas por unidades militares cuando se ponían en marcha.", "29": "<pb/>En una ocasión, Moisés le dijo a su suegro Hobab, hijo de Deuel el madianita: <pb/>—Nos vamos al lugar que el SEÑOR dijo que nos daría. Ven con nosotros y te trataremos con generosidad porque el SEÑOR ha prometido ser generoso con los israelitas.", "30": "<pb/>Pero Hobab le dijo: <pb/>—Yo no voy con ustedes, mejor me voy a mi tierra a donde está mi familia.", "31": "<pb/>Entonces Moisés le dijo: <pb/>—Por favor, no nos dejes porque tú sabes dónde podemos acampar en el desierto y nos servirás de guía.", "32": "Si vienes con nosotros, compartiremos contigo todo lo bueno que el SEÑOR nos dé. <f>[19]</f>", "33": "<pb/>Entonces ellos se fueron de la montaña del SEÑOR y viajaron por tres días. El cofre del pacto del SEÑOR viajó frente a ellos esos tres días. Iban en busca de un sitio para acampar.", "34": "Desde que dejaron su campamento la nube del SEÑOR estaba sobre ellos durante el día.", "35": "Cada vez que se iba a poner en marcha el Cofre Sagrado, Moisés decía: <pb/><t>«¡Levántate, SEÑOR! </t><t>Que se dispersen tus enemigos </t><t>y huyan de ti los que te odian». </t>", "36": "<pb/>Pero cuando el cofre se detenía, Moisés decía: <pb/><t>«¡Regresa <f>[20]</f>, SEÑOR, </t><t>a las incontables multitudes de Israel!»</t>"}