{"1": "<pb/>El SEÑOR habló a Moisés en el desierto del Sinaí en el primer mes del segundo año después de salir de Egipto. Él dijo:", "2": "«Los israelitas deben celebrar la Pascua en la fecha determinada,", "3": "que es al atardecer del día catorce de este mes. La celebrarán siguiendo todas sus leyes y normas».", "4": "<pb/>Entonces Moisés les ordenó a los israelitas que celebraran la Pascua", "5": "y ellos la celebraron el día catorce del primer mes. La celebraron en el desierto del Sinaí al atardecer, cumpliendo todo lo que el SEÑOR le había ordenado a Moisés.", "6": "<pb/>Pero había algunos que estaban impuros por haber tocado un muerto y por eso no podían celebrar la Pascua ese día. Así que fueron a ver a Aarón y a Moisés", "7": "y le dijeron a Moisés: «Estamos impuros por haber tocado un muerto, ¿por qué se nos impide presentar la ofrenda para el SEÑOR en el momento indicado como lo hacen el resto de los israelitas?»", "8": "<pb/>Moisés les dijo: «Esperen, yo averiguaré lo que el SEÑOR decide sobre ustedes».", "9": "<pb/>El SEÑOR le dijo a Moisés:", "10": "«Diles a los israelitas: Puede darse el caso de que alguno de ustedes o de sus descendientes esté impuro por haber tocado un muerto o por estar de viaje fuera del país. En ese caso, pueden celebrar la Pascua del SEÑOR", "11": "el día catorce del segundo mes, al atardecer. Deben comer el cordero de Pascua con pan sin levadura y hierbas amargas.", "12": "No deben dejar nada para la mañana siguiente, ni romper ninguno de los huesos del cordero. Cuando celebren la Pascua, lo harán respetando toda su reglamentación.", "13": "Por otra parte, puede darse el caso de que alguien esté puro y no se encuentre de viaje, pero se niegue a celebrar la Pascua. Ese será separado de la comunidad porque no ofreció la ofrenda del SEÑOR en el momento indicado y recibirá el castigo por su pecado.", "14": "<pb/>»Si un inmigrante vive entre ustedes y desea celebrar la Pascua del SEÑOR, podrá hacerlo, pero deberá seguir las leyes de la Pascua con todas sus normas. Las normas serán iguales tanto para los ciudadanos como para los inmigrantes».", "15": "<pb/>El día en que se instaló la Carpa Sagrada, la nube cubrió la Carpa Sagrada, o sea la carpa del Testimonio. Desde el atardecer se empezaba a ver algo como una especie de fuego que duraba hasta el amanecer.", "16": "Siempre era así, durante el día la nube cubría la carpa; durante la noche se veía como fuego.", "17": "Cuando la nube que cubría la carpa se levantaba, entonces los israelitas se ponían en marcha; y donde la nube se detenía, allí acampaban.", "18": "A la señal del SEÑOR los israelitas se ponían en marcha y a la señal del SEÑOR acampaban. Ellos acampaban todo el tiempo que la nube estuviera sobre la Carpa Sagrada.", "19": "Aunque la nube se detuviera sobre la Carpa Sagrada por varios días, los israelitas obedecían el mandato del SEÑOR y no se movían de ahí.", "20": "Igual sucedía cuando la nube estaba sobre la Carpa Sagrada sólo unos pocos días; a una señal del SEÑOR ellos acampaban y a una señal del SEÑOR se ponían en marcha.", "21": "A veces la nube estaba sobre la carpa sólo desde el atardecer hasta el amanecer y se movía en la mañana, entonces ellos se ponían en marcha. Fuera de día o de noche, cuando la nube se levantaba, ellos se ponían en marcha.", "22": "Aunque la nube permaneciera sobre la Carpa Sagrada un día, un mes o un año, los israelitas acampaban y no se movían de ahí, pero cuando la nube se movía, ellos se movían también.", "23": "A una señal del SEÑOR ellos acampaban y a una señal del SEÑOR se ponían en marcha, obedeciendo las órdenes del SEÑOR, las cuales el SEÑOR daba a través de Moisés."}