{"1": "<pb/>Balán vio que le agradaba al SEÑOR bendecir a Israel, así que no fue a buscar profecías como antes sino que miró hacia el desierto.", "2": "Balán miró y vio a los israelitas acampados por tribus. Luego el Espíritu de Dios se apoderó de él,", "3": "y Balán dijo esta profecía: <pb/><t>«Este es el mensaje de Balán hijo de Beor, </t><t>el hombre cuyos ojos ven claramente, </t>", "4": "<t>el que oye palabras de Dios, </t><t>el que tiene visiones dadas por Dios Todopoderoso <f>[42]</f>, </t><t>y cae ante él con sus ojos descubiertos.</t>", "5": "<pb/><t>»¡Qué hermosas son tus carpas, Jacob! </t><t>¡Qué bello es tu campamento, Israel! </t>", "6": "<t>Tus carpas son como extensas filas de palmeras <f>[43]</f>, </t><t>como jardines al lado de un río, </t><t>como áloes plantados por el SEÑOR, </t><t>como cedros a la orilla del agua. </t>", "7": "<t>Los cántaros <f>[44]</f> de los israelitas rebosarán de agua, </t><t>sus semillas recibirán agua abundante. </t><t>Su rey será más grande que Agag, </t><t>y su reino será grandioso.</t>", "8": "<pb/><t>»Dios los sacó de Egipto; </t><t>él es para ellos su fortaleza, </t><t>como los cuernos para el toro salvaje. </t><t>Israel vencerá a sus enemigos, </t><t>romperá sus huesos </t><t>y los herirá con sus flechas. <f>[45]</f> </t>", "9": "<t>Israel se echará a descansar como un león. </t><t>¿Quién se atreverá a despertarlo? </t><t>¡Bendito el que te bendiga </t><t>y maldito el que te maldiga!» </t>", "10": "<pb/>Entonces Balac se enojó con Balán y golpeándose las manos le dijo: <pb/>—Te he llamado para que maldigas a mis enemigos, pero lo que has hecho es bendecirlos tres veces.", "11": "¡Así que vete ahora a tu casa! Dije que te recompensaría, pero como puedes ver, el SEÑOR ha hecho que pierdas tu recompensa.", "12": "<pb/>Balán le dijo a Balac: <pb/>—¿Acaso no les dije a los mensajeros que me enviaste:", "13": "“Aunque Balac me diera su casa llena de oro y plata yo no podría hacer nada, bueno ni malo, sino obedecer el mandato del SEÑOR y hablar lo que el SEÑOR me ordene que diga”?", "14": "Bueno, regreso a mi pueblo, pero antes ven, que te voy a decir lo que en el futuro este pueblo hará con el tuyo.", "15": "<pb/>Entonces Balán dijo esta profecía: <pb/><t>«Este es el mensaje de Balán hijo de Beor, </t><t>el hombre cuyos ojos ven claramente, </t>", "16": "<t>el que oye palabras de Dios, </t><t>el que conoce la ciencia del Altísimo, </t><t>el que tiene visiones dadas por Dios Todopoderoso, </t><t>y cae ante él con sus ojos descubiertos:</t>", "17": "<pb/><t>»Veo a los israelitas viniendo, </t><t>pero no ahora, sino en el futuro. </t><t>Los veo, pero no cerca. </t><t>Como una estrella saldrá un rey del pueblo de Jacob. </t><t>Se levantará un gobernante de los israelitas. </t><t>Él aplastará las cabezas de los de Moab </t><t>y las de todos los hijos de Set. </t>", "18": "<t>Se apoderará de Edom, </t><t>y tomará posesión de su enemigo Seír <f>[46]</f>. </t><t>Israel mostrará su poderío.</t>", "19": "<pb/><t>»Un gobernante vendrá de Jacob </t><t>y destruirá a los que queden en esas ciudades». </t>", "20": "<pb/>Luego Balán dirigió su mirada hacia Amalec y le dijo esta profecía: <pb/><t>«Amalec fue la más importante de las naciones, </t><t>pero su fin será la destrucción total». </t>", "21": "<pb/>Luego Balán dirigió su mirada hacia los quenitas y les dijo su profecía: <pb/><t>«El lugar donde ustedes viven es seguro </t><t>como un nido en lo alto de la montaña. </t>", "22": "<t>Pero Caín <f>[47]</f> será destruido </t><t>cuando Asiria lo haga prisionero». </t>", "23": "<pb/>Después Balán dijo esta profecía: <pb/><t>«Nadie puede vivir </t><t>a menos que Dios lo decida. </t>", "24": "<t>Vendrán barcos de la costa de Quitín <f>[48]</f> </t><t>y derrotarán a Asiria y a Éber <f>[49]</f>, </t><t>pero ellos también serán destruidos». </t>", "25": "<pb/>Entonces Balán se levantó y volvió a su casa, y Balac también se fue por su camino."}