{
  "1": "Cuando la reina de Sabá oyó de la fama de Salomón, por causa del nombre del SEÑOR, vino a probarle con preguntas difíciles.",
  "2": "Y vino a Jerusalén con un séquito muy grande, con camellos cargados de especias, y gran cantidad de oro y piedras preciosas. Cuando vino a Salomón, habló con él de todo lo que tenía en su corazón.",
  "3": "Y Salomón contestó todas sus preguntas; no hubo nada tan oscuro que el rey no pudiera explicárselo.",
  "4": "Cuando la reina de Sabá vio toda la sabiduría de Salomón, la casa que él había edificado,",
  "5": "los manjares de su mesa, las habitaciones de sus siervos, el porte de sus ministros y sus vestiduras, sus coperos, y la escalinata por la cual él subía a la casa del SEÑOR, se quedó asombrada.",
  "6": "Entonces dijo al rey: Era verdad lo que había oído en mi tierra acerca de tus palabras y de tu sabiduría.",
  "7": "Pero yo no creía lo que me decían, hasta que he venido y mis ojos lo han visto. Y he aquí, no se me había contado ni la mitad. Tú superas en sabiduría y prosperidad la fama que había oído.",
  "8": "Bienaventurados tus hombres, bienaventurados estos tus siervos que están delante de ti continuamente y oyen tu sabiduría.",
  "9": "Bendito sea el SEÑOR tu Dios que se agradó de ti para ponerte sobre el trono de Israel; por el amor que el SEÑOR ha tenido siempre a Israel, te ha puesto por rey para hacer derecho y justicia.",
  "10": "Entonces ella dio al rey ciento veinte talentos de oro, y gran cantidad de especias aromáticas y piedras preciosas. Nunca más entró tanta abundancia de especias aromáticas como las que la reina de Sabá dio al rey Salomón.",
  "11": "También las naves de Hiram, que habían traído oro de Ofir, trajeron de allí gran cantidad de madera de sándalo y piedras preciosas.",
  "12": "Con la madera de sándalo el rey hizo balaustres para la casa del SEÑOR y para el palacio del rey; también liras y arpas para los cantores; esa clase de madera de sándalo no ha entrado más ni se ha vuelto a ver hasta hoy.",
  "13": "El rey Salomón dio a la reina de Sabá todo cuanto ella quiso pedirle, además de lo que le dio conforme a su real magnificencia. Después ella se volvió, y regresó a su tierra con sus siervos.",
  "14": "El peso del oro que llegaba a Salomón en un año era de seiscientos sesenta y seis talentos de oro,",
  "15": "sin contar lo de los mercaderes, las mercancías de los comerciantes, de todos los reyes de Arabia y de los gobernadores de la tierra.",
  "16": "Y el rey Salomón hizo doscientos escudos grandes de oro batido, usando seiscientos siclos de oro en cada escudo.",
  "17": "También hizo trescientos escudos de oro batido, usando tres minas de oro en cada escudo; y el rey los puso en la casa del bosque del Líbano.",
  "18": "El rey hizo además, un gran trono de marfil y lo revistió de oro finísimo.",
  "19": "Había seis gradas hasta el trono, y por detrás, la parte superior del trono era redonda, con brazos a cada lado del asiento y dos leones de pie junto a los brazos.",
  "20": "Y doce leones estaban de pie allí en las seis gradas a uno y otro lado; nada semejante se hizo para ningún otro reino.",
  "21": "Todos los vasos de beber del rey Salomón eran de oro, también todas las vasijas de la casa del bosque del Líbano eran de oro puro, ninguna era de plata; ésta no se consideraba de ningún valor en los días de Salomón,",
  "22": "porque el rey tenía en el mar las naves de Tarsis con las naves de Hiram, y cada tres años las naves de Tarsis venían trayendo oro, plata, marfil, monos y pavos reales.",
  "23": "Así el rey Salomón llegó a ser más grande que todos los reyes de la tierra en riqueza y sabiduría.",
  "24": "Y toda la tierra procuraba ver a Salomón, para oír la sabiduría que Dios había puesto en su corazón.",
  "25": "Cada uno de ellos traía su presente: objetos de plata y objetos de oro, vestidos, armas, especias, caballos y mulos; y así año tras año.",
  "26": "Salomón reunió carros y hombres de a caballo; y tenía mil cuatrocientos carros y doce mil hombres de a caballo, y los situó en las ciudades de carros y en Jerusalén, junto al rey.",
  "27": "El rey hizo la plata tan común en Jerusalén como las piedras, e hizo los cedros tan abundantes como los sicómoros que están en el llano.",
  "28": "Los caballos de Salomón eran importados de Egipto y de Coa, y los mercaderes del rey los adquirían de Coa por cierto precio.",
  "29": "Y se importaba un carro de Egipto por seiscientos siclos de plata, y un caballo por ciento cincuenta, y de la misma forma los exportaban a todos los reyes de los hititas y a los reyes de Aram."
}