{
  "1": "Pero el rey Salomón, además de la hija de Faraón, amó a muchas mujeres extranjeras, moabitas, amonitas, edomitas, sidonias e hititas,",
  "2": "de las naciones acerca de las cuales el SEÑOR había dicho a los hijos de Israel: No os uniréis a ellas, ni ellas se unirán a vosotros, porque ciertamente desviarán vuestro corazón tras sus dioses. Pero Salomón se apegó a ellas con amor.",
  "3": "Y tuvo setecientas mujeres que eran princesas y trescientas concubinas, y sus mujeres desviaron su corazón.",
  "4": "Pues sucedió que cuando Salomón era ya viejo, sus mujeres desviaron su corazón tras otros dioses, y su corazón no estuvo dedicado por entero al SEÑOR su Dios, como había estado el corazón de David su padre.",
  "5": "Porque Salomón siguió a Astoret, diosa de los sidonios, y a Milcom, ídolo abominable de los amonitas.",
  "6": "Salomón hizo lo malo a los ojos del SEÑOR, y no siguió plenamente al SEÑOR, como le había seguido su padre David.",
  "7": "Entonces Salomón edificó un lugar alto a Quemos, ídolo abominable de Moab, en el monte que está frente a Jerusalén, y a Moloc, ídolo abominable de los hijos de Amón.",
  "8": "Así hizo también para todas sus mujeres extranjeras, las cuales quemaban incienso y ofrecían sacrificios a sus dioses.",
  "9": "Y el SEÑOR se enojó con Salomón porque su corazón se había apartado del SEÑOR, Dios de Israel, que se le había aparecido dos veces,",
  "10": "y le había ordenado en cuanto a esto que no siguiera a otros dioses, pero él no guardó lo que el SEÑOR le había ordenado.",
  "11": "Y el SEÑOR dijo a Salomón: Porque has hecho esto, y no has guardado mi pacto y mis estatutos que te he ordenado, ciertamente arrancaré el reino de ti, y lo daré a tu siervo.",
  "12": "Sin embargo, no lo haré en tus días, por amor a tu padre David, sino que lo arrancaré de la mano de tu hijo.",
  "13": "Tampoco arrancaré todo el reino, sino que daré una tribu a tu hijo por amor a mi siervo David y por amor a Jerusalén la cual he escogido.",
  "14": "Entonces el SEÑOR levantó un adversario a Salomón, Hadad edomita; éste era de linaje real en Edom.",
  "15": "Sucedió que cuando David estaba en Edom, y Joab, el comandante del ejército, subió a enterrar a los muertos y mató a todos los varones de Edom",
  "16": "(pues Joab y todo Israel permanecieron allí seis meses hasta que dieron muerte a todos los varones en Edom),",
  "17": "Hadad huyó a Egipto, él y algunos edomitas de los siervos de su padre con él, siendo Hadad aún un muchacho.",
  "18": "Salieron de Madián y fueron a Parán; tomaron consigo hombres de Parán y fueron a Egipto, a Faraón, rey de Egipto, que dio a Hadad una casa, le asignó alimentos y le dio tierra.",
  "19": "Y halló Hadad gran favor ante los ojos de Faraón, que le dio por mujer a la hermana de su esposa, la hermana de la reina Tahpenes.",
  "20": "Y la hermana de Tahpenes le dio a luz a su hijo Genubat, a quien Tahpenes destetó en casa de Faraón; y Genubat permaneció en casa de Faraón entre los hijos de Faraón.",
  "21": "Pero cuando Hadad oyó en Egipto que David había dormido con sus padres, y que Joab, comandante del ejército, había muerto, Hadad dijo a Faraón: Despídeme para que vaya a mi tierra.",
  "22": "Entonces Faraón le dijo: ¿Qué te ha faltado junto a mí, que ahora procuras irte a tu tierra? Y él respondió: Nada; sin embargo, debes dejarme ir.",
  "23": "Dios también le levantó otro adversario a Salomón, a Rezón, hijo de Eliada, el cual había huido de su señor Hadad-ezer, rey de Soba;",
  "24": "y había reunido consigo hombres y se había hecho jefe de una banda de merodeadores, después que David mató a los de Soba; y fueron a Damasco y permanecieron allí, y reinaron en Damasco.",
  "25": "Fue adversario de Israel durante todos los días de Salomón, además de la maldad hecha por Hadad; y aborreció a Israel y reinó sobre Aram.",
  "26": "Y Jeroboam, hijo de Nabat, un efrateo de Sereda, cuya madre, una mujer viuda, se llamaba Zerúa, era siervo de Salomón y se rebeló contra el rey.",
  "27": "Y esta fue la causa por la cual se rebeló contra el rey: Salomón había edificado el Milo y cerrado la brecha de la ciudad de su padre David.",
  "28": "Este Jeroboam era guerrero valiente, y cuando Salomón vio que el joven era industrioso, lo puso al frente de todo el trabajo forzado de la casa de José.",
  "29": "Y sucedió en aquel tiempo que cuando Jeroboam salió de Jerusalén, el profeta Ahías silonita lo encontró en el camino. Ahías se había puesto un manto nuevo y los dos estaban solos en el campo.",
  "30": "Entonces Ahías tomó el manto nuevo que llevaba sobre sí, lo rasgó en doce pedazos,",
  "31": "y dijo a Jeroboam: Toma para ti diez pedazos; porque así dice el SEÑOR, Dios de Israel: \"He aquí, arrancaré el reino de la mano de Salomón y a ti te daré diez tribus",
  "32": "(pero él tendrá una tribu, por amor a mi siervo David y por amor a Jerusalén, la ciudad que he escogido de entre todas las tribus de Israel),",
  "33": "porque me han abandonado, y han adorado a Astoret, diosa de los sidonios, a Quemos, dios de Moab, y a Milcom, dios de los hijos de Amón, y no han andado en mis caminos, para hacer lo recto delante de mis ojos y guardar mis estatutos y mis ordenanzas, como lo hizo su padre David.",
  "34": "\"Sin embargo, no quitaré todo el reino de su mano, sino que lo haré príncipe todos los días de su vida, por amor a mi siervo David a quien escogí, el cual guardó mis mandamientos y mis estatutos;",
  "35": "pero quitaré el reino de mano de su hijo y te lo daré a ti, es decir, las diez tribus.",
  "36": "\"Y a su hijo daré una tribu, para que mi siervo David tenga siempre una lámpara delante de mí en Jerusalén, la ciudad que yo he escogido para poner allí mi nombre.",
  "37": "\"Y a ti te tomaré, y reinarás sobre todo lo que deseas, y serás rey sobre Israel.",
  "38": "\"Y sucederá que si escuchas todo lo que te ordeno y andas en mis caminos, y haces lo recto delante de mis ojos, guardando mis estatutos y mis mandamientos, como hizo David mi siervo, entonces estaré contigo y te edificaré una casa perdurable como la que edifiqué a David, y yo te entregaré Israel,",
  "39": "y afligiré la descendencia de David por esto, mas no para siempre.\"",
  "40": "Salomón procuró dar muerte a Jeroboam, pero Jeroboam se levantó y huyó a Egipto, a Sisac, rey de Egipto, y estuvo allí hasta la muerte de Salomón.",
  "41": "Los demás hechos de Salomón, todo lo que hizo y su sabiduría, ¿no están escritos en el libro de los hechos de Salomón?",
  "42": "El tiempo que Salomón reinó en Jerusalén sobre todo Israel fue de cuarenta años.",
  "43": "Y durmió Salomón con sus padres, y fue sepultado en la ciudad de su padre David; y su hijo Roboam reinó en su lugar."
}