{
  "1": "Die illo dedit rex Assuerus Esther reginae domum Aman adversarii Iudaeorum, et Mardochaeus ingressus est ante faciem regis. Confessa est enim ei Esther quod esset patruus suus.",
  "2": "Tulitque rex annulum, quem ab Aman recipi iusserat, et tradidit Mardochaeo. Esther autem constituit Mardochaeum super domum suam.",
  "3": "Nec his contenta, procidit ad pedes regis, flevitque et locuta ad eum oravit ut malitiam Aman Agagitae, et machinationes eius pessimas, quas excogitaverat contra Iudaeos, iuberet irritas fieri.",
  "4": "At ille ex more sceptrum aureum protendit manu, quo signum clementiae monstrabatur: illaque consurgens stetit ante eum,",
  "5": "et ait: Si placet regi, et si inveni gratiam in oculis eius, et deprecatio mea non ei videtur esse contraria, obsecro, ut novis epistolis, veteres Aman litterae, insidiatoris et hostis Iudaeorum, quibus eos in cunctis regis provinciis perire praeceperat, corrigantur.",
  "6": "Quo modo enim potero sustinere necem et interfectionem populi mei?",
  "7": "Responditque rex Assuerus Esther reginae, et Mardochaeo Iudaeo: Domum Aman concessi Esther, et ipsum iussi affigi cruci, quia ausus est manum mittere in Iudaeos.",
  "8": "Scribite ergo Iudaeis, sicut vobis placet, regis nomine, signantes litteras annulo meo. Haec enim consuetudo erat, ut epistolis, quae ex regis nomine mittebantur, et illius annulo signatae erant, nemo auderet contradicere.",
  "9": "Accitisque scribis et librariis regis (erat autem tempus tertii mensis, qui appellatur Siban) vigesima et tertia die illius scriptae sunt epistolae, ut Mardochaeus voluerat, ad Iudaeos, et ad principes, procuratoresque et iudices, qui centum vigintiseptem provinciis ab India usque ad Aethiopiam praesidebant: provinciae atque provinciae, populo et populo iuxta linguas et litteras suas, et Iudaeis, prout legere poterant, et audire.",
  "10": "Ipsaeque epistolae, quae regis nomine mittebantur, annulo ipsius obsignatae sunt, et missae per veredarios: qui per omnes provincias discurrentes, veteres litteras novis nunciis praevenirent.",
  "11": "Quibus imperavit rex, ut convenirent Iudaeos per singulas civitates, et in unum praeciperent congregari ut starent pro animabus suis, et omnes inimicos suos cum coniugibus ac liberis et universis domibus, interficerent atque delerent.",
  "12": "Et constituta est per omnes provincias una ultionis dies, id est tertiadecima mensis duodecimi Adar.",
  "13": "Summaque epistolae haec fuit, ut in omnibus terris ac populis, qui regis Assueri subiacebant imperio, notum fieret, paratos esse Iudaeos ad capiendam vindictam de hostibus suis.",
  "14": "Egressique sunt veredarii celeres nuncia perferentes, et edictum regis pependit in Susan.",
  "15": "Mardochaeus autem de palatio, et de conspectu regis egrediens, fulgebat vestibus regiis, hyacinthinis videlicet et aeriis, coronam auream portans in capite, et amictus serico pallio atque purpureo. Omnisque civitas exultavit, atque laetata est.",
  "16": "Iudaeis autem nova lux oriri visa est, gaudium, honor, et tripudium.",
  "17": "Apud omnes populos, urbes, atque provincias, quocumque regis iussa veniebant, mira exultatio, epulae atque convivia, et festus dies: in tantum ut plures alterius gentis et sectae eorum religioni et ceremoniis iungerentur. Grandis enim cunctos Iudaici nominis terror invaserat."
}