{"1": "Y EN el año decimoquinto del imperio de Tiberio César, siendo gobernador de Judea Poncio Pilato, y Herodes tetrarca de Galilea, y su hermano Felipe tetrarca de Iturea y de la región de Traconite, y Lisanias tetrarca de Abilinia;", "10": "Y las multitudes le preguntaban, diciendo: ¿Pues, qué haremos?", "11": "Y respondiendo, les dice: el que tiene dos túnicas, dé al que no tiene; y el que tiene alimentos, haga lo mismo.", "12": "Y vinieron también publicanos para ser bautizados, y le dijeron: ¿Maestro, qué haremos nosotros?", "13": "Y él les dijo: No exijáis más de lo que os está ordenado.", "14": "Y le preguntaron también los soldados, diciendo: Y nosotros, ¿qué haremos? Y les dice: No hagáis violencia a nadie, ni calumniéis; y sed contentos con vuestros salarios.", "15": "Y estando el pueblo esperando, y pensando todos de Juan en sus corazones, si él fuese el Cristo,", "16": "Respondió Juan, diciendo a todos: Yo, a la verdad, os bautizo en agua; mas viene uno que es más poderoso que yo, de quien no soy digno de desatar la correa de sus zapatos: él os bautizará en el Espíritu Santo y fuego;", "17": "Cuyo aventador está en su mano, y limpiará su era, y recogerá el trigo en su alfolí; mas quemará la paja en fuego que nunca se apagará.", "18": "Y exhortando también otras muchas cosas, predicaba el evangelio al pueblo.", "19": "Entonces Herodes el tetrarca, siendo reprendido por él a causa de Herodías, esposa de Felipe su hermano, y de todas las maldades que había hecho Herodes,", "2": "Siendo sumos sacerdotes Annás y Caifás, vino la palabra de Dios a Juan, hijo de Zacarías, en el desierto.", "20": "Añadió también esto sobre todo, que encerró a Juan en la cárcel.", "21": "Y aconteció, que cuando todo el pueblo fue bautizado, también Jesús fue bautizado; y orando, el cielo se abrió,", "22": "Y descendió el Espíritu Santo en forma corporal, como paloma, sobre él, y vino una voz del cielo que decía: Tú eres mi Hijo amado, en ti me complazco.", "23": "Y el mismo Jesús comenzaba a ser como de treinta años, siendo (como se creía,) hijo de Joseph, que fue hijo de Elí,", "24": "Que fue el hijo de Mathat, que fue de Leví, que fue el hijo de Melchi, que fue el hijo de Janne, que fue el hijo de Joseph,", "25": "Que fue el hijo de Mattathías, que fue el hijo de Amós, que fue el hijo de Naum, que fue el hijo de Esli, que fue el hijo de Nagge,", "26": "Que fue el hijo de Maath, que fue el hijo de Mattathías, que fue el hijo de Semei, que fue el hijo de Joseph, que fue el hijo de Judá,", "27": "Que fue el hijo de Joanna, que fue el hijo de Rhesa, que fue el hijo de Zorobabel, que fue el hijo de Salathiel, que fue el hijo de Neri,", "28": "Que fue el hijo de Melchî, que fue el hijo de Addi, que fue el hijo de Cosam, que fue el hijo de Elmodam, que fue el hijo de Er,", "29": "Que fue el hijo de Joses, que fue el hijo de Eliezer, que fue el hijo de Joreim, que fue el hijo de Matthat, que fue el hijo de Leví,", "3": "Y él vino por toda la tierra al derredor del Jordán, predicando el bautismo de arrepentimiento para remisión de pecados;", "30": "Que fue el hijo de Simeón, que fue el hijo de Judá, que fue el hijo de Joseph, que fue el hijo de Jonán, que fue el hijo de Eliachim,", "31": "Que fue el hijo de Melea, que fue el hijo de Menán, que fue el hijo de Mattatha, que fue el hijo de Nathán, que fue el hijo de David,", "32": "Que fue el hijo de Jessé, que fue el hijo de Obed, que fue el hijo de Booz, que fue el hijo de Salmón, que fue el hijo de Nassón,", "33": "Que fue el hijo de Aminadab, que fue el hijo de Aram, que fue el hijo de Esrom, que fue el hijo de Phares, que fue el hijo de Judá,", "34": "Que fue el hijo de Jacob, que fue el hijo de Isaac, que fue el hijo de Abraham, que fue el hijo de Thara, que fue el hijo de Nachor,", "35": "Que fue el hijo de Saruch, que fue el hijo de Ragau, que fue el hijo de Phaleg, que fue el hijo de Heber, que fue el hijo de Sala,", "36": "Que fue el hijo de Cainán, que fue el hijo de Arphaxad, que fue el hijo de Sem, que fue el hijo de Noé, que fue el hijo de Lamech,", "37": "Que fue el hijo de Mathusala, que fue el hijo de Enoch, que fue el hijo de Jared, que fue el hijo de Maleleel, que fue el hijo de Cainán,", "38": "Que fue el hijo de Enós, que fue el hijo de Seth, que fue el hijo de Adam, que fue el hijo de Dios.", "4": "Como está escrito en el libro de las palabras del profeta Isaías, que dice: Voz del que clama en el desierto: Aparejad el camino del Señor, haced derechas sus sendas.", "5": "Todo valle se henchirá, y todo monte y collado se abajará; y lo torcido será enderezado, y los caminos ásperos allanados;", "6": "Y verá toda carne la salvación de Dios.", "7": "Y decía a las multitudes que salían para ser bautizados por él: ¡Oh generación de víboras! ¿quién os enseñó a huir de la ira venidera?", "8": "Haced, pues, frutos dignos de arrepentimiento, y no comencéis a decir en vosotros mismos: Por padre tenemos a Abraham; porque os digo, que puede Dios, aun de estas piedras, levantar hijos a Abraham.", "9": "Y ya también el hacha está puesta a la raíz de los árboles: todo árbol pues que no hace buen fruto, es cortado, y echado en el fuego."}