{"1": "Y EN este mismo tiempo estaban allí unos que le contaban de los Galileos, cuya sangre Pilato había mezclado con sus sacrificios.", "10": "Y estaba enseñando en una de las sinagogas en el sábado.", "11": "Y, he aquí, había una mujer que tenía un espíritu de enfermedad diez y ocho años, y andaba agobiada, así que en ninguna manera podía enhestarse.", "13": "Y puso las manos sobre ella, y al instante se enderezó, y glorificaba a Dios.", "14": "Y respondiendo el príncipe de la sinagoga, indignado de que Jesús hubiese curado en sábado, dijo al pueblo: Seis días hay en que es menester obrar: en éstos pues venid, y sed curados; y no en día de sábado.", "16": "<J>Y a esta hija de Abraham, que he aquí, que Satanás la había ligado diez y ocho años, ¿no convino desatarla de esta ligadura en día de sábado?</J>", "17": "Y diciendo él estas cosas, se avergonzaban todos sus adversarios: y todo el pueblo se regocijaba de todas las cosas gloriosas que eran por él hechas.", "19": "<J>Semejante es al grano de la mostaza, que un hombre tomó, y lo echó en su huerto; y creció, y fue hecho árbol grande, y las aves del cielo posaron en sus ramas.</J>", "21": "<J>Semejante es a la levadura, que tomó una mujer y la escondió en tres medidas de harina hasta que todo fue leudado.</J>", "22": "Y pasaba por todas las ciudades y aldeas enseñando, y caminando a Jerusalem.", "23": "Y le dijo uno: Señor, ¿son pocos los que se salvan? Y él les dijo:", "24": "<J>Porfiad a entrar por la puerta angosta; porque yo os digo, que muchos procurarán de entrar, y no podrán.</J>", "25": "<J>Después que el padre de familia se levantare, y cerrare la puerta, y comenzareis a estar de pie afuera, y tocar a la puerta, diciendo: Señor, Señor, ábrenos; y respondiendo él, os dirá: No os conozco de dónde seáis.</J>", "26": "<J>Entonces comenzaréis a decir: Delante de ti hemos comido y bebido, y en nuestras plazas enseñaste.</J>", "27": "<J>Y os dirá: Dígoos, que no os conozco de dónde seáis: apartaos de mí todos los obreros de iniquidad.</J>", "28": "<J>Allí será el lloro y el crujir de dientes, cuando viereis a Abraham, y a Isaac, y a Jacob, y a todos los profetas en el reino de Dios, y vosotros ser echados fuera.</J>", "29": "<J>Y vendrán del oriente, y del occidente, y del norte, y del sur, y se sentarán en el reino de Dios.</J>", "3": "<J>Yo os digo, que no: antes si no os arrepintiereis, todos pereceréis igualmente.</J>", "30": "<J>Y, he aquí, hay postreros, que serán primeros; y hay primeros, que serán postreros.</J>", "31": "Aquel mismo día llegaron ciertos Fariseos, diciéndole: Sal, y vete de aquí; porque Herodes te quiere matar.", "33": "<J>Empero es menester que hoy, y mañana, y pasado mañana camine; porque no es posible que un profeta perezca fuera de Jerusalem.</J>", "34": "<J>¡Oh Jerusalem, Jerusalem, que matas los profetas, y apedreas los que son enviados a ti, cuántas veces quise juntar tus hijos, como la gallina a sus polluelos debajo de sus alas, y no quisiste!</J>", "35": "<J>He aquí, os es dejada vuestra casa desierta; y de cierto os digo que no me veréis, hasta que venga tiempo cuando digáis: Bendito el que viene en nombre del Señor.</J>", "4": "<J>O aquellos diez y ocho, sobre los cuales cayó la torre en Siloé, y los mató, ¿pensáis que ellos fueron más pecadores que todos los hombres que habitan en Jerusalem?</J>", "5": "<J>Yo os digo, que no, antes si no os arrepintiereis, todos pereceréis igualmente.</J>", "7": "<J>Y dijo al viñero: He aquí, tres años ha que vengo a buscar fruto en esta higuera, y no lo hallo; córtala, ¿por qué hará inútil aun la tierra?</J>", "8": "<J>El entonces respondiendo, le dijo: Señor, déjala aún este año, hasta que yo haya cavado alrededor de ella y echádole estiércol.</J>", "9": "<J>Y si hiciere fruto, bien; y si no, la cortarás después.</J>", "12": "Y cuando Jesús la vio, la llamó, y le dijo: <J>Mujer, libre eres de tu enfermedad.</J>", "15": "Entonces el Señor le respondió, y dijo: <J>Hipócrita, cada uno de vosotros ¿no desata en sábado su buey, o su asno del pesebre, y le lleva a beber?</J>", "18": "Y decía: <J>¿A qué es semejante el reino de Dios, y a qué le compararé?</J>", "2": "Y respondiendo Jesús, les dijo: <J>¿Pensáis que estos Galileos, porque han padecido tales cosas, fueron más pecadores que todos los Galileos?</J>", "20": "Y otra vez dijo: <J>¿A qué compararé el reino de Dios?</J>", "32": "Y les dijo: <J>Id, y decid a aquella zorra: He aquí, echo fuera demonios y acabo sanidades hoy y mañana, y al tercer día soy consumado.</J>", "6": "Y decía esta parábola: <J>Cierto hombre tenía una higuera plantada en su viña; y vino a buscar fruto en ella, y no halló.</J>"}