{"1": "<pb/>Okxu' Nab'ukodonosor nimaqkawil aj B'ab'ilon toju' tx'otx' toj tq'ijlalil tkawb'il Joakyim, ex kyej oxe' ab'q'i Joakyim tjaq tkawb'il. Ch'ixpujtzun tnab'l ex jawtiq'i'ntib' ti'j.", "2": "E'tzajtzun t-sma'n Qman Dyos b'a'npun tnej eleq' kaldey, aj Sirya, aj Moab' ex aj Amon, ti'j Joakyim. E'tzaj t-sma'n ti'j Juda tu'n tkub' kyxitu'n, kse'nxju' tqanil ojetoq taq' Qman Dyos kyu'nelju' t-sanjelal.", "3": "B'aj ja'lu ti'j Juda qu'n ikju' t-xima Qman Dyos, tu'n kyel tiq'i'n twitz tu'n kpaju' txqan il ojetoq b'aj tb'incha'n Manases,", "4": "ex ikx tu'n tpaj kychk'elu' xjal mixti' kyil e'kub' tb'yo'n, ex kub' noj toju' Jerusalen tu'n chik'. Qu'mtzun mixti' kub' tnajsa'ntl Qman Dyos.", "5": "<pb/>Xi' tz'ib'a'na' jni'tl tqanil ti'j Joakyim ex tkyaqilju' b'aj tb'incha'n toju' tu'jil tqanil kyb'inchb'aju' nimaqkawil aj Juda.", "6": "Tej tkyim, atl Joakyin ju' tk'wal kawin te t-xel.", "7": "<pb/>Atxi'xtzunj, mix etza'tlju' nimaqkawil aj Ejipt toju' ttx'otx', qu'n tkyaqilju' tzyu'ntoq tu'n ojetoq b'je'l t-xk'a'yi'n nimaqkawil aj B'ab'ilon, tzajx toju' a' Ejipt ex ponx toju' nin a' Ewprates.", "8": "<pb/>Tetoq wajxaqlajoj ab'q'i Joakyin tej ttzyet tkawin, ex kawin oxe' xjaw toj Jerusalen, Neusta tb'iju' ttxu, tmyal Elnatan, ex aj Jerusalen.", "9": "Aye'tzu'n tb'inchb'aj myab'a'n qe' twitz Qman Dyos, ikxu' kse'nte tman.", "10": "<pb/>Tojtzu'n tq'ijlalil lu, e' ulu' t-xjal Nab'ukodonosor, nimaqkawil aj B'ab'ilon, ti'j Jerusalen ex b'ajx kytxoli'n kyib' ti'jele tu'n kyq'ojin ti'j.", "11": "Tetzunj ttzyet kyq'ojin ti'ju' nintnam, ulu' Nab'ukodonosor.", "12": "Kyaq'tzunkyib'u' Joakyin, nimaqkawil toj Juda, tuk'i'lju' ttxu, exqe' nejenel kye t-xjal, e'nejenel exqe' ichan q'uqli tk'u'j nimaqkawil aj B'ab'ilon kyi'j, e'kub' tjpu'ntzuntz. B'aj ja'lu toj twajxaqi'n ab'q'i nkawin Nab'ukodonosor.", "13": "<pb/>Yajxi'tzuntl, b'je'tztiq'i'n Nab'ukodonosor tkyaqilju' k'uwenj toju' tja Dyos ex toju' nin ja te kawb'il, kse'nxju' ojetoq tma Qman Dyos, b'je'l tiq'i'n tkyaqilju' ti'xti' q'anpwaqqe' eb'jo'ktq'o'n Salomon, nimaqkawil toj Israel, toju' tja Qman Dyos.", "14": "Eb'ajx tiq'i'ntzuntz kykyaqilju' xjal najliqe' toj Jerusalen, ex kykyaqilju' nejenel exqe' xjal kuwqe' te q'oj, ex kykyaqilju' kno'n jun kyaq'un ex tx'nol k'uxb'il, japun kyajlalju' eb'ajxq'i'n toj jitz'jtib'il toj junmutx' jo'k'al (10,000). Naq o'qe'kxtlkye' tal xjal prowqe'xi'x e'kyajten toju' tx'otx'.", "15": "<pb/>Ex eb'je'xtzun tiq'i'n Nab'ukodonosor ju' Joakyin exu' ttxu toj Jerusalen, kyuk'i'lxi' t-xu'jil, exqe' nejenel kye t-xjal, exqe' xjal nimaqxi'x kyoklen toju' tx'otx'. Eb'ajx tiq'i'n toj jitz'jtib'il B'ab'ilon.", "16": "Japun kyajlalju' nimaq kyoklen eb'ajx tiq'i'n nimaqkawil aj B'ab'ilon toj jitz'jtib'il, toj wuqlajk'al lajnaq (7,000); ex kab'k'al lajnaqu' (1,000) kno'n jun kyaq'un ex tx'nol k'uxb'il, kyi'jxi'tl kykyaqilju' ichan kuwqe' ex b'a'nqe' te q'oj.", "17": "Oktzun q'o'n Mataniy te nimaqkawil t-xel Joakyin tk'wal ttzik tu'n nimaqkawil aj B'ab'ilon, ex tch'exb'eju' tb'i, Sedekyiy tb'i oktq'o'n.", "18": "<pb/>Tetoq junaq jun ab'q'i Sedekyiy tej ttzyet tkawin, ex junlajoj ab'q'i kawin toj Jerusalen. Amutal tb'iju' ttxu, tmyal Jeremiy ex aj Lib'na.", "19": "Aye'tzu'n tb'inchb'aj taq'wix twitz Qman Dyos, ikxu' kse'n tb'inchb'aj Joakyim.", "20": "Qu'mtzun tzaj ttx'u'jil Qman Dyos ti'j Jerusalen ex ti'j Juda, ex majx eb'je'x tiq'i'n twitz. <pb/>Yajxi'tzuntl jawtiq'i'ntib' Sedekyiy ti'ju' nimaqkawil aj B'ab'ilon."}