{"1": "<pb/>Jun q'ij, xikyma'n t-sanjelal Dyos te Elisey: <pb/>—B'o'sxi'xte' qnajb'ile' lu tk'etza.", "2": "Q'ontza anb'il qeye' tu'n qxi'ye' ttziju' nin a' Jordan ex tu'n tjaw qiq'i'ne' jun tze te junjun, tu'ntzun tjaw qb'incha'ne' jun qnajb'ile' atzu', chechij. <pb/>—Kuxna' kyxi'ye', chi Elisey xittzaq'we'n kye.", "3": "<pb/>Juntzun kyxol xitma'n te: <pb/>—B'inchama xtalb'il, kuttzaja quk'i'le', chij. <pb/>—B'a'na'tzun, chin xe'le' kyuk'i'le', chi Elisey xittzaq'we'n.", "4": "<pb/>Xi'tzun Elisey kyuk'i'l tzmax toj nin a' Jordan, e'oktentzuntz tx'emul tze atzu'.", "5": "Tetzunj taq'wi jun tx'emul jun tze, noq myanim tku'x tz'aqju' tk'uxb'il toj a'. Jaw ẍch'intzuntz: <pb/>—¡Xnaq'tzal! ¡Naq saj majenetu' k'uxb'il lu, ex matxi' ku'x tz'aq toj a'!, chij.", "6": "<pb/>—¿Jatzun xku'xa' tz'aq? chiju' t-sanjelal Dyos xitqani'n te: <pb/>Xi'tzun tyek'u'n juntl ja ku'xa' tz'aqa'. Tzajtzun ttx'e'mu'n Elisey jun tze, ex ku'x t-xon atzu', o'kx tjatz tanananju' k'uxb'il tib'aj a'.", "7": "<pb/>—Q'injtztzuna, chi Elisey xitma'n te. <pb/>Jatztzun tiq'i'n juntlju' k'uxb'il.", "8": "<pb/>Intoqtzun q'ojinju' nimaqkawil toj Sirya kyi'j aj Israel, kyma toj jun chmob'l b'aj tu'n kyuk'i'lju' nejenel kye t-xjal, jatu'n kykub'a' ten.", "9": "Xitzun tma'n tq'umli Eliseytz teju' nimaqkawil toj Israel tu'n lalun che ik' kyoju' najb'il lu, qu'n ljo'ntoq kyb'ajxju' aj Sirya atzu'.", "10": "Qu'mtzun exi' t-sma'n nimaqkawil toj Israel t-xjal toju' najb'il jaxa' tma'na' Elisey te tu'n txi' tka'yi'ntib', iktzu'n kleta' b'a'npun maj.", "11": "<pb/>Majxtzun kub' chukjiju' nimaqkawil toj Sirya tu'nju' lu, qu'mtzun exi ttxko'nju' nejenel kye t-xjal ex xitma'n kye: <pb/>—¡Kymantze' alkyeqe' qxjal q'o'nkyib' tuk'i'lju' nimaqkawil toj Israel!, chij.", "12": "<pb/>Xitzun ttzaq'we'n junkye: <pb/>—Mix-a'lo', nimaqkawil. Ana'te Elisey, t-sanjelal Dyos ati toj Israel, nxiq'mante teju' nimaqkawil toj Israel tkyaqilju' ntma'na nimaqkawil, expe'ju' t-xima inb'aj tnk'u'na toj tkuẍb'ila, chij.", "13": "<pb/>Tchaq'tzun nimaqkawil toj Sirya: <pb/>—Kyjyomna' tqanile' ja tu'me'l ta', tu'n kyxi' nchq'o'ne' xjal tzyulte, chij. <pb/>Atzunj tb'inte qa atoqtzu' ta' Dotan,", "14": "e'xit-sma'n jun tnej xjal ti'j chej, ex karwaj te q'oj, ex txqan xjal tu'n kyqan, eb'aj pon te qonik'an ex b'aj kytxoli'n kyib' ti'ju' nintnam Dotan.", "15": "Tetzunj tjawe' tmajin Elisey te prim te juntl q'ij, o'kx tetz pe'n, xitka'yi'n txqan xjal te q'oj ti'j chej txoli'nkyib' ti'ju' nintnam, ex txqan karwaj te q'oj; okxtzuntz q'malte te Elisey: <pb/>—¿Titi' qse' ja'lo, xnaq'tzal?, chij te.", "16": "<pb/>Atzunte Elisey xittzaq'we'n te: <pb/>—Lalun xob'a, nimnate' kyb'aju' ate' quk'i'l kyekywitzju' ate' kyuk'i'l, chij.", "17": "<pb/>O'kx taq'wi Elisey kub'sal te Qman Dyos, ex tma: B'inchama xtalb'il Nman Dyos, jqomqe'ya twitz tu'n tka'yin, chij. Tjaqtzun Qman Dyos twitzju' majen, xi'tzun tka'yi'n majen nojni twi'ju' witz tu'n txqan xjal te q'oj ti'j chej ex karwaj iqal q'aq' ti'jile Elisey.", "18": "<pb/>Tetzunj ttzyettoq kyq'ojin aj Sirya kyi'j, kub'san Elisey te Qman Dyos: inchin kub'sane' teya tu'n kykub' tmoẍsa'na xjal lu, chij. <pb/>Ekub'tzun tmoẍsa'n Qman Dyos, kse'nxju' xitkub'sa'n Elisey.", "19": "Xitma'ntzun Eliseytz kye: <pb/>—Myate b'eju' lu, ex myate nintnamju' nkyjyo'ne'. Che lpetze' wi'je', machinxe' yek'ulte tjaju' ichan nkyjyo'ne', chij. <pb/>Exi'tzun tiq'i'ntz tzmax Samarya.", "20": "Atzunj kypon atzu', kub'ten Elisey na'l Dyos kjalu: Nman Dyos, jqoma kywitz ja'lo tu'n kyka'yin, chij. Eltzun kynik'tz qa xi'toq ta'qe' Samarya.", "21": "Tetzunj kyxi' tka'yi'nju' nimaqkawil toj Israel, xitqani'n te Elisey: <pb/>—¿Ma che b'elnb'yo'ne', taw, che b'elnb'yone'?, chij.", "22": "<pb/>Atzunte Elisey xittzaq'we'n: <pb/>—Lay, lalun che kub' tb'yo'na. ¿Ma intzun che kub' tb'yo'na inche tzyet tu'na toj q'oj? Q'onxa kywa ex kyk'wa' ex chq'onqe'xtla teju' kyajaw, chij te.", "23": "<pb/>Kub'tzun b'incha'n jun ninwan kye, e'wan ex e'k'wan. Exi' chq'o'ntzuntz tu'nju' nimaqkawil toj Israel, anjtzun kyi'jtz tk'etzju' kynimaqkawil. Atxi'xtzunj mixti' epontlju' aj Sirya q'ojil kyi'j aj Israel.", "24": "<pb/>Yajxi'tzuntel, eb'aj tb'u'yi'n B'en-adad, nimaqkawil toj Sirya, kykyaqilju' t-xjal te q'oj, ex b'aj kytxoli'n kyib' ti'j Samarya tu'n kyq'ojin ti'j.", "25": "Tzajtzun txqan we'yajtz toj Samarya tu'n tpaju' jpet ti'ju' tnam kyu'n ajq'oj, naqpena' jun twi' b'ur japun toj kyajnaq (80) saqpwaq twi', atzun jwe' saqpwaq twi' jun laq ttxa xu'ch.", "26": "<pb/>Atzun Jumaj, intoq b'etju' nimaqkawil aj Israel tib'aju' nintapi, o'kx t-xi'ẍch'in jun qya te: <pb/>¡Chin tonima, nimaqkawil!, chij.", "27": "<pb/>Atzunte' nimaqkawil xittzaq'we'n te: <pb/>Qana' min noninjtza tu'n Qman Dyos, ¿se'n taq'witzun tu'n tb'ent wonine' ti'ja? Mixpeti'we' ntriy ex nk'wa' ta'l ub'a tu'n txi' nq'o'ne' teya.", "28": "¿Titi'tzu'n iniq'ina? chij te. <pb/>Atzunte' qya tma: <pb/>—Tzaj tma'nju' qya lu weye' tu'n txi' qch'yo'ne' wale' te jun q'ij, atzunte tal te jun q'ijtl.", "29": "Qu'mtzun b'aj qk'a'sa'ne' wale' ex xiqch'yo'ne'. Tojtzu'n juntl q'ij xinma'ne' te tu'n ttzaj tq'o'nju' tal tu'n txi' qch'yo'ne', atzunte makub' tewa'nju' tal, chij.", "30": "<pb/>Tetzunj tb'aj tb'i'n nimaqkawilju' intoq tma'nju' qya, b'aj tlaqu'nju' ti'j tu'n ttx'u'jil. Tu'ntzunju' atitoq tib'aju' nintapi, kyilu' xjal jochin toqu' ti'j tok tojxi' t-xb'alun.", "31": "Jaw tma'ntzun nimaqkawil kuw: ¡Kub'xwit tz'e'ysa'n nwitze' kuw tu'n Qman Dyos qa min selntx'e'mu'ne' twi' Elisey tk'wal Sapat ja'lo!, chij.", "32": "<pb/>Tej tmante nimaqkawil ja'lu, q'uqlitoq Elisey tja kyuk'i'lu' tijwnaq. Matxi'toq txitchq'o'n nimaqkawil t-xjal tk'etz. Na'mxtoqtzun tponju' ichan chq'o'n tu'n nimaqkawil, xitma'n Elisey kye' tijwnaq: <pb/>—Kyka'yinxpe'ye' tk'wal b'yolxjal lu, matxi' tzaj tchq'o'n jun tu'n teltk'uẍpi'n nwi'ye'. B'a'nqe'xtzune' ajtulju' xjal lu, kyjpumixe' ja b'a'nxi'x twitz, qu'n q'ojq'oj tqanju' tajaw lepchitz ti'j, chij.", "33": "<pb/>Inxtoqtzun yolin kyuk'i'l, tej tponju' xjal chq'o'n twitz Elisey, ex xitma'n te: <pb/>—¿Ti'tzuntl kqeb'ela' nk'u'je' ti'j Qman Dyos, matxina' tzaj tq'o'nju' yajb'il lu qib'aj? chij."}