{"1": "<pb/>Tchaq'tzu'n nimaqkawil kytxokli kykyaqilju' tijwnaq toj Juda ex toj Jerusalen, tu'n kyb'uyinte kyib' tuk'i'l.", "2": "Exi'tzu'n nimaqkawil kyuk'i'l kykyaqilju' ichan aj Juda, exqe' najlqe' toj Jerusalen, e'pale, e't-sanjelal Dyos ex kykyaqilju' nintnam, aye' ch'i'n kyoklen ex nimaq kyoklen, toj tja Qman Dyos. Atzuntzu' jawa' t-ẍch'i'n nimaqkawil tuk'i'l tq'ojq'ojel twi' kuw tkyaqilu' ntma'n tu'jilu' yol kyejni b'entti'j, aju' elyal toju' tja Qman Dyos.", "3": "Kub'tzun we' nimaqkawil tk'etzju' tqan ja, ex tma twitz Qman Dyos tu'n tq'ontetib' tu'n t-xitb'i'n, tu'n tb'inchante ex tu'n kyjapunju' tchaq'b'il ex tkawb'il tu'n tu'n tkyaqil tk'u'j, ex tu'n kyjapunju' oqxenb'il ti'ju' yol kyejni b'entti'j tz'ib'a'nqe' toju' u'j. Ex ikx kytzaq'we kykyaqilju' tnam tu'n tjapun kyu'n.", "4": "<pb/>Tchaq'tzu'n nimaqkawil te Ilkyiy kynejel pale, ex teju' tkab' pale ex kye'ju' xq'uqil ttzija, tu'n kyb'je'tz kyiq'i'n tkyaqilju' ti'xti' nche ajb'en te k'u'lb'il te B'aal ex te Asera ex kye kykyaqilju' che'w twitz kya'j toj tja Qman Dyos, ex eb'ajkub' ttz'e'ysa'n ti'jxi' Jerusalen, kyoju' kojb'il toj Sedron, exi'tzun tiq'i'n kytza'jil B'etel.", "5": "Eb'je'ltzun tiq'i'n pale toj kyoklen, ju' eb'jo'k kyq'o'n nimaqkawil aj Juda tu'n kytz'e'ysante sturak kyoju' najb'il te witzleb'i'n kywi'witz kyojile nimaqtnam toj Juda ex ti'jile Jerusalen, exqe'ju' pale intoq che tz'e'ysan sturak twitz B'aal, twitzu' q'ij, twitz xjaw, ex kywitz kykyaqil che'w twitz kya'j.", "6": "Etztiq'i'nju' tilb'ilal Asera atitoq toju' tja Qman Dyos ti'jxi' Jerusalen, kub' ttz'e'ysa'n tk'etzu' a' Sedron ex majxkub' tza'jix, b'ajx tchto'ntzuntz tib'aju' muqb'il kye tnam.", "7": "Ex ikx eb'ajkub' t-xitu'n kyjaju' ichan nche kub'kẍe kyuk'i'lx ichan, ju' intoq kyb'incha'n te jun k'u'lb'il toju' tja Qman Dyos, janche chmona' qya t-xb'alunju' kydyos Asera.", "8": "<pb/>Yajxi'tzuntl tchaq' tu'n kytzaj kykyaqilju' pale kyoju' nimaqtnam toj Juda, ex b'ajkub' t-xitu'n tkyaqilju' najb'il te witzleb'i'n kywi'witz jamatxi'toq b'ajkub' kytz'e'ysa'n pale sturak, tzajx Web'a tu'n tpon B'eerseb'a, ex e'kub' t-xitu'n q'olb'eb'l kye tajaw il atitoq ttzi tja Joswe, ju' kawil te nintnam, ate'toq ttzi nintnam toj tnayajkya'j.", "9": "Aye'tzu'n pale kyeju' najb'il kywi'witz te witzileb'i'n mixtoqti' nche'x twitz q'olb'eb'l te Qman Dyos toj Jerusalen, intoq che wan wab'j mixti' ttx'amal kyuk'i'lxju' pale.", "10": "<pb/>Ex e'kub' t-xitu'n Josiy ju' tz'e'ysb'il chojb'il ati toju' b'ya' B'en-inom, tu'ntzun mix-a'lo' tu'n tkub' ttz'e'ysa'n tk'wal mujqa tmyal te chojb'il twitz Molok.", "11": "Eb'je'l tiq'i'n chej ojetoq che kub' kyq'o'n nimaqkawil aj Juda tu'n kyajb'en te k'u'lb'il q'ij, ju' ate'toq ttzi tja Qman Dyos tk'etz tja Natan-melek, ka'yilkye ja ti'jile tja Dyos, ex kub' ttz'e'ysa'n tkarwaj q'ij.", "12": "Ex e'kub' t-xitu'n q'olb'eb'l b'ajkub' kyb'incha'n nimaqkawil aj Juda tib'aju' tja Ajas te tojlab'l, exqe' q'olb'eb'l e'jaw tb'incha'n Manases kywi' tpenju' tja Qman Dyos, b'ajkub' t-xitu'n ex eb'ajx t-xonju' kyb'uchub' toju' a' Sedron.", "13": "<pb/>Ex ikx b'ajkub' t-xitu'n nimaqkawil txqan ja te witzileb'i'n ate'toq toj tjawetzq'ij te Jerusalen, toj tnayajkya'j teju' witz Olib'oyile, aye' ojetoq che jawtb'incha'n Salomon, nimaqkawil toj Israel, te Astarte, kydyos aj Sidon; te Kyemos, kywitzileb' aj Moab', ex te Milkom, kywitzileb' aj Amon, ik'b'ajilqe'x.", "14": "Ex ikx eb'ajkub' tb'uchi'n ab'j exqe' ẍwank xjanqe'toq, ex b'ajkub' t-sputi'n kyb'aqil kyimni jata'qe'toqu'.", "15": "Atzu'n q'olb'eb'l exju' ja te witzileb'i'n toj B'etel, b'jawnitoq tb'incha'n Jerob'oam tk'wal Nab'at, ju' xiq'onkye aj Israel toj il, eb'ajkub' ttxiju'n Josiy ex majx e'kub' quqix tu'n, ex e'kub' ttz'e'ysa'n; ex kub' ttz'e'ysa'n tilb'ilal Asera.", "16": "<pb/>Tej tanjtzti'j Josiy ex e'tilu' muqb'il ate'toq twi'xju' ttxa'nwitz, tchaq' tu'n kyb'jatz iq'inju' kyb'aqil kyimni kyoj, ex e'kub' ttz'e'ysa'n tib'aju' q'olb'eb'l, tu'n kyb'aj tz'ilix. Iktzu'n japuna' tyol Qman Dyos q'ma'ntltoq tu'nju' t-sanjelal.", "17": "Xitqani'ntzuntz: <pb/>—¿Al qpantyonju' inxi' nka'yi'ne' chixi'? chij. <pb/>Xi'tzun kytzaq'we'n xjal aj nintnam te: <pb/>—Ate muqb'ilju' teju' t-sanjelal Dyos aj Juda ex tma tqanilju' matxi' b'aj tb'incha'na nimaqkawil ti'ju' q'olb'eb'l toj B'etel, chechij.", "18": "Tchaq'tzun Josiy: <pb/>—Kyq'onkje' kukxte'n, lalun che'x kyeku'ne' tb'aqil, chij. <pb/>Iktzu'n mix-a'lo' xiyekunkye tb'aqil, ex tb'aqilu' t-sanjelal Dyos tzaj toj Samarya.", "19": "<pb/>Aye'tzu'n ja xjansa'nqe' te witzileb'i'n ate'toq toj Samarya, b'jawniqe'toq kyb'incha'n nimaqkawil toj Israel, tej tok kyq'o'n ttx'u'jil Qman Dyos, eb'ajkub' t-xitu'n Josiy kykyaqil, kse'nxju' tb'incha toj B'etel.", "20": "Yajxitzuntl eb'aj Kub' tb'yo'n kykyaqilju' pale kye witzileb'i'n ate'toq atzu' kyib'aju' q'olb'eb'l, ex e'kub' ttz'e'ysa'n kyb'aqil kyimni kyib'aj. Anjtzun ti'jtz Jerusalen.", "21": "<pb/>Tchaq'ju' nimaqkawil kye tkyaqilju' tnam tu'n tkub' kyik'sa'n Tq'ij Tzaqpib'l ninb'ilte Qman Dyos, kse'nxju' tz'ib'a'n toju' tu'jilu' tyol kyejni b'entti'j.", "22": "B'ajxtoq kub'a' ik'set jun Tq'ij Tzaqpib'l kse'n ja'lu, ttzajlenx toj kyq'ijlalilju' ajkawil e'kawin toj Israel, expe' ikx toj kq'ijlalilju' nimaqkawil toj Israel ex toj Juda.", "23": "Toj wajxaqlajoj (18) ab'q'i nkawin Josiy tej tkub' ik'setju' Tq'ij Tzaqpib'l lu toj Jerusalen ninb'ilte Qman Dyos.", "24": "<pb/>Ex eb'je'l tiq'i'n Josiy ju' ajpkab' ex ajna, exqe' witzileb' ate' toj kyja xjal ex txqantl witzileb', ex tkyaqilju' ti'xti' ik'b'ajilxi'x te kyk'u'lb'il xjal ate'toq toj Juda ex Jerusalen. Tb'incha ja'lu tu'n kyjapunju' yol toju' kawb'il ntma'n toju' u'j elyal tu'n pale Ilkyiy toju' tja Qman Dyos.", "25": "Mixti' juntl nimaqkawil ten nejtl ex yajxi'tl twitz, ikwitu' kse'nte Josiy, niman te Qman Dyos tu'n tkyaqil tanmi ex tu'n tkyaqil tk'u'j ex tuk'i'l ipumalj tu'n tb'inchante tajb'il Dyos, kse'nxju' tkawb'il Moyses.", "26": "<pb/>Tu'npetzunjalu, kukxtoq tten ttx'u'jil Qman Dyosu', qu'n intoq q'ojin ti'j Juda tu'n tpaj tkyaqilju' il b'aj tb'incha'n Manases.", "27": "Qu'mtzun tma Qman Dyos qatoq k'elel tiq'i'n Juda twitz, kse'n kyej tq'o'n Israel, exqa k'eleltoq tik'o'n nintnam Jerusalen ojetoq jaw t-sk'o'n, exju' ja te k'u'lb'il ojetoq tma qa atzu' tu'n tna'njtza' tb'i.", "28": "<pb/>Xi' tz'ib'a'na' jni'tl tqanil ti'j Josiy ex tkyaqilju' tb'incha, toju' tu'jil tqanil kyb'inchb'aju' nimaqkawil toj Juda.", "29": "Tojtzu'n tq'ijlalil tkawb'il, xi' paraon Nekao, nimaqkawil toj Ejipt, ttziju' nin a' Ewprates onilteju' nimaqkawil aj Asirya. Exju' nimaqkawil Josiy mqolte; tetzunj tilwi toj Mewido tu'n Nekao, kub' tb'yo'n.", "30": "Jawx q'o'ntzuntz toj jun karwaj kyu'n nejenel kye t-xjal te q'oj ex tzaj kyiq'i'n Mewido tu'n tpon tzmax Jerusalen, ku'x kymqu'ntzuntz toju' muqb'il. Aye'tzu'n xjal toju' tnam tzaj kyiq'i'n Joakas, tk'wal Josiy, ex okkyq'o'n te nimaqkawil te t-xelju' tman.", "31": "<pb/>Tetoq junaq oxe' (23) ab'q'i Joakas tej ttzyet tkawin, ex oxe' xjaw kawin toj Jerusalen. Amutal tb'iju' ttxu, tmyal Jeremiy ex aj Lib'na.", "32": "Aye'tzu'n tb'inchb'aj taq'wixqexi'x twitz Qman Dyos, ikxu' kse'nkye ojtxi' tyajilb'en.", "33": "Okx jpu'n toj Rib'la tu'n Nekao, toju' tx'otx' Amat, tu'ntoq lalun kawin toj Jerusalen, ex kub' tq'o'n chaq'b'il tib'aju' tnam tu'n kyq'onte jun chojb'il te oxnaq kab'lajoj kyintal tk'i' oxnaq lib'r (72.60) saqpwaq ex masch'i'n oxnaq kab'lajoj lib'r tk'inik'jan (72.6) lib'r q'anpwaq.", "34": "Expe' oktq'o'n paraon Nekao, ju' Elyakyim tk'wal Josiy te t-xelju' tman, ex tch'exb'eju' tb'i, Joakyim tb'i oktq'o'n, atzu'n Joakas ttzuy ex xitiq'i'n toj Ejipt, jakyima'.", "35": "<pb/>Xitq'o'n Joakyim saqpwaq ex q'anpwaq te Nekao qu'n intoq tqani'n, tu'ntzun ja'lu tchaq' tu'n tjaw jun chojb'il kyib'aju' tnam. Ex teyile junjun xjal tchoju' saqpwaq ex q'anpwaq kub' q'o'n tu'n tchjonte, tu'ntzun txiq'et te Paraon Nekao.", "36": "<pb/>Tetoq junaqjo' (25) ab'q'i Joakyim tej ttzyet tkawin, ex junlajoj (11) ab'q'i kawin toj Jerusalen. Seb'uda tb'iju' ttxu, tmyal pedaiyiy, ex aj Ruma.", "37": "Taq'wixju' tb'inchb'aj twitz Qman Dyos, kse'nx kyeju' ojtxi' tyajilb'en."}