{"1": "<pb/>Toj wuqlajoj (17) ab'q'i nkawin Peka tk'wal Remaliy, ttzyet tkawin Ajas tk'wal Jotam nimaqkawil toj Juda.", "2": "Tetoq junaq (20) ab'q'i tej ttzyet tkawin, ex qaqlajoj (16) ab'q'i kawin toj Jerusalen; myab'a'n tb'incha twitz Qman Dyos, mikxa' kse'n tb'incha Dab'i ojtxi' tyajilb'en,", "3": "xi' xa'lpe kyi'j kyb'inchb'aju' nimaqkawil aj Israel, expe' xitq'o'nju' tk'wal tu'n ttz'e'yset te chojb'il, kse'nxu' il taq'wixi'x intoq kyb'incha'nju' tnam e' b'je'x t-xla'ja'n Qman Dyos kywitzku' aj Israel.", "4": "Expe' ikx e'kub' tq'o'n chojb'il ex txq'aq'i sturak toj kyja witzileb', kywi' witz ex kyxe tze pujinqe'.", "5": "<pb/>Tojtzu'n tq'ijlalil lu, e'tzaju' Resin, nimaqkawil toj Sirya, ex Peka tk'wal Remaliy, nimaqkawil toj Israel, q'ojil ti'j Jerusalen. B'aj kytxoli'nti'j Ajas, ex mixti' b'ent ttzyetju' nintnam kyu'n.", "6": "Kolpettzuntlju' nintnam Elat tu'n nimaqkawil aj Edom; e'pon aj Edom toj Elat kyb'je'tzlenxi' kyxla'ja'n aj Juda ex majx e'kyajten najal atzu'.", "7": "<pb/>Exi'tzun tchq'o'n Ajas jte' t-sanjelal q'malte te Tiwlat-pileser, nimaqkawil aj Asirya, ikjalu: Ikyqinju'ye' kse'n jun tk'wala, ayine' ajb'el teya. Qu'mtzun kuttzaja klol weye' toj kyq'ob'ju' nimaqkawil aj Sirya exju' nimaqkawil aj Israel, luqe' inche q'ojin wi'je', chij xitma'n tq'umli.", "8": "<pb/>Expe' b'je'tz tiq'i'n Ajas saqpwaq ex q'anpwaq ati toj tja Qman Dyos, ex kyoju' k'uwenj toju' ja te kawb'il, exi' t-sma'ntzuntz te jun oyaj teju' nimaqkawil toj Sirya,", "9": "atzunte' nimaqkawil toj Asirya, ku chij, eb'aj tnk'u'nju' t-xjal tu'n txi' q'ojil ti'j Damask, tkub'lenxi'tzun ti'j tu'n, eb'ajx ttzyu'nju' xjal najlqe'toq atzu', eb'ajx tiq'i'n tzmax Kyir ex kub' tb'yo'nju' Resin.", "10": "Tetzunj t-xi'ju' nimaqkawil Ajas toj Damask nelteju' Tiwlat-pileser nimaqkawil toj Asirya, tilju' q'olb'eb'l ati atzu'. Xi'tzun t-sma'n jun yek'b'iltz se'n b'inchb'enteju' q'olb'eb'l lu, teju' pale Uriy,", "11": "kub'tzun tb'incha'n Uriy jun q'olb'eb'l kse'nxju' chik'b'ab'l xit-sma'n nimaqkawil Ajas te toj Damask, ex b'aj tb'incha'n tu'ntzun atitl tu'n aj tanjtzti'ju' nimaqkawil Ajas toj Damask.", "12": "<pb/>Tetzunj tanjtzti'ju' nimaqkawil Damask, oktka'yi'n q'olb'eb'l, xi' lq'e tk'etz ex kub' tq'o'n jun chojb'il k'ok'sb'il tib'aj;", "13": "kub' ttz'e'ysa'n tuk'i'lxi' toyaj twitz awal k'ok'e'kywitz, ex kub' tqo'n toyaj ta'l ub'a tib'aju' q'olb'eb'l, ex xitwitxk'a'n kychk'elju' chojb'il kub' tq'onte b'inchjtib'il tib'aj.", "14": "<pb/>Atzu'n q'olb'eb'l q'ank'uxb'il atitoq tpenju' tja Qman Dyos, eltiq'i'n Ajas jatoqu' ta' ex pon tq'o'n ttxlaju' juntl q'olb'eb'l toj tb'a'nq'ob', kyajtentzuntz kyxolu' ak'a'j q'olb'eb'l tuk'i'lu' tja Dyos.", "15": "Tchaq'tzuntz teju' pale Uriy tu'n tkub' ttz'e'ysa'nju' chojb'il k'ok'sb'il te prim tib'aju' nin q'olb'eb'l, exju' oyaj twitz awal k'ok'e'kywitz te qale, exju' chojb'il k'ok'sb'il ex toyaj nimaqkawil twitz awal k'ok'e'kywitz, exju' chojb'il k'ok'sb'il ex kyoyaju' tnam twitz awal k'ok'e'kywitz ex tkyaqilju' kyb'in. Ex ikx xitma'n te tu'n txi' twitxk'a'n tkyaqil kychk'elu' chojb'il ex chojb'il k'ok'sb'il tib'aju' q'olb'eb'l lu, atzu'n q'olb'eb'l q'ank'uxb'il o'kxtzu' tu'n tajb'ena' tu'n t-xjelun te Qman Dyos.", "16": "<pb/>Tb'inchaju' pale Uriy tkyaqilju' xitma'n nimaqkawil Ajas te.", "17": "Eb'je'ltzun tiq'i'n nimaqkawil Ajas maqb'il ate'toq kyxol tqanju' nin k'anb'il a', ex eltiq'i'nju' nin k'anb'il a' tokxtoq kyib'aju' tman wakx q'ank'uxb'ilqe', ex jax tq'o'n tib'aj jun tq'uqlil ab'j tuk'i'l sement.", "18": "Ex eltiq'i'n xwe'lb'il ojetoq jaw kyb'incha'n tu'n tajb'en toj q'ij sab' toj tja Qman Dyos, ex kyej tjpu'n ttzi tja Dyos ti'jxi'ju' naqteku' nimaqkawil, naqxwitlo tu'n tkyaj b'a'n tuk'i'lju' nimaqkawil aj Asirya.", "19": "<pb/>Xi' tz'ib'a'na' jni'tl tqanil ti'j Ajas ex tkyaqilju' tb'incha toju' tu'jil tqanil kyi'j nimaqkawil aj Juda.", "20": "Tej tkyim, ku'x mqu'n kyk'etzju' ojtxi' tyajilb'en toj Ninttanam Dab'i. Atl Esekyiy ju' tk'wal kawin te t-xel."}