{
  "1": "Bajo el mando de Moisés, los israelitas ya habían derrotado a dos reyes al este del río Jordán. Se habían apoderado del territorio que va desde el río Arnón, al sur, hasta el monte Hermón, al norte, y también de la región al este del Jordán.",
  "2": "Uno de estos reyes era Sihón, rey de los amorreos, que vivía en Hesbón y gobernaba sobre la mitad de Galaad; su territorio se extendía desde el río Jaboc, en el norte, hasta el río Arnón, en el sur. Al sureste su frontera era la ciudad de Aroer, en la ribera del río Arnón. Al suroeste, se extendía hasta la mitad del valle del Arnón, desde Aroer hasta el Mar Muerto.",
  "3": "Su frontera oeste era el río Jordán, desde el Lago de Galilea, al norte, hasta el Mar Muerto, al sur. También le pertenecía la región al este del Mar Muerto, hasta la ciudad de Bet-jesimot y el monte Pisgá.",
  "4": "El otro rey derrotado por Moisés y los israelitas fue Og de Basán, el último de los refaítas. Og gobernaba en Astarot y en Edrei.",
  "5": "Su territorio se extendía desde el monte Hermón, al norte, y desde la ciudad de Salcá, al este, incluyendo todo Basán, hasta el límite con los territorios de Guesur y Maacá, en el oeste. Además, gobernaba sobre la parte norte de Galaad, hasta el territorio de Sihón, rey de Hesbón.",
  "6": "Bajo el mando de Moisés, estos dos reyes fueron vencidos por los israelitas. Moisés repartió su territorio entre las tribus de Rubén y Gad y la mitad de la tribu de Manasés.",
  "7": "Bajo el mando de Josué, los israelitas derrotaron a todos los reyes al oeste del río Jordán, desde Baal-gad, en el valle del Líbano, hasta el monte Halac, al sur de Edom. Josué repartió este territorio, dándole a cada tribu su parte.",
  "8": "Este territorio incluía la zona montañosa, los cerros del oeste, el valle del Jordán, los cerros del este y el desierto del sur. Antes había pertenecido a los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.",
  "9": "Los israelitas derrotaron a los reyes de las siguientes ciudades: Jericó, Ai que está cerca de Betel,",
  "10": "Jerusalén, Hebrón,",
  "11": "Jarmut, Laquis,",
  "12": "Eglón, Guézer,",
  "13": "Debir, Guéder,",
  "14": "Hormá, Arad,",
  "15": "Libná, Adulam,",
  "16": "Maquedá, Betel,",
  "17": "Tapúah, Héfer,",
  "18": "Afec, Sarón,",
  "19": "Madón, Hasor,",
  "20": "Simrón-merón, Acsaf,",
  "21": "Taanac, Meguido,",
  "22": "Cedes, Jocneam en el monte Carmelo,",
  "23": "Dor en la costa, Goím de Guilgal,",
  "24": "y Tirsá. En total fueron treinta y un reyes."
}