{
  "1": "Hacía mucho tiempo que Dios les había dado paz a los israelitas. Para entonces, Josué ya era viejo,",
  "2": "y mandó llamar a todos los líderes israelitas. Y les dijo: «Yo ya estoy muy viejo.",
  "3": "Ustedes han visto todo lo que nuestro Dios ha hecho en favor de ustedes con estas naciones. Dios mismo ha luchado por ustedes.",
  "4": "Les he dado a sus tribus todo el territorio que va desde el río Jordán hasta el mar Mediterráneo. Esto es, la tierra de las naciones que ya hemos conquistado, y también la de las naciones que todavía falta conquistar.",
  "5": "Nuestro Dios nos prometió: “Yo haré retroceder a sus enemigos. A medida que ustedes avancen, echaré a sus enemigos y ustedes se apoderarán de esas tierras”. Y cumplirá su promesa: echará a las naciones que todavía están en la tierra.",
  "6": "Pero obedezcan fielmente todo lo que está escrito en el libro de la Ley de Moisés. No se olviden de nada.",
  "7": "»No se mezclen con la gente de aquí, que todavía vive entre ustedes. No adoren a sus dioses ni los obedezcan. No juren por esos dioses, y ni siquiera mencionen sus nombres.",
  "8": "Al contrario, sigan fieles a Dios, como hasta ahora,",
  "9": "porque a medida que ustedes avanzaban él expulsó a naciones grandes y poderosas. Nadie ha podido hacerles frente.",
  "10": "Uno solo de ustedes puede hacer huir a mil enemigos, porque tal como lo prometió, nuestro Dios pelea por ustedes.",
  "11": "»Pero sólo a Dios deben amar, ¡sólo él es nuestro Dios!",
  "12": "Manténganse fieles a él. No se mezclen con las naciones que todavía viven allí, ni se casen con su gente.",
  "13": "De lo contrario, Dios no expulsará a estas naciones de delante de ustedes, sino que serán como una red o una trampa que los hará caer. Dios los usará como un látigo sobre las espaldas de ustedes, y como espinas en sus ojos. Y esto seguirá así, hasta que no quede ninguno de ustedes en esta tierra buena que nuestro Dios nos ha dado.",
  "14": "»Pronto moriré, como todo el mundo. Ustedes saben en su corazón que nuestro Dios no ha dejado de cumplir nada de todo lo bueno que nos prometió. Todo lo que prometió se ha hecho realidad.",
  "15": "Pero así como ha cumplido con todo lo bueno que les prometió, también cumplirá en castigarlos si lo desobedecen. Dios hizo un trato con ustedes, y espera que lo cumplan. Si ustedes no le son fieles, sino que adoran a otros dioses, él se enojará y los castigará hasta que no quede uno solo de ustedes en esta buena tierra que nuestro Dios nos ha dado»."
}