{
  "1": "El sacerdote Eleazar y Josué hijo de Nun, junto con los jefes de las familias, repartieron entre los israelitas el territorio cananeo al oeste del río Jordán.",
  "2": "Dios le había ordenado a Moisés repartir los territorios de las nueve tribus y media haciendo sorteos.",
  "3": "Los descendientes de José se habían dividido en dos tribus: la de Manasés y la de Efraín. Moisés ya había repartido la tierra al este del Jordán entre las tribus de Rubén, Gad y la media tribu de Manasés. A los descendientes de Leví no les dio ningún territorio, pero sí les asignó ciudades donde vivir, y campos para criar sus animales.",
  "5": "Los israelitas repartieron el territorio según las instrucciones que Dios le había dado a Moisés.",
  "6": "Cierto día, estando los israelitas en Guilgal, algunos de la tribu de Judá vinieron a ver a Josué. Entre ellos estaba Caleb, hijo de Jefuné el quenezita. Caleb le recordó a Josué: «Tú bien sabes que nuestro Dios habló con Moisés en Cadés-barnea acerca de nosotros dos.",
  "7": "Yo tenía cuarenta años cuando Moisés me envió desde Cadés-barnea a explorar esta tierra. Y yo le conté la verdad sobre lo que había visto.",
  "8": "Los que me habían acompañado asustaron a nuestra gente; en cambio, yo confié plenamente en mi Dios.",
  "9": "Aquel día Moisés juró que a mi familia y a mí nos daría la tierra por donde anduve, porque le fui fiel a Dios.",
  "10": "Eso pasó hace cuarenta y cinco años, y todo este tiempo que nuestro pueblo ha andado por el desierto, Dios me ha protegido, tal como lo prometió. ¡Mírame! Ya tengo ochenta y cinco años,",
  "11": "pero estoy tan fuerte hoy como cuando Moisés me envió a explorar. ¡Y todavía puedo pelear!",
  "12": "Por eso te pido que me des la región montañosa que Dios me prometió aquel día. Tú bien sabes que los descendientes del gigante Anac viven en ciudades grandes y bien protegidas. Pero con la ayuda de Dios los podré desalojar, y así conquistaré esas ciudades, tal como Dios lo prometió».",
  "13": "Josué bendijo a Caleb, y a él y a sus descendientes les dio el territorio de Hebrón.",
  "14": "Así fue como Hebrón llegó a pertenecer a Caleb y a su familia, porque Caleb obedeció fielmente al Dios de Israel. Y todavía le pertenece.",
  "15": "Antes de eso, Hebrón se llamaba Quiriat-arbá, porque Arbá era el nombre del gigante más importante. Después de esto hubo paz en la región."
}