{"1": "<pb/>Che ximane ti'j, ma'xix tk'ujlalil Qman Dios qi'j, porke ma tz'ok qb'i tk'wa'l Dios, ex ax tok tk'wa'l Dios qo'. Kyja'tzun, minti' nne'l kynik' xjal qi'j, porke minti' nne'l kynik' ti'j Dios.", "2": "Aqeye erman at nk'u'je kyi'je, ma qo ok te tk'wa'l Dios ja'lo; ex na'nx ttzaj yek'un tza'n qo okel. Pero b'a'n qu'n, ok tyek'unte tib' Jesucrist, qo okel ik tza'nx te, porke ok qila' tza'n ke'yin.", "3": "Ex kykyaqil qeju in che ayon ti'j Crist ex q'uql kyk'u'j ti'j, in saqix tuj kyanmi, ik tza'n te Crist saq te.", "4": "<pb/>Kykyaqil qeju in che b'inchan il in che ik' tib'aj tley Dios, ex qa ma qo ik' tib'aj ley atzun ilju.", "5": "B'a'n kyu'ne, ul aj Jesucrist twitz tx'otx' tu'n tel ti'n qil, atzun te minti' o b'inchan il.", "6": "Kyja'tzun, aju xjal ax ta' tuk'il Crist minti' in b'inchan il; ex aju in b'inchan il b'ajx til xjal Crist ex b'ajx tz'el tnik' ti'j.", "7": "Aqeye tal nk'wa'le, kuchiwt tu'n mi'n kyel txalpuje tu'n juntl. Alkye in tb'incha'n aju tz'aqlxix, tz'aqlxix te, ik tza'n te Crist tz'aqlxix te.", "8": "Ex alkyeju in b'inchan il, te tajaw il te; porke ate tajaw il b'inchan il tzajnix b'ant atxix t-xe tnejel. Tu'ntzun tlaj jlu ul aj Tk'wa'l Dios twitz tx'otx', tu'ntzun tkub' xitj tkyaqil taq'unb'en tajaw il.", "9": "<pb/>Jun xjal qa ax tok ma tz'ok te tk'wa'l Dios minti' in b'inchan il, porke tiyjil Dios te ex mlay b'ant kukx tu'n tb'inchan il, porke tk'wa'l Dios te.", "10": "Tu'ntzun jlu nne'l nik'b'aj kyi'j alkye qe tk'wa'l Dios ex alkye qe tk'wa'l tajaw il; ex tkyaqilju minti' in tb'incha'n aju tz'aqlxix, myatzun te Diosju, ax ikx mya te Dios aju minti' in tk'ujla'n terman.", "11": "<pb/>Ex atzunju yol lu o kyb'iye atxix t-xe tnejel: Tu'n qk'ujlante qib' qxolx.", "12": "Ex mi'n qo ok ik tza'n te Caín, te tajaw il te ex kub' tb'yo'n aju titz'in. ¿Tiqu'ntzun kub' tb'yo'n? Porke mya b'a'n aju tb'inchb'en Caín, atzun te titz'in b'a'n tb'inchb'en.", "13": "<pb/>Erman, mi'n che lab'ine ti'j qa ma che el ik'une kyu'n xjal.", "14": "B'a'n qu'n ma qo etz tuj kamik, ma qo ul tuj chwinqlal porke in che qk'ujla'n qe erman. Alkye minti' in tk'ujla'n terman, ax ta' tuj kamik.", "15": "Aju xjal nne'l tik'un terman, b'yol xjal te; ex b'a'n kyu'ne mi jun b'yol xjal ktel tchwinqlal te jumajx.", "16": "Ti'jtzun jlu nne'l qnik' ti'j tk'ujlalil Dios, ex xi tq'on tib' Jesucrist tu'n tkyim tu'n qlaj; ax ikx qe b'a'n tu'n t-xi qq'on qib' tu'n qkyim tu'n kylaj qerman.", "17": "Ex qa at jun xjal nimku at te tzalu twitz tx'otx', ex qa ma til xjal terman atx taj aju in ajb'en te, ex in kub' t-xk'ayin, ¿tza'ntzun tten tu'n tmante qa at tk'ujlalil Dios tuj tanmi?", "18": "Aqeye tal nk'wa'le, mi'n qk'ujla qib' noq tu'n qyol ex tu'n qtzi'; noq o'kx qk'ujlam qib' tu'n qb'inchb'en ex ax tokwit qk'ujlalil.", "19": "<pb/>Tu'n jlu k'elel qnik' ti'j qa ma qo ok lpe' ti'j ju yol axix tok, ex kqeb'ilxix qk'u'j ti'j Dios.", "20": "Porke qa ma tma qanmi qa mya b'a'n in qb'incha'n, ate Dios ma' toklen twitz ju qanmi, ex ojtzqi'n tkyaqil tu'n.", "21": "Aqeye erman at nk'u'je kyi'je, qa minti' in tma'n qanmi qa mya b'a'n in qb'incha'n, q'uql qk'u'j ti'j Dios.", "22": "Ex alkye ma txi qqanin te, ktzajel tq'o'n qe porke in che japun qe tmandamyent qu'n ex in qb'incha'n aju b'a'n nne'la tuj twitz.", "23": "Ex atzunju tmandamyent jlu: tu'n t-xi qoksla'n Jesucrist aju Tk'wa'l Dios, ex tu'n qk'ujlante qib' qxolx, ik tza'n q'ma'maj qe tu'n.", "24": "Alkye in che japun qe tmandamyent tu'n, ax ta' tuk'il Dios, ex ax ta' Dios tuk'il. Kyja'tzun nne'l qnik' ti'j qa ax najl Dios tuj qanmi, tu'nju Xewb'aj Xjan ma tzaj tq'o'n qe."}