{
  "1": "Nak laj Jeroboam yô chixcßatbal lix incienso saß li artal li quixyîb aran Bet-el, jun li profeta quichal chak Judá taklanbil xban li Dios.",
  "2": "Li profeta quiâtinac chi cau xyâb xcux ut quixye cßaßru tixcßul li artal joß quiyeheß re xban li Kâcuaß. Quixye: —At artal, joßcaßin xye li Kâcuaß Dios: Saß xyânkeb li ralal xcßajol li rey David tâyoßlâk jun li cßulaßal aj Josías xcßabaß. Ut aßan tâcamsînk reheb laj tij li nequeßcßatoc incienso saß âbên re xlokßoninquil li jalanil dios. Ut saß âbên tixcßateb aßan, chan li profeta.",
  "3": "Ut saß ajcuiß li cutan aßan li profeta quixqßue jun li retalil ut quixye: —Aßan aßin li retalil nak li Kâcuaß, aßan li xyehoc re aßin. Li artal aßin tâjorekß ut lix chahil li cuan chi saß tâpajekß, chan.",
  "4": "Nak li rey quirabi li cßaßru quixye lix profeta li Dios chirix li artal li cuan Bet-el, quichal xjoskßil. Quixcßut li profeta riqßuin li rukß ut quixye: —¡Chapomak li cuînk aßan! chan. Ut li rukß quicana chi telto. Incßaß chic quiru quirecßasi saß xnaßaj.",
  "5": "Saß ajcuiß li hônal aßan li artal quijacheß ut li cha cuan saß xbên quipajeß joß quiyeheß re li profeta xban li Dios.",
  "6": "Li rey Jeroboam quixye re lix profeta li Dios: —Nintzßâma châcuu nak tattijok chiru li Kâcuaß lâ Dios ut tâtzßâma chiru nak tixqßuirtesi li cuukß, chan. Ut lix profeta li Dios quitijoc chiru li Kâcuaß ut li rukß li rey quiqßuira ut quicana joß nak quicuan junxil.",
  "7": "Li rey quixye re lix profeta li Dios: —Yoßo chicuix saß cuochoch. Tatcuaßak cuiqßuin ut tinqßue junak âmâtan, chan.",
  "8": "Ut lix profeta li Dios quixye re li rey: —Usta tâqßue cue yi jachak li cßaßru âcue, lâin incßaß tinxic âcuiqßuin, chi moco tincuaßak chi moco tin-ucßak haß saß li naßajej aßin,",
  "9": "xban nak joßcan taklanbilin cuiß xban li Kâcuaß. Aßan quixye cue nak incßaß tincuaßak, chi moco tin-ucßak, chi moco tinsukßîk saß li be li xinchal cuiß, chan li profeta.",
  "10": "Joßcan nak li profeta quisukßi saß jalan chic be. Incßaß cô saß li be li quinumeß cuiß nak cô Bet-el.",
  "11": "Saß li tenamit Bet-el cuan jun profeta ac chêc. Queßcßulun li ralal riqßuin ut queßxserakßi re li cßaßru quixbânu lix profeta li Dios aran Bet-el saß li cutan aßan. Ut queßxye ajcuiß re li cßaßru quixye li rey.",
  "12": "Ut lix yucuaßeb quixye reheb: —¿Cßaßru behil xcô cuiß? chan. Ut eb li ralal queßxcßut chiru li be li quisukßi cuiß lix profeta li Dios li quichal chak Judá.",
  "13": "Li yucuaßbej quixye reheb li ralal: —Yîbomak rix li bûr, chan reheb. Ut eb aßan queßxyîb rix li bûr ut lix yucuaßeb quitakeß chirix li bûr.",
  "14": "Ut cô chirix lix profeta li Dios. Coxixtau saß be chunchu rubel jun tôn li ji ut quixye re: —¿Ma lâat lix profeta li Dios li xatchal chak Judá? chan. Ut li profeta quixye: —Lâin, chan.",
  "15": "Aßan quixye re: —Yoßo saß cuochoch ut tatcuaßak cuiqßuin, chan.",
  "16": "Lix profeta li Dios quixye re: —Incßaß naru ninxic châcuix, chi moco naru tincuaßak tin-ucßak âcuiqßuin,",
  "17": "xban nak li Kâcuaß quixye cue nak incßaß tincuaßak, chi moco tin-ucßak saß li naßajej aßin, chi moco tinsukßîk saß li be li xinchal cuiß, chan.",
  "18": "Abanan li profeta jun chic quixticßtißi ut quixye re: —Lâin profetin ajcuiß joß lâat. Ut jun lix ángel li Kâcuaß x-âtinac cuiqßuin ut xye cue, “Li Kâcuaß xye, Cßam saß lâ cuochoch li profeta re tâcuaßak ut tâucßak”, chan.",
  "19": "Joßcan nak lix profeta li Dios cô chirix saß li rochoch ut quicuaßac qui-ucßac riqßuin.",
  "20": "Ut nak chunchûqueb saß li mêx li Kâcuaß quiâtinac riqßuin li profeta li quisukßisin re lix profeta li Dios li quichal Judá.",
  "21": "Quirâtina chi cau ut quixye re: —Li Kâcuaß Dios xye nak xakßet li cßaßru quixye âcue ut incßaß xabânu chixjunil li cßaßru xatxtakla cuiß li Kâcuaß Dios.",
  "22": "Lâat xatsukßi ut xatcuaßac xat-ucßac saß li naßajej li quixye âcue nak incßaß tatcuaßak tat-ucßak. Xban nak xabânu aßan, tatcamsîk ut incßaß tatmukekß saß li muklebâl li queßmukeß cuiß lâ xeßtônil yucuaß, chan.",
  "23": "Ut nak queßrakeß chi cuaßac chi ucßac, li profeta li quisukßisin re quixyîb rix lix bûr re tâxic ut lix profeta li Dios cô.",
  "24": "Nak yô chi xic quixcßul jun li cakcoj saß li be ut quicamsîc xban. Ut lix tibel quicana chi tßantßo saß li be. Ut li bûr ut li cakcoj cuanqueb chixcßatk li camenak.",
  "25": "Cuanqueb cuib oxib li cuînk queßnumeß aran ut queßril li camenak tßantßo aran. Ut li cakcoj cuan chixcßatk li camenak. Eb li cuînk queßcuulac saß li tenamit Bet-el cuan cuiß li profeta ut queßxye resil li cßaßru queßril.",
  "26": "Nak quirabi li profeta li cuan Bet-el li cßaßru quixcßul li profeta li quicuaßac rochben saß rochoch, quixye: —Aßan li profeta li xkßet râtin li Dios. Li Kâcuaß xkßaxtesin re li cakcoj. Li cakcoj quixchap ut quixcamsi joß quiyeheß re xban li Kâcuaß, chan.",
  "27": "Li profeta quixye reheb li ralal: —Yîbomak rix li bûr, chan. Ut eb li ralal queßxyîb rix li bûr.",
  "28": "Cô ut li profeta ut coxtau li camenak tßantßo saß be rochben lix bûr. Ut li cakcoj cuan chixcßatk. Li cakcoj incßaß quixtiu lix tibel li camenak chi moco quixchßeß li bûr.",
  "29": "Li profeta quixxoc li camenak ut quixqßue chirix li bûr ut quixcßam saß lix tenamit re nak teßxyoßle ut teßxmuk.",
  "30": "Quixmuk li camenak saß lix muklebâl aßan ut queßyâbac chirix ut queßxye: —Tokßob xak âcuu, at cuech aj cßanjelil. Xat-osoß, chanqueb.",
  "31": "Ut nak ac xeßxmuk li camenak, li profeta quixye reheb li ralal: —Nak tincâmk lâin, chinêmuk saß li muklebâl li x-oc cuiß lix profeta li Dios. Saß li muklebâl li x-oc cuiß aßan tincuaj nak tâmukekß lin tibel, chan.",
  "32": "Li profeta quixye li cßaßru quiyeheß re xban li Dios. Chßolchßo nak tâcßulmânk li cßaßru quixye chirix li artal li cuan arin Bet-el ut chirixeb li naßajej re lokßonînc li najt xteram li yîbanbil aran Samaria, chan.",
  "33": "Usta ac xqßue retal chixjunil li cßaßru quicßulman li rey Jeroboam, incßaß quixcanab xbânunquil li incßaß us. Quixxakabeb ban chic saß xyânkeb li tenamit aj tij re teßcßanjelak saß eb li naßajej li najt xteram li nequeßxlokßoni cuiß li jalanil dios. Li ani naraj aßan naxxakab chokß aj tij.Aßan aßin li mâc li quixbânu laj Jeroboam. Joßcan nak qui-isîc chokß rey chi junaj cua ut queßcam chixjunileb li ralal xcßajol.",
  "34": "Aßan aßin li mâc li quixbânu laj Jeroboam. Joßcan nak qui-isîc chokß rey chi junaj cua ut queßcam chixjunileb li ralal xcßajol."
}