{
  "1": "Cô laj Roboam Siquem xban nak aran côeb chixjunileb laj Israel re teßxxakab chokß rey.",
  "2": "Laj Jeroboam, li ralal laj Nabat, cuan chak Egipto nak quirabi resil xban nak aran cô nak quiêlelic chiru li rey Salomón.",
  "3": "Queßxtakla xbokbal laj Jeroboam. Ut aßan quichal ut chixjunileb laj Israel queßâtinac riqßuin laj Roboam ut queßxye re:",
  "4": "—Lâ yucuaß kßaxal cau xtaklan saß kabên. Abanan lâat naru tattaklânk chi kßun caßchßinak saß kabên re nak târûk tohilânk caßchßinak riqßuin li cacuil cßanjel quixqßue saß kabên lâ yucuaß. Cui tâbânu chi joßcan, lâo tocßanjelak châcuu, chanqueb.",
  "5": "Ut laj Roboam quixye reheb li tenamit: —Sukßinkex anakcuan ut chiru oxib cutan texchâlk cuißchic cuiqßuin, chan. Ut eb li tenamit queßcôeb.",
  "6": "Ut li rey Roboam quixpatzß xnaßleb riqßuineb li chêquel cuînk li queßcßanjelac riqßuin lix yucuaß nak toj yoßyo. Quixpatzß reheb: —¿Cßaßru us tinsumeheb cuiß li tenamit? chan.",
  "7": "Ut eb li chêquel cuînk queßxye: —Cui lâat tattaklânk saß xbêneb li tenamit saß xyâlal, ut cui tâcuâtinaheb riqßuin kßunil âtin, eb aßan junelic teßcßanjelak châcuu, chanqueb.",
  "8": "Abanan laj Roboam incßaß quixbânu li cßaßru quiyeheß re xbaneb li chêquel cuînk. Cô ban riqßuineb li sâj cuînk li xeßqßui rochben, li nequeßcßanjelac chiru.",
  "9": "Ut quixye reheb: —¿Cßaßru nequeye lâex? ¿Chanru nak tebinsume li tenamit aßin, li yôqueb chixyebal cue nak tincuisi li cacuil trabaj li quiqßueheß saß xbêneb xban lin yucuaß? chan.",
  "10": "Eb li sâj cuînk li queßqßui rochben queßxye re laj Roboam: —Joßcaßin tâsumeheb cuiß li tenamit li yôqueb chixtzßâmanquil châcuu nak incßaß cau tattaklânk saß xbêneb. Lâat tâye reheb, “Cui lin yucuaß cau xtaklan saß êbên, lâin kßaxal cuißchic cau tintaklânk saß êbên.",
  "11": "Cui lin yucuaß xqßue li cacuil trabaj saß êbên, lâin kßaxal cuißchic cau li trabaj tinqßue. Lin yucuaß xexsacß chi tzßûm, abanan lâin texinsacß riqßuin li tzßûm li cuan chßîchß saß rußuj,” chaßkat reheb.—",
  "12": "Saß rox li cutan eb li tenamit rochben laj Jeroboam queßchal riqßuin li rey Roboam xban nak joßcan quiyeheß reheb xban li rey.",
  "13": "Li rey Roboam cau quirâtinaheb li tenamit ut incßaß quixbânu li cßaßru quiyeheß re xbaneb li chêquel cuînk.",
  "14": "Li rey quixye reheb li tenamit li cßaßru queßxye li sâj cuînk. Quixye reheb: —Lin yucuaß cau quitaklan saß êbên. Ut lâin kßaxal cuißchic cau tintaklânk saß êbên. Aßan riqßuin tzßûm quexrahobtesi. Abanan lâin riqßuin li tzßûm cuan chßîchß saß rußuj texinrahobtesi, chan.",
  "15": "Li rey incßaß quixbânu li queßxtzßâma li tenamit xban nak ac joßcan chak saß xchßôl li Dios. Ut re ajcuiß nak tâtzßaklok ru li cßaßru quiyeheß re laj Jeroboam, li ralal laj Nabat xban li profeta Ahías Silo xtenamit nak quixye re li cßaßru quixye li Dios.",
  "16": "Eb li tenamit queßril nak incßaß quirabi li rey li queßxtzßâma chiru. Eb aßan queßxye re: —¿Cßaßru takara lâo riqßuineb li ralal xcßajol laj David? Lâo mâcßaß junak cßaßak re ru teßxqßue ke. Joßcan nak lâo takil kib kajunes. Ut lâat taklan saß xbêneb li ralal xcßajol laj David, chanqueb. Ut eb aßan queßsukßi saß lix naßajeb.",
  "17": "Joßcan nak laj Roboam quitaklan saß xbêneb laj Israel li cuanqueb aran Judá.",
  "18": "Li rey Roboam quixtakla laj Adoram, li xakabanbil chi taklânc saß xbêneb li qßuebileb chi cßanjelac chi cau. Abanan laj Adoram quicamsîc chi pec xbaneb laj Israel. Tojoßnak laj Roboam quiêlelic. Qui-oc saß xcarruaje ut cô Jerusalén.",
  "19": "Joßcaßin nak queßrisi ribeb laj Israel rubel xcuanquil li ralal xcßajol laj David toj chalen anakcuan.",
  "20": "Nak eb laj Israel queßrabi nak quisukßi chak laj Jeroboam, queßxchßutub ribeb. Queßxbok riqßuineb laj Jeroboam ut queßxxakab chokß xreyeb. Caßaj cuiß eb laj Judá queßcana rubel xcuanquil laj Roboam, li ri laj David.",
  "21": "Nak laj Roboam quicuulac Jerusalén quixchßutubeb chixjunileb laj Judá joß eb ajcuiß li ralal xcßajol laj Benjamín. Cuanqueb jun ciento mil riqßuin câcßâl mil chi cuînk li quixchßutubeb re teßxic chi pletic riqßuineb laj Israel, li rech tenamitil. Ut re ajcuiß nak teßsukßîk cuißchic rubel xcuanquil laj Roboam li ralal laj Salomón.",
  "22": "Abanan li Dios quiâtinac riqßuin laj Semaías laj cßanjel chiru, ut quixye re:",
  "23": "—Tat-âtinak riqßuin laj Roboam li ralal laj Salomón, li cuan chokß rey aran Judá, ut riqßuineb li ralal xcßajol laj Judá ut eb li ralal xcßajol laj Benjamín ut chixjunileb li tenamit li cuanqueb aran.",
  "24": "Tâye reheb, “Joßcaßin xye li Kâcuaß. Mexxic chi pletic riqßuineb laj Israel lê rech tenamitil. Sukßinkex ban saß lê rochoch chêjunilex xban nak lâin xinbânun re li cßaßru quicßulman,” chan li Dios. Ut eb aßan queßxbânu li quixye li Kâcuaß. Queßsukßi saß rochocheb joß quiyeheß reheb xban li Dios.",
  "25": "Ut laj Jeroboam quixtakla xyîbanquil chi châbil li tenamit Siquem li cuan saß li tzûl aran Efraín ut quicana chi cuânc aran. Ut quixyîb ajcuiß chi châbil li tenamit Penuel.",
  "26": "Quixye saß xchßôl laj Jeroboam: —Anakcuan mâre li tenamit teßraj sukßîc rubel xcuanquil li ralal xcßajol laj David.",
  "27": "Cui yôkeb chi xic chi mayejac chiru li Kâcuaß saß li templo aran Jerusalén, mâre teßxcßam cuißchic ribeb saß usilal riqßuin laj Roboam li cuan chokß rey aran Judá. Ut tineßxcamsi lâin ut teßxxakab cuißchic laj Roboam chokß xreyeb, chan saß xchßôl laj Jeroboam.",
  "28": "Joßcan nak laj Jeroboam quixpatzß xnaßleb riqßuin laj qßuehol naßleb ut quixbânu joß queßxye. Quixqßue chi yîbâc cuib li cuacax oro ut quixye reheb li tenamit: —Lâex aj Israel, nabal sut ac xexcuulac chak Jerusalén chi lokßonînc. Joßcan nak anakcuan arin chic texlokßonînk. Arin cuan lê dios. Aßaneb aßin li xeßisin chak êre saß li naßajej Egipto, chan laj Jeroboam reheb.",
  "29": "Quixyîb xnaßaj jun li cuacax oro aran Bet-el ut li jun chic quixyîb xnaßaj aran Dan.",
  "30": "Ut riqßuin aßan eb laj Israel queßmâcob xban nak queßcôeb aran Bet-el ut aran Dan chi lokßonînc.",
  "31": "Laj Jeroboam quixyîb rochocheb li yîbanbil dios saß eb li naßajej najt xteram. Ut saß xyânkeb li tenamit quixsiqßueb ru li quixxakab chokß aj tij li mâcuaßeb ralal xcßajol laj Leví.",
  "32": "Ut quixye nak saß li oßlaju xbe li cuakxak li po teßxbânu jun li nimla ninkße. Chanchan li ninkße li nequeßxbânu aran Judá. Ut quimayejac chiru li artal aran Bet-el chiru li cuacax oro li quixqßue chi yîbâc. Ut quixxakab eb ajcuiß aj tij re teßcßanjelak saß eb li naßajej li najt xteram li quixyîb.Joßcan ut nak laj Jeroboam quixbânu li ninkße reheb laj Israel saß li oßlaju xbe lix cuakxak li po joß quixcßoxla xjunes. Cô aran Bet-el ut quimayejac saß li artal li quixyîb ut quixcßat li pom.",
  "33": "Joßcan ut nak laj Jeroboam quixbânu li ninkße reheb laj Israel saß li oßlaju xbe lix cuakxak li po joß quixcßoxla xjunes. Cô aran Bet-el ut quimayejac saß li artal li quixyîb ut quixcßat li pom."
}