{
  "1": "Li Kâcuaß quiâtinac riqßuin li profeta Jehú, li ralal laj Hanani ut quixye re nak tixye re li rey Baasa nak incßaß us yô.",
  "2": "Laj Jehú quixye re laj Baasa: —Joßcaßin quixye âcue li Kâcuaß. “Lâat mâcßaß âcuanquil nak xatcuan. Lâin xinqßue âcuanquil nak xatinxakab chi taklânc saß xbêneb laj Israel, lin tenamit. Abanan lâat xabânu li mâusilal joß quixbânu laj Jeroboam. Xacßameb xbe laj Israel chi mâcobc. Xban li mâc xabânu, xachikß injoskßil.",
  "3": "Joßcan nak lâin tinsach âcuu ut tinsach ruheb lâ cualal âcßajol joß nak xinsach ru laj Jeroboam, li ralal laj Nabat, joß eb ajcuiß li ralal xcßajol.",
  "4": "Eb lâ cualal âcßajol li teßcâmk saß tenamit teßtißekß xbaneb li tzßiß. Ut eb li teßcâmk saß cßalebâl teßtißekß xbaneb li soßsol,” chan li Kâcuaß.—",
  "5": "Chixjunil li quixbânu li rey Baasa ut chanru nak quicuan saß xcuanquil, tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß li quilajeßxbânu lix reyeb laj Israel.",
  "6": "Laj Baasa quicam ut quimukeß Tirsa. Ut aß chic laj Ela, li ralal, qui-oc saß xcuanquil chokß rêkaj.",
  "7": "Li profeta Jehú, li ralal laj Hanani, quixye li cßaßru quiyeheß re xban li Kâcuaß chirix laj Baasa ut chirixeb ajcuiß li ralal xcßajol xban li mâusilal li quixbânu chiru li Kâcuaß. Laj Baasa quixbânu joß quixbânu laj Jeroboam ut quixchikß xjoskßil li Dios xban li mâc quixbânu ut xban ajcuiß nak quixsach ruheb li ralal xcßajol laj Jeroboam.",
  "8": "Nak yô cuakib xcaßcßâl chihab roquic chokß xreyeb laj Judá laj Asa, laj Ela, li ralal laj Baasa, qui-oc chokß xreyeb laj Israel. Cuib chihab quicuan saß xcuanquil aran Tirsa.",
  "9": "Laj Zimri, li nacßanjelac chiru laj Ela, quixcßûb ru chanru nak tixcamsi. Laj Zimri, aßan li nataklan saß xbêneb yi jach lix carruaje laj Ela. Saß jun li cutan laj Ela cuan saß rochoch laj Arsa, li na-iloc re lix jun cablal. Qui-ucßac ut quicala.",
  "10": "Laj Zimri qui-oc cuan cuiß laj Ela ut quixcamsi. Chirix aßan laj Zimri qui-oc chokß xreyeb laj Judá chokß rêkaj laj Ela. Aßin quicßulman nak yô cuukub xcaßcßâl chihab roquic chokß xreyeb laj Judá laj Asa.",
  "11": "Nak laj Zimri qui-oc saß xcuanquil quixcamsiheb chixjunileb li ralal xcßajol laj Baasa. Chixjunileb li cuînk, joß rechßalal, joß ramîg, queßcamsîc.",
  "12": "Quicßulman joß quixye li Dios re li profeta Jehú chirix laj Baasa. Laj Zimri quixcamsi chixjunileb li ralal xcßajol laj Baasa.",
  "13": "Queßcamsîc laj Baasa ut laj Ela li ralal xban li mâc queßxbânu ut xban ajcuiß nak queßxcßam xbeheb laj Israel chi mâcobc nak queßxlokßoni li jalanil dios li mâcßaß nequeßoc cuiß ut queßxchikß xjoskßil li Dios.",
  "14": "Chixjunil li quixbânu li rey Ela tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß li quilajeßxbânu lix reyeb laj Israel.",
  "15": "Nak yô cuukub xcaßcßâl chihab roquic chokß xreyeb laj Judá laj Asa, laj Zimri qui-oc saß xcuanquil. Cuukub cutan quicuan chokß rey aran Tirsa. Eb lix soldados laj Israel cuanqueb Gibetón, saß lix tenamiteb laj filisteo.",
  "16": "Eb li soldados aj Israel queßrabi resil nak laj Zimri quixcamsi li rey Ela. Saß junpât queßxxakab laj Omri chokß xreyeb laj Israel saß li naßajej li cuanqueb cuiß. Laj Omri, aßan li quitaklan saß xbêneb li soldados nak toj mâjiß na-oc chokß rey.",
  "17": "Chirix aßan laj Omri rochbeneb chixjunileb laj Israel queßel saß li tenamit Gibetón ut queßcôeb chi pletic saß li tenamit Tirsa.",
  "18": "Laj Zimri quixqßue retal nak queßoc chi pletic saß li tenamit. Joßcan nak cô saß li palacio ut quixloch xxamlel. Ut aran quicßat laj Zimri saß li palacio.",
  "19": "Quicam xban li mâc quixbânu. Quixbânu li mâusilal chiru li Kâcuaß, joß quixbânu laj Jeroboam. Quixchikß xjoskßil li Dios xban nak quixcßam xbeheb laj Israel chi mâcobc chiru li Kâcuaß.",
  "20": "Chixjunil li quixbânu li rey Zimri tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß li quilajeßxbânu lix reyeb laj Israel. Tzßîbanbil ajcuiß retalil chanru nak quixcamsi li rey Ela.",
  "21": "Ut eb li ralal xcßajol laj Israel queßxjach ribeb. Yi jach queßajoc re nak laj Tibni li ralal laj Ginat tâoc chokß rey ut queßoquen chirix. Ut li yi jach chic queßoquen chirix laj Omri.",
  "22": "Eb li yôqueb chi oquênc chirix laj Omri queßnumta saß xbêneb li jun jachal chic. Laj Tibni quicam ut laj Omri qui-oc chokß rey.",
  "23": "Nak yô junlaju xcaßcßâl chihab roquic chokß xreyeb laj Judá laj Asa, laj Omri qui-oc chokß xreyeb laj Israel. Cablaju chihab quicuan chokß rey. Li xbên cuakib chihab quicuan saß li tenamit Tirsa.",
  "24": "Laj Omri quixlokß riqßuin laj Semer li tzûl li cuan Samaria. Quixlokß chi jun ciento riqßuin ôb roxcßâl libras li plata. Ut saß li naßajej aßan quixyîb jun li tenamit chi châbil. Samaria quixqßue chokß xcßabaß li tenamit aßan. Quixqßue li xcßabaß aßan xban nak aj Semer xcßabaß laj êchal re li naßajej junxil.",
  "25": "Laj Omri quixbânu li mâusilal chiru li Kâcuaß. Kßaxal cuißchic yibru quixbânu chiru li queßxbânu eb li rey li quilajeßcuan.",
  "26": "Quixbânu li mâusilal joß quixbânu laj Jeroboam. Quixchikß xjoskßil li Kâcuaß xban li mâc quixbânu ut xban ajcuiß nak quixcßam xbeheb laj Israel chi mâcobc chiru li Kâcuaß nak queßxlokßoni li jalanil dios.",
  "27": "Chixjunil li quixbânu li rey Omri, joß ajcuiß li quixbânu riqßuin xcacuilal xchßôl, tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß li quilajeßxbânu lix reyeb laj Israel.",
  "28": "Li rey Omri quicam ut quimukeß saß li tenamit Samaria. Ut aß chic laj Acab li ralal qui-oc saß xcuanquil chokß rêkaj.",
  "29": "Ac yô cuakxaklaju xcaßcßâl chihab roquic chokß rey laj Asa saß li naßajej Judá nak laj Acab li ralal laj Omri qui-oc chokß rey aran Israel.",
  "30": "Cuib xcaßcßâl chihab quicuan saß xcuanquil saß li tenamit Samaria. Quimâcob chiru li Kâcuaß ut kßaxal cuißchic numtajenak li mâusilal li quixbânu chiru li queßxbânu li queßcuan chokß rey nak toj mâjiß na-oc saß xcuanquil aßan.",
  "31": "Incßaß quicßoxlac chixbânunquil li mâc li quixbânu laj Jeroboam li ralal laj Nabat. Ut kßaxal cuißchic yibru quixbânu nak quixcßam chok rixakil lix Jezabel lix rabin laj Et-baal lix reyeb laj Sidón. Ut laj Acab quixlokßoni li jalanil dios Baal.",
  "32": "Quixqßue chi yîbâc jun li artal ut jun li templo aran Samaria re teßxlokßoni cuiß laj Baal.",
  "33": "Ut quixqßue ajcuiß chi yîbâc jun li jalam ûch Asera xcßabaß. Ut kßaxal cuißchic quixtaksi xjoskßil li Dios xban nak kßaxal cuißchic yibru quixbânu chiru li queßxbânu li rey li queßcuan junxil aran Israel nak toj mâjiß na-oc laj Acab saß xcuanquil.Chiruheb li cutan aßan jun li cuînk Bet-el xtenamit, aj Hiel xcßabaß, quixyîb cuißchic li tenamit Jericó. Ut nak quixqßue lix cimiento, quicam laj Abiram li xbên ralal. Ut nak queßxqßue saß xnaßajeb lix puertil li tzßac, quicam laj Segub li îtzßinbej. Joßcaßin nak quitzßakloc ru li quixye laj Josué li ralal laj Nun nak quixye li cßaßru quiyeheß re xban li Kâcuaß.",
  "34": "Chiruheb li cutan aßan jun li cuînk Bet-el xtenamit, aj Hiel xcßabaß, quixyîb cuißchic li tenamit Jericó. Ut nak quixqßue lix cimiento, quicam laj Abiram li xbên ralal. Ut nak queßxqßue saß xnaßajeb lix puertil li tzßac, quicam laj Segub li îtzßinbej. Joßcaßin nak quitzßakloc ru li quixye laj Josué li ralal laj Nun nak quixye li cßaßru quiyeheß re xban li Kâcuaß."
}