{
  "1": "Chirix chic aßan li rey Salomón quixqßue chi yîbâc lix palacio. Ut chiru oxlaju chihab quiyâloß.",
  "2": "Quixyîb jun li cab ut quixqßue chokß xcßabaß “Qßuicheß re Líbano”. Aßan aßin lix nimal: ôb roxcßâl metro xnimal rok, cuib xcaßcßâl metro riqßuin media xnimal xsaß ut oxlaju metro riqßuin media xnimal xteram. Câhib tzol li rokechal. Li câhib tzol chi okech, aßan chacalteß joß ajcuiß li tzßamba. Ut saß xbêneb li okech aßan queßhilan li tzßamba.",
  "3": "Li ôb roxcßâl chi tzßamba queßhilan saß xbên li ôb roxcßâl chi okech. Saß li junjûnk tzol cuan oßlaju chi okech. Ut queßxtzßap li xbên riqßuin li tzßalam cheß chacalteß.",
  "4": "Oxib tzol li ventana cuan saß li jun pacßal ut oxib tzol chic cuan saß li jun pacßal chic. Eb li ventana aßin cuanqueb chi ox ox ut cuanqueb saß xcaßyabâl li cuanqueb jun pacßal.",
  "5": "Eb li puertas ut eb li cheß li nequeßxchap cuiß ribeb, aßan câ xucûteb. Ut eb li ventana cuanqueb oxib tzol ut nequeßxcaßya ribeb.",
  "6": "Ut quixyîb ajcuiß jun lix mu li cab cuanqueb cuiß li okech. Lix nimal, aßan cuib xcaßcßâl metro riqßuin media xnimal rok, ut oxlaju metro riqßuin media lix nimal ru. Li xmu cab aßin nacana chiru li jun chßol chic. Cuan li okech ut li cheß li queßxqßue saß xbên.",
  "7": "Quixyîb ajcuiß jun chic li naßajej re tâcuânk cuiß lix cßojaribâl. Ut quixtzßap ru riqßuin tzßalam cheß chacalteß. Naticla takßa nacuulac toj takecß. Li naßajej aßan tâcßanjelak ajcuiß re rakoc âtin.",
  "8": "Li rochoch laj Salomón, aßan cuan jun lix nebâl chirix. Joßcan ajcuiß li cab li quixyîb re li rixakil cuan xmu juntakßêt riqßuin li rochoch aßan. Li rixakil laj Salomón, aßan xrabin laj faraón.",
  "9": "Eb li cab aßin yîbanbileb riqßuin li châbil pec tîcobresinbil ruheb. Setbil riqßuin chßîchß aß yal chanru xnînkal li naraj, joß chi saß joß chirix. Naticla chak saß li cimiento. Nacuulac toj takecß. Joßcan ajcuiß chirix. Nacuulac toj saß li nebâl.",
  "10": "Lix cimiento eb li cab aßan yîbanbileb riqßuin li nînki pec terto xtzßak. Cuan li pec câhib metro riqßuin media xnînkaleb. Ut cuanqueb ajcuiß oxib metro riqßuin oxcßâl centímetro xnînkaleb.",
  "11": "Joßcan ajcuiß li tzßac yîbanbileb riqßuin li pec terto xtzßak. Tîcobresinbil ruheb aß yal chanru xnînkal naraj. Ut quirocsi ajcuiß li cheß chacalteß.",
  "12": "Chi xjun sutam li nimla nebâl cuan oxib tzol li pec ut jun tzol li cheß. Chacalteß queßxqßue saß xbên. Li nebâl aßin juntakßêt riqßuin li nebâl li cuan chiru lix templo li Dios.",
  "13": "Li rey Salomón quixtakla xcßambal laj Hiram saß li tenamit Tiro.",
  "14": "Laj Hiram aßan xyum jun li ixk xmâlcaßan xcomoneb li ralal xcßajol laj Neftalí. Lix yucuaß, aßan aj Tiro xtenamit ut naxnau chi us xcßanjelanquil li chßîchß bronce. Joßcan ajcuiß laj Hiram. Cuan xnaßleb chi us ut sêb xchßôl chixcßanjelanquil li chßîchß bronce. Joßcan nak laj Hiram quichal riqßuin li rey Salomón ut quixbânu chixjunil li cßanjel li quiqßueheß chixbânu.",
  "15": "Laj Hiram quixyîb cuib li okech riqßuin bronce. Cuakxakib metro xnînkal rok ut ôb metro riqßuin media xnînkal xsaß.",
  "16": "Ut quixyîb ajcuiß cuib li chßîchß bronce re tixchßic saß xjolomeb li cuib chi okech. Li junjûnk chi chßîchß cuib metro riqßuin ôb xcaßcßâl centímetro xnajtil rok.",
  "17": "Ut cuanqueb ajcuiß cßam quixyîb riqßuin chßîchß tzulbil ru chanchan li cadena re xqßuebal saß xbên li okech. Cuukutk re li junjûnk.",
  "18": "Quixyîb ajcuiß cuib tzol li granadas chokß xsahob ru re xtzßapbal ruheb li chßîchß li quixqßue saß xjolomeb li okech. Chanru quixbânu re li jun, joßcan cuißchic quixbânu re li okech jun chic.",
  "19": "Li xyîbanquileb li chßîchß li quixqßue saß xjolomeb li okech li cuan saß xmu li cab, aßan chanchaneb li utzßußuj azucena. Caßchßin chic mâ cuib metro xnînkaleb li junjûnk.",
  "20": "Chi xjun sutam li chßîchß li cuan saß xjolomeb li cuib chi okech cuanqueb cuib ciento chi granado. Cuib tzol ru nak cuanqueb chi xjun sutam li junjûnk chi okech.",
  "21": "Laj Hiram quixxakabeb li cuib chi okech saß li oquebâl re li templo. Li okech li quicana saß lix nim quixqßue Jaquín chokß xcßabaß. Ut li okech jun chic li quicana saß li tzße quixqßue Boaz chokß xcßabaß.",
  "22": "Li xyîbanquil li chßîchß li quixqßue saß xjolomeb li okech, aßan chanchaneb li utzßußuj azucena. Joßcaßin nak quixchoy xyîbanquileb li okech.",
  "23": "Ut laj Hiram quixyîb ajcuiß jun li nimla pila sursu riqßuin bronce. Aßan tâcßanjelak re xnaßaj li haß. Câhib metro riqßuin media xnimal li re. Cuib metro riqßuin ôb xcaßcßâl centímetro xteram. Oxlaju metro riqßuin media xnimal xsaß.",
  "24": "Ut chire li pila queßxyîb cuib tzol li granado. Ôb roxcßâl centímetro xyânk li lajêtk chi granado. Jun cuacaj queßxyîb lix sahob ru nak queßxyîb li pila.",
  "25": "Li pila aßin queßxtochob saß xbêneb cablaju chi bôyx yîbanbileb riqßuin bronce. Oxib li bôyx nequeßiloc saß li norte. Li oxib chic nequeßiloc saß li occidente. Ut li oxib chic nequeßiloc saß li sur. Ut li oxib chic nequeßiloc saß li oriente. Li pila queßxchunub saß xbêneb li bôyx ut li rokeb li bôyx li cuan chirixeb queßcana rubel li pila.",
  "26": "Cuakxakib centímetros xpimal li tzßac re li pila. Lix sahob ru re li pila chanchan li utzßußuj azucena. Câhib roxcßâl mil litro li haß na-oc chi saß li pila aßan.",
  "27": "Ut quixyîb ajcuiß lajêb li cßochlebâl riqßuin li chßîchß bronce. Jun metro riqßuin caßcßâl centímetro xnînkal rok li junjûnk. Ut joßcan ajcuiß xnimal ru ut jun metro riqßuin oßlaju xcaßcßâl centímetro xteram.",
  "28": "Joßcaßin nak yîbanbileb li cßochlebâl: tzßaptzßo ru chi perpôquil chßîchß. Ac xnaßaj xnaßaj li junjûnk.",
  "29": "Ut eb li perpôquil chßîchß bronce qßuebileb xsahob ru joß li cakcoj, li bôyx, ut li querubín. Ut yîbanbil ajcuiß xsahob ru riqßuin utzßußuj, joß takecß joß takßa.",
  "30": "Li junjûnk chi cßochlebâl cuan câ câ xruedil yîbanbileb riqßuin bronce. Joßcan ajcuiß li chßîchß li nequeßchapoc reheb. Saß li xuc xcâ pacßalil cuanqueb li chßîchß li nahilan saß xbên li chßîchß li nequeßchapoc re li ruedas. Ut saß xbên li câhib chi chßîchß aßin nacßochla li pila. Li chßîchß aßin yîbanbileb ajcuiß xsahob ru.",
  "31": "Li cßochlebâl re li pila, aßan sursu. Ôb xcaßcßâl centímetros xnajtil xteram ut lix nimal xsaß, aßan oxcßâl centímetros. Câ xucût li re li cßochlebâl. Moco sursu ta ut yîbanbil lix sahob ru.",
  "32": "Rubel li perpôquil chßîchß cuanqueb li câhib chi ruedas joß eb ajcuiß li chßîchß li nequeßchapoc reheb. Cuakxakib xcâcßâl centímetros xnînkaleb lix ruedil.",
  "33": "Li ruedas juntakßêteb riqßuin lix ruedil li carruajes. Li chßîchß li nachapoc re li ruedas, ut li cocß chßîchß li cuan saß li ruedas, joß eb ajcuiß li sursûquil chßîchß yîbanbil riqßuin bronce.",
  "34": "Li câhib chi chßîchß li nacûtun re li ruedas junaj xyîbanquil riqßuin li cßochlebâl.",
  "35": "Chire li cßochlebâl cuan jun li sursûquil chßîchß, cuib xcaßcßâl centímetro riqßuin media xnajtil xteram. Junaj xyîbanquil riqßuin li cßochlebâl.",
  "36": "Chiruheb li perpôquil chßîchß laj Hiram quixyîb li retalil li querubines, joß ajcuiß li cakcoj ut li cheß palmera, aß yâl chanru lix naßaj naraj. Ut quilajxyîb ajcuiß retalil li utzßußuj.",
  "37": "Joßcaßin nak quixyîb li lajêb chi cßochlebâl, juntakßêt xbisbaleb, juntakßêt xnînkaleb ut juntakßêt xyîbanquileb.",
  "38": "Ut quixyîb ajcuiß riqßuin bronce lajêb li pila. Li junjûnk chi pila jûnk metro riqßuin câcßâl centímetros xnînkal. Ut li haß li na-oc chi saß eb li pila aßan, cuan cuakxakib ciento riqßuin câcßâl litro chi haß. Eb li lajêb chi pila aßan quixqßueheb saß xbên li lajêb chi cßochlebâl.",
  "39": "Eb li pila aßin rochbeneb lix cßochlebâleb queßqßueheß chixcßatk li templo. Ôb queßcana saß lix nim ut li ôb chic queßqßueheß saß li tzße. Ut li nimla pila queßxqßue saß xxuc li templo saß li sureste.",
  "40": "Laj Hiram quixyîbeb ajcuiß li ucßal, ut li chßîchß li nequeßxchap cuiß li ru xam, ut li nînki secß. Joßcaßin nak quixchoy li cßanjel quiqßueheß chixyîb xban laj Salomón. Aßaneb aßin li quixyîb laj Hiram re lix templo li Dios:",
  "41": "Cuib li okech, ut li cuib li sursûquil chßîchß li queßxqßue saß xjolomeb ut li chßîchß li tzulbil ru chanchan cadena re xqßuebal saß xbên li okech.",
  "42": "Ut quixyîb ajcuiß riqßuin bronce câhib ciento li granadas re teßxqßue chokß xsahob ru li chßîchß li queßxqßue saß jolomeb li okech. Cuib tzol nak queßxqßue.",
  "43": "Ut quixyîb ajcuiß lajêb li cßochlebâl ut lajêb li pilas re teßxqßue saß xbêneb li lajêb chi cßochlebâl.",
  "44": "Quixyîb jun li nimla pila ut li cablaju chi bôyx bronce li yôqueb chi îkânc re li pila.",
  "45": "Ut quixyîb ajcuiß li ucßal ut li nînki secß joß eb ajcuiß li chßîchß re xchapbal li ru xam. Aßan aßin chixjunil li cßanjelebâl li quiqßueheß chixyîb laj Hiram xban li rey Salomón re teßcßanjelak saß lix templo li Dios. Chixjunil yîbanbil riqßuin li châbil bronce.",
  "46": "Chixjunil aßin quixtakla xyîbanquil li rey saß li ru takßa re Jordán saß xyi li cuib chi tenamit Sucot ut Saretán.",
  "47": "Li rey Salomón incßaß quixbis joß qßuial li bronce li qui-oc saß eb li secß xban nak kßaxal cuißchic nabal.",
  "48": "Li rey Salomón quixtakla xyîbanquileb riqßuin oro chixjunil li quicßanjelac saß lix templo li Kâcuaß. Quixyîb jun li artal riqßuin oro, ut jun li mêx yîbanbil riqßuin oro li nequeßxqßue cuiß li mayejanbil caxlan cua.",
  "49": "Quixyîb ajcuiß riqßuin tzßakal oro lajêb xnaßajeb li candil. Ôb quixqßue saß lix nim ut ôb quixqßue saß lix tzße chiru li Lokßlaj Santil Naßajej. Ut quixqßue ajcuiß xsahob ru riqßuin utzßußuj. Ut quixyîb ajcuiß riqßuin oro li candil, joß ajcuiß li chßîchß re xchapbal li ru xam.",
  "50": "Quixyîb li secß ut li ucßal, ut li chßîchß re xchupbal lix xamlel li candil joß eb ajcuiß li chßîchß re xchapbal li ru xam. Ut quixyîb ajcuiß li sansar re xcßatbal li pom. Joßcaneb ajcuiß li bisagras re lix puertil li Lokßlaj Santil Naßajej ut eb li bisagras re lix puertil li templo yîbanbileb riqßuin oro.Joßcaßin nak quixchoy xyîbanquil li cßaßru quicßanjelac saß lix templo li Dios li quixtakla xyîbanquil li rey Salomón. Ut quixcßameb ajcuiß li secß ut li plata ut li oro li ac kßaxtesinbil re li Dios xban laj David lix yucuaß. Quixkßaxtesiheb saß li naßajej li nequeßxxoc cuiß li nacßanjelac saß li templo.",
  "51": "Joßcaßin nak quixchoy xyîbanquil li cßaßru quicßanjelac saß lix templo li Dios li quixtakla xyîbanquil li rey Salomón. Ut quixcßameb ajcuiß li secß ut li plata ut li oro li ac kßaxtesinbil re li Dios xban laj David lix yucuaß. Quixkßaxtesiheb saß li naßajej li nequeßxxoc cuiß li nacßanjelac saß li templo."
}