{
  "1": "Saß eb li cutan aßan quiticla xyajel laj Abías li ralal laj Jeroboam.",
  "2": "Laj Jeroboam quixye re li rixakil: —Tikib âcuib chi jalan re nak incßaß teßxnau nak lâat li cuixakil. Ut tatxic aran Silo riqßuin li profeta Ahías xban nak aßan li quiyehoc cue nak lâin tin-oc chokß rey saß li tenamit aßin.",
  "3": "Ut tâcßam lajêb li caxlan cua joß ajcuiß li caxlan cua corech rix ut jun chßina cuc li yaßal cab. Tâqßue re, re nak aßan tixye âcue cßaßru tâcanâk cuiß li chßina al aßin, chan laj Jeroboam.",
  "4": "Ut li rixakil laj Jeroboam quixbânu li cßaßru quiyeheß re. Cô aran Silo saß rochoch laj Ahías. Laj Ahías, aßan incßaß chic saken na-iloc xban nak tîx chi us.",
  "5": "Abanan li Kâcuaß Dios quiâtinac riqßuin laj Ahías ut quixye re nak li rixakil laj Jeroboam tâcuulak riqßuin chixpatzßbal re cßaßru tixbânu riqßuin li chßina al yaj. Li Dios quixye ajcuiß re nak li ixk aßan tâcuulak chi jalan xtikibanquil re nak incßaß teßxnau nak aßan li rixakil laj Jeroboam. Ut quixye re cßaßru tixsume cuiß li ixk.",
  "6": "Laj Ahías quirabi li rok li ixk nak yô chak chi oc saß li oquebâl ut quixye re: —Ocan chak, at rixakil laj Jeroboam. ¿Cßaßut nak nacaqßue âcuib chi jalan? Li Dios xtakla jun esilal âcue ra rabinquil.",
  "7": "Ayu ut ye re laj Jeroboam: —Joßcaßin xye li Kâcuaß lix Dioseb laj Israel, “Lâin xinsicßoc âcuu saß xyânkeb li tenamit ut xatinxakab chi taklânc saß xbên lin tenamit Israel.",
  "8": "Lâin xcuisiheb li tenamit aßin rubel xcuanquil li ralal xcßajol laj David ut xinkßaxtesi rubel âcuanquil lâat. Abanan lâat incßaß yôcat chi taklânc saß tîquilal saß xbêneb joß quixbânu laj David laj cßanjel chicuu. Aßan quixbânu joß naxye saß lin chakßrab ut quicuan saß xyâlal chicuu. Junelic quicuan saß tîquilal chicuu chi anchal xchßôl.",
  "9": "Lâat kßaxal cuißchic yibru xabânu chiruheb li queßcuan junxil. Xachikß injoskßil nak xayîb âjalanil dios. Xayîb âjalam ûch chßîchß ut xinâtzßektâna lâin.",
  "10": "Joßcan nak anakcuan lâin tinqßue li raylal saß xbêneb li ralal xcßajol laj Jeroboam. Tinsach ruheb chixjunileb li ralal, joß cocß joß nînk. Tinsach ruheb chi junaj cua joß nak namesuman li mul saß junak cab. Mâ jun chic tebincanab.",
  "11": "Eb li ralal xcßajol laj Jeroboam li teßcâmk saß tenamit teßtißekß xbaneb li tzßiß. Ut eb li teßcâmk saß cßalebâl teßtißekß xbaneb li soßsol xban nak joßcan xye li Kâcuaß.”",
  "12": "Ut lâat, at ixk, ayu saß lâ cuochoch. Ut nak yôkat chi cuulac saß li tenamit, tâcâmk li chßina al.",
  "13": "Chixjunileb laj Israel teßyâbak chirix nak teßxmuk. Caßaj cuiß aßan li tâmukekß saß xyâlal xban nak li Dios xqßue retal nak caßaj cuiß aßan li us xchßôl saß xyânkeb li ralal xcßajol laj Jeroboam.",
  "14": "Li Kâcuaß tixxakab jun chic li cuînk chokß xreyeb laj Israel. Li rey aßan tixsach ruheb chi junaj cua li ralal xcßajol laj Jeroboam saß ajcuiß li cutan nak tâxakabâk chokß rey.",
  "15": "Li Kâcuaß tixqßueheb chi rahobtesîc laj Israel. Chanchan nak na-ecßasîc li caxlan ajl xban li haß nak teßisîk saß li châbil naßajej li quixqßue li Dios reheb lix xeßtônil xyucuaßeb. Tixchaßchaßi ruheb ut tixtaklaheb jun pacßal li nimaß Eufrates xban nak queßxchikß xjoskßil li Dios nak queßxyîb lix dios Asera ut queßxlokßoni.",
  "16": "Li Kâcuaß tixkßaxtesiheb laj Israel saß rukßeb li jalaneb xtenamiteb xban nak quimâcob laj Jeroboam ut xban ajcuiß nak laj Jeroboam, aßan li quicßamoc be chiruheb laj Israel re nak teßmâcobk ajcuiß eb aßan, chan li profeta Ahías.",
  "17": "Nak quirabi li cßaßru quixye laj Ahías, li rixakil laj Jeroboam quicuacli ut cô saß li tenamit Tirsa. Nak yô chi oc saß li rochoch, li chßina al quicam.",
  "18": "Queßxmuk li camenak ut chixjunileb laj Israel queßyâbac joß quixye li Dios re li profeta Ahías li nacßanjelac chiru.",
  "19": "Chixjunil li quilajxbânu li rey Jeroboam, joß ajcuiß li plêt quixbânu, tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß chixjunil li quilajeßxbânu lix reyeb laj Israel.",
  "20": "Laj Jeroboam quicuan chokß rey cuib xcaßcßâl chihab. Quicam ut quimukeß saß li naßajej li queßmukeß cuiß lix xeßtônil xyucuaß. Aß chic laj Nadab li ralal qui-oc saß xcuanquil chokß rêkaj.",
  "21": "Jun roxcßâl chihab cuan re laj Roboam, li ralal laj Salomón, nak qui-oc chokß rey aran Judá. Cuuklaju chihab quicuan saß xcuanquil aran Jerusalén, li tenamit li sicßbil ru xban li Dios saß xyânkeb lix têpaleb li ralal xcßajol laj Israel. Li Dios quixsicß ru li tenamit Jerusalén re nak aran tâlokßonîk. Lix naß laj Roboam, aßan lix Naama. Amón xtenamit.",
  "22": "Eb li cuanqueb Judá queßmâcob chiru li Kâcuaß. Kßaxal cuißchic yibru li queßxbânu chiru li queßxbânu lix xeßtônil xyucuaßeb. Riqßuin aßin, queßxchikß xjoskßil li Dios.",
  "23": "Queßxyîb li naßajej najt xteram re teßxlokßoniheb li jalanil dios. Ut queßxyîb riqßuin pec ut cheß li yîbanbil dios Asera ut queßxlokßoni saß chixjunil li tzûl ut rubel chixjunileb li cheß li nînk xmuheb.",
  "24": "Eb li ixk ut eb li cuînk kßaxal cuißchic yibru queßxbânu chiribileb rib re xqßuebal xlokßal lix dioseb li queßxyîb. Queßxbânu joß queßxbânu li jalan xtenamiteb li incßaß nequeßxpâb li Dios, li queßisîc xban li Kâcuaß saß li naßajej li queßoc cuiß eb laj Israel.",
  "25": "Nak yô roß chihab roquic chokß rey laj Roboam, laj Sisac lix reyeb laj Egipto quichal Jerusalén chi pletic riqßuineb.",
  "26": "Ut quixcßam chokß re chixjunil li terto xtzßak li xocxo saß li palacio, joß ajcuiß li xocxo saß li templo. Ut quixcßam eb ajcuiß li chßîchß li nequeßxram cuiß re xchßôl, li quixyîb riqßuin oro laj Salomón.",
  "27": "Ut li rey Roboam quixyîb riqßuin bronce rêkajeb li chßîchß li nequeßxram cuiß re xchßôleb ut quixkßaxtesi reheb li nequeßtaklan saß xbêneb li soldado li nequeßcßacßalen re li oquebâl re li rochoch li rey.",
  "28": "Rajlal nak naxic saß lix templo li Dios li rey, eb li soldados li nequeßcßacßalen re nequeßxcßam li chßîchß aßan ut mokon queßxxoc cuißchic saß li naßajej li nequeßxoqueß cuiß.",
  "29": "Chixjunil li quilajxbânu li rey Roboam tzßîbanbil retalil saß li hu Crónicas, li tzßîbanbil cuiß li quilajeßxbânu lix reyeb laj Judá.",
  "30": "Rajlal queßxpleti ribeb laj Roboam riqßuin laj Jeroboam.Laj Roboam quicam ut quimukeß saß li naßajej li queßmukeß cuiß lix xeßtônil xyucuaß saß lix tenamit laj David. Lix naß laj Roboam, aßan lix Naama. Amón xtenamit. Ut aß chic laj Abiam li ralal qui-oc saß xcuanquil chokß rêkaj.",
  "31": "Laj Roboam quicam ut quimukeß saß li naßajej li queßmukeß cuiß lix xeßtônil xyucuaß saß lix tenamit laj David. Lix naß laj Roboam, aßan lix Naama. Amón xtenamit. Ut aß chic laj Abiam li ralal qui-oc saß xcuanquil chokß rêkaj."
}