{
  "1": "\"Now muster yourselves in troops, daughter of troops; They have laid siege against us; With a rod they will smite the judge of Israel on the cheek.",
  "2": "\"But as for you, Bethlehem Ephrathah, Too little to be among the clans of Judah, From you One will go forth for Me to be ruler in Israel. His goings forth are from long ago, From the days of eternity.\"",
  "3": "Therefore He will give them up until the time When she who is in labor has borne a child. Then the remainder of His brethren Will return to the sons of Israel.",
  "4": "And He will arise and shepherd His flock In the strength of the LORD, In the majesty of the name of the LORD His God. And they will remain, Because at that time He will be great To the ends of the earth.",
  "5": "This One will be our peace. When the Assyrian invades our land, When he tramples on our citadels, Then we will raise against him Seven shepherds and eight leaders of men.",
  "6": "They will shepherd the land of Assyria with the sword, The land of Nimrod at its entrances; And He will deliver us from the Assyrian When he attacks our land And when he tramples our territory.",
  "7": "Then the remnant of Jacob Will be among many peoples Like dew from the LORD, Like showers on vegetation Which do not wait for man Or delay for the sons of men.",
  "8": "The remnant of Jacob Will be among the nations, Among many peoples Like a lion among the beasts of the forest, Like a young lion among flocks of sheep, Which, if he passes through, Tramples down and tears, And there is none to rescue.",
  "9": "Your hand will be lifted up against your adversaries, And all your enemies will be cut off.",
  "10": "\"It will be in that day,\" declares the LORD, \"That I will cut off your horses from among you And destroy your chariots.",
  "11": "\"I will also cut off the cities of your land And tear down all your fortifications.",
  "12": "\"I will cut off sorceries from your hand, And you will have fortune-tellers no more.",
  "13": "\"I will cut off your carved images And your sacred pillars from among you, So that you will no longer bow down To the work of your hands.",
  "14": "\"I will root out your Asherim from among you And destroy your cities.",
  "15": "\"And I will execute vengeance in anger and wrath On the nations which have not obeyed.\""
}