{"1": "<b>Infancia de Jesús </b>Y aconteció en aquellos días, salía edicto de César Augusto de que se empadronase todo el orbe.", "10": "Y díjoles el ángel: «No os atemoricéis; pues he aquí, evangelízoos gozo grande, el que será para todo el pueblo;", "11": "porque os ha nacido hoy el Salvador; quien es Cristo Señor, en ciudad de David.", "12": "Y ésta, para vosotros señal: hallaréis infante fajado y yaciendo en pesebre».", "13": "Y de súbito fue con el ángel muchedumbre de milicia celestial, que alababan a Dios, y decían:", "14": "«Gloria en lo más excelso a Dios, y <i>sobre tierra paz en hombres de beneplácito <n>(b)</n>».</i>", "15": "Y aconteció, en retirándose de ellos, al cielo, los ángeles, los pastores hablaban entre sí: «Pasemos ya hasta Belén, y veamos esta palabra la acontecida que el Señor nos ha manifestado».", "16": "Y vinieron apresurados y encontraron a María y a José, y al infante yaciendo en el pesebre;", "17": "y viendo, noticiaron acerca de la palabra, la hablada a ellos acerca de este niñito.", "18": "Y todos los oyentes maravilláronse de lo hablado por los pastores a ellos;", "19": "y María todas conservaba —las palabras, confiriendo en su corazón <n>(c)</n>.", "2": "Este empadronamiento primero hízose, presidiendo a la Siria Cirino.", "20": "Y retornaron los pastores, glorificando y alabando a Dios por todo lo que oyeran y vieran, según se habló a ellos.", "21": "Y, cuando se cumplieron días ocho para circuncidarle, también fue llamado su nombre Jesús, el llamado por el ángel, antes de ser concebido en el vientre.", "22": "Y, cuando se cumplieron los días de la purificación de ellos <n>(d)</n>, según la ley de Moisés, subiéronle a Jerusalén, para presentar al Señor,", "23": "según está escrito en la ley del Señor: que «todo lo masculino, abriendo matriz santo al Señor será llamado»;", "24": "y para dar hostia, según lo dicho en la ley de Señor, «un par de tórtolas o dos palominos».", "25": "Y he aquí que un hombre había en Jerusalén, cuyo nombre, Simeón, y este hombre, justo y timorato, esperando consolación de Israel. Y Espíritu había Santo sobre él,", "26": "y habíale sido vaticinado por el Espíritu, el Santo, que no vería muerte antes de ver al Cristo de Señor.", "27": "Y vino en el Espíritu al santuario; y, al entrar los padres al infante Jesús, para hacer, según lo acostumbrado de la ley, con él,", "28": "también él recibióle en los brazos, y bendijo a Dios y dijo:", "29": "<i>«Ahora despides a tu siervo, Soberano, según tu palabra, en paz;</i>", "3": "E iban todos a empadronarse, cada cual a su ciudad.", "30": "<i>pues han visto mis ojos lo saludable tuyo,</i>", "31": "<i>que preparaste a faz de todos los pueblos:</i>", "32": "<i>luz para revelación <n>(e)</n> de gentes y gloria de tu pueblo de Israel».</i>", "33": "Y estaba su padre y la madre maravillándose de lo que se hablaba acerca de él.", "34": "Y bendíjoles Simeón; y dijo a María, su madre: «He aquí éste puesto está para caída y resurrección de muchos en Israel y para señal a quien se contradice;", "35": "(y a tu propia alma traspasará espada) a fin de que se revelen, de dentro de muchos corazones, pensamientos».", "36": "Y había una Ana, profetisa, hija de Fanuel, de tribu de Aser; —ésta avanzada en días muchos; que viviera con marido años siete, desde su virginidad;", "37": "y ésta, viuda hasta años ochenta y cuatro; quien no se retiraba del santuario, con ayunos y plegarias sirviendo noche y día.", "38": "Y, a la misma hora sobreviniendo, confesaba a la vez a Dios y hablaba acerca de él a todos los que esperaban redención de Jerusalén.", "39": "Y, en terminando todo lo según la ley del Señor, retornaron a la Galilea, a su ciudad de Nazaret.", "4": "Y subió también José, desde la Galilea, de ciudad de Nazaret, a la Judea, a ciudad de David; la cual se llamaba Belén; por ser él de la casa y familia de David;", "40": "Y el infante crecía y confortábase, llenándose de sabiduría; y gracia de Dios era sobre él.", "41": "E iban sus padres cada año a Jerusalén la fiesta de la Pascua.", "42": "Y, cuando fue de años doce, subiendo ellos, según la costumbre de la fiesta,", "43": "y terminando <n>(f)</n> los días, al retornar ellos; quedóse Jesús, el infante, en Jerusalén; y no supieron sus padres.", "44": "Y, creyendo que él estaba en la comitiva, anduvieron una jornada, y mucho buscáronle entre los parientes y los conocidos;", "45": "y, no hallando, retornaron a Jerusalén, mucho buscándole.", "46": "Y aconteció, después de días tres, halláronle en el santuario, sentado en medio de los maestros, y oyéndoles y preguntándoles.", "47": "Y arrobábanse todos los que le oían por el entendimiento y las respuestas de él.", "48": "Y, viéndole, pasmáronse, y dijo a él su madre: «Hijo, ¿qué nos has hecho así? He aquí tu padre y yo doloridos te buscábamos».", "5": "para empadronarse con María, la desposada con él, estando grávida.", "50": "Y ellos no comprendieron <n>(g)</n> la palabra que les habló.", "51": "Y bajó con ellos y vino a Nazaret; y estaba sujeto a ellos. Y su madre conservaba todas estas palabras en su corazón.", "52": "Y Jesús adelantaba en la sabiduría, y edad y gracia ante Dios y hombres.", "6": "Y aconteció que estando ellos allí, cumpliéronse los días del parir ella;", "7": "y parió a su hijo, el primogénito <n>(a)</n>; y fajóle y reclinóle en pesebre; porque no había para ellos lugar en la posada.", "8": "Y pastores había en aquel mismo paraje pernoctando al sereno y guardando guardias de la noche sobre su grey.", "9": "Y he aquí un ángel del Señor detúvose sobre ellos, y gloria del Señor circunfulgoróles, y atemorizáronse con gran temor.", "49": "Y dijo a ellos: <J>«¿Qué? ¿Por qué me buscábais? ¿No sabíais que en lo de mi Padre debo estar yo?»</J>"}