{"1": "<b>Varios milagros y enseñanzas </b>Y aconteció, cuando la turba le asediaba y oía la palabra de Dios, que él estaba parado junto al lago de Genesaret;", "11": "Y, arrastrando las barcas a la tierra, dejando todo, siguiéronle.", "12": "Y aconteció, mientras estaba él en una de las ciudades, que he aquí un varón lleno de lepra; y, viendo a Jesús, cayendo de rostro, rogóle, diciendo: «Señor, si quieres, puedes limpiarme».", "15": "Pero cundía más la palabra <n>(c)</n> acerca de él; y aglomerábanse turbas muchas a oír y curarse de sus enfermedades;", "16": "y él estábase retirado en los desiertos y orando.", "17": "Y aconteció en uno de los días, y él estaba enseñando; y estaban sentados los fariseos y maestros de la ley; que habían venido de toda aldea de la Galilea, y Judea y Jerusalén; y fuerza de Señor <n>(d)</n> había de curar él <n>(e)</n>.", "18": "Y he aquí varones trayendo en litera un hombre que era paralítico, y buscaban cómo llevarle adentro a ponerle a faz de él.", "19": "Y, no hallando por dónde llevarle adentro, por <n>(f)</n> la turba, subiendo al terrado, por entre las tejas, bajáronle con la literilla delante de Jesús.", "2": "y vio barcas dos paradas junto al lago; y los pescadores, de ellas apartados, lavaban las redes.", "21": "Y empezaron a considerar los escribas y fariseos, diciendo: «¿Quién es éste, que habla blasfemias? ¿Quién puede pecados perdonar sino sólo Dios?»", "23": "<J>¿Qué es más fácil decir: «Perdonados te están tus pecados»; o decir: «Levántate y paséate?</J>", "25": "Y al punto, levantándose a faz de ellos, alzando sobre lo que yacía, fuese a su casa, glorificando a Dios.", "26": "Y éxtasis cogió a todos ellos; y glorificaron a Dios, y llenáronse de temor, diciendo: que «hemos visto increíbles cosas hoy».", "28": "Y, abandonando todo, levantándose, siguióle.", "29": "E hizo recepción grande Leví a él en su casa, y había turba mucha de publicanos y otros que estaban con ellos recostados.", "3": "Y, subiendo en una de las barcas; que era de Simón, rogóle, de la tierra, adentro, tirar un poco; y, sentándose, desde la barca, enseñaba a las turbas.", "30": "Y murmuraban los fariseos y los escribas de ellos <n>(g)</n>, a sus discípulos diciendo: «¿Por qué, con los publicanos y pecadores coméis y bebéis?»", "32": "<J>No he venido a llamar justos, sino pecadores a penitencia».</J>", "33": "Y ellos dijeron a él: «Los discípulos de Juan ayunan a menudo y plegarias hacen; así mismo también los de los fariseos; ¿y los tuyos comen y beben?»", "35": "<J>Mas, vendrán días; y cuando será quitado de ellos el Esposo, entonces ayunarán en aquellos días».</J>", "37": "<J>Y nadie echa vino nuevo en odres viejos; que, si no por cierto, romperá el vino el nuevo los odres; y él se derramará, y los odres se perderán;</J>", "38": "<J>sino que vino nuevo en odres nuevos hay que echar.</J>", "39": "<J>Y nadie bebiendo viejo quiere nuevo; pues dice: «El viejo, bueno es».</J>", "5": "Y, respondiendo Simón, díjole: «Amo, durante toda la noche trabajando, nada hemos cogido; pero, en tu palabra, soltaré las redes».", "6": "Y, esto haciendo, recogieron muchedumbre de peces grande; e íbanse rompiendo sus redes.", "7": "Y significaron a los compañeros en la otra barca, que, viniendo, alzasen con ellos; y vinieron y llenaron las dos barcas, hasta hundirse <n>(a)</n>.", "8": "Y, viendo Simón Pedro, cayó a las rodillas de Jesús, diciendo: «Apártate de mí, porque varón pecador <n>(b)</n> soy, Señor».", "9": "Pues asombro apoderóse de él y todos los con él, por la pesca de los peces que recogieron;", "10": "y asimismo a Santiago y Juan, hijos de Zebedeo; que eran compañeros de Simón. Y dijo a Simón Jesús: <J>«No temas: desde ahora mismo hombres estarás cogiendo».</J>", "13": "Y extendiendo la mano, tocóle, diciendo: <J>«Quiero: sé limpio».</J> Y luego la lepra se fue de él.", "14": "Y él indicóle que a nadie dijera, sino: <J>—«yéndote, muéstrate al sacerdote y ofrece por tu limpieza, según ordenó Moisés en testimonio a ellos».</J>", "20": "Y, viendo la fe de ellos, dijo: <J>«Hombre, perdonados te están tus pecados».</J>", "22": "Y, penetrando Jesús las consideraciones de ellos, respondiendo, dijo a ellos: <J>«¿Qué consideráis en vuestros corazones?</J>", "24": "<J>Pero, para que veáis que el Hijo del hombre poder tiene sobre la tierra de perdonar pecados»</J> —dijo al paralítico: <J>«Te digo: Levántate, y, alzando tu literilla, vete a tu casa».</J>", "27": "Y después de esto salió, y contempló a un publicano, por nombre Leví sentado en el telonio, y díjole: <J>«Sígueme».</J>", "31": "Y respondiendo Jesús, dijo a ellos: <J>«No tienen necesidad los sanos de médicos, sino los que mal están.</J>", "34": "Y él dijo a ellos: <J>«¿Acaso podéis a los hijos del tálamo en tanto el Esposo con ellos está, hacer ayunar?</J>", "36": "Y decía también una parábola a ellos: que <J>«nadie remiendo, de vestido nuevo rasgando, echa en vestido viejo; que, si no por cierto, también el nuevo se rasgará, y con el viejo no se armonizará remiendo, el del nuevo.</J>", "4": "Y, en acabando de hablar, dijo a Simón: <J>«Tira a lo alto, y soltad vuestras redes a pesca».</J>"}