{"1": "<pb/>PABLO apóstol, no de los hom- bres, ni por hombre, sino por Jesu Cristo, y por Dios el Padre, que le levantó de entre los muertos,", "2": "Y todos los hermanos que están conmigo, a las iglesias de Galacia:", "3": "Gracia a vosotros, y paz de Dios el Padre, y de nuestro Señor Jesu Cristo,", "4": "El cual se dió a sí mismo por nuestros pecados para librarnos de este presente siglo malo, conforme a la voluntad de Dios y Padre nuestro:", "5": "Al cual sea gloria por siglos de siglos. Amén.", "6": "<pb/>Estoy maravillado de que tan presto os hayais pasado de aquel que os llamó a la gracia de Cristo, a otro evangelio:", "7": "El cual no es otro, sino que hay algunos que os inqui tan, y quieren pervertir el evangelio Cristo.", "8": "Mas si nosotros, o un ángel del cielo os anunciare otro evangelio del que os hemos anunciado, sea maldito.", "9": "Como ántes hemos dicho, así ahora tornamos a decir otra vez: Si alguien os anunciare otro evangelio del que habéis recibido, sea maldito.", "10": "Porque ¿persuado yo ahora a hombres, o a Dios? ¿o procuro de agradar a hombres? Porque si aun agradara a los hombres, no sería siervo de Cristo.", "11": "<pb/>Empero os hago saber, hermanos, que el evangelio que os ha sido anunciado por mí, no es según hombre;", "12": "Porque ni le recibí de hombre, ni tampoco me fué enseñado, sino por revelación de Jesu Cristo.", "13": "Porque ya habéis oido cual fué mi conversación en otro tiempo en el Judaismo, como sobre manera perseguía la iglesia de Dios, y la asolaba;", "14": "Y que aprovechaba en el Judaismo sobre muchos de mis iguales en mi nación, siendo más vehementemente zeloso de las tradiciones de mis padres.", "15": "Mas cuando plugo a Dios, que me apartó desde el vientre de mi madre, y me llamó por su gracia,", "16": "Revelar a su Hijo en mí, para que le predicase entre los Gentiles, desde luego no consulté con carne y sangre;", "17": "Ni vine a Jerusalem a los que eran apóstoles ántes que yo; sino que me fuí a Arabia; y volví de nuevo a Damasco.", "18": "Después, pasados tres años, vine a Jerusalem a ver a Pedro, y estuve con él quince dias.", "19": "Mas a ningún otro de los apóstoles ví, sino a Santiago el hermano del Señor.", "20": "Y en esto, que os escribo, he aquí, delante de Dios, que no miento.", "21": "Después vine a las partes de Siria y de Cilicia.", "22": "Y no era conocido de vista a las iglesias de Judea, que eran en Cristo:", "23": "Mas solamente tenían fama de mí: Que el que en otro tiempo nos perseguía, ahora anuncia la fé que en un tiempo destruía:", "24": "Y glorificaban a Dios en mí."}