{"1": "<pb/>ESTÁD, pues, firmes en la liber- tad con que Cristo nos libertó; y no volváis otra vez a sugetaros bajo el yugo de servidumbre.", "2": "He aquí, yo Pablo os digo: Que si os circuncidareis, Cristo no os aprovechará nada.", "3": "Y otra vez vuelvo a protestar a todo hombre que se circuncidare, que está obligado a hacer toda la ley.", "4": "Cristo se ha hecho para vosotros inútil, los que pretendéis ser justificados por la ley; de la gracia habéis caido.", "5": "Mas nosotros, por el Espíritu, aguardamos la esperanza de justicia por la fé.", "6": "Porque en Cristo Jesús ni la circuncisión vale algo, ni la incircuncisión; sino la fé que obra por el amor.", "7": "Corríais bien: ¿quién os impidió para no obedecer a la verdad?", "8": "Esta persuasión no es de aquel que os llama.", "9": "Un poco de levadura leuda toda la masa.", "10": "Yo confio de vosotros en el Señor, que ninguna otra cosa pensaréis; mas el que os inquieta, llevará el juicio, quienquiera que él sea.", "11": "Mas yo, hermanos, si aun predico la circuncisión, ¿por qué, pues, padezco persecución? Luego cesado ha la ofensa de la cruz.", "12": "Ojalá fuesen aun cortados los que os alborotan.", "13": "Porque vosotros, hermanos, habéis sido llamados a libertad; solamente que no pongáis la libertad por ocasión a la carne, sino que os sirváis por amor los unos a los otros.", "14": "Porque toda la ley en una palabra se cumple, a saber, en esta: Amarás a tu prójimo, como a ti mismo.", "15": "Mas si los unos a los otros os mordéis, y os coméis, mirád que no seais consumidos los unos por los otros.", "16": "<pb/>Digo, pues: Andád en el Espíritu; y no cumpliréis los deseos de la carne.", "17": "Porque el deseo de la carne es contrario al deseo del Espíritu, y el deseo del Espíritu es contrario al deseo de la carne; y estas cosas se oponen la una a la otra, de manera que no podáis hacer lo que quisiereis.", "18": "Mas si sois guiados del Espíritu, no estáis debajo de la ley.", "19": "Manifiestas son empero las obras de la carne, que son estas: Adulterio, fornicación, inmundicia, disolución,", "20": "Idolatría, hechicerías, enemistades, pleitos, zelos, iras, contiendas, disensiones, heregías,", "21": "Envidias, homicidios, embriagueces, banqueterías, y cosas semejantes a estas: de las cuales os denuncio, como también os he denunciado ya, que los que hacen tales cosas, no herederán el reino de Dios.", "22": "Mas el fruto del Espíritu es: Amor, gozo, paz, longanimidad, benignidad, bondad, fé,", "23": "Mansedumbre, templanza: contra tales cosas, no hay ley.", "24": "Y los que son de Cristo, ya crucificaron la carne con sus afectos y concupiscencias.", "25": "Si vivimos por el Espíritu, andemos también por el Espíritu.", "26": "No seamos codiciosos de vana gloria, irritando los unos a los otros, envidiosos los unos de los otros."}