{"1": "<pb/>Estoy seguro de que Cristo les ha dado a ustedes poder para animar a los demás. El amor que ustedes tienen los lleva a consolar a otros, y sé que todos tienen el mismo Espíritu y son compasivos.", "2": "Por eso les pido a todos ustedes que me hagan totalmente feliz, viviendo en armonía y amándose unos a otros. Pónganse de acuerdo en lo que piensan, deseen las mismas cosas y", "3": "no hagan nada por orgullo o sólo por pelear. Al contrario, hagan todo con humildad y vean a los demás como mejores a ustedes mismos.", "4": "Nadie busque el bien sólo para sí mismo, sino para todos.", "5": "Tengan la misma manera de pensar que tuvo Jesucristo:", "6": "Aunque Cristo siempre fue igual a Dios, no insistió en esa igualdad.", "7": "Al contrario, renunció a esa igualdad, y se hizo igual a nosotros, haciéndose esclavo de todos.", "8": "Como hombre, se humilló a sí mismo y obedeció a Dios hasta la muerte: ¡murió clavado en una cruz!", "9": "Por eso Dios le otorgó el más alto privilegio, y le dio el más importante de todos los nombres,", "10": "para que ante él se arrodillen todos los que están en el cielo, y los que están en la tierra, y los que están debajo de la tierra;", "11": "para que todos reconozcan que Jesucristo es el Señor y den gloria a Dios el Padre. Cómo vivir en este mundo", "12": "<pb/>Queridos hermanos, cuando yo estaba con ustedes, siempre me obedecían. Ahora que estoy lejos, deben obedecerme más que nunca. Por eso, con respeto y devoción a Dios, dedíquense a entender lo que significa ser salvado por Dios.", "13": "Porque es Dios quien los motiva a hacer el bien y les ayuda a practicarlo, y lo hace porque así lo quiere.", "14": "Hagan todo sin hablar mal de nadie ni discutir por todo,", "15": "para que no pequen ni nadie pueda culparlos de nada. En este mundo lleno de gente malvada y pecadora, ustedes, como hijos de Dios, deben alejarse de la maldad y brillar por su buen comportamiento.", "16": "Nunca dejen de creer en el mensaje que da vida. Así yo podré estar orgulloso de ustedes el día que Cristo vuelva, y sabré que mi trabajo y mis esfuerzos no fueron inútiles.", "17": "Ustedes confían en Dios y le sirven, y eso es como si le presentaran una ofrenda. Tal vez a mí me maten, y entonces mi muerte será parte de esa ofrenda a Dios. Si esto llega a suceder, seré muy feliz, y quiero compartir esa alegría con ustedes.", "18": "¡Alégrense, pues, conmigo! Timoteo", "19": "<pb/>Espero que pronto el Señor me permita enviarles a Timoteo, y me alegrará mucho recibir noticias de ustedes.", "20": "Timoteo es el único que se preocupa por ustedes, y que los quiere tanto como yo.", "21": "Los demás sólo se ocupan de sus propias cosas y no de lo que le agrada a Jesucristo.", "22": "Pero ustedes ya conocen la buena conducta de Timoteo, y saben que él me ha ayudado como si fuera mi hijo. Juntos hemos anunciado la buena noticia.", "23": "Espero enviarlo a ustedes, tan pronto sepa yo si quedaré o no en libertad,", "24": "aunque confío que pronto Dios también me dejará ir a verlos. Epafrodito", "25": "Hace algún tiempo, ustedes enviaron al hermano Epafrodito para que me ayudara en lo que me hiciera falta. Él ha trabajado y luchado conmigo para defender el mensaje de la buena noticia. Ahora me parece conveniente que él vuelva a ustedes,", "26": "pues tiene muchos deseos de verlos de nuevo. Está preocupado porque ustedes se enteraron de su enfermedad.", "27": "Y la verdad es que estuvo tan grave que casi se muere. Pero Dios fue bueno con él, y también conmigo, para que no me pusiera más triste de lo que estoy.", "28": "Por eso lo envío en seguida, para que ustedes se alegren al verlo y yo deje de estar triste.", "29": "Recíbanlo con alegría, como se lo merece un servidor del Señor. Muestren aprecio por quienes son como él,", "30": "pues por trabajar para Cristo casi se muere: arriesgó su propia vida para darme la ayuda que ustedes no podían darme personalmente. Ser como Jesucristo"}