{
  "1": "Tlen primer tonali de yejón samana, in sivameh omokuapkeh kan mikatekochtli seppa kualka, okivikayah in tlapajyotl ajviak tlen okiyektlalijkeh. Oksekimeh sivameh noijki invah oyayah.",
  "2": "Ijkuak oajsitoh, okajsitoh in tetl tlen ika otentzaktoka in mikatekochtli, yokatka ik se lado.",
  "3": "Iva ijkuak okalakeh tlatlaijtik, ayakmo okajsikeh ikuerpo in toTeko Jesús.",
  "4": "Ayakmo okimatiah tlán kichivaskeh, iva ijkuakó okinmitakeh ome tlakah moketokeh ik innakastla, otlakentokah ika intlaken petlantok.",
  "5": "In sivameh omomavtijkeh iva omixtlapachojkeh ipan tlali. Iva yejonmeh tlakah okinmilvijkeh in sivameh: —¿Tleka inkitemovah kan mikameh se tlen yolitok?",
  "6": "Jesús amo nika kajki. Ye yomoyoliti. Xikilnamikikah tlen yomechilvih ijkuak ok okatka Galilea.",
  "7": "Okijto ke iKone in Tlakatl, okitemaktiskiah inmak tlen tlajtlakolejkeh, iva okikrusifikaroskiah, iva ipan eyi tonali omoyolitiskia.",
  "8": "Ijkuakó in sivameh okilnamikeh tlen Jesús okinmilvi.",
  "9": "Okiskeh de kan mikatekochtli, iva oyajkeh kan okatkah in majtlaktli ivan se momachtijkeh iva nochtin tlen oksekimeh, iva okinmatiltijkeh nochi yejón tlen opanolok.",
  "10": "Yejonmeh sivameh kijtosneki yen María tlen de altepetl Magdala, Juana, María imama in Jacobo, iva oksekimeh sivameh. Yejvah okinmilvijkeh in tiotlatitlaniltih nochi tlen opanolok.",
  "11": "Pero amo okinneltokilijkeh, porke okiyejyekojkeh ke nochi tlen okijtovayah in sivameh yejón san puro lokojyotl iva amo yi neli.",
  "12": "Pero Pedro okistevak omotlelo oyá kan mikatekochtli. Iva ijkuak ompa oajsito, oontlachixki ik tlatlaijtik, okinmitak san yen tzotzoltih ompa okatkah. Satepa omokuapki para kalijtik iva omotlajtlaniaya tlán kijtosneki tlen opanolok.",
  "13": "Itech yejón mismo tonali, ome tlakah tlen onemiah ivan Jesús, onejnentiayah itech ojtli oyayah para kan altepetl de Emaús, tlen okatka de wejka kana majtlaktli ivan se kilómetro de Jerusalén.",
  "14": "Omotlapovijtiayah de nochi tlen opanolok.",
  "15": "Iva mientras omotlapovijtiayah, Jesús omotoki innavak iva ope nejnemi invah.",
  "16": "Pero yejvah amo okiyekixmatkeh, porke Dios amo okinkavili ma kiyekixmatikah.",
  "17": "Ijkuakó Jesús okintlajtlani: —¿De tlán inmotlapoviah mientras innejnemih? ¿Tleka inmoyolkokovah?",
  "18": "Se de yejvah tlen itoka Cleofas, okinankili: —¿De nochtin tlen ovalajkeh de okseka ompa Jerusalén, san yen tejwatzi amo tikmati tlán opanolok itech ninmeh tonaltih?",
  "19": "Jesús okintlajtlani: —¿Tlán opanolok? Iva yejvah okinankilijkeh: —Tlen okipanok in Jesús de Nazaret. Para toYejwatzi Dios iva para nochtin gentejtih Ye okatka se wei tiotenejmachti. Ye okijto iva okichi miek tlamantli ika ivelitilis.",
  "20": "In tlayakankeh tiopixkeh ivan totlayakankavah okitemaktijkeh para ma kixpolokah, iva okikrusifikarojkeh.",
  "21": "Tejvah otikchiayah Ye kimakixtis topaís de Israel. Pero axka, yi kipia eyi tonali de ijkó opanolok.",
  "22": "Maski sekimeh sivameh tlen tovah povih sa otechtlatlachialtijkeh de tlen otechmatiltijkeh, porke oyajkeh san kualka kan mikatekochtli,",
  "23": "iva komo amo okajsikeh ikuerpo in Jesús, ovalajkeh kalijtik. Iva kijtovah ke okinmonextilijkeh sekimeh ilvikaktlatitlaniltih, tlen okinmilvijkeh ke Jesús yolitok.",
  "24": "Sekimeh tlakah tlen tovah povih oyajkeh kan mikatekochtli, iva okajsitoh ijkó kemi okijtojkeh in sivameh, pero amo okittakeh in Jesús.",
  "25": "Ijkuakó Jesús okinmilvi: —¡Sa tlawel intzontemeh! ¿Tleka sa tekitl ovi imechkitzkilia para inkineltokaskeh tlen okijtojkeh in tiotenejmachtijkeh?",
  "26": "¿Amo okipiaya de tlajyovis in Cristo itech nochi in yejón tlamantli antes de kalakis itech imavissotlanex?",
  "27": "Ijkuakó Jesús ope kinyekilvia tlen kijtova in Tiotlajkuiloli kan tlapova de Ye. Achto okinyekilvi tlen okijkuilo Moisés iva satepa okinyekilvi nochi tlen okijkuilojkeh in tiotenejmachtijkeh.",
  "28": "Ijkuak oajsitoh kan altepetl kan yejvah oyayah, Jesús okichi kemi oyeskia yavi okachi wejka.",
  "29": "Pero yejvah okitlatlavtijkeh ma mokava invah. Okilvijkeh: —Ximokava tovah, porke yotiotlakik, iva yi tlayovas. Tonses, Jesús oyá invah para inkalijtik.",
  "30": "Iva ijkuak invah yoyetoka kan mesa, okontilanki in pan iva okitlasojkamatki inavak Dios, satepa okipojpostekki iva okinmajmakak.",
  "31": "Iva san nima ijkuakó Dios okinmititi nik yen Jesús iva okiyekixmatkeh. Pero Ye san ovalpolivik.",
  "32": "Iva ovalmotlapovijkeh entre yejvah: —Tejvah otikmachiliayah miek pakilistli itech toyolo nepa itech ojtli mientras otechtlapovijtivalaya, iva otechyekilviaya tlen kijtova in Tiotlajkuiloli.",
  "33": "Iva san nima ijkuakó omokuapkeh para Jerusalén. Iva okinmajsitoh in majtlaktli ivan se momachtijkeh ivan tlen ompa invah ololitokah.",
  "34": "Iva tlen ololitokah okinmilvijkeh: —Yi neli omoyoliti in toTeko, iva in Simón noijki yokittak.",
  "35": "Ijkuakó, tlen ome tlakah noijki ope kintlapoviah de tlen okinpanok itech ojtli, iva kenik okiyekixmatkeh in Jesús ijkuak okipojpostekki in pan.",
  "36": "Ijkuak ok otlapojtokah de yejón tlamantli, ijkuakó Jesús ovalmonexti ik tlatlajko iva okintlajpalo. Okinmilvi: —Xiekah ika kuali.",
  "37": "Yejvah sa tlawel omomajmavtijkeh, porke yejvah okiyejyekojkeh okittakeh se ejekatl.",
  "38": "Pero Jesús okinmilvi: —¿Tleka inmomavtiah? ¿Tleka inmoyoloomeviah?",
  "39": "Xikinmitakah nomavah ivan nokxivah. Yen Ne. Techmachilikah iva techitakah. Porke se ejekatl amo kipia inakayo nion iomio, pero Ne nikpia.",
  "40": "Ijkuak ijkó okinmilvi, okinmititi imavah iva ikxivah.",
  "41": "Yejvah sa otlatlachixkeh iva opakeh iva asta amo oveliah okineltokayah kox yen Jesús. Iva Jesús okinmilvi: —¿Kox itla inkipiah tlen nikmomajsevis?",
  "42": "Ijkuakó okimakakeh se pedaso de michi tlivakki.",
  "43": "Jesús okiseli iva okikua inmixpa.",
  "44": "Iva satepa okinmilvi: —Xikilnamikikah tlen onimechilvi ijkuak ok onikatka inmovah: nik okipiaya tlen mochivas nochi tlen kajki ijkuilitok de Ne itech itlanavatil Moisés, iva itech intlajkuilol in tiotenejmachtijkeh, iva noijki tlen kijtova in Salmos.",
  "45": "Ijkuakó okintlapoli intlayejyekol para ma kajsikamatikah tlen kijtova in Tiotlajkuiloli.",
  "46": "Iva okinmilvi: —Kajki ijkuilitok, ke in Cristo okipiaya de oixpoliviskia, iva ipan eyi tonali omoyolitiskia.",
  "47": "Iva ke kipia de tetlapoviskeh de Ye itech nochi in tlaltikpaktli de ma moyolkuapakah para Dios ma kintlapojpolvi de intlajtlakol. Iva se pevas ik Jerusalén.",
  "48": "Imejvah onkittakeh nochi nin tlamantli iva moneki inkitematiltiskeh.",
  "49": "Axka Ne nimechvaltitlanilis tlen noTajtzi omechilvi kivaltitlanis. Pero ximokavakah nika Jerusalén asta xikselikah in velitilistli tlen vitz de ilvikak.",
  "50": "Satepa, Jesús okinkixti de Jerusalén iva okinvikak asta Betania. Satepa okinmajkuanki imavah iva okintiochi.",
  "51": "Iva mientras okintiochivaya, ijkuakó ope kinkajtejtiv iva oyá otlejkotia para ilvikak.",
  "52": "Yejvah okimavistilijkeh, iva satepa omokuapkeh para Jerusalén ika miek pakilistli.",
  "53": "Iva nochipa oyayah kan templo okiweijkachivayah in toYejwatzi. Ijkó ma yeto."
}