{
  "1": "Satepa, toTeko okinpejpenki expoali ivan majtlaktli momachtijkeh, iva okintitlanki de ojomeh ma sa tlayakanakah ma viah itech nochtin altepemeh iva ik rancherías kanik Ye panos.",
  "2": "Okinmilvi: —In pixkalistli sa tlawel wei, pero amo onkateh miekeh tekipanojkeh para pixkaskeh. Por eso, xiktlatlavtikah in Tekova ma kintitlani oksekimeh tekipanojkeh para ma pixkakah.",
  "3": "Xiviah. Ne nimechtitlani kemi inmichkakonemeh kan kateh koyomeh.",
  "4": "Amo xikvikakah tominbolsa, nion ayatl, nion kakmeh. Iva nion amo ximoketzakah itech ojtli para íkka xiktlajpalokah.",
  "5": "Ijkuak inkalakiskeh kalijtik, achto xitetlajpalokah, xikijtokah: “Xonyekah ika kuali.”",
  "6": "Tla in chanejkeh kuali imechseliah, Dios kintiochivas para ma yekah ika kuali. Pero tla amo imechseliah, Dios amo kintiochivas, iva in tlatiochivalistli mokavas inmovah.",
  "7": "Ximokavakah san itech se kali, iva xikkuakah iva xikonikah tlen yejvah imechmakaskeh. Porke se tekipano kipia de kiselis itlaxtlavil. Amo sentetl ximokalotijtinemikah.",
  "8": "Ijkuak inmajsitivih itech se altepetl kan imechseliskeh, xikkuakah tlen yejvah imechmakaskeh.",
  "9": "Xikinpajtikah in kokoxkeh tlen ompa yeskeh, iva xikinmilvikah: “Yi kajki serka para Dios pevas tlanavatis inmonavak.”",
  "10": "Pero tla inmajsitivih itech se altepetl iva amo imechseliah, xikisakah itech ojtli iva xikijtokah:",
  "11": "“Asta yen tlali de inmoaltepe tlen otechajsik itech tokxi, tiktzejtzelovah para xikmatikah ke amo kuali tlen inkichivah. Pero xikmatikah, nik yi kajki serka para Dios pevas tlanavatis inmonavak.”",
  "12": "Ne nimechilvia, ke itech neká tonali, intlajyovilis yejonmeh gentejtih yetos okachi temavti ke intlajyovilis in gentejtih de Sodoma.",
  "13": "’¡Ay de imejvah gentejtih de Corazín! ¡Ay de imejvah gentejtih de Betsaida! Porke tla itech altepetl de Tiro iva itech altepetl de Sidón okinmitaskiah in tetzavimeh tlen imejvah yonkimitakeh, ya ke tiempo oyeskia yomoyolkuapkeh. Okonakiskiah intzotzol tlen tetzojtzopiti iva omotlekonexviskiah itech intzonteko para kiteititiskeh ke ayakmo kinekih kichivaskeh tlajtlakoli.",
  "14": "Pero itech neká tonali ijkuak Dios kijtos akin tlajtlakole iva akin amo, imejvah intlajyoviskeh okachi ke in gentejtih de Tiro iva de Sidón.",
  "15": "Iva imejvah tlen de Capernaum, ¿inkiyejyekovah inkiseliskeh tetlakitalistli itech ilvikak? ¡Pues asta miktla imechtlalchitlaliskeh!",
  "16": "’Tlen imechkaki imejvah, kijtosneki Ne nechkaki. Tlen amo imechselia, kijtosneki Ne amo nechselia. Iva tlen amo nechselia, kijtosneki amo kiselia tlen onechvaltitlanki.",
  "17": "Tlen expoali ivan majtlaktli momachtijkeh omokuapatoh ika pakilistli, iva okilvijkeh in Jesús: —¡ToTeko, ijkuak in amo kuali ejekameh otikinnavatijkeh ika motoka ma kisakah de intech in gentejtih, in yejvah okiskeh!",
  "18": "Jesús okinmilvi: —Ne onikittak in Amo Kuali Tlakatl ovetzki de ilvikak kemi se tlatlatzinili.",
  "19": "Ne nimechmaka velitilistli para inpa inmokejketzaskeh in kovameh ivan kolomeh, iva para inkitlaniliskeh in Amo Kuali Tlakatl ika nochi ivelitilis tlen kipia, iva imejvah amitla inmochivaskeh.",
  "20": "Pero amo xipakikah por invelih inkintlaniliah in amo kuali ejekameh, sino xipakikah porke inmotokah yi kajki ijkuilitok itech ilvikak.",
  "21": "Itech yejón ora in Tioijyotzintli okimakak in Jesús miek pakilistli, iva okijto: —NoTajtzi, nimitzweijkachiva tejwatzi tlen moaxka in ilvikak ivan tlaltikpaktli. Porke otikinmititih ninmeh tlamantih tlen yolyamankeh kemi oyeskia konemeh, iva amo otikinmititih tlen momachiliah kipiah tlamatilistli iva tlen momachiliah kimatih. Kema, noTajtzi, porke ijkó otikmonekilti.",
  "22": "’NoTajtzi onechmaktili nochi tlamantli. Iva Ne niiKone amika nechixmati, sino san yen noTajtzi nechixmati. Iva amika kixmati noTajtzi, sino san yen Ne niiKone nikixmati. Iva noijki kixmatiskeh tlen akinmeh Ne nikneki ma kixmatikah noTajtzi.",
  "23": "Ijkuakó okinmitak in momachtijkeh iva okinmilvi san yejvah inselti: —Ma pakikah tlen kittah nochi tlen imejvah inkittah.",
  "24": "Porke yi wejkavitl miekeh tiotenejmachtijkeh iva in wejwei tlanavatijkeh okinekiah kittaskeh tlen axka imejvah inkittah, pero amo okittakeh. Okinekiah kikakiskeh tlen axka imejvah inkikakih, pero amo okikakkeh.",
  "25": "Se tlamachti de itlanavatil Moisés okitlajtlani se tlajtoli in Jesús para kittas tlán kijtos. Okitlajtlan: —Tlamachti, ¿tlán moneki nikchivas para nikpias nemilistli para semijkak?",
  "26": "Jesús okinankili: —¿Tlán kijtova in tlanavatili de Moisés? ¿Kenomi tikajsikamati?",
  "27": "In tlamachti de itlanavatil Moisés okijto: —“Xiktlasojtla in moTeko Dios ika nochi moyolo, ika nochi moanima, ika nochi mochikavalis iva ika nochi motlalnamikilis. Iva xiktlasojtla mokni kemi te timotlasojtla.”",
  "28": "Iva Jesús okilvi: —Kuali otitlanankili. Tla ijkó tikchivas tikpias nemilistli para semijkak.",
  "29": "Pero in tlamachti de itlanavatil Moisés okinekia mokavas kuali, iva okilvi in Jesús: —¿Akin nokni?",
  "30": "Ijkuakó Jesús okinankili: —Se tlakatl oyá de Jerusalén para Jericó, iva itech ojtli okitlachtekijkeh sekimeh ichtekeh iva okivikilijkeh nochi tlen okipiaya, asta itzotzol. Kuali okimagakeh asta yi mero okixpolovayah, ompa okajtejkeh iva oyajkeh.",
  "31": "Ijkuakó ik ompa opanok se tiopixki itech yejón ojtli. Pero ijkuak okittak, okitlalkavi iva okipanavi.",
  "32": "Noijki se levita tlen tlapalevia kan templo, noijki ik ompa opanok. Iva ijkuak okittak, noijki okitlalkavi iva okipanavi.",
  "33": "Pero se tlakatl de Samaria tlen opanovaya itech yejón ojtli, ijkuak okittak, okiknomatki.",
  "34": "Omotoki inavak, iva okitlalili aseite iva vino kan okikojkojkeh iva okemilili ika tzotzoli. Satepa okitlejkolti ipan iburro, iva okivikak itech se kali kan tekalotiah iva ompa okikuidaro.",
  "35": "Omostlatik, ijkuak in tlakatl de Samaria yi yavi, okixti ome tomi iva okimakak in tekova de kan tekalotiah, iva okilvi: “Xikuidaro nin tlakatl, iva tla monekis itla okachi, nimitzajxitilijtejko ijkuak nimokopati.”",
  "36": "Axka techilvi. De yejonmeh eyi tlakah, ¿katli ye omochi kemi ikni de neká tlakatl tlen okitlachtekijkeh?",
  "37": "In tlamachti de itlanavatil Moisés okijto: —Yen tlen okiknomatki. Ijkuakó Jesús okilvi: —Xivia iva noijki ijkó xikchiva.",
  "38": "Jesús ivan momachtijkeh oyayah itech ojtli, iva opanokeh itech se altepetl. Ompa se sivatl itoka Marta okinseli itech ikalijtik.",
  "39": "Marta okipiaya se ikni itoka María. Iva yejón María omotlali ikxitlan Jesús iva okikaktoka nochi tlen Jesús okijtovaya.",
  "40": "Pero Marta omotekipachovaya porke okipiaya miek tekitl tlen kichivas, omotoki inavak Jesús iva okilvi: —NoTeko, ¿amo tikitta ke nokni san ne nechkajtevilia nochi in tekitl ma nikchiva? Xikilvi ma nechpalevi.",
  "41": "Jesús okinankili: —Marta, Marta, sa tlawel timotekipachova iva timotekimiktia ika miek tlamantli.",
  "42": "Pero onka san se tlamantli tlen okachi moneki. María yokipejpenki tlen okachi kuali iva amika velis kikixtilis."
}