{
  "1": "Se sábado, Jesús oyá otlakuato kan ikalijtik se tlayakanki fariseo, iva tlen oksekimeh tlen ompa okatkah sa okistlakojtokah in Jesús para kittaskeh tlán kichivas.",
  "2": "Iva ompa okatka iyakapan Jesús se tlakatl tlen otejtenki.",
  "3": "Ijkuakó Jesús okintlajtlani in tlamachtijkeh de itlanavatil Moisés ivan fariseos: —¿Kox techkavilia in tlanavatili ma tikpajtikah se kokoxki ijkuak sábado o noso amo?",
  "4": "Pero yejvah amitla okijtojkeh. Ijkuakó Jesús okimakitzki in kokoxki iva okipajti, iva okilvi ma via.",
  "5": "Iva Jesús okintlajtlani tlen ompa okatkah: —¿Akin de imejvah amo kikixtis iburro o noso itoro tla ovetzito kan tlakuyo maski ma yeto sábado?",
  "6": "Pero yejvah amitla ovelik okinankilijkeh.",
  "7": "Jesús okinmitak tlen okinminvitarojkeh kan monamiktiah, okitemovayah kan okachi kuali lugar para ompa motlaliskeh tlakuaskeh. Jesús okintlapovi ika se ejemplo, okinmilvi:",
  "8": "—Ijkuak íkka mitzinvitaros itech se ilvitl kan monamiktiah, amo ximotlali kan okachi tlayakapa, porke velis vitz oksé tlen noijki okinvitarojkeh tlen okachi weititok iva amo kemi te.",
  "9": "Iva tlen omitzinvitaro, velis mitzilvis: “Xikkavili nin tlakatl ma motlali kan tietok.” Ijkuakó te sa tivalixpinavas iva tias timotlaliti asta tlakuitlapa.",
  "10": "Okachi kuali, ijkuak mitzinvitaroskeh, ximotlali asta tlakuitlapa. Iva ijkuak mitzitas tlen omitzinvitaro, mitzilvis: “Noknitzi, ximotlali nika kan okachi tlayakapa.” Iva ijkó velis mitzyektlakitaskeh tlen ompa invah timotlalis.",
  "11": "Porke tlen momachilis okachi weititok, satepa kitlalchitlaliskeh. Pero tlen motlalchitlalis, satepa kiweijkatlaliskeh.",
  "12": "Jesús noijki okilvi in tlakatl tlen okinvitaro: —Ijkuak tiknekis tiktemakas se tlaxkali tlajka o noso yovak, amo xikinminvitaro moyoliknivah, nion moknivah, nion tlen itla tikinmita, iva nion movesinojvah tlen rikojtih. Porke yejvah velis noijki mitzinvitaroskeh, iva ijkó yejvah momakopaskeh mova.",
  "13": "Okachi kuali, ijkuak tiilvichivas, xikinminvitaro in prowestih, in vilantzitzintih, in koxomeh iva tlen amo tlachiah.",
  "14": "Iva ijkó tikpias pakilistli. Porke yejvah amo velis momakopaskeh mova, pero Dios mitzmakas motlaxtlavil ijkuak moyolitiskeh tlen tlakamelajkeh.",
  "15": "Se tlakatl tlen oyetoka kan mesa ijkuak ijkó okikakki, okilvi in Jesús: —Ma paki tlen tlakuas kan Dios tlanavatia.",
  "16": "Jesús okilvi: —Se tlakatl okitemakak se wei tiotlakantlakuali, iva otlanavati ma kinminvitarokah miekeh.",
  "17": "Iva ijkuak oajsik ora para tlakuaskeh, okititlanki se itlakeval ma kinmilviti tlen okinminvitaro: “Xivikikah, porke nochi yi kajki listo.”",
  "18": "Pero nochtin ope kijtovah ma kintlapojpolvikah porke amo velis yaskeh. Achto se okijto: “Yikin oniko se tlali, iva nikneki nias nikittati. Techtlapojpolvi, amo velis nias.”",
  "19": "Oksé okijto: “Onikinkoh makuili yunta in torojtih, iva niav nikinyejyekotih. Techtlapojpolvi, amo velis nias.”",
  "20": "Iva oksé okijto: “Yikin onimonamikti, iva por eso amo velis nias.”",
  "21": "Ijkuak in tlakevali omokopato, okimatilti iteko nochi tlen okilvijkeh. Tonses, iteko okualanki iva okilvi itlakeval: “Xivia totoka kan tiankistih iva itech ojpitzaktih de kan altepetl, iva nika xikinvalika in prowestih, in vilantzitzintih, in koxomeh iva tlen amo tlachiah.”",
  "22": "Ijkuak itlakeval omokopato, okijto: “Noteko, yonikchi kemi otechnavati, iva ok onka miek lugar.”",
  "23": "Tos in tekova okilvi itlakeval: “Xivia itech ojmeh iva itech ojpitzaktih, iva xikinchikavili ma kalakikah para ma temi nokalijtik.",
  "24": "Iva nikneki nimechilvis ke nion se de nekateh tlen achto onikinminvitaro amo tlakuaskeh itech notiotlakantlakual.”",
  "25": "Miekeh gentejtih oyayah ivan Jesús. Ye omokuapki iva okinmilvi:",
  "26": "—Tla íkka kineki vitz nova para yetos momachti de Ne, moneki nechtlasojtlas okachi ke ipapa, imama, itonana, ipilvah, iknivah iva iveltivah. Tlen kineki yetos momachti de Ne kipia de nechtlasojtlas okachi ke inemilis.",
  "27": "Tlen amo kinekis tlajyovis nion amo kinekis mikis itech krus, amo velis yetos momachti de Ne.",
  "28": "Tla íkka de imejvah kineki kichivas se kali wejkapa, ¿amo achto motlalis kichivas kuenta para kiyejyekolis kox kajxilis itomi para velis kitlamis?",
  "29": "Porke tla achto pevas kalchivas iva satepa valtlamis itomi iva ayakmo kitlamis in kali wejkapa, nochtin tlen kittaskeh pevas kipinaviskeh",
  "30": "iva kijtoskeh: “Nin tlakatl ope kalchiva, iva amo ovelik okitlami.”",
  "31": "O noso tla se wei tlanavati kimati nik kipias guerra ivan oksé wei tlanavati, ¿amo achto motlalis kiyejyekolis kox ika majtlaktli mil soldadojtih velis mokitzkis ivan oksé tlen vitz ika senpoali mil soldadojtih?",
  "32": "Iva tla amo velis, ijkuak ok wejka vitz tlen oksé wei tlanavati, kintitlanis sekimeh itlatitlanilvah para ma motlapojpolvikah para ayakmo kimomagaskeh.",
  "33": "Ijkó pues, tla se de imejvah amo kikava nochi tlen kipia, amo velis yetos momachti de Ne.",
  "34": "’In istatl sa tlawel kuali, pero tla in istatl ayakmo yetos poyek, ¿kenomi oksé welta poyeyas?",
  "35": "Mach ok kichivas nion para tlali iva nion para abono, sino sa se kitlamotla. Tlen kimati tlakaki, ma kikaki."
}