{
  "1": "Satepa de yejón, Jesús onemia itech miekeh siudades iva altepemeh, otetlapoviaya de yen yankuik kuali tlajtoli de kenik in Dios tlanavatia. In majtlaktli ivan ome momachtijkeh oyayah ivan Jesús.",
  "2": "Noijki ivan oyayah sekimeh sivameh tlen okinpajti de amo kuali ejekameh iva de tlatlamantli kokolistli. Se de yejonmeh sivameh itoka María, tlen noijki okinotzayah Magdalena, tlen Jesús okinkixtili chikomeh amo kuali ejekameh.",
  "3": "Noijki oyaya in Juana, isiva in Chuza, Chuza yen okittaya nochi tlen iaxka in Herodes. Noijki oyaya in Susana, iva miekeh oksekimeh sivameh tlen okipaleviayah in Jesús ika tlen yejvah okipiayah.",
  "4": "Miekeh okiskeh de inmaltepe para kittaskeh in Jesús. Iva ijkuak omololojkeh miekeh gentejtih, ijkuakó okintlapovi ika se ejemplo. Okinmilvi:",
  "5": "—Se tlakatl okiski otookato. Ijkuak otookatoka, seki semiya ovetzki ipan ojtli. In gentejtih ipan omokejketzkeh, iva in totomeh okikuajkeh.",
  "6": "Okseki semiya ovetzki kan teyo. Iva ijkuak in semiya oixvak, niman ovaki porke amo okipiaya kochavalistli.",
  "7": "Okseki semiya ovetzki ijtik xivyo tlen vitzo tlen omoskalti ivan tlatoktli, iva okijyomiktijkeh in tlatoktli.",
  "8": "Iva okseki semiya ovetzki kan kuali tlali. Iva ijkuak oixvak, omoskalti iva okipixki kuali itlakilo, iva kada se semiya okitemakak asta se siento tleyoltzintli. Ijkuak Jesús otlanki ijkó okijto, ijkuakó okinmilvi chikavak: —Tlen kimati tlakaki, ma kikaki.",
  "9": "Tlen momachtijkeh okitlajtlanijkeh in Jesús tlán kijtosneki yejón ejemplo.",
  "10": "Iva Jesús okinmilvi: —Imejvah Dios imechkavilia xikmatikah tlen achto amika okimatia de kenik in Dios tlanavatia. Pero oksekimeh nikinmachtia ika ejemplos, para ijkó, maski yejvah ma kittakah tlen nikchiva amo kimomakaskeh kuenta tlán kijtosneki. Iva maski ma kikakikah tlen nikijtova amitla velis kajsikamatiskeh.",
  "11": "’In ejemplo tlen yonimechilvi kijtosneki: In semiya yen itlajtol in Dios.",
  "12": "In semiya tlen ovetzki ipan ojtli kijtosneki yejvah tlen kikakih itlajtol in Dios, pero vitz in Amo Kuali Tlakatl iva kinkixtilia in tlajtoli tlen omotookak itech inyolo, para amo ma kineltokakah iva amo ma momakixtikah.",
  "13": "In semiya tlen ovetzki kan teyo kijtosneki yejvah tlen kikakih itlajtol in Dios iva kiseliah ika pakilistli, pero amo wejkatla monelvayotiah. Kineltokah san kana keski tonali, pero ijkuak panovah ovijkayotl, ayakmo motenmachiah inavak Dios.",
  "14": "In semiya tlen ovetzki ijtik xivyo tlen vitzo, kijtosneki yejvah tlen kikakih itlajtol in Dios pero kintekipachova miek tlamantli, kinekih kipiaskeh tomi, iva kinekih mopaktiskeh itech nin tlaltikpaktli. Iva mokavah kemi tlatoktih tlen amo tlakih.",
  "15": "Pero in semiya tlen ovetzki kan kuali tlali, kijtosneki yejvah tlen kikakih itlajtol in Dios iva kiseliah ika kuali iva ika nochi inyolo. Ninmeh kuali moyekketzah, iva motlamih kemi tlatoktih tlen kitemakah miek tlakilotl.",
  "16": "’Amika kixotlaltia se tlavili para kitepachos ika se xoktzi, nion amo kitlaliah itlampa se kochtlapechtli, sino kitlaliah tlakpak para ma kintlavili nochtin tlen kalakih kalijtik.",
  "17": "Porke nochi tlen tlaatitok kipia de paninesis, iva nochi tlen amo momati kipia de momatis iva nochtin kimatiskeh.",
  "18": "’Por eso, kuali xikakikah tlen inkikakih. Porke tlen kipia, kimakaskeh okachi. Pero tlen amo kipia, asta yen tlen kiyejyekova kipia kikixtiliskeh.",
  "19": "Imama ivan iknivah in Jesús ovalajkeh kan Ye okatka, pero amo ovelik oajsitoh asta inavak porke ompa okatkah miekeh gentejtih.",
  "20": "Iva ik ompa okonilvijkeh in Jesús: —Momama iva moknivah kateh kiavak iva kinekih mitzitaskeh.",
  "21": "Pero Jesús okinmilvi: —Nomama iva noknivah yejvah tlen kikakih iva kichivah tlen kijtova itlajtol in Dios.",
  "22": "Se tonali Jesús otlejkok itech se barko ivan momachtijkeh, iva okinmilvi: —Ma tipanokah ik nepa lado de nin atl tlen wei. Iva oyajkeh.",
  "23": "Iva ijkuak opanotiayah, Jesús okochki. Ijkuakó ovala se ejekatl chikavak iva in atl ope motlatlaviteki itech barko iva ope atemi asta yi mero opolakia.",
  "24": "Ijkuakó okijxitijkeh in Jesús, iva okilvijkeh: —¡Tlamachti! ¡Tlamachti! ¡Tapoolakih! Jesús ovalme iva okitlakavalti in ejekatl ivan atl tlen omajkokuia. Iva ijkuakó in ejekatl ivan atl sa ovalmokajkeh iva omoka sa tlamantok.",
  "25": "Iva Jesús okinmilvi: —¿Kanin kajki inmotlaneltokalis? Yejvah sa tlawel omomavtijkeh iva sa otlatlachixkeh, iva omotlajtlaniayah: —¿Akin nin tlakatl? ¿Kenik veli kinnavatia in ejekatl ivan atl, iva kineltokiliah?",
  "26": "Satepa oajsitoh kan región de Gadara, tlen kajki ik nepa lado de kan atl tlen wei, ik iyakapan tlali de Galilea.",
  "27": "Ijkuak Jesús otemok de itech barko, ijkuakó se tlakatl de yejón altepetl omotoki inavak Jesús. Yejón tlakatl yokipiaya miek tiempo okinpiaya amo kuali ejekameh. Amo omotzotzoltiaya iva nion amo ochantia ikalijtik, sino ochantia kan mikatekochtih.",
  "28": "Ijkuak in tlakatl okittak in Jesús, otzajtzik chikavak iva omotlankuaketzki ikxitla, iva okijto chikavak: —¿Tlán tikneki nova, Jesús, iKone in Dios tlen Weijkatlalitok? Nimitztlatlavtia amo techtlajyovilti.",
  "29": "Ijkó okijto porke Jesús okinavati in amo kuali ejekatl ma kisa de ijtik in tlakatl. Yokipiaya tiempo in amo kuali ejekatl yokimoaxkatijka in tlakatl. Miek welta okijilpiayah ika kadena itech imavah iva itech ikxivah, pero ye okinkojkotonaya in kadenajtih. In amo kuali ejekatl okitoktiaya in tlakatl ma via kan tlalkavali.",
  "30": "Jesús okitlajtlani: —¿Tlán motoka? Iva ye okinankili: —Notoka Miektikeh. Ijkó okijto porke miekeh amo kuali ejekameh okalakeh ijtik in tlakatl.",
  "31": "Iva in amo kuali ejekameh okitlatlavtijkeh in Jesús amo ma kintitlani kan olvastli tlawejkatla.",
  "32": "Ik ompa okatkah miekeh kochijtih otlakuajtokah ipan tepetl, in amo kuali ejekameh okitlatlavtijkeh in Jesús ma kinkavili ma kalakikah inmijtik in kochijtih. Iva Jesús okinkavili.",
  "33": "Ijkuakó in amo kuali ejekameh okiskeh de ijtik in tlakatl iva okalakeh inmijtik in kochijtih. In kochijtih okikistevakeh iva omotepejxivitoh kan atl tlen wei, nochtin omatlanvijkeh.",
  "34": "In tlajpixkeh de kochijtih, ijkuak okittakeh tlen otlamochivalok, omotlelojkeh oyajkeh okitematiltitoh kan altepetl iva ik tlala.",
  "35": "In gentejtih ovalajkeh okittakoh tlen opanolok. Ijkuak oajsikoh kan okatka in Jesús, okittakeh in tlakatl tlen ijtik okiskeh in amo kuali ejekameh, oyetoka ikxitlan Jesús, yi tzotzolejtok iva yotlalnamiki. Iva in gentejtih omomavtijkeh.",
  "36": "Iva tlen okittakeh tlen otlamochivalok, okinmilvijkeh in gentejtih kenik opajtik in tlakatl tlen ijtik okiskeh in amo kuali ejekameh.",
  "37": "Tonses nochtin gentejtih de yejón tlali de Gadara okitlatlavtijkeh in Jesús ma via de ompa, porke sa tlawel omomavtiayah. Satepa Jesús otlejkok itech se barko iva omokuapki oksemi para Galilea.",
  "38": "In tlakatl tlen ijtik okiskeh in amo kuali ejekameh, okitlatlavti in Jesús ma kikavili ma via Iva, pero Jesús okinavati ma mokava, iva okilvi:",
  "39": "—Ximokuapa para mokalijtik, iva xitetlapovi de nochi tlen Dios yokichi mova. In tlakatl oyá, iva ope tetlapovia itech nochi in altepetl de nochi tlen Jesús okichi por ye.",
  "40": "Ijkuak Jesús omokuapki oksemi para Galilea, miekeh gentejtih okiselijkeh ika pakilistli. Porke nochtin okichixtokah.",
  "41": "Ijkuakó ovala se tlakatl itoka Jairo, tlen okatka tlayakanki de itech tiotlamachtijkali. Omotlankuaketzki ikxitlan Jesús iva okitlatlavti ma via ikalijtik,",
  "42": "porke okipiaya san se itakotzi de majtlaktli ivan ome xivitl, yi ixpolitok. Ijkuak Jesús yoyaya para ikalijtik in Jairo, miekeh gentejtih tlen oyayah Iva asta okipajpatzmiktiayah.",
  "43": "Ompa intzala oyaya se sivatl tlen yokipiaya majtlaktli ivan ome xivitl de omotlapalojviti, iva yokitlami nochi itomi ivan tepajtijkeh iva nion se tepajti amo ovelia okipajtiaya.",
  "44": "Yejón sivatl omotoki inavak Jesús ik ikuitlapa iva okonkitzkili itlaken tlen kimokentia san itenpantzi, iva san nima ijkuakó omoketzki in estli.",
  "45": "Ijkuakó Jesús okijto: —¿Akin okitzki notlaken? Nochtin okijtovayah nik amika okitzkili, Pedro iva tlen ivan oyayah, okijtojkeh: —Tlamachti, in gentejtih mitzpajpatzmiktiah iva mitztojtopevah, ¿kenik titlajtlani akin okitzki motlaken?",
  "46": "Pero Jesús okijto: —Íkka okitzki notlaken, porke onikmachili notech okiski novelitilis.",
  "47": "Ijkuak in sivatl okimomakak kuenta nik amo velis kitlaatis de kenik opajtik, omotoki inavak Jesús iva omotlankuaketzki ikxitla iva sa oviviokatoka. Nochi okimokuiti inmixpa nochtin gentejtih por tlán nik okitzkili itlaken, iva kenik san niman opajtik.",
  "48": "Iva Jesús okilvi in sivatl: —Nokone, yotipajtik porke otechneltokak. Xivia ika kuali.",
  "49": "Ijkuak in Jesús ok okitlapovijtoka in sivatl, ijkuakó oajsiko se tlakatl tlen ovalaya de kan ikalijtik in Jairo, iva okilvi in Jairo: —Motakotzi yoixpolivik. Ayakmo xiktekimaka in Tlamachti.",
  "50": "Jesús okikakki iva okilvi: —Amo ximomavti. Moneki san techneltoka iva motakotzi pajtis.",
  "51": "Ijkuak Jesús oajsito kan ikalijtik in Jairo, Jesús amika okavili ma kalaki Iva, san yen Pedro, Jacobo, Juan ivan tetajmeh de yejón takotzi.",
  "52": "Nochtin ochokayah iva omoyolkokovayah por yen takotzi. Pero Jesús okinmilvi: —Amo xichokakah. In takotzi ayamo ixpolivi, ye kochi.",
  "53": "In gentejtih san okivetzkilijkeh porke kuali okimatiah nik yoixpolivik.",
  "54": "Pero Jesús okimakitzki in takotzi iva okilvi chikavak: —Takotzi, ximeva.",
  "55": "Ijkuakó itonal omokuapki itech ikuerpo, iva niman ovalme. Iva Jesús okinnavati ma kitlamakakah in takotzi.",
  "56": "In tetajmeh de yejón takotzi sa otlatlachixkeh. Iva Jesús okinnavati amo ma tetlapovikah de tlen opanolok."
}