{
  "1": "Jesús okatka kan templo iva okinmitak sekimeh tominejkeh okontlaliayah intomi ijtik in kaja kan kitlaliah ofrendajtomi.",
  "2": "Noijki ompa okittak se iknosivatl prowe tlen okontlali ijtik kaja ome tomintzitzintih de cobre tlen amo miek ipati.",
  "3": "Iva Jesús okijto: —Yi neli nimechilvia, ke nin iknosivatl prowe okontlali okachi ke nochtin tlen oksekimeh.",
  "4": "Porke nochtin oksekimeh okontlalijkeh intomi tlen kinsobrarova, pero nin iknosivatl prowe okontlali nochi tlen okipiaya para ika otlakuaskia.",
  "5": "Sekimeh omotlapovijtokah aserka de yen temeh kualtzitzintih tlen ika ochijchitoka in templo, iva de sekimeh tlamantih kualtzitzintih tlen ompa okatkah kemi tlachijchivali. Ijkuakó Jesús okijto:",
  "6": "—Ajsis tonali nochi nin tlen imejvah axka inkittah, nochi kixixititzaskeh iva ayakmo mokavas nepanitos nion oksé tetl.",
  "7": "Ijkuakó okitlajtlanijkeh: —Tlamachti, ¿keman ijkó panolos? ¿Katli yen neskayotl tikittaskeh ijkuak pevas ijkó panolos?",
  "8": "Jesús okijto: —Xikpiakah kuidado de amika ma imechkajkayava. Miekeh vitzeh san kinejnekiskeh notoka, kijtoskeh: “Ne niCristo”, iva noijki kijtoskeh: “Yoajsik ora.” Pero amo xikinneltokilikah.",
  "9": "Ijkuak inkimatiskeh onka guerra iva kimomagah ik nikan nepa, amo ximomavtikah. Ijkó kipia tlen panos, pero ayamo tlamis in tlaltikpaktli.",
  "10": "Jesús noijki okinmilvi: —Se país kimomagas ivan oksé país, iva se altepetl kimomagas ivan oksé altepetl.",
  "11": "Miek lado tlalolinis chikavak, yetos apistli iva yetos miek kokolistli. Iva itech ilvikak mottas miek tlamantli tlen amo keman motta iva yetos temajmavti.",
  "12": "’Pero antes de ijkó tlamochivalos, imejvah imechochololtiskeh iva imechkitzkiskeh. Imechtemaktiskeh kan tiotlamachtijkaltih iva imechtzakuaskeh telpiloya. Imechvikaskeh innavak in wejwei tlanavatijkeh iva innavak kobernadortih. Ijkó imechtoktiskeh por innechneltokah.",
  "13": "Pero ijkuakó imejvah velis inkintlapoviskeh de Ne.",
  "14": "Iva xikchivakah de amo ximotekipachokah de kenik intlanankiliskeh para inmopaleviskeh.",
  "15": "Porke Ne nimechmakas tlajtoli iva tlamatilistli iva nion se de tlen imechtlavelitah amo velis imechnankilis iva nion kijtos ke amo neli tlen inkijtovah.",
  "16": "Iva asta inmotajvah, iva inmoknivah, iva tlen itla inkimitah, iva inmoyoliknivah yejvah mismo inmechtemaktiskeh. Iva sekimeh de imejvah inmechmiktiskeh.",
  "17": "Nochtin imechkualankaitaskeh por innechneltokah.",
  "18": "Pero amo inkipoloskeh nion se inmotzonkal.",
  "19": "Imejvah ximoyekketokah itech inmotlaneltokalis, para velis inmomakixtiskeh.",
  "20": "’Ijkuak inkittaskeh in siudad de Jerusalén yokiyavalojkeh miekeh soldadojtih, xikmatikah nik san nima yi kixixititzaskeh.",
  "21": "Ijkuakó, tlen yeskeh Judea ma cholokah asta kan tepemeh. Tlen yeskeh Jerusalén ma kisakah san nima, iva tlen yeskeh tlala amo ma kalakikah kan yejón siudad.",
  "22": "Porke itech yejonmeh tonaltih yetos tlajyovilistli, iva tlamochivalos ijkó kemi kajki ijkuilitok itech Tiotlajkuiloli.",
  "23": "¡Prowestih in sivameh tlen itech nekateh tonaltih kipiaskeh inkone inmijtik iva in sivameh tlen tlaskaltijtoskeh! Porke yetos wei tlajyovilistli itech nin tlaltikpaktli, iva ikualanilis in Dios vitz itech ninmeh gentejtih.",
  "24": "Sekimeh ixpoliviskeh itech guerra, iva sekimeh kinkitzkiskeh iva kinvikaskeh itech oksekimeh países. In gentejtih tlen amo judiojtih tlaijtlakoskeh iva yejvah kinavatijtoskeh in siudad de Jerusalén, asta ijkuak tlamis in tiempo tlen Dios yokitlali para yejvah tlanavatijtoskeh.",
  "25": "’Ijkuakó panos miek tlamantli tlen amo keman motta itech tonali, itech metzi iva itech sitlalimeh. Iva itech nochi in tlaltikpaktli in gentejtih motekipachoskeh iva momajmavtiskeh. Mach ok kimatiskeh tlán kichivaskeh, porke in atl tlen wei ijkoyukas chikavak iva motlatlavitekis.",
  "26": "In gentejtih asta kuaxivintiskeh de mavkayotl ijkuak kittaskeh tlen tlamochivalos itech nin tlaltikpaktli. Porke in tlamantih tlen chijchikavakeh tlen kateh itech ilvikak viviokaskeh.",
  "27": "Ijkuakó kittaskeh iKone in Tlakatl vitz itech mixtli ika miek ivelitilis iva ika wei imavissotlanex.",
  "28": "Ijkuak pevas ijkó tlamochivalos, ximoyolchikavakah iva xiajkotlachiakah, porke Dios san nima imechmakixtis.",
  "29": "Jesús noijki okinmilvi nin ejemplo: —Xikittakah in igoskuavitl, o noso itla oksé kuavitl.",
  "30": "Ijkuak inkittah yi peva moxivyotia, imejvah yinkimatih nik in tonaya yi kajki serka.",
  "31": "Ijkó noijki, ijkuak inkittaskeh yope ijkó tlamochivalo, xikmatikah noijki nik in Dios yi mero pevas tlanavatis.",
  "32": "’Yi neli nimechilvia, ke nochi yejón tlamantli panolos antes de ixpoliviskeh in gentejtih de nin tiempo.",
  "33": "In ilvikak ivan tlaltikpaktli ayakmo yeskeh, nochi polivis, pero notlajtol amo polivis, sino kipia de mochivas nochi tlen nimechilvia.",
  "34": "’Xikpiakah kuidado. Amo ma tlakuava inmoyolo ika pitzonemilistli nion ika tlavankayotl, iva nion ika netekipacholi de nin nemilistli. Amo san kichiva neká tonali imechonajsiki amo inmonejmachpa.",
  "35": "Porke yetos kemi se trampa tlen kinkitzkis nochtin gentejtih tlen yeskeh itech nin tlaltikpaktli.",
  "36": "Xiijsatokah pues. Ximodiostzajtzilijtokah nochipa para velis incholoskeh de nochi yejón tlen panolos. Iva ijkó velis inmoteixpantiliskeh ixpan iKone in Tlakatl.",
  "37": "Jesús otlamachtiaya de tlajka kan templo, iva de yovak oyaya kan tepetl tlen itoka Olivos iva ompa omokavaya.",
  "38": "Iva nochi kualkanpa in gentejtih oyayah kan templo para kikakiskeh in Jesús."
}