{
  "1": "Uneefwe ye túkangiye mu lufuuwo, twisakulwa ukuvatanga avo avasikangiye, tutanage ukwikeeledza yuufwe hela.",
  "2": "Nayula umwesu, apifukilage ukulima amalimo ga kumukeeledza umufuuwa muyagwe ulwa kumuwumbulila, wiimila wa kumudzenga mu lufuuwo lwakwe.",
  "3": "Pakuva nayu Kilisiti asiikeeledzaga ulwa mwene hela, nda haamu, lwamuhumiye ngita uWusimbe uWiimike kye wiitigila, “Amaligo ge vakukuliga uveeve Nguluvi, gaambwene na yuune.”",
  "4": "Amadzwi gonda ga Wusimbe uWiimike gaasimbiilwe kataali wiimila wa kutuwulanidza, ukuta tuvedzage nu wisamutima, kangi tukangadzwage. Wugendela wa mbulanidzo idzo tuvedzage nu luhuuvilo.",
  "5": "Ndiilapangila kwa Nguluvi, ye akutupeela ukuvedza nu wisamutima nu kukangadzwa, ukutigila avapeelage unyeenye uwugulume wuuwula we aali nawo uKilisiti Yesu.",
  "6": "Apo unyeenye nyivonda mu mutima gumwinga ni ndongele yimwinga, muhadza mukumupeela indolo uNguluvi uDaadiye va Mutwa veesu uYesu Kilisiti.",
  "7": "Neke lino, mwiyanukilage yuunye mwa yuunye ngita uKilisiti kye avaanukiye unyeenye, ukuta uNguluvi apeelwage indolo.",
  "8": "Pakuva ndikuvalongela ndiitigila, uKilisiti aadzile wiimila wa Vayahudi ukuvedza mulimila-vangi vaawo, ukuta avawoneese ukutigila, uNguluvi ye muhuuvilwa. Kwe kutigila, uNguluvi aakwiliidze inyuuvidzo dze avahuuviidze avakuhwawo.",
  "9": "Kangi aadzile, ukuta avaanu avasili Vayahudi vamupeelage indolo uNguluvi wiimila wa lupyana lwakwe, ngita kye lúsimbiilwe mu Wusimbe uWiimike ukutigila, “Neke lino, ndilakulumba mu vaanu va nyi idzingi, ndilakwimbila indzimbo idza kulilumba ilitaawa lyako.”",
  "10": "Kangi wiitigila, “Unyeenye vaanu va nyi idzingi, mukeelage pamwinga na vaanu va Nguluvi.”",
  "11": "Kangi wiitigila, “Unyeenye nyivonda va nyi idzingi, mumulumbage uMutwa, unyeenye vaanu va nyi dzonda, mumulumbage!”",
  "12": "Kangi nayu muvidzi Isaya aatigiye, “Alaadza umuunu yumwinga ukuhuma mu mudela gwa Yese, alaatema avaanu va nyi dzonda, navo valamuhuuvilaga.”",
  "13": "Neke lino, ndiilapangila kwa Nguluvi va luhuuvilo ukutigila, avamemyage ulukeelo nu lutengamaso umusika pe mwigina ukumufuuwa umwene. Apo pe peene pe mwivedza nu luhuuvilo lukomi, wugendela wa ngufu dza Mubepo uMwimike.",
  "14": "Vafuuwa vayangu, uneene ndiidzeela ukutigila, unyeenye muli vaanu vanofu, mwidzeela lwe mwisakulwa ukulima, kangi muli nu ludali ulwa kwiwulanidza yuunye mwa yuunye.",
  "15": "Neke kangi ndívasimbiye mu wukangafu imola dza kwinatila mu haate iyi, ukuta ndiviiwuse ifiinu ifyo. Ndílimile ewo, pakuva uNguluvi áameeliye uwutawulilwe uwu mu lusungu lwakwe,",
  "16": "ukuta ndivedzage mutovela-ligendwa va Kilisiti Yesu ku vaanu avasili Vayahudi. Uwutovela-ligendwa wangu, we wa kudalika iMola iNofu ya Nguluvi, ngita amalimo ga muteekedzi, ukuta vavedzage viimike mwa Mubepo uMwimike. Apo vahadza viivedza ngita wusembe uwukumukeeledza uNguluvi.",
  "17": "Lino wiimila wa Kilisiti Yesu, ndiiwona lutogo mu malimo gangu ga kumutovela iligendwa uNguluvi.",
  "18": "Uneene sindiigela ukulonga ikiinu kingi kikivedzaga, nda haamu, kiikila hela kye aalimile uKilisiti wugendela wa neene. Avalongwidze avaanu avasili Vayahudi vamwidikage wugendela wa madzwi na malimo gangu.",
  "19": "Vaalongwidzwe ukumwidika uKilisiti wugendela wa fimanyilo ni fidzumo fye ndaalimile mu ngufu ya Mubepo va Nguluvi. Ndaapiliime imbali dza wudzenge wa Yelusalemu ukufikila imbali dza mugoola gwa Ililiko, lwe lwene ndímalile ukudalika iMola iNofu ya Kilisiti mu mbali dzonda idzo.",
  "20": "Uwugulume wangu mu dzonda idzo, waali wa kutagalidza iMola iNofu ku mbali dza vaanu avasinaa vadalikilwa imola dza Kilisiti, ukuta nditane ukuvanga amalimo ga kudalika ku mbali kwe aadaliike umuunu uyungi.",
  "21": "Ngita kye lúsimbiilwe nu muvidzi uIsaya ulwa mola ya Kilisiti ukutigila, “Avaanu avasaalongeliilwe imola dzaakwe, valadziwona, na vaanu avasaapuliike, valadzifika.”",
  "22": "Amalimo ago ge geene agaandindanidzaga nyakoloofu nditane ukwadza ukwenyo.",
  "23": "Neke kangi pakuva ndímalile amalimo gangu mu mbali idzo, kangi pakuva mu myaka gyoloofu ndikiisakaga ukwadza ukwenyo,",
  "24": "lino ndikwigelanidza ukufika ukwenyo pe ndiidzumbanidza ukuhelela ku nyi iya Sipaniya. Ndiinyilika ulutango lwenyo ulwa kuufisa ku Sipaniya, ndiihuuvila ukusuukwana naanye padebe, ukuta ndikeele pamwinga naanye nu kuunanga ifiinu fya kuponela mu ngʼaasi.",
  "25": "Neke kangi umusika ugu, ndili mu ngʼaasi kuhelela ku Yelusalemu, ukuvasindikila ifiinu fya kuponela avafuuwa vayiisu va apo.",
  "26": "Avafuuwa va ku Makedoniya na va ku Akaya, vaaweene lunofu ukupemba ifiinu fyawo ifya kuvatanga avafuuwa avahangala va ku Yelusalemu.",
  "27": "Aveene vákeeliye ukululima ulo, ndakyene vakwiwona ukutigila, viidzigilwa navo. Pakuva ngana avasili Vayahudi váhangile ulufuunyo lwa wupoki wugendela wa Vayahudi, apo na avasili Vayahudi navo lúvavagiye ukuvatanga aVayahudi ifiinu fyawo ifya muvili.",
  "28": "Pe ndiivedza ndímalile amalimo ga kuvasindikila ipembe iyo avafuuwa avahangala va ku Yelusalemu, ndihadza ndiigendela ukwenyo pe ndiihelela ku Sipaniya.",
  "29": "Ndiidzeela ukutigila, pe ndiikwadza ukwenyo, uKilisiti ahadza iifuunyilila hiilo umusika gwesu.",
  "30": "Vafuuwa vayangu, ndikuvagongoola mu litaawa lya Mutwa veesu uYesu Kilisiti na mu wende we akutupeela uMubepo uMwimike ukutigila, muhangage pamwinga naane mu wupifu pa kuundapangilila kwa Nguluvi.",
  "31": "Muundapangililage ukutigila, avaanu va ku nyi ya Yudeya avasikumufuuwa uYesu, vatane ukuundimila wuviifu. Kangi muundapangililage ukutigila, avafuuwa va ku Yelusalemu vaanukile ipembe ye ndikuvasindikila.",
  "32": "Umusika pe dziivedza dzílimiike idzo, ngana uNguluvi akeele, ndiikwadza ukwenyo mu lukeelo nu kupola pamwinga naanye.",
  "33": "UNguluvi umunya lutengamaso, avedzage naanye nyivonda! Eena."
}