{
  "1": "Neke lino, uveeve muyangu ye ukumuhiga uyungi, ungaya lwikengeledzo luluvedzaga. Pe ukumuhiga umuunu uyungi, udzeelage ukutigila ukwihiga yuuve, pakuva uwuhosi uwo we iilima umuyago, wuuwo we wiilima na yuuve.",
  "2": "Na yuufwe twidzeela ukutigila, uluhigo lwa Nguluvi ku vaanu vonda aviilima amalimo amahosi ngita ago, lwa ndakyene.",
  "3": "Lino, uveeve ye ukumuhiga umuyago kuno na yuuve wiilima uwuhosi wuuwo, ongo, wiihoodza ukutigila, ulaasuga uluhigo lwa Nguluvi?",
  "4": "Ongo, usiiwoneesa ukutigila, wiibeda uwumosi wa wunofu, uwisamutima nu lwigugumidzo lwa Nguluvi? Ongo, usiidzeela ukutigila, uwugulume wa Nguluvi ukwako, wukukulongodza ukupela indzanangifu dzaako?",
  "5": "Wiimila wa mabula gaako ni numbula yaako iyisiikwidika ukupela indzanangifu dzaako, ukwilundahidzila iligooga lya Nguluvi pe lilaavilatulwa pa kigono ikya luhigo lwa wugolofu.",
  "6": "Ikigono ikyo, “uNguluvi alamuhomba nayula kulingʼaana na malimo gaakwe.”",
  "7": "UNguluvi alavapeela uwuumi uwa mbeepali avaanu aviitemula amalumbo, uluginiyo nu wuumi uwusiikwanangika, pakuva viipifukila ukulima inofu.",
  "8": "Neke kangi avanya kyoyo, na aviikaana indakyene nu kuniniila uwuhosi, uNguluvi alavaviipila nu kuvapedza.",
  "9": "Avaanu vonda aviilima uwuhosi, valaanukila ingʼuuto dza kivembo ni mumuko, ukuvangila ku Vayahudi, ukufikila ku avasili Vayahudi.",
  "10": "Neke kangi vonda aviilima inofu, uNguluvi alavapeela uluginiyo, indolo nu lutengamaso, ukuvangila ku Vayahudi, ukufikila ku avasili Vayahudi.",
  "11": "Mu ulo, uNguluvi asiikwegela lubali umuunu ye avedzaga.",
  "12": "Avasili Vayahudi vasigidzeeliye imilagililwe gya Mose. Wiimila wa ulo, ngana válimile indzanangifu, uNguluvi alavatipula kitavahiga kulingʼaana ni milagililwe igyo. AVayahudi vágidzeeliye imilagililwe gya Mose. Wiimila wa ulo, ngana válimile indzanangifu, uNguluvi alavahiga kulingʼaana ni milagililwe igyo.",
  "13": "Valaahigwa, pakuva uNguluvi asikumwidikila ukuvedza mugolofu umuunu wiimila wa kupulika imilagililwe gya Mose hela, nda haamu, akumwidikila ukuvedza mugolofu umuunu, pakuva iilima ngita kye giilonga imilagililwe.",
  "14": "Avasili Vayahudi vasigidzeeliye imilagililwe. Napo kangi, pe viilima ngita kye giilagidza imilagililwe, viiwoneesa mu migendele gyawo ukutigila, viidzeela ulwivagila ukulima, nde vavedze vasigidzeeliye imilagililwe.",
  "15": "Mu migendele gyawo viiwoneesa ukutigila, indagiilidzo dza milagililwe dzísimbiilwe mu numbula dzaawo. Kangi viidzeela idzo ukutigila, ye ndakyene wugendela mu lwikagulo lwawo, pakuva amahoodzo gaawo gakuvahiga pe viilima uwuhosi, enewuli gakuvakengela pe viilima uwunofu.",
  "16": "Uluhigo lwa mahoodzo ago, lulaahumila pa kigono ikya wusililo, uNguluvi pe alavahiga avaanu mu mahoodzo gaawo ga kinyele wugendela mwa Kilisiti Yesu, ngita kye yiilonga iMola iNofu ye ndiidalika.",
  "17": "Lino uveeve ye wiitigila uli Muyahudi, wiihuuvila ukuvedza mugolofu pa miiho ga Nguluvi wiimila wa kwinatila imilagililwe gya Mose, nu kwiginiya ukutigila, uli muunu va Nguluvi.",
  "18": "Kangi ukwiwona ukutigila, wiidzeela dze iikeela uNguluvi, ni idziivagila ukulimwa, pakuva úwulaniidzwe mu milagililwe.",
  "19": "Kulingʼaana na idzo, ukwiwona ukutigila wiivagila ukuvalongodza avabofu, nu kuvedza lumuli ku vaanu vonda avali mu kiisi.",
  "20": "Kangi ukwiwona ukutigila, uli muwulanidzi va vaana na vaanu avasiludzeeliye ulwa ndakyene ya Nguluvi, pakuva uli ni mola dzonda idza wuwuya ni ndakyene mugati mwa milagililwe.",
  "21": "Lino, uveeve ukuvawulanidza avaanu avangi imilagililwe, kye kiki yuuve usiilima ngita kye giilonga imilagililwe igyo? Uveeve wiiwulanidza avangi, wiitigila, “Utane ukuhiidza,” kye kiki yuuve wiihiidza?",
  "22": "Uveeve ukuvalongela avaanu ukutigila, “Utane ukudumula uwutoolane,” kye kiki yuuve wiidumula uwutoolane? Kangi, uveeve wiisuula avakwifuunya ku fihwananguluvi, kye kiki yuuve wiihiidza ifiinu mu tembeli dza minguluvi?",
  "23": "Uveeve ye ukwiginiya ukutigila, úgidzeeliye imilagililwe gya Mose, kye kiki ukumubeda uNguluvi pe wiidzumba imilagililwe igyo?",
  "24": "Ulo lwihwanana nu Wusimbe uWiimike uwiitigila, “Avaanu va nyi idzingi viilonga fivi ilitaawa lya Nguluvi, wiimila wa wuhosi we mwilima unyeenye.”",
  "25": "AVayahudi vonda vaavisingwa, neke kangi ukusingwa uku kuli luwumbulilo, ngana wiigendela dze giilonga imilagililwe. Neke kangi, ngana udzumbe imilagililwe, ukusingwa kwako kwivedza kungaya luwumbulilo, kangi wiivedza ngita muunu ye asinaa asingwa.",
  "26": "Neke lino, umuunu ye asinaa asingwa, ngana iigendela ulwisakulwa mu milagililwe gya Mose, uNguluvi akumwidikila ngita muunu ye ásingiilwe.",
  "27": "Umuunu ye asinaa asingwa, ngana iikwidika imilagililwe, akukuwoneesa ukutigila, uli munya ndzanangifu, uveeve ye údzumbile imilagililwe, nde uvedze úsingiilwe nu kupeelwa imilagililwe.",
  "28": "Kwe kutigila, uMuyahudi va ndakyene si uyo ye áholiilwe Muyahudi nambe ye ásingiilwe mu lwa muvili hela.",
  "29": "Nda haamu, uMuyahudi va ndakyene ye uyo ye akumwidika uNguluvi mu numbula yaakwe. Ukusingwa kwa ndakyene kwilimika wugendela mwa Mubepo uMwimike mu numbula, si wugendela wa kwinatila imilagililwe gya Mose. Umuunu ye ásingiilwe mu numbula, iikwanukila amalumbo ukuhuma kwa Nguluvi, asiihuuvila amalumbo ukuhuma ku vaanu."
}