{
  "1": "Ihaate iyi yíhumile ukwangu neene nde Pawulo, ye ndili mulimila-vangi va Kilisiti Yesu. Umwene aangʼemeeliye ndivedzage mutume, nu kuunyaagula ndidalikage iMola iNofu ukuhuma kwa Nguluvi.",
  "2": "Ukuvangila kataali uNguluvi aahuuviidze iMola iNofu mu Wusimbe uWiimike wugendela wa vavidzi vaakwe.",
  "3": "IMola iNofu iyo yiilonga ulwa Muswamuve va Nguluvi. Mu wumuunu waakwe, uyo aaholiilwe mu kipelela kya mutwa Dawudi.",
  "4": "UNguluvi amuvilatuwe ukuvedza Muswamuve munya ngufu, wugendela wa kumudzulubusa ukuhuma ku wulungu mu ludali lwa Mubepo uMwimike. Uyo ye Mutwa veesu uYesu Kilisiti.",
  "5": "Wugendela mwa Yesu, uNguluvi aamboniye lusungu nu kuumbiika ndivedzage mutume. Aalimile ewo, ukuta ndivakemeelage avaanu vonda avasili Vayahudi, vamufuuwage uYesu nu kumwidika, ukuta ilitaawa lyakwe lilumbwage.",
  "6": "Unyeenye naanye, muli mu avo ávakemeeliilwe vavedzage vaanu va Yesu Kilisiti.",
  "7": "Ndikuvasimbila unyeenye vende va Nguluvi, ye múkemeeliilwe ukuvedza viimike, ye mukwikala mu wudzenge wa Loma. Ulusungu nu lutengamaso ukuhuma kwa Nguluvi uDadiisu, nu kwa Mutwa Yesu Kilisiti, fivedzage naanye.",
  "8": "Pa wutalilo mu dzonda, ndikumuhongedza uNguluvi vangu wugendela mwa Yesu Kilisiti wiimila weenyo nyivonda, pakuva imola dza lufuuwo lwenyo dzídzeelaniike mu nyi dzonda.",
  "9": "UNguluvi ye ndikumutovela iligendwa ni numbula yangu yonda, pa kuvadalikila iMola iNofu ya Muswamuve, ye mwene umoolesi vangu kye ndikuviiwuka unyeenye mbeepali",
  "10": "mu ndapangilo dzangu. Ndiilapangila kwa Nguluvi ukutigila, ngana akeele, aameele umusika gwa kuvaadzila unyeenye.",
  "11": "Ndísuukiilwe hiilo ukuvawona, ukuta ndivagavile ikipeelwa kya Mubepo uMwimike ikya kuvakangadza,",
  "12": "kwe kutigila, unyeenye pamwinga naane twisikimikage mu lufuuwo, yuufwe mwa yuufwe.",
  "13": "Vafuuwa vayanguanye, ndiisaka muludzeelage ukutigila, ndikali nu wugulume nyakoloofu uwa kuvaadzila. Neke kangi ndipila ndiitanidzwa ukufikila lino. Ndiisaka ndaadze ndidalike iMola iNofu, ukuta ndivakongole avaanu va uko vamufuuwe uMutwa Yesu, ngita kye ndílimile ku vangi avasili Vayahudi.",
  "14": "UNguluvi aandagiidze ukudalika iMola iNofu ku vaanu vonda, ku Vagiliki na avasili Vagiliki, ku vanya wumanyi na avasili nu wumanyi.",
  "15": "Lwe lwene ndísuukiilwe mbandu ukwadza mu kuvadalikila unyeenye vaanu va ku Loma.",
  "16": "Apo uneene sindikuyiwonela nyoni nambe padebe ukuyidalika iMola iNofu. Pakuva iMola iNofu iyo, ye ngufu ya Nguluvi iya kuvapoka avaanu vonda avakumufuuwa uYesu, ukuvangila ku Vayahudi, ukufikila ku avasili Vayahudi.",
  "17": "IMola iNofu iyo, yikumuvilatula uNguluvi kye akuviidikila avaanu ukuvedza vagolofu pa miiho gaakwe. Avaanu viikwidikilwa ukuvedza vagolofu wugendela wa lufuuwo hela, ngita uWusimbe uWiimike kye wiitigila, “Umugolofu iinana wugendela wa lufuuwo.”",
  "18": "Iligooga lya Nguluvi lívilatuliilwe ukuhuma kukyanya, wiimila wa ndzanangifu nu wuhosi wonda wa vaanu aviitanidza indakyene ya Nguluvi wugendela wa wuhosi waawo.",
  "19": "Sikwe kutigila avaanu vasiidzeela kikivedzaga ulwa Nguluvi, pakuva umwene ádzivilatuwe imola dzaakwe pa weelu. Neke lino, dziidzeeleka ukwawo.",
  "20": "Pa wutalilo uNguluvi aagavile ifiinu fyonda. Ukuvangila umusika ugo, avaanu vasiilemwa ukumudzeela uNguluvi kye agenda, ni ngufu dzaakwe dza mbeepali, nde vavedze vasikumuwona na miiho. Imola dzaakwe dziidzeelanika wugendela wa fiinu fye aagavile, lwe lwene avaanu vasilaavedza ni nongwa ya kwikengela.",
  "21": "Nde luvedzage vamudzeeliye uNguluvi, napo kangi vasamupeeliye indolo, nambe kumuhongedza ngita kye agenda. Nda haamu, vaali na mahoodzo agangaya luwumbulilo, kangi vasalufikile wiimila wa kiisi mu numbula dzaawo.",
  "22": "Nde luvedzage vaatigiye vanya luhalawukagudzi, vapuva,",
  "23": "pakuva vaalekile ukwifuunya kwa Nguluvi uMunya Ndolo va mbeepali. Nda haamu, viifuunyaga ku fihwananguluvi ifyahwaniine na vaanu, ifingʼooko, amadege ni ifiifyokonya.",
  "24": "Neke lino, uNguluvi avalekile vaniniilage uwudobofu wuviifu wa numbula dzaawo, uwa kulima amalimo ga nyoni ni mivili gyawo, veene mwa veene.",
  "25": "Vaakowongʼasaga indakyene ya Nguluvi ukuvedza wudesi. Vafilimilaga ifigawa nu kwifuunya, vaalekile ukwifuunya kwa Nguluvi Mugavi, ye iivagila ukulumbwa mbeepali! Eena.",
  "26": "Wiimila wa ulo, uNguluvi avalekile viilimilage uwudobofu waawo uwuviifu uwa nyoni, ngita kye vaakeelaga. Kwe kutigila, avadala vaakowongʼiise ukuhuma ukulimila imivili gyawo mu lwe gyagaviliilwe, nu kugilimila imivili gyawo mu lwe sigyagaviliilwe.",
  "27": "Na vagoosi navo ndeeni, vaalekile ukugilimila imivili gyawo mu lwe gyagaviliilwe ku vadala vaawo, viipyupanilaga vagoosi ku vagoosi. Avagoosi vagilimilaga imivili gyawo idza nyoni, veene mwa veene. Pa kulima ewo, vakwileetelaga ulupedzo ulwilingʼaana na malimo gaawo amahosi.",
  "28": "Kangi, pakuva avaanu avo vasaaweene kiinu ukumudzeela uNguluvi, uNguluvi nave akuvalekaga vaniniilage amahoodzo gaawo amaviifu. Viilimaga amadzwi agasivagiye ukulimwa.",
  "29": "Viimemaga indzanangifu idzili poloofu, uwuhosi, muhaaha nu wulamafu. Viimema igiila, uwuwuladzi, amabaatu, uwudesi nu wusongasa. Kangi vaheesi,",
  "30": "vakumusuula uNguluvi, viimedza imikila mu madzwi ga vayaawo, kangi vakwiginiya nu kwinunumula. Viitemula ingʼaasi imiya dza kulima uwuhosi. Vakuvamena avavaha vaawo,",
  "31": "vasili nu luhala, vasiihuuvilwa, vasili nu wende, vasili nu lupyana.",
  "32": "Avaanu avo viidzeela ukutigila, uNguluvi mugolofu, akuvahiga ukufuwa aviilima amalimo maviifu ngita ago. Napo kangi viigina ukulima gaago hela, navo viikwidiingʼana na vaanu aviilima amalimo gaago."
}