{
  "1": "C'ä maja' ri nimak'ij re ri Oc'owem, ri Jesus reta'm chi xopan ri jok'otaj chi ri are' cuya' can ri uwächulew, cäbe ruc' ri Tataxel. Ri Jesus e u lok'ok'em ri e rech ri e c'o cho ri uwächulew, xebulok'ok'ej c'ä pa ri q'uistajic.",
  "2": "Cätajin c'u cäquitij qui wa re xk'ekal. Ri itzel u yo'm chic pa ranima' ri Judas, u c'ojol ri Simon Iscariot, ri u jachic ri Jesus.",
  "3": "Reta'm ri Jesus chi ri Tataxel e u yo'm chi conojel ri jastak pa u k'ab. Reta'm chi ri are' ruc' ri Dios elinak wi ulok, chi xukuje' cäbe na ruc' ri Dios.",
  "4": "Aretak ri Jesus c'o pa ri mexa che u tijic ri wa, xwalij pa ri wa'im, xresaj ri u k'u', xuc'am jun su't, xuxim xe' u pam.",
  "5": "Xuya' ja' pa jun tzima', xuchaplej qui ch'ajic ri cakan ri u tijoxelab, xebusu' che ri su't ri xuxim xe' u pam.",
  "6": "Xopan c'u ruc' ri Simon Lu'. Ri Lu' xubij che: “Wajaw, ¿la che ri lal quebech'aj la ri wakan?”",
  "7": "Ri Jesus xubij che: “Camic man aweta'm taj jas ri quinbano. C'äte cach'ob na.”",
  "8": "Xubij ri Lu' che: “Mawi jubik' quech'aj la ri wakan.” Xutzelej u bixic ri Jesus: “We man catinch'ajo, man c'o ta awech wuc'.”",
  "9": "Ri Simon Lu' xubij che: “Wajaw, man xuwi ta ba' ri wakan, xane' ch'aja' la xukuje' ri e nu k'ab xukuje' ri nu jolom.”",
  "10": "Ri Jesus xubij che: “Ri jun ri ch'ajom chic, man rajawaxic ta chic chi cäch'ajic, xane' xuwi ri rakan rajawaxic cäch'ajic, ronojel c'ut ch'ajch'oj chic. Ri ix ix ch'ajch'oj chic, man iwonojel ta c'ut.”",
  "11": "Ri Jesus reta'm jachin ri cäjachow na. Rumal ri' xubij: “Man iwonojel taj ix ch'ajch'oj chic.”",
  "12": "Aretak u ch'ajom chi ri cakan, xuc'am chi ri u k'u', xt'uyi' chi jumul pa ri mexa. Xubij chque ri u tijoxelab: “¿La quich'obo jas ri xinban chiwe?",
  "13": "Ri ix quibij ‘Kajtij’ chwe, quibij ‘Kajaw’ chwe. Utz ri quibij, in c'u ri'.",
  "14": "We c'u ri in ri in Iwajaw xukuje' Iwajtij xebench'aj ri e iwakan, rajawaxic chi xukuje' ri ix quebich'ajala' tak ri e iwakan, chibil iwib.",
  "15": "Nu yo'm c'u jun c'utbal chiwäch, rech je jas ri nu banom chiwe, je chibana' ix xukuje'.",
  "16": "Kastzij, kastzij quinbij chiwe: Ri pataninel man are ta nim u k'ij chuwäch ri rajaw. Mawi ri takom are ta nim u k'ij chuwäch ri xtakowic.",
  "17": "We iweta'm we jastak ri', ix tewichitalic we quibano.",
  "18": "Man iwonojel taj quixinbij; in weta'm e jachin tak ri e nu cha'om. Cabantaj c'u wa' rech quebe tz'akat ri e tz'ibatalic: ‘Ri cutij rech ri nu caxlanwa, xuwalijisaj rib chwij.’",
  "19": "Quinbij apan camic chiwe c'ä maja' cäbanic, rech aretak cäbanic, quicoj na chi in.",
  "20": "Kastzij, kastzij quinbij chiwe: Jachin ri cac'amowan ri quintak bic, quinuc'amowaj in; jachin c'u ri quinuc'amowaj in, cuc'amowaj ri xintakow ulok.”",
  "21": "Aretak xbitaj wa' rumal ri Jesus, xk'oxow ri ranima', xuk'alajisaj, xubij: “Kastzij, kastzij quinbij chiwe, chi jun chiwe quinujach na.”",
  "22": "E are c'u ri e u tijoxelab xquica'yela' quib, xsach qui c'u'x jachin chrij xbix wi wa'.",
  "23": "Jun chque ri u tijoxelab, ri lok'ok'em rumal ri Jesus, cätajin cawa' pa ri mexa chuxcut ri Jesus.",
  "24": "Ri Simon Lu' xubij che pa etal chi chuta' che jachin ri cubij.",
  "25": "Ri are' xtzali' c'u ocok chuwäch u c'u'x ri Jesus, xuc'ot u chi': “Kajaw, ¿jachinok?”",
  "26": "Ri Jesus xutzelej u bixic: “Are' ri' ri quinya' wi ri ch'akap caxlanwa ri quenrubu' chupam ri lak.” Xurub c'u ri ch'akap caxlanwa, xuya' che ri Judas, ri u c'ojol ri Simon Iscariot.",
  "27": "Xuwi c'u xc'amtaj ri caxlanwa rumal ri Judas, ri Satanas xoc bic pa ri ranima'. Are c'u ri Jesus xubij che: “Ri cabano, chabana' chanim.”",
  "28": "Man c'o ta jun chque ri e c'o pa ri mexa xch'obowic jasche je xubij wa' che.",
  "29": "Rumal rech chi ruc' ri Judas c'o wi ri c'olbal puak, jujun chque xquichomaj chi ri Jesus xubij chi c'o chulok'o' che ri nimak'ij o chque ri mebayib.",
  "30": "Xc'amtaj c'u ri ch'akap caxlanwa rumal ri Judas, chanim xel bic, chak'ab chic.",
  "31": "Aretak c'u elinak chi bic ri Judas, ri Jesus xubij: “Chanim ri' cajuluwirisax na ri Rija'l Winak, xukuje' cajuluwirisax ri Dios rumal ri are'.",
  "32": "We c'u ri Rija'l Winak cuc'ut ri u juluwem ri Dios, xukuje' ri Dios cuc'ut na ri u juluwem ri are'; cuban c'u na chanim.",
  "33": "Alaj tak walc'ual, xa jubik' chic quinc'oji' iwuc'. Quinitzucuj na, jas c'u ri xinbij chque ri aj judeyib: Jawije' ri quinbe wi, ri ix man quixcuin taj quixbe chila'. Je xukuje' quinbij chiwe camic.",
  "34": "Jun c'ac' takomal quinya' chiwe: Chilok'ok'ela' iwib. Je jas ri in ix nu lok'ok'em, xukuje' ri ix chilok'ok'ela' iwib.",
  "35": "Rumal c'u wa' conojel cäquetamaj na chi ix nu tijoxelab, we quilok'ok'ela' iwib.”",
  "36": "Ri Simon Lu' xubij che: “Kajaw, ¿jawije' cäbe wi la?” Ri Jesus xutzelej u bixic: “Ri quinbe wi, man catcuin taj quinaterenej bic camic, c'äte c'u quinaterenej na.”",
  "37": "Xubij ri Lu' che: “Wajaw, ¿jasche man quincuin ta che ternexic la camic? Quinya' na ri nu c'aslemal rumal ech la.”",
  "38": "Ri Jesus xubij che: “¿La caya' ta c'u na ri a c'aslemal rumal wech in? Kastzij, kastzij quinbij chawe: C'ä majok cok' ri ama' ec', aretak oxmul cabij na chi man cach'ob ta nu wäch.”"
}