{
  "1": "Oc'owem re ri Jesus, xril jun achi ri moy pa ri ralaxic.",
  "2": "Ri e u tijoxelab ri Jesus xquita' che, xquibij: “Ajtij, ¿jachin ri xmacunic, a are' we achi ri', o e are' ri e u tat u nan, chi moy xalaxic?”",
  "3": "Ri Jesus xubij chque: “Mawi xmacun ri are', mawi ri e u tat u nan, xane' rech cäc'ut taj ri u chac ri Dios pa ri are'.",
  "4": "Rajawaxic chi quinban ri u chac ri xintakow ulok, c'ä c'o ri k'ij. Cäpe ri ak'ab aretak man c'o ta jun cäcuinic cächacunic.",
  "5": "Aretak c'ä in c'o cho ri uwächulew, in chäj chque ri winak cho ri uwächulew.”",
  "6": "Xbitaj c'u wa', xchuban pa ulew, xuban xok'ol ruc' ri u chub. Xubil ri xok'ol chquij ri u bak'wäch ri moy.",
  "7": "Xubij che: “Jät, chach'aja' awib pa ri atinibal Siloe” (ri quel cubij: “Takom”). Xel c'u bic, xuch'aja' rib. Xpetic, cäca'y chic.",
  "8": "E are' c'ut ri c'ul tak ja xukuje' ri e ilowinak canok chi cutz'onoj u cochinic, xquibij: “¿La ma ta are wa' ri cät'uyic cutz'onoj u cochinic?”",
  "9": "Jujun xquibij: “Are wa'.” Ri jule' chic xquibij: “Man are taj, je c'u ne ri quejunamataj ruc'.” Ri achi xubij: “In ri'.”",
  "10": "C'äte ri' xquibij che: “¿Jas xjakbex quech ri a bak'wäch?”",
  "11": "Ri are' xubij chque: “Are' ri achi, ri Jesus u bi', xuban xok'ol, xubil chque ri nu bak'wäch, xubij c'u chwe: ‘Jät pa ri Siloe, chach'aja' c'ut awib.’ Xinbe c'ut. Aretak xinch'aj wib, xinca'yic.”",
  "12": "Xquibij c'u che: “¿Jawije' c'o wi ri achi ri'?” Xubij: “Man weta'm taj.”",
  "13": "Xquic'am bic ri moy can nabe, cuc' ri pariseyib.",
  "14": "K'ij c'ut re uxlanem aretak ri Jesus xuban ri xok'ol, xebujak ri u bak'wäch ri moy.",
  "15": "Ri pariseyib xquita' chi jumul che jas ri xbantajic chi caca'y chic. Ri are' xubij chque: “Xuya' xok'ol chquij ri nu bak'wäch, xinch'aj wib, quinca'y chi c'ut.”",
  "16": "Jujun c'ut chque ri pariseyib xquibij: “We achi ri' man rech ta ri Dios, rumal rech chi man nim ta cäril wi ri k'ij re uxlanem.” Jule' chic xquibij: “We ta ri are' jun winak ajmac, ¿jas ta c'u che cäcuin che u banic etal je tak wa'?” Man junam ta c'u ri qui chomanic.",
  "17": "C'äte ri' xquibij chi jumul che ri moy can nabe: “E c'u ri at, ¿jas cabij chrij ri achi ri xebujak ri a bak'wäch?” Ri are' xubij: “Are' jun k'axal tzij.”",
  "18": "Ri aj judeyib man xquicoj taj chi ri achi moy canok, cäca'y chi c'ut, c'ä xebequisiq'uij na ulok ri u tat u nan ri achi ri cäca'y chic.",
  "19": "Xquita' chque, xquibij: “¿La are wa' ri iwalc'ual, ri quibij chi moy xalaxic? ¿Jas c'u che cäca'y camic?”",
  "20": "Ri u tat u nan xquibij chque: “Keta'm chi are kalc'ual wa', keta'm chi moy xalaxic.",
  "21": "Man keta'm ta c'ut jasche cäca'y camic. Man keta'm taj jachin ri xejakow ri u bak'wäch. Q'ui chic u junab. Ta alak che. Kas are' cutzijoj na jas u banom.”",
  "22": "Ri u tat u nan xquibij wa' rumal rech chi xquixe'j quib chquiwäch ri aj judeyib. Are c'u ri aj judeyib qui banom chomanic, chi we c'o jachin jun cubij chi ri Jesus are ri Crist, quesax bic pa ri ja ri cäquitijoj wi quib ri aj judeyib che ri pixab.",
  "23": "Rumal rech wa', xquibij ri u tat u nan: “Are' q'ui chic ri u junab, chita' che are'.”",
  "24": "C'äte ri' xquisiq'uij chic chucamul ri achi ri moy canok, xquibij che: “Chanimarisaj ba' u k'ij ri Dios. Uj keta'm chi we achi ri' ajmac.”",
  "25": "Ri are' c'ut xubij chque: “We ajmac, man weta'm taj. Xuwi jun jasach weta'm, chi in moy canok, camic c'ut quinca'y chic.”",
  "26": "Xquibij c'u che: “¿Jas xuban chawe? ¿Jas xubano xebujak ri a bak'wäch?”",
  "27": "Ri achi xubij chque: “Nu bim chic chech alak, man xintatabej ta c'u alak. ¿Jasche cata' chi alak jumul? ¿La caj alak cux alak u tijoxelab?”",
  "28": "Xquiyok'o, xquibij c'u che: “At ri' ri at u tijoxel. Ri uj uj u tijoxelab ri Moises.",
  "29": "Uj keta'm chi ri Dios xtzijon ruc' ri Moises. Are c'u ri achi ri', man keta'm taj aj jawije'.”",
  "30": "Ri achi xubij chque: “Are wa' ri quinmay in chi man eta'm ta alak aj jawije', xebujak c'u ri nu bak'wäch.",
  "31": "Keta'm chi ri Dios man quebutatabej ta ri ajmaquib. We c'u c'o jachin ri cuya' u k'ij ri Dios, ri cuban ri u rayibal, are wa' cätatabex rumal.",
  "32": "Kas aretak xtiquiritaj ri uwächulew, man c'o ta jumul qui tom ri winak chi c'o jachin quejakow ri u bak'wäch jun ri moy ulok pa ri ralaxic.",
  "33": "We ta ma ta elinak ulok ruc' ri Dios, ma ta c'o jas cäcuin ri' che u banic.”",
  "34": "Ri aj judeyib xquibij che: “Ri at at nojinak che ri mac xatalaxic. ¿La at ta c'ut cujatijoj?” Xquesaj c'u bic.",
  "35": "Ri Jesus xuto' chi xesax bic ri moy. Xurik c'ut, xubij che: “E c'u ri at, ¿la catcojon che ri Rija'l Winak?”",
  "36": "Ri achi xubij che: “¿Jachin ri' rech quincojon che, Wajaw?”",
  "37": "Ri Jesus xubij che: “Awilom c'ut, ri cätzijon awuc', are wa'.”",
  "38": "Ri achi xubij: “Quincojonic, Wajaw.” Xuk'ijilaj c'ut.",
  "39": "Xubij ri Jesus: “In petinak cho we uwächulew ri' che u banic k'atoj tzij, rech ri man queca'y taj, queca'yic; rech xukuje' ri queca'yic, quemoyiric.”",
  "40": "Jujun chque ri pariseyib ri e c'o ruc', aretak xquita' wa', xquibij che: “¿La uj ta c'u moyab xukuje'?”",
  "41": "Ri Jesus xubij chque: “We ta ix moyab, ma ta c'o i mac ri'. Camic c'ut quibij: ‘Cujca'yic’. Rumal ri', jekelinak ri i mac.”"
}