{
  "1": "Churox k'ij xban jun c'ulanem pa Cana, jun tinimit re Galiley. C'o c'u ri u nan ri Jesus chila'.",
  "2": "Xula'x c'ut ri Jesus xukuje' ri u tijoxelab pa ri c'ulanem.",
  "3": "Xq'uis c'u ri u wa'l uva. Ri u nan ri Jesus xubij che: “Man c'o ta chic u wa'l uva caquicojo.”",
  "4": "Xubij ri Jesus che: “Chuchu', ¿jasche je cäbij la wa' chwe? Ri nu jok'otaj maja' copanic.”",
  "5": "Xubij ri u nan chque ri pataninelab: “Apachique ta ne ri cubij chiwe, chibana'.”",
  "6": "E c'o wakib nimak tak k'ebal re abaj chila' c'olbal joron. Are wa' cäquicoj ri aj judeyib che ch'ajanic. Jujun k'ebal cuk'i' quiejeb job k'ebal joron.",
  "7": "Xubij ri Jesus chque: “Chebinojisaj tak ri k'ebal che joron. Xequinojisaj c'ä chquichi'.”",
  "8": "Xubij c'u ri Jesus chque: “Chiwesaj c'u jubik', chic'ama' c'u bic che ri c'amal be re ri nimak'ij.” Xcuc'aj bic chuwäch.",
  "9": "Are c'u ri c'amal be re ri nimak'ij xuna' ri joron ri xux u wa'l uva. Man xretamaj taj jawije' xpe wi, are c'u queta'm ri pataninelab ri xebesan ri joron. Ri c'amal be re ri nimak'ij xusiq'uij ri ala ri quec'ulanok,",
  "10": "xubij che: “Conojel ri winak are cäquiya' nabe ri utzalaj u wa'l uva. Aretak c'u ri e ula' e uq'uianinak chic, c'äte ri' cuya' ri man kas ta utz. Ri at c'ut a c'olom can ri utzalaj u wa'l uva c'ä che ri u q'uisbalil.”",
  "11": "Are nabe etal wa' ri xuban ri Jesus pa Cana re Galiley, xuc'ut ri u juluwem. Xecojon c'u ri u tijoxelab che.",
  "12": "Bantajinak chi c'u wa', ri Jesus xbe pa Capernaum achilatal rumal ri u nan, ri e rachalal xukuje' ri u tijoxelab. Man q'ui k'ij taj xecanaj can chila'.",
  "13": "Petinak chi c'u ri nimak'ij re ri Oc'owem, qui nimak'ij ri aj judeyib, ri Jesus xpaki' pa Jerusalen.",
  "14": "Xeburik c'ut chupam ri rachoch Dios ri ajc'ayib tak wacax, chij, palomax, xukuje' ri e t'uyut'oj pa tak ri c'olbal ri queq'uex wi ri puak.",
  "15": "Aretak xril ri Jesus, xuc'am jun colob, xuban jun rapubal, conojel c'ut xeresaj bic chupam ri rachoch Dios, chi e chij, chi e wacax, xutix ri qui rajil ri e q'uexel tak puak, xebuq'uiakala' tak ri mexa.",
  "16": "Xubij chque ri ajc'ay tak palomax: “Chiwesaj bic wa' waral. Miban c'u ja re c'ayibal che ri rachoch ri nu Tat.”",
  "17": "Chi' c'ut xnataj chque ri u tijoxelab chi tz'ibam canok: “Quinubik' ri rilixic ri achoch la.”",
  "18": "Ri aj judeyib xech'awic, xquibij che: “¿Jachique mayibal cac'ut chkawäch che u c'utic chi c'o a takanic che qui banic we jastak ri'?”",
  "19": "Ri Jesus xutzelej u bixic chque: “Chituquij we rachoch Dios ri', pa oxib k'ij c'ut quinyac na.”",
  "20": "Xquibij c'u ri aj judeyib: “Pa cawinak wakib (46) junab xyac we rachoch Dios ri'. Are' c'u ri at, ¿la pa oxib k'ij cayaca'?”",
  "21": "Aretak xutzijoj ri rachoch Dios, are' xutzijoj ri cuc'ulmaj na ri u cuerp.",
  "22": "Aretak xc'astaj chquixo'l ri cäminakib, xnataj chque ri e u tijoxelab ri u bim canok. Xquicoj c'u ri Tz'ibatalic xukuje' ri tzij ri u bim can ri Jesus.",
  "23": "Aretak ri Jesus c'o pa Jerusalen pa nimak'ij re ri Oc'owem, pa ri nimak'ij, e q'ui xecojon che ri u bi' aretak xequil tak ri etal ri xebubano.",
  "24": "Are c'u ri Jesus man xcu'bi ta u c'u'x chquij, rumal rech chi cuch'ob qui wäch conojel ri winak.",
  "25": "Man rajawaxic ta che chi c'o jun cuk'alajisaj ta chuwäch jas qui banic ri winak. Rumal rech chi ri are' reta'm jas c'o pa canima' ri winak."
}