{
  "1": "“Kastzij, kastzij quinbij chiwe: Ri jun ri man coc ta chupam ri roquibal ri quewar wi ri chij, xane' pa jun chi wi ri cäpaki' wi, eläk'om ri', xukuje' ch'ayanel eläk'om.",
  "2": "Are' c'ut ri coc pa ri oquibal, cajyuk' ri chij wa'.",
  "3": "Ri chajinel cujak ri oquibal chuwäch ri are'. Ri chij cäquita' ri u ch'abal. Ri are' quebusiq'uij ri u chij che ri qui bi', queresaj c'u bic.",
  "4": "Aretak e resam chi bic conojel ri e rech, cänabej na chquiwäch. Ri chij queteri chrij, rumal rech chi queta'm ri u ch'abal.",
  "5": "Man c'u queteri ta chrij ri jun chiwi ri man cäquich'ob ta u wäch, xane' quebanimaj chuwäch. Man queta'm ta c'u ri qui ch'abal ri e jule' chi wi.”",
  "6": "Ri Jesus xubij we c'ambal no'j ri' chque. Ri e are' c'ut man xquich'ob taj jas ri xutzijoj chque.",
  "7": "Xubij chi c'u ri Jesus jumul: “Kastzij, kastzij quinbij chiwe: In ri' ri oquibal ri quek'ax wi ri chij.",
  "8": "Conojel ri xepe can nabe chnuwäch in, e eläk'omab, xukuje' ech'ayanelab tak eläk'omab. Man xetatabex ta c'u cumal ri chij.",
  "9": "In ri' ri oquibal. We c'o jachin coc pa ri in, cäcolotaj na. Coc na ulok, quel na bic, curik na recha'.",
  "10": "Ri eläk'om xuwi cäpetic che eläk'anic, che cämisanic, xukuje' che sachan wächaj. Ri in in petinak rech cäc'oji' qui c'aslemal, c'aslemal ri sibalaj q'ui.",
  "11": "In ri' ri utzalaj ajyuk'. Ri utzalaj ajyuk' cuya' ri u c'aslemal rumal quech ri u e chij.",
  "12": "Are c'u ri xa' tojom, ri man are' ta cajyuk', ri man e rech ta ri chij, xak cäca'y ri' che ri utiw cäpetic, quebuya' can ri chij, canimaj c'ut. Ri utiw quebuchap ri chij, quebutuquij c'ut.",
  "13": "Je c'u ri' ri xa' tojom canimajic, rumal rech chi xa' tojom, man querilij ta ri chij.",
  "16": "E c'o chi c'u niq'uiaj nu chij, ri man e rech ta we warabal ri'. E are c'u ri' xukuje' rajawaxic quebenc'ama' na ulok. Cäquitatabej na ri nu ch'abal. Cäc'oji' na xa' jumulaj chij, xukuje' xa' jun ajyuk'.",
  "17": "Rumal rech wa' quinulok'ok'ej ri Tataxel, chi ri in quinya' ri nu c'aslemal, che u c'amic chic.",
  "18": "Man c'o ta jun quesan chwe, xane' in quinyo'w pa we wi. C'o pa nu k'ab ri u ya'ic ri nu c'aslemal, xukuje' c'o pa nu k'ab ri u c'amic chic. We takanic ri' xinc'am che ri nu Tat.”",
  "19": "Jumul chic, aretak ri aj judeyib xquita' we tzij ri', man junam ta ri qui chomanic che.",
  "20": "E q'ui chque xquibij: “Itzel uxlabal c'o che, ch'ujarinak. ¿Jasche quitatabej?”",
  "21": "Niq'uiaj chic xquibij: “We tzij ri' man e rech ta jun ri c'o itzel uxlabal che. ¿La cäcuin lo jun itzel uxlabal che qui jakic ri qui bak'wäch ri moyab?”",
  "22": "Chi' c'ut coc'owisax ri nimak'ij pa Jerusalen che u nataxic ri u yaquic ri rachoch Dios. Pa ri k'ij re ri tew c'u ri'.",
  "23": "Ri Jesus cäbin pa ri rachoch Dios, pa ri u rakan ja ri Salomon.",
  "24": "Ri aj judeyib c'ut xquisutij rij, xquibij che: “¿C'ä jampa' xak cuban quieb ka c'u'x chawe? We at ri' ri Crist, chabij chke ruc' sakil.”",
  "25": "Ri Jesus xutzelej u bixic chque: “Nu bim chic chiwe, man quicoj ta c'ut. Ri chac ri quinban pa ri u bi' ri nu Tat, e are wa' quek'alajisan ri nu banic.",
  "26": "Are c'u ri ix man quicoj taj, rumal rech chi man ix ta jujun chque ri nu chij.",
  "27": "Ri e nu chij cäquitatabej ri nu ch'abal. Ri in quinch'ob qui wäch, ri e are' queteri chwij.",
  "28": "In quinya' junalic c'aslemal chque. Mawi jumul cäsach na qui wäch chbe k'ij sak. Man c'o ta jun quetokin na pa nu k'ab.",
  "29": "Ri nu Tat, ri xebuya' chwe, nim na chquiwäch conojel. Man c'o ta c'u jun cäcuin che qui tokixic pa u k'ab ri Tataxel.",
  "30": "Ri in ruc' ri Tataxel xa uj jun.”",
  "31": "Jumul chic ri aj judeyib xquic'am abaj che u cämisaxic.",
  "32": "Ri Jesus xubij chque: “Q'ui utzalaj tak u chac ri Tataxel xebenc'ut chiwäch; ¿Jas rumal ri nu chac quinicämisaj che abaj?”",
  "33": "Ri aj judeyib xquibij che: “Man rumal ta rech jun utzalaj chac catkacämisaj che abaj, xane' rumal rech chi cawetz'bej u wäch ri Dios, xukuje' rumal rech chi ri at, at winak, cajaluj awib chi at Dios.”",
  "34": "Ri Jesus xubij chque: “¿La ma ta tz'ibatal pa ri i pixab: ‘In xinbij: Ri ix ix diosib?’",
  "35": "Are ri Tz'ibatalic man cuya' taj catuquixic, cubij c'u diosib chque ri winak ri xopan wi ri u tzij ri Dios,",
  "36": "we ri Tataxel xinutaso in, xinutak ulok cho we uwächulew ri', ¿Jas c'u che quinitzujuj chi quinban wib chi in Dios rumal rech ri xinbij chi in u C'ojol ri Dios?",
  "37": "We man quinban ri u chac ri nu Tat, mixcojon chwe.",
  "38": "We c'u quinbano, pune' man quixcojon chwe in, chixcojon chque ri nu chac, rech quiwetamaj xukuje' quich'obo chi ri Tataxel c'o pa ri in are c'u ri in in c'o pa ri Tataxel.”",
  "39": "C'äte ri', jumul chic xquitzucuj u chapic ri Jesus. Xel c'u bic pa qui k'ab.",
  "40": "Xbec, xopan chi jumul ch'käp che ri nima' Jordan, pa ri c'olbal ri xc'oji' wi ri Xuan nabe pa ri chaplebal cuban ri qui bautism ri winak, xcanaj can chila'.",
  "41": "E q'ui xebopan ruc', xquibij: “Pune' ri Xuan man c'o ta jun etal xubano, ronojel ri xubij chrij we achi ri', are kastzij.”",
  "42": "E q'ui c'u ri xecojon che ri Jesus chila'."
}