{
  "1": "Και ειπον προς αυτον οι ανδρες Εφραιμ, Τι ειναι το πραγμα τουτο, το οποιον εκαμες εις ημας, οτι δεν εκαλεσας ημας οτε υπηγες να πολεμησης εναντιον του Μαδιαμ; και ελογομαχησαν σφοδρα μετ' αυτου.",
  "2": "Ο δε ειπε προς αυτους, Τι εκαμα τωρα ως προς εσας; δεν ειναι καλητερον το αποτρυγημα του Εφραιμ παρα τον τρυγητον του Αβι-εζερ;",
  "3": "παρεδωκεν ο Θεος εις τας χειρας σας τους αρχηγους του Μαδιαμ, τον Ωρηβ και τον Ζηβ· και τι ηδυναμην να καμω ως προς εσας; Τοτε το πνευμα αυτων ησυχασε προς αυτον, οτε ελαλησε τον λογον τουτον.",
  "4": "Και ελθων ο Γεδεων εις τον Ιορδανην, διεβη, αυτος και οι τριακοσιοι ανδρες οι μετ' αυτου, αποκαμωμενοι, ομως καταδιωκοντες.",
  "5": "Και ειπε προς τους ανθρωπους της Σοκχωθ, Δοτε, παρακαλω, αρτους τινας εις τον λαον τον ακολουθουντα με· διοτι ειναι αποκαμωμενος, και εγω καταδιωκω οπισω του Ζεβεε και του Σαλμανα, των βασιλεων του Μαδιαμ.",
  "6": "Και απεκριθησαν οι αρχηγοι της Σοκχωθ, Μηπως αι χειρες του Ζεβεε και του Σαλμανα ειναι τωρα εις την χειρα σου, ωστε να δωσωμεν αρτους εις το στρατευμα σου;",
  "7": "Και ειπεν ο Γεδεων, Δια τουτο, αφου παραδωση ο Κυριος τον Ζεβεε και τον Σαλμανα εις την χειρα μου, τοτε εγω θελω καταξανει τας σαρκας σας με τας ακανθας της ερημου και με τους τριβολους.",
  "8": "Και ανεβη εκειθεν εις Φανουηλ και ελαλησεν ωσαυτως προς αυτους· και απεκριθησαν οι ανδρες της Φανουηλ προς αυτον καθως απεκριθησαν οι ανδρες της Σοκχωθ.",
  "9": "Ο δε ειπε και προς τους ανδρας της Φανουηλ, λεγων, Οταν επιστρεψω εν ειρηνη, θελω κατασκαψει τον πυργον τουτον.",
  "10": "Ο Ζεβεε δε και ο Σαλμανα ησαν εν Καρκορ και τα στρατευματα αυτων μετ' αυτων, ως δεκαπεντε χιλιαδες, παντες οι εναπολειφθεντες ολου του στρατευματος των κατοικων της ανατολης· διοτι επεσον εκατον εικοσι χιλιαδες ανδρων συροντων ρομφαιαν.",
  "11": "Και ανεβη ο Γεδεων απο της οδου των κατοικουντων εν σκηναις, απο ανατολων της Νοβα και της Ιογβεα, και επαταξε το στρατοπεδον· ητο δε το στρατοπεδον εν αφοβια.",
  "12": "Ο δε Ζεβεε και ο Σαλμανα εφευγον, και αυτος κατεδιωκεν οπισω αυτων, και συνελαβε τους δυο βασιλεις του Μαδιαμ, τον Ζεβεε και τον Σαλμανα, και απαν το στρατοπεδον κατετροπωσε.",
  "13": "Και επεστρεψεν ο Γεδεων ο υιος του Ιωας εκ της μαχης απο της αναβασεως της Αρες.",
  "14": "Και συλλαβων νεον τινα εκ των ανδρων της Σοκχωθ, ηρωτησεν αυτον· ο δε περιεγραψε προς αυτον τους αρχηγους της Σοκχωθ και τους πρεσβυτερους αυτης, εβδομηκοντα επτα ανδρας.",
  "15": "Και ηλθεν ο Γεδεων προς τους ανδρας της Σοκχωθ και ειπεν, Ιδου, ο Ζεβεε και ο Σαλμανα, δια τους οποιους με ωνειδισατε, λεγοντες, Μηπως αι χειρες του Ζεβεε και του Σαλμανα ηναι τωρα εις την χειρα σου, ωστε να δωσωμεν αρτους εις τους ανθρωπους σου, τους αποκαμωμενους;",
  "16": "Και ελαβε τους πρεσβυτερους της πολεως και τας ακανθας της ερημου και τους τριβολους, και επαιδευσε με αυτα τους ανδρας της Σοκχωθ.",
  "17": "Και τον πυργον της Φανουηλ κατεσκαψε και εθανατωσε τους ανδρας της πολεως.",
  "18": "Τοτε ειπε προς τον Ζεβεε και τον Σαλμανα, Οποιοι ησαν οι ανθρωποι τους οποιους εθανατωσατε εν Θαβωρ; Οι δε ειπον, Οποιος συ, τοιουτοι ησαν· εκαστος ωμοιαζεν υιον βασιλεως.",
  "19": "Ο δε ειπεν, Αδελφοι μου, υιοι της μητρος μου ησαν· ζη Κυριος, εαν ηθελετε φυλαξει την ζωην αυτων, εγω δεν ηθελον σας θανατωσει.",
  "20": "Και ειπε προς τον Ιεθερ τον πρωτοτοκον αυτου, Σηκωθεις θανατωσον αυτους· αλλ' ο νεος δεν εσυρε την ρομφαιαν αυτου, διοτι εφοβειτο, επειδη ητο ετι παιδιον.",
  "21": "Τοτε ειπεν ο Ζεβεε και ο Σαλμανα, Σηκωθητι συ και πεσον εφ' ημας· διοτι κατα τον ανθρωπον και η δυναμις αυτου. Και σηκωθεις ο Γεδεων εθανατωσε τον Ζεβεε και τον Σαλμανα, και ελαβε τους μηνισκους τους περι τον τραχηλον των καμηλων αυτων.",
  "22": "Και ειπον οι ανδρες Ισραηλ προς τον Γεδεων, Γενου αρχων εφ' ημας, και συ και ο υιος σου και ο υιος του υιου σου, διοτι εσωσας ημας απο της χειρος του Μαδιαμ.",
  "23": "Ο δε Γεδεων ειπε προς αυτους, Δεν θελω γεινει αρχων εφ' υμας εγω, αλλ' ουδε ο υιος μου θελει γεινει αρχων εφ' υμας· ο Κυριος θελει εισθαι αρχων εφ' υμας.",
  "24": "Και ειπεν ο Γεδεων προς αυτους, θελω ζητησει απο σας ζητημα· να μοι δωσητε εκαστος τα ενωτια εκ των λαφυρων αυτου· διοτι οι εχθροι ειχον ενωτια χρυσα, οντες Ισμαηλιται.",
  "25": "Και απεκριθησαν, Θελομεν δωσει αυτα μετα χαρας. Και ηπλωσαν φορεμα και ερριπτεν εκει εκαστος τα ενωτια εκ των λαφυρων αυτου.",
  "26": "Και το βαρος των χρυσων ενωτιων, τα οποια εζητησεν, ητο χιλιοι και επτακοσιοι σικλοι χρυσοι· εκτος των μηνισκων και των περιδεραιων και των πορφυρων, τα οποια ησαν επι τους βασιλεις του Μαδιαμ, και εκτος των περιλαιμιων, τα οποια ησαν εις τους τραχηλους των καμηλων αυτων.",
  "27": "Και εκαμεν ο Γεδεων εφοδ εξ αυτων και εθεσεν αυτο εν τη πολει αυτου, εν Οφρα· και επορνευσε πας ο Ισραηλ οπισω αυτου εκει· και εγεινε παγις εις τον Γεδεων και εις τον οικον αυτου.",
  "28": "Και εταπεινωθη ο Μαδιαμ εμπροσθεν των υιων Ισραηλ, και δεν εσηκωσε πλεον την κεφαλην αυτου. Και ανεπαυθη η γη τεσσαρακοντα ετη εν ταις ημεραις του Γεδεων.",
  "29": "Τοτε υπηγεν ο Ιεροβααλ υιος του Ιωας και κατωκησεν εν τω οικω αυτου.",
  "30": "Ειχε δε Γεδεων εβδομηκοντα υιους εξελθοντας εκ των μηρων αυτου· διοτι ειχε γυναικας πολλας.",
  "31": "Και η παλλακη αυτου, η εν Συχεμ, και αυτη εγεννησεν εις αυτον υιον, τον οποιον αυτος ωνομασεν Αβιμελεχ.",
  "32": "Και απεθανεν ο Γεδεων ο υιος του Ιωας εν γηρατι καλω και εταφη εν τω ταφω Ιωας του πατρος αυτου, εν τη Οφρα των Αβι-εζεριτων.",
  "33": "Αποθανοντος δε του Γεδεων, επεστρεψαν οι υιοι Ισραηλ και επορνευσαν κατοπιν των Βααλειμ και εστησαν εις εαυτους τον Βααλ-βεριθ δια Θεον.",
  "34": "Και δεν ενεθυμηθησαν οι υιοι Ισραηλ Κυριον τον Θεον αυτων, τον σωσαντα αυτους εκ της χειρος παντων των εχθρων αυτων κυκλοθεν.",
  "35": "Και δεν εκαμον ελεος εις τον οικον του Ιεροβααλ Γεδεων, αναλογως προς παντα τα αγαθα, τα οποια εκαμεν εις τον Ισραηλ."
}