{
  "1": "Dios me dijo: «Jeremías,",
  "2": "presta atención a las obligaciones de este pacto, y comunícaselas a todos los habitantes de Judá.",
  "3": "Diles que yo soy el Dios de Israel, y que maldeciré a quien no obedezca las obligaciones del pacto.",
  "4": "Este pacto es el mismo que hice con los antepasados de ellos, cuando los saqué de Egipto, país que parecía un horno para fundir hierro. Yo les pedí que obedecieran todos mis mandamientos, así ellos serían mi pueblo y yo sería su Dios.",
  "5": "Entonces yo cumpliría el juramento que les hice a sus antepasados: les daría un país muy fértil, donde siempre habría abundancia de alimentos. ¡Y ese es el país que hoy tienen ustedes!» Yo respondí: «Que así sea, Dios mío».",
  "6": "Dios me dijo: «Anuncia todo esto en las ciudades de Judá y en las calles de Jerusalén. Diles que presten atención a las obligaciones de este pacto y que las obedezcan.",
  "7": "Desde que los saqué de Egipto y hasta ahora, les he estado advirtiendo que me obedezcan.",
  "8": "Pero ellos no me obedecen ni me prestan atención. Al contrario, siguen haciendo lo que les dicta su malvado corazón. Por eso les he enviado los castigos anunciados en este pacto.",
  "9": "»La gente de Judá y de Jerusalén se ha rebelado contra mí.",
  "10": "Sus antepasados se negaron a obedecerme, y ellos hacen lo mismo, pues adoran a otros dioses. ¡Ni el pueblo de Israel ni el de Judá han cumplido el pacto que hice con sus antepasados!",
  "11": "»Por eso, les advierto que voy a mandarles una desgracia de la que nadie podrá escapar. Aunque me rueguen de rodillas que no los castigue, no los escucharé.",
  "12": "Les pedirán ayuda a los dioses que adoraron, pero ellos no podrán salvarlos de su desgracia.",
  "13": "Porque tú, Judá, tienes tantos dioses como ciudades, y tantos altares como calles tiene Jerusalén; en esos altares quemaste incienso a Baal, lo cual es una vergüenza.",
  "14": "»Y tú, Jeremías, no me ruegues por este pueblo. Cuando les llegue la desgracia, yo no escucharé sus oraciones.",
  "15": "»Este es mi pueblo querido, pero ya ha pecado demasiado; ¿para qué viene ahora a mi templo, a presentarme sus ofrendas? Ni con ofrendas ni con fiestas evitarán el castigo.",
  "16": "»Yo le decía con cariño: “Bello árbol de olivo, ¡qué deliciosos son tus frutos!” Pero ahora voy a prenderle fuego, ¡y sus ramas arderán en medio de grandes gritos!",
  "17": "»Yo soy el todopoderoso Dios de Israel. Yo planté a Israel y a Judá en esta tierra, como quien planta un árbol. Pero les he mandado esta desgracia por causa de su maldad, pues adoraron a Baal y con eso me hicieron enojar».",
  "18": "Dios me dijo: «Jeremías, tus enemigos están tramando hacerte daño».",
  "19": "Pero yo parecía un manso cordero que es llevado al matadero, pues ni idea tenía de sus planes. Mis enemigos decían: «Vamos a matarlo. Vamos a derribarlo como a un árbol, y a destruir todos sus frutos, ¡para que nadie vuelva a recordarlo!»",
  "20": "Pero tú, Dios todopoderoso, eres un juez justo; tú conoces todo lo que sentimos y todo lo que pensamos. ¡Yo confío en ti, déjame ver cómo los castigas!",
  "21": "Los habitantes de Anatot querían matarme. Entre gritos y amenazas me decían: «¡Ya no hables en nombre de Dios! De lo contrario, te mataremos». Pero el todopoderoso Dios de Israel me aseguró: «Yo castigaré a los de Anatot. Sus mejores soldados morirán a filo de espada, y sus hijos y sus hijas morirán de hambre.",
  "23": "Cuando llegue el momento de castigarlos, les mandaré una terrible desgracia, ¡y ninguno de ellos quedará con vida!»"
}