{
  "1": "Israelitas, escuchen la palabra de nuestro Dios: «No tiemblen de miedo cuando vean señales en el cielo, como hacen las otras naciones.",
  "3": "Las costumbres religiosas de esa gente no tienen ningún valor. Van al bosque, cortan un tronco, y un artesano le va dando forma.",
  "4": "Otros lo adornan con oro y plata, y lo aseguran con clavos y martillo para que no se caiga.",
  "5": "»Esos ídolos no pueden hablar; ¡parecen espantapájaros en un campo sembrado de melones! Tienen que llevarlos porque no pueden caminar, así que no los adoren; ellos no los pueden ayudar ni les pueden hacer daño».",
  "6": "Jeremías dijo: «Dios mío, tú eres muy poderoso, ¡no hay nadie como tú!",
  "7": "Eres el rey de las naciones y todos tiemblan ante ti. Entre los sabios de las naciones, y entre todos los reinos, no hay nadie como tú. ¡Tú mereces que todos te adoren!",
  "8": "»Los habitantes de esas naciones son gente tonta y bruta, pues tienen por maestros a ídolos de palo que no sirven para nada.",
  "9": "Los artesanos hacen esos ídolos con el oro y la plata que traen desde España, y más tarde los visten con lujosas telas rojas; ¡pero todos esos ídolos están hechos por hombres!",
  "10": "Pero tú, nuestro Dios, eres el Dios verdadero; ¡Tú nos das vida y reinas por siempre! Cuando te enojas, tiembla la tierra; ¡no hay nación que resista tu furia!»",
  "11": "Dios le pidió a Jeremías que les diera a los israelitas el siguiente mensaje: «Como los ídolos no hicieron ni el cielo ni la tierra, están condenados a desaparecer.",
  "12": "»Con su poder y sabiduría, y con mucha inteligencia, Dios hizo la tierra, afirmó el mundo y extendió los cielos.",
  "13": "»Basta una palabra de Dios para que rujan los cielos y aparezcan las nubes en el horizonte. En medio de fuertes relámpagos, y de vientos huracanados, Dios hace que llueva.",
  "14": "»La gente es necia, no sabe nada; los ídolos son una vergüenza para quienes los fabrican. Esos ídolos son un engaño; por supuesto, no tienen vida.",
  "15": "No valen nada, son pura fantasía; cuando Dios los juzgue, serán destruidos.",
  "16": "Pero nuestro Dios no es así; ¡él hizo todo lo que existe! Nuestro Dios nos eligió y nos hizo su pueblo. ¡Su nombre es el Dios todopoderoso!»",
  "17": "El Dios de Israel ha dicho: «Habitantes de Jerusalén, esta vez voy a enviarlos muy lejos, como si lanzara una piedra con la honda. Voy a ponerlos en aprietos, y dejaré que los capturen. Agarren todo lo que puedan y salgan corriendo, pues ya se acerca el enemigo».",
  "19": "Jeremías dijo: «¡Qué terrible es mi dolor! ¡Mi sufrimiento no se acaba! Estoy sufriendo en carne propia los males de mi pueblo.",
  "20": "Toda mi patria está destruida y no puedo reconstruirla. Ya no hay nadie que pueda ayudarme; toda mi gente está muerta. ¡He quedado abandonado!",
  "21": "Los gobernantes de este pueblo resultaron ser unos tontos que no buscaron a Dios. Por eso no tuvieron éxito, y ahora nosotros parecemos un rebaño de ovejas perdidas.",
  "22": "»¡Escuchen! ¡Llega una mala noticia! Un gran ejército viene del norte, y convertirá las ciudades de Judá en un montón de ruinas; ¡allí harán su casa los perros salvajes!»",
  "23": "Jeremías oró así: «Dios mío, yo sé que nadie es dueño de su vida y su futuro.",
  "24": "Te pido que nos corrijas, pero hazlo con justicia. No nos corrijas mientras estés enojado, pues nos destrozarías por completo.",
  "25": "Mejor castiga con furia a los habitantes de las otras naciones. Ellos no te reconocen como su Dios, pues nos han destruido por completo y han arruinado nuestro país»."
}