{
  "1": "Cuando Pashur hijo de Imer oyó lo que el profeta Jeremías estaba predicando, ordenó que lo golpearan y lo metieran en la cárcel que estaba a un lado de la entrada de Benjamín, cerca del templo de Dios.",
  "3": "Sin embargo, a la mañana siguiente Pashur mandó que lo sacaran. Entonces Jeremías le dijo: «Dios te va a cambiar de nombre. En vez de Pashur, te vas a llamar Magor-misabib, que quiere decir, “terror por todas partes”.",
  "4": "Porque Dios dice que tú serás un terror para ti mismo y para tus amigos. ¡Hasta verás cuando el enemigo mate a tus amigos! A todos los habitantes de Judá los entregaré al rey de Babilonia, para que se los lleve como esclavos a su país o para que los mate.",
  "5": "Además, a los enemigos de Judá les daré toda la riqueza de esta ciudad, junto con todos los tesoros de los reyes de Judá. Todo eso lo tomarán y se lo llevarán a Babilonia.",
  "6": "Y tú, Pashur, serás esclavo en Babilonia junto con toda tu familia. Allá morirás y serás enterrado; y lo mismo les pasará a todos tus amigos, a quienes les decías puras mentiras».",
  "7": "Jeremías le dijo a Dios: «Dios mío, con lindas palabras me llamaste, y yo acepté tu invitación. Eres más fuerte que yo, y por eso me convenciste. »A toda hora, la gente se burla de mí.",
  "8": "Cada vez que abro la boca, tengo que gritar: “¡Ya viene el desastre! ¡Ha llegado la destrucción!” No hay día que no me ofendan por predicar tu mensaje.",
  "9": "»Hay días en que quisiera no acordarme más de ti ni anunciar más tus mensajes; pero tus palabras arden dentro de mí; ¡son un fuego que me quema hasta los huesos! He tratado de no hablar, ¡pero no me puedo quedar callado!",
  "10": "»La gente, en tono burlón, me grita: “¡Hay terror por todas partes!” También los oigo cuando dicen: “¡Vamos a denunciarlo!” Hasta mis mejores amigos quieren que yo cometa un error; buscan cómo ponerme una trampa para derrotarme y vengarse de mí.",
  "11": "»Pero tú, mi Dios, eres el Todopoderoso. Tú examinas al que es justo y sabes lo que pensamos y deseamos. Eres un guerrero invencible, y siempre estás a mi lado; por eso no podrán vencerme los que me persiguen; ¡quiero ver cómo los castigas, porque en ti confío! ¡Quiero ver cómo los derrotas y los pones en vergüenza! ¡Que nunca nadie se olvide de que tú los derrotaste!",
  "13": "Alabemos a nuestro Dios, porque él libera a los pobres de las garras de los malvados.",
  "14": "»¡Maldito el día en que nací! Maldito el que le dijo a mi padre: “¡Te felicito! ¡Tuviste un hijo varón!”",
  "16": "¡Cómo quisiera que ese tipo terminara como las ciudades que Dios destruyó sin compasión! ¡Quisiera que se vuelva loco de remate!",
  "17": "»¿Por qué tuve que nacer, si vivo sólo para sufrir? Si voy a morir humillado, mejor hubiera nacido muerto. ¡Así mi tumba habría sido el vientre de mi madre!»"
}