{
  "1": "Dios le dijo a su pueblo: «Gente de Judá, ustedes llevan el pecado grabado en el corazón. Sus altares están marcados con su rebelión.",
  "2": "»Los altares y las imágenes de Astarté que ustedes levantaron bajo los grandes árboles y en las altas colinas son un peligro para sus hijos. »Yo entregaré a sus enemigos todo lo que ustedes tienen, hasta sus altares y tesoros. Esto lo haré por los pecados que cometieron en su territorio.",
  "4": "Por su propia culpa perderán el país que yo les había dado. Serán esclavos en una tierra que ustedes no conocen. »¡Es tan grande mi enojo que parece un fuego que nunca se apaga!",
  "5": "»Yo, el Dios de Israel, declaro: “¡Maldito quien confía en los demás! ¡Maldito quien confía en sí mismo! ¡Maldito quien se aleja de mí!",
  "6": "Son como las espinas del desierto, que nunca disfrutarán del agua, pues viven en tierras áridas, donde nada crece.",
  "7": "”¡Pero benditos sean aquellos que sólo confían en mí!",
  "8": "Son como árboles plantados a la orilla de un río: extienden sus raíces hacia la corriente, el calor no les causa ningún daño, sus hojas siempre están verdes y todo el año dan fruto.",
  "9": "”Ustedes se creen buenos, pero son malos y mentirosos; ¡no tienen remedio!",
  "10": "Sólo yo, el Dios de Israel, sé muy bien lo que piensan, y los castigaré por su mala conducta.",
  "11": "”Los que se vuelven ricos haciendo trampa, perderán sus riquezas y, cuando menos lo esperen, acabarán en la miseria”».",
  "12": "Yo, Jeremías, dije: «El templo donde tienes tu trono desde un principio está en lo alto; ¡es un lugar muy hermoso!",
  "13": "»Los que te abandonan quedarán avergonzados. ¡Desaparecerán como el polvo que se lleva el viento! »Sólo tú, Dios de Israel, eres la fuente de vida. ¡Tú eres nuestra única esperanza!",
  "14": "»Dios mío, sólo tú mereces mis alabanzas. ¡Devuélveme la salud, dame salvación! Así viviré feliz y en paz.",
  "15": "»La gente de Judá me dice: “Dios no ha cumplido sus promesas. ¡Queremos que se cumplan ya!”",
  "16": "»Dios mío, yo no te pedí que castigues a tu pueblo; al contrario, lo cuidé como un pastor a sus ovejas.",
  "17": "Cuando estoy en peligro, tú me proteges. ¡No dejes que el miedo se apodere de mí!",
  "18": "¡Avergüenza a mis enemigos, pero no me avergüences a mí! ¡Haz que tiemblen de miedo, pero a mí no me asustes! ¡Mándales tiempos difíciles, y destrúyelos de una vez!»",
  "19": "Dios me dijo: «Jeremías, ve a todos los portones de Jerusalén, y repite allí el mensaje que te voy a dar. Comienza por el portón principal, que es por donde entran y salen los reyes de Judá.",
  "20": "Esto es lo que tienes que decir: “Reyes de Judá y habitantes del país, y todos los que pasan por estos portones, ¡escuchen la palabra de nuestro Dios!",
  "21": "Él me manda a recordarles que el sábado es día de descanso. Por lo tanto, ese día no lleven ninguna carga, ni la introduzcan por los portones de Jerusalén.",
  "22": "Ese día no saquen de sus casas ninguna carga ni hagan ningún tipo de trabajo. El sábado es un día que deben dedicar a Dios; así se lo ordenó a nuestros antepasados.",
  "23": "”Ustedes, los que viven en Judá, no han querido obedecer a Dios; al contrario, se empeñan en desobedecerlo y no quieren ser disciplinados.",
  "24": "Pero si siguen fielmente las instrucciones acerca del sábado, y se lo dedican a Dios tal como ya les dije, Dios les asegura",
  "25": "que por estas puertas entrarán reyes y príncipes, y se sentarán en el trono de David para reinar sobre esta ciudad. Entrarán montados en carros y en caballos, seguidos por la gente de Jerusalén y de las otras ciudades de Judá. Además, la ciudad de Jerusalén siempre será habitada.",
  "26": "Vendrán al templo todos los habitantes del país, y darán gracias a Dios con ofrendas de cereal y de incienso, que son las que le agradan.",
  "27": "”Pero si ustedes no siguen las instrucciones de Dios acerca del sábado, sino que en ese día introducen cargas por los portones de Jerusalén, entonces les prenderé fuego a esos portones. Ese fuego no podrá ser apagado, sino que quemará toda la ciudad, junto con los palacios de Jerusalén”»."
}