{
  "1": "Pero Johanán y Azarías hijo de Hosaías vinieron a hablar conmigo, junto con los jefes militares y el pueblo, desde el más viejo hasta el más joven. Me dijeron: —Por favor, Jeremías, atiéndenos y pídele a Dios por todos nosotros. Tú bien sabes que antes éramos muchos, pero ahora sólo quedamos muy pocos.",
  "3": "Pídele a Dios que nos diga a dónde tenemos que ir, y qué debemos hacer.",
  "4": "Yo les contesté: —Está bien. Voy a rogarle a Dios por ustedes, tal como me lo han pedido. Todo lo que él me diga, yo se lo diré a ustedes. No les voy a esconder nada.",
  "5": "Ellos me prometieron: —Haremos todo lo que Dios nos mande hacer, nos guste o no nos guste. Ponemos a Dios como testigo fiel y verdadero de que cumpliremos nuestra promesa. Si le obedecemos, estamos seguros de que nos irá bien.",
  "7": "Días después, Dios me habló.",
  "8": "Entonces yo llamé a Johanán y a todos los que habían venido con él,",
  "9": "y les dije: «El Dios todopoderoso me manda a decirles",
  "10": "que se queden a vivir en Babilonia, y les promete que no volverá a destruirlos, sino que los bendecirá. ¡Le duele mucho haber tenido que castigarlos!",
  "11": "No tengan miedo del rey de Babilonia. Pueden estar seguros de que el Dios de Israel va a protegerlos y a salvarlos del poder de ese rey.",
  "12": "Dios tendrá compasión de ustedes, y hará que también el rey de Babilonia los trate bien y les permita volver a su país.",
  "13": "»Pero si ustedes lo desobedecen, y en vez de quedarse a vivir aquí deciden irse a vivir a Egipto, entonces deben prestar mucha atención. Ustedes creen que si se van a Egipto, no correrán ningún peligro.",
  "16": "Pero yo les aseguro que también allá sufrirán a causa de la guerra y el hambre, y allí morirán.",
  "17": "Una vez más les digo: todos los que decidan irse a vivir a Egipto morirán en la guerra, o de hambre, o de alguna enfermedad. ¡Ninguno podrá librarse del terrible castigo que voy a mandarles!",
  "18": "»El Dios de Israel les advierte que, así como se enfureció contra los que vivían en Jerusalén, así también se enojará contra los que se vayan a Egipto. La gente se burlará de ustedes y los atacará. ¡Nunca volverán a ver este lugar!",
  "19": "»Recuerden que Dios les ha dicho que no vayan a Egipto. Ustedes son los únicos que quedan de Judá, y deben entender bien lo que les estoy diciendo.",
  "20": "Ustedes mismos me pidieron que le rogara a Dios por ustedes, y se comprometieron a cumplir todo lo que él les ordenara hacer.",
  "21": "Hoy les he dicho lo que Dios quiere que hagan. Sin embargo, ustedes no quieren obedecer.",
  "22": "Por eso yo les aseguro que, si insisten en irse a vivir a Egipto, morirán en la guerra, o de hambre o de enfermedad»."
}