{"1": "<pb/>Así que yo los animo, mis hermanos y hermanas, por la compasión de Dios<f>[75]</f> por ustedes, que dediquen sus cuerpos como una ofrenda viva que es santa y agradable a Dios. Esta es la manera lógica de adorar.", "2": "No sigan los caminos de este mundo; por el contrario, sean transformados por la renovación espiritual de sus mentes, a fin de que puedan demostrar cómo es realmente la voluntad de Dios: buena, agradable, y perfecta.", "3": "Déjenme explicarles a todos ustedes, por la gracia que se ha dado, que ninguno debería tener un concepto de sí mismo más alto que el que debería tener. Ustedes deben tener un autoconcepto realista, conforme a la medida de fe que Dios les ha dado.", "4": "<pb/>Así como hay muchas partes del cuerpo, pero no todas hacen lo mismo,", "5": "del mismo modo nosotros somos un cuerpo en Cristo, aunque somos muchos. Y todos somos parte de los otros.", "6": "Cada uno tiene dones diferentes, que varían conforme a la gracia que se nos ha dado. De modo que si el don consiste en hablar de Dios, entonces debes hacerlo conforme a tu medida de fe en Dios.", "7": "Si se trata del ministerio del servicio, entonces debes servir; si se trata de enseñar, debes enseñar;", "8": "si el don consiste en animar a otros, entonces debes animar; si el don consiste en dar, entonces da generosamente; si es el don del liderazgo, entonces lidera con compromiso; si el don consiste en ser misericordioso, entonces hazlo con alegría.", "9": "<pb/>El amor debe ser genuino. Odien lo malo; aférrense a lo bueno.", "10": "Dedíquense por completo unos a otros en su amor como familia, valorando a los demás más que a ustedes mismos.", "11": "No sean perezosos para el trabajo arduo; sirvan al Señor con un espíritu entusiasta.", "12": "Permanezcan alegres en la esperanza que tienen, soporten las pruebas que se presenten, y no dejen de orar.", "13": "Participen en la provisión para las necesidades del pueblo de Dios, y reciban con hospitalidad a los extranjeros.", "14": "Bendigan a quienes los persiguen, bendíganlos y no los maldigan.", "15": "Alégrense con los que estén alegres; lloren con los que lloran.", "16": "Piensen los unos en los otros.<f>[76]</f> No se consideren ustedes mismos más importantes que los demás; vivan humildemente. No sean arrogantes.", "17": "No paguen mal por mal. Asegúrense de demostrar a todos que lo que hacen es bueno,", "18": "y en cuanto esté de parte de ustedes, vivan en paz con todos.", "19": "Queridos amigos, no procuren la venganza, más bien dejen que Dios sea quien haga juicio<f>[77]</f>—tal como señala la Escritura: “‘Es a mí a quien corresponde administrar la justicia, yo pagaré,’ dice el Señor”.<f>[78]</f>", "20": "Si quien los odia tiene hambre, denle de comer; si tiene sed, denle de beber; pues al hacer esto acumulan carbones ardientes sobre sus cabezas.<f>[79]</f>", "21": "No sean vencidos por el mal, sino conquisten el mal con el bien."}