{"1": "<pb/>Cuanto a la colecta [que se hace] para los quedoshim, haced vosotros también de la manera que ordené en las kejilot meshixot de Galacia.", "2": "Cada primer [dia] de la semana cada uno de vosotros aparte en su bet, guardando lo que por la bondad de Elojim pudiere; para que cuando [yo] llegare, no se hagan Entonces colectas:", "3": "Y cuando habré llegado, los que aprobareis por cartas, a estos enviaré que lleven vuestro beneficio a Ierushalayim.", "4": "Y si fuere digno el negocio que yo también vaya, iran conmigo.", "5": "<pb/>Y a vosotros iré, cuando hubiere pasado a Macedonia; porque a Macedonia tengo de pasar:", "6": "Y podra ser que me quede con vosotros, ó invernaré también, para que vosotros me lleveis adonde hubiere de ir.", "7": "Porque no os quiero ahora ver de paso; porque espero estar con vosotros algún tiempo, si Adonay [lo] permitiere.", "8": "Empero estaré en Efeso hasta Shavuot.", "9": "Porque se me ha abierto delet grande y eficaz: y muchos [son] los adversarios.", "10": "Y si llegare Timótheos, mirad que esté con vosotros seguramente; porque la obra de Adonay hace, también como yo.", "11": "Por tanto nadie le tenga en poco; antes llevadlo en shalom, para que venga a mí: porque lo espero con los axim.", "12": "Acerca del ax Apólos, mucho le he rogado que fuese a vosotros con los axim; mas xas veshalom tuvo voluntad de ir por ahora: pero ira cuando tuviere oportunidad.", "13": "<pb/>Velad, estad firmes en la emuna; portaos varonilmente, y esforzaos.", "14": "Todas vuestras cosas sean hechas con ajava.", "15": "Y os ruego axim, (ya sabeis que el bet de Estéfanas es las primicias de Achaia, y que se han dedicado al ministerio de los quedoshim,)", "16": "Que vosotros os sujeteis a los tales, y a todos los que ayudan, y trabajan.", "17": "Huélgome de la venida de Estéfanas, y de Fortunato, y de Achaico; porque estos suplieron lo que a vosotros faltaba.", "18": "Porque recrearon mi rúax y el vuestro. Reconoced pues a los tales.", "19": "Las kejilot meshixot de Asia os saludan. Os saludan mucho en Adonay Aquila y Priscila, con la kejila meshixit que esta en su bet.", "20": "Os saludan todos los axim. Saludaos los unos a los otros con ósculo Qadosh.", "21": "La salutacion de mí, Shaúl, de mi iad.", "22": "El que no amare al Rabinu Melekh jaMashíax, sera apartado: Maranatha.", "23": "La xen vexesed del Rabinu Melekh jaMashíax [sea] con vosotros.", "24": "Mi ajava en Mashíax Rabinu Melekh jaMashíax [sea] con todos vosotros. Amen."}