{"1": "<pb/>Ténganos bené adam por mesharetim de Mashíax, y dispensadores de los misterios de Elojim.", "2": "Mas ahora se requiere en los dispensadores, que cada uno sea hallado fiel.", "3": "Yo en muy poco tengo el ser juzgado de vosotros, [ó de cualquier] mishpat humano; y ni aún yo me juzgo.", "4": "Porque aunque de nada tengo [mala] conciencia, no por eso soy justificado; mas el que me juzga Adonay es.", "5": "Así que no juzgueis nada antes de tiempo, hasta que venga el Señor, el cual también aclarara lo nistar de las tinieblas, y manifestara los intentos de los levavot; y Entonces cada uno tendra de Elojim la alabanza.", "6": "Esto empero, axim, he pasado por ejemplo en mí y en Apólos por ajava de vosotros; para que en nosotros aprendais a no saber mas de lo que esta escrito, hinchandoos por causa de otro el uno contra el otro.", "7": "Porque ¿quién te distingue? ó ¿qué tienes que no hayas recibido? Y si [lo] recibiste, ¿de qué te gloríes como si no hubieras recibido?", "8": "Ya estais hartos, ya estais ricos; sin nosotros reinais [ya;] y ojala reineis, para que nosotros reinemos también juntamente con vosotros.", "9": "Porque a lo que pienso, Elojim nos ha mostrado a nosotros los sheluxim por los postreros, como a sentenciados a mavet: porque somos hechos espectaculo al mundo, y a los malakhim, y a bené adam.", "10": "Nosotros necios por ajava de Mashíax, y vosotros prudentes en Mashíax; nosotros flacos, y vosotros fuertes; vosotros nobles, y nosotros viles.", "11": "Hasta esta hora hambreamos, y tenemos sed, y estamos desnudos, y somos heridos de golpes, y andamos vagabundos,", "12": "Y trabajamos, obrando con nuestras manos: nos maldicen, y bendecimos, padecemos redifa, y sufrimos,", "13": "Somos blasfemados, y rogamos: hemos venido a ser como la hez del mundo, el desecho de todos hasta ahora.", "14": "No escribo esto para avergonzaros; mas amonéstoos como a mis hijos amados.", "15": "Porque aunque tengais diez mil ayos en Mashíax, no [tendreis] muchos padres; que en Mashíax Rabinu Melekh jaMashíax yo os engendré por la Besorat jaGueula.", "16": "Por tanto os ruego que me imiteis.", "17": "Por lo cual os he enviado a Timótheos, que es mi ben amado, y fiel en Adonay, el cual os amonestara de mis caminos cuales sean en Mashíax, de la manera que enseño en todas partes, en todas las kejilot meshixot.", "18": "Mas algunos estan envanecidos, como si nunca hubiese yo de ir a vosotros,", "19": "Empero iré presto a vosotros, si Adonay quisiere; y entenderé, no las palabras de los que [así] andan hinchados, sino la virtud.", "20": "Porque la Malkhut Elojim no consiste en palabras, sino en virtud.", "21": "¿Qué quereis? ¿iré a vosotros con vara, ó con ajava, y rúax de mansedumbre?"}