{
  "1": "After Abimelech, Tola son of Puah, son of Dodo [became judge] and began to deliver Israel. He was from Issachar and lived in Shamir in the hill country of Ephraim.",
  "2": "Tola judged Israel 23 years, and when he died, was buried in Shamir.",
  "3": "After him came Jair the Gileadite, who judged Israel 22 years.",
  "4": "He had 30 sons who rode on 30 young donkeys. They had 30 towns in Gilead, which are called Jair's Villages to this day.",
  "5": "When Jair died, he was buried in Kamon.",
  "6": "Then the Israelites again did what was evil in the sight of the LORD. They worshiped the Baals and the Ashtoreths, the gods of Aram, Sidon, and Moab, and the gods of the Ammonites and the Philistines. They abandoned the LORD and did not worship Him.",
  "7": "So the LORD's anger burned against Israel, and He sold them to the Philistines and the Ammonites.",
  "8": "They shattered and crushed the Israelites that year, and for 18 years [they did the same to] all the Israelites who were on the other side of the Jordan in the land of the Amorites in Gilead.",
  "9": "The Ammonites also crossed the Jordan to fight against Judah, Benjamin, and the house of Ephraim. Israel was greatly oppressed,",
  "10": "so they cried out to the LORD, saying, \"We have sinned against You. We have abandoned our God and worshiped the Baals.\"",
  "11": "The LORD said to the Israelites, \"When the Egyptians, Amorites, Ammonites, Philistines,",
  "12": "Sidonians, Amalekites, and Maonites oppressed you, and you cried out to Me, did I not deliver you from their power?",
  "13": "But you have abandoned Me and worshiped other gods. Therefore, I will not deliver you again.",
  "14": "Go and cry out to the gods you have chosen. Let them deliver you in the time of your oppression.\"",
  "15": "But the Israelites said, \"We have sinned. Deal with us as You see fit; only deliver us today!\"",
  "16": "So they got rid of the foreign gods among them and worshiped the LORD, but He became weary of Israel's misery.",
  "17": "The Ammonites were called together, and they camped in Gilead. So the Israelites assembled and camped at Mizpah.",
  "18": "The rulers of Gilead said to one another, \"Which man will lead the fight against the Ammonites? He will be the leader of all the inhabitants of Gilead.\""
}