{
  "1": "Samson went down to Timnah and saw a young Philistine woman there.",
  "2": "He went back and told his father and his mother: \"I have seen a young Philistine woman in Timnah. Now get her for me as a wife.\"",
  "3": "But his father and mother said to him, \"Can't you find a young woman among your relatives or among any of our people? Must you go to the uncircumcised Philistines for a wife?\" But Samson told his father, \"Get her for me, because I want her.\"",
  "4": "Now his father and mother did not know this was from the LORD, who was seeking an occasion against the Philistines. At that time, the Philistines were ruling over Israel.",
  "5": "Samson went down to Timnah with his father and mother and came to the vineyards of Timnah. Suddenly a young lion came roaring at him,",
  "6": "the Spirit of the LORD took control of him, and he tore the lion apart with his bare hands as he might have torn a young goat. But he did not tell his father or mother what he had done.",
  "7": "Then he went and spoke to the woman, because Samson wanted her.",
  "8": "After some time, when he returned to get her, he left [the road] to see the lion's carcass, and there was a swarm of bees with honey in the carcass.",
  "9": "He scooped [some honey] into his hands and ate [it] as he went along. When he returned to his father and mother, he gave [some] to them and they ate [it]. But he did not tell them that he had scooped the honey from the lion's carcass.",
  "10": "His father went [to visit] the woman, and Samson prepared a feast there, as young men were accustomed to do.",
  "11": "When the Philistines saw him, they brought 30 men to accompany him.",
  "12": "\"Let me tell you a riddle,\" Samson said to them. \"If you can explain it to me during the seven days of the feast and figure it out, I will give you 30 linen garments and 30 changes of clothes.",
  "13": "But if you can't explain it to me, you must give me 30 linen garments and 30 changes of clothes.\" \"Tell us your riddle,\" they replied. \"Let's hear it.\"",
  "14": "So he said to them: Out of the eater came something to eat, and out of the strong came something sweet. After three days, they were unable to explain the riddle.",
  "15": "On the fourth day they said to Samson's wife, \"Persuade your husband to explain the riddle to us, or we will burn you and your father's household to death. Did you invite us here to rob us?\"",
  "16": "So Samson's wife came to him, weeping, and said, \"You hate me and don't love me! You told my people the riddle, but haven't explained it to me.\" \"Look,\" he said, \"I haven't even explained it to my father or mother, so [why] should I explain it to you?\"",
  "17": "She wept the whole seven days of the feast, and at last, on the seventh day, he explained it to her, because she had nagged him so much. Then she explained it to her people.",
  "18": "On the seventh day before sunset, the men of the city said to him: What is sweeter than honey? What is stronger than a lion? So he said to them: If you hadn't plowed with my young cow, you wouldn't know my riddle now!",
  "19": "The Spirit of the LORD took control of him, and he went down to Ashkelon and killed 30 of their men. He stripped them and gave their clothes to those who had explained the riddle. In a rage, Samson returned to his father's house,",
  "20": "and his wife was given to one of the men who had accompanied him."
}