{"1": "Ut anakcuan tinye cuib oxibak li âtin reheb laj c'amol be sa' êyânk lâex aj pâbanel. Lâin ajcui' êrochben chi c'amoc be ut quicuil tz'akal nak li Cristo quixc'ul raylal. Lâin tintz'akônk ajcui' jo' nak lâex textz'akônk sa' lix nimal xlok'al li tâc'utbesîk.", "2": "Lâex laj c'amol be, tintz'âma chêru nak têq'ue êch'ôl chirilbaleb li ralal xc'ajol li Dios jo' nak laj ilol xul narileb lix xul chi anchal xch'ôl. Têq'ue êch'ôl chixch'olaninquileb laj pâbanel li k'axtesinbil êre xban li Dios chi mâcua' minbil êru. Têbânu ban chi anchal êch'ôl. Mêbânu yal xban xrahinquil ru lê tojbal. Chebânu ban xban nak têraj c'anjelac chiru li Dios.", "3": "Mêtaklaheb sa' josk'il li k'axtesinbileb êre. Têtaklaheb ban sa' xyâlal. Châbilakex chiruheb re nak te'ril lê châbilal.", "4": "Li Jesucristo a'an tz'akal laj ilol ke. Cui nakach'olaniheb chi us li k'axtesinbileb ke, li Jesucristo tixq'ue kak'ajcâmunquil nak tol-êlk cui'chic. Li kak'ajcâmunquil a'an inc'a' nalaj inc'a' na-oso'. Ut totz'akônk ajcui' riq'uin lix nimal xlok'al.", "5": "Ut anakcuan, ex hermân, tinye cuib oxibak âtin êre lâex li toj sâjex. Chex-abînk chiruheb li neque'c'amoc be sa' êyânk. Mênimobresi êrib chêribil êrib. Chetenk'a ban êrib chêribil êrib chêjunilex jo' tz'îbanbil sa' li Santil Hu: Li Dios naxtz'ektânaheb li k'etk'eteb ut naxbânu usilal reheb li neque'xcubsi ribeb. (Prov. 3:34)", "6": "Checubsi bi' êcuanquil chiru li Dios li k'axal nim xcuanquil re nak li Dios tixnimobresi lê cuanquil nak tixtau xk'ehil.", "7": "Checanabak sa' ruk' li Dios chixjunil li c'a'ak re ru yô êc'a'ux chirix xban nak li Dios naxq'ue xch'ôl chêrix lâex.", "8": "Chicuânk êna'leb re xcolbal êrib chiru laj tza xban nak laj tza yô chixsic'bal ani târâle. Laj tza a'an chanchan li cakcoj câmc re xban xtz'ocajic ut yô chixsutinquil rib yalak bar re xsic'bal ani tixcamsi re tixtiu.", "9": "Mêq'ue êrib chi âlêc xban laj tza. Cauhak ban êch'ôl sa' lê pâbâl. Mich'inan êch'ôl nak tâchâlk junak raylal sa' êbên. Nequenau nak mâcua' ca'aj cui' lâex yôquex chi c'uluc raylal. Jo'can ajcui' neque'xc'ul lê rech aj pâbanelil yalak bar jun sut sa' ruchich'och'.", "10": "Lâex têc'ul li raylal. Cuyomak cuan ca'ch'inak xban nak chi sêb ajcui' nocoxtenk'a li Dios. A'an tâtz'akobresînk êru. A'an tâtenk'ânk êre re nak inc'a' tâch'inânk êch'ôl. Tixq'ue ban xcacuil êch'ôl. Li Dios, li naq'uehoc ke li usilal, a'an quibokoc ke chi tz'akônc riq'uin lix nimal xlok'al sa' choxa kochben li Cristo.", "11": "A'an taxak chinimâk xcuanquil chi junelic k'e cutan. Jo'can taxak.", "12": "Laj Silvano, a'an jun tz'akal aj pâbanel. A'an tâc'amok re li hu a'in xintz'îba chok' êre. Moco q'ui ta li âtin xintz'îba êre. Riq'uin li âtin a'in yôquin chixq'uebal êna'leb. Xinch'olob xyâlal chêru chanru li rusilal li Dios. A'in taxak chiq'uehok xcacuil êch'ôl.", "13": "Eb laj pâbanel li cuanqueb Babilonia neque'xtakla xsahil êch'ôl. Eb a'an sic'bil ajcui' ruheb xban li Dios jo' lâex. Naxtakla ajcui' xsahil êch'ôl laj Marcos, li ninra jo' cualal.Cheq'uehak xsahil êch'ôl chêribil êrib riq'uin santil utz'uc u xban nak nequera êrib. Chicuânk taxak li tuktûquil usilal êriq'uin xban nak lâex chic ralal xc'ajol li Cristo. Jo'can taxak.", "14": "Cheq'uehak xsahil êch'ôl chêribil êrib riq'uin santil utz'uc u xban nak nequera êrib. Chicuânk taxak li tuktûquil usilal êriq'uin xban nak lâex chic ralal xc'ajol li Cristo. Jo'can taxak."}