{"1": "<pb/>Oración del profeta Habacuc. En el tono de las lamentaciones.", "2": "¡Señor, he conocido tu fama; Señor, tengo un gran respeto por tu obra! ¡Hazla revivir en nuestro tiempo, en nuestro tiempo dala a conocer y en la ira acuérdate de compadecerte!", "3": "Dios viene de Temán, el santo del monte Farán; su majestad cubre los cielos y de su gloria está llena la tierra.", "4": "Su esplendor es semejante al día, rayos saltan de sus propias manos, allí se oculta su poder.", "5": "Delante de él camina la peste, la fiebre sigue tras sus pasos.", "6": "Se alza él, y hace temblar la tierra; mira, y las naciones se estremecen; los montes eternos se dislocan, los collados antiguos se deshacen, pero sus caminos son eternos.", "7": "Veo en angustias las tiendas de Cusán, estremecidos los pabellones de Madián.", "8": "¿Es que te has enfurecido, Señor, contra los ríos; es que te has irritado contra el mar, para que montes en tus caballos y en tus carros victoriosos?", "9": "Tú preparas tu arco, llenas de flechas la aljaba. Tú surcas la tierra de torrentes.", "10": "Te ven los montes y tiemblan, un diluvio de agua irrumpe, el abismo deja oír su voz, levanta a lo alto sus manos.", "11": "El sol y la luna permanecen en su morada a la luz de las flechas, a los fulgores de tu lanza.", "12": "Con tu furor pisas la tierra, aplastas con tu ira a las naciones.", "13": "Sales a salvar a tu pueblo, a salvar a tu ungido. Tú destruyes la casa del malvado, pones al desnudo sus cimientos hasta la roca.", "14": "Traspasas con tus dardos la cabeza de sus guerreros, que se lanzan como un turbión y se dispersan entre algazara, como si fuesen a devorar al pobre en su cubil.", "15": "Tú lanzas tus caballos en el mar, en el oleaje de las inmensas aguas.", "16": "He oído, y estoy profundamente conmovido; a tu voz tiemblan mis labios; estoy completamente descompuesto, mis pasos vacilan al andar. Tranquilo espero el día de la angustia, que ha de caer sobre el pueblo que nos asalta.", "17": "Pues la higuera no volverá a echar brotes, ni habrá más frutos en las viñas; los campos no darán nada que comer, faltará la oveja en el aprisco y en los establos no habrá vacas.", "18": "Pero yo me alegraré en el Señor; me gozaré en Dios, mi salvador.", "19": "El Señor es mi Señor, él es mi fuerza; él hace mis pies como los de las ciervas y me hace caminar por las alturas. (Al maestro de coro. Para instrumentos de cuerda)."}