{"1": "<pb/>Yo estaré en mi puesto de guardia, me situaré en la torre, y estaré alerta para ver lo que él me dice, lo que responde a mi lamento.", "2": "Y el Señor me respondió: \"Escribe la visión, grábala en tablillas, para que pueda leerse con facilidad;", "3": "pues es aún una visión para una fecha fija, llegará a su término y no fallará; si tarda, espérala, pues llegará en el momento preciso\".", "4": "El que no es justo sucumbirá, pero el justo por su fidelidad vivirá.", "5": "El vino es ciertamente traicionero; así el hombre soberbio no resiste en pie; el que ensancha como el abismo sus fauces y es insaciable como la muerte querría adueñarse de todas las naciones, tener a todos los pueblos bajo su dominio.", "6": "<pb/>Pero todos éstos se burlarán de él diciéndole con mordaz ironía: ¡Ay de quien multiplica lo que no es suyo -¿hasta cuándo?-, y se carga de un montón de prendas!", "7": "Tus acreedores llegarán de repente, tus exactores se despertarán y tú pasarás a ser su presa.", "8": "Porque has saqueado a muchos pueblos, los que queden de esos pueblos te saquearán a ti, por la sangre humana derramada y la violencia hecha al país, a la ciudad y a todos sus habitantes.", "9": "¡Ay de quien llena la casa de ganancias injustas para poner su nido en alto y escapar a la garra del mal!", "10": "Has preparado la deshonra de tu casa; aniquilando a muchos pueblos, has atentado contra tu propia vida.", "11": "Sí, las piedras de los muros gritarán y las vigas del maderamen responderán.", "12": "¡Ay de quien edifica una ciudad sobre la sangre y funda una ciudad sobre el crimen!", "13": "¿Es que no depende del Señor omnipotente que los pueblos trabajen para el fuego y las naciones se afanen para nada?", "14": "Pues la tierra se llenará del conocimiento de la gloria del Señor como las aguas llenan el mar.", "15": "¡Ay del que da de beber a su prójimo y le echa veneno hasta embriagarle para contemplar su desnudez!", "16": "¡Te has saciado de infamia, no de gloria! ¡Bebe tú también y muestra tu prepucio! A ti pasa la copa de la diestra del Señor, y después de la gloria viene la vergüenza.", "17": "Pues la violencia hecha en el Líbano te cubrirá y las matanzas de los animales te aterrarán por la sangre humana derramada y la violencia hecha al país, a la ciudad y a todos sus habitantes.", "18": "¿De qué sirve una escultura esculpida por el artista, una imagen fundida, oráculo engañoso, para que el que lo ha hecho ponga en ellos su confianza, fabricando ídolos mudos?", "19": "¡Ay de quien dice al leño: \"Despierta\"!; a la piedra muda: \"¡Levántate!\". ¡Éste es el oráculo! Sí, cubierta está de oro y plata, pero no tiene soplo alguno de vida.", "20": "El Señor, en cambio, está en su santo templo; silencio ante él, tierra entera."}