{
  "1": "Eliu proceeding forth in his communication, said:",
  "2": "Hear my words, (O ye wise men) hearken unto me, ye that have understanding.",
  "3": "For like as the mouth tasteth the meats, so the ear proveth and discerneth the words.",
  "4": "As for the judgment, let us seek it out among ourselves, that we may know what is right.",
  "5": "And why? Job hath said: I am righteous, but God doth me wrong.",
  "6": "I must needs be a liar, though my cause be right, and violently am I plagued where as I made no fault:",
  "7": "where is there such one as Job, that drinketh up scornfulness like water?",
  "8": "Which goeth in company of wicked doers, and walketh with ungodly men:",
  "9": "For he sayeth: Though a man be good, yet is he naught before God.",
  "10": "Therefore hearken unto me, ye that have understanding. Far be it from God, that he should meddle with wickedness: and far be it from the almighty, that he should meddle with unrighteous dealing:",
  "11": "but he rewardeth the works of man, and causeth every man to find according to his ways.",
  "12": "For sure it is, that God condemneth no man wrongously, and the judgement of the Almighty is not unrighteous.",
  "13": "Who ruleth the earth in his stead? Or whom hath he set to govern the whole world?",
  "14": "To whom hath he given his heart, for to draw his spirit and breath unto him?",
  "15": "All flesh shall come together unto naught, and all men shall turn again unto earth.",
  "16": "If thou now have understanding, hear what I say, and hearken to the voice of my words.",
  "17": "May he be made whole, that loveth no right? If thou were a very innocent man, shouldest thou then be punished?",
  "18": "For he is even the same, that knoweth the rebellious kings, and sayeth to princes:",
  "19": "Ungodly men are ye. He hath none respect unto the persons of the lordly, and regardeth not the rich more than the poor. For they be all the work of his hands.",
  "20": "In the twinkling of an eye shall they be slain: and at midnight, when the people and the tyrants rage, then shall they perish, and be taken away without hands.",
  "21": "And why? his eyes look upon the ways of man, and he seeth all his goings.",
  "22": "There is no darkness nor thick shadow, that can hide the wicked doers from him.",
  "23": "For no man shall be suffered to go into judgement with God.",
  "24": "Many one, yea innumerable doth he punish, and setteth other in their stead.",
  "25": "For he knoweth their evil and dark works, therefore shall they be destroyed.",
  "26": "They that were in the stead of Sears, dealt like ungodly men.",
  "27": "Therefore turned they back traitorously and unfaithfully from him, and would not receive his ways.",
  "28": "In so much that they have caused the voice of the poor to come unto him, and now he heareth the complaint of such as are in necessity.",
  "29": "If he deliver and grant pardon, who will judge or condemn? But if he hide away his countenance, who will turn it about again, whether it be to the people or to any man?",
  "30": "From the wickedness and sin of the people, he maketh an hypocrite to reign over them.",
  "31": "For so much as I have begun to talk of God, I will not hinder thee;",
  "32": "If I have gone amiss, enform me: if I have done wrong, I will leave off.",
  "33": "Wilt thou not give a reasonable answer? Art thou afraid of anything, seeing thou beganest first to speak, and not I?",
  "34": "For else the men of understanding and wisdom, that have heard me, might say: What canst thou speak?",
  "35": "As for Job he hath neither spoken to the purpose nor wisely.",
  "36": "O father let Job be well tried, because he hath turned himself to the wicked:",
  "37": "yea above his sins he hath blasphemed, which offense he hath done even before us, in that he striveth against God with his words."
}