{
  "1": "Name me one else, if thou can find any: yea(yee) look about thee, upon any of the holy men.",
  "2": "As for the foolish man, displeasure killeth him and anger slayeth the ignorant.",
  "3": "I have seen my self, when the foolish was deep rooted, that his beauty was suddenly(sodely) destroyed,",
  "4": "that his children were without prosperity or health: that they were slain in the door, and no man to deliver them:",
  "5": "that his harvest was eaten up of the hungry: that the weaponed man had spoiled it, and that the thirsty had drunk up his riches.",
  "6": "Is it not the earth that bringeth forth travail, neither cometh sorrow out of the ground:",
  "7": "but it is man, that is born unto misery, like as the bird for to flee.",
  "8": "But now will I speak of(off) the Lord,(LORDE) and talk of God:",
  "9": "which doth things, that are unsearchable, and marvelous without number:",
  "10": "Which giveth rain upon the earth, and poureth water upon all things:",
  "11": "which setteth up them of low degree, and sendeth prosperity, to those that are in heaviness:",
  "12": "Which destroyeth the devices of the subtle, so that they are not able to perform the things that they take in hand:",
  "13": "which compass the wise in their own craftiness, and overthroweth the counsel of the wicked?",
  "14": "In so much that they run in to darkness by fair day, and grope about them at the noon day, like as in the night.",
  "15": "And so he delivereth the poor from the sword, from their mouth, and from the hand of the cruel,",
  "16": "that the poor may have hope, and that the mouth of the oppressor may be stopped.",
  "17": "Behold, happy is the man, whom God punisheth: therefore, despise not thou the chastening of the Almighty.",
  "18": "For though he make a wound, he giveth a medicine again: though he smite, his hand maketh whole again.",
  "19": "He delivereth thee out of six troubles, so that in the seventh there can no harm touch thee.",
  "20": "In the middest of hunger he saveth thee from death: and when it is war, from the power of the sword.",
  "21": "He shall keep thee from the perilous tongue so that when trouble cometh, thou shalt not need to fear.",
  "22": "In destruction and dearth thou shalt be merry, and shalt not be afraid for the beasts of the earth:",
  "23": "But the castles in the land shall be confederate with thee, and the beasts of the field, shall give thee peace.",
  "24": "Yea thou shalt know,(see) that thy dwelling place shall be in rest: thou shalt behold thy substance, and be no more punished for sin.",
  "25": "Thou shalt see also, that thy seed shall increase, and that thy posterity shall be as the grass upon the earth.",
  "26": "Thou shalt come to thy grave in a fair age, like as the corn sheaves are brought in to the barn in due season.",
  "27": "Lo, this is the matter, as we ourselves have proved by experience. Therefore now that thou hearest it, take better heed to thyself."
}