{
  "1": "it grieveth my soul to live. Nevertheless, now will I put forth my words: I will speak out of the very heaviness of my soul,",
  "2": "and will say unto God: O do not condemn me: but shew me the cause, wherefore thou judgest me on this manner.",
  "3": "Thinkest thou it well done, to oppress me, to cast me off (being a work of thine hands) and to maintain the counsel of the ungodly?",
  "4": "Hast thou fleshly eyes then, or doest thou look as a man looketh?",
  "5": "Are thy days as the days of man, and thy years as man's years?",
  "6": "That thou makest such inquisition for my wickedness, and searchest out my sin?",
  "7": "Whereas (notwithstanding) thou knowest that I am no wicked person, and that there is no man able to deliver me out of thine hand.",
  "8": "Thy hands have made me, and fashioned me altogether round about, wilt thou then destroy me suddenly?",
  "9": "O remember (I beseek thee) how that thou madest me of the mould of the earth, and shalt bring me to earth again.",
  "10": "Hast thou not milked me, as it were milk: and turned me to curdles like cheese?",
  "11": "Thou hast covered me with skin and flesh, and joined me together with bones and sinews.",
  "12": "Thou hast granted me life, and done me good: and the diligent heed that thou tookest upon me, hath preserved my spirit.",
  "13": "Though thou hidest these things in thine heart, yet am I sure, that thou rememberest them all.",
  "14": "Wherefore didst thou keep me, when I sinned, and hast not cleansed me from mine offense?",
  "15": "If I do wickedly, woe is me therefore: If I be righteous, yet dare I not lift up my head: so full am I of confusion, and see mine own misery.",
  "16": "Thou huntest me out (being in heaviness) as it were a Lion, and troublest me out of measure.",
  "17": "Thou bringest fresh witnesses against me, thy wrath increasest thou upon me, very many are the plagues that I am in.",
  "18": "Wherefore hast thou brought me out of my mother's womb? O that I had perished, and that no eye had seen me.",
  "19": "If they had carried me to my grave, as soon as I was born, then should I be now, as though I had never been.",
  "20": "Shall not my short life come so soon to an end? O hold thee from me, let me alone, that I may ease myself a little",
  "21": "afore I go thither, from whence I shall not turn again. Namely, to that land of darkness and shadow of death:",
  "22": "yea into that dark cloudy land and deadly shadow, where as is no order, but terrible fear as in the darkness."
}