{
  "1": "Job answered, and said:",
  "2": "O hear my words, and amend yourselves.",
  "3": "Suffer me a little, that I may speak also, and then laugh my words to scorn, if ye will.",
  "4": "Is it with a man, that I make this disputation? Which if it were so, should not my spirit be then in sore trouble?",
  "5": "Mark me well, be abashed, and lay your hand upon your mouth.",
  "6": "For when I ponder and consider this, I am afraid, and my flesh is smitten with fear.",
  "7": "Wherefore do wicked men live in health and prosperity, come to their old age, and increase in riches?",
  "8": "Their children's children live in their sight, and their generation before their eyes.",
  "9": "Their houses are safe from all fear, for the rod of God doth not smite them.",
  "10": "Their bullock gendereth, and that not out of time: their cow calveth, and is not unfruitful.",
  "11": "They send forth their children by flocks, and their sons lead the dance.",
  "12": "They bear with them taberetts and harps, and have instruments of music at their pleasure.",
  "13": "They spend their days in wealthiness: but suddenly they go down to hell.",
  "14": "They say unto God: go from us, we desire not the knowledge of thy ways.",
  "15": "What manner of fellow is the Almighty, that we should serve him? What profit should we have, to submit our selves unto him?",
  "16": "Lo, there is utterly no goodness in them, therefore will not I have to do with the counsel of the ungodly.",
  "17": "How oft shall the candle of the wicked be put out? How oft cometh their destruction upon them? Oh what sorrow shall God give them for their part in his wrath.",
  "18": "Yea they shall be even as chaff before the wind, and as dust that the storm carrieth away.",
  "19": "And though God save their children from such sorrow, yet will he so reward themselves, that they shall know it.",
  "20": "Their own destruction and misery shall they see with their eyes, and drink of the fearful wrath of the Almighty.",
  "21": "For what careth he, what be come of his household after his death? Whose months pass away swifter than an arrow.",
  "22": "In as much then as God hath the highest(hyest) power of all, who can teach him any knowledge?",
  "23": "One dieth now when he is mighty and at his best, rich, and in prosperity:",
  "24": "even when his bowels are at the fattest, and his bones full of merry.",
  "25": "An other dieth in sorrow and heaviness, and never had good days.",
  "26": "Now sleep they both alike in the earth, and the worms cover them.",
  "27": "But I know what ye think, yea and what ye imagine against me unrighteously.",
  "28": "For ye say: Where is the prince's palace? where is the dwelling of the ungodly:",
  "29": "Ask any man that goeth by the way, and (if ye will not regard their tokens and deeds) he shall tell you,",
  "30": "that the wicked is kept unto the day of destruction, and that the ungodly shall be brought forth in the day of wrath.",
  "31": "Who dare reprove him for his ways to his face? Who rewardeth him for the ungraciousness that he doth?",
  "32": "Yet shall he be brought to his grave, and watch among the heap of the dead.",
  "33": "Then shall he be fain to be buried among the stones by the brook side. All men must follow him, and there are innumerable gone before him.",
  "34": "O how vain is the comfort that ye give me? Are not your answers clean contrary to right and truth?"
}