{
  "1": "After this opened Job his mouth, and cursed his day,",
  "2": "and said: lost be the day, wherein I was born:",
  "3": "and the night, in the which it was said: there is a man child conceived.",
  "4": "The same day be turned to darkness, and not regarded of God from above, neither be shined upon with light:",
  "5": "but be covered with darkness, and the shadow of death. Let the dim cloud fall upon it, and let it be lapped in with sorrow.",
  "6": "Let the dark storm overcome that(the) night, let it not be reckoned among the days of the year, nor counted in the months.",
  "7": "Despised be that night, and discommended: let them that curse the day,",
  "8": "even those that be ready to raise up mourning give it also their curse.(geue it their curse also, euen those that be ready to rayse vp Leuiathan.)",
  "9": "Let the stars be dim thorow darkness of it. Let it look for light, but let it see none, neither the raising up of the fair morning:",
  "10": "because it shut not up the womb that bare me, nor hide these sorrows from mine eyes.",
  "11": "Alas, why died I not in the birth? Why did not I perish, as soon as I came out of my mother's womb?",
  "12": "Why set they me upon their knees? Why gave they me suck with their breasts?",
  "13": "Then should I now have layen still, I should have slept, and been at rest:",
  "14": "like as the kings and lords of the earth, which build themselves special places:",
  "15": "As the princes that have great substance of gold, and their houses full of silver.",
  "16": "O that I utterly had no being, or were as a thing born out of time (that is put aside) ether as young children, which never saw the light.",
  "17": "There must the wicked cease from their tyranny, there such as are overlaboured be at rest:",
  "18": "there are those let out free, which have been in prison, so that they hear no more the voice of the oppressor:",
  "19": "There are small and great: the bondman, and he that is free from his master.",
  "20": "Wherefore is the light given to him that is in misery? and life unto them, that have heavy hearts?",
  "21": "Which long for death, if it come not:",
  "22": "and search for it more than for treasure which also would be exceedingly glad, and rejoice if they found their grave.(Which long for death, and it commeth not: for if they might find their grave, they would be marvelous glad, as those that dig up treasure)",
  "23": "That should be joy to the man whose way is hid, which God keepeth back from him.",
  "24": "For my sighs come(This is the cause, that I sigh) before I eat, and my roarings fall out like flowing water.(a water floude)",
  "25": "For the thing that I feared, is come upon me: and the thing that I was afraid of, is happened unto me.",
  "26": "Was I not happy? Had I not quietness? Was I not in rest? And now cometh such misery upon me."
}