{
  "1": "I made a covenant with mine eyes, that I would not look upon a damsel.",
  "2": "For how great a portion shall I have of God from above? and what inheritance from the almighty on high?(Almightie on hie)",
  "3": "As for the ungodly and he that joineth himself to the company of wicked doers shall not destruction and misery come upon him?",
  "4": "Doth not he see my ways, and tell all my goings.",
  "5": "If I have cleaved unto vanity, or if my feet have run to deceive:",
  "6": "Let me be weighed in an even balance, that God may see my innocency.",
  "7": "If so be that I have withdrawn my foot out of the right way, if my heart hath followed mine eyesight, if I have stained or defiled my hands:",
  "8": "O then is it reason that I sow, and another eat, yea that my generation and posterity be clean rooted out.",
  "9": "If my heart hath lusted after my neighbour's wife, or if I have laid wait at his door.",
  "10": "O then let my wife be another man's harlot and let other lie with her.",
  "11": "For this is a wickedness and sin, that is worthy to be punished,",
  "12": "yea a fire that utterly should consume, and root out all my substance.",
  "13": "Did I ever think scorn to do right unto my servants and maidens, when they had any matter against me.",
  "14": "But seeing that God will sit in judgement what shall I do? And for so much as he will needs visit me, what answer shall I give him?",
  "15": "He that fashioned me in my mother's womb, made he not him also? were we not both shapen alike in our mother's bodies?",
  "16": "When the poor desireth anything at me, have I denied it them? Have I caused the widow stand waiting for me in vain?",
  "17": "Have I eaten my portion alone, that the fatherless hath had no part with me?",
  "18": "For mercy grew up with me from my youth, and compassion from my mother's womb.",
  "19": "Have I seen any man perish thorow nakedness and want of clothing? Or any poor man for lack of raiment,",
  "20": "whose sides thanked me not, because he was warmed with the wool of my sheep?",
  "21": "Did I ever lift up my hand to hurt the fatherless? Yea in the gates where I saw myself to be in authority:",
  "22": "then let mine arm fall from my shoulder, and mine arm holes be broken from the joints.",
  "23": "For I have ever feared the vengeance and punishment of God, and knew very well, that I was not able to bear his burthen.",
  "24": "Have I put my trust in gold? Or, have I said to the finest gold of all: thou art my confidence?",
  "25": "Have I rejoiced because my substance was great, and because my hand gat so much?",
  "26": "Did I ever greatly regard the rising of the son? Or, had I the going down of the moon in great reputation?",
  "27": "Hath my heart meddled privily with any deceit? Or, did I ever kiss mine own hand?",
  "28": "That were a wickedness worth to be punished, for then should I have denied the God that is above.",
  "29": "Have I ever rejoiced at the hurt of mine enemy? Or was I ever glad, that any harm happened to him? Oh no.",
  "30": "I never suffered my mouth to do such a sin, as to wish him evil.",
  "31": "Yet they of mine own household say: who shall let us to have our belly full of his flesh?",
  "32": "I have not suffered a stranger to lie without, but opened my doors unto him.",
  "33": "Have I ever done any wicked deed where thorow I shamed myself before men: or any abomination, that I was fain to hide it?",
  "34": "For if I had feared any great multitude of people: or if I had been despised of the simple, Oh then should I have been afraid. Thus have I quietly spent my life, and not gone out at the door.",
  "35": "O that I had one which would hear me. Lo, this is my cause. Let the almighty give me answer: and let him that is my contrary party, sue me with libel.",
  "36": "Then shall I take it upon my shoulder, and as a garland about my head.",
  "37": "I have told the number of my goings, and delivered them unto him as to a prince.",
  "38": "But if cause be that my land cry against me, or that the furrows thereof make any complaint:",
  "39": "if I have eaten the fruits thereof unpaid for, yea if I have grieved any of the plowmen:",
  "40": "then let thistles grow in stead of my wheat, and thorns for my barley. (Here end the words of Iob.)"
}