{
  "1": "So Job proceeded and went forth in his communication, saying:",
  "2": "Oh that I were as I was in the months by past, and in the days when God preserved me:",
  "3": "When his light shined upon my head: when I went after the same light and shining even thorow the darkness.",
  "4": "As it stood with me, when I was wealthy and had ynough: when God prospered my house:",
  "5": "When the Almighty was with me: when my household folks stood about me:",
  "6": "When my ways ran over with butter, and when the stony rocks gave me rivers of oil:",
  "7": "When I went thorow the city unto the gate, and when they set me a chair in the street:",
  "8": "When the young men (as soon as they saw me) hid themselves, and when the aged arose, and stood up unto me:",
  "9": "when the princes left of their talking, and laid their hand to their mouth:",
  "10": "when the mighty kept still their voice, and when their tongues cleaved to the roof of their mouths.",
  "11": "When all they that heard me, called me happy: and when all they that saw me, wished me good.",
  "12": "For I delivered the poor when he cried, and the fatherless that wanted help.",
  "13": "He that should have been lost, gave me a good word, and the widow's heart praised me.",
  "14": "And why? I put upon me righteousness, which covered me as a garment, and equity was my crown.",
  "15": "I was an eye unto the blind, and a foot to the lame,",
  "16": "I was a father unto the poor, and when I knew not their cause, I sought it out diligently.",
  "17": "I brake the chafes of the unrighteous, and plucked the spoil out of their teeth.",
  "18": "Therefore, I thought verily, that I should have died in my nest: and that my days should have been as many as the sands of the sea.",
  "19": "For my root was spread out by the water's side, and the dew lay upon my corn.",
  "20": "My honor increased(encreased) more and more, and my bow was ever the stronger in my hand.",
  "21": "Unto me men gave ear, me they regarded, and with silence they tarried for my counsel.",
  "22": "If I had spoken, they would have it none other ways, my words were so well taken among them.",
  "23": "They waited for me, as the earth doth for the rain: and gaped upon me, as the ground doth to receive the latter shower.",
  "24": "When I laughed, they knew well it was not earnest: and this testimony of my countenance pleased them nothing at all.",
  "25": "When I agreed unto their way, I was the chief, and sat as a king among his servants: Or as one that comforteth such as be in heaviness."
}