{"1": "<pb/>Cuando todo esto concluyó, todos los israelitas recorrieron las ciudades de Judá, derribando las columnas, talando los postes sagrados y destruyendo los santuarios locales de los altos y todos los altares levantados en Judá y Benjamín, en Efraín y Manasés, hasta acabar con ellos. Luego los israelitas regresaron a sus ciudades y haciendas.", "2": "<pb/>Ezequías restableció los turnos de sacerdotes y levitas, asignando a cada cual su función sacerdotal o levítica; restableció también los holocaustos y sacrificios de comunión, el servicio litúrgico, los cantos de acción de gracias y los himnos de alabanza a las puertas de los atrios del Templo.", "3": "El rey asignó una parte de sus propiedades para todos los holocaustos: los matutinos y vespertinos, los de los sábados, los de primeros de mes y demás festividades, según lo prescrito en la ley del Señor.", "4": "Y ordenó a la gente que residía en Jerusalén entregar la cuota correspondiente a los sacerdotes y levitas, para que pudiesen dedicarse a la ley del Señor.", "5": "Conocida la orden, los israelitas incrementaron las primicias de cereales, vino, aceite, miel y de todos los productos agrícolas, y pagaron con creces todos los diezmos.", "6": "Por su parte, los israelitas y judaítas que residían en las ciudades de Judá trajeron también los diezmos del ganado mayor y menor junto con el diezmo de todo lo consagrado al Señor su Dios y lo apilaron por montones.", "7": "Comenzaron a hacer los montones en el tercer mes y terminaron en el octavo.", "8": "Cuando Ezequías y las autoridades llegaron y vieron los montones, bendijeron al Señor y a su pueblo Israel.", "9": "Ezequías preguntó por el significado de los montones a los sacerdotes y levitas,", "10": "y el sumo sacerdote Azarías, de la familia de Sadoc, le respondió: <pb/>—Desde que comenzaron a traer ofrendas al Templo del Señor, hemos comido hasta la saciedad y aún ha sobrado mucho, porque el Señor ha bendecido a su pueblo. Toda esta cantidad es lo que ha sobrado.", "11": "<pb/>El rey ordenó preparar despensas en el Templo. Se prepararon", "12": "y metieron fielmente en ellas las contribuciones, los diezmos y las ofrendas consagradas, poniéndolo al cuidado del levita Quenanías, como intendente, y de su hermano Simeí, como ayudante.", "13": "Jiel, Azazías, Nájat, Asael, Jerimot, Jozabad, Eliel, Jismaquías, Májat y Benaías fueron designados por el rey Ezequías y por Azarías, el prefecto del Templo, para actuar como inspectores a las órdenes de Quenanías y de su hermano Simeí.", "14": "El levita Coré, hijo de Jimná, portero de la puerta oriental, era el encargado de las ofrendas voluntarias y de distribuir las contribuciones al Señor y las ofrendas consagradas.", "15": "En las ciudades sacerdotales estaban a sus órdenes Eden, Minyamín, Josué, Semaías, Amarías y Secanías, que eran los encargados de abastecer fielmente a sus hermanos, grandes y pequeños, según sus clases,", "16": "y a los varones censados a partir de los tres años y a los que venían diariamente al Templo a desempeñar por turnos sus servicios litúrgicos respectivos.", "17": "Los sacerdotes estaban censados por familias paternas y los levitas mayores de veinte años, por servicios litúrgicos y turnos.", "18": "Se censaban con toda su familia, incluyendo mujeres, hijos e hijas, dentro de toda la comunidad, pues debían estar plenamente dedicados a las cosas sagradas.", "19": "En cada ciudad había personas designadas personalmente para abastecer a todos los sacerdotes descendientes de Aarón que vivían en los campos comunales de cada ciudad y a todos los levitas censados.", "20": "<pb/>Ezequías actuó así en todo Judá, obrando con bondad, rectitud y fidelidad ante el Señor su Dios.", "21": "Y todo cuanto emprendió al servicio del Templo, o referente a la ley y los mandamientos, lo hizo recurriendo a su Dios sinceramente. Y por eso tuvo éxito."}