{"1": "<pb/>Asá hizo el bien y agradó con su conducta al Señor, su Dios.", "2": "Suprimió los altares extranjeros y los santuarios locales; destruyó las columnas y los postes sagrados;", "3": "exhortó a Judá a buscar al Señor, Dios de sus antepasados, y a cumplir la ley y los mandamientos;", "4": "y eliminó de todas las ciudades de Judá los santuarios locales de los montes y los altares de incienso. Y el reino disfrutó de paz bajo su gobierno.", "5": "<pb/>Como el Señor le había dado tranquilidad, y el país estaba por aquellos años en paz y sin guerras, Asá construyó ciudades fortificadas en Judá.", "6": "Asá les dijo: <pb/>—Puesto que hemos seguido al Señor nuestro Dios y él nos ha dado paz con los vecinos, fortifiquemos estas ciudades construyendo a su alrededor murallas, torres, puertas y cerrojos, ahora que el país está en nuestro poder. <pb/>Y concluyeron con éxito las obras de construcción.", "7": "Asá tenía un ejército de trescientos mil judaítas armados de escudos y lanzas, y doscientos ochenta mil benjaminitas armados de escudos y arcos; todos ellos, guerreros valerosos.", "8": "<pb/>El cusita Zéraj los atacó con un ejército de un millón de hombres y trescientos carros, y llegó hasta Maresá.", "9": "Asá salió a su encuentro y tomaron posiciones para la batalla en el valle de Sefatá, junto a Maresá.", "10": "Entonces Asá invocó al Señor, su Dios, diciendo: <pb/>—Cuando tú ayudas, Señor, no haces distinciones entre el fuerte y el débil. Ayúdanos, Señor Dios nuestro, pues en ti nos apoyamos y en tu nombre vamos a luchar contra esa multitud. Señor, tú eres nuestro Dios. Que nadie prevalezca contra ti.", "11": "<pb/>El Señor derrotó a los cusitas ante Asá y Judá, y ellos se dieron a la fuga.", "12": "Asá y su gente los persiguieron hasta Guerar y los cusitas cayeron sin dejar supervivientes, pues habían quedado destrozados ante el Señor y ante su ejército, que capturó un enorme botín.", "13": "Luego atacaron y saquearon todas las ciudades de la región de Guerar, que estaban aterrorizadas ante el Señor y tenían mucho botín.", "14": "Atacaron también los campamentos de ganado y se llevaron gran cantidad de ovejas y camellos. Finalmente regresaron a Jerusalén."}