{"1": "<b>Diversas reglas de bien vivir </b>Hijo hábil, obediente al padre; e hijo inobediente en perdición.", "10": "El malo con contumelia obra lo malo; y los de sí mismos conocedores, sabios.", "11": "Haberes apresurados con iniquidad, menores se hacen; y el que junta para sí con piedad, se llenará; el justo se duele y presta.", "12": "Mejor el que comienza a ayudar de corazón, que el que promete y a esperanza lleva; que árbol de vida, deseo bueno.", "13": "Quien desprecia una cosa, despreciado será por ella; y el que teme mandamiento <n>(e)</n> ése sano es. A hijo doloso ninguna cosa habrá buena; y al criado sabio prósperos serán los negocios, y enderezado será su camino.", "14": "Ley de sabio, fuente de vida; y el demente bajo lazo morirá.", "15": "Entendimiento bueno da gracia; y conocer ley, de mente es buena; y caminos de despreciadores <n>(f)</n>, en perdición.", "16": "Todo hábil obra con conocimiento; y el insensato ha desplegado su maldad.", "17": "Rey atrevido caerá en males; y mensajero sabio le librará.", "18": "Pobreza y deshonra quita la disciplina; y el que guarda reconvenciones glorificado será.", "19": "Deseos de piadosos dulcifican el alma; y obras de impíos, lejos de la ciencia.", "2": "De frutos de justicia comerá el bueno; y las almas de los inicuos perecerán prematuras.", "20": "Andando con sabios, sabio serás; y el que anda con insensatos, será conocido.", "21": "A los que pecan, persiguen males; y a los justos cogerán bienes.", "22": "Un buen varón heredará hijos de hijos; y son atesoradas para justos, riquezas de impíos.", "23": "Justos harán en riquezas años muchos; e injustos perecen en breve.", "24": "Quien perdona vara, odia a su hijo; y quien le ama, cuidadosamente le enseña.", "25": "El justo, comiendo, harta su alma; y las almas de los impíos, menesterosas.", "3": "Quien guarda su boca, guarda su alma; y el precipitado de labios se aterrará a sí mismo.", "4": "En deseos está todo ocioso; y las manos de los varoniles en diligencia.", "5": "Palabra injusta aborrece el justo; y el impío es avergonzado y no tendrá libertad de hablar.", "6": "Justicia guarda a inocentes; y de los impíos ruines hace el pecado <n>(a)</n>.", "7": "Hay quienes se enriquecen nada teniendo <n>(b)</n>; y hay quienes se humillan en muchas riquezas <n>(c)</n>.", "8": "Redención de varón, de alma <n>(d)</n> las propias riquezas; y el pobre no está sujeto a amenazas.", "9": "Luz para los justos, siempre; y luz de impíos se apaga. Almas dolosas vagan en pecados; y justos se duelen y apiadan."}