{
  "1": "David hizo que le construyeran casas en la Ciudad de David, y preparó también un lugar para el arca de Dios en una tienda de campaña que levantó.",
  "2": "Entonces ordenó: “Nadie, fuera de los levitas, debe llevar el arca de Dios, porque el Señor los ha escogido a ellos para que lleven el arca del Señor y para que estén siempre a su servicio.”",
  "3": "Luego reunió a todo Israel en Jerusalén para trasladar el arca del Señor al lugar que le había preparado.",
  "4": "También reunió a los descendientes de Aarón y a los levitas.",
  "5": "De los descendientes de Qehat se juntaron ciento veinte: Uriel, el jefe, y sus parientes.",
  "6": "De los descendientes de Merarí, doscientos veinte: Asaías, el jefe, y sus parientes.",
  "7": "De los descendientes de Guersón, ciento treinta: Joel, el jefe, y sus parientes.",
  "8": "De los descendientes de Elisafán, doscientos: Semaías, el jefe, y sus parientes.",
  "9": "De los descendientes de Hebrón, ochenta: Eliel, el jefe, y sus parientes.",
  "10": "De los descendientes de Uziel, ciento doce: Aminadab, el jefe, y sus parientes.",
  "11": "Luego llamó David a Sadoc y a Abiatar, los sacerdotes, y a los levitas Uriel, Asaías, Joel, Eliel y Aminadab,",
  "12": "y les dijo: “Vosotros, que sois los jefes de las familias de los levitas, purificaos ritualmente junto con vuestros parientes, para que podáis trasladar el arca del Señor, Dios de Israel, al lugar que le he preparado;",
  "13": "pues como la primera vez no lo hicisteis, el Señor nuestro Dios quitó la vida a algunos de nosotros, porque no le consultamos como era debido.”",
  "14": "Entonces los sacerdotes y levitas se purificaron ritualmente para poder trasladar el arca del Señor, Dios de Israel.",
  "15": "Lo hicieron sirviéndose de los travesaños que llevaban sobre los hombros, según lo había mandado Moisés por orden del Señor.",
  "16": "También ordenó David a los jefes de los levitas que, de entre los de su tribu, nombraran cantores que fueran con instrumentos musicales, salterios, arpas y platillos, y los tocaran con entusiasmo en señal de alegría.",
  "17": "Los levitas nombraron a Hemán, hijo de Joel, y también a Asaf, hijo de Berequías, pariente de Hemán; de los descendientes de Merarí y parientes de los anteriores, a Etán, hijo de Cusaías;",
  "18": "además nombraron a otros parientes de los anteriores, que pertenecían a la segunda categoría de servicio: Zacarías, Jaaziel, Semiramot, Jehiel, Uní, Eliab, Benaías, Maaseías, Matatías, Elifelehu, Mecneías, y los porteros, que eran Obed-edom y Jeiel.",
  "19": "Los cantores Hemán, Asaf y Etán estaban encargados de hacer sonar los platillos de bronce.",
  "20": "Zacarías, Aziel, Semiramot, Jehiel, Uní, Eliab, Maaseías y Benaías tenían salterios para tocar a la manera elamita,",
  "21": "mientras que Matatías, Elifelehu, Mecneías, Obed-edom, Jeiel y Azazías tenían arpas para tocar a la manera siminita, introduciendo el canto.",
  "22": "Quenanías, jefe de los levitas encargados del transporte, era quien lo dirigía, pues era muy entendido.",
  "23": "Los porteros del arca eran Berequías y Elcaná.",
  "24": "Y los sacerdotes Sebanías, Josafat, Natanael, Amasai, Zacarías, Benaías y Eliézer eran los que tocaban las trompetas delante del arca de Dios. Ebed-edom y Jehías también eran porteros del arca.",
  "25": "Entonces David, los ancianos de Israel y los jefes de los batallones fueron con alegría a trasladar de la casa de Obed-edom el arca del pacto del Señor.",
  "26": "Y como Dios ayudaba a los levitas que transportaban el arca, se sacrificaron siete novillos y siete carneros.",
  "27": "David iba vestido con un manto de lino fino, como también todos los levitas que llevaban el arca, los cantores y Quenanías, que dirigía el transporte; además David llevaba puesto un efod de lino.",
  "28": "Todo Israel llevaba así el arca del pacto del Señor entre gritos de alegría, el sonar de cuernos de carnero, trompetas y platillos, y la música de salterios y arpas.",
  "29": "Cuando el arca del pacto del Señor llegó a la Ciudad de David, Mical, la hija de Saúl, se asomó a la ventana; y al ver al rey David bailando alegremente, sintió un profundo desprecio por él. --"
}