{
  "1": "Los hijos de Isacar fueron cuatro: Tolá, Puvá, Jasub y Simrón.",
  "2": "Los hijos de Tolá fueron Uzí, Refaías, Jeriel, Jahmai, Ibsam y Samuel, jefes de las familias de Tolá y guerreros valientes por tradición familiar. En tiempos de David, el número de sus descendientes llegó a veintidós mil seiscientos.",
  "3": "El hijo de Uzí fue Israhías. Los hijos de Israhías fueron Micael, Abdías, Joel e Isías. Cinco jefes, en total.",
  "4": "Como tenían muchas mujeres e hijos, las varias generaciones de sus familias formaron ejércitos de hombres aptos para la guerra, que llegaban a treinta y seis mil.",
  "5": "Contando todos los clanes de Isacar, según el registro familiar, llegaban a ochenta y siete mil hombres, todos ellos guerreros valientes.",
  "6": "Los hijos de Benjamín fueron tres: Bela, Béquer y Jediael.",
  "7": "Los hijos de Bela fueron cinco: Esbón, Uzí, Uziel, Jerimot e Irí, todos ellos jefes de familia y guerreros valientes. Según su registro familiar, sus descendientes llegaban a veintidós mil treinta y cuatro personas.",
  "8": "Los hijos de Béquer fueron Zemirá, Joás, Eliézer, Elioenai, Omrí, Jerimot, Abías, Anatot y Alémet. Todos estos fueron hijos de Béquer,",
  "9": "y según el registro familiar de sus generaciones y jefes de familia, eran veinte mil doscientos hombres valientes.",
  "10": "El hijo de Jediael fue Bilhán. Los hijos de Bilhán fueron Jeús, Benjamín, Ehud, Quenaaná, Zetán, Tarsis y Ahisáhar.",
  "11": "Todos estos eran descendientes de Jediael, jefes de familia y guerreros valientes, aptos para la guerra. Llegaban a diecisiete mil doscientos hombres.",
  "12": "Los hijos de Hir fueron Sufam y Hufam. El hijo de Aher fue Husim.",
  "13": "Los hijos de Neftalí fueron Jahseel, Guní, Jézer y Salum. Estos fueron los descendientes de Bilhá.",
  "14": "Los hijos que Manasés tuvo con su concubina siria fueron Asriel y Maquir, padre de Galaad.",
  "15": "Maquir se casó con Maacá, mujer de la familia de Hufam y Sufam. El segundo hijo de Maquir se llamaba Selofhad, quien solamente tuvo hijas.",
  "16": "Maacá, la mujer de Maquir, tuvo un hijo, a quien puso por nombre Peres. El hermano de Peres se llamaba Seres, y sus hijos se llamaban Ulam y Réquem.",
  "17": "De Ulam fue hijo Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés.",
  "18": "La hermana de Maquir, Hamoléquet, fue la madre de Is-hod, Abiézer y Mahlá.",
  "19": "Los hijos de Semidá fueron Ahián, Siquem, Liquehí y Aniam.",
  "20": "Los descendientes de Efraín, en línea directa, fueron Sutéhla, Béred, Táhat, Eladá, Tahat, Zabad, Sutéhla. A Éser y Elad, los otros hijos de Efraín, los mataron los habitantes de la región de Gat, porque bajaron a quitarles sus ganados.",
  "21": "--",
  "22": "Efraín, su padre, les guardó luto por mucho tiempo, y vinieron sus familiares a consolarle.",
  "23": "Después se unió a su mujer, que quedó embarazada y tuvo un hijo al que puso por nombre Beriá, porque la desgracia estaba en su casa.",
  "24": "Seerá, hija de Beriá, edificó Bet-horón de abajo y Bet-horón de arriba, y también Uzén-seerá.",
  "25": "Los descendientes de Beriá, en línea directa, fueron Réfah, Résef, Télah, Tahán, Ladán, Amihud, Elisamá, Nun y Josué.",
  "26": "--",
  "27": "--",
  "28": "Sus tierras y lugares de residencia fueron: Betel; Naarán, hacia el este; Guézer, hacia el oeste; y Siquem, hasta Ayah; todas estas ciudades con sus aldeas.",
  "29": "Los descendientes de Manasés tenían en su poder a Bet-seán, Taanac, Meguido y Dor, con sus correspondientes aldeas. En estos lugares vivieron los descendientes de José, hijo de Israel.",
  "30": "Los hijos de Aser fueron Imná, Isvá, Isví, Beriá y Sérah, hermana de ellos.",
  "31": "Los hijos de Beriá fueron Héber y Malquiel, padre de Birzávit.",
  "32": "Héber fue padre de Jaflet, Sémer, Hotam y Suhá, hermana de ellos.",
  "33": "Los hijos de Jaflet fueron Pasac, Bimhal y Asvat.",
  "34": "Los hijos de Sémer, su hermano, fueron Rohgá, Jehubá y Aram.",
  "35": "Los hijos de Hotam, su hermano, fueron Sofáh, Imná, Seles y Amal.",
  "36": "Los hijos de Sofáh fueron Súah, Harnéfer, Súal, Berí, Imrá,",
  "37": "Béser, Hod, Samá, Silsá, Itrán y Beerá.",
  "38": "Los hijos de Jéter fueron Jefuné, Pispá y Ará.",
  "39": "Los hijos de Ulá fueron Árah, Haniel y Risiá.",
  "40": "Todos estos fueron descendientes de Aser. Eran jefes de familia, de los mejores y más valientes soldados, y hombres de los más importantes. Según el registro familiar, eran veintiséis mil hombres, aptos para la guerra. --"
}