{
  "1": "David reunió en Jerusalén a todas las autoridades de Israel: los jefes de las tribus, los jefes de las divisiones militares al servicio del rey, los comandantes de batallones y jefes de compañías, los administradores de todas las tierras y ganados del rey y de sus hijos, los personajes más importantes y todos los militares notables.",
  "2": "Entonces David se puso en pie y dijo: “Escuchadme, hermanos y pueblo mío: Yo tenía el propósito de construir un lugar donde el arca del pacto del Señor estuviera permanentemente, y que fuera el sitio donde nuestro Dios estableciera su trono, y había hecho preparativos para construirlo.",
  "3": "Pero Dios me dijo: ‘No eres tú quien va a construirme un templo, porque eres un guerrero y has derramado sangre.’",
  "4": "Sin embargo, el Señor, Dios de Israel, me escogió entre toda mi familia para hacerme rey de Israel por siempre. Pues él escogió la tribu de Judá como tribu gobernante; de la tribu de Judá escogió a mi familia; y de entre mis hermanos me escogió a mí para ser rey sobre todo Israel.",
  "5": "Y ahora, entre todos mis hijos, pues son muchos los que el Señor me ha dado, el Señor ha escogido a mi hijo Salomón para que se siente en el trono del dominio del Señor sobre Israel.",
  "6": "El Señor también me dijo: ‘Tu hijo Salomón será quien construya mi templo y mis atrios, porque lo he escogido como hijo, y yo seré un padre para él;",
  "7": "y afirmaré su reino para siempre, si él sigue esforzándose en cumplir mis mandamientos y disposiciones como hasta el día de hoy.’",
  "8": "“Ahora pues, en presencia de todo Israel, de esta asamblea del Señor, y de nuestro Dios que nos escucha, guardad con empeño todos los mandamientos del Señor vuestro Dios, para que este hermoso país continúe siendo propiedad vuestra y luego podáis dejárselo para siempre en herencia a vuestros hijos.",
  "9": "Y tú, Salomón, hijo mío, reconoce al Dios de tu padre y sírvele de todo corazón y con buena disposición, porque el Señor examina todas las conciencias y distingue cualquier intención y pensamiento. Así que, si tú le buscas, él permitirá que le encuentres; pero si te apartas de él, te rechazará de una vez para siempre.",
  "10": "Ten ahora presente que el Señor te ha escogido para que construyas un edificio que será su santuario. Por tanto, ¡ánimo y manos a la obra!”",
  "11": "Entonces David entregó a su hijo Salomón el plano del vestíbulo del templo, de sus edificios, de los almacenes, de las salas del piso alto, de las cámaras interiores y del Lugar Santísimo.",
  "12": "Además le dio el proyecto de todo lo que tenía en mente para los atrios del templo y las cámaras de alrededor, los tesoros y los depósitos para las ofrendas sagradas,",
  "13": "y también las cámaras para los turnos de los sacerdotes y los levitas, y para todos los servicios del templo, lo mismo que para todos los objetos del culto en el templo.",
  "14": "También le dio oro y plata en cantidad suficiente para todos los objetos de oro y plata que habían de usar en el culto;",
  "15": "para los candelabros y sus lámparas, tanto los de oro como los de plata, le dio conforme al peso que debía tener cada uno de ellos;",
  "16": "y lo mismo hizo para cada una de las mesas, tanto las de oro como las de plata, donde debía ordenarse en hileras el pan consagrado.",
  "17": "Le dio además oro para los tenedores, los tazones y las jarras, así como oro y plata suficiente para las copas de uno u otro metal, según el peso de cada una.",
  "18": "También le entregó suficiente cantidad de oro refinado para el altar del incienso, e igualmente le dio oro para la construcción del carro, es decir, de los seres alados que con las alas extendidas cubren el arca del pacto del Señor.",
  "19": "Todo esto se hallaba en un escrito redactado por revelación del Señor a David, en el que se explicaban todos los trabajos que había que hacer de acuerdo con el plano.",
  "20": "Entonces dijo David a Salomón: “¡Ten valor y firmeza, y pon manos a la obra! ¡No te desanimes ni tengas miedo, porque el Señor mi Dios estará contigo! Él no te dejará ni te abandonará hasta que se acabe toda la obra para el servicio del templo.",
  "21": "Aquí están los turnos de los sacerdotes y levitas dispuestos para el servicio en el templo; y para todos los trabajos tendrás también la ayuda de toda clase de voluntarios, expertos en todo tipo de servicio; y los jefes y todo el pueblo estarán a tus órdenes.” --"
}