{
  "1": "A continuación viene la lista de los israelitas enumerados según los jefes de familia, los jefes de batallones y compañías, y los oficiales de los que estaban al servicio del rey para todo lo relacionado con las divisiones militares que servían por turnos mensuales durante todo el año. Cada división estaba formada por veinticuatro mil hombres.",
  "2": "Primera división, de guardia el primer mes: su jefe era Jasobeam, hijo de Zabdiel,",
  "3": "descendiente de Fares y comandante de todos los jefes de las tropas que prestaban servicio el primer mes.",
  "4": "División de guardia el segundo mes: su jefe era Dodai el ahohíta.",
  "5": "División de guardia el tercer mes: su jefe militar era Benaías, hijo del sumo sacerdote Joiadá,",
  "6": "el cual era uno de los treinta valientes y su jefe. Pero su hijo Amizabad mandaba esta división.",
  "7": "División de guardia el cuarto mes: su jefe era Asael, hermano de Joab. A él le sucedió su hijo Zebadías.",
  "8": "División de guardia el quinto mes: su jefe era Samhut el izraíta.",
  "9": "División de guardia el sexto mes: su jefe era Irá, hijo de Iqués, del pueblo de Tecoa.",
  "10": "División de guardia el séptimo mes: su jefe era Heles el paltita, descendiente de Efraín.",
  "11": "División de guardia el octavo mes: su jefe era Sibecai el de Husá, descendiente de Zérah.",
  "12": "División de guardia el noveno mes: su jefe era Ebiezer el de Anatot, descendiente de Benjamín.",
  "13": "División de guardia el décimo mes: su jefe era Maharai el de Netofá, descendiente de Zérah.",
  "14": "División de guardia el undécimo mes: su jefe era Benaías el de Piratón, descendiente de Efraín.",
  "15": "División de guardia el duodécimo mes: su jefe era Heldai el de Netofá, descendiente de Otoniel.",
  "16": "Los jefes de las tribus de Israel eran los siguientes: de la tribu de Rubén, Eliézer, hijo de Zicrí; de la de Simeón, Sefatías, hijo de Maacá;",
  "17": "de la de Leví, Hasabías, hijo de Quemuel; de los descendientes de Aarón, Sadoc;",
  "18": "de la tribu de Judá, Eliú, un hermano de David; de la de Isacar, Omri, hijo de Micael;",
  "19": "de la de Zabulón, Ismaías, hijo de Abdías; de la de Neftalí, Jerimot, hijo de Azriel;",
  "20": "de la de Efraín, Oseas, hijo de Azazías; de la media tribu de Manasés, Joel, hijo de Pedaías;",
  "21": "de la otra media tribu que estaba en Galaad, Idó, hijo de Zacarías; de la de Benjamín, Jaasiel, hijo de Abner;",
  "22": "de la de Dan, Azarel, hijo de Jeroham. Estos eran los jefes de las tribus de Israel.",
  "23": "David no hizo el censo de los que tenían menos de veinte años, porque el Señor había prometido que multiplicaría a los israelitas como las estrellas del cielo.",
  "24": "Joab comenzó a hacer el censo, pero no lo terminó porque esto trajo una calamidad a Israel. Por eso no aparece el número en el libro de las crónicas del rey David.",
  "25": "El tesorero real era Azmávet, hijo de Adiel; y el encargado de los almacenes que había en el campo, en las ciudades, en los pueblos y en las fronteras, era Jonatán, hijo de Ozías.",
  "26": "Al frente de los trabajadores que cultivaban las tierras estaba Ezrí, hijo de Quelub.",
  "27": "Al frente de los viñedos estaba Simí, de Ramat; y el encargado de recoger el vino para las bodegas era Zabdí, de Sefam.",
  "28": "Al frente de los olivares y de los bosques de higueras silvestres que había en la llanura estaba Baal-hanán, de Guedera; y de los depósitos de aceite, Joás.",
  "29": "Al frente del ganado que pastaba en Sarón estaba Sitrai, del propio Sarón; y al frente del ganado que pastaba en los valles estaba Safat, hijo de Adlai.",
  "30": "Al frente de los camellos estaba Obil, el ismaelita; de las asnas, Jehedías, de Meronot;",
  "31": "y de las ovejas, Jaziz, el agareno. Todos estos eran los administradores de los bienes del rey David.",
  "32": "Jonatán, el tío de David, hombre sabio e instruido, era consejero, y Jehiel, hijo de Hacmoní, era quien acompañaba a los hijos del rey.",
  "33": "También Ahitófel era consejero del rey, y Husai, el arquita, era el hombre de confianza del rey.",
  "34": "A Ahitófel le sucedieron en su cargo Joiadá, hijo de Benaías, y Abiatar. El jefe del ejército real era Joab. --"
}