{
  "1": "Cuando ya David estaba instalado en su palacio, dijo a Natán, el profeta: –Mira, yo vivo en un palacio de cedro, mientras que el arca del pacto del Señor está bajo simples cortinas.",
  "2": "Natán le contestó: –Pues haz todo lo que te has propuesto, porque cuentas con el apoyo de Dios.",
  "3": "Pero aquella misma noche, Dios se dirigió a Natán y le dijo:",
  "4": "“Ve y habla con David, mi siervo, y comunícale que yo, el Señor, he dicho: ‘No serás tú quien me construya un templo para que habite en él.",
  "5": "Desde el día en que saqué a Israel, hasta el presente, nunca he habitado en templos, sino que he estado viviendo de una tienda de campaña en otra y de un lugar en otro.",
  "6": "En todo el tiempo que anduve con ellos, jamás pedí a ninguno de sus caudillos –a quienes puse para que gobernaran a mi pueblo– que me construyera un templo de madera de cedro.’",
  "7": "Por lo tanto, dile a mi siervo David que yo, el Señor todopoderoso, le digo: ‘Yo te saqué del redil y te quité de andar tras el rebaño, para que fueras el jefe de mi pueblo Israel;",
  "8": "te he acompañado por dondequiera que has ido, he acabado con todos los enemigos que se te enfrentaron y te he dado fama, como la que tienen los hombres importantes de este mundo.",
  "9": "Además he preparado un lugar para mi pueblo Israel, y allí los he instalado para que vivan en un sitio propio, donde nadie los moleste ni los malhechores los opriman como al principio,",
  "10": "cuando puse caudillos que gobernaran a mi pueblo Israel. Yo humillaré a todos tus enemigos. Y te hago saber que te daré descendientes,",
  "11": "y que cuando tu vida llegue a su fin y mueras, yo estableceré a uno de tus descendientes y lo confirmaré en el reino.",
  "12": "Él me construirá un templo, y yo afirmaré su trono para siempre.",
  "13": "Yo seré un padre para él y él será un hijo para mí. No le retiraré mi bondad como hice con tu predecesor,",
  "14": "sino que lo confirmaré para siempre en mi casa y en mi reino. Y su trono quedará establecido para siempre.’ ”",
  "15": "Natán contó todo esto a David, exactamente como lo había visto y oído.",
  "16": "Entonces el rey David entró para hablar delante del Señor, y dijo: “Señor y Dios, ¿quién soy yo y qué es mi familia para que me hayas hecho llegar hasta aquí?",
  "17": "¡Y tan poca cosa te ha parecido esto, Señor y Dios, que hasta has hablado del porvenir de la dinastía de tu siervo, y me has mirado como a un hombre de posición elevada!",
  "18": "¿Qué más te puedo decir del honor que has hecho a tu siervo, si tú conoces a este siervo tuyo?",
  "19": "Señor, todas estas maravillas las has hecho en atención a tu siervo, según lo quisiste y para darlas a conocer.",
  "20": "Señor, no hay nadie como tú ni existe otro dios fuera de ti, según todo lo que nosotros mismos hemos oído.",
  "21": "En cuanto a Israel, tu pueblo, ¡no hay otro como él, pues es nación única en la tierra! Tú, oh Dios, lo liberaste para que fuera tu pueblo, y te hiciste famoso realizando cosas grandes y maravillosas. Tú arrojaste de delante de tu pueblo, al que rescataste de Egipto, a las demás naciones,",
  "22": "porque tú has tomado a Israel por pueblo tuyo para siempre, y tú, Señor, serás su Dios.",
  "23": "“Así pues, Señor, confirma para siempre la promesa que has hecho a tu siervo y a su dinastía, y cumple lo que has dicho.",
  "24": "¡Que tu promesa se realice fielmente, y que tu nombre sea siempre engrandecido y se diga que el Señor todopoderoso es el Dios de Israel, que él es realmente Dios para Israel! ¡Que la dinastía de tu siervo David se mantenga firme bajo tu protección!",
  "25": "Tú, Dios mío, me has hecho saber que vas a establecer mi dinastía; por eso yo, aunque solo soy tu siervo, he puesto mi súplica delante de ti.",
  "26": "Tú, Señor, eres Dios y has prometido a tu siervo tanta bondad;",
  "27": "y ahora te has dignado bendecir a la dinastía de tu siervo para que permanezca para siempre bajo tu protección. Tú, Señor, la has bendecido, y será bendita para siempre.” --"
}