{"1": "<pb/>\"Cuando una persona ofrezca una oblación a Yahveh, su ofrenda será de flor de harina, sobre la que derramará aceite de oliva y pondrá incienso.", "2": "La llevará a los sacerdotes, a los hijos de Aarón, y el sacerdote tomará un puñado lleno de flor de harina, con su aceite y con todo su incienso, y lo quemará sobre el altar como memorial. Es manjar pasado por el fuego de calmante aroma para Yahveh.", "3": "El resto de la oblación será para Aarón y sus hijos, como parte sacratísima del manjar pasado por el fuego en honor de Yahveh.", "4": "Si ofreces una oblación de algo cocido al horno, será de flor de harina, en tortas ázimas amasadas con aceite, o en galletas sin levadura, untadas con aceite.", "5": "Si tu ofrenda es una oblación preparada en sartén, será de flor de harina amasada con aceite, sin levadura.", "6": "La dividirás en pedazos y verterás aceite sobre ella. Es una oblación.", "7": "Si tu ofrenda es una oblación preparada en una cazuela, será de flor de harina con aceite.", "8": "Llevarás, pues, a Yahveh la oblación así aderezada y la presentarás al sacerdote, quien la ofrecerá en el altar.", "9": "El sacerdote separará parte de la oblación y la quemará sobre el altar como memorial, como manjar pasado por el fuego de calmante aroma para Yahveh.", "10": "El resto de la oblación será para Aarón y sus hijos, como parte sacratísima del manjar pasado por el fuego en honor de Yahveh.", "11": "Toda oblación que presentéis a Yahveh será sin levadura; pues no quemaréis como manjar pasado por el fuego en honor de Yahveh nada fermentado o que contenga miel.", "12": "Esto lo podréis presentar como ofrenda de primicias a Yahveh; pero no se pondrá sobre el altar como ofrenda de calmante aroma.", "13": "Sazonarás con sal cualquier oblación que ofrezcas y no tolerarás que a tu oblación le falte la sal de la alianza de tu Dios: en todas tus ofrendas ofrecerás sal.", "14": "Si ofreces una oblación de primicias a Yahveh, la harás de espigas tostadas al fuego, de grano nuevo molido, que tú ofrecerás como oblación de tus primicias.", "15": "Derramarás aceite sobre ella y le pondrás incienso. Es una oblación.", "16": "El sacerdote quemará, como memorial, una parte del grano molido y del aceite y todo el incienso. Es manjar pasado por el fuego en honor de Yahveh.\""}