{"1": "<pb/>Habló Yahveh a Moisés:", "2": "\"Di a Aarón y a sus hijos que se abstengan de algunas ofrendas santas que me presentan los israelitas, y que no profanen mi santo nombre. Yo, Yahveh.", "3": "Diles: \"Cualquier hombre de vuestro linaje, en todas vuestras generaciones, que se acerque en estado de impureza a las cosas santas que los israelitas consagran a Yahveh será extirpado de mi presencia. Yo, Yahveh\".", "4": "Ninguno del linaje de Aarón que sea leproso o que tenga flujo comerá de las ofrendas sagradas hasta que se purifique. Quien haya tocado a alguien contaminado por el contacto de un cadáver, o haya tenido derrame seminal,", "5": "o haya tocado algún reptil que le ha impurificado, o a un individuo que le ha contagiado de alguna impureza suya, de cualquier clase que sea;", "6": "quien haya tocado algo de eso, será impuro hasta la tarde, y no comerá de las cosas santas antes de haberse bañado.", "7": "A la puesta del sol quedará puro y entonces podrá comer de las cosas santas, pues son su alimento.", "8": "No comerá carne de animal muerto o despedazado, pues se contaminaría con ella. Yo, Yahveh.", "9": "Que guarden mis preceptos y no incurran en pecado, no sea que mueran por haber profanado las cosas santas. Yo, Yahveh, que los santifico.", "10": "Ningún extraño comerá cosa sagrada; ni el que habita en la casa del sacerdote ni el asalariado la comerán.", "11": "Pero si el sacerdote compra con dinero a una persona, ésta podrá comerla, lo mismo que los esclavos nacidos en su casa.", "12": "La hija de un sacerdote casada con un extraño no comerá de las cosas sagradas reservadas:", "13": "si la hija de un sacerdote, viuda o repudiada, no tiene descendencia y vuelve a la casa de su padre, como en su juventud, podrá comer del pan de su padre, pero ningún extraño lo comerá.", "14": "Quien por inadvertencia coma cosa sagrada, la restituirá al sacerdote con un quinto de más.", "15": "Los israelitas no profanarán las ofrendas santas, las que reservan para Yahveh;", "16": "pues, en caso de comerlas, cargarían sobre ellos una culpa que exige reparación. Porque soy yo, Yahveh, el que santifica estas ofrendas\".", "17": "Habló Yahveh a Moisés:", "18": "\"Di a Aarón, a sus hijos y a todos los israelitas: cualquier hombre de la casa de Israel y de los extranjeros residentes en Israel que quiera presentar su ofrenda, sea en cumplimiento de un voto o como ofrenda voluntaria de las que suelen ofrecerse a Yahveh en holocausto,", "19": "deberá ofrecer, para que sea aceptable, un macho sin defecto, ya sea de ganado mayor, de ovejas o de cabras.", "20": "No ofreceréis nada que tenga algún defecto, pues no os sería aceptado.", "21": "Cuando alguno ofrezca a Yahveh un sacrificio de comunión de ganado mayor o menor en cumplimiento de un voto o como ofrenda voluntaria, la víctima deberá ser perfecta y sin defecto, para que sea aceptada.", "22": "No ofreceréis a Yahveh ni pondréis encima del altar como manjar pasado por el fuego en honor de Yahveh ningún animal ciego, cojo, mutilado, ulcerado, sarnoso o tiñoso.", "23": "Podrás ofrecer como sacrificio voluntario una cabeza de ganado mayor o menor hipertrofiada o raquítica; pero estas víctimas no serán aceptadas para los sacrificios hechos en cumplimiento de un voto.", "24": "No ofreceréis a Yahveh un animal que tenga los testículos aplastados, magullados, arrancados o cortados; no haréis eso en vuestra tierra.", "25": "Y no permitiréis que tales víctimas sean ofrecidas de mano de un extranjero como alimento de vuestro Dios, pues su deformidad es un defecto y son, por tanto, inaceptables\".", "26": "Dijo Yahveh a Moisés:", "27": "\"Cuando nazca un ternero, cordero o cabrito, quedará siete días junto a su madre. Desde el octavo día en adelante es ya aceptable como manjar pasado por el fuego en honor de Yahveh.", "28": "No inmolaréis en un mismo día una vaca o una oveja junto con su cría.", "29": "Cuando inmoléis un sacrificio de acción de gracias a Yahveh, hacedlo de manera que sea aceptable.", "30": "Se comerá el mismo día, sin dejar nada para la mañana siguiente. Yo, Yahveh.", "31": "Guardad mis mandamientos y ponedlos en práctica. Yo, Yahveh.", "32": "No profanaréis mi santo nombre, para que yo sea santificado en medio de los israelitas. Yo soy Yahveh, que os santifico;", "33": "el que os sacó de la tierra de Egipto para ser vuestro Dios. Yo, Yahveh\"."}