{"1": "<pb/>Habló Yahveh a Moisés después de la muerte de los dos hijos de Aarón, que murieron al presentarse ante Yahveh.", "2": "Dijo Yahveh a Moisés: \"Di a tu hermano", "3": "Aarón que no entre en cualquier tiempo en el santuario, detrás del velo, delante del propiciatorio que está encima del arca, no sea que muera cuando yo me muestre en forma de nube sobre el propiciatorio. Aarón entrarará en el santuario de la siguiente manera: con un novillo para el sacrificio por el pecado y un carnero para el holocausto.", "4": "Vestirá la túnica sagrada de lino, llevará calzones de lino, se ceñirá un cinturón de lino y se cubrirá con un turbante también de lino. Éstas son las vestiduras sagradas con que se vestirá después de haberse lavado.", "5": "Recibirá de la comunidad de los israelitas dos machos cabríos para el sacrificio por el pecado y un carnero para el holocausto.", "6": "Aarón ofrecerá el novillo del sacrificio por su propio pecado, y hará expiación por sí mismo y por su casa.", "7": "Después tomará los dos machos cabríos y los presentará delante de Yahveh, a la entrada de la tienda del encuentro,", "8": "y echará las suertes sobre los dos machos cabríos, una para Yahveh y otra para Azazel.", "9": "Aarón ofrecerá el macho cabrío que haya tocado en suerte a Yahveh, y hará con él un sacrificio por el pecado.", "10": "Pero el macho cabrío que tocó en suerte a Azazel, lo presentará vivo ante Yahveh, para hacer sobre él la expiación y enviárselo luego a Azazel al desierto.", "11": "Aarón ofrecerá el novillo del sacrificio expiatorio por su propio pecado y hará expiación por sí mismo y por su familia. Inmolará, pues, el novillo por su propia expiación.", "12": "Luego tomará de encima del altar que está delante de Yahveh un brasero repleto de brasas encendidas y dos puñados llenos de incienso aromático pulverizado y lo llevará todo detrás del velo.", "13": "Echará incienso encima del fuego ante Yahveh; la nube del incienso cubrirá el propiciatorio que está encima del testimonio y así él no morirá.", "14": "Luego tomará un poco de sangre del novillo y rociará con el dedo el lado oriental del propiciatorio; hará con el dedo siete aspersiones de sangre delante del propiciatorio.", "15": "Degollará el macho cabrío del sacrificio por el pecado del pueblo, llevará su sangre detrás del velo y hará con ella lo mismo que hizo con la sangre del novillo, esto es, rociará el propiciatorio y su parte delantera.", "16": "Así purificará el santuario de las impurezas de los israelitas y de las transgresiones de todos los pecados. Lo mismo hará con la tienda del encuentro que está entre ellos, en medio de sus impurezas.", "17": "No habrá nadie en la tienda del encuentro desde que él entre en el santuario para hacer la expiación hasta que salga después de haber hecho la expiación por sí mismo, por su casa y por toda la asamblea de Israel.", "18": "Después saldrá, irá hacia el altar que está ante Yahveh y hará la expiación por él; tomará sangre del novillo y del macho cabrío y untará los cuernos del altar.", "19": "Con el dedo rociará de sangre el altar siete veces, lo purificará y lo santificará de las impurezas de los israelitas.", "20": "Hecha la expiación del santuario, de la tienda del encuentro y del altar, Aarón hará traer el macho cabrío vivo,", "21": "impondrá las dos manos sobre la cabeza del macho cabrío vivo, confesará sobre él todas las culpas y transgresiones de los israelitas en toda suerte de pecados, las cargará sobre la cabeza del macho cabrío y lo enviará al desierto, adonde lo llevará un hombre designado para ello.", "22": "El macho cabrío llevará sobre sí todas las culpas de ellos a una tierra inhóspita; y el hombre designado lo dejará suelto en el desierto.", "23": "Aarón entrará después en la tienda del encuentro, se despojará de las vestiduras de lino que se vistió para entrar en el santuario y las dejará allí.", "24": "Se lavará el cuerpo en lugar sagrado, se pondrá nuevamente las vestiduras, saldrá y ofrecerá su holocausto y el del pueblo, y hará la expiación por sí mismo y por el pueblo.", "25": "Quemará sobre el altar la grasa de la víctima del sacrificio por el pecado.", "26": "El hombre que llevó el macho cabrío a Azazel lavará sus vestidos y se bañará, después de lo cual podrá entrar en el campamento.", "27": "El novillo y el macho cabrío del sacrificio por el pecado, cuya sangre fue introducida en el santuario para cumplir el rito de la expiación, serán sacados del campamento; y se quemarán sus pieles, su carne y sus excrementos.", "28": "El encargado de quemarlos lavará luego sus vestidos y se bañará. Después podrá entrar en el campamento.", "29": "Es ley perpetua para vosotros: el mes séptimo, el día diez del mes, ayunaréis y no haréis trabajo alguno, ni el nativo ni el forastero que mora entre vosotros;", "30": "porque ese día se realiza el rito de expiación por vosotros, para que os purifiquéis y así quedéis limpios ante Yahveh de todos vuestros pecados.", "31": "Será para vosotros sábado, día de reposo, y ayunaréis. Es ley perpetua.", "32": "El sacerdote que haya sido ungido y haya recibido la investidura para ejercer el sacerdocio en lugar de su padre hará el rito de la expiación. Se revestirá de las vestiduras de lino, las vestiduras sagradas,", "33": "y hará la expiación del santuario sagrado, de la tienda del encuentro y del altar. La hará también por los sacerdotes y por todo el pueblo de la asamblea.", "34": "Es ley perpetua para vosotros: una vez al año se hará la expiación por todos los pecados de los israelitas\". Y se hizo tal como Yahveh había mandado a Moisés."}