{"1": "<pb/>Cuando cesó el alboroto, Pablo mandó llamar a los discípulos y, después de animarlos, se despidió y salió rumbo a Macedonia.", "2": "Recorrió aquellas regiones, alentando a los creyentes en muchas ocasiones, y por fin llegó a Grecia,", "3": "donde se quedó tres meses. Como los judíos tramaban un atentado contra él cuando estaba a punto de embarcarse para Siria, decidió regresar por Macedonia.", "4": "Lo acompañaron Sópater hijo de Pirro, de Berea; Aristarco y Segundo, de Tesalónica; Gayo, de Derbe; Timoteo; y por último, Tíquico y Trófimo, de la provincia de Asia.", "5": "Estos se adelantaron y nos esperaron en Troas.", "6": "Pero nosotros zarpamos de Filipos después de la fiesta de los Panes sin levadura, y a los cinco días nos reunimos con los otros en Troas, donde pasamos siete días.", "7": "<pb/>El primer día de la semana nos reunimos para partir el pan. Como iba a salir al día siguiente, Pablo estuvo hablando a los creyentes, y prolongó su discurso hasta la medianoche.", "8": "En el cuarto del piso superior donde estábamos reunidos había muchas lámparas.", "9": "Un joven llamado Eutico, que estaba sentado en una ventana, comenzó a dormirse mientras Pablo alargaba su discurso. Cuando se quedó profundamente dormido, se cayó desde el tercer piso y lo recogieron muerto.", "10": "Pablo bajó, se echó sobre el joven y lo abrazó. «¡No se alarmen! —les dijo—. ¡Está vivo!»", "11": "Luego volvió a subir, partió el pan y comió. Siguió hablando hasta el amanecer, y entonces se fue.", "12": "Al joven se lo llevaron vivo a su casa, para gran consuelo de todos.", "13": "<pb/>Nosotros, por nuestra parte, nos embarcamos anticipadamente y zarpamos para Asón, donde íbamos a recoger a Pablo. Así se había planeado, ya que él iba a hacer esa parte del viaje por tierra.", "14": "Cuando se encontró con nosotros en Asón, lo tomamos a bordo y fuimos a Mitilene.", "15": "Desde allí zarpamos al día siguiente y llegamos frente a Quío. Al otro día cruzamos en dirección a Samos, y un día después llegamos a Mileto.", "16": "Pablo había decidido pasar de largo a Éfeso para no demorarse en la provincia de Asia, porque tenía prisa por llegar a Jerusalén para el día de Pentecostés, si fuera posible.", "17": "<pb/>Desde Mileto, Pablo mandó llamar a los ancianos de la iglesia de Éfeso.", "18": "Cuando llegaron, les dijo: «Ustedes saben cómo me porté todo el tiempo que estuve con ustedes, desde el primer día que vine a la provincia de Asia.", "19": "He servido al Señor con toda humildad y con lágrimas, a pesar de haber sido sometido a duras pruebas por las maquinaciones de los judíos.", "20": "Ustedes saben que no he vacilado en predicarles todo lo que les fuera de provecho, sino que les he enseñado públicamente y en las casas.", "21": "A judíos y a griegos les he instado a convertirse a Dios y a creer en nuestro Señor Jesús.", "22": "<pb/>»Y ahora tengan en cuenta que voy a Jerusalén obligado <f>[66]</f> por el Espíritu, sin saber lo que allí me espera.", "23": "Lo único que sé es que en todas las ciudades el Espíritu Santo me asegura que me esperan prisiones y sufrimientos.", "24": "Sin embargo, considero que mi vida carece de valor para mí mismo, con tal de que termine mi carrera y lleve a cabo el servicio que me ha encomendado el Señor Jesús, que es el de dar testimonio del evangelio de la gracia de Dios.", "25": "<pb/>»Escuchen, yo sé que ninguno de ustedes, entre quienes he andado predicando el reino de Dios, volverá a verme.", "26": "Por tanto, hoy les declaro que soy inocente de la sangre de todos,", "27": "porque sin vacilar les he proclamado todo el propósito de Dios.", "28": "Tengan cuidado de sí mismos y de todo el rebaño sobre el cual el Espíritu Santo los ha puesto como obispos para pastorear la iglesia de Dios, <f>[67]</f> que él adquirió con su propia sangre. <f>[68]</f>", "29": "Sé que después de mi partida entrarán en medio de ustedes lobos feroces que procurarán acabar con el rebaño.", "30": "Aun de entre ustedes mismos se levantarán algunos que enseñarán falsedades para arrastrar a los discípulos que los sigan.", "31": "Así que estén alerta. Recuerden que día y noche, durante tres años, no he dejado de amonestar con lágrimas a cada uno en particular.", "32": "<pb/>»Ahora los encomiendo a Dios y al mensaje de su gracia, mensaje que tiene poder para edificarlos y darles herencia entre todos los santificados.", "33": "No he codiciado ni la plata ni el oro ni la ropa de nadie.", "34": "Ustedes mismos saben bien que estas manos se han ocupado de mis propias necesidades y de las de mis compañeros.", "35": "Con mi ejemplo les he mostrado que es preciso trabajar duro para ayudar a los necesitados, recordando las palabras del Señor Jesús: <J>“Hay más dicha en dar que en recibir”».</J>", "36": "<pb/>Después de decir esto, Pablo se puso de rodillas con todos ellos y oró.", "37": "Todos lloraban inconsolablemente mientras lo abrazaban y lo besaban.", "38": "Lo que más los entristecía era su declaración de que ellos no volverían a verlo. Luego lo acompañaron hasta el barco."}