{"1": "<pb/>«Padres y hermanos, escuchen ahora mi defensa».", "2": "<pb/>Al oír que les hablaba en arameo, guardaron más silencio. <pb/>Pablo continuó:", "3": "«Yo soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad. Bajo la tutela de Gamaliel recibí instrucción cabal en la ley de nuestros antepasados, y fui tan celoso de Dios como cualquiera de ustedes lo es hoy día.", "4": "Perseguí a muerte a los seguidores de este Camino, arrestando y echando en la cárcel a hombres y mujeres por igual,", "5": "y así lo pueden atestiguar el sumo sacerdote y todo el Consejo de ancianos. Incluso obtuve de parte de ellos cartas de extradición para nuestros hermanos judíos en Damasco, y fui allá con el fin de traer presos a Jerusalén a los que encontrara, para que fueran castigados.", "6": "<pb/>»Sucedió que a eso del mediodía, cuando me acercaba a Damasco, una intensa luz del cielo relampagueó de repente a mi alrededor.", "7": "Caí al suelo y oí una voz que me decía: <J>“Saulo, Saulo, ¿por qué me persigues?”</J>", "8": "“¿Quién eres, Señor?”, pregunté. <J>“Yo soy Jesús de Nazaret, a quien tú persigues”</J>, me contestó él.", "9": "Los que me acompañaban vieron la luz, pero no percibieron la voz del que me hablaba.", "10": "“¿Qué debo hacer, Señor?”, le pregunté. “Levántate —dijo el Señor—, y entra en Damasco. Allí se te dirá todo lo que se ha dispuesto que hagas”.</J>", "11": "Mis compañeros me llevaron de la mano hasta Damasco porque el resplandor de aquella luz me había dejado ciego.", "12": "<pb/>»Vino a verme un tal Ananías, hombre devoto que observaba la ley y a quien respetaban mucho los judíos que allí vivían.", "13": "Se puso a mi lado y me dijo: “Hermano Saulo, ¡recibe la vista!” Y en aquel mismo instante recobré la vista y pude verlo.", "14": "Luego dijo: “El Dios de nuestros antepasados te ha escogido para que conozcas su voluntad, y para que veas al Justo y oigas las palabras de su boca.", "15": "Tú le serás testigo ante toda persona de lo que has visto y oído.", "16": "Y ahora, ¿qué esperas? Levántate, bautízate y lávate de tus pecados, invocando su nombre”.", "17": "<pb/>»Cuando volví a Jerusalén, mientras oraba en el templo tuve una visión", "18": "y vi al Señor que me hablaba: <J>“¡Date prisa! Sal inmediatamente de Jerusalén, porque no aceptarán tu testimonio acerca de mí”.</J>", "19": "“Señor —le respondí—, ellos saben que yo andaba de sinagoga en sinagoga encarcelando y azotando a los que creen en ti;", "20": "y, cuando se derramaba la sangre de tu testigo <f>[70]</f> Esteban, ahí estaba yo, dando mi aprobación y cuidando la ropa de quienes lo mataban”.", "21": "Pero el Señor me replicó: <J>“Vete; yo te enviaré lejos, a los gentiles”».</J>", "22": "<pb/>La multitud estuvo escuchando a Pablo hasta que pronunció esas palabras. Entonces levantaron la voz y gritaron: «¡Bórralo de la tierra! ¡Ese tipo no merece vivir!»", "23": "<pb/>Como seguían gritando, tirando sus mantos y arrojando polvo al aire,", "24": "el comandante ordenó que metieran a Pablo en el cuartel. Mandó que lo interrogaran a latigazos con el fin de averiguar por qué gritaban así contra él.", "25": "Cuando lo estaban sujetando con cadenas para azotarlo, Pablo le dijo al centurión que estaba allí: <pb/>―¿Permite la ley que ustedes azoten a un ciudadano romano antes de ser juzgado?", "26": "<pb/>Al oír esto, el centurión fue y avisó al comandante. <pb/>―¿Qué va a hacer usted? Resulta que ese hombre es ciudadano romano.", "27": "<pb/>El comandante se acercó a Pablo y le dijo: <pb/>―Dime, ¿eres ciudadano romano? <pb/>―Sí, lo soy.", "28": "<pb/>―A mí me costó una fortuna adquirir mi ciudadanía —le dijo el comandante. <pb/>―Pues yo la tengo de nacimiento —replicó Pablo.", "29": "<pb/>Los que iban a interrogarlo se retiraron en seguida. Al darse cuenta de que Pablo era ciudadano romano, el comandante mismo se asustó de haberlo encadenado.", "30": "<pb/>Al día siguiente, como el comandante quería saber con certeza de qué acusaban los judíos a Pablo, lo desató y mandó que se reunieran los jefes de los sacerdotes y el Consejo en pleno. Luego llevó a Pablo para que compareciera ante ellos."}