{"1": "<pb/>Un día subían Pedro y Juan al templo a las tres de la tarde, <f>[15]</f> que es la hora de la oración.", "2": "Junto a la puerta llamada Hermosa había un hombre lisiado de nacimiento, al que todos los días dejaban allí para que pidiera limosna a los que entraban en el templo.", "3": "Cuando este vio que Pedro y Juan estaban por entrar, les pidió limosna.", "4": "Pedro, con Juan, mirándolo fijamente, le dijo: <pb/>―¡Míranos!", "5": "<pb/>El hombre fijó en ellos la mirada, esperando recibir algo.", "6": "<pb/>―No tengo plata ni oro —declaró Pedro—, pero lo que tengo te doy. En el nombre de Jesucristo de Nazaret, ¡levántate y anda!", "7": "<pb/>Y tomándolo por la mano derecha, lo levantó. Al instante los pies y los tobillos del hombre cobraron fuerza.", "8": "De un salto se puso en pie y comenzó a caminar. Luego entró con ellos en el templo con sus propios pies, saltando y alabando a Dios.", "9": "Cuando todo el pueblo lo vio caminar y alabar a Dios,", "10": "lo reconocieron como el mismo hombre que acostumbraba pedir limosna sentado junto a la puerta llamada Hermosa, y se llenaron de admiración y asombro por lo que le había ocurrido.", "11": "<pb/>Mientras el hombre seguía aferrado a Pedro y a Juan, toda la gente, que no salía de su asombro, corrió hacia ellos al lugar conocido como Pórtico de Salomón.", "12": "Al ver esto, Pedro les dijo: «Pueblo de Israel, ¿por qué les sorprende lo que ha pasado? ¿Por qué nos miran como si, por nuestro propio poder o virtud, hubiéramos hecho caminar a este hombre?", "13": "El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros antepasados, ha glorificado a su siervo Jesús. Ustedes lo entregaron y lo rechazaron ante Pilato, aunque este había decidido soltarlo.", "14": "Rechazaron al Santo y Justo, y pidieron que se indultara a un asesino.", "15": "Mataron al autor de la vida, pero Dios lo levantó de entre los muertos, y de eso nosotros somos testigos.", "16": "Por la fe en el nombre de Jesús, él ha restablecido a este hombre a quien ustedes ven y conocen. Esta fe que viene por medio de Jesús lo ha sanado por completo, como les consta a ustedes.", "17": "<pb/>»Ahora bien, hermanos, yo sé que ustedes y sus dirigentes actuaron así por ignorancia.", "18": "Pero de este modo Dios cumplió lo que de antemano había anunciado por medio de todos los profetas: que su Mesías tenía que padecer.", "19": "Por tanto, para que sean borrados sus pecados, arrepiéntanse y vuélvanse a Dios, a fin de que vengan tiempos de descanso de parte del Señor,", "20": "enviándoles el Mesías que ya había sido preparado para ustedes, el cual es Jesús.", "21": "Es necesario que él permanezca en el cielo hasta que llegue el tiempo de la restauración de todas las cosas, como Dios lo ha anunciado desde hace siglos por medio de sus santos profetas.", "22": "Moisés dijo: “El Señor su Dios hará surgir para ustedes, de entre sus propios hermanos, a un profeta como yo; presten atención a todo lo que les diga.", "23": "Porque quien no le haga caso será eliminado del pueblo”. <f>[16]</f>", "24": "<pb/>»En efecto, a partir de Samuel todos los profetas han anunciado estos días.", "25": "Ustedes, pues, son herederos de los profetas y del pacto que Dios estableció con nuestros antepasados al decirle a Abraham: “Todos los pueblos del mundo serán bendecidos por medio de tu descendencia”. <f>[17]</f>", "26": "Cuando Dios resucitó a su siervo, lo envió primero a ustedes para darles la bendición de que cada uno se convierta de sus maldades»."}