{"1": "<pb/>Respondió Adonai a Moisés: \"Ahora verás lo que voy a hacer con Faraón; porque bajo fuerte mano tendrá que dejarles partir y bajo fuerte mano él mismo los expulsará de su territorio.\"", "2": "Habló Di-s a Moisés y le dijo: \"Yo soy Adonai.", "3": "Me aparecí a Abraham, a Isaac y a Jacob como El Sadday; pero mi nombre de Adonai no se lo di a conocer.", "4": "También con ellos establecí mi alianza, para darles la tierra de Canaán, la tierra en que peregrinaron y en la que moraron como forasteros.", "5": "Y ahora, al oír el gemido de los israelitas, reducidos a esclavitud por los egipcios, he recordado mi alianza.", "6": "Por tanto, di a los hijos de Israel: Yo soy Adonai; Yo os libertaré de los duros trabajos de los egipcios, os libraré de su esclavitud y os salvaré con brazo tenso y castigos grandes.", "7": "Yo os haré mi pueblo, y seré vuestro Di-s; y sabréis que yo soy Adonai, vuestro Di-s, que os sacaré de la esclavitud de Egipto.", "8": "Yo os introduciré en la tierra que he jurado dar a Abraham, a Isaac y a Jacob, y os la daré en herencia. Yo, Adonai.\"", "9": "Moisés dijo esto a los israelitas; pero ellos no escucharon a Moisés, consumidos por la dura servidumbre.", "10": "Entonces Adonai habló a Moisés diciendo:", "11": "\"Ve a hablar con Faraón, rey de Egipto, para que deje salir a los israelitas fuera de su territorio.\"", "12": "Respondió Moisés ante Adonai: \"Si los israelitas no escuchan: ¿cómo me va a escuchar Faraón, a mí que soy torpe de palabra?\"", "13": "Pero Adonai habló a Moisés y a Aarón, y les dio órdenes para los israelitas y para Faraón, rey de Egipto, a fin de sacar del país de Egipto a los israelitas.", "14": "Estos son los jefes de sus casas paternas: Hijos de Rubén, primogénito de Israel: Henoc, Pallú, Jesrón y Karmí, éstas son las familias de Rubén.", "15": "Hijos de Simeón: Yemuel, Yamín, Ohad, Yakín, Sójar y Saúl, hijo de la cananea; éstas son las familias de Simeón.", "16": "Y éstos son los nombres de los hijos de Leví por sus linajes: Guerson, Quehat, Merarí. Los años de la vida de Leví fueron 137.", "17": "Hijos de Guerson: Libní y Simei según sus familias.", "18": "Hijos de Quehat: Amram, Yishar, Hebrón y Uzziel. Los años de la vida de Quehat fueron 133 años.", "19": "Hijos de Merarí: Majlí y Musí. Estas son las familias de los levitas, por sus linajes.", "20": "Amram tomó por mujer a Yokébed, su tía, de la cual nacieron Aarón y Moisés. Y los años de la vida de Amram fueron 137.", "21": "Hijos de Yishar: Coré, Néfeg y Zikrí.", "22": "Hijos de Uzziel: Missael, Elsafán y Sitrí.", "23": "Aarón tomó por mujer a Isabel, hija de Amminadab, hermana de Najsón; de la cual le nacieron Nadab, Abihú, Eleazar e Itamar.", "24": "Hijos de Coré: Assir, Elcaná y Abiasaf. Estas son la familias de los coreítas.", "25": "Eleazar, hijo de Aarón, tomó por mujer a una de las hijas de Putiel y de ella nació Pinjás. Estos son los jefes de las casas paternas de los levitas, según sus familias.", "26": "Estos son, pues, aquel Aarón y aquel Moisés a quienes dijo Adonai: \"Sacad a los israelitas de la tierra de Egipto en orden de campaña.\"", "27": "Estos son los que hablaron a Faraón, rey de Egipto, para sacar de Egipto a los israelitas. Estos son Moisés y Aarón.", "28": "El día en que Adonai habló a Moisés en el país de Egipto,", "29": "le dijo: \"Yo soy Adonai; di a Faraón, rey de Egipto, cuanto yo te diga.\"", "30": "Moisés respondió ante Adonai: \"Siendo yo torpe de palabra, ¿cómo me va a escuchar Faraón?\""}