{"1": "<pb/>Jetró, sacerdote de Madián, suegro de Moisés, se enteró de lo que había hecho Di-s en favor de Moisés y de Israel, su pueblo, y cómo Adonai había sacado a Israel de Egipto.", "2": "Entonces Jetró, suegro de Moisés, tomó a Séfora, mujer de Moisés, a la que Moisés había despedido,", "3": "y a sus hijos; el uno se llamaba Guersom, pues Moisés dijo: \"Forastero soy en tierra extraña,\"", "4": "y el otro se llamaba Eliezer, pues dijo Moisés: \"El Di-s de mi padre es mi protector y me ha librado de la espada de Faraón.\"", "5": "Llegó, pues, Jetró, suegro de Moisés, con los hijos y la mujer de Moisés, al desierto, donde estaba acampado junto al monte de Di-s.", "6": "Y dijo a Moisés: Yo, Jetró, tu suegro, vengo a ti con tu mujer y sus dos hijos.\"", "7": "Moisés salió al encuentro de su suegro, se postró y le besó. Se saludaron ambos y entraron en la tienda.", "8": "Moisés contó a su suegro todo lo que Adonai había hecho a Faraón y a los egipcios, en favor de Israel; todos los trabajos sufridos en el camino y cómo Adonai les había librado de ellos.", "9": "Jetró se alegró de todo el bien que Adonai había hecho a Israel, librándole de la mano de los egipcios.", "10": "Y dijo Jetró: \"¡Bendito sea Adonai, que os ha librado de la mano de los egipcios y de la mano de Faraón y ha salvado al pueblo del poder de los egipcios!", "11": "Ahora reconozco que Adonai es más grande que todos los dioses...\"", "12": "Después Jetró, suegro de Moisés, ofreció un holocausto y sacrificios a Di-s; y Aarón y todos los ancianos de Israel fueron a comer con el suegro de Moisés en presencia de Di-s.", "13": "<pb/>Al día siguiente, se sentó Moisés para juzgar al pueblo; y el pueblo estuvo ante Moisés desde la mañana hasta la noche.", "14": "El suegro de Moisés vio el trabajo que su yerno se imponía por el pueblo, y dijo: \"¿Cómo haces eso con el pueblo? ¿Por qué te sientas tú solo haciendo que todo el pueblo tenga que permanecer delante de ti desde la mañana hasta la noche?\"", "15": "Contestó Moisés a su suegro: \"Es que el pueblo viene a mí para consultar a Di-s.", "16": "Cuando tienen un pleito, vienen a mí; yo dicto sentencia entre unos y otros, y les doy a conocer los preceptos de Di-s y sus leyes.\"", "17": "Entonces el suegro de Moisés le dijo: \"No está bien lo que estás haciendo.", "18": "Acabarás agotándote, tú y este pueblo que está contigo; porque este trabajo es superior a tus fuerzas; no podrás hacerlo tú solo.", "19": "Así que escúchame; te voy a dar un consejo, y Di-s estará contigo. Sé tú el representante del pueblo delante de Di-s y lleva ante Di-s sus asuntos.", "20": "Enséñales los preceptos y las leyes, dales a conocer el camino que deben seguir y las obras que han de practicar.", "21": "Pero elige de entre el pueblo hombres capaces, temerosos de Di-s, hombres fieles e incorruptibles, y ponlos al frente del pueblo como jefes de mil, jefes de ciento, jefes de cincuenta y jefes de diez.", "22": "Ellos juzgarán al pueblo en todo momento; te presentarán a ti los asuntos más graves, pero en los asuntos de menor importancia, juzgarán ellos. Así se aliviará tu carga, pues ellos te ayudarán a llevarla.", "23": "Si haces esto, Di-s te comunicará sus órdenes, tú podrás resistir, y todo este pueblo por su parte podrá volver en paz a su lugar.\"", "24": "Escuchó Moisés la voz de su suegro e hizo todo lo que le había dicho.", "25": "Eligió, pues, hombres capaces de entre todo Israel, y los puso al frente del pueblo, como jefes de mil, jefes de ciento, jefes de cincuenta, y jefes de diez.", "26": "Estos juzgaban al pueblo en todo momento; los asuntos graves se los presentaban a Moisés, mas en todos los asuntos menores juzgaban por sí mismos.", "27": "Después Moisés despidió a su suegro, que se volvió a su tierra."}