{"1": "<pb/>\"Os he dicho esto para que no sintáis escándalo.", "2": "Os echarán de las sinagogas; más aún, llega la hora en que todo aquel que os mate creerá dar culto a Dios.", "3": "Y esto lo harán porque no han conocido ni al Padre ni a mí.", "4": "Os he dicho esto para que, cuando llegue esa hora, recordéis que ya os lo había dicho. No os lo dije desde el principio porque entonces estaba con vosotros.\"", "5": "<pb/>\"Ahora me voy al que me ha enviado y ninguno de vosotros me pregunta; \"¿Adónde vas?\".", "6": "Sino que, por haberos dicho esto, la tristeza os ha llenado el corazón.", "7": "Sin embargo, yo os digo la verdad: os conviene que yo me vaya. Pues, si no me fuera, no vendría a vosotros el Paráclito; pero si me voy, os lo enviaré.", "8": "Y cuando él venga, aportará al mundo las pruebas de pecado, de justicia y de condena:", "9": "de pecado, porque no creen en mí;", "10": "de justicia, porque me voy al Padre y no me veréis más;", "11": "de condena, porque el jefe de este mundo ya está condenado.", "12": "Todavía tengo muchas cosas que deciros, pero os sobrepasan ahora.", "13": "Cuando venga él, el Espíritu de la verdad, os guiará hasta la verdad plena; porque no hablará por cuenta propia, sino que dirá todo lo que él oye y os explicará lo que está por venir.", "14": "Él me dará gloria, porque recibirá de lo mío y os lo explicará.", "15": "Todo lo que tiene el Padre es mío; por eso os he dicho: aquél recibe de lo mío y os lo explicará.\"", "16": "<pb/>\"Dentro de poco ya no me veréis, pero dentro de otro poco me volveréis a ver.\"", "17": "Algunos de sus discípulos comentaban entre sí: \"¿Qué es esto que nos está diciendo: \"Dentro de poco ya no me veréis, y dentro de otro poco me volveréis a ver\", y \"porque me voy al Padre\"?\".", "18": "Preguntábanse, pues: \"¿Qué es eso que dice: \"dentro de poco?\". No sabemos de qué habla\".", "19": "Conoció Jesús que querían preguntarle y les dijo: \"¿Estáis indagando entre vosotros eso que dije: \"Dentro de poco no me veréis, y dentro de otro poco me volveréis a ver?\".", "20": "De verdad os lo aseguro: vosotros lloraréis y os lamentaréis, mientras que el mundo estará alegre; vosotros estaréis tristes, pero vuestra tristeza se convertirá en alegría.", "21": "Cuando la mujer va a dar a luz siente tristeza, porque llegó su hora, pero apenas da a luz al niño, no se acuerda ya de su angustia, por la alegría de haber traído un hombre al mundo.", "22": "También vosotros sentís tristeza ahora; pero yo volveré a veros y entonces se alegrará vuestro corazón y esa alegría vuestra nadie os la quitará.", "23": "Aquel día no me preguntaréis ya nada. De verdad os aseguro que si algo pedís al Padre, os lo dará en mi nombre.", "24": "Hasta ahora no habéis pedido nada en mi nombre; pedid y recibiréis, y así vuestra alegría será plena\".", "25": "<pb/>\"Os he dicho todas estas cosas por medio de figuras. Llega la hora en que ya no os hablaré por medio de figuras, sino que os explicaré lo relativo al Padre con toda claridad.", "26": "Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros,", "27": "porque el Padre mismo os ama, ya que vosotros me habéis amado y habéis creído que yo he salido de Dios.", "28": "Salí del Padre y he venido al mundo; ahora dejo el mundo y me voy al Padre.\"", "29": "Sus discípulos le dicen: \"Ahora sí que hablas con claridad y no por medio de figuras.", "30": "Ahora vemos que todo lo sabes y no necesitas que nadie te pregunte; por eso creemos que has venido de Dios\".", "31": "Jesús les respondió: \"¿Ahora creéis?", "32": "Mirad: llega la hora -o mejor: ya ha llegado- en que seréis dispersados cada uno por su lado y me dejaréis solo; aunque no estoy solo, porque el Padre está conmigo.", "33": "Os he dicho esto, para que en mí tengáis paz. En el mundo tendréis tribulación; pero tened buen ánimo: yo he vencido al mundo\"."}