{"1": "<pb/>El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena va al sepulcro y ve quitada de él la losa.", "2": "Echa entonces a correr y va a donde estaban Simón Pedro y el otro discípulo a quien amaba Jesús, y les dice: \"Se han llevado del sepulcro al Señor y no sabemos dónde lo han colocado\".", "3": "Salió, pues, Pedro y el otro discípulo y se dirigieron al sepulcro.", "4": "Corrían los dos juntos; pero el otro discípulo corrió más rápidamente que Pedro y llegó el primero al sepulcro.", "5": "Se inclinó para mirar y vio los lienzos en el suelo; pero no entró.", "6": "Luego llega también Simón Pedro, que lo venía siguiendo, y entró en el sepulcro. Ve los lienzos por el suelo,", "7": "mientras que el sudario que había envuelto la cabeza de Jesús no estaba por el suelo con los lienzos, sino aparte, doblado, en otro sitio.", "8": "Entonces entró también el otro discípulo, el que había llegado el primero al sepulcro, vio y creyó.", "9": "Pues todavía no habían entendido la Escritura: que él tenía que resucitar de entre los muertos.", "10": "Los discípulos, entonces, regresaron a su casa.", "11": "<pb/>María se había quedado fuera, llorando, junto al sepulcro. Sin dejar de llorar, se inclinó para mirar dentro del sepulcro", "12": "y ve dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús, uno en el lugar de la cabeza y otro en el de los pies.", "13": "Le dicen ellos: \"Mujer, ¿por qué lloras?\". Ella les responde: \"Porque se han llevado a mi Señor y no sé dónde lo han colocado\".", "14": "Al decir esto, se volvió hacia atrás y ve a Jesús, que estaba de pie, pero ella no se daba cuenta de que era Jesús.", "15": "Dícele Jesús: \"Mujer, ¿por qué lloras? ¿A quién buscas?\". Ella, creyendo que era el hortelano, le dice: \"Señor, si tú te lo llevaste, dime dónde lo pusiste, y yo lo recogeré\".", "16": "Dícele Jesús: \"¡María!\". Ella se vuelve y le dice en hebreo: \"¡Rabbuní! \" (que significa \"Maestro\").", "17": "Jesús le responde: \"Suéltame, pues todavía no he subido al Padre, vete a mis hermanos y diles: \"Voy a subir a mi Padre y vuestro Padre; a mi Dios y vuestro Dios\"\".", "18": "María Magdalena va entonces a anunciar a los discípulos: \"¡He visto al Señor!\", y que le había dicho estas cosas.", "19": "<pb/>Cuando llegó la noche de aquel mismo día, el primero de la semana, y estando bien cerradas, por miedo de los judíos, las puertas del lugar donde se encontraban los discípulos, llegó Jesús, se pone delante y les dice: \"Paz a vosotros\".", "20": "Y dicho esto, les mostró las manos y el costado. Los discípulos se llenaron de alegría al ver al Señor.", "21": "Entonces les dijo [Jesús] por segunda vez: \"Paz a vosotros. Como el Padre me ha enviado, así también os envío yo\".", "22": "Y dicho esto, sopló y les dijo: \"Recibid el Espíritu Santo.", "23": "A quienes perdonéis los pecados, les quedarán perdonados; a quienes se los retengáis, les quedarán retenidos\".", "24": "<pb/>Pero Tomás, uno de los Doce, llamado el Mellizo, no estaba con ellos cuando vino Jesús.", "25": "Los otros discípulos le decían: \"Hemos visto al Señor\". Pero él les respondió: \"Si no veo en sus manos la señal de los clavos, y no meto mi dedo en el lugar de los clavos y mi mano en su costado, no lo creeré\".", "26": "Ocho días después, estaban otra vez sus discípulos dentro, y Tomás con ellos. Estando bien cerradas las puertas, llega Jesús, se pone delante y les dice: \"Paz a vosotros\".", "27": "Luego dice a Tomás: \"Trae aquí tu dedo y mira mis manos, trae tu mano y métela en mi costado. Y no seas incrédulo, sino creyente\".", "28": "Tomás le respondió: \"¡Señor mío y Dios mío!\".", "29": "Dícele Jesús: \"¿Porque me has visto has creído? ¡Bienaventurados los que creen sin haber visto!\".", "30": "<pb/>Otras muchas señales hizo además Jesús, en presencia de sus discípulos, que no están escritas en este libro.", "31": "Éstas se han escrito para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que, creyendo, tengáis vida en su nombre."}