{"1": "<pb/>אֲנִי עַצְמִי, שָׁאוּל, מַפְצִיר בָּכֶם בְּנֺעַם הַמָּשִׁיחַ וּבְעַנְוָתוֹ — אֲנִי אֲשֶׁר בְּעָמְדִי לִפְנֵיכֶם חָלוּשׁ אָנֺכִי, אַךְ בְּהֵעָדְרִי מִפְּנֵיכֶם נוֹעָז אֲנִי כְּלַפֵּיכֶם.", "2": "מְבַקֵּשׁ אֲנִי שֶׁבִּהְיוֹתִי אֶצְלְכֶם לֹא אֶצְטָרֵךְ לִנְהֺג בְּעֺז, בְּאוֹתוֹ בִּטָּחוֹן שֶׁאֲנִי מִתְכַּוֵּן לָצֵאת בּוֹ נֶגֶד כַּמָּה אֲנָשִׁים הַחוֹשְׁבִים אוֹתָנוּ לְמִתְנַהֲגִים עַל־פִּי מַחֲשֶׁבֶת בָּשָׂר וָדָם.", "3": "אָמְנָם חַיִּים אָנוּ כְּבָשָׂר וָדָם, אַךְ אֵין אָנוּ נִלְחָמִים כְּדֶרֶךְ בָּשָׂר וָדָם;", "4": "שֶׁכֵּן כְּלֵי מִלְחַמְתֵּנוּ עָצְמָתָם אֵינָהּ מִבָּשָׂר וָדָם, אֶלָּא עָצְמַת אֱלֹהִים בָּהֶם לַהֲרֺס מִבְצָרִים.", "5": "אֲנַחְנוּ מְמוֹטְטִים תַּחְבּוּלוֹת וְכָל דָּבָר רָם שֶׁמִּתְנַשֵּׂא נֶגֶד דַּעַת אֱלֹהִים, וּמַכְנִיעִים כָּל מַחֲשָׁבָה לְשֵׁם צִיּוּת לַמָּשִׁיחַ,", "6": "וּמוּכָנִים לְהַעֲנִישׁ עַל כָּל הֲפָרַת מִשְׁמַעַת, כַּאֲשֶׁר תֻּשְׁלַם מִשְׁמַעְתְּכֶם אַתֶּם.", "7": "<pb/>לְפִי מַרְאֶה חִיצוֹנִי בּוֹחֲנִים אַתֶּם אֶת הַדְּבָרִים! אִם מִישֶׁהוּ בָּטוּחַ בְּעַצְמוֹ שֶׁהוּא שַׁיָּךְ לַמָּשִׁיחַ, יַחֲזֺר נָא וְיִתֵּן דַּעְתּוֹ עַל זֺאת: כְּשֵׁם שֶׁהוּא שַׁיָּךְ לַמָּשִׁיחַ, כֵּן גַּם אֲנַחְנוּ.", "8": "וְגַם אִם אֶתְגָּאֶה קְצָת יוֹתֵר מִדַּי בַּסַּמְכוּת אֲשֶׁר נָתַן לָנוּ הָאָדוֹן לִבְנוֹת וְלֹא לַהֲרֺס, לֹא אֵבוֹשׁ.", "9": "אֵין כַּוָּנָתִי לְהֵרָאוֹת כִּמְאַיֵּם עֲלֵיכֶם בְּאִגְּרוֹת.", "10": "יֵשׁ אוֹמְרִים: \"אִגְּרוֹתָיו אָמְנָם מַרְשִׁימוֹת וְתַקִּיפוֹת, אַךְ בְּעָמְדוֹ לְפָנֵינוּ בְּגוּפוֹ הֲרֵיהוּ חַלָּשׁ וּדְבָרוֹ חֲסַר־עֵרֶךְ.\"", "11": "הָאוֹמֵר כָּךְ יֵדַע נָא אֶת זֺאת: כְּדֶרֶךְ שֶׁאֲנַחְנוּ בְּאֺמֶר עַל־יְדֵי אִגְּרוֹת בְּעֵת הֵעָדְרֵנוּ, כֵּן אֲנַחְנוּ גַּם בְּמַעֲשֶׂה בְּעֵת נוֹכְחוּתֵנוּ.", "12": "<pb/>אֵין אָנוּ מְעִזִּים לִכְלֹל עַצְמֵנוּ עִם כַּמָּה מֵאוֹתָם אֲנָשִׁים הַמְשַׁבְּחִים אֶת עַצְמָם, גַּם לֹא נָעֵז לְהַשְׁווֹת עַצְמֵנוּ אֲלֵיהֶם. הַלָּלוּ מוֹדְדִים אֶת עַצְמָם כְּשֶׁהֵם מְשַׁמְּשִׁים קְנֵי מִדָּה לְעַצְמָם וּמַשְׁוִים אֶת עַצְמָם לְעַצְמָם, וְאֵינָם אֶלָּא חַסְרֵי בִּינָה.", "13": "אֲנַחְנוּ לֹא נִתְגָּאֶה יוֹתֵר מִן הַמִּדָּה, אֶלָּא בַּמִּדָּה הַהוֹלֶמֶת אֶת הַתְּחוּם שֶׁהִקְצָה לָנוּ אֱלֹהִים, תְּחוּם הַמַּגִּיעַ גַּם עָדֵיכֶם.", "14": "אֵין אָנוּ מַסִּיגִים גְּבוּל, כְּאִלּוּ לֹא הִגַּעְנוּ עָדֵיכֶם; שֶׁהֲרֵי גַּם אֲלֵיכֶם הִגַּעְנוּ עִם בְּשׂוֹרַת הַמָּשִׁיחַ.", "15": "אֵין גַּאֲוָתֵנוּ חוֹרֶגֶת מִן הַמִּדָּה בְּאֺפֶן שֶׁנִּתְגָּאֶה בַּעֲמָלָם שֶׁל אֲחֵרִים. אֲבָל מְקַוִּים אָנוּ כִּי בִּגְדֺל אֱמוּנַתְכֶם נִגְדַּל בְּקִרְבְּכֶם בִּמְלוֹא הַמִּדָּה הַנְּתוּנָה לָנוּ,", "16": "עַד כְּדֵי לְבַשֵּׂר אֶת הַבְּשׂוֹרָה בִּמְקוֹמוֹת אֲשֶׁר מֵעֵבֶר לֶאֱזוֹרְכֶם, וְלֹא נִתְגָּאֶה בְּמַה שֶּׁכְּבָר נַעֲשָׂה בִּתְחוּמָם שֶׁל אֲחֵרִים.", "17": "\"הַמִּתְהַלֵּל יִתְהַלֵּל בַּיהוה\";", "18": "כִּי לֹא הַמְשַׁבֵּחַ אֶת עַצְמוֹ מְהֵימָן, אֶלָּא מִי שֶׁיהוה מְשַׁבְּחוֹ."}