{"1": "<pb/>Cuando Jesús bajó del monte, grandes multitudes lo seguían.", "2": "Y se acercó un leproso y se postró ante Él<f>[109]</f>, diciendo: «Señor, si quieres, puedes limpiarme».", "3": "Extendiendo Jesús la mano, lo tocó, diciendo: <J>«Quiero; sé limpio».</J> Y al instante quedó limpio de su lepra<f>[110]</f>.", "4": "Entonces Jesús le dijo*: <J>«Mira, no se lo digas a nadie, sino ve, muéstrate al sacerdote y presenta la ofrenda que ordenó Moisés, para <i>que les sirva de</i> testimonio a ellos».</J>", "5": "<pb/>Al entrar Jesús en Capernaúm, se acercó un centurión y le suplicó:", "6": "«Señor, mi criado<f>[111]</f> está postrado en casa, paralítico, sufriendo mucho<f>[112]</f>».", "7": "<pb/>Y Jesús le dijo*: <J>«Yo iré y lo sanaré».</J>", "8": "Pero el centurión respondió: «Señor, no soy digno de que Tú entres bajo mi techo; solamente di la palabra<f>[113]</f> y mi criado<f>[114]</f> quedará sano.", "9": "Porque yo también soy hombre bajo autoridad, con<f>[115]</f> soldados a mis órdenes<f>[116]</f>; y digo a este: “Ve”, y va; y al otro: “Ven”, y viene; y a mi siervo: “Haz esto”, y <i>lo</i> hace».", "10": "<pb/>Al oír<i>lo</i> Jesús, se maravilló y dijo a los que <i>lo</i> seguían: <J>«En verdad les digo que en Israel</J><f>[117]</f> <J>no he hallado en nadie una fe tan grande.</J>", "11": "<J>Y les digo que vendrán muchos del oriente y del occidente, y se sentarán</J><f>[118]</f> <i><J>a la mesa</i> con Abraham, Isaac y Jacob en el reino de los cielos.</J>", "12": "<J>Pero los hijos del reino serán arrojados a las tinieblas de afuera; allí será el llanto y el crujir de dientes».</J>", "13": "<pb/>Entonces Jesús dijo al centurión: <J>«Vete; así como has creído, te sea hecho».</J> Y el criado<f>[119]</f> fue sanado en esa <i>misma</i> hora.", "14": "<pb/>Cuando Jesús llegó a casa de Pedro, vio a la suegra de este<f>[120]</f> que estaba en cama<f>[121]</f> con fiebre.", "15": "Le tocó la mano, y la fiebre la dejó; y ella se levantó y le servía.", "16": "<pb/>Y al atardecer, le trajeron muchos endemoniados; y expulsó a los espíritus con <i>Su</i> palabra, y sanó a todos los que estaban enfermos,", "17": "para que se cumpliera lo que fue dicho por medio del profeta Isaías cuando dijo: «ÉL TOMÓ NUESTRAS FLAQUEZAS Y LLEVÓ<f>[122]</f> NUESTRAS ENFERMEDADES».", "18": "<pb/>Viendo Jesús una multitud a Su alrededor, dio orden de pasar al otro lado <i>del mar</i>.", "19": "Y un escriba se acercó y le dijo: «Maestro, te seguiré adondequiera que vayas».", "20": "Jesús le respondió*: <J>«Las zorras tienen madrigueras y las aves del cielo nidos, pero el Hijo del Hombre no tiene dónde recostar la cabeza».</J>", "21": "Otro de los discípulos le dijo: «Señor, permíteme que vaya primero y entierre a mi padre».", "22": "Pero Jesús le contestó*: <J>«Ven tras Mí, y deja que los muertos entierren a sus muertos».</J>", "23": "<pb/>Cuando entró Jesús<f>[123]</f> en la barca, Sus discípulos lo siguieron.", "24": "Y de pronto se desató una gran tormenta<f>[124]</f> en el mar de Galilea, de modo que las olas cubrían la barca; pero Jesús estaba dormido.", "25": "Llegándose a Él, lo despertaron, diciendo: «¡Señor, sálva<i>nos</i>, que perecemos!».", "26": "<pb/>Y Él les contestó*: <J>«¿Por qué tienen miedo, hombres de poca fe?».</J> Entonces Jesús se levantó, reprendió a los vientos y al mar, y sobrevino una gran calma.", "27": "Los hombres se maravillaron, y decían: «¿Quién es Este, que aun los vientos y el mar lo obedecen?».", "28": "<pb/>Al llegar Jesús al otro lado, a la tierra de los gadarenos, fueron a Su encuentro dos endemoniados que salían de los sepulcros, violentos en extremo, de manera que nadie podía pasar por aquel camino.", "29": "Y gritaron: «¿Qué <i>hay</i> entre Tú y nosotros, Hijo de Dios? ¿Has venido aquí para atormentarnos antes del tiempo<f>[125]</f>?».", "30": "<pb/>A cierta distancia de ellos estaba paciendo una manada de muchos cerdos;", "31": "y los demonios le rogaban: «Si vas a echarnos fuera, mándanos a la manada de cerdos».", "32": "<J>«¡Vayan!»,</J> les dijo Jesús. Y ellos salieron y entraron en los cerdos; y la manada entera se precipitó por un despeñadero al mar, y perecieron en las aguas.", "33": "<pb/>Los que cuidaban <i>la manada</i> huyeron; y fueron a la ciudad y lo contaron todo, incluso<f>[126]</f> lo de los endemoniados.", "34": "Y toda la ciudad salió al encuentro de Jesús; y cuando lo vieron, <i>le</i> rogaron que se fuera de su región."}