{"1": "<pb/>Cuando se acercaron a Jerusalén y llegaron a Betfagé, <i>junto</i> al monte de los Olivos, Jesús entonces envió a dos discípulos,", "2": "diciéndoles: <J>«Vayan a la aldea <i>que está</i> enfrente de ustedes, y enseguida encontrarán un asna atada y un pollino con ella; desáten<i>la</i> y tráigan<i>los</i> a Mí.</J>", "3": "<J>Y si alguien les dice algo, digan: “El Señor los necesita”; y enseguida los enviará».</J>", "4": "<pb/>Esto sucedió para que se cumpliera lo que fue dicho por medio del profeta, cuando dijo:", "5": "<pb/><t>«DIGAN A LA HIJA DE SIÓN:</t> <t>“MIRA, TU REY VIENE A TI,</t> <t>HUMILDE<f>[353]</f> Y MONTADO EN UN ASNA,</t> <t>Y EN UN POLLINO, HIJO DE BESTIA DE CARGA” ».</t>", "6": "<pb/>Entonces fueron los discípulos e hicieron tal como Jesús les había mandado,", "7": "y trajeron el asna y el pollino. Pusieron sobre ellos sus mantos y Jesús se sentó encima<f>[354]</f>.", "8": "La mayoría de la multitud tendió sus mantos en el camino; otros cortaban ramas de los árboles y las tendían por el camino.", "9": "Y las multitudes que iban delante de Él y las que iban detrás, gritaban: <pb/><t>«¡Hosanna al Hijo de David!</t> <t>¡BENDITO AQUEL QUE VIENE EN EL NOMBRE DEL SEÑOR!</t> <t>¡Hosanna en las alturas!».</t>", "10": "<pb/>Cuando Jesús entró en Jerusalén, toda la ciudad se agitó, y decían: «¿Quién es Este?».", "11": "Y las multitudes contestaban: «Este es el profeta Jesús, de Nazaret de Galilea».", "12": "<pb/>Jesús entró en el templo y echó fuera a todos los que compraban y vendían en el templo. También volcó las mesas de los que cambiaban el dinero y los asientos de los que vendían las palomas.", "13": "Y les dijo*: <J>«Escrito está, “MI CASA SERÁ LLAMADA CASA DE ORACIÓN”, pero ustedes la están haciendo CUEVA DE LADRONES».</J>", "14": "<pb/>En el templo se acercaron a Él <i>los</i> ciegos y <i>los</i> cojos, y los sanó.", "15": "Pero cuando los principales sacerdotes y los escribas vieron las maravillas que había hecho, y a los muchachos que gritaban en el templo y decían: «¡Hosanna al Hijo de David!», se indignaron.", "16": "Y le dijeron: «¿Oyes lo que estos dicen?». Y Jesús les respondió*: <J>«Sí, ¿nunca han leído: “DE LA BOCA DE LOS PEQUEÑOS Y DE LOS NIÑOS DE PECHO TE HAS PREPARADO ALABANZA?” »</J>.", "17": "Y dejándolos, salió fuera de la ciudad, a Betania, y se hospedó allí.", "18": "<pb/>Por la mañana, cuando regresaba a la ciudad, Jesús tuvo hambre.", "19": "Y al ver una higuera junto al camino, se acercó a ella, pero no halló nada en ella sino solo hojas, y le dijo*: <J>«Nunca jamás brote fruto de ti».</J> Y al instante se secó la higuera.", "20": "Los discípulos se maravillaron al ver <i>esto,</i> y decían: «¿Cómo es que la higuera se secó al instante?».", "21": "<pb/>Jesús les respondió: <J>«En verdad les digo que si tienen fe y no dudan, no solo harán lo de la higuera, sino que aun si dicen a este monte: “Quítate y échate al mar”, <i>así</i> sucederá.</J>", "22": "<J>Y todo lo que pidan en oración, creyendo, lo recibirán».</J>", "23": "<pb/>Cuando Jesús llegó al templo, los principales sacerdotes y los ancianos del pueblo se acercaron a Él mientras enseñaba, diciendo: «¿Con qué autoridad haces estas cosas, y quién te dio esta autoridad?».", "24": "<pb/>Y Jesús les respondió: <J>«Yo también les haré una pregunta</J><f>[355]</f><J>, que si me la contestan, Yo también les diré con qué autoridad hago estas cosas.</J>", "25": "<J>¿De dónde era el bautismo de Juan, del cielo o de los hombres?».</J> Y ellos discutían entre sí, diciendo: «Si decimos: “Del cielo”, Él nos dirá: “Entonces, ¿por qué no le creyeron?”.", "26": "Y si decimos: “De los hombres”, tememos a la multitud; porque todos tienen a Juan por profeta».", "27": "<pb/>Y respondieron a Jesús: «No lo sabemos». Él a su vez<f>[356]</f> les dijo: <J>«Tampoco Yo les diré</J><f>[357]</f> <J>con qué autoridad hago estas cosas.</J>", "28": "<pb/><J>»Pero, ¿qué les parece? Un hombre tenía dos hijos, y llegándose al primero, <i>le</i> dijo: “Hijo, ve, trabaja hoy en la viña”.</J>", "29": "<J>Y él respondió: “No quiero”; <i>pero</i> después, arrepentido, fue</J><f>[358]</f><J>.</J>", "30": "<J>Llegándose al otro, le dijo lo mismo; y este respondió: “Yo <i>iré,</i> señor”; pero no fue</J><f>[359]</f><J>.</J>", "31": "<J>¿Cuál de los dos hizo la voluntad del padre?».</J> «El primero<f>[360]</f>», respondieron* ellos. Jesús les dijo*: <J>«En verdad les digo que los recaudadores de impuestos</J><f>[361]</f> <J>y las rameras entran en el reino de Dios antes que ustedes.</J>", "32": "<J>Porque Juan vino a ustedes en camino de justicia y no le creyeron, pero los recaudadores de impuestos y las rameras le creyeron; y ustedes, viendo <i>esto,</i> ni siquiera se arrepintieron después para creerle.</J>", "33": "<pb/><J>»Escuchen otra parábola. Había <i>una vez</i> un hacendado</J><f>[362]</f> <J>que PLANTÓ UNA VIÑA Y LA CERCÓ CON UN MURO, Y CAVÓ EN ELLA UN LAGAR Y EDIFICÓ UNA TORRE, la arrendó a unos labradores y se fue de viaje.</J>", "34": "<J>Cuando se acercó el tiempo de la cosecha</J><f>[363]</f><J>, envió sus siervos a los labradores para recibir sus frutos.</J>", "35": "<J>Pero los labradores, tomando a los siervos, a uno lo golpearon, a otro lo mataron y a otro lo apedrearon.</J>", "36": "<J>Volvió a mandar otro grupo de siervos, mayor que el primero; y les hicieron lo mismo.</J>", "37": "<pb/><J>»Finalmente les envió a su hijo, diciendo: “Respetarán a mi hijo”.</J>", "38": "<J>Pero cuando los labradores vieron al hijo, dijeron entre sí: “Este es el heredero; vengan, matémoslo y apoderémonos de su heredad”.</J>", "39": "<J>Y echándole mano, <i>lo</i> arrojaron fuera de la viña y <i>lo</i> mataron.</J>", "40": "<J>Cuando venga, pues, el dueño</J><f>[364]</f> <J>de la viña, ¿qué hará a esos labradores?».</J>", "41": "<pb/>Ellos respondieron*: «Llevará a esos miserables a un fin lamentable, y arrendará la viña a otros labradores que le paguen los frutos a su tiempo».", "42": "Jesús les dijo*: <J>«¿Nunca leyeron en las Escrituras:</J> <pb/><t><J>“LA PIEDRA QUE DESECHARON LOS CONSTRUCTORES,</J></t> <t><J>ESA, EN PIEDRA ANGULAR</J><f>[365]</f> <J>SE HA CONVERTIDO;</J></t> <t><J>ESTO FUE HECHO DE PARTE DEL SEÑOR,</J></t> <t><J>Y ES MARAVILLOSO A NUESTROS OJOS”?</J></t>", "43": "<pb/><J>Por eso les digo que el reino de Dios les será quitado a ustedes y será dado a una nación que produzca los frutos del reino.</J>", "44": "<J>Y el que caiga sobre esta piedra será hecho pedazos; pero sobre quien ella caiga, lo esparcirá como polvo».</J>", "45": "<pb/>Al oír las parábolas de Jesús los principales sacerdotes y los fariseos, comprendieron que Él hablaba de ellos.", "46": "Y cuando procuraron prender a Jesús, tuvieron miedo de la multitud, porque ellos lo tenían por profeta."}