{"1": "<pb/>Libro de la genealogía<f>[1]</f> de Jesucristo<f>[2]</f>, hijo<f>[3]</f> de David, hijo<f>[4]</f> de Abraham.", "2": "<pb/>Abraham fue padre de Isaac, Isaac de Jacob, y Jacob de Judá y de sus hermanos;", "3": "Judá fue padre de Fares y de Zara, cuya madre fue Tamar; Fares fue padre de Esrom, y Esrom de Aram<f>[5]</f>;", "4": "Aram fue padre de Aminadab, Aminadab de Naasón, y Naasón de Salmón;", "5": "Salmón fue padre de Booz, cuya madre fue Rahab; Booz fue padre de Obed, cuya madre fue Rut; y Obed fue padre de Isaí;", "6": "Isaí fue padre del rey David. <pb/><e>Y</e> David fue padre de Salomón, cuya madre Betsabé había sido mujer de Urías<f>[6]</f>.", "7": "Salomón fue padre de Roboam, Roboam de Abías, y Abías de Asa<f>[7]</f>;", "8": "Asa fue padre de Josafat, Josafat de Joram, y Joram de Uzías;", "9": "Uzías fue padre de Jotam, Jotam de Acaz, y Acaz de Ezequías;", "10": "Ezequías fue padre de Manasés, Manasés de Amón<f>[8]</f>, y Amón<f>[9]</f> de Josías;", "11": "Josías fue padre de Jeconías<f>[10]</f> y de sus hermanos durante la<f>[11]</f> deportación a Babilonia.", "12": "<pb/>Después de la deportación a Babilonia, Jeconías fue padre de Salatiel, y Salatiel de Zorobabel;", "13": "Zorobabel fue padre de Abiud, Abiud de Eliaquim, y Eliaquim de Azor;", "14": "Azor fue padre de Sadoc, Sadoc de Aquim, y Aquim de Eliud;", "15": "Eliud fue padre de Eleazar, Eleazar de Matán, y Matán de Jacob;", "16": "Jacob fue padre de José, el marido de María, de la cual nació Jesús, llamado el Cristo<f>[12]</f>.", "17": "<pb/>De manera que todas las generaciones desde Abraham hasta David son catorce generaciones; y desde David hasta la deportación a Babilonia, catorce generaciones; y desde la deportación a Babilonia hasta Cristo, catorce generaciones.", "18": "<pb/>El nacimiento de Jesucristo fue como sigue: estando Su madre María comprometida para casarse con José, antes de que se llevara a cabo el matrimonio<f>[13]</f>, se halló que había concebido por <i>obra del</i> Espíritu Santo.", "19": "Entonces José su marido, siendo un hombre justo y no queriendo denunciarla públicamente, quiso abandonarla<f>[14]</f> en secreto.", "20": "Pero mientras pensaba en esto, se le apareció en sueños un ángel del Señor, diciéndole: «José, hijo de David, no temas recibir a María tu mujer, porque el Niño<f>[15]</f> que se ha engendrado en ella es del Espíritu Santo.", "21": "Y dará a luz un Hijo, y le pondrás por nombre Jesús, porque Él salvará a Su pueblo de sus pecados».", "22": "<pb/>Todo esto sucedió<f>[16]</f> para que se cumpliera lo que el Señor había hablado por medio del profeta<f>[17]</f>, diciendo:", "23": "«HE AQUÍ, LA VIRGEN CONCEBIRÁ Y DARÁ A LUZ UN HIJO, Y LE PONDRÁN POR NOMBRE EMMANUEL», que traducido significa: «DIOS CON NOSOTROS».", "24": "Cuando José despertó<f>[18]</f> del sueño, hizo como el ángel del Señor le había mandado, y tomó consigo a <i>María como</i> su mujer;", "25": "y la conservó virgen<f>[19]</f> hasta que dio a luz un Hijo<f>[20]</f>; y le puso por nombre Jesús."}