{
  "1": "PORQUE cuanto á la suministracion para los santos, por demás me es escribiros;",
  "2": "Pues conozco vuestro pronto ánimo, del cual me glorío yo entre los de Macedonia, que Achaia está apercibida desde el año pasado; y vuestro ejemplo ha estimulado á muchos.",
  "3": "Mas he enviado los hermanos, porque nuestra gloria de vosotros no sea vana en esta parte; para que, como lo he dicho, esteis apercibidos:",
  "4": "No sea que, si vinieren conmigo Macedonios, y os hallaren desapercibidos, nos avergoncemos nosotros, por no decir vosotros, de este firme gloriarnos.",
  "5": "Por tanto tuve por cosa necesaria exhortar á los hermanos que fuesen primero á vosotros, y apresten primero vuestra bendicion ántes prometida, para que esté aparejada como [de] bendicion, y no como [de] mezquindad.",
  "6": "Esto empero [digo:] El que siembra escasamente, tambien segará escasamente; y el que siembra en bendiciones, en bendiciones tambien segará.",
  "7": "Cada uno [dé] como propuso en su corazon: no con tristeza, ó por necesidad porque Dios ama al dador alegre.",
  "8": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia; á fin que, teniendo siempre en todas [cosas] todo lo que basta, abundeis para toda buena obra:",
  "9": "(Como está escrito: Derramó; dió á los pobres: su justicia permanece para siempre.",
  "10": "Y el que da simiente al que siembra, tambien dará pan para comer, y multiplicará vuestra sementera, y aumentará los crecimientos de los frutos de vuestra justicia;)",
  "11": "Para que esteis enriquecidos en todo para toda bondad, la cual obra por nosotros hacimiento de gracias á Dios.",
  "12": "Porque la suministracion de este servicio no solamente suple lo que á los santos falta, sino tambien abunda en muchos hacimientos de gracias á Dios:",
  "13": "Que por la experiencia de esta suministracion glorifican á Dios por la obediencia que profesais al Evangelio de Cristo, y por la bondad de contribuir para ellos y para todos:",
  "14": "Asimismo por la oracion de ellos á favor vuestro, los cuales os quieren á causa de la eminente gracia de Dios en vosotros.",
  "15": "Gracias [sean dadas] á Dios por su don inefable."
}