{"1": "<pb/>Hubo por entonces un gran clamor del pueblo y de sus mujeres contra sus hermanos los judíos.", "2": "Y había quienes decían: \"Nuestros hijos, nuestras hijas y nosotros mismos somos muchos. Necesitamos obtener trigo con que comer y vivir\".", "3": "Otros decían: \"Hemos empeñado nuestros campos, nuestras viñas y nuestras propias casas para adquirir trigo y satisfacer el hambre\".", "4": "Y otros añadían: \"Hemos tomado dinero prestado a cuenta de nuestros campos y de nuestras viñas para pagar el tributo al rey.", "5": "Y a pesar de tener la misma carne que nuestros hermanos, y de que nuestros hijos valgan tanto como los de ellos, sin embargo tenemos que vender como esclavos a nuestros hijos y a nuestras hijas. ¡Incluso algunas de nuestras hijas ya son esclavas! Y nada podemos hacer nosotros, porque nuestros campos y viñas pertenecen a otros\".", "6": "Me irrité sobremanera al oír su clamor y sus quejas.", "7": "Y después de reflexionar en mi interior, decidí reprender a los principales y a los consejeros, y les dije: \"¡Conque prestáis a nuestros hermanos con usura!\". Convoqué, pues, contra ellos una gran asamblea,", "8": "y les dije: \"Nosotros hemos rescatado, en la medida de nuestras posibilidades, a nuestros hermanos judíos vendidos a los gentiles. Y ahora vosotros, ¿vais a vender a vuestros hermanos, para que nos los vendan a su vez?\". Ellos se callaron, porque no hallaron manera de excusarse.", "9": "Y añadí: \"No está bien lo que hacéis. ¿No deberíais caminar en el temor de nuestro Dios, para evitar los insultos de nuestros enemigos los gentiles?", "10": "También yo, mis hermanos y mis criados les hemos prestado dinero y trigo. ¡Vamos a condonarles estas deudas!", "11": "Devolvedles hoy mismo sus campos, sus viñas, sus olivares y sus casas, y el uno por ciento del dinero, del trigo, del mosto y del aceite que les habéis prestado\".", "12": "Ellos dijeron: \"Se lo devolveremos sin exigirles nada; haremos como tú dices\". Llamé luego a los sacerdotes y les hice jurar que obrarían conforme a esta promesa.", "13": "Y además sacudí mi manto y dije: \"¡Así sacuda Dios de su casa y de su hacienda a todo el que no cumpla esta promesa, y así sea él sacudido y quede sin nada!\". Toda la asamblea respondió: \"¡Amén!\". Y alabaron a Yahveh. El pueblo cumplió esta promesa.", "14": "Desde el día en que el rey me nombró gobernador del país de Judá, desde el año veinte hasta el treinta y dos del rey Artajerjes, durante doce años, ni yo ni mis hermanos comimos el pan del gobernador.", "15": "En cambio, los gobernadores que me habían precedido habían gravado al pueblo: además de quitarles pan y vino, les exigían cuarenta siclos de plata. También sus criados oprimían al pueblo. Pero yo no procedí así, por temor de Dios.", "16": "Antes bien, trabajé en la restauración de las murallas y no compré campo alguno; y todos mis criados estaban allí colaborando en la obra.", "17": "Los judíos y los consejeros que se sentaban a mi mesa eran ciento cincuenta, además de los que venían a nosotros de los países cercanos.", "18": "Lo que se preparaba cada día -un toro, seis corderos escogidos y aves- era a mi costa. Y cada diez días, odres de vino en abundancia. Y con todo esto, nunca reclamé el pan del gobernador, porque el trabajo era muy duro para el pueblo.", "19": "¡Acuérdate para mi bien, oh Dios mío, de todo lo que hice por este pueblo!"}