{"1": "<pb/>Axa cham Jacob max cancan cajan bay Canaán bay max ec'lej cajan is mam.", "2": "Tix yoc yabixal eb yinatil Jacob ti'. <pb/>A José 17 abil is k'inal cax iloj calnel chi yun yetok eb is yuẍtak, eb nak yune' xal Bilha, yetokc'al eb nak yune' xal Zilpa, is cab yistzil c'al cham Jacob eb xal tu'. A nak José max iontok k'anej bay cham mamej tol c'am watx'il chi yut ba eb nak.", "3": "<pb/>Caw wal ochebil José tu' yuj cham Israel is mam yintak pax juntzanxa eb is yuẍtak tu', yujtol yinxa yicham winakil cham tu' max alji nak, xan max watx'nej cham jun is pichil nak, tol caw wal watx'xac'al yili.", "4": "A yet chi yilon eb nak uẍtakej tol yelxac'al camc'ulnebil yuj cham, xan max chichon oc is c'ul eb nak yin, yobxac'al chi yut k'anjab ba eb bay.", "5": "<pb/>Ay jun is wayich nak José tu' max oqui, max yalon bay eb nak is yuẍtak tu' axca ti': Tix yoc is wayich max yal bay eb ti': <pb/>—Abek wal in wayich. Max in wayichnej tol lanan co jowi trigo, junjun onc'al yetok junjun topan jet; yet jun bek tu' max aj waan ixim wet yetok ixim e yet, axa ixim e yet max ay nojjab ixim, yinlak ixim wet tu', ẍi José. <pb/>Cax max tak'wi eb nak yuẍtak tu' bay axca ti': <pb/>—¿A mi chi yal elapnok jun chal tu' tol ok ach oc co reyalok, cax ach ok al tzet ok jun chi yal tu'? ẍi eb nak bay. Max texac'al tit yowal eb nak yin yujtol max yal is wayich tu' bay eb.", "6": "", "7": "", "8": "", "9": "<pb/>Lajwi tu' max oc pax junxa is wayich, max yalon pax nak bay eb axca ti': <pb/>—Ay wal junxa in wayich max oqui; a yin jun in wayich tu' max wila', tol a c'u yetok xajaw, c'al usluq'ueb waycan max ay nojjab eb ayin, ẍi José tu'.", "10": "<pb/>A wal yet max yalon José jun is wayich tu' bay is mam, c'al bay eb is yuẍtak, max tzuwaj is mam tu' bay axca ti': <pb/>—¿Tzet chi yal elapnok jun a wayich tu xin? ¿tom ok in ay nojan yetok a txutx ti' c'al eb nak oẍtak ti' a satak chi yal tu'? ẍi cham.", "11": "<pb/>Axca tu xin max ajc'al can is chichonc'ulal eb nak yuẍtak tu' yin; axa cham mamej tu', miman max naobtanej cham tzet wal yelapnok jun wayich nak tu'.", "12": "<pb/>A yet jun c'ual, max toj eb nak yuẍtak José bay Siquem sayon bay watx' chi low no calnel is mam eb tu'.", "13": "Lajwi tu' max yalon cham Israel bay José tu' axca ti': <pb/>—A tinani' a eb nak oẍtak, a tu' ayic' eb nak bay Siquem iloj calnel; chi wochej tol chach toj el eb nak, ẍi cham Israel tu' bay. <pb/>—Inye chin toji, ẍi José.", "14": "<pb/>—Watx' xin, asi', yet watx' chela' tzetbil yayji eb nak, c'al no calnel, cax chi ul alon wabej, ẍi cham. <pb/>Max chekontok cham Israel José tac'al bay jobeal Hebrón. Axa yet max apni oc José bay yul yet Siquem,", "15": "max ec' sayon ec' eb bay tu'. Axa max yun xin, ay jun winak max chalej ba nak yetok, max k'anlen nak winak tu' bay axca ti': <pb/>—¿Tzet cha saya'? ẍi nak bay José.", "16": "<pb/>—Tol chin ec' in say eb nak wuẍtak. ¿C'am mi wal chela' bay chi ilwi calnel eb nak? ẍi José.", "17": "<pb/>—Mayal el eb nak cayti', max wab yalon eb nak, Watx' chon toj bay Dotán, ẍi eb max wabej, ẍi nak winak tu'. <pb/>Axa tojc'al José tu xin, max ilchaj eb yuj bay Dotán.", "18": "Najatto wal yapni oc nak bay eb nak, max yilon eb yapni, cax chi lajtinen ba eb tzet chi yun mak'on cam eb.", "19": "Chi yalon eb axca ti': <pb/>—Ilabi chi jay nak aj wayichwom.", "20": "Co mak'ek camok, cax chi co k'okonekcan aytok yul junok olan, cax ok jaloni tol a mi junok chiwajwom no' max chion aytok nak; cax ok jiloni tzet ok yun yeloc is wayich tu', ẍi eb nak.", "21": "<pb/>A yet max yaben nak Rubén juntzan k'anej tu', max naon nak tzet watx' chi yun colon el nak yul k'ab eb nak, max yalon axca ti': <pb/>—Mata wal c'am chi co mak'cam nak.", "22": "C'amokab chi oc is camichal co mulok, asan tol chi jaek aytok nak yul junok olan bay tz'inan tx'otx' ti', cax c'amc'al junok on chi low co k'ab yin, ẍi nak Rubén tu'. <pb/>Max yal nak jun k'anej tu' yujtol chi yochej nak chi colcan el nak José tu', yet watx' chi yun meltzoj nak bay is mam.", "23": "Axa max apni oc nak José bay eb nak is yuẍtak tu', ayman max tzac'laytek nak yuj eb, max yion el eb nak is k'util nak ayocok, an watx' yili.", "24": "Lajwi tu' max alay aytok nak yuj eb yul jun olan, tol c'am aej yul.", "25": "Axa yay chotan eb nak low tu'. <pb/>Yak'ban tu' max yilon eb nak tit jun bulan eb nak ismaelita max tit bay Galaad. A perfume, c'al bálsamo, c'al mirra ayoc yiban is camello eb nak, chi toj eb txonjok bay Egipto.", "26": "Max yalon nak Judá bay eb is yuẍtak tu' axca ti': <pb/>—¿Tzet chi ji' yin yet chi co mak' cam nak juẍtak ti', cax chi co c'uban el is camichal nak?", "27": "Yel mi watx' tol chi co txonil nak bay eb nak ismaelita chi jay tu'. C'am chi co mak' cam nak yujtol juẍtak co ba yetok nak, ẍi Judá. <pb/>Cax max chaon c'ul masanil eb nak yuẍtak tu', yin tzet max yal nak.", "28": "Axa yet max ec'tok eb nak Madián*fn* tu xin, yinxac'al aymanil max bet ilay ajtek nak José yuj eb nak yul olan tu', cax max txonontok eb nak bay eb nak txonjom tu'. 20 siclo plata max yak' eb nak yin nak bay eb. Cayton tu' max yun yilaytok nak José bay Egipto.", "29": "<pb/>Axa yet max meltzoj nak Rubén max toj pax yilon bay ti' olan tu'; c'amxa nak José ayic' bay tu'. Cax max tzilontok ti' is pichil bay is nuk' yet chi tx'oxil ba is cusc'ulal;", "30": "cax max toj nak yin aymanil bay eb nak yuẍtak tu', max yalon axca ti': <pb/>—C'amxa aytok nak juẍtak bay yul olan. ¿Tzet watx' chi wun tinani'? ẍi nak.", "31": "<pb/>Axa yet jun bek tu', max naon eb nak, max mak'on cam eb jun no yune' chiwo. Max yion el eb nak is chiq'uil no', axa bonon oc eb nak yin is pichil nak José tu'.", "32": "Max yaontok eb nak bay is mam, max yalontok eb axca ti': Max chaloj jun pichilej ti' juj; ilto wali, talaj a an is k'util nak a c'ajol, ẍitok eb nak.", "33": "<pb/>Axa yet max yilon cham Jacob, tol a ton wal an is pichil nak José, max yalon cham axca ti': ¡Ay… a ton wal an is pichil nak in c'ajol ti'! Ay mi wal junok no chiwajwom no' max coc' tzilnentok, c'al chion aytok nak in c'ajol, ẍi cham.", "34": "Lajwic'al tu' max tzilontok cham ti' is pichil, max yaoc el pichilej yet cusc'ulal; caw wal miman tiempo max ok' cham yuj is c'ajol tu'.", "35": "Masanil eb is c'ajol c'al eb is cutz'in, chito wal yak'lej eb mimanc'ulnen is mam tu'; palta c'amxa chi yochej cham chi ak'lay mimanil is c'ul. Max yalon axca ti': Caw wal chin cus yuj nak in c'ajol masantac'al chi yal in toj yetok nak in c'ajol tu' xol eb camnak, ẍi cham. Cax chi ok'c'al yuj nak.", "36": "<pb/>Axa yet max apni oc eb nak aj Madián tu' bay Egipto xin, cax max txononpaxtok eb nak, nak José bay cham Potifar, is yajawilal eb chi taynen cham rey bay Egipto tu'."}