{"1": "<pb/>A yet jun el max ayc'ay jun miman wajil bay jun lugar tu' axca jun max yak' yul tiempoal cham Abraham. Yuj tu' max tojcan cham Isaac yul yet Gerar, bay ayic' cham Abimelec reyal eb filisteo.", "2": "A bay tu' max tx'ox ba Jehová bay, max yaloni: Manchak ach toj bay Egipto, canancan bay chi wal ayach.", "3": "A tinani' watx' ayji bay jun conob ti', ayinc'al ec' etok cax ok wak'onc'al in watx'c'ulal ayach, yujtol a masanil jun tx'otx' ti' ok wak' ayach c'al bay masanil enatil yet chi yuncan el masanil tzet max wal bay a mam Abraham.", "4": "Xiwil ok wut is bisil eb enatil axca waycan bay satcan, cax ok wak'on masanil jun tx'otx' ti' bay eb. Yetok c'apaxok yujc'al enatil tu' ok cha masanil naciónlak in watx'c'ulalil,", "5": "yujtol a Abraham max yikejc'al tzet max wala', max yikejc'al masanil in chekbanil, c'al in ley, c'al cuybanilej max wak'a', ẍi Cham bay Isaac.", "6": "<pb/>Yuj tu' max cancan Isaac bay Gerar.", "7": "Axa yet max k'anlen eb nak aj lugar tu' bay yuj yetbi, max yala' tol yanab. Max xiw yalon oc yetbiok, yujtol max na' tol chi je' mak'lay cam yuj eb, cax chi ilay ec' ix bay, yujtol a Rebeca tu' caw wal watx' yili.", "8": "<pb/>Max ec'c'al tiempo yuj eb bay tu'. Ay jun c'ual max yililtek cham Abimelec bay yul wentena, tol chi tzaloj oc Isaac tu' yin Rebeca is yetbi tu';", "9": "cax max cheklay toj titok, max yaloni: <pb/>—Mayal wila' tol estzil ix ix ti', ¿axca mi tu' ma c'amak? ¿Tzet yuj xan max ala' tol anab ix? ẍi cham. <pb/>Max yalon Isaac: <pb/>—Max in na' talaj chin mak'lay cam yailok ix, quin chi, ẍi.", "10": "<pb/>Max yalon cham Abimelec: <pb/>—¿Tzet yuj xan caytu' max otej? Janic'xanej maj on atok xol yobtakil. K'inalok ta ay junok nak max way yetok ix, oj wali chi oc co mul on, ẍi cham.", "11": "<pb/>Xan, max yak' cham Abimelec orden bay masanil conob: <pb/>—Ta ay junok mactxel chi tx'emon jun winak ti' ma yetbi, asan tol chi cami, ẍi cham.", "12": "<pb/>A yet jun abil tu' max awwi trigo cham Isaac bay jun lugar tu'. Lajoneb quintal sat yawoj max yi' yin junjun almu yinat yujtol max yak' wal Jehová yaxilal yiban.", "13": "Yuj tu', xiwilxa max aj can is beyomal, xiwil is tzet yetal max yi'.", "14": "Xiwil is calnel, xiwil is wacax, xiwil is chekbej; yuj wal tu' xiwil chi chichon oc c'ul eb nak filisteo tu' yin.", "15": "Yet iquisto is mam Isaac tu', a ton cham Abraham, max joton can eb is chekbej juntzan uc'bala' bay chi yuc'a' no is jobbejal no'; axa pax eb nak filisteo max mukon el yetok tx'otx'ej.", "16": "Max yalon cham Abimelec bay cham Isaac: <pb/>—Elan cayti', yujtol ay a mayk'ak'al jintak on, ẍi cham.", "17": "<pb/>Cax max toj Isaac, max apni oc cajan bay jobeal yet Gerar. A bay tu' max cajayi.", "18": "Cax max joton pax a' uc'bala' watx'nebilcan yuj is mam, a jun aej max makchej el eb nak filisteo yet maxax cam cham Abraham tu'. Ac'ala' is bi a' aycan oc yuj is mam tu', ac'ala' max yacan oc cham Isaac tu' is biok a' junelxa.", "19": "Ay jun c'ual, a eb nak is chekbej cham Isaac, ipan watx'nen eb nak jun a' uc'bala' bay ac'al, axa max yunajok max ilchaj jun nuk' aej yuj eb nak.", "20": "Axa pax juntzanxa eb nak ilom calnel chi ec' bay jun ac'al tu', chi yak'on eb nak owal yetok eb nak is yilom calnel cham Isaac tu', yujtol chi yal eb nak, tol yet eb nak jun a' aej tu', yaloni. Yuj tu' xan max yak' yik cham Isaac tu' jun a' aej tu' Caklejbail, yujtol max caklej ba eb nak yin a'.", "21": "Lajwi tu', max joton eb nak chekbej Isaac junxa a'. Ac'ala' max caklen pax ba eb nak junelxa yuj a', xan max yik a' Ajc'ulal yuj cham Isaac.", "22": "<pb/>Axca tu' max toj cajay cham Isaac najat. A bay tu' max jot pax eb junxa a' uc'bala', palta c'amxa owal yin a', xan max yik a' Bekan yuj cham Isaac. Bekan on yuj Jehová yin jaj can, ẍi cham.", "23": "<pb/>Lajwi yel cham Isaac bay tu', max ajapnok bay Beerseba.", "24": "A yet jun ak'bal tu', max tx'oxaj ba Jehová bay, max yaloni: <pb/><t>Ayin is Diosal in a mam Abraham. Manchak ach xiwi, ayin oc etok. Yujc'al in chekbej Abraham xan ok wak' yaxilal eban, xiwil ok yun wion aj can bisil enatil, ẍi Cham.</t>", "25": "<pb/>Axca tu xin, max watx'nej aj cham Isaac jun altar bay tu', max oc yin ayilal bay Jehová, axa yayjixac'al ec' bay tu'. Axa eb is chekbej cham max joton junxa a' uc'bala'.", "26": "<pb/>Ay jun c'ual max tit Abimelec tac'al bay Gerar, max ulic' k'anjab yetok cham Isaac. Ibil oc jun is yamigo chi yik Ahusat, yetok Ficol, capitán yayji yin is soldado cham.", "27": "Max yalon cham Isaac bay eb: <pb/>—Ta ayex ti' c'am chin e yochej, ta che yochej chin e yuktej el bay sat e tx'otx' ti', ¿tzet mi wal chi oc chin ul e yila'? ẍi bay eb.", "28": "<pb/>Max tak'wi eb bay: <pb/>—Mayal jil on tol ayoc Jehová etok, xan max co naon tol moj chi co watx'nej junok co trato etok. A jun trato ok co watx'nej tu' a ton ti':", "29": "Tol c'amokab bak'in chon etnej on, yujtol ayon ti' maj jak' yobc'ulalil en. A ti' jet tol xajanc'al max ach jila' cax yinc'al junc'ulalil max ach co chekilok. Chi jila' tol ayc'al watx'c'ulal Jehová eban, ẍi eb.", "30": "<pb/>Yet max lajwi k'anjab eb xin, max watx'nen cham Isaac tu' jun miman loj, cax max low eb yin tzalojc'ulal.", "31": "A yet junxa c'ual, max aj wan eb yet k'inibalil, axa yak'len eb is ti' bay junjun. Lajwi tu' max tak'elencan ba eb yin junc'ulalil, cax max paxtok eb bay is lugar.", "32": "<pb/>Axa yet jun c'ual tu', max jay oc eb nak chekbej Isaac tu', ul yalon bay cham tol a bay tx'otx' olan jotbilcan yuj eb nak, ayxa aej yul.", "33": "Yuj tu' xan max yak' yik cham Isaac jun uc'bala' tu' Seba, xan a jun conob ay bay tu' ac'ala' chi yik Beerseba tinani'.", "34": "<pb/>Cawinak wal abil is k'inal Esaú cax max yilen ba yetok ix chi yik Judit, is cutz'in Beeri hitita. Max yion c'apax ix Basemat, is cutz'in Elón, hitita c'apaxok.", "35": "A eb ix cawan ti' max yak' eb ix cusaj c'ul Isaac yetok Rebeca."}