{"1": "<pb/>A yet max yaben cham Jacob is k'umal tol a bay Egipto caw wal ay trigo, max yalon cham bay eb is c'ajol axca ti': ¿Tzet che yunej, toc'al che yil-lej oc e ba?", "2": "Max wab k'umal tol a bay Egipto caw wal ay trigo; asek e man tzet chi co lo' yet watx' c'am chon cam yuj wajil, ẍi cham Jacob tu'.", "3": "<pb/>Catatu xin, max toj lajonwan eb nak yuẍtak nak José manoj trigo bay Egipto.", "4": "Axa nak Benjamín yuẍtak José, maj chatok cham Jacob tu' nak, yujtol max na' cham: Ay talaj tzet chi on pax nak in c'ajol ti', ẍi cham.", "5": "Xiwilto juntzanxa eb nak manom trigo max toj yetok eb nak c'ajol cham Israel tu', yujtol a bay masanil yul yet Canaán tu' max ayc'ay wajil.", "6": "<pb/>A José gobernador yayji bay yul yet Egipto tu'; a ton chi aon eltek ixim trigo bay eb manjom chi apni ocok. A yet max apni oc eb nak is yuẍtak satak, max ay nojan eb nak sat tx'otx'.", "7": "Jun bek max yojtaknej el José tu' eb yuẍtak yet max apni oc eb, palta max yut ba axca tol man yojtakok; ow max yut k'anjab ba bay eb: <pb/>—¿Baytal max ex titoc ayex ti'? ẍi bay eb. <pb/>—Aj Canaán on, tol chon ul manoj trigo, ẍi eb nak.", "8": "<pb/>Caxc'al mi a José max yojtaknej elok tol yuẍtak eb nak, a pax eb nak xin, majc'al nachaj el yuj eb.", "9": "Catatu' max nachajtek yuj José is wayich max oc yin eb nak yet payxa, max yaloni: <pb/>—Ayex ti' ilom ex yet, toc'al chi ul e yila' ta ay bay subojtak chi yun jayoc eb ajc'ul yin jun conob ti', ẍi bay eb.", "10": "<pb/>—C'amak mamin, ayon a chekbej on ti', manoj trigo ch'an chon uli.", "11": "Ayon ti' junnej co mam on, juẍtakc'al co ba on, watx'c'al co nabal on, c'am bay chi jut co ba yin ilom yetal, ẍi eb nak.", "12": "<pb/>—Wal yel ayex ti' toc'al chi ul e yiltok ta subojtak chi oc eb ajc'ul cayti', ẍi José bay eb.", "13": "<pb/>Max tak'wi eb nak axca ti': <pb/>—C'amak ayon a chekbej on ti', mamin, lajcawan on, juẍtakc'al co ba on, junnej co mam on, a tu' cajan on bay Canaán. A nak juẍtak on tzunanxac'al, aycan nak yetok co mam on, ay junxa nak xin c'amxa ec'ok, ẍi eb nak.", "14": "<pb/>—Caw wal yel chi wala', tol ayex ti' toc'al chi ul e yiltok tzet yayji cayti'.", "15": "Ok yal ba tzet ok yun jun ti': A cham rey testigo chi yuncanok, cax c'am chex beklay elok tatol c'am che yitek nak e yuẍtak tzunan unin tu'.", "16": "A tinani' chex toj junok ex e yi' nak; axa ayex ti' chex cancan preso cayti', yet watx' chi jila' ta yel che yala'. Tatol toc'al che yala', mayal waoc cham rey yin testigoal tol ilom ex yet, ẍi José.", "17": "<pb/>Max oc eb nak preso yuj. Atoc'al yet cabjial tu' max yalon José tu' bay eb nak axca ti': <pb/>—Ayin ti' chin xiw bay Dios; ta che yikej jun chi wal ayex ti', chex colchaj elok.", "18": "", "19": "Ta yel watx' ex, junxanej ex chex can yul preso ti' cax chex toj jaywanok ex bay e conob tu', cax iektok ixim trigo yet chi lo' e yetbi c'al e yuninal lanan cam yuj wajil tu'.", "20": "Lajwi tu', cax che yiontek nak e yuẍtak tzunan unin tu'; catatu' ok wiloni ta yel che yala'. Ta toc'al che yal xin, yowalil ok ex camok, ẍi José tu'. <pb/>Yunokab xin, ẍi eb.", "21": "Cax chi yalon eb bay junjun axca ti': <pb/>—A yuj tzet max jut nak juẍtak xan chi jayoc jun yailal ti' jiban. Caw wal yel yob max jut co ba bay nak juẍtak, maj co cha jabej yet max tewi oc nak jin ta chi ok' co c'ul yin, caxc'al max jila' tol caw wal max cusi. Caw wal yuj tu' xan chi jayoc jun yailal ti' jibanek tinani', ẍi eb nak.", "22": "<pb/>Max yalon pax Rubén tu' bay eb yuẍtak axca ti': <pb/>—Max wal ayex tol c'am che yut nak axca tu'; palta majxac'al e cha' e yab tzet max wala'. A tinani xin, tzet mi chi junej, ti' wal chi tit jiban yuj is camichal nak, ẍi nak.", "23": "<pb/>Maj wal nachaj el yuj eb, tatol lanan yaben José tzet chi yal eb, yujtol a yin is ti' eb aj Egipto chi k'anjabi, asan tol chi oc ajti' yin tzet chi yala'.", "24": "Axa yel José tu' is c'atan eb max c'oli yok'i; max meltzoj paxtek yet watx'xa pax k'anjabi, axa yion el José tu' nak Simeón, cax satak wal eb max c'al-lay can nak.", "25": "Max lajwi tu xin, max chekon José yak'lay noj is coẍtal eb nak, c'al yalay aytok ch'en tumin yulak ti' is coẍtal eb, c'al yalaytok is lobej eb yulak be; axca tu' max yun yetok eb.", "26": "Max lajwi tu xin, max yaon oc eb nak yikatz no burro axa toj eb tu'.", "27": "<pb/>Axa yet max apni oc eb bay max way eb, max jakon junok eb nak is coẍtal, yuj yion ajtek cabok trigo is burro yaloni. Axa max yilon nak tol ayaytok ch'en tumin yul ti' is coẍtal, ch'en max yak'balnej manon is trigo tu'.", "28": "Max yalon nak bay eb nak yuẍtak axca ti': <pb/>—Ila wali, max yak' pax meltzoj eb nak ch'en in tumin, ay wal aytok yul ti' in coẍtal, ẍi nak. <pb/>Masanil eb max bilaj yuj xiwilal, cax chi yalon junjun eb axca ti': <pb/>—¿Tzet xan caytu' chon yut Dios? ẍi eb nak.", "29": "<pb/>Axa yet max apni oc eb nak yul is conobal bay Canaán tu xin, cax max yalon eb nak bay cham Jacob is mam eb, tzet max ec'tok yiban eb, max yalon eb axca ti':", "30": "<pb/>—A cham ayoc yajawilal bay jun conob tu', caw wal ow max yut k'anjab ba ayon. Max yaloni tol toc'al chi bet jileltek bay is conob, axca tol ilom yet on yaloni.", "31": "Max jaloni tol watx' on, man yobok co nabal chon eq'ui, man ilom yetok on.", "32": "Max jaloni tol lajcawan co beyi, cax junnej co mam; jun nak juẍtak on c'amxa ec'ok, axa junxa nak tzunan unin xin, aycan nak yetok co mam on, conchi bay.", "33": "Lajwi tu' max yalon cham axca ti': Ta caw yel watx' ex, canokab junok nak e yuẍtak cayti', cax che yiontok janic'ok ixim trigo bay e familia tol lanan cam yuj wajil tu'.", "34": "Chi lajwi tu', cax che yiontek jun e yuẍtak tzunan unin che yal tu' wil cayti'; catatu' ok wojtaknej elok tol watx' e nabal, man yobok e nabal chi yal tu'. Masantac'al chi jay junxa nak e yuẍtak tzunan unin tu', catatu' ok in bekon el nak e yuẍtak chi cancan preso ti'; cax bekan ex e yec'jabi, ẍi cham, ẍi eb nak.", "35": "<pb/>Axa jakon eb nak is coẍtal tu xin, axa max yilon eb nak ayaytok junjun yaliẍ tx'uyal tumin yul ti' is coẍtal eb nak, a ton ch'en max yak' eb nak tojolok ixim trigo; max ak'lay meltzoj ch'en junelxa. Caw wal max xiwaj eb nak, cax max xiw c'apax aj cham Jacob is mam eb.", "36": "Lajwi tu' max yalon cham axca ti': <pb/>—Caw wal yob chin e yut chi wabej. C'amxa junok in c'ajol chi cancan e yuj chi wabej. Nak José, c'amxa ec' nak; nak Simeón, max can nak preso, cax che yochej che yi' paxtok nak Benjamín. A mac chi yab yail, ayin toni, ẍi cham Jacob.", "37": "<pb/>Axa yalon nak Rubén bay is mam tu' axca ti': <pb/>—Manchak ach xiw mam, chatok nak juẍtak tzunan unin ti' jetok on, ayin chin wabaj in ba yuj nak, tatol c'amxa chi meltzoj nak wuj, caxc'al cha mak'cam cawan in c'ajol ti' yuj nak, ẍi nak.", "38": "<pb/>Max tak'wi cham Jacob axca ti': <pb/>—Man ok tok nak in c'ajol ti' e yetok, asanxanej nak ayic' wetok. Ilab nak yuẍtak nak maxax cami, ta c'uxan ay pax tzet chi on pax junxa nak ti' yulak be, ayex mi wal chi oc e mul cax chin cam yuj cusc'ulal, ẍi cham."}