{"1": "<pb/>Tix yoc yabixal yinatil Esaú, ma Edom ti'.", "2": "Max mojay Esaú yetok eb ix ix aj Canaán: yetok ix Ada, is cutz'in Elón hitita, c'al yetok Aholibama is cutz'in Aná, is yitxiquin Zibeón heveo;", "3": "cax max yion c'apax ix Basemat, is cutz'in Ismael, ay jun is nuej chi yik Nebaiot.", "4": "A yune' Ada yetok Esaú, a ton Elifaz. Axa pax Basemat max jay jun yune', a ton Reuel.", "5": "Axa pax Aholibama max jay eb yune', a ton Jeús, Jaalam c'al Coré. A ton eb ti' is c'ajol Esaú max alji bay tx'otx' Canaán, yet cajanto ec' bay tu'.", "6": "<pb/>Max lajwi tu', max yiontok Esaú eb yistzil, c'al eb is yuninal c'al masanil eb cajan ec' yetok, cax max toj bay junxa lugar, yet chi el bay is c'atan Jacob is yuẍtak. Max yiontok masanil no no' max yi' yet ayic' bay Canaán.", "7": "Yujtol xiwilxa tzet ay eb cawanil, xan c'amxa chi je' yayji eb cawanil yin junej, cax c'amxa chi yab tx'otx' tx'otx' bay chi low is jobbejal no' eb.", "8": "Yuj tu xin, max toj Esaú, ac'al oc chi ikon c'apax Edom, cajay bay siquilal tx'otx' Seir.", "9": "<pb/>Tix yoc yabixal eb yinatil Esaú ti', eb is yichmam eb nak edomita, eb nak max cajay ec' bay siquilal tx'otx' Seir.", "10": "A ton is bi eb yinatil Esaú ti': Elifaz, yune' Ada, Reuel is yune' Basemat.", "11": "A ton eb is c'ajol Elifaz ti': Temán, Omar, Zefo, Gatam c'al Cenaz.", "12": "Ay jun is cab yistzil Elifaz chi yik Timna; max jay jun yune', cax max yak'on yik Amalec. A ton eb ti' yitxiquin Ada, ix yistzil Esaú.", "13": "Eb yuninal Reuel, a ton Nahat, Zera, Sama c'al Miza; a ton eb ti' yitxiquin xal Basemat, junxa xal yistzil Esaú.", "14": "Aholibama is bi junxa yistzil Esaú, axa eb is yune', a ton Jeús, Jaalam, c'al Coré; a xal Aholibama tu' cutz'in Aná, is yitxiquin Zibeón.", "15": "Eb yajawil conob max el xol yinatil Esaú, a ton eb ti': eb max el yin yinatil Elifaz is babel c'ajol Esaú: a ton Temán, Omar, Zefo, Cenaz,", "16": "Coré, Gatam c'al Amalec. A juntzan yajaw ti', max el yin yinatil Elifaz yul yet Edom; masanil juntzan ti', yitxiquinc'al Ada eb.", "17": "Eb yuninal Reuel, c'ajol Esaú, eb max oc yin yajawilalok conob, a ton Nahat, Zera, Sama c'al Miza. A eb yajaw ti' max el yin yinatil Reuel bay yul yet Edom; masanil juntzan ti' yitxiquinc'al xal Basemat yistzil Esaú.", "18": "Eb yune' xal Aholibama is cutz'in Aná, yistzil Esaú, max oc yin yajawilok conob, a ton Jeús, Jaalam c'al Coré.", "19": "Masanil juntzan yajaw ti', yinatil Esaú eb, ma Edom.", "20": "<pb/>Eb is c'ajol Seir, cham Horeo cajan bay jun lugar tu' yet c'amto chi apni Esaú, a ton Lotán, Sobal, Zibeón, Aná,", "21": "Disón, Ezer c'al Disán. A ton eb ti' yajaw conob eb xol eb horeo, xol eb yinatil Seir, bay yul yet Edom.", "22": "Axa eb yuninal Lotán, a ton eb ti', Hori, c'al Hemam; Timna is bi yanab Lotán.", "23": "Eb is c'ajol Sobal, a ton Albán, Manahat, Ebal, Sefo, c'al Onam.", "24": "Eb is c'ajol Zibeón, a ton Aja, c'al Aná. A yet chi yilon Aná tu' no burro is mam bay tz'inan tx'otx', max ilchaj jun nuk' aej yuj, tol k'axan.", "25": "Axa Aná tu', ay jun is c'ajol chi yik Disón, yetok jun is cutz'in chi yik Aholibama.", "26": "Eb yuninal Disón, a ton Hemdán, Esbán, Itrán c'al Querán.", "27": "Eb yuninal Ezer, a ton Bilhán, Zaabán c'al Acán.", "28": "Eb yuninal Disán, a ton Uz c'al Arán.", "29": "<pb/>Eb yajaw conob xol eb horeo yul yet Seir, a ton Lotán, Sobal, Zibeón, Aná, Disón, Ezer, c'al Disán.", "30": "", "31": "<pb/>A ton eb nak ti' max yak' yajawil bay Edom, yet c'amto is reyal eb israel.", "32": "A Bela is c'ajol Beor max yak' reyal bay Edom, is conobal chi yik Dinaba.", "33": "Axa yet max cam Bela cax max occan Jobab is c'ajol Zera yin yajawil is q'uexelok; Bosra bi is conob tu'.", "34": "Yet max cam Jobab, axa Husam aj Temán, max occan yin yajawilal.", "35": "Axa yet max cam Husam, axa Hadad is c'ajol Bedad max occan yin yajawil; a ton cham max ak'on ayc'ay eb Madián yin owal yul yet Moab; axa is conobal chi yik Avit.", "36": "Axa yet max cam Hadad, axa Samla max occan yin yajawil; Masreca bi is conob.", "37": "Axa yet max cam Samla max occan Saúl yin yajawil; aj conob Rehobot cham; jun conob tu', ay cawilal ti a' miman Éufrates.", "38": "Axa yet max cam Saúl, axa Baal-hanán is c'ajol Acbor, max occan yin yajawil.", "39": "Axa yet max cam Baal-hanán, axa Hadad max occan yin yajawil; Pau bi is conob. Axa xal yistzil Hadad chi yik Mehetabel, is yune' Matred, is yitxiquin Mezaab.", "40": "<pb/>A ton bi eb yajaw conob max el yin yinatil Esaú ti': Timna, Alva, Jetet, Aholibama, Ela, Pinón, Cenaz, Temán, Mibsar, Magdiel, c'al Iram; ac'al oc is bi eb max oc pax is biok junjun lugar bay max ec' eb. Esaú ac'al oc chi ikon c'apax Edom."}