{"1": "<pb/>Ac'al oc yet jun tiempoal tu', a cham Judá max pojil ba xol eb yuẍtak, cax max toj cajay bay yatut jun nak winak chi yik Hira, a ton bay conob Adulam.", "2": "A tu' max yiloc cham is cutz'in jun cham aj Canaán chi yik Súa, cax max mojay yetok ix.", "3": "Max oc unin yin ix. A yet max jay yune' ix, max yak'on yik Er.", "4": "Lajwi tu', max oc pax unin yin ix junelxa; axa yet max jay yune' ix tu xin, cax max yak'on yik Onán.", "5": "Cax max yilon ix junxa yune', cax max yak'on ix yik Sela. A tu' ayic' bay Quezib yet max alji jun nak unin tu'.", "6": "<pb/>A yet max oc nak Er, is babel c'ajol ach'ejal, max sayon Judá is yetbi nak, max yion nak ix chi yik Tamar.", "7": "Caw wal yob max yut ba nak Er tu' satak Jehová, yuj tu' xan max ak'lay cam nak yuj Cham.", "8": "Lajwi tu' max yal cham Judá bay nak Onán axca ti': <pb/>—Ilej a ba yetok ix yistzil camnak oẍtak ti' cax cheken co leyalil,*fn* axca tol yinatil nak ok elcan oj yetok ix, ẍi cham Judá bay.", "9": "<pb/>Palta yojtak nak Onán tol a unin ok jay tu', man yetok nak ok yun yetok ix is mu' tu', xan junjuntakc'al el chi way nak yetok ix yet chi junanen ba eb, sat tx'otx' chi aycan yinatil nak, yet watx' c'am chi oc ix yobixal naon nak, yet watx' c'am is yinatil is camnak yuẍtak tu' chi elcanok.", "10": "Yob tzet max yun nak tu' satak Jehová, xan max cam c'apax nak yuj Cham.", "11": "Max lajwi tu' max yalon Judá bay ix yalib tu' axca ti': <pb/>—A tinani' watx' chach cancan yetok a mam, c'al a txutx; c'amxa junokxa nak winak watx' che', atoc'al yet ok tz'aknaj is k'inal nak in c'ajol Sela, catatu' ok je' a mojay yetok nak, ẍi Judá. <pb/>Toc'al max yal axca tu' yuj talaj c'uxan chi cam pax nak Sela axca max yun cam eb nak cawan yuẍtak nak. Caytu' max yun toj ix Tamar cajay yetok is mam c'al is txutx.", "12": "<pb/>Payxatax tu' max cam xal yistzil cham Judá, xal is cutz'in Súa. Max lajwi yec'tok is cusc'ulal cham xin, cax max toj bay conob Timnat bay lanan tzuklay xil is calnel, tzakan jun is yamigo yintak, a ton nak chi yik Hira aj Adulam.", "13": "A yet max yaben ix Tamar is k'umal tol lanan toj cham Judá bay Timnat yilon tzuklay is calnel,", "14": "yin aymanilxac'al max yiel ix an pichilej chi yaoc eb ix tol camnak yichamil. Max yaon oc ix jun k'ap yin sat, yet watx' c'am mac chi nachaj el yuj tatol a' ix, cax max ay chotan ix bay tiel conob bay chi apni oc beal conob Enaim, bay beal Timnat. Max yut ix jun ti', yujtol max nachaj el yuj, tol a nak Sela mayal tz'aknaj is k'inal nak, palta majtoc'al mojay nak yetok ix.", "15": "<pb/>Axa yet max yilontok cham Judá tu xin, max naoni, ajmul ix mi jun tu', yujtol max makchej el ix is sat.", "16": "Cax max elcan cham Judá tu' yul be, max toj cham yilon ix. Maj yojtaknej elok tatol a' is yalib tu', max yalon bay axca ti': <pb/>—¿C'am mi chi je' a c'ul chin ay telan etok chach in k'umej? ẍi cham. <pb/>—Ta chi yal in c'ul, ¿tzet junok chak' ayin? ẍi ix.", "17": "<pb/>—Chi watek junok a yune' chiwo, ẍi cham Judá tu' bay ix. <pb/>—Chi mi je' xin, asan yilal ay junok tzet chak'can ayin is señailok, a yet chi jay no' in yune' chiwo tu xin, cax chi wak'on meltzoj ayach, ẍi ix.", "18": "<pb/>—¿Tzet pax chochej chi wak'can ayach? ẍi cham Judá. <pb/>—Ak'can a sello, yetokc'al is tx'anil, yetokc'al a k'okoch ibil oc tu', ẍi ix. <pb/>—Chi je', canokabi, ẍi cham. Cax max yunenxac'al eb, axa max yunej, max cancan unin yin ix.", "19": "Lajwi tu', max toj ix Tamar, max yion pax el ix jun k'ap max yaoc yin sat tu', max yaon pax oc ix an pichilej chi yac'alta' oc eb ix camnakxa yichamil.", "20": "<pb/>Axa yet max apni oc cham Judá bay ayic' is calnel tu', cax max chekontek cham is yamigo aj Adulam, chi toj yak'oncan no yune' chiwo bay ix ix tu', cax chi yionpaxtek tzet aycan bay ix yuj cham Judá tu' yaloni. Axa max yun xin, majxa ilchaj ix yuj is chekbej tu'.", "21": "Max k'anlen ec' bay eb aj lugar bay tu' axca ti': <pb/>—¿Baytal ay jun ix ajmul ix cayti', jun ix chi ayc'al chotan bay ti' be aj Enaim ti'? ẍi. <pb/>—C'am junok ajmul ix cayti', ẍi eb nak.", "22": "<pb/>Lajwi tu' max meltzojtok bay cham Judá, max yaloni: <pb/>—Maj ilchaj ix wuj, max yal eb nak ay bay tu' tol c'am junok ajmul ix ay bay tu', ẍi.", "23": "<pb/>Max tak'wi cham Judá axca ti': <pb/>—Canokab ix yetok juntzan tzet yetal tu', yet watx' c'am mac chi alon yobal jin. Max wikej waontok no yune' chiwo, asan tol maj ilchaj ix oj, ẍi cham Judá.", "24": "<pb/>Oxeb xam wal xajaw tu', max bet al-lay bay cham Judá axca ti': <pb/>—A ix Tamar ix alib, ay mi mactxel max k'umej ix, xan yobixxa ix tinani', ẍi eb nak bay cham. <pb/>Max yalon cham: <pb/>—Iek eltok ix tiel conob cax che nilon tz'a ix, ẍi cham.", "25": "<pb/>Axa yet lanan yion eltok eb nak ix, cax max yaontok ix is chekbej bay cham Judá, is yalib ix, A cham ay yet juntzan tzet yetal chi watok ti', a ton cham ay yet unin ayoc win ti'. Beyc'ulnej elok mac ay yet jun sello ti', c'al is tx'anil ti', c'al yetok jun k'okoch ti', ẍitok ix bay cham.", "26": "Axa yet max yilon oc cham Judá, tol yet cham masanil juntzan tu', cax max yalon axca ti': A' ix ix tu' watx' tzet max yun ix, ayin yob tzet max wunej. Ay in mul. Maj wak' mojay ix yetok nak in c'ajol Sela, ẍi cham. Yuj tu' maj ak'lay tz'a ix. Cax c'amxac'al tzet max yun cham yetok ix junelxa.", "27": "<pb/>Axa yet max watx'ji c'ul ix Tamar tu', tioẍ eb unin max alji.", "28": "A wal yet lanan jay eb unin tu', yet wal max elol is k'ab jun babel, cax max yaon oc xal partera jab cak tx'al yin nuk' is k'ab jun unin tu', max yalon xal: A jun babel ti', ẍi xal.", "29": "Lanantoc'al tu', cax max yion pax octok jun nene' tu' is k'ab, axa junxa yuẍtak tu' max alji yin babelal, yuj tu' xan max yik Fares*fn* yuj xal partera. Max yala': ¿Tzet yuj xan max babji a pojon eltek a ba? ẍi xal.", "30": "Lajwi tu' max alji nak nene' ayoc an cak tx'al tu' yin nuk' is k'ab, Zara max yik yuj xal."}