{"1": "<pb/>A no labaj yelxac'al ay nabal no' yintak masanil no xolakteal no' max watx'nej Jehová Dios. Max yalon no' bay ix ix: <pb/>—¿Tom yel max yal Dios tol c'am che lo' sat masanil te awbejal te' ti'? ẍi no'.", "2": "<pb/>Axa tak'wi ix bay no' axca ti', max yaloni: <pb/>—Masanil te' chi je' co loon sat,", "3": "asan te' ayay bay nan xol te awbejal te' ti', max yal Dios tol c'am chi je' co loon sat, tamwal co mitx'on sat, yet watx' c'am chon cami, ẍi ix.", "4": "<pb/>Axa yalon no labaj tu' bay ix: <pb/>—Toc'al chi yal Cham, ¿tom ok ex camok?", "5": "Palta yojtak Dios tol a yet ok e loon sat te', ok jakchaj e nabal, lajanxac'al ok e yuncan el axca Cham, ok e yojtaknej el watx'il c'al yobtakil, ẍi no' bay ix.", "6": "<pb/>Max yilon oc ix sat te' tol caw wal watx'xac'al mi loji, watx'xac'al yili ocok, cax max yochen ocok yet watx' chi tz'aknaj el nabal ix yaloni. Axa bixon el ix jun sat te' tu', cax max looni. Max yak'on c'apax ix bay yetbi tu', max loon c'apax nak te' yetok ix.", "7": "A yet jun bek tu' max nachaj el yuj eb, cax max yilontek ba eb tol t'iran el eb, xan max waj eb xak te higo cax tz'ison ay eb is pichilok yin is nan.", "8": "<pb/>Axa yaben nak winak yetok ix ix tu', tol chi ec' Jehová Dios xol te awbejal te' tu' yet yayc'ualilxa, yet sicxa c'u, cax max toj lemnaj eb c'uban el ba xol te awbejal te' tu'.", "9": "Axa yaj yaw Cham bay nak winak tu': <pb/>—¿Baytal ayach Adán? ẍi Cham.", "10": "<pb/>Axa tak'wi nak tu': <pb/>—Tix in ti', max wabej tol chach ec' xol awoj ti', max quin xiwajok yujtol t'iran in elok, xan max in c'ubaj el in ba, ẍi nak.", "11": "<pb/>Axa k'anlen Cham bay nak tu': <pb/>—¿Mac max ak'on ojtaknej tatol t'iran ach elok? ¿Toxc'a mi wal max a lo' sat te te' tol max wal ayach tol c'am cha lo'? ẍi Cham.", "12": "<pb/>Axa max tak'wi nak tu', max yalon axca ti': <pb/>—A ix ix max ak' wetbiok, a ix, max ak'on sat te te' ayin, xan max in lo' te', ẍi nak.", "13": "<pb/>Max k'anlen c'apax Cham bay ix ix tu', max yaloni: <pb/>—¿Tzet yuj xan caytu' max ot a ba? ẍi Cham. <pb/>Cax max tak'wi ix max yaloni: <pb/>—A no labaj max ion aytek in sat, xan max in lo' te', ẍi ix.", "14": "<pb/>Axa yalon Cham bay no labaj tu': <pb/>—Yujtol max on jun ti', xan tol catabnebil ok oncan xol masanil no jobbejal no' c'al xol no xolakteal no' yin tojbalk'inal, tol ok a jutx a c'ul ok ach ec'ok. A pokokal tx'otx' tx'otx' ok a lo'.", "15": "Chi wacan oc ajc'ulal e nan e xol yetok ix ix, c'al yetok masanil enatil, c'al yinatil ix. A yinatil ix ti', a' ok ak'on poj a jolom. Achxa xin, ok ak' yasjok yakan yinatil ix tu', ẍi Cham.", "16": "<pb/>Max yalon c'apax Cham bay ix ix axca ti': <pb/>—Ok wak' ab yail yet yobix ach, c'al wion aj can a yailal yet ok jay one'. Caxc'al ay yailal ok ela', palta ok ochejc'alta' etbi. A nak ok oc a yajawilok, ẍi Cham.", "17": "<pb/>Max yalon c'apax Cham bay Adán tu' axca ti': <pb/>—Yujtol max ekej bay ix etbi ti', yin a loon sat te te' max wala' tol c'am cha lo', a tinani xin, ti wal chin catabnej can tx'otx' tx'otx' ti' a yailok, xan yin wal yatakil ok yun a lowi yak'ban ayach ec' yulyibank'inal ti'.", "18": "Ok ch'ibaj te q'uix c'al ac'un tol ay q'uixal sat tx'otx' tx'otx' ti', cax ok ec' tiempo oj yuj awoj.", "19": "Tol ok el al yin a mulnajil, catatu' ok ilchaj a lobej masantac'al yet ok ach meltzojcantok bay tx'otx' tx'otx' junelxa. Yujtol yin tx'otx' max ach tita, tx'otx' achc'alta'a, xan ok ach meltzojcan tx'otx'ejal junelxa, ẍi Cham.", "20": "<pb/>Eva*fn* max yak' Adán tu' yik ix yetbi tu', yujtol yin ix ix chi iquisbi masanil anima.", "21": "Max watx'nej Jehová Dios tz'umal no no' pichilok nak winak yetok yetbi, max occan pichil eb yuj.", "22": "<pb/>Cax max yalon Cham: A tinani' axcaxa jayji, caytu' yayji eb anima, yojtakxa eb watx'il c'al yobal, xan lo' talaj eb sat te te' chi ak'on k'inalej cax chi iquisc'al ec' eb yin tojbalk'inal, ẍi Cham.", "23": "<pb/>Yuj tu' xan max yuktejcan eltek Cham eb bay Edén tu', cax max occan nak yin mulnajil sat tx'otx' yujtol yin tx'otx' max tita.", "24": "Lajwi yelcantek eb anima tu' yuj Cham xin, max yaoncan oc Cham jun cawan querubín yetc'ulal bay chi ajol c'u, c'al jun ch'en espada tzititi yel k'ak'al chi ec' oyoyok, yet watx' c'amxa junok mactxel chi je' yoctok, cax chi loon sat te te' chi ak'wi k'inalej tu'."}