{"1": "<pb/>Lajwi tu' max yalon eb bay José tol ya'ay is mam. Yuj tu' max toj José yiloni, cax max yiontok eb cawan is c'ajol yetok, a ton Manasés c'al Efraín.", "2": "A yet max al-lay bay cham Jacob tol mayal apni oc José yiloni, maxto wal yak' yip yaj wonan ti is tx'at.", "3": "Max yalon cham axca ti': <pb/>—A Cham Dios Chi Je' Yuj Masanil, a' max tx'ox ba ayin bay conob Luz, yul yet Canaán. A bay tu' max yal watx' k'anej wiban, max yal axca ti':", "4": "Ab xin, xiwil bisil onenal ok wak'a', a jantak enatil ok elok, xiwilxa nacionlak ok yunej; yetok c'apaxok, ok wak' jun tx'otx' ti' ayach, c'al bay masanil eb enatil. Yin junelnej ok e' canok, ẍi Cham.", "5": "Xan a wal cawan a c'ajol max alji bay Egipto ti', a yet c'amto chin jayi, wetc'alta' yayji eb nak, tutun in c'ajol chi yuncan eb; axca wal yayji nak Rubén c'al nak Simeón.", "6": "A jantakto onenal ok el yet ok beytok ti', et-xa ok yun eb; asan xin, a yin satakej ok cha' eb cawan yuẍtak eb ti', ok yi' eb yet yin.", "7": "A yet max in meltzoj bay Padan-aram, a tu' max camcan a txutx bay Canaán, yet c'amto chin apni oc bay Efrata; a tu' max in mukcan a txutx tu' bay yul beal Efrata tu', ẍi cham Jacob. (A jun lugar tu' chi yik Belén tinani'.)", "8": "<pb/>Max lajwi tu', cax max toj t'anan cham Jacob yin eb nak cawan is c'ajol José, max k'anlen cham axca ti': <pb/>—Axa eb nak ti', ¿mactxel eb nak? ẍi cham.", "9": "<pb/>A eb nak ti' in c'ajol max yak' Dios ayin bay Egipto ti', ẍi José. Max lajwi tu xin, cax max yalon cham Israel tu' bay José: <pb/>—Elok yin a c'ul, jitzokabtek ba eb nak in c'atan ti' yet watx' chi walcan watx' k'anej yiban eb, ẍi cham.", "10": "<pb/>Caw wal icham winakxa cham Israel tu', c'amxa wal chi uj yiloni. Max jitzlaytek eb nak yuj José tu' is c'atan cham, cax max oc lak'an cham yin eb nak, max tz'ublay el is ti' eb nak yuj cham.", "11": "Max lajwi tu' max yalon cham bay José axca ti': <pb/>—Caw wal majxa in na' tatol okto wil en. Ti' wal mannejnak ach chach wila', palta max el yin c'ul Dios yin wilon oc eb nak a c'ajol ti', ẍi cham.", "12": "<pb/>Lajwi tu', max yion eltek José tu' eb nak xol yakan cham Israel, axa yay nojan José yetok eb is c'ajol bay cham Israel tu'.", "13": "Max yion paxtek José tu' eb nak cawan is c'ajol, a nak Efraín bay is watx' k'ab, axa nak Manasés bay is q'uexan k'ab, cax max yiontok bay is mam. Yuj tu' a nak Efraín max cancan bay is q'uexan k'ab cham Israel, axa nak Manasés max cancan bay is watx' k'ab cham.", "14": "Axa yet max yaontok cham Israel tu' is k'ab yiban eb nak, curus max yutajtok is k'ab yiban eb nak. Yuj tu xin, a is watx' k'ab max apnican yiban nak Efraín, axa is q'uexan k'ab yiban nak Manasés, caxc'al babel winak nak Manasés tu'.", "15": "Axa yalon cham watx' k'anej yiban José tu', max yalon axca ti': <pb/><t>A co mam Dios bay max yikej cham wichmam Abraham, c'al cham Isaac in mam, a Cham chin tayneni, yettaxc'al max quin alji, c'al yet max in beyc'altek.</t>", "16": "<t>A cham ángel max quin colon yin yatakil. A Dios xin, yak'okab watx'c'ulal yiban eb nak cawan ti', tol yuj eb nak ti' chin nalayc'altek, c'al nalaytek in mam icham Abraham, c'al in mam Isaac. Xiwilokab ok yun bisil yinatil eb nak cawan ti' bay yulyibank'inal ti', ẍi cham Israel.</t>", "17": "<pb/>Maj wal cha' c'ul José, yujtol a yiban nak Efraín max yaajtok cham Israel is watx' k'ab; yuj tu', max yion el José is watx' k'ab tu' yiban nak Efraín cax max yaon oc yiban nak Manasés yaloni.", "18": "<pb/>Max yalon cham José axca ti': <pb/>—C'amak mam, man cayok tu' chotej, tol a yiban nak babel ti', a tu' chaoc a watx' k'ab, ẍi bay cham.", "19": "<pb/>Maj yal c'ul cham Israel tu', max yalon axca ti': <pb/>—Wojtakxa ach in c'ajol. A nak ti' miman nación ok yun yeloc nak yet bak'in, palta nak tzunan ti', yelxac'al ec'ban ok yun yeloc nak. Ayxa is may ok yun nak satak nak babel ti', axa is yinatil nak ti', xiwil nacionlak ok yun yel ocok, ẍi cham.", "20": "<pb/>Yuj tu xin, max yalon watx' k'anej yiban eb nak: <pb/>—Caywal ti' ok yun e binaj yuj eb e yican yet bak'in yet ok yochej eb ok yal watx' k'anej yiban anima: Yak'okab co mam Dios is watx'c'ulal eban, axca max yun yak'on bay nak Efraín, c'al bay nak Manasés, ẍi eb, ok yalon eb, ẍi cham Israel. <pb/>A yin is aloj watx' k'anej ti', babel max binaj nak Efraín yuj cham Jacob satak nak Manasés.", "21": "Yin aymanil max yalon pax bay José: <pb/>—Ach in c'ajol, ayin ti' toxa ok in camok, palta ayc'al oc Dios etok yetok eb enatil. A Cham ok ex ion meltzoj bay is tx'otx'al jichmam.", "22": "Chi wak' junxa makan satakej ayach ec'ban yintak eb oẍtak, a ton tx'otx' k'ean max wi'can ec' bay eb amorreo yin owal, ẍi cham Israel bay cham José."}