{"1": "<pb/>A yet payxa, yet max lajwi yec'can el jun owal aej mukwajwom tu', junnej tiej chi yal anima. A yet lanan toj eb bay yetc'ulal bay chi ajol c'u max apni oc cajan eb bay jun miman ac'al yul yet Sinar. A tu' max cajay ec' eb.", "2": "", "3": "Ay jun c'ual max k'anjab eb, max yalon eb axca ti': Co watx'nejek ladrillo, cax chi jak'onek tz'aok, ẍi eb. Ladrilloxa max yak'balnej eb, cax manxa ch'enok; axa asfalto natural max yaoc eb yin mesclail.", "4": "Lajwi tu' max yalon eb nak axca ti'. Jak'ek jip co masanil, co watx'nejek junok miman conob, cax chi co watx'nenek junok miman torre, caw wal najat chi toj tz'ukan can, yet watx' caw miman chi yun co binaji. Junxanej bulan chi jut co ba, c'amxa chon saklemektok sat tx'otx' tx'otx' ti', ẍi eb nak.", "5": "<pb/>Axa Jehová xin, max ayol ul yilon jun conob tu', c'al jun torre chi watx'nejtok tz'ukan eb can tu'.", "6": "Max yalon Cham axca ti': A eb nak ti', junnej conobal yayji eb, cax junnej is ti' eb, xan max chail eb yich jun mulnajil ti'; c'am tzet chi tenon oc wanaj eb nak watx'nen tzet chi yochej is c'ul.", "7": "A tinani xin, ayokonektok xol eb, co somtok ti' eb, yet watx' c'amxa chi nachaj el yuj eb tzet chi yala', ẍi Cham.", "8": "<pb/>Cayton tu' max yun pojchajtok eb yuj Jehová, cax max bekon ay eb watx'nen aj jun conob tu'. A ton bay jun lugar tu' max somcantok Cham ti' eb anima, cax max saklemcantok eb masanil yulyibank'inal ti', xan Babel*fn* max yikcan aj jun conob tu'.", "9": "", "10": "<pb/>Tix ton yabixal eb yinatil Sem ti': A yet cab abilxa yec'can el jun owal aej mukwajwom tu', 100 abil is k'inal Sem yet tu', catatu' max jay nak is c'ajol chi yik Arfaxad.", "11": "Lajwi tu', 500 abil maxto ec' Sem tu', cax aytoc'al is c'ajol, c'al is cutz'in max alji.", "12": "<pb/>35 abil is k'inal Arfaxad yet max jay is c'ajol chi yik Sala.", "13": "Max lajwi tu' 403 abil maxto ec' Arfaxad tu', aytoc'al is c'ajol c'al is cutz'in max alji.", "14": "<pb/>30 abil is k'inal Sala yet max jay nak is c'ajol chi yik Heber.", "15": "Lajwi tu' 400 abil maxto ec' Sala tu', aytoc'al is c'ajol c'al is cutz'in max alji.", "16": "<pb/>34 abil is k'inal Heber yet max jay is c'ajol chi yik Peleg.", "17": "Max lajwi tu', 430 abil maxto ec' Heber tu', aytoc'al is c'ajol c'al is cutz'in max alji.", "18": "<pb/>30 abil is k'inal Peleg yet max jay is c'ajol chi yik Reu.", "19": "Max lajwi tu' 209 abil maxto ec' Peleg tu', cax aytoc'al is c'ajol c'al is cutz'in max alji.", "20": "<pb/>32 abil is k'inal Reu yet max jay is c'ajol chi yik Serug.", "21": "Lajwi tu' 207 abil maxto ec' Reu cax aytoc'al is c'ajol c'al is cutz'in max alji.", "22": "<pb/>30 abil is k'inal Serug yet max jay is c'ajol chi yik Nacor.", "23": "Lajwi tu' 200 abil maxto ec' Serug, cax aytoc'al is c'ajol, c'al is cutz'in max alji.", "24": "<pb/>29 abil is k'inal Nacor yet max jay is c'ajol chi yik Taré.", "25": "Max lajwi tu', 119 abil maxto ec' Nacor, aytoc'al is c'ajol, c'al is cutz'in max alji.", "26": "<pb/>70 abil is k'inal Taré yet max jay is c'ajol chi yik Abram, catatu' max jay Nacor, cax max jay c'apax Harán, a ton eb oxwan c'ajol Taré ti'.", "27": "<pb/>Tixton yabixal eb yinatil Taré ti', a ton cham is mam Abram, Nacor c'al Harán. A Harán tu', is mam Lot.", "28": "Max cam Harán tu' bay conob Ur yul yet Caldea, yet c'amto chi cam Taré. A bay aljinak, a tu' max cami.", "29": "<pb/>Max mojay Abram yetok Saray; axa Nacor max mojay yetok ix Milca, is cutz'in Harán, nuej ba ix yetok Isca.", "30": "A xal Saray tu' manc'alta' uniwom ixok xal.", "31": "Max el cham Taré tu' yul conob Ur yul yet Caldea, cax max tojcan yul yet Canaán yaloni; max toj c'apax Abram is c'ajol yetok, max yiontok c'apax nak Lot, a ton is yitxiquin, c'ajol camom Harán yetok, yetok yalib chi yik Saray. Palan yapni eb bay conob Harán, cax max cajay eb bay tu'.", "32": "A tu' max cam cham Taré bay Harán tu'. Ay 205 abil is k'inal cham yet max cami."}