{"1": "<pb/>A yet max ilaytok José yuj eb nak ismaelita bay Egipto, a jun cham aj Egipto chi yik Potifar, a' max manon el nak José tu'. A jun tu', miman yikbej bay cham reyal Egipto; yajawil eb soldado chi taynen cham rey tu'.", "2": "A Jehová ayoc yetok José, caw wal watx'c'al max yun yayji ec' bay yatut is patrón tu'.", "3": "Max nachaj el yuj cham Potifar tol caw wal ayoc Jehová yetok José, xan watx'c'al chi eloc yin masanil.", "4": "Yuj tu', caw wal watx' max can José yul sat cham Potifar, max yaon oc cham nak José tu' yin yilomalok bay yatut yin masanil is tzet yetal cham.", "5": "Ataxc'al yet max yacan oc cham Potifar tu' yin yilomalok is tzet yetal, max yak'on Jehová yaxilal yiban masanil is tzet yetal tu' yujc'al José. Bay na c'al bay najat elok, max aj can yaxilal.", "6": "Max cancan José yilomalok masanil, xan c'amxac'al tzet chi na' cham Potifar, asan tzet chi ak'lay lo' chi yila'. <pb/>Caw wal tx'ijan yili nak José tu', caw wal watx' nak yin masanil.", "7": "Axca tu xin, max ec'c'al el janic' tiempoal, axa max yun xin, max yaon oc xal yistzil cham Potifar tu' sat yin nak José. Max yalon xal bay nak axca ti': <pb/>—Matawal chi je' a c'ul chach way wetok, ẍi xal.", "8": "<pb/>Caw wal maj yal c'ul nak. Max yalon axca ti': <pb/>—C'amak, ojtak ach ti' tol max quin yacan oc echamil yilomalok masanil is tzet yetal cayti'. Ilab c'amxa jabok tzet chi na' yuj masanil is tzet yetal yak'ban ayin ec'ok.", "9": "C'am junokxa miman yikbej wintak bay na ti', a masanil tzet yetal ayoc yul in k'ab, asan en ach ti', c'am chi je' waon oc in k'ab, yujtol yetbi ach cham in patrón, ¿tom ok je' wunen yobtakil, cax chi wunen mimek mulej satak Dios? ẍi nak.", "10": "<pb/>Max ocxac'al ijan xal tewi oc yin José; junjunc'al c'u chi yil xal tzet chi yun yayc'ayi, yet chi mulji xal yetok nak, palta junelnej maj yal c'ul nak.", "11": "Ay jun c'ual max octok José yul na, yet chi watx'nej is mulnajil, yet c'am junokxa mac ayoctok yul na tu', palta asan xal ayoctok.", "12": "A yet tu' max oc nic'an xal yin is k'util nak, max yalon xal axca ti': <pb/>—Matawal chach way wetok, ẍi xal. <pb/>Maxc'al yab nak axca tu', max tok'on el ba nak yul k'ab xal, cax max eq'uel lemnaj nak yina, axa is k'util nak, max cancan yul k'ab xal.", "13": "Axa yet max yilon xal tol max el lemnaj nak, cax max cancan an k'util nak yul k'ab xal,", "14": "axa yel yaw xal tu', max yawten xal eb mulnajwom bay cawilal na tu', max yalon xal: <pb/>—Ilek wal jun hebreo max yitek wichamil ti'. A jun ti' chi yochej chin etneni. Max ocol lemnaj nak bay yul na tu', cax max yochejxac'al nak max yun mul wetok; asan yujtol max el waw,", "15": "yuj tu' max el lemnaj nak, asanxac'al is k'util nak max cani, ẍi xal.", "16": "<pb/>Max c'uban ec' xal an pichil nak José tu', masantac'al max apni oc cham is patrón nak tu' bay na.", "17": "Max yalon axcac'al max yut yalon babelal tu': <pb/>—A nak mosejal hebreo max etek ti', max octok nak yul in cuarto cax max yochej nak max yunen mul wetok.", "18": "Palta max el waw yin ipejal; yuj tu', max el lemnaj nak, asanxac'al is k'util max can cayti'.", "19": "Axca wal tu' max quin yut jun a chekbej ti', ẍi xal. Axa cham patrón José tu', max tit yowal cham sic'libil yet max yaben cham tzet max yal xal is yistzil tu'.", "20": "Axa mitx'on cham José tu', cax max yalon cham tol chi octok nak yul preso, bay ayoctok juntzanxa eb nak aj preso yuj cham rey.", "21": "Palta ayc'al oc Jehová yetok José, max tx'oxc'al is camc'ulal bay. Axa max yunej, caw wal watx' max eloc José tu' yul sat cham ilom preso.", "22": "Axa cham max aon oc José tu' yilomalok eb yet aj presoal, axa chi ilon tzet chi uj bay tu'.", "23": "A cham tu', c'amxac'al jabok tzet chi na' yak'on cuenta, yujtol masanil aycan oc yul is k'ab José. Ayc'al oc Jehová yetok José, xan watx'c'al max eloc masanil."}