{"1": "<pb/>EL Señor Jehová me mostró así; y he aquí que él criaba langostas al principio que comenzaba a crecer el heno tardío. Y he aquí que el heno tardío creció después de las segadas del rey.", "2": "Y acaeció que como acabó de comer la yerba de la tierra, yo dije: Señor Jehová, perdona ahora: ¿quién levantará a Jacob? porque es pequeño.", "3": "Arrepintióse Jehová de esto: no será, dijo Jehová.", "4": "El Señor Jehová después me mostró así; y he aquí que llamaba para juzgar por fuego el Señor Jehová: y consumió un gran abismo, y consumió la parte.", "5": "Y dije: Señor Jehová, cesa ahora: ¿quién levantará a Jacob? porque es pequeño.", "6": "Arrepintióse Jehová de esto: Tampoco esto no será, dijo el Señor Jehová.", "7": "Enseñóme también así: He aquí que el Señor estaba sobre un muro edificado a plomo de albañil; y tenía en su mano un plomo de albañil.", "8": "Jehová entónces me dijo: ¿Qué ves Amós? Y dije: Un plomo de albañil. Y el Señor dijo: He aquí que yo pongo plomo de albañil en medio de mi pueblo Israel: nunca más le pasaré.", "9": "Y los altares de Isaac serán destruidos, y los santuarios de Israel serán asolados, y levantarme he con espada sobre la casa de Jeroboam.", "10": "<pb/>Entónces Amasías sacerdote de Betel envió a decir a Jeroboam, rey de Israel: Amós ha conjurado contra tí en medio de la casa de Israel: la tierra no puede ya sufrir todas sus palabras.", "11": "Porque así ha dicho Amós: Jeroboam morirá a cuchillo; e Israel pasará de su tierra en cautividad.", "12": "Y Amasías dijo a Amós: Vidente, véte, y huye a tierra de Judá, y come allá tu pan, y profetiza allá.", "13": "Y no profetices más en Betel; porque es santuario del rey, y cabecera del reino.", "14": "Y Amós respondió, y dijo a Amasías: No soy profeta, ni soy hijo de profeta: mas soy boyero, y cogedor de cabrahigos.", "15": "Y Jehová me tomó de tras el ganado; y díjome Jehová: Vé, y profetiza a mi pueblo Israel.", "16": "Ahora pues, oye palabra de Jehová: Tú dices: No profetices contra Israel, ni hables contra la casa de Isaac.", "17": "Por tanto así dijo Jehová: Tu mujer fornicará en la ciudad, y tus hijos y tus hijas caerán a cuchillo, y tu tierra será partida por suertes; y tu morirás en tierra inmunda; e Israel será traspasado de su tierra."}