{"1": "<pb/>OID esta palabra que ha hablado Jehová contra vosotros, hijos de Israel: contra toda la familia que hice subir de la tierra de Egipto. Dice así:", "2": "A vosotros solamente he conocido de todas las familias de la tierra, por tanto visitaré contra vosotros todas vuestras maldades.", "3": "¿Andarán dos juntos, si no estuvieren de concierto?", "4": "¿Bramará en el monte el león, sin hacer presa? ¿el leoncillo dará su bramido desde su morada, si no prendiere?", "5": "¿Caerá el ave en el lazo de la tierra, sin haber armador? ¿Alzarse ha el lazo de la tierra, si no se ha prendido algo?", "6": "¿Tocarse ha la trompeta en la ciudad, y el pueblo no se alborotará? ¿Habrá algún mal en la ciudad, el cual Jehová no haya hecho?", "7": "Porque no hará nada el Señor Jehová, sin que revele su secreto a sus siervos los profetas.", "8": "Bramando el león, ¿quién no temerá? hablando el Señor Jehová, ¿quién no profetizará?", "9": "<pb/>Hacéd pregonar sobre los palacios de Azoto, y sobre los palacios de tierra de Egipto, y decíd: Congregáos sobre los montes de Samaria, y ved muchas opresiones en medio de ella, y muchas violencias en medio de ella.", "10": "Y no saben hacer lo recto, dijo Jehová, atesorando rapiñas y despojos en sus palacios.", "11": "Por tanto el Señor Jehová dijo así: Enemigo vendrá que cercará la tierra; y derribará de tí tu fortaleza, y tus palacios serán saqueados.", "12": "Así dijo Jehová: De la manera que el pastor escapa de la boca del león dos piernas, o la punta de una oreja, así escaparán los hijos de Israel, que moran en Samaria, al rincón de la cama, y al canto del lecho.", "13": "Oid, y protestád en la casa de Jacob, dijo Jehová, Dios de los ejércitos:", "14": "Que el día que visitaré las rebeliones de Israel sobre él, visitaré también sobre los altares de Betel; y serán cortados los cuernos del altar, y caerán a tierra.", "15": "Y heriré la casa del invierno con la casa del verano, y las casas de marfil perecerán; y muchas casas serán taladas, dijo Jehová."}