{"1": "<pb/>Se prolongó la guerra entre la casa de Saúl y la casa de David; pero David se iba fortaleciendo, mientras que la casa de Saúl se debilitaba.", "2": "<pb/>David tuvo hijos en Hebrón. Su primogénito era Amnón, hijo de Ajinoán de Yizreel;", "3": "su segundo, Quilab, de Abigail, mujer de Nabal de Carmelo; el tercero, Absalón, hijo de Maacá, la hija de Talmay, rey de Guesur;", "4": "el cuarto, Adonías, hijo de Jaguit; el quinto, Sefatías, hijo de Abital;", "5": "el sexto, Yitreán, de Eglá, mujer de David. Éstos le nacieron a David en Hebrón.", "6": "<pb/>En el curso de la guerra entre la casa de Saúl y la casa de David, Abner se fue afianzando en la casa de Saúl.", "7": "Había tenido Saúl una concubina, llamada Rispá, hija de Ayá, y Abner la tomó. Pero Isbóset dijo a Abner: \"¿Por qué te has llegado a la concubina de mi padre?\"", "8": "Abner se irritó mucho por las palabras de Isbóset y respondió: \"¿Soy yo una cabeza de perro que pertenece a Judá? Hasta hoy he favorecido a la casa de tu padre Saúl, a sus hermanos y sus amigos, y no te he entregado en manos de David, ¿y hoy me llamas la atención por una falta con esta mujer?", "9": "Esto haga Dios a Abner y esto le añada si no cumplo a David lo que Yahvé le ha jurado,", "10": "que quitaría la realeza a la casa de Saúl y levantaría el trono de David sobre Israel y sobre Judá, desde Dan hasta Berseba.\"", "11": "Isbaal no replicó ni una palabra a Abner, por el miedo que le tenía.", "12": "Envió Abner mensajeros para decir a David: \"¿A quién pertenece el país? Haz un pacto conmigo y me pondré de tu parte para traer a ti todo Israel.\"", "13": "David respondió: \"Bien. Haré un pacto contigo. Solamente te pido una cosa: No te presentes ante mí si no traes a Mical, hija de Saúl, cuando vengas a mi presencia.\"", "14": "Envió David mensajeros a Isbóset, hijo de Saúl, para decirle: \"Devuélveme a mi mujer Mical, que adquirí por cien prepucios de filisteos.\"", "15": "Isbóset mandó que se la quitaran a su marido Paltiel, hijo de Layis.", "16": "Su marido partió con ella; la seguía llorando detrás de ella, hasta Bajurín. Abner le dijo: \"Anda vuélvete.\" Y se volvió.", "17": "Abner había hablado con los ancianos de Israel diciendo: \"Desde siempre habéis estado buscando a David para rey vuestro.", "18": "Pues hacedlo ahora, ya que Yahvé ha dicho a David: Por mano de David mi siervo libraré a mi pueblo Israel de mano de los filisteos y de mano de todos sus enemigos.\"", "19": "Abner habló igualmente a Benjamín y marchó después a Hebrón a comunicar a David lo que había parecido bien a los ojos de Israel y a los ojos de toda la casa de Benjamín.", "20": "Llegó Abner a donde David, en Hebrón, con veinte hombres. Y David ofreció un banquete a Abner y a los hombres que lo acompañaban.", "21": "Abner dijo a David: \"Voy a levantarme e iré a reunir todo Israel junto a mi señor, el rey; harán un pacto contigo y reinarás conforme a tus deseos.\" Despidió David a Abner, que se fue en paz.", "22": "<pb/>Vinieron los veteranos de David, con Joab, de hacer una incursión, trayendo un gran botín. No estaba ya Abner con David en Hebrón, pues David le había despedido y él había marchado en paz.", "23": "Llegaron, pues, Joab y todo el ejército que lo acompañaba; y se hizo saber a Joab: \"Abner, hijo de Ner, ha venido donde el rey, que le ha despedido y él se ha ido en paz.\"", "24": "Entró Joab donde el rey y dijo: \"¿Qué has hecho? Abner ha venido a ti, ¿por qué le has dejado marcharse?", "25": "¿No sabes que Abner, hijo de Ner, ha venido para engañarte, para enterarse de tus idas y venidas y saber todo lo que haces?\"", "26": "Salió Joab de donde David y envió mensajeros en pos de Abner, que le hicieron volver desde la cisterna de Sirá, sin saberlo David.", "27": "Volvió Abner a Hebrón y lo tomó aparte Joab en la misma puerta, como para hablarle en secreto; y le hirió en el vientre allí mismo y lo mató por la sangre de su hermano Asael.", "28": "Lo supo David inmediatamente y dijo: \"Limpio estoy yo, y mi reino, ante Yahvé para siempre de la sangre de Abner, hijo de Ner.", "29": "Caiga sobre la cabeza de Joab y sobre toda la casa de su padre, nunca falte en la casa de Joab quien padezca flujo de sangre, ni leproso, ni quien ande con cachava, ni quien muera a espada, ni quien carezca de pan.\"", "30": "Joab y su hermano Abisay asesinaron a Abner porque éste había matado a su hermano Asael en la batalla de Gabaón.", "31": "Y dijo David a Joab y a todo el ejército que lo acompañaba: \"Rasgad vuestros vestidos, ceñíos los sayales y llorad por Abner.\" El rey David iba detrás de las andas.", "32": "Sepultaron a Abner en Hebrón. El rey alzó su voz y lloró junto al sepulcro de Abner, y también lloró todo el pueblo.", "33": "El rey entonó esta elegía por Abner: \"¿Como muere un necio había de morir Abner?", "34": "No ligadas tus manos ni puestos en cadenas tus pies. Has caído como quien cae ante malhechores.\" Y arreció el pueblo en su llanto por él.", "35": "Fue todo el pueblo y, siendo aún de día, rogaban a David que comiese, pero David juró: \"Esto me haga Dios y esto me añada, si pruebo el pan o cualquiera otra cosa antes de ponerse el sol.\"", "36": "Todo el pueblo lo supo y lo aprobó. Todo lo que hizo el rey pareció bien a todo el pueblo.", "37": "Y aquel día supo todo el pueblo y todo Israel que el rey no había tenido parte en la muerte de Abner, hijo de Ner.", "38": "El rey dijo a sus servidores: \"¿No sabéis que hoy ha caído un gran caudillo en Israel?", "39": "Hoy estoy reblandecido, pues soy rey ungido, pero estos hombres, hijos de Sarvia, son más duros que yo. Que Yahvé devuelva al malhechor según su malicia.\""}