{"1": "Profecía sobre Amón, Edom, Damasco, árabes y elamitas A los hijos de Amón.Así dijo el Señor: «¿Acaso hijos no hay en Israel o quien herede, no tienen? ¿por qué ha heredado Melcom a Gad, y el pueblo de ellos en sus ciudades habitará?", "10": "Que yo he derribado a Esaú, descubierto lo oculto de ellos; ocultarse no podrán, no; han perecido por mano del hermano de él, vecino mío;", "11": "y no hay como quede huérfano que viva; y yo haré vivir, y viudas en mí confían.", "12": "Porque esto dijo el Señor: «Los que no tenían ley de beber el cáliz, bebieron, y tú absuelta(f) no serás absuelta;", "13": "que por mí mismo he jurado, dice el Señor; pues en intransitable y en oprobio y en maldición serás en medio de ella, y todas las ciudades de ella estarán desiertas por siglo.", "14": "Oída he oído del Señor, y ángeles a las gentes envió: «Congregaos y llegad a ella; levantaos en guerra».", "15": "Pequeño te he dado entre gentes, despreciable entre hombres.", "16": "Tu arrogancia hase apoderado de ti; impudencia de tu corazón habitó cavernas de peñas; tomó fuerza de colina excelsa —pues exaltó así como águila su nido—; de allí te derribaré.", "17": "Y será la Idumea en intransitable; todo transeúnte sobre ella silbará.", "18": "Así como fue trastornada Sodoma y Gomorra y sus vecinas, dijo el Señor Omnipotente, no se asentará, no, allí hombre; y no habitará, no, allí hijo de hombre.", "19": "He aquí como león ascenderá(g) de en medio del Jordán hasta el lugar de las Peñas; pues rápidamente los perseguiré de él; y a los jovencillos sobre él constituid(h). Pues ¿quién como yo? ¿y quién me resistirá? Y ¿quién es ese pastor que se pondrá ante mi faz?", "2": "Por esto, he aquí días vienen, dice el Señor y resonaré sobre Rablat tumulto de guerras; y serán en intransitable y en perdición; y sus aras en el fuego serán quemadas; y heredará Israel el principado de él.", "20": "Por esto oíd la determinación que determinó sobre la Idumea, y su pensamiento que pensó sobre los habitantes de Temán: «¡Si no fueren arreadas las(i) más pequeñas de las ovejas!... ¡Si no fuere hecha intransitable sobre ella la morada de ellos!...;", "21": "pues a la voz de su caída se amedrentó la tierra; y estruendo de mar no se oyó.(j)", "22": "He aquí, tal como águila, mirará y extenderá las alas sobre las fortificaciones de ella(k); y estará el corazón de los fuertes de la Idumea en aquel día como corazón de mujer parturiente».", "23": "A Damasco:«Avergonzada está Emat y Arfad; pues han oído oída mala: pasmáronse, enfureciéronse(l); reposar no podrán, no.", "24": "Desmayóse Damasco; se volvió a la fuga; temblor la cogió(m).", "25": "¿Cómo no dejó mi ciudad, aldea amaron?(n)", "26": "Por esto caerán jovencillos en tus calles, y todos los varones, los guerreros tuyos, caerán, dice el Señor;", "27": "y encenderé fuego en los muros de Damasco, y devorará encrucijadas(o) de Benadad».", "28": "A Cedar la reina del Aula(p), que percutió Nabucodonosor, rey de Babilón.Así dijo el Señor: «Levantaos y subid a Cedar, e invadid a los hijos de oriente.", "29": "Sus tiendas y sus ovejas, serán llevadas; sus vestiduras y todos sus vasos y sus camellos les serán llevados; y llamad sobre ellos perdición de en contorno.", "3": "Ulula, Hesebón, porque ha perecido [Hai]; vocead, hijas de Rablat, vestíos sacos y heríos; pues Melcom, en transmigración irá, y sus sacerdotes y sus príncipes juntamente.", "30": "Huid; sobremanera ahondad para asiento, sentados en el Aula; pues ha deliberado sobre vosotros rey de Babel deliberación y pensado pensar.", "31": "Levántate y sube sobre gente tranquila sentada en refrigerio; que no tienen puertas, no cerraduras, no cerrojos: solos moran.", "32": "Y serán sus camellos en botín, y muchedumbre de sus ganados en perdición; y los aventaré con todo viento, rapados(q) ante la faz de ellos; de todo confín de ellos traeré su derribamiento, dijo el Señor.", "33": "Y será el Aula morada de avestruces, e intransitable por siglo; no se asentará allí hombre, no; y no habitará allí hijo de hombre, no.", "34": "Lo que profetizó Jeremías sobre las gentes, las de Elam(r):", "35": "Esto dice el Señor: «Quebrado ha sido el arco de Elam, principado del poderío de ellos.", "36": "Y traeré sobre Elam cuatro vientos desde las cuatro sumidas del cielo y les dispersaré por todos estos vientos; y no habrá gente que no llegue allí: los lanzados de Elam.", "37": "Y les aterraré delante de los enemigos de ellos, los que buscan su alma, y traeré(s) sobre ellos, según la ira de mi furor, y enviaré tras ellos mi cuchilla hasta aniquilarlos.", "38": "Y pondré mi trono en Elam, y enviaré desde allí rey y magnates.", "39": "Y será en el postrero de los días: volveré la cautividad de Elam, dice el Señor.", "4": "¿Qué os alborozáis en las campiñas de «los gigantes»? hija de impudencia, la confiada en sus tesoros; la que decías: «¿Quién vendrá sobre mí?»", "5": "He aquí yo traigo temor sobre ti, dijo el Señor, de toda tu circunvecindad y os dispersaréis cada uno a su faz; no hay quien congregue.", "6": "[Y después de esto volveré los cautivos de los hijos de Amón, dice el Señor].", "7": "A la Idumea: Esto dice el Señor: «No hay ya sabiduría en Temán;(a) pereció consejo de entre prudentes; se fue sabiduría de ellos;", "8": "conculcado ha sido el lugar de ellos(b); ahondad para asiento(c) los que habitáis en Dedán; que pesadas cosas ha hecho(d); he traído sobre él(e) en tiempo que he visitado sobre él;", "9": "pues vendimiadores han venido, que no te dejarán rastrojo; como ladrones de noche pondrán encima su mano."}