{"1": "Caída de Babel. Retorno de los israelitas. Palabra del Señor la que habló sobre Babel:", "10": "Y será la Caldea en presa; todos los apresadores de ella se llenarán.", "11": "Porque os alegrabais y gloriabais, arrebatando mi heredad; por esto: porque saltabais, como becerros en hierba; y corneabais, como toros.", "12": "Avergonzada ha sido vuestra madre sobremanera, [confundida la que os parió] madre para bien; última de gentes, desierta;", "13": "por ira del Señor, no será habitada; y será en desaparecimiento toda; y todo el que pasare por Babel, se contristará; y silbarán sobre toda la plaga de ella.", "14": "Armaos sobre Babel en torno, todos los que tendéis arco; tirad sobre ella, no perdonéis a vuestros dardos;", "15": "y apoderaos de ella: desmayadas están sus manos; han caído sus baluartes, y socavado ha sido su muro; que venganza de Dios es; vengaos de ella; según que ha hecho, hacedle.", "16": "Exterminad simiente de Babel; al que empuña hoz en tiempo de siega; a faz de cuchilla helena(d), cada uno a su pueblo volverán; y cada uno a su tierra huirá.", "17": "Oveja errante, Israel; leones, arrojáronla; el primero comióla rey de Asur; y éste últimamente sus huesos, rey de Babel.", "18": "Por esto, esto dice el Señor: «He aquí yo me vengaré de Babel y de su tierra, según me he vengado del rey de Asur.", "19": "Y restituiré a Israel a su dehesa, y pacerá en el Carmelo y en monte de Efraín y en el Galaad; y se llenará su alma.", "2": "«Anunciad en las gentes y oíble hacedlo y no ocultéis; decid: «Capturada está Babel; confundida, Bel; la impertérrita, la voluptuosa entregada ha sido a Merodac(a).", "20": "En aquellos días y en aquella sazón buscarán la injusticia de Israel, y no la habrá; y los pecados de Judá, y no se hallarán, no; pues propicio seré a los residuos sobre la tierra, dice el Señor.", "21": "Amargamente asciende sobre ella y sobre sus habitantes; véngate cuchilla y desvanece, dice el Señor, y haz según todo cuanto te mando.", "22": "Voz de guerra y quebranto grande en tierra de caldeos.", "23": "¿Cómo ha sido roto y quebrantado el martillo de toda la tierra? ¿Cómo ha sido hecha en desaparecimiento Babel, entre gentes?", "24": "Ascenderán sobre ti y no conocerás cómo Babel también ha sido cogida; hallada has sido y cogida; que al Señor te opusiste.", "25": "Abrió el Señor su tesoro y sacó los vasos de su ira; pues trabajo,(e) para el Señor Dios en tierra de caldeos,", "26": "pues han venido los tiempos de ella. Abrid las reservas de ella; no quede de ella resto;", "27": "secad todos sus frutos; y desciendan a degüello. ¡Ay de ellos, que ha llegado su día y tiempo de su venganza!", "28": "Voz de los que huyen y se evaden de tierra de Babel, a anunciar en Sión la venganza del Señor, nuestro Dios.", "29": "Anunciad sobre Babel a muchos, a todo el que tiende arco; acampad sobre ella en contorno; no haya quien de ella se evada; retribuidles según sus obras; según todo cuanto hizo, hacedle; que contra el Señor se alzó, Dios santo de Israel.", "3": "Pues ha venido sobre ella una gente del septentrión. Este pondrá la tierra de ella en desaparecimiento; y no habrá quien habite en ella, desde hombre y hasta bestia.", "30": "Por esto caerán los jovencillos de ella en sus calles; y todos sus varones, sus guerreros serán derribados, dijo el Señor.", "31": "He aquí yo, sobre ti, la ultrajadora, dice el Señor; que ha llegado tu día y el tiempo de tu venganza;", "32": "y flaqueará tu ultrajar y caerá; y no habrá quien la levante; y encenderé fuego en su sierra(f), y devorará todo en contorno de ella.", "33": "Esto dice el Señor: «Señoreados han sido los hijos de Israel y los hijos de Judá; juntamente todos los que los habían cautivado y señoreádolos; pues no quisieron despedirlos.", "34": "Y el que los redime fuerte: «Señor, Todopoderoso», su nombre; juicio juzgará contra los adversarios de él, para librar la tierra y exacerbar con los habitantes de Babel.", "35": "¡Cuchilla sobre los caldeos y sobre los habitantes de Babel y sobre sus magnates y sobre sus prudentes!", "36": "¡Cuchilla sobre sus combatientes, y desfallecerán! ¡Cuchilla sobre los bridones de ellos y sus carros!", "37": "¡Cuchilla sobre los combatientes de ellos, y sobre el mezclado el en medio de ella; y serán cual mujeres! Cuchilla los tesoros de ella; y dispersados serán.", "38": "Sobre el agua de ella, y confundidos serán (que tierra de esculturas(g) es) también en las islas(h) de que se gloriaban.", "39": "Por esto habitarán fantasmas en las islas; y habitarán en ella hijas de sirenas(i); no será habitada, no, ya por el siglo.", "4": "En aquellos días y en aquella sazón llegarán los hijos de Israel, ellos y los hijos de Judá a una; andando y llorando irán, al Señor, su Dios, buscando.", "40": "Así como trastornó Dios a Sodoma y Gomorra y las vecinas de ellas, dijo el Señor, no habitará, no, allí hombre; y no morará, no, allí hijo de hombre.", "41": "He aquí pueblo viene de septentrión; y gente grande y reyes muchos serán excitados del extremo de la tierra.", "42": "Arco y daga empuñando; osado es, y no se apiadará, no; la voz de ellos, como mar resonará; sobre caballos cabalgarán, aderezados, cual fuego, a guerra, contra ti, hija de Babel.", "43": "Oyó el rey de Babel la oída de ellos, y desmayaron sus manos; tribulación apoderóse de él, angustias, cual de parturienta.", "44": "He aquí, como león subirá del Jordán(j) a Morada de peñas; pues, rápidamente los arrojaré de ella; y a todo jovencillo sobre ella constituiré; porque ¿quién como yo? ¿Y quién me resistirá? ¿Y quién ese pastor que se pondrá contra mi faz?", "45": "Por esto oíd la determinación del Señor, que ha determinado sobre Babel; y sus pensamientos que ha pensado sobre los habitantes caldeos: ¡si no perecieren los corderos de sus ovejas; si no desapareciere dehesa de ellos!...", "46": "Porque a voz de captura de Babel temblará la tierra, y vociferación en gentes se oirá».", "5": "Hasta Sión preguntarán el camino, pues hacia allá su faz darán; y llegarán y se refugiarán cerca del Señor Dios.Pues testamento eterno no se olvidará.", "6": "Ovejas perdidas ha sido hecho mi pueblo; sus pastores los lanzaron; sobre los montes, los extraviaron; de monte a collado fueron; olvidáronse de su aprisco.", "7": "Todos los que los hallaban, consumíanlos; sus enemigos dijeron: «No los dejemos; por cuanto han pecado al Señor: dehesa de justicia(b) para el que congregó a sus padres».", "8": "Extrañaos en medio de Babel, y en tierra de caldeos; y salid y haceos así como dragones a faz de ovejas(c).", "9": "Pues he aquí yo suscito sobre Babel congregaciones de gentes desde tierra de septentrión, y se le armarán, de ahí será cogida, cual dardo de combatiente hábil no volverá vacío."}