{"1": "Profanación de las tumbas. Impenitencia. Los caldeos y la destrucción de Jerusalén. En aquel tiempo, dice el Señor, sacarán los huesos de los reyes de Judá, y los huesos de sus príncipes, y los huesos de los sacerdotes, y los huesos de los profetas, los huesos de los habitantes de Jerusalén, de sus sepulcros;", "10": "Por esto daré las mujeres de ellos a otros, y los campos de ellos a los herederos [porque, de pequeño a grande todos en pos de avaricia corren; y de profeta a sacerdote hacen embuste.", "11": "Y sanaban quebranto de hija de mi pueblo, para ignominia, diciendo: «Paz, paz», y no había paz.", "12": "Avergonzados han sido; porque abominación hicieron, y, con vergüenza, no se avergonzaron, y avergonzarse no supieron; por esto caerán, cayendo; en tiempo de su visitación caerán, dice el Señor](d).", "13": "Y recogerán sus frutos, dice el Señor; no hay uva en las vides; y no hay higos en las higueras; y las hojas cayeron.", "14": "«¿A qué nosotros estamos sentados? Congregaos y entremos en las ciudades las fortificadas; y arrójesenos allá; porque Dios nos ha arrojado y nos ha abrevado con agua de hiel; pues hemos pecado delante de él.", "15": "Congregádonos hemos a paz; y no había bienes; a tiempo de cura, y he aquí agitación.", "16": "Desde Dan oiremos la voz de agudeza de los caballos de él(e), de voz de relincho de caballería de caballos de él se estremeció toda la tierra; y llegará y devorará(f) la tierra y su plenitud, ciudad y sus habitantes».", "17": "Por esto he aquí yo envío a vos sierpes matadoras; que no hay cómo encantar; y os morderán", "18": "insanablemente, con dolor de vuestro corazón desfalleciente.", "19": "He aquí voz de grita de hija de mi pueblo, desde tierra lejana: «¿Acaso el Señor no está en Sión? ¿O rey no hay allí?» ¿Por qué me han airado en sus esculturas y en vanidades ajenas?", "2": "y los refrigerarán al sol y la luna, y a todos los astros, y a toda la milicia del cielo; los que amaron, y a los que sirvieron y de los cuales anduvieron en pos, de ellos, y a los que adhirieron y a los que adoraron, a ellos, no serán plañidos, y no serán sepultados; y serán en ejemplo sobre haz de la tierra;", "20": "Ha pasado estío, transcurrido siega, y nosotros no hemos salvado.", "21": "Sobre quebranto de hija de mi pueblo heme entenebrecido; con aflicción apoderáronse de mí angustias, como de parturienta.", "22": "¿Acaso resina no hay en Galaad? ¿o médico no hay allí? ¿Por qué no ha surgido cura de hija de mi pueblo?", "3": "pues eligieron(a) la muerte que(b) la vida y también a todos los restantes los que restaren de aquella generación, en todo lugar a donde los hubiere yo expulsado, allí.", "4": "Porque esto dice el Señor: «¿Acaso el que cae, no se levanta? o el que se segrega, ¿no se congregará?", "5": "¿Por qué se separó, este mi pueblo, con separación desvergonzada; y se obstinaron en su determinación y no quisieron volver?", "6": "Escuchad ahora y oíd ¿no así hablarán: «No hay hombre que se arrepienta de su maldad, diciendo: «¿Qué he hecho? Desmayó el corredor de su carrera, como bridón sudoroso en su relincho.", "7": "Y la cigüeña en el cielo ha conocido su tiempo; tórtola y golondrina de campo, gorriones han guardado tiempos de sus entradas; pero mi pueblo no ha conocido los juicios del Señor.", "8": "¿Cómo diréis que: «Sabios somos nosotros, y la ley del Señor está con nosotros?» En vano se ha hecho junco mendaz a los escribas(c).", "9": "Avergonzáronse sabios, y ocultáronse y prendidos fueron; porque la ley del Señor reprobaron; ¿sabiduría cuál hay en ellos?"}