{"1": "Cautiverio-libertad Y tú no tomes mujer, dice el Señor, el Dios de Israel,", "10": "Y será: cuando anunciares a este pueblo todas estas palabras, y te dijeren: «¿Por qué ha hablado el Señor sobre nosotros todos estos males? ¿cuál, nuestra injusticia, y cuál nuestro pecado que hemos pecado», ante el Señor, nuestro Dios»?", "11": "Les dirás: «Por cuanto me abandonaron vuestros padres, dice el Señor, y fueron tras dioses ajenos y les sirvieron y les adoraron y a mí me abandonaron, y mi ley no guardaron;", "12": "y vosotros os habéis maleado sobre vuestros padres; y he aquí vosotros vais cada cual en pos de los apetitos de vuestro corazón, el malo, para no obedecerme.", "13": "Y os arrojaré de esta tierra a la tierra que no habéis conocido vosotros y vuestros padres; y serviréis allí a dioses otros que no os dispensarán misericordia».", "14": "Por esto he aquí días vienen, dice el Señor, y no dirán ya: «Vive el Señor, quien sacó a los hijos de Israel de tierra de Egipto»;", "15": "sino: «Vive el Señor, el que sacó la casa de Israel de tierra de septentrión y de todas las regiones adonde fueron expulsados allí; y los restituiré a la tierra de ellos que di a sus padres.", "16": "He aquí yo envío los pescadores, los muchos, dice el Señor, y los pescarán; y después de esto enviaré los muchos cazadores, y cazaránlos de sobre todo monte y de sobre todo collado y de los agujeros de las peñas.", "17": "Porque mis ojos, sobre todos los caminos de ellos; y no se ocultan sus injusticias delante de mis ojos.", "18": "Y retribuiré el doble(d) las maldades de ellos y los pecados de ellos, en que han contaminado mi tierra, en los cadáveres(e) de sus abominaciones y en sus iniquidades, en que infestaron mi heredad.", "19": "Señor, tú, mi fuerza, y mi amparo y mi refugio en días de males; a ti gentes vendrán de extremidades de la tierra, y dirán: «¡Qué mentidos han tenido nuestros padres ídolos; y no hay en ellos provecho,", "2": "y no se te genere hijo ni hija en este lugar(a).", "20": "si se hiciere el hombre dioses, y esos no son dioses!»", "21": "Por esto he aquí yo les manifestaré en este tiempo mi mano, y les noticiaré mi poder; y conocerán que mi nombre es el «Señor».", "3": "Porque esto dice el Señor acerca de los hijos y acerca de las hijas los que nacen en este lugar; y acerca de sus madres las que los han parido y acerca de sus padres los que los han engendrado en esta tierra:", "4": "«En muerte morbosa morirán; no serán llorados, y no serán sepultados; para escarmiento sobre la faz de la tierra serán; y para las bestias de la tierra serán; y para los volátiles del cielo, en cuchilla caerán y en hambre acabados serán.", "5": "Esto dice el Señor: «No entres en las bacanales de ellos; y no vayas a plañir y no los llores; pues he apartado mi paz de este pueblo(b).", "6": "No los plañirán, no; ni recortes(c) no se harán, no; y no se raerán;", "7": "y no se partirá pan, no, en su luto, en solaz sobre el muerto; no le brindarán cáliz, en solaz sobre su padre y madre.", "8": "En casa de bebida no entrarás, a sentarte con ellos a comer y beber.", "9": "Por donde esto dice el Señor, el Dios de Israel: «He aquí yo me retiro de este lugar delante de vuestros ojos; y en vuestros días, voz de gozo y voz de alegría; voz de esposo y voz de esposa."}