{"1": "Restaurado será Israel La palabra, la que fue hecha a Jeremías por el Señor, para hablar:", "10": "[Y tú no temas, siervo mío, Jacob, dice el Señor; y no te aterres, Israel; que he aquí yo te salvaré de tierra lejana; y tu simiente, de tierra de su cautividad; y regresará Jacob, y reposará y redundará en todos los bienes, y no habrá quien atemorice.", "11": "Porque contigo yo soy, dice el Señor, para salvarte; pues haré consumación en todas las gentes, en que te he dispersado; y a ti no haré, no, en consumación, sino te castigaré en juicio, y, limpiando, no te limpiaré»(c)].", "12": "Así dijo el Señor: «He suscitado quebrantamiento; dolorosa es tu plaga;", "13": "no hay quien juzgue tu juicio; para dolorida has sido curada; provecho para ti no hay.", "14": "Todos tus amigos te han olvidado; no interrogarán, no; pues con plaga de enemigo te he percutido, corrección fuerte; sobre toda tu injusticia se han multiplicado tus pecados].", "15": "¿Qué clamas sobre tu quebrantamiento? Insanable es tu trabajo; por la muchedumbre de tu injusticia, y por tus pecados, los duros, te he hecho esto(d)].", "16": "Por esto todos los que te comen, devorados serán; de todos tus enemigos su carne toda comerán; por la muchedumbre de tus injusticias, se han multiplicado tus pecados, te han hecho esto; y serán tus depredadores en depredación, y a todos los que te despojan daré en despojo;", "17": "pues traeré tu curación; de plaga dolorosa te curaré, dice el Señor; pues «Dispersa» has sido llamada; caza vuestra es, que quien la busque no hay.", "18": "Así dijo el Señor: He aquí, yo volveré la transmigración de Jacob, y de su cautiverio me apiadaré; y edificada será la ciudad sobre su altura; y el pueblo(e), según su juicio(f), se asentará.", "19": "Y saldrán de ellos cantantes: voz de jubilosos; y los multiplicaré, y no serán, no, minorados.", "2": "«Así dijo el Señor, el Dios de Israel, diciendo: «Escribe todas las palabras que te he respondido, en un libro.", "20": "Y entrarán los hijos de ellos, como antes; y sus testimonios, a mi faz, se enderezarán; y visitaré a los que los atribulan;", "21": "y serán los más fuertes de él(g) sobre ellos; y el príncipe de él, de él saldrá; y les congregaré y se volverán a mí; pues ¿quién es éste que ha dado su corazón para volverse a mí? dice el Señor.", "22": "[Y me seréis en pueblo, y yo os seré en Señor(h)].", "23": "Pues la ira del Señor ha salido furiosa; ha salido ira girante: sobre los impíos vendrá.", "24": "No se apartará, no, la ira del furor del Señor; hasta que haga, y hasta que constituya el intento de su corazón; en los postreros de los días lo conoceréis».", "3": "Pues he aquí que días vienen, dice el Señor; y volveré la transmigración de mi pueblo de Israel y Judá, dijo el Señor; y los volveré a la tierra que di a sus padres, y la dominarán».", "4": "Y estas las palabras que habló el Señor sobre Israel y Judá:", "5": "Así dijo el Señor: «Voz de temor oiréis: temor y no hay paz.", "6": "Preguntad y ved si ha parido lo masculino;(a) y sobre el temor en que apretarán lomo y(b) salvación; por lo cual he visto a todo hombre, y las manos de él sobre el lomo; demudáronse sus rostros: en ictericia se convirtieron.", "7": "Porque grande, aquel día, y no hay semejante, y tiempo estrecho hay para Jacob;", "8": "y de éste será salvo. En aquel día, dijo el Señor, quebrantaré el yugo del cuello de ellos, y sus ataduras destrozaré; y no trabajarán ellos a otros;", "9": "y trabajarán para el Señor, su Dios; y a David, su rey, les suscitaré»."}