{"1": "<pb/>El Señor se fijó en Sara, como había dicho. El Señor cumplió a Sara lo que le había prometido.", "2": "Ella concibió y le dio un hijo al viejo Abrahán en el tiempo que había dicho Dios.", "3": "Abrahán llamó Isaac al hijo que le había nacido, que le había dado Sara.", "4": "Abrahán circuncidó a su hijo Isaac al octavo día, como le había mandado Dios.", "5": "Tenía cien años Abrahán cuando le nació su hijo Isaac.", "6": "Sara le dijo: Dios me ha hecho bailar de alegría, y el que se entere bailará\" conmigo.", "7": "Y añadió: ¡Quién le habría dicho a Abrahán que Sara iba a criar hijos! Y, sin embargo, le ha dado un hijo en su vejez.", "8": "<pb/>El niño creció y dejaron de amamantarlo. El día que dejaron de amamantar a Isaac, Abrahán dio un gran banquete.", "9": "Pero Sara vio que el hijo que Abrahán había tenido de Hagar la egipcia jugaba con Isaac,", "10": "y dijo a Abrahán: Expulsa a esa sirvienta y a su hijo, porque el hijo de esa sirvienta no va a repartirse la herencia con mi hijo Isaac.", "11": "Como al fin y al cabo era hijo suyo, Abrahán se llevó un gran disgusto.", "12": "Pero Dios dijo a Abrahán: Note aflijas por el niño y la sirvienta. Haz exactamente lo que te dice Sara, porque es Isaac quien continúa tu descendencia, '", "13": "Aunque también del hijo de la sirvienta sacaré un gran pueblo, por ser descendiente tuyo,", "14": "Abrahán madrugó, tomó pan y un cuero lleno de agua, se lo cargo a hombros a Hagar y la despidió con el niño. Ella se marchó y fue vagando por el desierto de Berseba.", "15": "Cuando se le acabó el agua del cuero, colocó al niño debajo de unas matas;", "16": "se apartó y se sentó a solas a la distancia de un tiro de arco, diciéndose: No puedo ver morir a mi hijo. Y se sentó a distancia. El niño rompió a llorar.", "17": "Dios oyó la voz del niño, y el ángel de Dios llamó a Hagar desde el cielo, preguntándole: ¿Qué te pasa, Hagar? No temas, que Dios ha oído la voz del niño que está ahí.", "18": "Levántate, toma al niño y tenlo bien agarrado de la mano, porque sacaré de él un gran pueblo.", "19": "Dios le abrió los ojos y divisó un pozo de agua; fue allá, llenó el cuero y dio de beber al muchacho.", "20": "Dios estaba con el muchacho, que creció, habitó en el desierto y se hizo un experto arquero;", "21": "vivió en el desierto de Farán, y su madre le buscó una mujer egipcia.", "22": "<pb/>Por aquel tiempo, Abimelec, con Ficol, su capitán, dijo a Abrahán: Dios está contigo en todo lo que haces.", "23": "Por tanto, júrame por Dios, aquí mismo, que no me engañarás ni a mí ni a mi estirpe ni a mi linaje, y que me tratarás a mí y a esta tierra mía donde resides con la misma lealtad con que yo te he tratado.", "24": "Abrahán respondió: Lo juro.", "25": "Pero Abrahán reclamó a Abimelec por el asunto del pozo del que se habían apoderado sus servidores.", "26": "Abimelec dijo: No sé quién lo habrá hecho; tú no me lo habías dicho y hasta hoy no me he enterado.", "27": "Entonces Abrahán tomó ovejas y vacas, se las dio a Abimelec y los dos hicieron un pacto.", "28": "Pero Abrahán apartó siete ovejas del rebaño.", "29": "Abimelec preguntó a Abrahán: ¿Qué significan esas siete ovejas que has apartado?", "30": "Respondió: Estas siete ovejas que recibes de mi mano son la prueba de que yo cavé este pozo.", "31": "Por eso el lugar se llama Pozo del Juramento, porque allí juraron los dos.", "32": "Concluido el pacto en Berseba, Abimelec, con Ficol, su capitán, se volvieron al país filisteo.", "33": "Abrahán plantó un tamarisco en Berseba e invocó el nombre del Señor Dios eterno.", "34": "Abrahán residió en país filisteo muchos años."}