{"1": "<pb/>Después de estos sucesos, Dios puso a prueba a Abrahán, diciéndole: ¡Abrahán! Respondió: Aquí me tienes.", "2": "Dios le dijo: Toma a tu hijo único, a tu querido Isaac, vete al país de Moria y ofrécemelo allí en sacrificio en uno de los montes que yo te indicaré.", "3": "Abrahán madrugó, preparó el burro y se llevó a dos sirvientes y a su hijo Isaac; cortó leña para el sacrificio y se encaminó al lugar que le había indicado Dios.", "4": "Al tercer día, levantó Abrahán los ojos y divisó el sitio a lo lejos.", "5": "Abrahán dijo a sus sirvientes: Quédense aquí con el burro; yo y el muchacho iremos hasta allá para adorar a Dios, y después volveremos con ustedes.", "6": "Abrahán tomó la leña para el holocausto, se la cargó a su hijo Isaac y él llevaba el fuego y el cuchillo. Los dos caminaban juntos.", "7": "Isaac dijo a Abrahán, su padre: Padre. El respondió: Aquí estoy, hijo mío. El muchacho dijo: Tenemos fuego y leña, pero ¿dónde está el cordero para el holocausto?", "8": "Abrahán le contestó: Dios proveerá el cordero para el holocausto, hijo mío. Y siguieron caminando juntos.", "9": "Cuando llegaron al sitio que le había dicho Dios, Abrahán levantó allí un altar y apiló la leña, luego ató a su hijo Isaac y lo puso sobre el altar, encima de la leña.", "10": "Entonces Abrahán tomó el cuchillo para degollar a su hijo;", "11": "pero el ángel del Señor le gritó desde el cielo: ¡Abrahán, Abrahán! El contestó: Aquí estoy.", "12": "Dios le ordenó: No alargues la mano contra tu hijo ni le hagas nada. Ya he comprobado que respetas a Dios, porque no me has negado a tu hijo, tu único hijo.", "13": "Abrahán levantó los ojos y vio un carnero enredado por los cuernos en los matorrales. Abrahán se acercó, tomó el carnero y lo ofreció en sacrificio en lugar de su hijo.", "14": "Abrahán llamó a aquel sitio \"El Señor provee\"; por eso se dice aún hoy \"el monte donde el Señor provee\".", "15": "Desde el cielo, el ángel del Señor volvió a gritar a Abrahán: \"Juro por mí mismo -oráculo del Señor-", "16": "Por haber obrado así, por no haberte reservado tu hijo, tu hijo único,", "17": "te bendeciré, multiplicaré a tus descendientes como las estrellas del cielo y como la arena de la playa. Tus descendientes conquistarán las ciudades de sus enemigos.", "18": "Todos los pueblos del mundo se bendecirán nombrando a tu descendencia, porque me has obedecido.", "19": "Abrahán volvió a sus sirvientes, y juntos se pusieron en camino hacia Berseba. Abrahán se quedó a vivir en Berseba.", "20": "Algún tiempo más tarde le comunicaron a Abrahán: También Milcá ha dado hijos a Najor, tu pariente:", "21": "Us el primogénito, Bus su hermano y Camuel, padre de Aram;", "22": "Quésed, Jazó, Fildás, Yidlaf y Betuel.", "23": "Betuel fue padre de Rebeca. Milcá dio estos ocho hijos a Najor, hermano de Abrahán.", "24": "Y una concubina, llamada Rauma, también le dio hijos: Tébaj, Gajan, Tajas y Maacá."}