{"1": "<pb/>El mundo entero hablaba la misma lengua con las mismas palabras.", "2": "Al emigrar de oriente, encontraron una llanura en el país de Senaar, y se establecieron allí.", "3": "Y se dijeron unos a otros: Vamos a preparar ladrillos y a cocerlos (empleando ladrillos en vez de piedras y alquitrán en vez de cemento).", "4": "Y dijeron: Vamos a construir una ciudad y una torre que alcance al cielo, para hacernos famosos y para no dispersarnos por la superficie de la tierra,", "5": "'El Señor bajó a ver la ciudad y la torre que estaban construyendo los hombres;", "6": "y se dijo: Son un solo pueblo con una sola lengua. Si esto no es más que el comienzo de su actividad, nada de lo que decidan hacer les resultará imposible.", "7": "Vamos a bajar y a confundir su lengua, de modo que uno no entienda la lengua del prójimo.", "8": "El Señor los dispersó por la superficie de la tierra y dejaron de construir la ciudad.", "9": "Por eso se llama Babel, porque allí confundió el Señor la lengua de toda la tierra, y desde allí los dispersó por la superficie de la tierra.", "10": "<pb/>Descendientes de Sem: Tenía Sem cien años cuando engendró a Arfaxad, dos años después del diluvio;", "11": "después vivió quinientos años, y engendró hijos e hijas.", "12": "Tenía Arfaxad treinta y cinco años cuando engendró a Sélaj;", "13": "después vivió cuatrocientos tres años, y engendró hijos e hijas.", "14": "Tenía Sélaj treinta años cuando engendró a Héber;", "15": "después vivió cuatrocientos tres años, y engendró hijos e hijas.", "16": "Tenía Héber treinta y cuatro años cuando engendró a Péleg;", "17": "después vivió cuatrocientos treinta años, y engendró hijos e hijas.", "18": "Tenía Péleg treinta años cuando engendró a Reú;", "19": "después vivió doscientos nueve años, y engendró hijos e hijas,", "20": "Tenía Reú treinta y dos años cuando engendró a Sarug;", "21": "después vivió doscientos siete años, y engendró hijos e hijas.", "22": "Tenía Sarug treinta años cuando engendró a Najor;", "23": "después vivió doscientos años, y engendró hijos e hijas.", "24": "Tenía Najor veintinueve años cuando engendró a Téraj;", "25": "después vivió ciento diecinueve años, y engendró hijos e hijas.", "26": "Tenía Téraj setenta años cuando engendró a Abrán, Najor y Harán.", "27": "<pb/>Descendientes de Téraj; Téraj engendró a Abrán, Najor y Harán; Harán engendró a Lot.", "28": "Harán murió viviendo aún su padre, Téraj, en su tierra natal, en Ur de los Caldeos.", "29": "Abrán y Najor se casaron: la mujer de Abrán se llamaba Saray; la de Najor era Milcá, hija de Harán, padre de Milcá y Yiscá.", "30": "Saray era estéril y no tenía hijos.", "31": "Téraj tomó a Abrán, su hijo; a Lot, su nieto, hijo de Harán; a Saray, su nuera, mujer de su hijo Abrán, y con ellos salió de Ur de los Caldeos en dirección a Canaán; llegado a Jarán, se estableció allí.", "32": "Téraj vivió doscientos cinco años y murió en Jarán."}