{"1": "<pb/>Al principio creó Dios el cielo y la tierra.", "2": "La tierra era un caos informe; sobre la faz del abismo, la tiniebla. Y el aliento de Dios se cernía sobre la faz de las aguas.", "3": "Dijo Dios: Que exista la luz. Y la luz existió.", "4": "Vió Dios que la luz era buena; y separó Dios la luz de la tiniebla:", "5": "llamó Dios a la luz \"día\", y a la tiniebla \"noche\". Pasó una tarde, pasó una mañana: el día primero.", "6": "Y dijo Dios: Que exista una bóveda entre las aguas, que separe aguas de aguas.", "7": "E hizo Dios la bóveda para separar las aguas de debajo de la bóveda de las aguas de encima de la bóveda. Y así fue.", "8": "Y llamó Dios a la bóveda \"cielo\". Pasó una tarde, pasó una mañana: el día segundo.", "9": "Y dijo Dios: Que se junten las aguas de debajo del cielo en un solo sitio, y que aparezcan los continentes. Y así fue.", "10": "Y llamó Dios a los continentes \"tierra\", y a la masa de las aguas la llamó \"mar\". Y vio Dios que era bueno.", "11": "Y dijo Dios: Verdee la tierra hierba verde que engendre semilla y árboles frutales que den fruto según su especie y que lleven semilla sobre la tierra. Y así fue.", "12": "La tierra brotó hierba verde que engendraba semilla según su especie, y árboles que daban fruto y llevaban semilla según su especie. Y vio Dios que era bueno.", "13": "Pasó una tarde, pasó una mañana: el día tercero.", "14": "Y dijo Dios: Que existan lumbreras en la bóveda del cielo para separar el día de la noche, para señalar las fiestas, los días y los años;", "15": "y sirvan de lumbreras en la bóveda del cielo para alumbrar a la tierra. Y así fue.", "16": "E hizo Dios las dos lumbreras grandes: la lumbrera mayor para regir el día, la lumbrera menor para regir la noche, y las estrellas.", "17": "Y las puso Dios en la bóveda del cielo para dar luz sobre la tierra;", "18": "para regir el día y la noche, para separar la luz de la tiniebla. Y vio Dios que era bueno.", "19": "Pasó una tarde, pasó una mañana: el día cuarto.", "20": "Y dijo Dios: Bullan las aguas con un bullir de vivientes, y vuelen pájaros sobre la tierra frente a la bóveda del cielo.", "21": "Y creó Dios los cetáceos y los vivientes que se deslizan y que el agua hizo bullir según sus especies, y las aves aladas según sus especies. Y vio Dios que era bueno.", "22": "Y Dios los bendijo, diciendo: Crezcan, multiplíquense, llenen las aguas del mar; que las aves se multipliquen en la tierra.", "23": "Pasó orna tarde, pasó una mañana: el día quinto.", "24": "Y dijo Dios: Produzca la tierra vivientes según sus especies: animales domésticos, reptiles y fieras según sus especies. Y así fue.", "25": "E hizo Dios las fieras de la tierra según sus especies, los animales domésticos según sus especies y los reptiles del suelo según sus especies. Y vio Dios que era bueno.", "26": "Y dijo Dios: Hagamos al hombre a nuestra imagen y semejanza; que ellos dominen los peces del mar, las aves del cielo, los animales domésticos y todos los reptiles.", "27": "Y creó Dios al hombre a su imagen; a imagen de Dios lo creó; varón y hembra los creó.", "28": "Y los bendijo Dios y les dijo Dios: Crezcan, multiplíquense, llenen la tierra y sométanla; dominen a los peces del mar, a las aves del cielo y a todos los vivientes que reptan sobre la tierra.", "29": "Y dijo Dios: Miren, les entrego todas las hierbas que engendran semilla sobre la faz de la tierra; y todos los árboles frutales que engendran semilla les servirán de alimento;", "30": "y a todas las fieras de la tierra, a todas las aves del cielo, a todos los reptiles de la tierra -a todo ser que respira- la hierba verde les servirá de alimento. Y así fue.", "31": "Y vio Dios todo lo que había hecho: y era muy bueno. Pasó una tarde, pasó una mañana: el día sexto."}