{"1": "<pb/>Por aquel tiempo Judá se separó de sus hermanos y fue a vivir con un tal Jira, adulamita.", "2": "Judá vio allí una mujer cananea llamada Súa, la tomó y vivió con ella.", "3": "Ella concibió y dio a luz un hijo y lo llamó Er;", "4": "volvió a concebir, dio a luz un hijo y lo llamó Onán;", "5": "dio a luz otro hijo y lo llamó Selá, estando en Cazib cuando lo dio a luz.", "6": "Judá le buscó mujer a Er, su primogénito; la mujer se llamaba Tamar.", "7": "Pero Er, el primogénito de Judá, no agradaba al Señor, y el Señor lo hizo morir.", "8": "Entonces Judá dijo a Onán: Cásate con la viuda de tu hermano, según tu obligación de cuñado, y procúrale descendencia a tu hermano.", "9": "Pero Onán, sabiendo que la descendencia no iba a ser suya, cuando se llegaba a la viuda de su hermano derramaba por tierra para no procurar descendencia a su hermano.", "10": "Desagradó al Señor lo que hacía y lo hizo morir también.", "11": "Entonces dijo Judá a Tamar, su nuera: Vive como viuda en casa de tu padre hasta que crezca mi hijo Selá. Lo decía pensando: \"No vaya a morir él también como sus hermanos\". Tamar fue y vivió en casa de su padre.", "12": "Pasó mucho tiempo, y murió Súa, la mujer de Judá. Cuando terminó el duelo, Judá se dirigió a Timná con su socio Jira, el adulamita, a esquilar el rebaño.", "13": "Le informaron a Tamar: Tu suegro sube a Timná a esquilar el rebaño.", "14": "Ella se quitó el traje de viuda, se cubrió con un velo, disfrazándose, y se sentó junto a Dosfuentes, cerca del camino de Timná, pues veía que Selá había crecido y no se lo daban en matrimonio.", "15": "La vio Judá y creyó que era una prostituta, pues llevaba cubierto el rostro;", "16": "se acercó a ella por el camino y le propuso: Anda, vamos a tu casa. Pues no sabía que era su nuera. Preguntó ella: ¿Qué me vas a dar por acostarte conmigo?", "17": "El respondió: Te enviaré un cabrito del rebaño. Ella replicó: Pero si me dejas algo en prenda hasta enviármelo.", "18": "Preguntó él: ¿Qué prenda quieres? Respondió ella: El anillo de sello, con la cinta y el bastón que llevas. El se lo entregó, se llegó a ella y la dejó encinta.", "19": "Tamar se levantó, se quitó el velo y se vistió el traje de viuda.", "20": "Judá envió el cabrito por medio de su socio el adulamita para retirar las prendas que había dejado a la mujer, pero éste no la encontró.", "21": "Preguntó a la gente del lugar: ¿Dónde está la ramera que se ponía en Dosfuentes, junto al camino? Le contestaron: Aquí no hay ninguna ramera.", "22": "Entonces volvió a Judá y le informó: No la he encontrado, y la gente del lugar dice que allí no hay ninguna ramera.", "23": "Judá replicó: Que se quede con ello; no se vayan a burlar de nosotros. Yo le he enviado el cabrito y tú no la has encontrado.", "24": "Al tercer mes le informaron a Judá: Tamar, tu nuera, se ha prostituido, y fíjate, ha concebido un hijo adulterino. Judá dijo: Que la saquen y la quemen.", "25": "Cuando la sacaban ella envió un recado a su suegro: El dueño de estos objetos me ha dejado encinta. A ver si reconoces de quién son este anillo de sello, la cinta y el bastón.", "26": "Judá los reconoció, y dijo: Ella es inocente y yo no, pues no le di a mi hijo Selá. Pero no volvió a unirse con ella.", "27": "Cuando llegó el parto, ella tenía gemelos;", "28": "y cuando iba a dar a luz, uno sacó una mano; la partera le ató a la muñeca una cinta roja, diciendo: Este saldrá primero.", "29": "Pero retiró la mano y salió su hermano. La comadrona dijo: ¡Buena brecha\" te has abierto! Y lo llamó Pares.", "30": "Después salió el hermano, con la cinta roja en la muñeca, y lo llamó Zéraj."}