{"1": "<pb/>Entonces Dios se acordó de Noé y de todas las fieras y ganado que estaban con él en el arca; hizo soplar el viento sobre la tierra, y el agua comenzó a bajar;", "2": "se cerraron las fuentes del océano y las compuertas del cielo, y cesó la lluvia del cielo.", "3": "El agua se fue retirando de la tierra y disminuyó, de modo que a los ciento cincuenta días,", "4": "el día diecisiete del mes séptimo, el arca encalló en los montes de Ararat.", "5": "El agua fue disminuyendo hasta el mes décimo, y el día primero de ese mes asomaron los picos de las montañas.", "6": "Pasados cuarenta días, Noé abrió el tragaluz que había hecho en el arca", "7": "y soltó el cuervo, que voló de un lado para otro, hasta que se secó el agua en la tierra.", "8": "Después soltó la paloma, para ver si el agua sobre la superficie estaba ya somera.", "9": "La paloma, no encontrando dónde posarse, volvió al arca con Noé, porque todavía había agua sobre la superficie. Noé alargó el brazo, la agarró y la metió consigo en el arca.", "10": "Esperó otros siete días y de' nuevo soltó la paloma desde el arca;", "11": "ella volvió al atardecer con una hoja de olivo arrancada en el pico. Noé comprendió que el agua sobre la tierra estaba somera;", "12": "esperó otros siete días y soltó la paloma, que ya no volvió.", "13": "El año seiscientos uno, el día primero del primer mes se secó el agua en la tierra. Noé abrió el tragaluz del arca, miró y vio que la superficie estaba seca;", "14": "el día veintisiete del mes segundo la tierra estaba seca.", "15": "Entonces dijo Dios a Noé:", "16": "Sal del arca con tus hijos, tu mujer y tus nueras;", "17": "todos los seres vivientes que estaban contigo, todos los animales, aves, cuadrúpedos o reptiles, hazlos salir contigo, para que bullan por la tierra y crezcan y se multipliquen en la tierra.", "18": "Salió, pues, Noé con sus hijos, su mujer y sus nueras;", "19": "y todos los animales, cuadrúpedos, aves y reptiles salieron por grupos del arca.", "20": "Noé construyó un altar al Señor, tomó animales y aves de toda especie pura y los ofreció en holocausto sobre el altar.", "21": "El Señor olió el aroma que aplaca y se dijo: No volveré a maldecir la tierra a causa del hombre. Sí, el corazón del hombre se pervierte desde la juventud; pero no volveré a matar a los vivientes como acabo de hacerlo.", "22": "Mientras dure la tierra no han de faltar siembra y cosecha, frío y calor, verano e invierno, día y noche."}