{"1": "<pb/>El Señor dijo a Noé: Entra en el arca con toda tu familia, pues tú eres el único hombre honrado que he encontrado en tu generación.", "2": "De cada animal puro toma siete parejas, macho y hembra; de los no puros, una pareja, macho y hembra;", "3": "y lo mismo de los pájaros, siete parejas, macho y hembra, para que conserven la especie en la tierra.", "4": "Dentro de siete días haré llover sobre la tierra cuarenta días con sus noches, y borraré de la faz de la tierra a todos los seres que he creado.", "5": "Noé hizo todo lo que le mandó el Señor.", "6": "Tenía Noé seiscientos años cuando vino el diluvio a la tierra.", "7": "Noé entró en el arca con sus hijos, mujer y nueras, refugiándose del diluvio.", "8": "De los animales puros e impuros, de las aves y reptiles,", "9": "entraron parejas en el arca detrás de Noé, como Dios se lo había mandado.", "10": "Pasados siete días vino el diluvio a la tierra.", "11": "Tenía Noé seiscientos años cuando reventaron las fuentes del océano y se abrieron las compuertas del cielo. Era exactamente el diecisiete del mes segundo.", "12": "Estuvo lloviendo sobre la tierra cuarenta días con sus noches.", "13": "Aquel mismo día entró Noé en el arca con sus hijos, Sem, Cam y Jafet, su mujer, sus tres nueras", "14": "y también animales de todas clases: cuadrúpedos por especies, reptiles por especies y aves por especies (pájaros de todo plumaje);", "15": "entraron con Noé en el arca parejas de todos los vivientes que respiran,", "16": "entraron macho y hembra de cada especie, como lo había mandado Dios. Y el Señor cerró el arca por fuera.", "17": "El diluvio cayó durante cuarenta días sobre la tierra. El agua al crecer levantó el arca, de modo que iba más alta que el suelo.", "18": "El agua se extendía y crecía sin medida sobre la tierra, y el arca flotaba sobre el agua;", "19": "el agua crecía más y más sobre la tierra, hasta cubrir las montañas más altas bajo el cielo;", "20": "el agua alcanzó una altura de siete metros y medio por encima de las montañas.", "21": "Y perecieron todos los seres vivientes que se mueven en la tierra: aves, ganado y fieras y todo lo que bulle en la tierra; y todos los hombres.", "22": "Todo lo que respira por la nariz con aliento de vida, todo lo que había en la tierra firme, murió.", "23": "Quedó borrado todo lo que se yergue sobre el suelo; hombres, ganado, reptiles y aves del cielo fueron borrados de la tierra; sólo quedó Noé y los que estaban con él en el arca.", "24": "El agua dominó sobre la tierra ciento cincuentavas."}