{
  "1": "Et conveniunt ad eum Pharisaei, et quidam de Scribis, venientes ab Ierosolymis.",
  "2": "Et cum vidissent quosdam ex discipulis eius communibus manibus, idest non lotis, manducare panes, vituperaverunt.",
  "3": "Pharisaei enim, et omnes Iudaei, nisi crebro laverint manus, non manducant, tenentes traditionem seniorum:",
  "4": "et a foro venientes nisi baptizentur, non comedunt: et alia multa sunt, quae tradita sunt illis servare, baptismata calicum, et urceorum, et aeramentorum, et lectorum:",
  "5": "et interrogabant eum Pharisaei, et Scribae: Quare discipuli tui non ambulant iuxta traditionem seniorum, sed communibus manibus manducant panem?",
  "6": "At ille respondens, dixit eis: Bene prophetavit Isaias de vobis hypocritis, sicut scriptum est: Populus hic labiis me honorat, cor autem eorum longe est a me.",
  "7": "in vanum autem me colunt, docentes doctrinas, et praecepta hominum.",
  "8": "Relinquentes enim mandatum Dei, tenetis traditiones hominum, baptismata urceorum, et calicum: et alia similia his facitis multa.",
  "9": "Et dicebat illis: Bene irritum fecistis praeceptum Dei, ut traditionem vestram servetis.",
  "10": "Moyses enim dixit: Honora patrem tuum, et matrem tuam. Et: Qui maledixerit patri, vel matri, morte moriatur.",
  "11": "Vos autem dicitis: Si dixerit homo patri, aut matri, Corban, (quod est donum) quodcumque ex me, tibi profuerit:",
  "12": "et ultra non dimittitis eum quidquam facere patri suo, aut matri,",
  "13": "rescindentes verbum Dei per traditionem vestram, quam tradidistis: et similia huiusmodi multa facitis.",
  "14": "Et advocans iterum turbam, dicebat illis: Audite me omnes, et intelligite.",
  "15": "Nihil est extra hominem introiens in eum, quod possit eum coinquinare, sed quae de homine procedunt illa sunt, quae coinquinant hominem.",
  "16": "Si quis habet aures audiendi, audiat.",
  "17": "Et cum introisset in domum a turba, interrogabant eum discipuli eius parabolam.",
  "18": "Et ait illis: Sic et vos imprudentes estis? Non intelligitis quia omne extrinsecus introiens in hominem, non potest eum coinquinare:",
  "19": "quia non intrat in cor eius, sed in ventrum vadit, et in secessum exit, purgans omnes escas?",
  "20": "Dicebat autem, quoniam quae de homine exeunt, illa coinquinant hominem.",
  "21": "Abintus enim de corde hominum malae cogitationes procedunt, adulteria, fornicationes, homicidia,",
  "22": "furta, avaritiae, nequitiae, dolus, impudicitiae, oculus malus, blasphemia, superbia, stultitia.",
  "23": "Omnia haec mala abintus procedunt, et coinquinant hominem.",
  "24": "Et inde surgens abiit in fines Tyri, et Sidonis: et ingressus domum, neminem voluit scire, et non potuit latere.",
  "25": "Mulier enim statim ut audivit de eo, cuius filia habebat spiritum immundum, intravit, et procidit ad pedes eius.",
  "26": "Erat enim mulier Gentilis, Syrophoenissa genere. Et rogabat eum ut daemonium eiiceret de filia eius.",
  "27": "Qui dixit illi: Sine prius saturari filios: non est enim bonum sumere panem filiorum, et mittere canibus.",
  "28": "At illa respondit, et dixit illi: Utique Domine, nam et catelli comedunt sub mensa de micis puerorum.",
  "29": "Et ait illi: Propter hunc sermonem vade, exiit daemonium a filia tua.",
  "30": "Et cum abiisset domum suam, invenit puellam iacentem supra lectum, et daemonium exiisse.",
  "31": "Et iterum exiens de finibus Tyri, venit per Sidonem ad Mare Galilaeae inter medios fines Decapoleos.",
  "32": "Et adducunt ei surdum, et mutum, et deprecabantur eum, ut imponat illi manum.",
  "33": "Et apprehendens eum de turba seorsum, misit digitos suos in auriculas eius: et expuens, tetigit linguam eius:",
  "34": "et suscipiens in caelum, ingemuit, et ait illi: Ephphetha, quod est adaperire.",
  "35": "Et statim apertae sunt aures eius, et solutum est vinculum linguae eius, et loquebatur recte.",
  "36": "Et praecepit illis ne cui dicerent. Quanto autem eis praecipiebat, tanto magis plus praedicabant:",
  "37": "et eo amplius admirabantur, dicentes: Bene omnia fecit: et surdos fecit audire, et mutos loqui."
}