{
  "1": "Et iterum intravit Capharnaum post dies octo,",
  "2": "et auditum est quod in domo esset, et convenerunt multi, ita ut non caperet neque ad ianuam, et loquebatur eis verbum.",
  "3": "Et venerunt ad eum ferentes paralyticum, qui a quattuor portabatur.",
  "4": "Et cum non possent offerre eum illi prae turba, nudaverunt tectum ubi erat: et patefacientes submiserunt grabatum, in quo paralyticus iacebat.",
  "5": "Cum autem vidisset Iesus fidem illorum, ait paralytico: Fili, dimittuntur tibi peccata tua.",
  "6": "Erant autem illic quidam de Scribis sedentes, et cogitantes in cordibus suis:",
  "7": "Quid hic sic loquitur? blasphemat. Quis potest dimittere peccata, nisi solus Deus?",
  "8": "Quo statim cognito Iesus spiritu suo quia sic cogitarent intra se, dicit illis: Quid ista cogitatis in cordibus vestris?",
  "9": "Quid est facilius dicere paralytico: Dimittuntur tibi peccata: an dicere: Surge, tolle grabatum tuum, et ambula?",
  "10": "Ut autem sciatis quia Filius hominis habet potestatem in terra dimittendi peccata, (ait paralytico)",
  "11": "tibi dico: Surge, tolle grabatum tuum, et vade in domum tuam.",
  "12": "Et statim surrexit ille: et, sublato grabato, abiit inde coram omnibus, ita ut mirarentur omnes, et honorificent Deum, dicentes: Quia numquam sic vidimus.",
  "13": "Et egressus est rursus ad mare: omnisque turba veniebat ad eum, et docebat eos.",
  "14": "Et cum praeteriret, vidit Levi Alphaei sedentem ad telonium, et ait illi: Sequere me. Et surgens secutus est eum.",
  "15": "Et factum est, cum accumberet in domo illius, multi publicani, et peccatores simul discumbebant cum Iesu, et discipulis eius: erant enim multi, qui sequebantur eum.",
  "16": "Et Scribae, et Pharisaei videntes quia manducaret cum publicanis, et peccatoribus, dixerunt discipulis eius: Quare cum publicanis, et peccatoribus manducat et bibit Magister vester?",
  "17": "Hoc audito Iesus ait illis: Non necesse habent sani medico, sed qui malehabent: non enim veni vocare iustos, sed peccatores.",
  "18": "Et erant discipuli Ioannis, et Pharisaei ieiunantes: et veniunt, et dicunt illi: Quare discipuli Ioannis, et Pharisaeorum ieiunant, tui autem discipuli non ieiunant?",
  "19": "Et ait illis Iesus: Numquid possunt filii nuptiarum, quamdiu sponsus cum illis est, ieiunare? Quanto tempore habent secum sponsum, non possunt ieiunare.",
  "20": "Venient autem dies cum auferetur ab eis sponsus: et tunc ieiunabunt in illis diebus.",
  "21": "Nemo assumentum panni rudis assuit vestimento veteri: alioquin aufert supplementum novum a veteri, et maior scissura fit.",
  "22": "Et nemo mittit vinum novum in utres veteres: alioquin dirumpet vinum utres, et vinum effundetur, et utres peribunt: sed vinum novum in utres novos mitti debet.",
  "23": "Et factum est iterum Dominus sabbatis ambularet per sata, discipuli eius coeperunt progredi, et vellere spicas.",
  "24": "Pharisaei autem dicebant ei: Ecce, quid faciunt discipuli tui sabbatis quod non licet?",
  "25": "Et ait illis: Numquam legistis quid fecerit David, quando necessitatem habuit, et esuriit ipse, et qui cum eo erant?",
  "26": "quomodo introivit in domum Dei sub Abiathar principe sacerdotum, et panes propositionis manducavit, quos non licebat manducare, nisi solis sacerdotibus, et dedit eis, qui cum eo erant?",
  "27": "Et dicebat eis: Sabbatum propter hominem factum est, et non homo propter sabbatum.",
  "28": "Itaque Dominus est filius hominis, etiam sabbati."
}