{"1": "<pb/>HISTORIA de Nehemías, hijo de Hacalías. Y aconteció en el mes Quisleú, en el año veinte de Artajerjes, estando yo en Susán, ciudad metrópoli,", "2": "que vino Hanani, uno de mis hermanos, él y ciertos hombres de Judá; y yo les pregunté acerca de los judíos que habían escapado, los cuales habían quedado del cautiverio, y acerca de Jerusalem.", "3": "Y ellos me contestaron: El resto que ha quedado de los del cautiverio, allá en la provincia de Judá, están en grande miseria y oprobio; también el muro de Jerusalem derribado está, y sus puertas quemadas a fuego.", "4": "Y aconteció que cuando oí estas palabras, me senté y lloré; e hice duelo algunos días, ayunando y orando delante del Dios del cielo.", "5": "¶Y dije: ¡Ruégote, oh Jehová, Dios del cielo, el grande y terrible Dios, que guarda el pacto y la misericordia para con los que le aman y observan sus mandamientos;", "6": "sea atento, te lo ruego, tu oído, y estén abiertos tus ojos, para que escuches la oración que yo, siervo tuyo, hago ahora delante de ti, día y noche, por los hijos de Israel tus siervos, y mientras confieso los pecados de los hijos de Israel, que nosotros hemos cometido contra ti! pues que yo y la casa de mi padre hemos pecado.", "7": "Nos hemos portado muy perversamente para contigo, y no hemos guardado tus mandamientos y tus estatutos y tus leyes, que prescribiste a Moisés tu siervo.", "8": "Acuérdate, te ruego, de la promesa que diste a Moisés tu siervo, diciendo: Vosotros os portaréis traidoramente, y yo os esparciré entre las naciones;", "9": "mas si os volviereis a mí, y guardareis mis mandamientos y los hiciéreis, aun cuando estuvieren tus desterrados en las partes más lejanas debajo del cielo, de allí los recogeré y los traeré al lugar que escogí para hacer habitar allí mi Nombre.", "10": "Pues ellos son tus siervos y pueblo tuyo, que tú redimiste con tu gran poder y con tu mano poderosa.", "11": "¡Ruégote, oh Señor, que esté atento tu oído a la oración de tu siervo, y a la oración de tus siervos que se deleitan en temer tu nombre, y da próspero suceso, te lo ruego, a tu siervo el día de hoy, y concédele que halle misericordia delante de aquel varón! Pues yo era copero del rey."}