{"1": "<pb/>Y AL frente de los que imprimieron sus sellos era Nehemías el gobernador, hijo de Hacalías, y Sedequías,", "2": "Seraya, Azarías, Jeremías,", "3": "Pasur, Amarías, Malquías,", "4": "Hatús, Sebanías, Maluc,", "5": "Harim, Meremot, Obadías,", "6": "Daniel, Ginetón, Baruc,", "7": "Mesullam, Abías, Miamim,", "8": "Maazías, Bilgai y Semaya: éstos eran sacerdotes.", "9": "¶Y los levitas: Jesús hijo de Azanías, Binuí de los hijos de Henadad, Cadmiel;", "10": "y sus hermanos, Sebanías, Hodías, Celita, Pelaya, Hanán,", "11": "Mica, Rehob, Hasabías,", "12": "Zacur, Serebías, Sebanías,", "13": "Hodías, Bani y Beninu.", "14": "¶Los jefes del pueblo: Paros, Pahat- moab, Elam, Zatu, Bani,", "15": "Buni, Asgad, Bebai,", "16": "Adonías, Bigvai, Adín,", "17": "Ater, Ezequías, Azur,", "18": "Hodías, Hasum, Bezai,", "19": "Harif, Anatot, Nebai,", "20": "Magpías, Mesullam, Hezir,", "21": "Mesezabel, Sadoc, Jadúa,", "22": "Palatías, Hanán, Anaya,", "23": "Oseas, Hananías, Hasub,", "24": "Hallohés, Pilha, Sobec,", "25": "Rehum, Hasabna, Maaseya,", "26": "Ahías, Hanán, Anán,", "27": "Malluc, Harim y Baana.", "28": "¶Y el resto del pueblo, los sacerdotes, los levitas, lo porteros, los cantores, los netineos, y todos los que se habían separado de los pueblos de las tierras, para adherirse a la ley de Dios, sus mujeres, sus hijos y sus hijas, todos cuantos que tenían inteligencia para comprender;", "29": "éstos se unieron estrechamente con sus hermanos, los nobles, y entraron en una imprecación y en un juramento, que andarían en la ley de Dios, que fué dada por conducto de Moisés, siervo de Dios; y que guardarían todos los mandamientos de Jehová nuestro Señor, y sus leyes, y sus estatutos;", "30": "y que no daríamos nuestras hijas a los pueblos de la tierra, y que no tomaríamos las hijas de ellos para nuestros hijos:", "31": "asimismo que si los pueblos de la tierra trajesen mercaderías o cualquiera suerte de comestibles a vender en el día del sábado, no compraríamos de ellos en el sábado, ni en otro día santo; y que dejaríamos descansar la tierra en el año séptimo, y que remitiríamos en él toda deuda.", "32": "Además, nos impusimos, como uno de los mandamientos, la obligación de contribuir con la tercera parte de un siclo cada año, para el servicio de la Casa de nuestro Dios;", "33": "para el pan de la proposición, y para la ofrenda continua, y para el holocausto continuo; y también para los sábados, y los novilunios, y para las fiestas solemnes, y para las cosas santas, y para las ofrendas por el pecado para hacer expiación por Israel; en fin, para toda obra de la Casa de nuestro Dios.", "34": "Y así los sacerdotes, como los levitas y el pueblo echamos suertes acerca de la ofrenda de la leña, quién la hubiese de traer a la Casa de nuestro Dios, según nuestras casas paternas, en los tiempos determinados, de año en año, para quemar sobre el altar de Jehová nuestro Dios, conforme a lo escrito en la ley.", "35": "Juramos también que traeríamos las primicias de nuestras tierras, y las primicias de todos los frutos de toda suerte de árboles, de año en año, a la Casa de Jehová;", "36": "y que traeríamos a la Casa de nuestro Dios, a los sacerdotes que ministran en la Casa de nuestro Dios, el rescate de los primogénitos de nuestros hijos, y de nuestras bestias no limpias, conforme a lo escrito en la ley, así como los primerizos de nuestras vacadas y de nuestros rebaños:", "37": "y que traeríamos las primicias de nuestras harinas, y de nuestras ofrendas alzadas, y del fruto de todo árbol, y del vino, y del aceite, a los sacerdotes, a las cámaras de la Casa de nuestro Dios; así como el diezmo de nuestras tierras a los levitas, y que ellos, los levitas, cobrasen los diezmos en todas las ciudades de nuestras tierras de labor;", "38": "y que uno de los sacerdotes, hijos de Aarón, estaría con los levitas, cuando los levitas cobraran los diezmos; y que los levitas traerían el diezmo del diezmo a la Casa de nuestro Dios, a las cámaras, en la casa de la tesorería;", "39": "(porque a estas cámaras deben traer los hijos de Israel y los hijos de Leví, la ofrenda de trigo, y de vino, y de aceite; en donde están los vasos del Santuario, y los sacerdotes ministrantes, y los porteros, y los cantores) ; y que no abandonaríamos la Casa de nuestro Dios."}