{"1": "<pb/>El primer día de la semana, al amanecer, las mujeres fueron al sepulcro con los perfumes que habían preparado.", "2": "Al llegar, se encontraron con que la piedra que cerraba el sepulcro había sido removida.", "3": "Entraron, pero no encontraron el cuerpo de Jesús, el Señor.", "4": "Estaban aún desconcertadas ante el caso, cuando se les presentaron dos hombres vestidos con ropas resplandecientes", "5": "que, al ver cómo las mujeres se postraban rostro en tierra llenas de miedo, les dijeron: <pb/>— ¿Por qué buscáis entre los muertos al que está vivo?", "6": "No está aquí; ha resucitado. Recordad que él os habló de esto cuando aún estaba en Galilea.", "7": "<J>Ya os dijo entonces que el Hijo del hombre tenía que ser entregado en manos de pecadores y que iban a crucificarlo, pero que resucitaría al tercer día.</J>", "8": "<pb/>Ellas recordaron, en efecto, las palabras de Jesús", "9": "y, regresando del sepulcro, llevaron la noticia a los Once y a todos los demás.", "10": "Así pues, fueron María Magdalena, Juana, María la madre de Santiago, y las otras que estaban con ellas, quienes comunicaron a los apóstoles lo que había pasado.", "11": "Pero a los apóstoles les pareció todo esto una locura y no las creyeron.", "12": "<pb/>Pedro, sin embargo, se decidió, y echó a correr hacia el sepulcro. Al inclinarse a mirar, solo vio los lienzos; así que regresó a casa lleno de asombro por lo que había sucedido.", "13": "<pb/>Ese mismo día, dos de los discípulos se dirigían a una aldea llamada Emaús, distante unos once kilómetros de Jerusalén.", "14": "Mientras iban hablando de los recientes acontecimientos,", "15": "conversando y discutiendo entre ellos, Jesús mismo se les acercó y se puso a caminar a su lado.", "16": "Pero tenían los ojos tan ofuscados que no lo reconocieron.", "17": "Entonces Jesús les preguntó: <pb/><J>— ¿Qué es eso que discutís mientras vais de camino?</J> <pb/>Se detuvieron con el semblante ensombrecido,", "18": "y uno de ellos, llamado Cleofás, le contestó: <pb/>— Seguramente tú eres el único en toda Jerusalén que no se ha enterado de lo que ha pasado allí estos días.", "19": "<pb/>Él preguntó: <pb/><J>— ¿Pues qué ha pasado?</J> <pb/>Le dijeron: <pb/>— Lo de Jesús de Nazaret, que era un profeta poderoso en hechos y palabras delante de Dios y de todo el pueblo.", "20": "Los jefes de nuestros sacerdotes y nuestras autoridades lo entregaron para que lo condenaran a muerte y lo crucificaran.", "21": "Nosotros teníamos la esperanza de que él iba a ser el libertador de Israel, pero ya han pasado tres días desde que sucedió todo esto.", "22": "Verdad es que algunas mujeres de nuestro grupo nos han desconcertado, pues fueron de madrugada al sepulcro", "23": "y, al no encontrar su cuerpo, volvieron diciendo que también se les habían aparecido unos ángeles y les habían dicho que él está vivo.", "24": "Algunos de los nuestros acudieron después al sepulcro y lo encontraron todo tal y como las mujeres habían dicho. Pero a él no lo vieron.", "25": "<pb/>Jesús, entonces, les dijo: <pb/><J>— ¡Qué lentos sois para comprender y cuánto os cuesta creer lo dicho por los profetas!</J>", "26": "<J>¿No tenía que sufrir el Mesías todo esto antes de ser glorificado?</J>", "27": "<pb/>Y, empezando por Moisés y siguiendo por todos los profetas, les explicó cada uno de los pasajes de las Escrituras que se referían a él mismo.", "28": "<pb/>Cuando llegaron a la aldea adonde se dirigían, Jesús hizo ademán de seguir adelante.", "29": "Pero ellos le dijeron, insistiendo mucho: <pb/>— Quédate con nosotros, porque atardece ya y la noche se echa encima. <pb/>Él entró y se quedó con ellos.", "30": "Luego, cuando se sentaron juntos a la mesa, Jesús tomó el pan, dio gracias a Dios, lo partió y se lo dio.", "31": "En aquel momento se les abrieron los ojos y lo reconocieron; pero él desapareció de su vista.", "32": "Entonces se dijeron el uno al otro: <pb/>— ¿No nos ardía ya el corazón cuando conversábamos con él por el camino y nos explicaba las Escrituras?", "33": "<pb/>En el mismo instante emprendieron el camino de regreso a Jerusalén, donde encontraron reunidos a los Once y a todos los demás,", "34": "que les dijeron: <pb/>— Es cierto que el Señor ha resucitado y se ha aparecido a Simón.", "35": "<pb/>Ellos, por su parte, contaron también lo que les había sucedido en el camino y cómo habían reconocido a Jesús cuando partía el pan.", "36": "<pb/>Todavía estaban hablando de estas cosas, cuando Jesús se puso en medio de ellos y les dijo: <pb/><J>— ¡La paz sea con vosotros!</J>", "37": "<pb/>Sorprendidos y muy asustados, creían estar viendo un fantasma.", "38": "Pero Jesús les dijo: <pb/><J>— ¿Por qué os asustáis y por qué dudáis tanto en vuestro interior?</J>", "39": "<J>Mirad mis manos y mis pies: soy yo mismo. Tocadme y miradme. Los fantasmas no tienen carne ni huesos, como veis que yo tengo.</J>", "40": "<pb/>Al decir esto, les mostró las manos y los pies.", "41": "Pero aunque estaban llenos de alegría, no se lo acababan de creer a causa del asombro. Así que Jesús les preguntó: <pb/><J>— ¿Tenéis aquí algo de comer?</J>", "42": "<pb/>Le ofrecieron un trozo de pescado asado,", "43": "que él tomó y comió en presencia de todos.", "44": "Luego les dijo: <pb/><J>— Cuando aún estaba con vosotros, ya os advertí que tenía que cumplirse todo lo que está escrito acerca de mí en la ley de Moisés, en los libros de los profetas y en los salmos.</J>", "45": "<pb/>Entonces abrió su mente para que comprendieran el sentido de las Escrituras.", "46": "Y añadió: <pb/><J>— Estaba escrito que el Mesías tenía que morir y que resucitaría al tercer día;</J>", "47": "<J>y también que en su nombre se ha de proclamar a todas las naciones, comenzando desde Jerusalén, un mensaje de conversión y de perdón de los pecados.</J>", "48": "<J>Vosotros sois testigos de todas estas cosas.</J>", "49": "<J>Mirad, yo voy a enviaros el don prometido por mi Padre. Quedaos aquí, en Jerusalén, hasta que recibáis la fuerza que viene de Dios.</J>", "50": "<pb/>Más tarde, Jesús los llevó fuera de la ciudad, hasta las cercanías de Betania. Allí, levantando las manos, los bendijo.", "51": "Y, mientras los bendecía, se separó de ellos y fue llevado al cielo.", "52": "Ellos, después de adorarlo, regresaron a Jerusalén llenos de alegría.", "53": "Y estaban constantemente en el Templo bendiciendo a Dios."}