{"1": "<pb/>Y DESPUÉS de estas cosas, ví cuatro ángeles que estaban en pié sobre las cuatro esquinas de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplase viento sobre la tierra, ni sobre la mar, ni sobre ningún árbol.", "2": "Y ví otro ángel que subía del nacimiento del sol, teniendo el sello del Dios vivo. Y clamó con gran voz a los cuatro ángeles, a los cuales era dado hacer daño a la tierra, y a la mar,", "3": "Diciendo: No hagáis daño a la tierra, ni a la mar, ni a los árboles, hasta que señalemos a los siervos de nuestro Dios en sus frentes.", "4": "Y oí el número de los señalados, que eran ciento y cuarenta y cuatro mil señalados de todas las tribus de los hijos de Israel.", "5": "De la tribu de Judá, doce mil señalados. De la tribu de Rubén, doce mil señalados. De la tribu de Gad, doce mil señalados.", "6": "De la tribu de Aser, doce mil señalados. De la tribu de Neftalí, doce mil señalados. De la tribu de Manasés, doce mil señalados.", "7": "De la tribu de Simeón, doce mil señalados. De la tribu de Leví, doce mil señalados. De la tribu de Isacar, doce mil señalados.", "8": "De la tribu de Zabulón, doce mil señalados. De la tribu de José, doce mil señalados. De la tribu de Benjamín, doce mil señalados.", "9": "<pb/>Después de estas cosas miré, y he aquí una gran compañía, la cual ninguno podía contar, de todas naciones, y linajes, y pueblos, y lenguas, que estaban delante del trono, y en la presencia del Cordero, vestidos de luengas ropas blancas, y palmas en sus manos;", "10": "Y clamaban a alta voz, diciendo: La salvación a nuestro Dios que está sentado sobre el trono, y al Cordero.", "11": "Y todos los ángeles estaban en pié al derredor del trono, y al rededor de los ancianos, y de los cuatro animales; y postráronse sobre sus caras delante del trono, y adoraron a Dios,", "12": "Diciendo: Amén: la bendición, y la gloria, y la sabiduría, y el hacimiento de gracias, y la honra, y la potencia, y la fortaleza a nuestro Dios para siempre jamás. Amén.", "13": "Y respondió uno de los ancianos, diciéndome: Estos que están vestidos de luengas ropas blancas, ¿quiénes son? ¿y de dónde han venido?", "14": "Y yo le dije: Señor, tú lo sabes. Y él me dijo: Estos son los que han venido de grande tribulación, y han lavado sus luengas ropas, y las han blanqueado en la sangre del Cordero:", "15": "Por esto están delante del trono de Dios, y le sirven día y noche en su templo; y el que está sentado en el trono morará entre ellos.", "16": "No tendrán más hambre, ni sed; y el sol no caerá más sobre ellos, ni otro ningún calor;", "17": "Porque el Cordero que está en medio del trono los apacentará, y los guiará a las fuentes vivas de las aguas. Y Dios limpiará toda lágrima de los ojos de ellos."}