{
  "1": "Ma ca xcajhua yejhuan huehuentzin, yej san xtlacanonotza quen yacaj motaj yesquia. Niman on telpocamej xquinnotza quen mocnihuan.",
  "2": "On lamajtzitzintin no xquinnojnotza sa no ijqui quen ticchihuasquia ihuan monan niman on ichpocamej no quen mocnihuan yesquiaj ican nochi chipahualistli.",
  "3": "Xquintlacaita niman xquimpalehui on sihuacahualtzitzintin yejhuan melahuac quimpolojticaj.",
  "4": "Pero tla se sihuacahualtzintli quipia iconehuan noso ixhuihuan, ma yejhuamej in teconehuan quichihuacan para quintequipanosquej intajhuan quen quitocarohua. Ijqui, tej, quitlaxtlahuasquej on tetlajsojtlalistli yejhuan achtopa yejhuamej oquipixquej itech intajhuan ijcuac pipitiquej catca. Yejhua in sanoyej cuajli niman quixpacaita Dios.",
  "5": "On sihuatl yejhuan melahuac cahualtzintli niman yonocau iselti, san quitlalia itlamachalis itech Dios. Yejhua quichihua oración niman san yejhua itech quinotlajtlanilijticaj ican tonajli niman yehuajli.",
  "6": "Pero on sihuacahuajli yejhuan nemi para nopactis, yejhua yomic ixpan Dios masqui nemi.",
  "7": "Ijcon xquinnahuati on tlacamej para ma ca ma onyaj on tlinon ica quimahuasquej.",
  "8": "Tla yacaj xquintequipanohua on yejhuan quen quinta, niman más yejhuamej on yejhuan ichanchanejcahuan, tla ijcon, tej, xquichihua tlen on cuajli tlaneltoctli technahuatia, niman más xcuajli quichihua xquen yejhua on yejhuan xtlaneltoca.",
  "9": "Sen sihuacahualtzintli tehuan ticpohuas ipan lista san yejhuan yocajxitij yepoajli xipan, niman tla oquipix san sentetl ihuehuentzin,",
  "10": "niman tla nochimej cuajli quimatij ica oquichiu miyec cuajli tequitl. In quijtosnequi tla cuajli oquinyecan teconehuan, tla ne ichan cuajli quinselia on yejhuan xchanejquej, tla quimpalehuiya on yejhuan teyaxcahuan itech Dios ican yolyemanalistli, tla quimpalehuiya on yejhuan tlajyohuiyaj, niman tla quichihua nochi tlen cuajli tequitl.",
  "11": "Pero ma ca tictlalis ipan lista on sihuacahualtin yejhuan más coconej, pampa tla xquixicohuaj, quitlalcahuiyaj Cristo niman ocsejpa nonamictiaj.",
  "12": "Niman onquisaj tlajtlacolejquej pampa xquichihuaj on tlen oquijtocaj quichihuasquej.",
  "13": "Yejhuamej pehuaj cajcalactinemij techajchan, niman nocuepaj tlatzijquej, niman chacuamej, niman nochi ica nocalactiaj niman pehua tlamach quijitohuaj yejhuan xquitocarohua quijitosquej.",
  "14": "Yejhua ica niquinnequilia on sihuacahualtzitzintin yejhuan coconej ma nonamictican, ma tlascaltican, ma cuajli tlachacan in calijtic, niman ma ca ma cahuilican on totlahuelicniu para ma techistlaco.",
  "15": "Sequimej sihuacahualtzitzintin yonoxelojquej, niman quichihuaj tlen xcuajli niman ijqui quitlacamatij on Satanás.",
  "16": "Pero tla saman yacaj yejhuan tlaneltoca tlacatl noso yejhuan sihuatl quipia sihuacahuajli ipan ichan, ma yejhua quitequipano. Ma ca ma impan yetiya nochimej on tlaneltocaquej, para ijcon yejhuamej ocsequimej huelisquej quimpalehuisquej yejhuan melahuac xacaj ipan tlacha.",
  "17": "On tlajtlajmatquej yejhuan cuajli tlayecanaj itech on tlaneltocaquej, yejhuamej ma quintlacaitacan. Pero ma más quintlacaitacan yejhuamej on yejhuan san ica nocahuaj quiteijliaj niman temachtiaj.",
  "18": "Yejhua on Yectlajcuilojli quijtohua: “Ma ca xtensalo on huacax ijcuac quiteinia on tlayojli noso on trigo.” No ijqui: “On tequitqui quitocarohua quitlaxtlahuilisquej.”",
  "19": "Ijcuac quiteixpanhuisquej on tlajtlajmatquetl tlayecanqui itech tocnihuan, ma ca xneltoca tlen quijtohuaj tla xnemi ome noso yeyi teixpantiliquetl yejhuan quijtosquej tla melahuac oquichiu on tlen xcuajli.",
  "20": "Pero on yejhuan xtlacaquij, yej oc tlajtlacohuaj, xquimajhua imixpan nochimej para ijcon on ocsequimej iconehuan Dios ma nomojtican.",
  "21": "Nimitztlactitia ixpan Dios niman toTeco Jesucristo, niman imixpan on yectitoquej ilhuicactequitquej tlatlapejpeniltin, xquintlacamati yejhua in tlanahuatiltin. Ma ca san sequimej tiquimpalehuis, nion ma ca yacaj ticchicoitas.",
  "22": "Ma ca xcalactijtetzi san aquinon para tlajtlajmatqui yes para ma ca yej no tehuan tictlaxtlahuas on tlajtlacojli de ocse, yej xmejehua chipahuac.",
  "23": "Ijcon quen achi ticualo ipan mojti, ma ca san atl xconi, yej no xconi achijtzin vino.",
  "24": "Intlajtlacol sequimej tlacamej nimantzin pa nesi ijcuac xe ajsi on tonajli ijcuac Dios quitlaxtlahuilis ican tlajyohuilistli. Pero intlajtlacol ocsequimej xpa nesi, yej hasta ajsis on tonajli ijcuac Dios quintlaxtlahuilis.",
  "25": "No sa no ijqui on tlen cuajli tequitl quichihuaj, quemantica nimantzin pa nesi, niman tla xnimantzin pa nesi, xnochipa iyantias."
}