{
  "1": "In waˈ, ri Santiago, in patänil re ri Dios xukujeˈ ri Kajaw Jesucristo. Quinya bi rutzil qui wäch ri cojonelab ri e rech ri tinimit Israel, ri e jabuninak cho ronojel ruwächulew.",
  "2": "Ri ix, wachalal, rajwaxic chi xa sibalaj quixquicotic aretak quepe qˈuia u wäch cˈäxcˈol chiwij.",
  "3": "Iwetam chi cˈut chi aretak cäpe cˈäxcˈol chiwij che rilic we kas tzij ix cojoninak che ri Dios, xa quiwetamaj na jas quibano rech kas jicom ri iwanimaˈ chuchˈijic ronojel.",
  "4": "Chicojo baˈ i chukˈab rech kas tzij quiwetamaj jas quibano rech kas jicom ri iwanimaˈ chuchˈijic ronojel ri cäpe pi wiˈ. Xa je riˈ kas cätzˈakat na ri i chomabal, utz quiban na pa ronojel, man cˈo tä chi cˈu jas ri cajwataj chiwe chuwäch ri Dios.",
  "5": "We cˈo jun chiwe ri cunaˈ chi cˈo ri craj na che ri u noˈj, chutaˈ waˈ che ri Dios. Are cˈu ri Dios cuya na ri rajwaxic che. Man xa tä jubikˈ cuya ri Areˈ, xane cuya chque conojel jas ri qui rajwaxic. Ri Areˈ man cˈo tä cubij, man cäpe tä royowal.",
  "6": "Rajwaxic cˈut chi aretak cutaˈ ru noˈj che ri Dios, cucojo chi kas cäyaˈtaj na che, man cuban tä cˈu quieb u cˈux. Ri winak ri cuban quieb u cˈux junam riˈ rucˈ jun nimalaj uwojaˈ ri cäpe puwiˈ ri mar, ri cäcˈam bi je waˈ je riˈ rumal ri quiäkikˈ.",
  "7": "Ri winak ri jeˈ u banic waˈ, muchomaj chi cˈo jas cäyiˈ che rumal ri Dios.",
  "8": "Man cˈo tä jas cäyiˈ riˈ che rumal chi xa quieb u cˈux, man cäcowin tä cˈu riˈ chubanic jicom che ru cˈaslemal.",
  "9": "Ri kachalal ri man nim tä u banic rajwaxic riˈ cäquicotic aretak cänimarisax na u kˈij rumal ri Dios.",
  "10": "Xukujeˈ ri kachalal ri kˈinom rajwaxic riˈ cäquicotic aretak cäkasax u kˈij rumal ri Dios, rumal chi ri kˈinom xa jeˈ jas ru cotzˈijal ri kˈayes, man naj tä cˈut cuchˈijo. Are je riˈ ru cˈaslemal cho we uwächulew.",
  "11": "Aretak quel lok ri kˈij, cäpe ru chukˈab, sibalaj cuban kˈakˈ, cächakiˈjar cˈu ri kˈayes. Cäpulpub ru cotzˈijal, cäsach cˈu u wäch ru jeˈlal. Je waˈ cucˈulmaj na ri kˈinom. Xak teˈtalic cäcäm na ri areˈ aretak tajin cuban ronojel u wäch chac chumulixic ru kˈinomal.",
  "12": "Utz re ri winak ri jicom ranimaˈ chuchˈijic ri cˈäx. Je riˈ, rumal chi ri winak riˈ, aretak quilitajic chi je waˈ cubano chuchˈijic ri cˈäx, cäyiˈ cˈu na ri tojbal re. Are cˈu waˈ ri kas cˈaslemal ri man cˈo tä u qˈuisic ru bim ri Dios chi cuya na chque ri winak ri lokˈ cäquil wi ri Areˈ.",
  "13": "Aretak jun winak cunaˈ pa ranimaˈ chi cätakchiˈx chubanic ri man utz taj, muchomaj riˈ chi are ri Dios tajin cätakchiˈnic. Ri Dios man cˈo tä jumul cutakchiˈj jun winak chubanic ri etzelal, man cätakchiˈx tä cˈu ri Areˈ chubanic waˈ.",
  "14": "Xane ri winak cätakchiˈx che mac aretak cäniman che ri itzel tak u rayinic. Xak je riˈ, ri winak cäkaj na pa mac.",
  "15": "Ri itzel tak u rayinic ri winak are riˈ ri cätakchiˈn chubanic ri mac. Aretak ri winak cutakej u banic ri mac, chuqˈuisbal curik na ri cämical.",
  "16": "Lokˈalaj tak wachalal, ¡misub iwib!",
  "17": "Ronojel ri kas utzil ri cäkariko, ronojel cˈu ri man cˈo tä etzelal rucˈ cäpe chilaˈ chicaj. Cäpe riˈ rucˈ ri Dios ri banowinak ronojel u wäch sakil. U banom cˈu ri kˈij, ri icˈ, xukujeˈ ri chˈimil. Man jeˈ tä ri Areˈ jas ri kˈij, ri icˈ, ri chˈimil, man cujuya tä cˈu pa ri kˈekum. Xak jeˈ wi ri Dios, man cäqˈuextaj tä cˈu ri Areˈ.",
  "18": "Ri Dios xuya ri kas ka cˈaslemal, xuban cˈacˈ tak winak chke rumal ru Lokˈ Pixab ri cubij ri Kas Tzij. Jas ri quiban che ri ijaˈ, quichaˈ chquixol ri jal, ri nabe tak u wäch ri abix, are cˈu jeˈ xuban ri Dios chke uj. Xujuchaˈ chquixol conojel ri u banom ri Areˈ rumal chi are waˈ ru rayibal.",
  "19": "Lokˈalaj tak kachalal, chnaˈtaj waˈ chiwe. Chijujunal baˈ rajwaxic chi kas ix sacˈaj chutatabexic na ri cäquibij niqˈuiaj chic. Man chanim taj quixchˈawic, xane utz quiban chuchomaxic ri quibij. Man xak tä chanim cäpe ri iwoyowal.",
  "20": "Ri winak ri xak cäpe royowal, man cuban tä riˈ ri kas jicom, ri kas utz ri craj ri Dios.",
  "21": "Chiya baˈ can ronojel u wäch etzelal rumal chi äwas u banic waˈ cho ri Dios xukujeˈ chquiwäch ri winak. Chiya can xukujeˈ ronojel u wäch ri sibalaj itzel u banic. Miban nimal, xane chixnimanok. Chicˈamowaj cˈu ru Lokˈ Pixab ri Dios ri u ticom ri Areˈ pa ri iwanimaˈ. Are cˈu waˈ ri cäcowinic cubano chi quirik ru tobanic ri Dios, man cäsach tä cˈu u wäch ri iwanimaˈ.",
  "22": "Rajwaxic cˈut chi kas quibano jas ri cubij ru Lokˈ Pixab ri Dios. Man xuwi taj quitatabej. We xak xuwi quitatabej, man quiban tä cˈu ri cubij, xak tajin quisub iwib riˈ.",
  "23": "Jachin ri xak xuwi cutatabej ru Lokˈ Pixab ri Dios, man cunimaj tä cˈu ri cubij, junam riˈ rucˈ jun winak ri naˈl cucaˈyej rib pa jun espejo, cäril na jas ri kas u banic ri u wäch.",
  "24": "Xuwi cärilo jas u banic ri areˈ, te cˈu riˈ queˈc, cäsach cˈu pu jolom jas ri xrilo, jas ri kas u banic ri areˈ.",
  "25": "Ru Lokˈ Pixab ri Dios are jas jun espejo. Jachin jun ri cutakej cäcaˈy chupam, cusiqˈuij, man cäsach tä cˈu pu jolom ri cubij ri Lokˈ Pixab riˈ ri kas tzˈakat, ri xujresaj pa ri mac ri xujcˈoji wi nabe. Xane kas cunimaj waˈ, cuban cˈut jas ri cubij. Utz re ri winak riˈ, cätewchix na rumal ri Dios pa ronojel ri cubano.",
  "26": "We cˈo jun cuchomaj chi are utzalaj cojonel, man retam tä cˈut cujicˈ ri rakˈ, waˈ we winak riˈ xak tajin cusub rib. Ri cojoninak wi ri areˈ, man cˈo tä cˈu u patän waˈ che.",
  "27": "Ri kas cojonic ri chˈajchˈoj chuwäch ri Dios ka Tat, ri man cˈo tä etzelal rucˈ, are ru banic utzil chque ri menorib xukujeˈ chque ri malcaˈnib ri tajin cäquirik cˈäx, queriktaj cˈu pa bis. Xukujeˈ are ru chajixic rib jun chquiwäch ri itzel tak jastak ajuwächulew."
}