{"1": "<pb/>Después de estas cosas, en el reinado de Artajerjes, rey de Persia, Esdras que era hijo de Seraías, y descendiente de Azarías, de Jelcías,", "2": "de Salún, de Ajitub,", "3": "de Amarías, de Azarías, de Meraiot,", "4": "de Zeraías, de Uzi, de Buquí,", "5": "de Abisúa, de Finés, de Eleazar y de Aarón, el primer sacerdote,", "6": "volvió de Babilonia. Era Esdras un escriba versado en la ley de Moisés otorgada por el Señor, Dios de Israel. El rey le concedía todo lo que pedía porque Esdras gozaba del favor del Señor.", "7": "<pb/>En el séptimo año del rey Artajerjes, volvieron con él a Jerusalén algunos israelitas; entre ellos había sacerdotes, levitas, cantores, porteros y donados.", "8": "Llegó a Jerusalén en el quinto mes de dicho séptimo año del rey.", "9": "Había comenzado el viaje el día uno del primer mes y llegó a Jerusalén el primer día del quinto mes, pues su Dios lo protegió.", "10": "Esdras había preparado su corazón para investigar la ley del Señor, para practicarla y para enseñar en Israel sus estatutos y decretos.", "11": "<pb/>Esta es la copia de la carta que dio el rey Artajerjes a Esdras, sacerdote y escriba versado en los mandamientos del Señor y en los estatutos concernientes a Israel:", "12": "<pb/>«Artajerjes, rey de reyes, a Esdras, sacerdote y escriba experto en la ley del cielo: paz.", "13": "He dado la orden siguiente: aquel que, en mi reino, pertenezca al pueblo de Israel, a sus sacerdotes o a sus levitas y quiera regresar a Jerusalén, que lo haga.", "14": "Vas como enviado del rey y de sus siete consejeros a inspeccionar Judea y Jerusalén de acuerdo con la ley de tu Dios que te ha sido confiada.", "15": "Llevarás también la plata y el oro que el rey y sus consejeros han ofrecido voluntariamente al Dios de Israel, cuya morada está en Jerusalén,", "16": "además de toda la plata y oro que reúnas en la provincia de Babilonia y de todas las ofrendas voluntarias que el pueblo y los sacerdotes donen espontáneamente al Templo de su Dios, en Jerusalén.", "17": "Con ese dinero date prisa en comprar becerros, carneros y corderos, con sus correspondientes ofrendas y libaciones. Las ofrecerás sobre el altar del Templo del Dios de ustedes, en Jerusalén.", "18": "Con lo que quede de la plata y el oro hagan lo que mejor les parezca a ti y a tus hermanos. Háganlo según la voluntad de su Dios.", "19": "Los objetos que se te entregan para el servicio del Templo de Dios los depositarás ante el Dios de Jerusalén.", "20": "Todo lo que precises y consideres necesario para el Templo de tu Dios, tómalo del erario real.", "21": "<pb/>Yo, el rey Artajerjes, doy la orden a los tesoreros de la provincia Transeufratina para que todo cuanto les pida Esdras, sacerdote y escriba de la ley del Dios del cielo, se ejecute eficazmente;", "22": "deberán proporcionarle hasta cien talentos de plata, veintidós mil kilos de trigo, veintidós mil litros de vino, otros tantos de aceite y sal sin medida.", "23": "Todo lo mandado por el Dios del cielo en relación con su Templo, ejecútese sin tardanza para que no descargue su ira contra el reino, el rey y sus hijos.", "24": "Les hacemos saber que a los sacerdotes, levitas, cantores, porteros, donados y siervos del Templo de Dios no se les impondrá tributo, impuesto o peaje.", "25": "Y tú, Esdras, conforme a la sabiduría que te ha otorgado tu Dios, pon jueces y magistrados que administren justicia a todo el pueblo que está al otro lado del Éufrates y conoce las leyes de tu Dios; a quienes no la conocen, enséñasela.", "26": "Todo aquel que no cumpla la ley de tu Dios o la ley del rey será rigurosamente castigado, bien con la muerte, bien con destierro, multa o prisión».", "27": "<pb/>¡Bendito sea el Señor, Dios de nuestros antepasados, que inspiró estas cosas al rey para honrar el Templo del Señor en Jerusalén,", "28": "inclinando hacia él el favor del rey, de sus consejeros y de los altos dignatarios reales! <pb/>Así que confortado por el Señor, mi Dios, de cuya protección gozaba, reuní a los principales de Israel para que regresaran conmigo."}