{"1": "<pb/>El Señor dijo a Moisés:", "2": "Reúne a Aarón y a sus hijos; toma las vestiduras, el óleo de la unción, el novillo para el sacrificio por el pecado, los dos carneros y la canasta de los panes ácimos,", "3": "y congrega a toda la comunidad junto a la entrada de la Carpa del Encuentro.", "4": "Moisés hizo lo que el Señor le había ordenado, y cuando la comunidad estuvo reunida a la entrada de la Carpa,", "5": "él les dijo: \"El Señor ha mandado hacer estas cosas\".", "6": "Entonces Moisés ordenó que se acercaran Aarón y sus hijos y los lavó con agua.", "7": "Después impuso la túnica a Aarón y se la ciñó con la faja; lo vistió con el manto y le puso encima el efod, ciñéndolo con el cinturón, de manera que se lo dejó bien ajustado.", "8": "Luego le colocó el pectoral y depositó en él el Urím y el Tumím;", "9": "también puso sobre su cabeza el turbante, y encima de este, sobre la frente, colocó la flor de oro - el signo de su consagración - como el Señor se lo había ordenado.", "10": "En seguida Moisés tomó el óleo de la unción, ungió la Morada y todo lo que había en ella, y así los consagró.", "11": "Hizo siete aspersiones con óleo sobre el altar, y ungió el altar y todos sus utensilios, la fuente y su base, para consagrarlos.", "12": "Luego derramó óleo sobre la cabeza de Aarón y lo consagró por medio de la unción.", "13": "Finalmente, Moisés hizo que se acercaran los hijos de Aarón, los vistió con túnicas, los ciñó con fajas y les ajustó las mitras, según la orden que el Señor le había dado.", "14": "Después hizo traer un novillo para el sacrificio por el pecado. Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima,", "15": "y Moisés la inmoló. Entonces tomó la sangre y mojó con el dedo cada uno de los cuernos del altar, para purificarlo. Luego derramó la sangre sobre la base del altar. Así lo consagró, realizando sobre él el rito de expiación.", "16": "En seguida tomó toda la grasa que está sobre las entrañas, la protuberancia del hígado y los dos riñones con su grasa, y los hizo arder sobre el altar.", "17": "El resto del novillo - su cuero, su carne y sus excrementos - lo quemó fuera del campamento, como el Señor se lo había ordenado.", "18": "Hizo traer, además, el carnero para el holocausto. Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima,", "19": "y Moisés la inmoló. Luego roció con la sangre todos los costados del altar.", "20": "Cortó el carnero en pedazos y los hizo arder, junto con la cabeza y la grasa.", "21": "Después de lavar con agua las entrañas y las patas, Moisés hizo que todo el carnero ardiera sobre el altar, como un holocausto de aroma agradable: era una ofrenda que se quema para el Señor, según la orden que el Señor le había dado.", "22": "Luego hizo traer el segundo carnero, el carnero del sacrificio de la consagración, Aarón y sus hijos impusieron sus manos sobre la cabeza de la víctima,", "23": "y Moisés la inmoló. Después tomó un poco de sangre y mojó con ella el lóbulo de la oreja derecha y el pulgar de su pie derecho.", "24": "Luego mandó que se acercaran los hijos de Aarón, les mojó con un poco de sangre el lóbulo de la oreja derecha, el pulgar de la mano derecha y el pulgar de su pie derecho, y roció con la sangre todos los costados del altar.", "25": "En seguida tomó toda la grasa - la cola, la grasa que recubre las entrañas, la protuberancia del hígado y los dos riñones con su grasa - y la pata derecha.", "26": "Sacó de la canasta de los panes ácimos que estaban delante del Señor un pan sin levadura, una torta sin levadura amasada con aceite y una galleta, y las depositó sobre las partes grasosas y sobre la pata derecha.", "27": "Luego entregó todo eso a Aarón y a sus hijos, e hizo el gesto de presentación delante del Señor.", "28": "Volvió a tomarlo, y lo hizo arder sobre el altar junto con el holocausto: era un sacrificio de la consagración, un sacrificio de aroma agradable, una ofrenda que se quema para el Señor.", "29": "Luego Moisés tomó el pecho de la víctima e hizo con él el gesto de presentación delante del Señor: esta era la parte del carnero de la consagración, que correspondía a Moisés, según la orden impartida por el Señor.", "30": "Moisés tomó en seguida el óleo de la unción y la sangre que estaba sobre el altar, e hizo una aspersión sobre Aarón, sobre sus hijos y sus vestiduras. De esta manera consagró a Aarón, a sus hijos, y también sus vestiduras.", "31": "Entonces Moisés dijo a Aarón y a sus hijos: \"Hagan cocer la carne a la entrada de la Carpa del Encuentro, y cómanla allí mismo, con el pan que está en la canasta del sacrificio de la consagración, conforme a la orden que recibí: \"Aarón y sus hijos comerán esto\".", "32": "Lo que sobre de la carne y del pan, lo quemarán.", "33": "Durante siete días no abandonarán la entrada de la Carpa del Encuentro, o sea, hasta que termine el período de la consagración, porque la consagración de ustedes durará siete días.", "34": "El Señor ordenó que durante ese tiempo se hiciera lo mismo que se hizo hoy, para practicar el rito de expiación en favor de ustedes.", "35": "Durante ese tiempo, permanecerán día y noche junto a la entrada de la Carpa del Encuentro, cumpliendo lo que el Señor ha establecido, y así no morirán, porque esta es la orden que yo recibí\".", "36": "Aarón y sus hijos hicieron todo lo que el Señor había mandado por medio de Moisés."}