{"1": "<pb/>El Señor dijo a Moisés:", "2": "Habla en estos términos a los israelitas: Cuando una persona cometa inadvertidamente un pecado contra cualquiera de los mandamientos del Señor, haciendo lo que no está permitido:", "3": "Si el que peca es el sacerdote consagrado por la unción - de manera que la culpa recae también sobre el pueblo - él ofrecerá al Señor, por el pecado que ha cometido, un novillo sin defecto, en calidad de sacrificio por el pecado.", "4": "Llevará el novillo a la entrada de la Carpa del Encuentro, impondrá su mano sobre la cabeza del mismo, y lo inmolará delante del Señor.", "5": "Entonces el sacerdote consagrado por la unción tomará la sangre del novillo y la llevará a la Carpa del Encuentro.", "6": "Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario.", "7": "Después pondrá un poco de esa sangre sobre los cuernos del altar del incienso, que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que se encuentra a la entrada de la Carpa.", "8": "Además extraerá toda la grasa del novillo ofrecido en sacrificio por el pecado: la grasa que recubre las entrañas y la que está adherida a ellas;", "9": "los dos ritones y la grasa que está sobre ellos - o sea, en los lomos - y la protuberancia del hígado, que deberá extraer junto con los ritones.", "10": "En una palabra, extraerá lo mismo que se saca del toro en los sacrificios de comunión. Finalmente, el sacerdote hará arder todo esto sobre el altar de los holocaustos.", "11": "Pero el cuero del novillo y toda su carne, lo mismo que su cabeza y sus patas, sus entrañas y sus excrementos", "12": "- es decir, todo el resto del novillo - los llevará a un lugar puro situado fuera del campamento, al sitio donde se echan las cenizas, y allí los quemará con leña.", "13": "Si la que obra inadvertidamente es toda la comunidad de Israel - que sin darse cuenta se hace culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos de Señor -", "14": "apenas se conozca el pecado cometido, la asamblea ofrecerá un novillo sin defecto en calidad de sacrificio por el pecado. Lo llevarán ante la Carpa del Encuentro,", "15": "y los ancianos de la comunidad impondrán sus manos sobre la cabeza del novillo, delante del Señor. El novillo será inmolado en la presencia del Señor,", "16": "y el sacerdote consagrado por la unción llevará la sangre a la Carpa del Encuentro.", "17": "Luego mojará su dedo en la sangre y con ella hará siete aspersiones delante del Señor, frente al velo del Santuario.", "18": "Después pondrá un poco de esa sangre sobre los cuernos del altar que está delante del Señor, en la Carpa del Encuentro, y derramará toda la sangre sobre la base del altar de los holocaustos, que está a la entrada de la Carpa.", "19": "Luego extraerá toda la grasa del novillo y la hará arder sobre el altar,", "20": "haciendo con él lo mismo que hizo con el novillo del sacrificio por el pecado. De esta manera, el sacerdote practicará el rito de expiación en favor de la comunidad, y esta será perdonada.", "21": "Finalmente, llevará el novillo fuera del campamento y lo quemará como en el caso anterior: es un sacrificio por el pecado de la asamblea.", "22": "Si es un jefe de la comunidad el que peca y se hace culpable, cometiendo inadvertidamente una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor, su Dios,", "23": "una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda un chivo sin ningún defecto.", "24": "Impondrá su mano sobre la cabeza del animal y lo inmolará en el lugar donde se inmolan las víctimas para el holocausto, delante del Señor: es un sacrificio por el pecado.", "25": "Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos y derramará toda la sangre sobre la base del altar de los holocaustos.", "26": "Finalmente, hará arder toda su grasa, como la grasa del sacrificio de comunión. De esta manera, el sacerdote practicará el rito de expiación en favor del culpable, y éste será perdonado", "27": "Si es una persona del pueblo la que peca inadvertidamente y se ha hecho culpable, cometiendo una falta contra alguna de las prohibiciones contenidas en los mandamientos del Señor,", "28": "una vez que se le haga conocer el pecado que ha cometido, presentará como ofrenda por la falta cometida, una cabra hembra y sin defecto.", "29": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar del holocausto.", "30": "Después el sacerdote mojará su dedo en la sangre, la pondrá sobre los cuernos del altar de los holocaustos y derramará el resto de la sangre sobre la base del altar.", "31": "Luego quitará toda la grasa de la víctima, como se hace en los sacrificios de comunión, y la hará arder sobre el altar, como aroma agradable al Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, y así será perdonada.", "32": "Si lo que trae como ofrenda por el pecado es un cordero, deberá ser hembra y sin defecto.", "33": "Impondrá su mano sobre la cabeza de la víctima y la inmolará en el lugar donde se inmolan los holocaustos.", "34": "Luego el sacerdote mojará su dedo en la sangre de la víctima, la pondrá sobre los cuernos del altar de los holocaustos, y derramará toda la sangre sobre la base del altar.", "35": "Después quitará toda la grasa del animal, como se quita la grasa del cordero en los sacrificios de comunión, y la hará arder sobre el altar, junto con las ofrendas que se queman para el Señor. De esta manera, el sacerdote practicará el rito de expiación en favor de esa persona, por el pecado que cometió, y así será perdonada."}