{"1": "<pb/>El Señor dijo a Moisés:", "2": "Cuando haya que declarar puro a un leproso, se aplicará el siguiente ritual: La persona será presentada al sacerdote.", "3": "Este saldrá fuera del campamento, y si ve que el leproso está realmente curado de su afección,", "4": "mandará traer, para la persona que va a ser purificada, dos pájaros vivos puros, un trozo de madera de cedro, una cinta de púrpura escarlata y un ramillete de hisopo.", "5": "Luego mandará que uno de los pájaros sea inmolado sobre una vasija de barro, que contenga agua proveniente de un manantial.", "6": "Entonces tomará el pájaro vivo, la madera de cedro, la púrpura escarlata y el hisopo, y los mojará en la sangre del pájaro inmolado sobre el agua del manantial.", "7": "Hará siete aspersiones sobre el que debe ser purificado de la lepra, y después de declararlo puro, dejará en libertad al pájaro vivo.", "8": "El que se purifica lavará su ropa, se afeitará todo el pelo, se bañará con agua, y quedará puro. Después de esto podrá entrar en el campamento, pero tendrá que permanecer siete días fuera de su carpa.", "9": "Al séptimo día se afeitará todo el pelo - el cabello, la barba, las cejas y todo el resto del pelo - volverá a lavar su ropa, bañará su cuerpo con agua, y quedará puro.", "10": "Al octavo día, tomará tres corderos - dos machos sin defecto y una hembra de un año sin defecto - traerá tres décimas partes de una medida de harina de la mejor calidad, amasada con aceite, y un poco más de medio litro de aceite.", "11": "El sacerdote que realiza la purificación ubicará a la persona que se purifica, junto con sus ofrendas, a la entrada de la Carpa del Encuentro, delante del Señor.", "12": "Luego tomará uno de los corderos para ofrecerlo junto con el aceite, en sacrificio de reparación, y hará con ellos el gesto de presentación delante del Señor.", "13": "Inmolará el cordero en el lugar sagrado donde se inmolan las víctimas del sacrificio por el pecado y del holocausto. Y esta víctima de reparación, como la del sacrificio por el pecado, será para el sacerdote: es una cosa santísima.", "14": "Luego el sacerdote tomará sangre de la víctima de reparación, y la pondrá sobre el lóbulo de la oreja derecha del que se purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho.", "15": "En seguida, tomará el medio litro de aceite y derramará una parte de él sobre la palma de su mano izquierda.", "16": "Luego mojará un dedo de su mano derecha en el aceite que está en la palma de su mano izquierda, y hará con el dedo siete aspersiones de aceite delante del Señor.", "17": "Después pondrá un poco del aceite que aún le queda en la mano sobre el lóbulo de la oreja derecha de la persona que se purifica, sobre el pulgar de su mano derecha y el pulgar de su pie derecho, encima de la sangre del sacrificio de reparación.", "18": "Finalmente, el sacerdote derramará el resto del aceite sobre la cabeza del que se purifica. Así realizará el rito de expiación en favor de esa persona, delante del Señor.", "19": "Entonces, el sacerdote ofrecerá un sacrificio por el pecado y hará el rito de expiación en favor de la persona que se purifica de su impureza. Después de esto, inmolará la víctima para un holocausto,", "20": "y ofrecerá sobre el altar el holocausto y la oblación. Y cuando el sacerdote haya realizado el rito de expiación en favor de esa persona, esta quedará purificada.", "21": "Si la persona es pobre y carece de recursos suficientes, tomará un solo cordero como víctima de reparación, que será ofrecido con el gesto de presentación, a fin de realizar el rito de expiación en su favor. Al mismo tiempo, ofrecerá la décima parte de una medida de harina de la mejor calidad para una oblación, con un poco más de medio litro de aceite.", "22": "y dos torcazas o dos pichones de paloma, según sus posibilidades: uno para el sacrificio por el pecado y otro para el holocausto.", "23": "Al octavo día, presentará todo esto al sacerdote, para su purificación, a la entrada de la Carpa del Encuentro, delante del Señor.", "24": "Entonces el sacerdote tomará el cordero del sacrificio de reparación y el medio litro de aceite, y los ofrecerá al Señor con el gesto de presentación.", "25": "Después de haber inmolado el cordero del sacrificio de reparación, el sacerdote tomará sangre de la víctima de reparación y la pondrá sobre el lóbulo de la oreja derecha del que se purifica, y sobre el pulgar de su mano derecha y el pulgar de su pie derecho.", "26": "En seguida, derramará un poco de aceite sobre la palma de su mano izquierda,", "27": "y con el dedo de su mano derecha hará siete aspersiones de aceite,", "28": "y pondrá un poco del aceite que tiene en su mano sobre el lóbulo de la oreja derecha de la persona que se purifica, y sobre el pulgar de su mano derecha y el pulgar de su pie derecho, en el mismo lugar donde puso la sangre de la víctima de reparación.", "29": "Luego pondrá el resto del aceite que aún le queda en la mano sobre la cabeza de la persona que se purifica, para realizar el rito de expiación en favor de él, delante del Señor.", "30": "Después ofrecerá las dos torcazas o los dos pichones de paloma - según hayan sido sus posibilidades -", "31": "uno como sacrificio por el pecado, y el otro como holocausto; este último irá acompañado de la oblación. De esta manera, el sacerdote practicará el rito de expiación delante del Señor, en favor de la persona que debe ser purificada.", "32": "Este será el ritual para la purificación del leproso que carece de recursos suficientes.", "33": "El Señor dijo a Moisés y a Aarón:", "34": "Cuando ustedes entren en la tierra de Canaán - esa tierra que yo les daré en posesión - y cuando haga aparecer manchas de lepra en alguna de las casas del país que ustedes van a poseer,", "35": "el dueño de la casa irá a decir al sacerdote: \"He visto en mi casa algo así como lepra\".", "36": "Antes de entrar a examinar las manchas, el sacerdote ordenará que la desocupen, para que nada de lo que hay en ella se vuelva impuro. Luego entrará a examinar la casa,", "37": "y si ve que las manchas formadas en las paredes son cavidades verduzcas o rojizas, que aparecen más hundidas que el resto de la pared,", "38": "el sacerdote saldrá a la puerta de la casa y la mantendrá clausurada durante siete días.", "39": "Al séptimo día regresará, y si la mancha se ha extendido por las paredes de la casa,", "40": "mandará quitar las piedras manchadas y las hará arrojar fuera de la ciudad, a un lugar impuro.", "41": "Después hará rasquetear todo el interior de la casa, y el revoque que haya sido quitado será arrojado fuera de la ciudad, a un lugar impuro.", "42": "Luego tomarán otras piedras para reemplazar a las primeras y se preparará otra mezcla para revocar la casa.", "43": "Pero si después de haber quitado las piedras, y de haber rasqueteado y revocado la casa, la mancha vuelve a aparecer,", "44": "el sacerdote entrará para someterla a un nuevo examen; y si la mancha se ha extendido por la casa, entonces se trata de lepra maligna: la casa es impura.", "45": "Esta será derribada, y sus piedras, su madera y todo el material serán llevados fuera de la ciudad, a un lugar impuro.", "46": "El que entró en la casa mientras estuvo clausurada será impuro hasta la tarde.", "47": "El que durmió en la casa deberá lavar su ropa, y lo mismo hará el que comió en ella.", "48": "Pero si el sacerdote, al examinar la mancha, ve que esta no se ha extendido por la casa después que fue revocada de nuevo, tendrá que declararla pura, porque la mancha ha desaparecido.", "49": "Luego tomará dos pájaros, un trozo de madera de cedro, una cinta de púrpura escarlata y un ramillete de hisopo, para eliminar el pecado de la casa.", "50": "Primero inmolará uno de los pájaros sobre una vasija de barro que contenga agua proveniente de un manantial.", "51": "Después tomará la madera de cedro, el hisopo, la púrpura escarlata y el pájaro vivo: los sumergirá en la sangre del pájaro inmolado y en el agua del manantial, y hará siete aspersiones sobre la casa.", "52": "Y una vez eliminado el pecado de la casa con la sangre del pájaro, con el agua del manantial, con el pájaro vivo, con la madera de cedro, con el hisopo y con la púrpura escarlata,", "53": "dejará en libertad al pájaro vivo, fuera de la ciudad, en pleno campo. Así realizará el rito de expiación por la casa, y esta quedará purificada.", "54": "Este es el ritual concerniente a toda clase de lepra: la tiña,", "55": "la lepra de la ropa y de las casas,", "56": "la hinchazón, la erupción y las manchas lustrosas.", "57": "Así se podrá determinar cuándo se es puro y cuándo impuro. Este es el ritual concerniente a la lepra."}