{"1": "<pb/>El Señor habló a Moisés después de la muerte de los dos hijos de Aarón, que murieron al presentarse delante del Señor.", "2": "El le dijo: Ordena a tu hermano Aarón que no entre en cualquier momento en la parte del Santuario que está detrás del velo, frente a la tapa que cubre el Arca. De lo contrario morirá, porque yo me aparezco en la nube, sobre la tapa del Arca.", "3": "El deberá entrar en el Santuario solamente de esta manera: con un novillo para un sacrificio por el pecado y con carnero para un holocausto.", "4": "Además, tendrá que estar vestido con la túnica sagrada de lino y cubierto con pantalones de lino; se ceñirá con la faja de lino y llevará puesto el turbante de lino. Estas son vestiduras sagradas, que él se pondrá después de haberse bañado con agua.", "5": "Aarón recibirá de la comunidad de los israelitas dos chivos para un sacrificio por el pecado y un carnero para un holocausto.", "6": "El ofrecerá su propio novillo como sacrificio por el pecado, y practicará como sacrificio por el pecado, y practicará el rito de expiación por sí mismo y por su familia.", "7": "Luego tomará los dos chivos y los presentará delante del Señor, a la entrada de la Carpa del Encuentro.", "8": "En seguida echará las suertes sobre los dos chivos: una suerte para el Señor y la otra para Azazel.", "9": "Presentará el chivo que la suerte haya destinado al Señor, y lo ofrecerá como sacrificio por el pecado.", "10": "En cuanto al chivo destinado por la suerte a Azazel, será puesto vivo delante del Señor, a fin de enviarlo al desierto para Azazel.", "11": "Aarón ofrecerá su propio novillo como sacrificio por el pecado y practicará el rito de expiación por sí mismo y por su familia. Lo inmolará,", "12": "y después tomará un incensario lleno de brasas extraídas del altar que está delante del Señor, y dos puñados de incienso aromático pulverizado. Llevará todo esto detrás del velo,", "13": "y pondrá el incienso sobre el fuego delante del Señor, de manera que la nube de incienso envuelva la tapa que está encima del Arca del Testimonio. Así no morirá.", "14": "Después tomará la sangre del novillo y rociará con el dedo la parte delantera de la tapa, hacia el este; y delante de la tapa, hará con el dedo siete aspersiones de sangre.", "15": "En seguida inmolará el chivo para el sacrificio por el pecado del pueblo y llevará su sangre detrás del velo. Allí hará con ella lo mismo que hizo con la sangre del novillo: hará las aspersiones sobre la tapa y delante de ella.", "16": "Así practicará el rito de expiación por el Santuario, para purificarlo de las impurezas y transgresiones de los israelitas, cualesquiera sean sus pecados, Y lo mismo hará con la Carpa del Encuentro, que habita con ellos en medio de sus impurezas.", "17": "Cuando Aarón entre en el Santuario para realizar allí el rito de expiación, nadie deberá estar en la Carpa del Encuentro, hasta que él salga. Después de practicar el rito de expiación por sí mismo, por su familia y por toda la asamblea de Israel,", "18": "Aarón saldrá hasta el altar que está delante del Señor para realizar el rito de expiación por ese altar: tomará sangre del novillo y del chivo, y la pondrá sobre cada uno de los cuernos del altar;", "19": "luego hará con el dedo siete aspersiones de sangre sobre el altar, y así lo purificará de las impurezas de los israelitas, y lo santificará.", "20": "Cuando haya terminado de practicar el rito de expiación por el Santuario, por la Carpa del Encuentro y por el altar, presentará el chivo que todavía está vivo,", "21": "Aarón impondrá sus dos manos sobre la cabeza del animal y confesará sobre él todas las iniquidades y transgresiones de los israelitas, cualesquiera sean los pecados que hayan cometido, cargándolas sobre la cabeza del chivo. Entonces lo enviará al desierto por medio de un hombre designado para ello.", "22": "El chivo llevará sobre sí, hacia una región inaccesible, todas las iniquidades que ellos hayan cometido; y el animal será soltado en el desierto.", "23": "Aarón entrará en la Carpa del Encuentro, se despojará de las vestiduras de lino que se había puesto cuando entró en el Santuario, y las dejará allí.", "24": "Luego se lavará con agua en el recinto sagrado y se volverá a poner sus vestiduras. En seguida saldrá para ofrecer su holocausto y el holocausto del pueblo, y para practicar el rito de expiación por sí mismo y por el pueblo.", "25": "Las partes grasosas de la víctima del sacrificio por el pecado, las hará arder sobre el altar.", "26": "El hombre encargado de soltar el chivo para Azazel deberá lavar su ropa y bañarse con agua; después podrá entrar de nuevo en el campamento.", "27": "El novillo del sacrificio por el pecado y el chivo del sacrificio por el pecado - cuya sangre fue introducida en el Santuario para el rito de expiación - serán sacados fuera del campamento, y su cuero, su carne y sus excrementos serán consumidos por el fuego.", "28": "La persona que los queme deberá lavar su ropa y bañarse con agua; después podrá entrar de nuevo en el campamento.", "29": "Este será para ustedes un decreto válido para siempre: El décimo día del séptimo mes ustedes ayunarán y se abstendrán de hacer cualquier clase de trabajo, tanto el nativo como el extranjero que resida entre ustedes.", "30": "Porque ese día se practicará el rito de expiación en favor de ustedes, a fin de purificarlos de todos sus pecados. Así quedarán puros delante del Señor.", "31": "Ese será para ustedes un día de reposo absoluto, en el que deberán ayunar. Se trata de un decreto válido para siempre.", "32": "El sacerdote que haya sido consagrado por la unción e investido para ejercer el sacerdocio como sucesor de su padre, realizará el rito de expiación; se pondrá las vestiduras de lino - las vestiduras sagradas -", "33": "y realizará el rito de expiación por la parte más santa del Santuario, por la Carpa del Encuentro y por el altar. Lo mismo hará por los sacerdotes y por todos los miembros de la asamblea.", "34": "Este será para ustedes un decreto válido para siempre: una vez al año se realizará el rito de expiación en favor de los israelitas, por todos sus pecados. Y Moisés hizo lo que el Señor le había ordenado."}