{"1": "<pb/>Si una persona peca por cualquiera de estos motivos: Cuando oye la fórmula imprecatoria del juez, se niega a prestar declaración - pudiendo atestiguar, porque ha presenciado el hecho o tiene algún conocimiento de él - y por eso carga sobre sí una culpa;", "2": "o bien, toca alguna cosa impura - ya sea el cadáver de una bestia salvaje impura, de un animal doméstico impuro, o de un reptil impuro - volviéndose, sin darse cuenta, impuro o culpable;", "3": "o bien, sin darse cuenta, toca a una persona impura - cualquiera sea el motivo de su estado de impureza - y al tener conocimiento de ello, se vuelve culpable;", "4": "o bien, sin darse cuenta, pronuncia un juramento desfavorable o favorable - en cualquiera de esas circunstancias en que los hombres suelen jurar irreflexivamente - y al tener conocimiento de ello, se reconoce culpable;", "5": "si alguien se hace culpable por alguno de estos motivos, deberá confesar aquello en que ha pecado.", "6": "Además presentará al Señor, en reparación por el pecado que cometió, una hembra del ganado menor - cordera o cabra - como sacrificio por pecado; y el sacerdote practicará en favor de esa persona el rito de expiación por su pecado.", "7": "Pero si no dispone de medios suficientes para procurarse una oveja, presentará al Señor, en reparación por el pecado cometido, dos torcazas o dos pichones de paloma, uno para un sacrificio por el pecado y otro para un holocausto.", "8": "Los llevará al sacerdote, que ofrecerá en primer lugar la víctima destinada al sacrificio por el pecado. Apretará con las uñas el cuello del animal, pero no le arrancará la cabeza;", "9": "luego rociará la pared del altar con un poco de sangre, y el resto lo escurrirá sobre la base del altar; es un sacrificio por el pecado.", "10": "Después hará con la segunda paloma un holocausto conforme al ritual. De esta manera, el sacerdote practicará en favor de esa persona el rito de expiación por el pecado que cometió, y así será perdonada.", "11": "Y si tampoco dispone de medios suficientes para procurarse las dos torcazas o los dos pichones de paloma, llevará como ofrenda por su pecado la décima parte de una medida de harina de la mejor calidad, pero sin añadir aceite ni poner incienso sobre ella, porque es un sacrificio por el pecado.", "12": "La llevará al sacerdote, el cual tomará un puñado como memorial, y lo hará arder el altar junto con las ofrendas que se queman para el Señor: es un sacrificio por el pecado.", "13": "De esta manera, el sacerdote practicará el rito de expiación en favor de ese hombre, por el pecado que cometió en cualquiera de aquellos casos, y así será perdonado. El sacerdote recibirá lo mismo que recibe cuando se hace una oblación.", "14": "<pb/>El Señor dijo a Moisés:", "15": "Si una persona defrauda al Señor, pecando inadvertidamente contra sus derechos sagrados, le presentará como ofrenda de reparación un carnero del rebaño, que no tenga defecto, o su equivalente en siclos de plata, según la tasa del Santuario.", "16": "Así reparará el derecho sagrado contra el que pecó, añadiendo un quinto más, que entregará al sacerdote. Este practicará el rito de expiación en favor de esa persona, con el carnero del sacrificio de reparación, y así será perdonada.", "17": "Si una persona peca, cometiendo sin darse cuenta alguna falta contra las prohibiciones contenidas en los mandamientos del Señor, y se reconoce culpable, deberá cargar con su culpa.", "18": "Presentará al sacerdote un carnero del rebaño, que no tenga ningún defecto, o su equivalente en dinero, como ofrenda de reparación. Entonces el sacerdote practicará el rito de expiación en favor de esa persona, por la falta que cometió inadvertidamente, y así será perdonada:", "19": "es un sacrificio de reparación, porque era realmente culpable delante del Señor."}