{"1": "<pb/>El Señor dijo a Moisés:", "2": "Ordena a los israelitas que traigan aceite puro de oliva molida para el candelero, a fin de que se pueda mantener encendida permanentemente una lámpara.", "3": "Aarón deberá prepararla en la Carpa del Encuentro, fuera del velo que está ante el Arca del Testimonio, para que arda regularmente delante del Señor, durante toda la noche. Este es un decreto válido para siempre, a lo largo de las generaciones.", "4": "El dispondrá las lámparas delante del Señor, sobre el candelabro de oro puro, para que ardan regularmente.", "5": "<pb/>Prepara además doce tortas de harina de la mejor calidad, empleando dos décimas partes de una medida para cada una.", "6": "Luego las depositarás en la presencia del Señor, en dos hileras de seis, sobre la mesa de oro puro;", "7": "y sobre cada hilera pondrás incienso puro, como un memorial del pan, como una ofrenda que se quema para el Señor.", "8": "Esto se dispondrá regularmente todos los sábados delante del Señor: es una obligación permanente para los israelitas.", "9": "Los panes serán para Aarón y sus hijos, y ellos deberán comerlos en el recinto sagrado, porque se trata de una cosa santísima. Es un derecho que Aarón tendrá siempre sobre las ofrendas que se queman para el Señor.", "10": "<pb/>Entre los israelitas apareció un hombre, cuya madre era israelita y su padre egipcio. Al suscitarse una pelea entre este último y un israelita,", "11": "el hijo de la israelita blasfemó contra el Nombre, pronunciando una maldición. Entonces lo llevaron ante Moisés - su madre se llamaba Selomit, hija de Dibrí, y era de la tribu de Dan - .", "12": "Y el hombre fue puesto bajo custodia, hasta tanto se pudiera tomar una decisión en virtud de un oráculo del Señor.", "13": "El Señor dijo a Moisés:", "14": "\"Saca el blasfemo fuera del campamento; que todos los que lo oyeron, pongan las manos sobre su cabeza, y que toda la comunidad lo mate a pedradas.", "15": "Luego di a los israelitas: 'Cualquier hombre que maldiga a su Dios, cargará con su pecado.", "16": "El que pronuncie una blasfemia contra el nombre el Señor será castigado con la muerte: toda la comunidad deberá matarlo a pedradas. Sea extranjero o nativo, si pronuncia una blasfemia contra el Nombre, será castigado con la muerte'.", "17": "El que hiera mortalmente a cualquier hombre, será castigado con la muerte.", "18": "El que hiera mortalmente a un animal, pagará la indemnización correspondiente: vida por vida.", "19": "Si alguien lesiona a su prójimo, lo mismo que él hizo se le hará a él:", "20": "fractura por fractura, ojo por ojo, diente por diente; se le hará la misma lesión que él haya causado al otro.", "21": "El que mate a un animal pagará una indemnización por él, pero el que mate a un hombre, será castigado con la muerte.", "22": "No habrá para ustedes más que un derecho, válido tanto para el extranjero como para el nativo. Porque yo soy el señor, su Dios.", "23": "Así habló Moisés a los israelitas. Entonces ellos sacaron el blasfemo fuera del campamento y lo mataron a pedradas. De esta manera ejecutaron la orden que el Señor había dado a Moisés."}