{"1": "<pb/>En el año veintitrés del reinado de Joás hijo de Ocozías, rey de Judá, Joacaz hijo de Jehú ascendió al trono de Israel, y reinó en Samaria diecisiete años.", "2": "Joacaz hizo lo que ofende al SEÑOR, pues siguió el mal ejemplo de Jeroboán hijo de Nabat y no se apartó del pecado con que este hizo pecar a Israel.", "3": "Por eso la ira del SEÑOR se encendió contra los israelitas y, por mucho tiempo, los puso bajo el poder de Jazael, rey de Siria, y de su hijo Ben Adad.", "4": "<pb/>Entonces Joacaz clamó al SEÑOR, y él lo escuchó, pues vio la gran opresión del rey de Siria sobre Israel.", "5": "El SEÑOR les proveyó un libertador, de modo que los israelitas pudieron librarse del poder de los sirios y vivir tranquilos, <f>[45]</f> como antes.", "6": "Sin embargo, siguieron el mal ejemplo de la familia de Jeroboán y no se apartaron de los pecados con que estos hicieron pecar a Israel, y hasta dejaron en pie la imagen de la diosa Aserá, que estaba en Samaria.", "7": "<pb/>Del ejército no le habían quedado a Joacaz más que cincuenta jinetes, diez carros de combate y diez mil soldados de infantería, pues el rey de Siria había destruido el ejército, aniquilándolo por completo.", "8": "<pb/>Los demás acontecimientos del reinado de Joacaz, y todo lo que hizo y su poderío, están escritos en el libro de las crónicas de los reyes de Israel.", "9": "Joacaz murió y fue sepultado con sus antepasados en Samaria. Y su hijo Joás lo sucedió en el trono.", "10": "<pb/>En el año treinta y siete del reinado de Joás, rey de Judá, Joás hijo de Joacaz ascendió al trono de Israel, y reinó en Samaria dieciséis años.", "11": "Joás hizo lo que ofende al SEÑOR, pues siguió el mal ejemplo de Jeroboán hijo de Nabat y no se apartó de ninguno de los pecados con que este hizo pecar a Israel.", "12": "<pb/>Los demás acontecimientos del reinado de Joás, y todo lo que hizo y su poderío, incluso la guerra que sostuvo contra Amasías, rey de Judá, están escritos en el libro de las crónicas de los reyes de Israel.", "13": "Joás murió y fue sepultado con sus antepasados en Samaria con los reyes de Israel. Y Jeroboán lo sucedió en el trono.", "14": "<pb/>Cuando Eliseo cayó enfermo de muerte, Joás, rey de Israel, fue a verlo. Echándose sobre él, lloró y exclamó: <pb/>―¡Padre mío, padre mío, carro y fuerza conductora de Israel!", "15": "<pb/>Eliseo le dijo: <pb/>―Consigue un arco y varias flechas. <pb/>Joás así lo hizo.", "16": "Luego Eliseo le dijo: <pb/>―Empuña el arco. <pb/>Cuando el rey empuñó el arco, Eliseo puso las manos sobre las del rey", "17": "y le dijo: <pb/>―Abre la ventana que da hacia el oriente. <pb/>Joás la abrió, y Eliseo le ordenó: <pb/>―¡Dispara! <pb/>Así lo hizo. Entonces Eliseo declaró: <pb/>―¡Flecha victoriosa del SEÑOR! ¡Flecha victoriosa contra Siria! ¡Tú vas a derrotar a los sirios en Afec hasta acabar con ellos!", "18": "Así que toma las flechas —añadió. <pb/>El rey las tomó, y Eliseo le ordenó: <pb/>―¡Golpea el suelo! <pb/>Joás golpeó el suelo tres veces, y se detuvo.", "19": "Ante eso, el hombre de Dios se enojó y le dijo: <pb/>―Debiste haber golpeado el suelo cinco o seis veces; entonces habrías derrotado a los sirios hasta acabar con ellos. Pero ahora los derrotarás solo tres veces.", "20": "<pb/>Después de esto, Eliseo murió y fue sepultado. <pb/>Cada año, bandas de guerrilleros moabitas invadían el país.", "21": "En cierta ocasión, unos israelitas iban a enterrar a un muerto, pero de pronto vieron a esas bandas y echaron el cadáver en la tumba de Eliseo. Cuando el cadáver tocó los huesos de Eliseo, ¡el hombre recobró la vida y se puso de pie!", "22": "<pb/>Durante el reinado de Joacaz, Jazael, rey de Siria, oprimió a los israelitas.", "23": "Sin embargo, el SEÑOR tuvo misericordia de ellos. Por causa del pacto que había hecho con Abraham, Isaac y Jacob, se compadeció de los israelitas y los preservó, y hasta el día de hoy no ha querido destruirlos ni arrojarlos de su presencia.", "24": "<pb/>Cuando murió Jazael, rey de Siria, lo sucedió en el trono su hijo Ben Adad.", "25": "Entonces Joás hijo de Joacaz logró rescatar del poder de Ben Adad las ciudades que este le había arrebatado a Joacaz. En tres ocasiones Joás logró derrotarlo, de modo que pudo recuperar las ciudades de Israel."}