{"1": "<pb/>La viuda de un miembro de la comunidad de los profetas le suplicó a Eliseo: <pb/>―Mi esposo, su servidor, ha muerto, y usted sabe que él era fiel <f>[4]</f> al SEÑOR. Ahora resulta que el hombre con quien estamos endeudados ha venido para llevarse a mis dos hijos como esclavos.", "2": "<pb/>―¿Y qué puedo hacer por ti? —le preguntó Eliseo—. Dime, ¿qué tienes en casa? <pb/>―Su servidora no tiene nada en casa —le respondió—, excepto un poco de aceite.", "3": "<pb/>Eliseo le ordenó: <pb/>―Sal y pide a tus vecinos que te presten sus vasijas; consigue todas las que puedas.", "4": "Luego entra en la casa con tus hijos y cierra la puerta. Echa aceite en todas las vasijas y, a medida que las llenes, ponlas aparte.", "5": "<pb/>En seguida la mujer dejó a Eliseo y se fue. Luego se encerró con sus hijos y empezó a llenar las vasijas que ellos le pasaban.", "6": "Cuando ya todas estuvieron llenas, ella le pidió a uno de sus hijos que le pasara otra más, y él respondió: «Ya no hay». En ese momento se acabó el aceite.", "7": "<pb/>La mujer fue y se lo contó al hombre de Dios, quien le mandó: «Ahora ve a vender el aceite, y paga tus deudas. Con el dinero que te sobre, podrán vivir tú y tus hijos».", "8": "<pb/>Un día, cuando Eliseo pasaba por Sunén, cierta mujer de buena posición le insistió que comiera en su casa. Desde entonces, siempre que pasaba por ese pueblo, comía allí.", "9": "La mujer le dijo a su esposo: «Mira, yo estoy segura de que este hombre que siempre nos visita es un santo hombre de Dios.", "10": "Hagámosle un cuarto en la azotea, y pongámosle allí una cama, una mesa con una silla, y una lámpara. De ese modo, cuando nos visite, tendrá un lugar donde quedarse».", "11": "<pb/>En cierta ocasión Eliseo llegó, fue a su cuarto y se acostó.", "12": "Luego le dijo a su criado Guiezi: <pb/>―Llama a la señora. <f>[5]</f> <pb/>El criado así lo hizo, y ella se presentó.", "13": "Entonces Eliseo le dijo a Guiezi: <pb/>―Dile a la señora: “¡Te has tomado muchas molestias por nosotros! ¿Qué puedo hacer por ti? ¿Quieres que le hable al rey o al jefe del ejército en tu favor?” <pb/>Pero ella le respondió: <pb/>―Yo vivo segura en medio de mi pueblo.", "14": "<pb/>Eliseo le preguntó a Guiezi: <pb/>―¿Qué puedo hacer por ella? <pb/>―Bueno —contestó el siervo— ella no tiene hijos, y su esposo ya es anciano.", "15": "<pb/>―Llámala —ordenó Eliseo. <pb/>Guiezi la llamó, y ella se detuvo en la puerta.", "16": "Entonces Eliseo le prometió: <pb/>―El año que viene, por esta fecha, estarás abrazando a un hijo. <pb/>―¡No, mi señor, hombre de Dios! —exclamó ella—. No engañe usted a su servidora.", "17": "<pb/>En efecto, la mujer quedó embarazada. Y al año siguiente, por esa misma fecha, dio a luz un hijo, tal como Eliseo se lo había dicho.", "18": "<pb/>El niño creció, y un día salió a ver a su padre, que estaba con los segadores.", "19": "De pronto exclamó: <pb/>―¡Ay, mi cabeza! ¡Me duele la cabeza! <pb/>El padre le ordenó a un criado: <pb/>―¡Llévaselo a su madre!", "20": "<pb/>El criado lo cargó y se lo llevó a la madre, la cual lo tuvo en sus rodillas hasta el mediodía. A esa hora, el niño murió.", "21": "Entonces ella subió, lo puso en la cama del hombre de Dios y, cerrando la puerta, salió.", "22": "Después llamó a su esposo y le dijo: <pb/>―Préstame un criado y una burra; en seguida vuelvo. Voy de prisa a ver al hombre de Dios.", "23": "<pb/>―¿Para qué vas a verlo hoy? —le preguntó su esposo—. No es día de luna nueva ni sábado. <pb/>―No importa —respondió ella.", "24": "<pb/>Entonces hizo aparejar la burra y le ordenó al criado: <pb/>―¡Anda, vamos! No te detengas hasta que te lo diga.", "25": "<pb/>La mujer se puso en marcha y llegó al monte Carmelo, donde estaba Eliseo, el hombre de Dios. Este la vio a lo lejos y le dijo a su criado Guiezi: <pb/>―¡Mira! Ahí viene la sunamita.", "26": "Corre a recibirla y pregúntale cómo está ella, y cómo están su esposo y el niño. <pb/>El criado fue, y ella respondió que todos estaban bien.", "27": "Pero luego fue a la montaña y se abrazó a los pies del hombre de Dios. Guiezi se acercó con el propósito de apartarla, pero el hombre de Dios intervino: <pb/>―¡Déjala! Está muy angustiada, y el SEÑOR me ha ocultado lo que pasa; no me ha dicho nada.", "28": "<pb/>―Señor mío —le reclamó la mujer—, ¿acaso yo le pedí a usted un hijo? ¿No le rogué que no me engañara?", "29": "<pb/>Eliseo le ordenó a Guiezi: <pb/>―Arréglate la ropa, toma mi bastón y ponte en camino. Si te encuentras con alguien, ni lo saludes; si alguien te saluda, no le respondas. Y, cuando llegues, coloca el bastón sobre la cara del niño.", "30": "<pb/>Pero la madre del niño exclamó: <pb/>―¡Le juro a usted que no lo dejaré solo! ¡Tan cierto como que el SEÑOR y usted viven! <pb/>Así que Eliseo se levantó y fue con ella.", "31": "Guiezi, que se había adelantado, llegó y colocó el bastón sobre la cara del niño, pero este no respondió ni dio ninguna señal de vida. Por tanto, Guiezi volvió para encontrarse con Eliseo y le dijo: <pb/>―El niño no despierta.", "32": "<pb/>Cuando Eliseo llegó a la casa, encontró al niño muerto, tendido sobre su cama.", "33": "Entró al cuarto, cerró la puerta y oró al SEÑOR.", "34": "Luego subió a la cama y se tendió sobre el niño boca a boca, ojos a ojos y manos a manos, hasta que el cuerpo del niño empezó a entrar en calor.", "35": "Eliseo se levantó y se puso a caminar de un lado a otro del cuarto, y luego volvió a tenderse sobre el niño. Esto lo hizo siete veces, al cabo de las cuales el niño estornudó y abrió los ojos. <f>[6]</f>", "36": "Entonces Eliseo le dijo a Guiezi: <pb/>―Llama a la señora. <pb/>Guiezi así lo hizo y, cuando la mujer llegó, Eliseo le dijo: <pb/>―Puedes llevarte a tu hijo.", "37": "<pb/>Ella entró, se arrojó a los pies de Eliseo y se postró rostro en tierra. Entonces tomó a su hijo y salió.", "38": "<pb/>Eliseo regresó a Guilgal y se encontró con que en esos días había mucha hambre en el país. Por tanto, se reunió con la comunidad de profetas y le ordenó a su criado: «Pon esa olla grande en el fogón y prepara un guisado para los profetas».", "39": "<pb/>En eso, uno de ellos salió al campo para recoger hierbas; allí encontró una planta silvestre y arrancó varias frutas hasta llenar su manto. Al regresar, las cortó en pedazos y las echó en el guisado sin saber qué eran.", "40": "Sirvieron el guisado, pero, cuando los hombres empezaron a comerlo, gritaron: <pb/>―¡Hombre de Dios, esto es veneno! <f>[7]</f> <pb/>Así que no pudieron comer.", "41": "Entonces Eliseo ordenó: <pb/>―Tráiganme harina. <pb/>Y, luego de echar la harina en la olla, dijo: <pb/>―Sírvanle a la gente para que coma. <pb/>Y ya no hubo nada en la olla que les hiciera daño.", "42": "<pb/>De Baal Salisá llegó alguien que le llevaba al hombre de Dios pan de los primeros frutos: veinte panes de cebada y espigas de trigo fresco. <f>[8]</f> Eliseo le dijo a su criado: <pb/>―Dale de comer a la gente.", "43": "<pb/>―¿Cómo voy a alimentar a cien personas con esto? —replicó el criado. <pb/>Pero Eliseo insistió: <pb/>―Dale de comer a la gente, pues así dice el SEÑOR: “Comerán y habrá de sobra”.", "44": "<pb/>Entonces el criado les sirvió el pan y, conforme a la palabra del SEÑOR, la gente comió y hubo de sobra."}