{"1": "<pb/>En el año dieciocho de Josafat, rey de Judá, Jorán hijo de Acab ascendió al trono de Israel en Samaria, y reinó doce años.", "2": "Jorán hizo lo que ofende al SEÑOR, aunque no tanto como su padre y su madre, pues mandó que se quitara una piedra sagrada que su padre había erigido en honor de Baal.", "3": "Sin embargo, Jorán se aferró a los mismos pecados con que Jeroboán hijo de Nabat había hecho pecar a los israelitas, pues no se apartó de esos pecados.", "4": "<pb/>Ahora bien, Mesá, rey de Moab, criaba ovejas, y como tributo anual le entregaba al rey de Israel cien mil ovejas y la lana de cien mil corderos.", "5": "Pero, al morir Acab, el rey de Moab se rebeló contra el rey de Israel.", "6": "Entonces el rey Jorán salió de Samaria, movilizó a todo el ejército de Israel,", "7": "y le envió este mensaje a Josafat, rey de Judá: <pb/>―El rey de Moab se ha rebelado contra mí. ¿Irías conmigo a pelear contra Moab? <pb/>―Claro que sí —le respondió Josafat—. Estoy a tu disposición, lo mismo que mi ejército y mi caballería.", "8": "¿Qué ruta tomaremos? <pb/>―La ruta del desierto de Edom —contestó Jorán.", "9": "<pb/>Fue así como los reyes de Israel, Judá y Edom se pusieron en marcha. Durante siete días anduvieron por el desierto, hasta que el ejército y los animales se quedaron sin agua.", "10": "<pb/>―¡Ay! —exclamó el rey de Israel—. ¡El SEÑOR ha reunido a tres reyes para entregarlos en manos de los moabitas!", "11": "<pb/>Pero Josafat preguntó: <pb/>―¿Acaso no hay aquí un profeta del SEÑOR, para que consultemos al SEÑOR por medio de él? <pb/>Un oficial del rey de Israel contestó: <pb/>―Aquí cerca está Eliseo hijo de Safat, el que servía a Elías. <f>[3]</f>", "12": "<pb/>―Pues él puede darnos palabra del SEÑOR —comentó Josafat. <pb/>Así que el rey de Israel fue a ver a Eliseo, acompañado de Josafat y del rey de Edom.", "13": "Pero Eliseo le dijo al rey de Israel: <pb/>―¿Qué tengo yo que ver con usted? Váyase a consultar a los profetas de su padre y de su madre. <pb/>―No —respondió el rey de Israel—, pues el SEÑOR nos ha reunido a los tres para entregarnos en manos de los moabitas.", "14": "<pb/>Eliseo replicó: <pb/>―Le juro que si no fuera por el respeto que le tengo a Josafat, rey de Judá, ni siquiera le daría a usted la cara. ¡Tan cierto como que vive el SEÑOR Todopoderoso, a quien sirvo!", "15": "En fin, ¡que me traigan un músico! <pb/>Mientras el músico tañía el arpa, la mano del SEÑOR vino sobre Eliseo,", "16": "y este dijo: <pb/>―Así dice el SEÑOR: “Abran zanjas por todo este valle,", "17": "pues aunque no vean viento ni lluvia —dice el SEÑOR—, este valle se llenará de agua, de modo que podrán beber ustedes y todos sus animales”.", "18": "Esto es poca cosa para el SEÑOR, que además entregará a Moab en manos de ustedes.", "19": "De hecho, ustedes destruirán todas las ciudades fortificadas y las otras ciudades principales. Cortarán los mejores árboles, cegarán los manantiales y sembrarán de piedras los campos fértiles.", "20": "<pb/>A la mañana siguiente, a la hora de la ofrenda, toda el área se inundó con el agua que venía de la región de Edom.", "21": "Ahora bien, cuando los moabitas se enteraron de que los reyes habían salido para atacarlos, movilizaron a todos los que podían servir en el ejército y tomaron posiciones en la frontera.", "22": "Al levantarse ellos por la mañana, el sol se reflejaba sobre el agua, y a los moabitas les pareció que estaba teñida en sangre.", "23": "«¡Es sangre de batalla! —exclamaron—. Esos reyes deben de haber peleado, y se han matado unos a otros. ¡Vamos, Moab, al saqueo!»", "24": "<pb/>Cuando los moabitas llegaron al campamento de Israel, los israelitas les hicieron frente y los derrotaron. Aquellos se dieron a la fuga, pero los israelitas los persiguieron y los aniquilaron,", "25": "y destruyeron sus ciudades. Cada uno tiró una piedra en los campos fértiles de Moab hasta llenarlos; además, cegaron los manantiales y cortaron los mejores árboles. Solo Quir Jaréset quedó en pie, aunque los honderos la cercaron y también lograron conquistarla.", "26": "<pb/>El rey de Moab, al ver que perdía la batalla, se llevó consigo a setecientos guerreros con el propósito de abrirse paso hasta donde estaba el rey de Edom, pero no logró pasar.", "27": "Tomó entonces a su hijo primogénito, que había de sucederlo en el trono, y lo ofreció en holocausto sobre la muralla. A raíz de esto, se desató contra Israel una furia incontenible, de modo que los israelitas tuvieron que retirarse y volver a su país."}