{"1": "<pb/>Ahora bien, Eliseo le había dicho a la mujer a cuyo hijo él había revivido: «Anda, vete con tu familia a vivir donde puedas, porque el SEÑOR ha ordenado que haya una gran hambre en el país, y que esta dure siete años».", "2": "La mujer se dispuso a seguir las instrucciones del hombre de Dios y se fue con su familia al país de los filisteos, donde se quedó siete años.", "3": "<pb/>Al cabo de los siete años, cuando regresó del país de los filisteos, la mujer fue a rogarle al rey que le devolviera su casa y sus tierras.", "4": "En esos momentos el rey estaba hablando con Guiezi, el criado del hombre de Dios, y le había dicho: «Cuéntame todas las maravillas que ha hecho Eliseo».", "5": "Y precisamente cuando Guiezi le contaba al rey que Eliseo había revivido al niño muerto, la madre llegó para rogarle al rey que le devolviera su casa y sus tierras. Así que Guiezi dijo: <pb/>―Mi señor y rey, esta es la mujer, y este es el hijo que Eliseo revivió.", "6": "<pb/>El rey le hizo preguntas a la mujer, y ella se lo contó todo. Entonces el rey le ordenó a un funcionario <f>[20]</f> que se encargara de ella y le dijo: <pb/>―Devuélvele todo lo que le pertenecía, incluso todas las ganancias que hayan producido sus tierras, desde el día en que salió del país hasta hoy.", "7": "<pb/>Luego Eliseo se fue a Damasco. Ben Adad, rey de Siria, estaba enfermo y, cuando le avisaron que el hombre de Dios había llegado,", "8": "le ordenó a Jazael: «Llévale un regalo al hombre de Dios. Cuando lo veas, consulta al SEÑOR por medio de él para saber si me voy a recuperar de esta enfermedad».", "9": "<pb/>Jazael fue a ver a Eliseo, y como regalo le llevó de las mejores mercancías de Damasco, cargadas en cuarenta camellos. Cuando llegó, se presentó ante él y le dijo: <pb/>―Ben Adad, rey de Siria, su servidor, <f>[21]</f> me ha enviado para preguntarle si él se va a recuperar de su enfermedad.", "10": "<pb/>Eliseo respondió: <pb/>―Ve y dile que <f>[22]</f> sobrevivirá a esa enfermedad, aunque el SEÑOR me ha revelado que de todos modos va a morir.", "11": "<pb/>Luego Eliseo se quedó mirándolo fijamente, hasta que Jazael se sintió incómodo. <f>[23]</f> Entonces el hombre de Dios se echó a llorar.", "12": "<pb/>―¿Por qué llora mi señor? —le preguntó Jazael. <pb/>―Porque yo sé bien que vas a causarles mucho daño a los israelitas —respondió—. Vas a incendiar sus fortalezas, y a matar a sus jóvenes a filo de espada; despedazarás a los niños y les abrirás el vientre a las mujeres embarazadas.", "13": "<pb/>Jazael exclamó: <pb/>―¡Qué es este servidor de usted sino un pobre perro! ¿Cómo es posible que haga tal cosa? <pb/>Entonces Eliseo le declaró: <pb/>―El SEÑOR me ha revelado que vas a ser rey de Siria.", "14": "<pb/>Jazael se despidió de Eliseo y regresó para presentarse ante su rey. Cuando Ben Adad le preguntó qué le había dicho Eliseo, Jazael le respondió: <pb/>―Me dijo que usted sobrevivirá a su enfermedad.", "15": "<pb/>Pero al día siguiente tomó una colcha y, empapándola en agua, le tapó la cara al rey hasta asfixiarlo. Así fue como Jazael usurpó el trono.", "16": "<pb/>En el quinto año del reinado de Jorán hijo de Acab, rey de Israel y contemporáneo de Josafat, rey de Judá, Jorán hijo de Josafat ascendió al trono de Judá.", "17": "Tenía treinta y dos años cuando comenzó a reinar, y reinó en Jerusalén ocho años.", "18": "Jorán hizo lo que ofende al SEÑOR, pues siguió el mal ejemplo de los reyes de Israel, como lo había hecho la familia de Acab, y llegó incluso a casarse con la hija de Acab.", "19": "Pero el SEÑOR no quiso destruir a Judá por consideración a su siervo David, pues le había prometido mantener encendida para siempre una lámpara para él y sus descendientes.", "20": "<pb/>En tiempos de Jorán, los edomitas se sublevaron contra Judá y se nombraron su propio rey.", "21": "Por lo tanto, Jorán marchó sobre Zaír con todos sus carros de combate. Los edomitas cercaron a Jorán y a los capitanes de los carros, pero durante la noche Jorán logró abrirse paso; sin embargo, su ejército se dispersó. <f>[24]</f>", "22": "Desde entonces Edom ha estado en rebelión contra Judá, al igual que la ciudad de Libná, que en ese mismo tiempo se sublevó.", "23": "<pb/>Los demás acontecimientos del reinado de Jorán, y todo lo que hizo, están escritos en el libro de las crónicas de los reyes de Judá.", "24": "Cuando murió, fue sepultado con sus antepasados en la Ciudad de David. Y su hijo Ocozías lo sucedió en el trono.", "25": "<pb/>En el año duodécimo de Jorán hijo de Acab, rey de Israel, Ocozías hijo de Jorán ascendió al trono de Judá.", "26": "Tenía veintidós años cuando ascendió al trono, y reinó en Jerusalén un año. Su madre era Atalía, nieta <f>[25]</f> de Omrí, rey de Israel.", "27": "Ocozías hizo lo que ofende al SEÑOR, pues siguió el mal ejemplo de la familia de Acab, con la que estaba emparentado.", "28": "<pb/>Ocozías, junto con Jorán hijo de Acab, marchó hacia Ramot de Galaad para hacerle guerra a Jazael, rey de Siria, pero en la batalla los sirios hirieron a Jorán.", "29": "Por eso el rey Jorán tuvo que regresar a Jezrel para reponerse de las heridas que había recibido de los sirios en Ramot, <f>[26]</f> cuando luchó contra Jazael, rey de Siria. Como Jorán hijo de Acab convalecía en Jezrel, Ocozías hijo de Jorán, rey de Judá, fue a visitarlo."}