{"1": "Cuando Jesús terminó de dar estas instrucciones a sus doce discípulos, se fue de allí a enseñar y a predicar en las ciudades de ellos.", "10": "<J>\"Porque éste es de quien está escrito: 'Yo envío mi mensajero ante tu faz, que preparará tu camino delante de ti'.</J>", "11": "<J>\"Os aseguro que entre los que nacen de mujer, no ha surgido ninguno mayor que Juan el Bautista. Sin embargo, el más pequeño en el reino de los cielos, es mayor que él.</J>", "12": "<J>\"Desde los días de Juan el Bautista hasta ahora, el reino de los cielos sufre violencia, y los esforzados se apoderan de él.</J>", "13": "<J>\"Porque todos los profetas y la Ley profetizaron hasta Juan.</J>", "14": "<J>\"Y si queréis recibirlo, él es el Elías que había de venir.</J>", "15": "<J>\"El que tiene oídos, oiga.</J>", "16": "<J>\"¿A qué compararé esta generación? Es semejante a los muchachos que se sientan en la plaza, y gritan a sus compañeros:</J>", "17": "<J>\"Les dicen: 'Os tocamos la flauta y no bailasteis, os endechamos y no lamentasteis,</J>", "18": "<J>\"porque vino Juan, que ni comía ni bebía, y dicen: 'Demonio tiene'.</J>", "19": "<J>\"Vino el Hijo del Hombre, que come y bebe, y dicen: 'Es un comilón y un bebedor de vino, amigo de publicanos y pecadores'. Sin embargo, la sabiduría queda demostrada por sus obras\".</J>", "2": "Cuando Juan, que estaba en la cárcel, oyó los hechos de Cristo, le envió dos de sus discípulos,", "20": "Entonces empezó a denunciar a las ciudades donde había hecho muchos de sus milagros, y no se habían arrepentido:", "21": "<J>\"¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Porque si en Tiro y en Sidón se hubieran hecho los milagros que fueron hechos en vosotras, hace tiempo que se hubieran arrepentido en saco y en cilicio.</J>", "22": "<J>\"Por tanto os digo, que en el día del juicio el castigo será más tolerable para Tiro y Sidón, que para vosotras.</J>", "23": "<J>\"Y tú, Capernaum, que eres levantada hasta el cielo, hasta el sepulcro serás abatida. Porque si en Sodoma se hubieran realizado los milagros que fueron hechos en ti, hubiera quedado hasta hoy.</J>", "24": "<J>\"Por tanto os digo, que el juicio será más tolerable para Sodoma que para ti\".</J>", "26": "<J>\"Así es, Padre, porque eso te agradó.</J>", "27": "<J>\"Todas las cosas me han sido entregadas por mi Padre. Nadie conoce bien al Hijo, sino el Padre. Y nadie conoce bien al Padre, sino el Hijo, y aquel a quien el Hijo lo quiera revelar.</J>", "28": "<J>\"Venid a mí todos los que estáis fatigados y cargados, y yo os haré descansar.</J>", "29": "<J>\"Llevad mi yugo sobre vosotros, y aprended de mí, que soy manso y humilde de corazón, y hallaréis descanso.</J>", "3": "a preguntarle: \"¿Eres tú el que había de venir, o esperamos a otro?\"", "30": "<J>\"Porque mi yugo es fácil y ligera mi carga\".</J>", "5": "<J>\"Los ciegos ven, los lisiados andan, los leprosos son limpiados, los sordos oyen, los muertos resucitados, y a los pobres es anunciado el evangelio.</J>", "6": "<J>\"Y, ¡dichoso el que no se escandalice de mí!\"</J>", "8": "<J>\"¿Qué salisteis a ver? ¿Un hombre cubierto de ropa delicada? Los que llevan vestidos delicados, en casa de los reyes están.</J>", "9": "<J>\"Entonces, ¿qué salisteis a ver? ¿Un profeta? Os digo que sí, y más que profeta.</J>", "25": "En ese tiempo Jesús dijo: <J>\"Te alabo, Padre, Señor del cielo y de la tierra, porque escondiste estas cosas de los sabios y entendidos, y las revelaste a los niños.</J>", "4": "Jesús les respondió: <J>\"Id, y contad a Juan las cosas que oís y veis:</J>", "7": "Cuando ellos se fueron, Jesús empezó a decir de Juan a la gente: <J>\"¿Qué salisteis a ver al desierto? ¿Una caña sacudida por el viento?</J>"}