{"1": "Pasado el sábado, cuando amanecía el primer día de la semana, María Magdalena y la otra María fueron a ver el sepulcro.", "11": "Mientras ellas iban, algunos soldados de la guardia fueron a la ciudad, y avisaron a los principales sacerdotes de todo lo que había sucedido.", "12": "Y reunidos con los ancianos, y habido consejo, dieron mucho dinero a los soldados.", "13": "Les dijeron: \"Decid que sus discípulos vinieron de noche, y lo hurtaron, mientras nosotros dormíamos.", "14": "\"Y si el gobernador oye esto, nosotros lo persuadiremos, y os libraremos\".", "15": "Ellos tomaron el dinero, e hicieron como fueron instruidos. Y este dicho se divulgó entre los judíos hasta hoy.", "16": "Los once discípulos se fueron a Galilea, al monte que Jesús les había indicado.", "17": "Cuando lo vieron, lo adoraron; pero algunos dudaron.", "19": "<J>\"Por tanto, id y haced discípulos en todas las naciones, bautizándolos en el Nombre del Padre, del Hijo y del Espíritu Santo,</J>", "2": "De pronto hubo un gran terremoto, porque un ángel del Señor bajó del cielo, quitó la piedra, y se sentó sobre ella.", "20": "<J>\"enseñándoles que guarden todo lo que os he mandado. Y yo estoy con vosotros todos los días, hasta el fin del mundo\".</J>", "3": "Su aspecto era como un relámpago, y su vestido blanco como la nieve.", "4": "De miedo de él, los guardas temblaron y quedaron como muertos.", "5": "Pero el ángel dijo a las mujeres: \"No temáis vosotras. Yo sé que buscáis a Jesús, que fue crucificado.", "6": "\"No está aquí, porque tal como lo había dicho, ha resucitado. Venid, ved el lugar donde yacía.", "7": "\"E id de prisa a decir a sus discípulos que ha resucitado de los muertos, y que va delante de vosotros a Galilea. Allá lo veréis. Mirad que os lo he dicho\".", "8": "Entonces ellas, salieron de prisa del sepulcro, con temor y gran gozo, y fueron corriendo a dar la gran noticia a sus discípulos.", "10": "Entonces Jesús les dijo: <J>\"No temáis. Id, dad la gran noticia a mis hermanos, para que vayan a Galilea. Allá me verán\".</J>", "18": "Entonces Jesús se acercó a ellos, y les dijo: <J>\"Toda autoridad me ha sido dada en el cielo y en la tierra.</J>", "9": "De pronto, Jesús salió a su encuentro, y las saludó: <J>\"¡Salve!\"</J> Y ellas se llegaron, abrazaron sus pies, y lo adoraron."}