{"1": "Entonces Jesús llamó a sus doce discípulos, y les dio el poder de echar espíritus impuros, y sanar toda enfermedad y toda dolencia.", "10": "<J>\"Ni alforja para el camino, ni dos túnicas, ni sandalias, ni bastón; porque el obrero es digno de su alimento.</J>", "11": "<J>\"En la ciudad o aldea donde entréis, investigad quién sea en ella digno, y posad allí hasta que salgáis.</J>", "12": "<J>\"Al entrar en la casa, saludadla.</J>", "13": "<J>\"Si la casa lo merece, repose vuestra paz sobre ella. Si no fuere digna, vuestra paz vuelva a vosotros.</J>", "14": "<J>\"Si alguno no os recibe, ni oye vuestras palabras, salid de esa casa o de esa ciudad, y sacudid el polvo de vuestros pies.</J>", "15": "<J>\"Os aseguro que en el juicio, el castigo será más tolerable para Sodoma y Gomorra que para esa ciudad.</J>", "16": "<J>\"Os envío como ovejas entre lobos. Sed prudentes como serpientes, y sencillos como palomas.</J>", "17": "<J>\"Guardaos de los hombres, porque os entregarán a los tribunales, y en sus sinagogas os azotarán.</J>", "18": "<J>\"Aun ante gobernadores y reyes seréis llevados por mi causa, para que déis testimonio a ellos y a los gentiles.</J>", "19": "<J>\"Y cuando os entreguen, no os preocupéis por cómo o qué hablar, porque en aquella hora os será dado lo que hayáis de hablar.</J>", "2": "Los nombres de los doce apóstoles son: primero, Simón, llamado Pedro, y Andrés su hermano; Santiago hijo de Zebedeo, y su hermano Juan.", "20": "<J>\"Porque no sois vosotros los que hablaréis, sino el Espíritu de vuestro Padre que hablará en vosotros.</J>", "21": "<J>\"El hermano entregará a muerte a su hermano, el padre al hijo, y los hijos se levantarán contra los padres, y los harán morir.</J>", "22": "<J>\"Seréis odiados por todos por mi Nombre. Pero el que persevere hasta el fin, ése será salvo.</J>", "23": "<J>\"Cuando os persigan en una ciudad, huid a otra. Os aseguro que no acabaréis de recorrer las ciudades de Israel, sin que venga el Hijo del Hombre.</J>", "24": "<J>\"El discípulo no es más que su maestro, ni el siervo más que su señor.</J>", "25": "<J>\"Al discípulo le basta ser como su maestro, y al siervo como su señor. Si al padre de la familia llamaron Belzebú, ¿cuánto más a los de su casa?</J>", "26": "<J>\"Así, no los temáis; porque nada hay oculto que no se descubra, y nada secreto que no se llegue a saber.</J>", "27": "<J>\"Lo que os digo en la oscuridad, decidlo a plena luz; y lo que oís al oído, pregonadlo desde los terrados.</J>", "28": "<J>\"No temáis a los que matan el cuerpo, que no pueden matar el alma. Antes temed a Aquel que puede destruir el alma y el cuerpo en el infierno.</J>", "29": "<J>\"¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin el consentimiento de vuestro Padre.</J>", "3": "Felipe y Bartolomé, Tomás y Mateo el publicano; Santiago hijo de Alfeo y Tadeo.", "30": "<J>\"Aun vuestros cabellos están todos contados.</J>", "31": "<J>\"Así, no temáis. Más valéis vosotros que muchos pajarillos.</J>", "32": "<J>\"Por tanto, todo el que me confiese ante los hombres, yo también lo confesaré ante mi Padre que está en los cielos.</J>", "33": "<J>\"Pero al que me niegue ante los hombres, yo también lo negaré ante mi Padre que está en los cielos.</J>", "34": "<J>\"No penséis que he venido a traer paz a la tierra. No he venido a traer paz, sino espada.</J>", "35": "<J>\"Porque he venido a volver al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra.</J>", "36": "<J>\"Y los enemigos del hombre serán los de su casa.</J>", "37": "<J>\"El que ama a su padre o a su madre más que a mí, no es digno de mí. El que ama a su hijo o a su hija más que a mí, no es digno de mí.</J>", "38": "<J>\"El que no toma su cruz, y sigue en pos de mí, no es digno de mí.</J>", "39": "<J>\"El que halle su vida, la perderá; y el que pierda su vida por causa de mí, la hallará.</J>", "4": "Simón el cananita y Judas Iscariote, el que lo traicionó.", "40": "<J>\"El que os recibe a vosotros, me recibe a mí; y el que me recibe a mí, recibe al que me envió.</J>", "41": "<J>\"El que recibe a un profeta porque es profeta, recompensa de profeta recibirá. Y el que recibe a un justo porque es justo, recompensa de justo recibirá.</J>", "42": "<J>\"Y cualquiera que dé a uno de estos pequeños un vaso de agua fresca porque es mi discípulo, os aseguro que jamás perderá su recompensa\".</J>", "6": "<J>\"Id más bien a las ovejas perdidas de Israel.</J>", "7": "<J>\"Y proclamad que el reino de los cielos está cerca.</J>", "8": "<J>\"Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios. De gracia recibisteis, dad de gracia.</J>", "9": "<J>\"No llevéis oro, ni plata, ni cobre en vuestros cintos.</J>", "5": "A estos doce envió Jesús, después de darles estas instrucciones: <J>\"No vayáis a los gentiles, ni entréis en ciudad de samaritanos.</J>"}