{"1": "En aquel tiempo Herodes el tetrarca oyó la fama de Jesús.", "10": "y envió a decapitar a Juan en la cárcel.", "11": "Trajeron su cabeza en un plato, se la dieron a la muchacha, y ella la presentó a su madre.", "12": "Entonces llegaron sus discípulos, tomaron el cuerpo, y lo enterraron. Después avisaron a Jesús.", "13": "Al oír eso, Jesús se apartó de allí en una barca a un lugar solitario. Pero cuando la gente se enteró, lo siguieron a pie desde las ciudades.", "14": "Al salir, Jesús vio una gran multitud. Sintió compasión de ellos, y sanó a los que estaban enfermos.", "15": "Al atardecer, se acercaron a él sus discípulos, y le dijeron: \"El lugar es despoblado, y ya es tarde. Despide a la gente, para que vayan por las aldeas, y compren de comer\".", "17": "Ellos respondieron: \"Tenemos aquí sólo cinco panes y dos pescados\".", "19": "Entonces mandó a la gente que se recostara sobre la hierba. Y él tomó los cinco panes y los dos pescados, alzó los ojos al cielo, y los bendijo. Después partió y dio el pan a los discípulos, y ellos a la gente.", "2": "Y dijo a sus servidores: \"Este es Juan el Bautista, que ha resucitado de los muertos. Por eso fuerzas milagrosas obran en él\".", "20": "Y comieron todos, y se saciaron. Después juntaron los pedazos sobrantes, y llenaron doce cestas.", "21": "Y los que comieron fueron como cinco mil hombres, sin contar las mujeres y los niños.", "22": "En seguida Jesús obligó a sus discípulos a entrar en la barca, e ir delante de él a la otra orilla del lago, mientras él despedía a la multitud.", "23": "Despedida la gente, subió al monte a orar a solas. Al anochecer, estaba allí solo.", "24": "La barca estaba ya en medio del mar, azotada por las ondas, porque el viento era contrario.", "25": "A la cuarta vela de la noche (de madrugada), Jesús fue a ellos caminando sobre el mar.", "26": "Al verlo andar sobre el mar, los discípulos se turbaron, y asustados gritaron: \"¡Fantasma!\"", "28": "Entonces respondió Pedro: \"Señor, si eres tú, manda que yo vaya a ti sobre el agua\".", "3": "Porque Herodes había prendido a Juan, y lo había encadenado en la cárcel, por causa de Herodías, esposa de Felipe su hermano.", "30": "Pero cuando Pedro vio el viento fuerte, tuvo miedo, y empezó a hundirse. Entonces gritó: \"¡Señor, sálvame!\"", "32": "Y cuando ellos subieron a la barca, el viento se calmó.", "33": "Entonces los que estaban en la barca, se postraron ante él, y dijeron: \"!Realmente eres el Hijo de Dios!\"", "34": "Al llegar a la otra orilla, desembarcaron en Genezaret.", "35": "Y como los hombres de aquel lugar lo reconocieron, divulgaron la noticia por toda la región. Y le trajeron todos los enfermos,", "36": "y le rogaban que sólo les dejase tocar el borde de su manto. Y todos los que lo tocaron, quedaron sanos.", "4": "Porque Juan le decía: \"No te es lícito tenerla\".", "5": "Herodes quería matar a Juan, pero temía al pueblo; porque lo consideraban profeta.", "6": "Cuando se celebró el cumpleaños de Herodes, la hija de Herodías danzó ante todos, y agradó a Herodes.", "7": "Y él le prometió con juramento darle todo lo que pidiese.", "8": "Y ella, instigada por su madre, le dijo: \"Dame aquí en un plato, la cabeza de Juan el Bautista\".", "9": "Entonces el rey se entristeció. Pero a causa del juramento y de los que estaban con él a la mesa, mandó que se la diesen,", "16": "Pero Jesús les dijo: <J>\"No necesitan irse. Dadles vosotros de comer\".</J>", "18": "Y él les dijo: <J>\"Traedlos acá\".</J>", "27": "Pero en seguida, Jesús les dijo: <J>\"¡Ánimo! ¡Soy yo! ¡No temáis!\"</J>", "29": "Jesús le dijo: <J>\"Ven\".</J> Y Pedro descendió de la barca, y anduvo sobre el agua en dirección a Jesús.", "31": "Al instante, Jesús, le tendió la mano, trabó de él, y le dijo: <J>\"¡Hombre de poca fe! ¿Por qué dudaste?\"</J>"}