{
  "1": "Huan itztoya ipan Belén se tominpixquetl tlen itoca Booz tlen eliyaya iteixmatca Elimelec tlen elqui ihuehue Noemí.",
  "2": "Huan se tonal Rut quiilhui iyexna Noemí: ―Xinechcahua ma niyas ipan se mili. Huelis se acajya nechtlasojtlas huan nechcahuilis niyas inintepotzco inijuanti tlen pixcatinemij para nijpejpentiyas tlen tepehui. Huan iyexna quiilhui: ―Cualtitoc, nocone, xiya.",
  "3": "Huajca Rut yajqui ipan se mili huan quisentilijtiyajqui tlen quitepejtiyahuiyayaj nopa pixcani. Huan quimatqui para nopa mili eliyaya iaxca Booz iteixmatca Elimelec tlen ya mictoya.",
  "4": "Huan nopa tonal Booz quisqui Belén, huan ajsito imila huan quintlajpalo nopa pixcani: ―¡Ma TOTECO itzto imohuaya! Huan quiilhuijque: ―¡Ma TOTECO mitztiochihua!",
  "5": "Huan teipa Booz quitlajtlani nopa tlacatl tlen quinyacanayaya nopa pixcani: ―¿Ajqueya iteixmatca ne ichpocatl?",
  "6": "Huan nopa tlacatl quiijto: ―Yajaya nopa tlali Moab ejquetl tlen hualajqui ihuaya Noemí.",
  "7": "Nechtlajtlani ma nijcahuili ma yas inintepotzco pixcani quipejpentiyas tlen tepehui. Tlatequipanojtoc nochi ijnaloc huan hasta ama. Ax mosiyajcajtoc niyon se quentzi.",
  "8": "Huajca Booz yajqui huan quiilhuito Rut: ―Nocone, amo xiya xijpejpenati ipan seyoc mili. Ximocahua nica ica nosihua tlatequipanojcahua.",
  "9": "Xijtlachili campa pixcaj huan teipa xiquintoquili campa tequititij. Niquinnahuatijtoc notlatequipanojcahua ma amo mitzcuatotonica. Quema tiamiquis, xiya campa nopa comitl huan xiqui atl tlen notlatequipanojcahua quiquixtijtoque.",
  "10": "Huan Rut motlancuaquetzqui iixpa huan mohuijtzonqui hasta tlalchi para quitlascamatis ica cuali huan quiilhui Booz: ―¿Quejatza huelis nelhueyi moyolo nohuaya huan tinechtlasojtlatoc huan na niseyoc tlali ejquetl?",
  "11": "Huan Booz quinanquili: ―Nijcactoc nochi tlen cuali tijchihuilijtoc moyexna hasta quema mijqui mohuehue. Nojquiya nijmati tiquincajtejqui motatahua huan motlal campa titlacatqui para tihualas tiitztoqui tohuaya yonque ax titechixmati.",
  "12": "¡Ma TOTECO mitztlaxtlahui! ¡Ma mitzpalehui TOTECO Dios tlen toTeco tiisraelitame huan tlen ipan timotemachijtoc huan ma mitztlaxtlahui ica nochi tlen tijchijtoc!",
  "13": "Huan Rut quinanquili: ―Tlascamati. Nelía cuali moyolo nohuaya, huan motlajtol nechyolchicajtoc pampa tinechnojnotztoc ica tlaicnelili. Tinechpalehuijtoc yonque ax quinamiqui. Na niyon ax niitztoc se motlatequipanojca.",
  "14": "Huan teipa quema ajsic hora para tlacuase, Booz quinotzqui Rut huan quiilhui: ―Nica xihuala, xitlacuaqui tohuaya. Eltoc pantzi huan xijxoloni ipan ni vinagre tlen tlasencahuali. Huan Rut mosehui ihuaya itlatequipanojcahua huan Booz quimacac cebada tlahuatzali. Huan Rut tlacuajqui hasta ixhuic, huan noja mocajqui tlacualistli tlen quimacatoya.",
  "15": "Huan teipa moquetzqui para sampa tequititi. Huan quema Rut quistoya, Booz quinnahuati itlatequipanojcahua: ―Xijcahuaca ma quicui nojquiya campa montonijtoc, huan ax tleno xiquilhuica.",
  "16": "Nojquiya xijtepehuaca sequin xinachtli para ma quipejpena. ¡Axaca ma quiajhua!",
  "17": "Huan Rut quisentili iyol cebada hasta tlayohua. Huan quioxqui huan quiyejyecojqui huan panoc 6 cuartillos tlen cebada.",
  "18": "Huan quihuicac nopa cebada huan mocuepqui ipan altepetl. Huan quinextili iyexna tlen quisentilijtoya, huan nojquiya Rut quimacac Noemí nopa tlacualistli tlen mocajqui tlajco tona.",
  "19": "Huan iyexna quitlajtlani: ―¿Canque titequitic ama? ¿Ajqueya iaxca campa tijsentili nelmiyac cebada? ¡Ma Toteco quitiochihua yajaya tlen quej ni mitzpalehuijtoc! Huan Rut quipohuili iyexna ihuaya ajqueya tequitiyaya. Quiijto: ―Nopa tlacatl tlen ihuaya nitequitiyaya itoca Booz.",
  "20": "Huan Noemí quiilhui: ―¡Ma TOTECO quitiochihua! TOTECO noja techtlasojtla tlen mictoque tohuehuejhua. Nopa tlacatl Booz, yajaya se toteixmatca tlen nechca, huan yeca quitocarohua para quicohuas totlal huan techmocuitlahuis queja onca tlanahuatili.",
  "21": "Huan Rut noja quiilhui Noemí: ―Nojquiya nechilhui noja ma nitequititi ininhuaya itlatequipanojcahua hasta tlamis pixquistli.",
  "22": "Huan Noemí quinanquili iyex: ―Nocone, xijchihua tlen Booz quiijtohua huan ximocahua ininhuaya isihua tlatequipanojcahua, pampa huelis mitzpanos se tlamantli ax cuali ipan seyoc mili.",
  "23": "Yeca Rut noja quisentilijtinenqui ihuaya itlatequipanojcahua Booz hasta quema tlanque quipixcaj cebada huan teipa hasta tlanque quipixcaj trigo. Huan noja mocahuayaya ipan iyexna ichaj."
}