{
  "1": "Ipan nopa tonali quema jueces tlanahuatiyayaj ipan tlali Israel, oncac se hueyi mayantli ipan nochi nopa tlaltini. Huan itztoya se tlacatl tlen itoca Elimelec tlen ejqui ipan altepetl Belén [1:1 Belén nojquiya itoca Efrata.] ipan tlali Judá. Huan pampa eliyaya chicahuac nopa mayantli Elimelec quisqui ialtepe huan yajqui itztoti se quesqui tonali ipan tlali Moab. Huan ihuaya yajqui isihua huan iniome telpocahua.",
  "2": "Isihua itoca eliyaya Noemí, huan ome inintelpocahua inintoca eliyaya Mahlón huan Quelión.",
  "3": "Huan quema noja itztoyaj nopona ipan tlali Moab, mijqui Elimelec huan mocajqui iselti Noemí ica ome itelpocahua.",
  "4": "Huan ax huejcajqui mosihuajtijque nopa telpocame ininhuaya ome ichpocame tlen tlali Moab. Se ichpocatl itoca Orfa huan seyoc Rut. Pero quema panotoya se majtlactli xihuitl para itztoya nopona,",
  "5": "nojquiya mijque nopa telpocame Mahlón huan Quelión. Huajca mocajqui iselti nopa sihuatl Noemí, niyon ihuehue, niyon iconehua.",
  "8": "Pero ipan ojtli Noemí moyolcuepqui huan quinilhui: ―Más cuali sampa xiyaca imochajchaj campa imonanahua. Ma TOTECO inmechtlaxtlahui pampa cuali initztoyaj ica notelpocahua huan ica na nojquiya.",
  "9": "Huan ma inmechcahuili sampa ximonamictica huan xiitztoca ica paquilistli. Huajca Noemí quintzoponi huan quinnahuatijtejqui Rut huan Orfa, pero inijuanti pejque chocaj,",
  "10": "huan quiilhuijque: ―¡Tijnequij tiyase mohuaya campa motlacajhua!",
  "11": "Pero Noemí quinilhui: ―¡Ax hueli inyase, noconehua! Monequi sampa xiyaca imotlal. San tlapic inyase nohuaya. Ayoc niquinpiyas más coneme para huelis mosihuajtise imohuaya queja timomajtoque.",
  "12": "Nimechilhuía, ximocuepaca. Ya ninanatzi para sampa nimonamictis. Huan yonque sampa nimonamictisquía ni tlayohua huan niquinpiyasquía más coneme,",
  "13": "ax huelis inmochiyase ma motlajtlamica para mosihuajtise imohuaya. ¡Axtle, noconehua! ¡Ax queja nopa! Nijpiya se cuesoli tlen más hueyi que imojuanti pampa yajaya TOTECO nechtlaijiyohuiltijtoc.",
  "14": "Huan sampa pejque chocaj. Teipa Orfa quitzoponi iyexna huan quinahuatijtejqui, pero Rut mocajqui ihuaya.",
  "15": "Huajca Noemí quiilhui: ―Xiquita, mohues ya mocuepqui itlal campa itlacajhua huan itlaixcopincayohua. Xiya ihuaya.",
  "16": "Pero Rut quinanquili: ―¡Amo xinechilhui para ma nimitzcajtehua huan ma timoiyocatlalica! Campa tiyas, na nojquiya niyas. Campa tiitztos, nopona nimocahuas na. Motlacajhua elise notlacajhua, huan moTeco Dios elis noTeco.",
  "17": "Campa ta timiquis, nojquiya nopona nimiquis na huan nopona nijnequi ma nechtlalpachoca. Ma TOTECO hueyi nechtlatzacuilti intla moselti nimitzcahuas. Niitztos mohuaya hasta miquistli techiyocatlalis.",
  "18": "Huan quema Noemí quiitac para Rut nelía quinequiyaya ihuaya yas, ayoc tleno quiilhui.",
  "19": "Huan queja nopa, nopa ome quitoquilijque nopa ojtli hasta ajsitoj altepetl Belén. Huan quema calajque nopona, nochi Belén ehuani san quinsentlachilijque huan quiijtohuayayaj: ―¿Ax ya ne Noemí?",
  "20": "Pero Noemí quinnanquiliyaya: ―Ayoc xinechtocajtica niNoemí. (Noemí quiijtosnequi Paquilistli.) Ama xinechtocajtica Mara. (Mara quiijtosnequi Tlen Chichic.) Pampa Toteco Tlen Quipiya Nochi Chicahualistli nechmacatoc miyac cuesoli.",
  "21": "Quema niquistejqui nochi nijpiyayaya, pero ama nimocuepa san ica noma. Huajca amo xinechtocajtica Noemí pampa TOTECO Tlen Quipiya Nochi Chicahualistli huelis quipantijtoc tlen ax cuali ipan na huan nechtlaijiyohuiltijtoc.",
  "22": "Huajca queja nopa Noemí huan iyex Rut tlen ejqui tlali Moab quicajtejque Moab huan mocuepque altepetl Belén. Huan ajsitoj quema pejtoyaj quipixcaj cebada."
}