{"1": "<pb/>El que ama la corrección ama el conocimiento, Pero el que aborrece la reprensión es necio.", "2": "El bueno alcanzará el favor de YHVH, Pero Él condenará al hombre de malos designios.", "3": "El hombre no se afianzará por medio de la impiedad, Pero la raíz de los justos nunca será removida.", "4": "La mujer virtuosa es corona de su marido, Pero la que lo avergüenza, como carcoma en sus huesos.", "5": "Los pensamientos de los justos son rectitud, Pero los consejos de los impíos, engaño.", "6": "Las palabras del malvado son asechanzas mortales, Pero a los rectos los libra su propia boca.", "7": "Se derrumban los malvados, y ya no existen, Pero la casa de los justos permanecerá.", "8": "Conforme a su sabiduría es alabado el hombre, Pero el perverso de corazón será despreciado.", "9": "Más vale el modesto, pero que tiene servidor, Que el que se alaba, y carece de pan.", "10": "El justo atiende al sustento de su bestia, Pero aun° las compasiones de los inicuos son crueles.", "11": "El que labra su tierra, se saciará de pan, Pero el que persigue lo vano carece de entendimiento.", "12": "El impío codicia el botín de los malvados, Pero la raíz de los justos da fruto.°", "13": "En la falsedad de sus labios se enreda el malvado, Pero el justo saldrá de la tribulación.", "14": "De lo que uno habla, se saciará, Y de lo que uno hace, le pagarán.", "15": "El camino del necio es recto ante sus propios ojos, Pero el que escucha el consejo es sabio.", "16": "El necio manifiesta su ira al instante, Pero el prudente pasa por alto la injuria.", "17": "El testigo veraz declara con justicia, El testigo falso, con mentira.", "18": "Hay quien profiere palabras como estocadas, Pero la lengua de los sabios es medicina.", "19": "El labio veraz permanece para siempre, Pero la lengua mentirosa por un instante.", "20": "Hay engaño en el corazón del que trama el mal, Mas para los consejeros de la paz hay alegría.", "21": "Ninguna iniquidad es deseada por el justo, Pero los malvados están colmados por el mal.", "22": "Abominación a YHVH es el labio mentiroso, Pero su deleite está en los que obran fielmente.", "23": "El hombre prudente encubre su conocimiento, Pero el corazón de los necios hace pública su necedad.", "24": "La mano del diligente señoreará, Mas las indolentes serán tributarias.", "25": "La congoja abate el corazón del hombre, Pero la buena palabra lo alegra.", "26": "El justo sirve de guía a su prójimo, Pero el camino de los malvados los hace errar.", "27": "¡Ni su propia presa asará el indolente! ¡Precioso tesoro del hombre es la diligencia!", "28": "En la senda de la justicia está la vida, En su sendero no hay muerte."}