{"1": "<pb/>Más vale un bocado seco y en paz, Que casa de comilonas con contiendas.", "2": "El siervo prudente se impondrá al hijo indigno, Y entre los hermanos compartirá la herencia.", "3": "El crisol para la plata y la hornaza para el oro, Así YHVH prueba los corazones.", "4": "El malvado hace caso al labio maldiciente, Y el mentiroso escucha la lengua detractora.", "5": "El que escarnece al pobre, afrenta a su Hacedor, Quien se alegra de la desgracia no quedará impune.", "6": "Corona de los ancianos son los hijos de los hijos, Honra de los hijos son los padres.", "7": "No conviene al necio la grandilocuencia°, ¡Cuánto menos al príncipe el labio mentiroso!", "8": "El soborno le parece piedra mágica al que lo da: Consigue cuanto se propone.", "9": "Quien busca amistad encubre la falta, Pero el que reitera la acción, aparta al amigo.", "10": "Una sola reprensión aprovecha al prudente Más que cien golpes al imprudente.", "11": "El rebelde no busca sino camorra, Por lo que le será enviado un implacable alguacil.", "12": "Mejor toparse con una osa despojada de su cría, Que con un necio empeñado en su necedad.", "13": "Quien paga mal por bien, El mal no se apartará de su casa.", "14": "Suelta el chorro el que comienza una riña, Antes de enzarzarte, abandona la porfía.", "15": "El que justifica al impío, y el que condena al justo, Ambos igualmente son abominación a YHVH.", "16": "¿A qué el dinero en mano del necio para adquirir sabiduría, si no tiene entendimiento?", "17": "En todo tiempo ama el amigo, Y el hermano nace para el tiempo de adversidad.", "18": "Anda falto de juicio quien da presto la mano, Saliendo fiador de su vecino.", "19": "El que ama la disputa, ama la transgresión, Y quien abre mucho la puerta, busca su propia ruina.", "20": "El corazón tortuoso nunca hallará el bien, Y el de lengua retorcida caerá en la desgracia.", "21": "El que engendra a un insensato, para su propia tristeza lo engendra, Y el padre de un necio no tendrá alegría.", "22": "El corazón alegre es una buena medicina, Pero el espíritu quebrantado seca los huesos.", "23": "El malvado recibe el soborno bajo cuerda, Para torcer el curso de la justicia.", "24": "En el rostro del inteligente se muestra la sabiduría, Pero los ojos del necio vagan al infinito.", "25": "El hijo necio es pesadumbre del padre, Y amargura de la que lo concibió.", "26": "Ciertamente no es bueno condenar al justo, Ni herir a la gente noble que hace lo recto.", "27": "El que mide sus palabras sabe lo que hace, No se acalora el hombre prudente.", "28": "Aun el necio cuando calla es tenido por sabio, El que cierra sus labios es entendido."}