{"1": "<pb/>Palabras del rey Lemuel, Oráculo con que lo corrigió su madre:", "2": "¿Qué te diré, hijo mío? ¡Oh, hijo de mis entrañas! ¿Qué decirte, hijo de mis votos?", "3": "No des tu fuerza a las mujeres, Ni tu vigor a las que corrompen reyes.", "4": "No es de reyes, oh Lemuel, no es de reyes darse al vino, Ni de príncipes al licor.", "5": "No sea que bebiendo, olviden lo instituido, Y perviertan el derecho de los afligidos.", "6": "Dad el licor fuerte al desfallecido, Y el vino a los amargados de alma.", "7": "Que beban y olviden su miseria, Y de sus penas no se acuerden más.", "8": "Abre tu boca a favor del mudo, En el juicio de todos los abocados a la muerte.°", "9": "Abre tu boca y da sentencia justa, Y defiende al pobre y al necesitado.", "10": "<pb/>Mujer virtuosa, ¿quién la hallará? Porque su estima sobrepasa largamente a la de las piedras preciosas.", "11": "El corazón de su marido está confiado en ella, Y no carecerá de ganancias.", "12": "Ella le acarreará el bien y no el mal Todos los días de su vida.", "13": "Busca la lana y el lino, Y diligentemente trabaja con sus manos.", "14": "Es como la nave del mercader, Que trae su pan desde lejos.", "15": "Se levanta cuando aún es de noche, Da alimento a su familia, Y la porción asignada a sus criadas.", "16": "Evalúa un campo, y lo compra, Y del fruto de sus manos planta una viña.", "17": "Ciñe con fuerza sus lomos, Y fortalece sus brazos.", "18": "Ve que sus negocios van bien, Su lámpara no se apaga de noche.", "19": "Aplica sus manos a la rueca, Y sus dedos manejan el huso.", "20": "Extiende su mano al pobre, Sí, alarga sus manos al necesitado.", "21": "No tiene temor de la nieve por los de su casa, Porque toda su familia está vestida de vestidos dobles.", "22": "Teje tapices para sí, De lino fino y de púrpura es su vestido.", "23": "Su marido es respetado en la puerta,° Cuando se sienta con los ancianos de la tierra.", "24": "Teje ropa de lino y la vende, Y provee ceñidores al mercader.", "25": "Está vestida de fuerza y dignidad, Y se sonríe ante el mañana.°", "26": "Abre su boca con sabiduría, Y la ley de la clemencia está en su lengua.", "27": "Vigila la marcha de su casa, Y no come su pan de balde.", "28": "Sus hijos crecen, y la bendicen, Su marido también la alaba diciendo:", "29": "Muchas son las mujeres hacendosas, Pero tú las has superado a todas.", "30": "Engañosa es la gracia y fugaz la hermosura, Pero la mujer que teme a YHVH, ésa será alabada.", "31": "¡Dadle del fruto de sus manos, Y que sus mismas obras la alaben en la puerta!"}