{"1": "<pb/>¿No clama acaso la sabiduría, Y la inteligencia hace oír su voz?", "2": "En las cimas más altas junto al camino, Donde se encuentran las sendas, allí está ella.", "3": "Junto a las puertas, a la entrada de la ciudad, En la entrada de las puertas grita a voces:", "4": "¡A vosotros, hombres, os pregono, Y mi voz es para los hijos de Adam!", "5": "Oh simples, aprended prudencia, Y vosotros, insensatos, sed de corazón inteligente.", "6": "Oíd, porque diré cosas excelentes, Y abriré mis labios para cosas rectas.", "7": "Mi boca proferirá verdades, Porque la maldad es abominación para mis labios.", "8": "Todas las palabras de mi boca muestran justicia, En ellas nada hay perverso ni torcido.", "9": "Son claras para el que las entiende, Y rectas a los que hallan el conocimiento.", "10": "Recibid mi enseñanza y no plata, Conocimiento, antes que oro fino.", "11": "Pues mejor es la sabiduría que las perlas, Y todas las cosas deseables, no se le pueden comparar.", "12": "Yo, la Sabiduría, habito con la prudencia, Y descubro la perspicacia de los artificios.", "13": "El temor de YHVH es aborrecer el mal. La soberbia, la arrogancia, el mal camino Y la boca perversa, aborrezco.", "14": "Mío es el consejo y la intuición, Mía es la inteligencia y mía la fortaleza.", "15": "Por mí reinan los reyes, Y los príncipes administran justicia.", "16": "Por mí gobiernan los gobernantes, Y los nobles que juzgan con justicia.", "17": "Yo amo a los que me aman, Y me hallan los que temprano me buscan.", "18": "Las riquezas y la honra están conmigo. ¡Sí, riquezas y justicia perdurable!", "19": "Mi fruto es mejor que el oro. ¡Sí!, mejor que el oro afinado, Y mi ganancia mejor que la plata escogida.", "20": "Yo hago andar por sendas de justicia, En medio de senderos de equidad,", "21": "Y hago que los que me aman obtengan su heredad. ¡Sí!, para que yo llene sus tesoros.", "22": "YHVH me poseía en el principio, Ya de antiguo, antes de sus obras.", "23": "Eternamente estaba establecida, Ya en el principio, Antes de los orígenes de la tierra.", "24": "Antes de los abismos yo estaba engendrada, Antes que fueran las fuentes de las muchas aguas.", "25": "Antes que los montes fueran fundados, Antes de los collados, yo estaba engendrada.", "26": "No había hecho aún la tierra, ni los campos, Ni el principio del polvo.", "27": "Cuando estableció los cielos, allí estaba yo, Cuando trazó el círculo sobre la faz del abismo,", "28": "Cuando afirmó los cielos en lo alto, Cuando afirmó las fuentes del abismo,", "29": "Cuando señaló al mar su estatuto, Para que las aguas no traspasaran su mandamiento, Cuando estableció los fundamentos de la tierra,", "30": "Yo estaba junto a Él como arquitecto, Y era su delicia todos los días, Regocijándome ante Él en todo tiempo,", "31": "Jugueteando en la parte habitable de su tierra, Y teniendo mis delicias en los hijos de Adam.", "32": "Ahora pues, hijos, oídme, Porque los que guardan mis caminos son bienaventurados.", "33": "Atended el consejo, y sed sabios, Y no lo menospreciéis.", "34": "¡Cuán bienaventurado es el hombre que me escucha, Vigilando en mis portones cada día, Aguardando en el umbral de mis entradas!", "35": "Porque el que me halla, halla la vida, Y alcanza el favor de YHVH,", "36": "Pero el que peca contra mí, defrauda su propia alma; Todos los que me aborrecen aman la Muerte."}