{"1": "<pb/>Hijo mío no olvides nunca mis enseñanzas. Guarda mis mandamientos en tu corazón,", "2": "porque ellos te darán una larga vida y te traerán felicidad.", "3": "No te apartes nunca del amor y la verdad; llévalos atados a tu cuello como si fueran un collar y escríbelos en lo profundo de tu corazón.", "4": "Entonces contarás con la buena opinión de la gente y el favor de Dios.", "5": "Confía en el SEÑOR con todo tu corazón, y no confíes en tu propia inteligencia.", "6": "Busca la voluntad del SEÑOR en todo lo que hagas, y él dirigirá tus caminos.", "7": "<pb/>No creas que eres tan sabio como para no tenerle miedo al mal. Honra al SEÑOR y huye del mal,", "8": "así llenarás tu cuerpo con salud y vigor.", "9": "<pb/>Honra al SEÑOR con tus riquezas y con los primeros frutos de tus cosechas.", "10": "Así tus graneros se llenarán hasta reventar, y tus bodegas rebosarán de vino nuevo.", "11": "<pb/>Hijo mío, no desprecies la corrección del SEÑOR, ni te enojes cuando te reprenda;", "12": "pues el SEÑOR corrige al que ama, así como el padre corrige al hijo que es su alegría.", "13": "Feliz es el que halla sabiduría y adquiere inteligencia.", "14": "Porque es mejor hallar sabiduría que plata; la sabiduría deja más ganancias que el oro.", "15": "Es mucho más valiosa que las piedras preciosas. ¡No hay dinero alguno con el que la puedas pagar!", "16": "Por un lado, la sabiduría te ofrece larga vida y, por el otro, te otorga riquezas y honor.", "17": "Te llevará por caminos agradables y en sus senderos encontrarás paz.", "18": "<pb/>La sabiduría es árbol de vida para quien se sujeta de ella; ¡felices los que no la sueltan!", "19": "Con sabiduría el SEÑOR fundó la tierra, con inteligencia estableció los cielos.", "20": "Por su conocimiento se separaron las aguas, las nubes derramaron la lluvia.", "21": "Hijo mío, sé prudente y no pierdas de vista la discreción,", "22": "porque ellas te llenarán de vida y te adornarán como un collar.", "23": "Podrás andar seguro en esta vida, sin problemas ni tropiezos.", "24": "Al acostarte, no tendrás ningún temor y dormirás tranquilamente.", "25": "No temerás al desastre que venga de repente, ni a la desgracia que caiga sobre los malvados,", "26": "porque el SEÑOR estará siempre contigo y evitará que caigas en la trampa.", "27": "<pb/>No te niegues a hacer el bien a quien lo necesita, cuando bien sabes que está en tu mano hacerlo.", "28": "No le digas a alguien que venga mañana por la ayuda, si tienes con qué dársela hoy.", "29": "No trames nada malo contra el que vive confiado en ti.", "30": "No te metas en pleitos con nadie, sino te han hecho daño.", "31": "No envidies a la gente violenta, ni imites su conducta.", "32": "Porque el SEÑOR detesta a esos malvados, pero le da su amistad a los justos.", "33": "<pb/>La maldición del SEÑOR cae sobre la casa de los malvados, pero su bendición está sobre el hogar de los justos.", "34": "El SEÑOR se burla de los burladores, pero ayuda a los humildes.", "35": "Los sabios se llenarán de honra, pero los necios se llenarán de vergüenza."}