{"1": "<pb/>Hijo mío, pon atención a mi sabiduría; escucha atentamente mi sabio consejo.", "2": "Así aprenderás a ser discreto y te llenarás de conocimiento.", "3": "Los labios de la mujer infiel son como miel, y sus palabras más suaves que el aceite.", "4": "Pero al final resulta ser más amarga que la hiel y más cortante que una espada de dos filos.", "5": "Quien cae en sus redes, va derecho a la tumba; su estilo de vida es un pase directo a la muerte.", "6": "A ella nada le importa lo que piense la gente de su conducta. Vive la vida sin control alguno, y ni siquiera se da cuenta de eso.", "7": "<pb/>Pues bien, hijo mío, escucha atentamente y no te apartes de mis enseñanzas.", "8": "Huye de la mujer infiel; no te acerques ni siquiera a la puerta de su casa,", "9": "para que no entregues tus mejores años ni tu fortaleza a quienes sólo quieren hacerte mal;", "10": "para que los malvados no se queden con tu salario ni con los bienes que posees.", "11": "Si lo haces así, acabarás quejándote de angustia porque todo tu cuerpo se irá consumiendo.", "12": "Y dirás: «¡Cómo pude despreciar la corrección! ¡Cómo pudo mi corazón rechazar los consejos!", "13": "No obedecí las enseñanzas de mis maestros, ni presté atención a mis instructores.", "14": "Estoy al borde de una ruina total y en vergüenza ante toda mi comunidad».", "15": "<pb/>Disfruta del amor, pero sólo con tu esposa.", "16": "Tu amor y fidelidad le corresponden sólo a ella; ¡jamás se los entregues a otra!", "17": "Recuerda que el goce del matrimonio solo le pertenece a los dos, y nadie debe inmiscuirse en él.", "18": "¡Bendita sea tu esposa, la mujer de tu juventud!", "19": "Ella es una gacela amorosa y agradable. ¡Que sus pechos te dejen siempre satisfecho! ¡Que su amor siempre te cautive!", "20": "Hijo mío, ¡no te enredes con la mujer infiel! ¡Aléjate de sus caricias!", "21": "Recuerda que el SEÑOR mira todo lo que hacemos, no pierde de vista ninguno de nuestros actos.", "22": "Al malvado lo tienen atrapado sus propios pecados, son cuerdas que lo atan y retienen.", "23": "Morirá por no querer disciplinarse; se perderá por su gran necedad."}