{"1": "<pb/>Quiero decir: mientras el heredero es menor de edad, en nada se diferencia de un esclavo, pues, aunque es dueño de todo,", "2": "lo tienen bajo tutores y curadores, hasta la fecha fijada por su padre.", "3": "Igual nosotros, cuando éramos menores estábamos esclavizados por lo elemental del mundo.", "4": "Pero cuando se cumplió el plazo envió Dios a su hijo, nacido de mujer, sometido a la Ley,", "5": "para rescatar a los que estaban sometidos a la Ley, para que recibiéramos la condición de hijos.", "6": "Y la prueba de que ustedes son hijos, es que Dios envió a su interior el Espíritu de su Hijo, que grita: ¡Abba! ¡Padre!", "7": "De modo que ya no eres esclavo, sino hijo, y si eres hijo eres también heredero, por obra de Dios.", "8": "<pb/>Antes, cuando no sabían de Dios, se hicieron esclavos de seres que por su naturaleza no son dioses.", "9": "Ahora que han reconocido a Dios, mejor dicho, que Dios los ha reconocido, ¿cómo se volverán de nuevo a esos elementos sin eficacia ni contenido? ¿Quieren ser sus esclavos otra vez como antes?", "10": "Respetan ciertos días, meses, estaciones y años;", "11": "me hacen temer que mis fatigas por ustedes hayan sido inútiles.", "12": "Pónganse en mi lugar, hermanos, por favor, que yo, por mi parte, me pongo en el suyo. En nada me han ofendido.", "13": "Recuerdan que la primera vez les anuncié el evangelio con motivo de una enfermedad mía,", "14": "pero no me despreciaron ni me hicieron ningún desaire, aunque mi estado físico los debió de tentar a eso; al contrario, me recibieron como a un mensajero de Dios, como al Mesías Jesús en persona.", "15": "Siendo esto así, ¿dónde ha ido a parar aquella dicha de ustedes? Porque hago constar en su honor que, a ser posible, se habrían sacado los ojos por dármelos.", "16": "¿Y ahora me he convertido en enemigo suyo por ser sincero con ustedes?", "17": "EL interés que ésos les muestran no es de buena ley; quieren aislarlos para acaparar su interés.", "18": "Sería bueno, en cambio, que se interesaran por lo bueno siempre, y no sólo cuando estoy ahí con ustedes.", "19": "Hijos míos, otra vez me causan dolores de parto, hasta que el Mesías tome forma en ustedes.", "20": "Quisiera estar ahora ahí y matizar el tono de mi voz, pues con ustedes no encuentro medio.", "21": "<pb/>Vamos a ver, si quieren someterse a la Ley, ¿por qué no escuchan lo que dice la Ley?", "22": "Porque en la Escritura se cuenta que Abrahán tuvo dos hijos: uno de la esclava y otro de la mujer libre,", "23": "pero el de la esclava nació de modo natural, mientras el de la libre fue por una promesa de Dios.", "24": "Esto significa algo más: las mujeres representan dos alianzas; una, la del monte Sinaí, da a luz hijos para la esclavitud; ésa es Agar", "25": "(el nombre de Agar significa el monte Sinaí, de Arabia) y corresponde a la Jerusalén de hoy, esclava ella y sus hijos.", "26": "En cambio, la Jerusalén de arriba es libre y ésa es nuestra madre,", "27": "pues dice la Escritura: Alégrate, la estéril que no das a luz, rompe a gritar, tú que no conocías los dolores, porque la abandonada tiene muchos hijos más que la que vive con el marido.\"", "28": "Pues ustedes, hermanos, son hijos por la promesa, como Isaac.", "29": "Ahora bien, si entonces el que nació de modo natural perseguía al que nació por el Espíritu, lo mismo ocurre ahora.", "30": "Pero, ¿qué añade la Escritura?: \"Echa fuera a la esclava y a su hijo, porque el hijo de la esclava no compartirá la herencia con el hijo de la libre\"", "31": "Por tanto, hermanos, no somos hijos de esclava, sino de la mujer libre."}