{
  "1": "Oracion de Habacuc Propheta por las ignorancias.",
  "2": "O Iehoua, oydo he tu palabra, y temi: ò Iehoua, abiua tu obra en medio de los tiempos, en medio de los tiẽpos la haz conocer: en la yra acuerdate de la misericordia.",
  "3": "Dios vendrá de Theman, y el Sancto del monte de Pharan. Selá. Su gloria cubrió los cielos, y la tierra ſe hinchió de ſu alabança.",
  "4": "Y el resplãdor fué como la luz, cuernos le ſalian de la mano, y alli eſtaua escondida ſu fortaleza.",
  "5": "Delante de ſu rostro yua mortandad, y de ſus pies ſalia carbunculo.",
  "6": "Parose, y midió la tierra: miró, y hizo ſalir las Gentes: y los montes antiguos fueron desmenuzados, los collados antiguos los caminos del mundo ſe humillaron à el.",
  "7": "Por nada vide las tiendas de Chusan, las tiendas de la tierra de Madian temblaron.",
  "8": "O Iehoua, contra los rios te ayraste? contra los rios fué tu enojo? Tu yra fué contra la misma mar, quando subiste ſobre tus cauallos, y ſobre tus carros de salud?",
  "9": "Descubriendoſe ſe descubrió tu arco, y los juramentos de los tribus, palabra eterna: quando partiste la tierra con rios.",
  "10": "Vieronte, y vuieron temor los montes: la inundacion de las aguas paſſó: el abiſmo dio ſu boz, la hondura alçó ſus manos.",
  "11": "El Sol, y la Luna ſe pararon en ſu estancia: à la luz de tus saetas anduuieron y al resplandor de tu reſplandeciente lança.",
  "12": "Con yra hollaste la tierra, con furor trillaste las Gentes.",
  "13": "Saliste para saluar tu pueblo, para saluar con tu Vngido. Traspaſſaste la cabeça de la Caſa del impio, desnudando el cimiento haſta el cuello. Selá.",
  "14": "Horadaste con ſus baculos las Cabeças de ſus villas, que como tempestad acometieron para derramarme: ſu orgullo era como para tragar pobre encubiertamente.",
  "15": "Heziste camino en la mar à tus cauallos, por monton de grandes aguas.",
  "16": "¶ Oy, y tembló mi vientre: à la boz ſe batieron mis labios: podrizion ſe entró en mis hueſſos, y en mi aſsiento me estremeci para reposar en el dia del angustia, quando vinierẽ àl Pueblo para destruyrlo.",
  "17": "Porque la higuera no florecerá, ni en las vides aura fruto: la obra de la oliua mentirá, y los labrados no harán mantenimiento: las ouejas serán taladas de la majada, y en los corrales no aurá vacas.",
  "18": "Yo empero en Iehoua me alegraré, y en el Dios de mi salud me gozaré:",
  "19": "Iehoua el Señor es mi fortaleza, elqual pondrá mis pies como de cieruas: y ſobre mis alturas me hará andar victorioso en mis instrumentos de musica. FIN DE HABACVC."
}