{
  "1": "Más tarde, cuando al rey Asuero se le pasó el enojo, se acordó de Vasti y de lo que ella había hecho, y de lo que se había ordenado contra ella.",
  "2": "Entonces los consejeros le dijeron al rey: —Su Majestad debe nombrar asistentes en todas las provincias del país, para que busquen jóvenes hermosas y solteras. Esas jóvenes deberán ser llevadas a la casa de las mujeres, en su palacio. Allí estarán bajo el cuidado de Hegai, su hombre de confianza a cargo de las mujeres, para que les dé un tratamiento de belleza. Entonces Su Majestad elegirá a la joven que más le guste, y la nombrará reina en lugar de Vasti. Esto agradó al rey, y así se hizo.",
  "5": "En Susa vivía un judío de la tribu de Benjamín, llamado Mardoqueo hijo de Jaír, nieto de Simí y bisnieto de Quis.",
  "6": "Era uno de los prisioneros que Nabucodonosor, rey de Babilonia, se había llevado de Jerusalén junto con el rey Joaquín de Judá.",
  "7": "Mardoqueo había criado a una prima suya llamada Ester, porque era huérfana. Cuando murieron sus padres, Mardoqueo la adoptó como hija propia. Ester era muy hermosa y elegante.",
  "8": "Cuando se conoció la orden dada por el rey, muchas jóvenes fueron llevadas al palacio, y quedaron al cuidado de Hegai. Entre ellas estaba Ester.",
  "9": "Hegai se fijó en ella, y le agradó tanto que, enseguida, ordenó que se le dieran cremas de belleza y comida especial. También le ordenó a siete de las mejores muchachas del palacio que atendieran a Ester, y que le dieran una de las mejores habitaciones en la casa de las mujeres.",
  "10": "Ester no decía de qué pueblo ni de qué raza era ella, porque Mardoqueo le había pedido que no se lo dijera a nadie.",
  "11": "Todos los días Mardoqueo iba y venía por el patio de la casa de las mujeres, para ver si Ester estaba bien y cómo la trataban.",
  "12": "Las jóvenes debían presentarse por turno ante el rey, pero antes de hacerlo se debían someter a un tratamiento de belleza durante doce meses, pues esa era la costumbre. Los primeros seis meses debían untarse aceite de mirra en sus cuerpos, y el resto del tiempo ponerse perfumes y cremas.",
  "13": "A cada joven que se presentaba ante el rey en el palacio, se le permitía vestir la ropa y las joyas que ella escogiera en la casa de las mujeres.",
  "14": "Cada joven se iba al palacio al atardecer, y a la mañana siguiente se retiraba a otra sección de la casa de las mujeres, la cual estaba a cargo de Saasgaz, otro hombre de confianza del rey. Sólo volvía a presentarse ante el rey si él lo deseaba y la mandaba llamar por nombre.",
  "15": "El padre de Ester se llamaba Abihail, y fue tío de Mardoqueo. Ester se había ganado el aprecio de todos en el palacio, y cuando le llegó el turno de presentarse ante el rey, fue vestida con la ropa que Hegai le aconsejó ponerse. Era el mes de Tébet, del séptimo año del reinado de Asuero.",
  "17": "Al rey Asuero le gustó Ester más que todas las otras jóvenes, y la trató mejor que a todas sus mujeres, así que le colocó la corona sobre su cabeza y la nombró reina en lugar de Vasti.",
  "18": "Después el rey hizo una gran fiesta para Ester. A esa fiesta invitó a todos los funcionarios y colaboradores de su reino. También rebajó los impuestos, y repartió excelentes regalos, dignos de un rey.",
  "19": "Ester obedecía a Mardoqueo desde niña, y aún continuaba haciéndolo. Nadie sabía de qué familia ni de qué raza era ella, porque Mardoqueo le había ordenado no decirlo. Un día, mientras las jóvenes se reunían en la otra sección de la casa de las mujeres, Mardoqueo se sentó a la entrada del palacio real",
  "21": "y escuchó hablar a dos oficiales del rey que vigilaban la entrada del palacio. Eran Bigtán y Teres, que estaban muy enojados con el rey y hacían planes para matarlo.",
  "22": "Al oír esto, Mardoqueo fue a decírselo a la reina Ester, y ella se lo dijo al rey.",
  "23": "El rey mandó investigar el asunto, y cuando se comprobó que era cierto, ordenó que esos dos hombres fueran ahorcados. Todo esto fue anotado, en presencia del rey, en el libro de la historia del país."
}