{"1": "Habló YHVH a Moisés, diciendo:", "10": "Luego el sacerdote se revestirá de su túnica de lino y vestirá sobre su carne los zaragüelles de lino. A continuación recogerá de sobre el Altar la ceniza del holocausto que el fuego habrá reducido, y la depositará al costado del Altar.", "11": "Después se quitará sus vestiduras, y revestido de otras vestiduras, sacará la ceniza fuera del campamento a un lugar puro.", "12": "En tanto, el fuego de sobre el Altar arderá en él sin extinguirse. El sacerdote quemará leños en él cada mañana, y acomodará encima el holocausto, dejando consumir en él las grosuras de las ofrendas de paz.", "13": "Un fuego continuo arderá sobre el Altar sin extinguirse.", "14": "La ley de la ofrenda vegetal será ésta: Los hijos de Aarón la deberán ofrecer ante YHVH, frente al Altar.", "15": "Se retirará de ella un puñado de flor de harina de la ofrenda vegetal, con su aceite y todo el incienso que está sobre la ofrenda vegetal, y lo dejará consumir sobre el Altar como su memorial en olor que apacigua a YHVH.", "16": "El resto lo comerán Aarón y sus hijos. Se comerá en forma de ázimos en lugar santo. En el atrio del Tabernáculo de Reunión la comerán.", "17": "No se horneará con levadura. Es su porción que les doy de mis sacrificios ígneos, cosa muy sagrada como ofrenda por el pecado y ofrenda por la culpa.", "18": "Todo varón entre los hijos de Aarón la podrá comer. Es estatuto perpetuo por vuestras generaciones respecto a los sacrificios ígneos a YHVH. Todo lo que toque en ellas quedará consagrado.", "19": "Y habló YHVH a Moisés, diciendo:", "2": "Si una persona peca y comete prevaricación contra YHVH, ya sea engañando a su prójimo en cuanto a depósito o prenda confiada en su mano, o por hurto, o por extorsión a su prójimo,", "20": "Esta será la ofrenda que Aarón y sus hijos presentarán a YHVH el día de su respectiva unción: la décima parte de un efa de flor de harina como ofrenda vegetal continua, la mitad por la mañana y la mitad por la tarde.", "21": "En sartén será desleída en aceite, y la llevarás bien frita, en pedazos, tal como la ofrenda vegetal cocida al horno, y la ofrecerás como olor que apacigua a YHVH.", "22": "Y el sacerdote que de entre sus hijos haya sido ungido para sucederlo, habrá de ofrecerla. Esto es un estatuto perpetuo de YHVH. Será quemada totalmente.", "23": "Así, toda ofrenda vegetal del sacerdote no se comerá sino que será enteramente quemada.", "24": "Y habló YHVH a Moisés, diciendo:", "25": "Habla a Aarón y a sus hijos, y diles: Esta es la ley del sacrificio por el pecado: En el lugar donde se inmola el holocausto, será degollada la víctima por el pecado, en presencia de YHVH. Es cosa santísima.", "26": "El sacerdote que haga la ofrenda por el pecado la comerá. En lugar sagrado la comerá, dentro del atrio del Tabernáculo de Reunión.", "27": "Todo lo que toque en su carne quedará consagrado. Si la sangre salpica sobre una vestidura, lavarás lo que fue salpicado en un lugar santo.", "28": "La vasija de barro en que sea cocida será quebrada, y si se cuece en vasija de cobre, ésta será fregada y enjuagada con agua.", "29": "Todo varón de entre los sacerdotes podrá comer de ella. Es cosa santísima.", "3": "o por hallar algo perdido y negarlo, y por cualquiera de estas cosas que puede hacer el hombre, jura falsamente pecando con ellas,", "30": "Pero no se comerá ninguna ofrenda por el pecado cuya sangre haya sido llevada al Tabernáculo de Reunión para hacer expiación en el Santuario. En el fuego será quemada.", "4": "cuando haya así pecado y resulte ser culpable, devolverá lo que robó o defraudó, o el depósito que se le encomendó, o la cosa perdida que halló,", "5": "o todo aquello en lo que haya jurado falsamente. Lo devolverá pues por entero, el día de la ofrenda por su culpa, añadiendo a ello su quinto, que le dará a aquel a quien pertenece.", "6": "Y como ofrenda por su culpa ante YHVH, llevará del rebaño al sacerdote un carnero sin defecto, según tu estimación, como ofrenda por la culpa,", "7": "y el sacerdote hará expiación por él delante de YHVH, y le será perdonada cualquier cosa que haya hecho por la cual sea culpable.", "8": "Y habló YHVH a Moisés para decirle:", "9": "Ordena a Aarón y a sus hijos, y diles: Ésta es la ley del holocausto: El holocausto permanecerá ardiendo sobre el fuego, encima del Altar, toda la noche hasta la mañana, y el fuego del Altar ha de mantenerse ardiendo en él."}