{"1": "Habló YHVH a Moisés en el monte Sinay diciendo:", "10": "Santificaréis pues el año quincuagésimo, y proclamaréis en la tierra libertad a todos sus habitantes. Será jubileo para vosotros y cada uno volverá a su propiedad, cada uno de vosotros volverá a su familia.", "11": "El año quincuagésimo será para vosotros jubileo. No sembraréis ni segaréis lo que brote espontáneo, ni vendimiaréis sus viñedos sin cultivar,", "12": "porque es jubileo sagrado para vosotros. Del campo comeréis su fruto.", "13": "En este año de jubileo cada uno de vosotros volverá a su propiedad.", "14": "Si vendéis algo a vuestro prójimo o compráis algo de mano de vuestro prójimo, no os engañéis mutuamente.", "15": "Conforme al número de años después del jubileo, comprarás de tu prójimo, y él te venderá conforme al número de años de las cosechas.", "16": "Según aumenten los años, multiplicarás su precio, y según disminuyan los años, disminuirás su precio, porque él te está vendiendo según el número de cosechas.", "17": "Ninguno oprima a su prójimo. Temerás a tu Dios, porque Yo soy YHVH vuestro Dios.", "18": "Cumpliréis mis estatutos, observaréis mis decretos y los haréis, para que habitéis seguros en la tierra.", "19": "Y la tierra dará su fruto, y comeréis hasta la saciedad, y habitaréis en ella con seguridad.", "2": "Habla a los hijos de Israel, y diles: Cuando entréis en la tierra que Yo os doy, la tierra guardará reposo para YHVH.", "20": "Y si decís: ¿Qué comeremos el séptimo año, puesto que ni hemos de sembrar, ni hemos de recoger nuestras cosechas?", "21": "Entonces sabed que en el sexto año Yo ordenaré mi bendición sobre vosotros, y la cosecha producirá para tres años.", "22": "Y sembraréis en el octavo año, pero seguiréis comiendo de la cosecha añeja hasta el año noveno, hasta que llegue la cosecha del octavo seguiréis comiendo de lo añejo.", "23": "La tierra, pues, no podrá venderse a perpetuidad, porque mía es la tierra, y vosotros sois extranjeros y peregrinos para conmigo.", "24": "Por tanto, en toda la tierra de vuestra posesión concederéis redención a la tierra.", "25": "Si tu hermano empobrece, y vende una parte de su propiedad, vendrá su redentor, su pariente más cercano, y rescatará lo que haya vendido su hermano.", "26": "Y si un hombre no tiene redentor, pero prospera, y su mano alcanza para su rescate,", "27": "calculará los años desde su venta, y pagará lo que falta a la persona a quien vendió, y volverá a su propiedad.", "28": "Pero si su mano no halla para recuperarlo, lo vendido quedará en mano del comprador hasta el año del jubileo, y en el jubileo quedará libre y volverá a su propiedad.", "29": "Si un hombre vende una casa de habitación en una ciudad amurallada, su derecho de rescate durará hasta cumplirse el año de su venta, y podrá redimirla en el término de un año.", "3": "Seis años cultivarás tu campo, y seis años podarás tu viña y recogerás su cosecha,", "30": "Pero si no es rescatada antes de cumplirse un año entero, la casa que esté en la ciudad amurallada quedará a perpetuidad para el comprador y sus generaciones. No quedará libre en el jubileo.", "31": "Pero las casas de las aldeas que no tienen muralla alrededor, serán consideradas como una parcela de tierra. Tendrán derecho a rescate y quedarán libres en el jubileo.", "32": "En cuanto a las ciudades de los levitas, las casas en las ciudades de su propiedad tendrán derecho permanente de redención para los levitas.", "33": "Así que, quien compre de los levitas, liberará en el jubileo la casa vendida en la ciudad que pertenece a los levitas, porque las casas de las ciudades de los levitas son propiedad suya entre los hijos de Israel.", "34": "Pero el campo de pasto de sus ciudades no se venderá, porque es propiedad de ellos para siempre.", "35": "Si tu hermano empobrece y se halla en penuria a tu lado, tú lo sostendrás, aunque sea extranjero y forastero, para que pueda restablecerse junto a ti.", "36": "No tomarás de él usura ni ganancia, teniendo temor de tu Dios, para que pueda restablecerse tu hermano junto a ti.", "37": "No le darás tu dinero con usura, ni con ganancia le darás tu alimento.", "38": "Yo soy YHVH vuestro Dios, que os saqué de la tierra de Egipto para daros la tierra de Canaán y para ser vuestro Dios.", "39": "Si un hermano tuyo llega a ser tan pobre para contigo que se vende a ti, no lo someterás a trabajo de esclavo.", "4": "pero el séptimo año será shabbat de solemne reposo para la tierra, un shabbat para YHVH. No cultivarás tu campo, ni podarás tu viña.", "40": "Como jornalero, como residente estará contigo, y hasta el año del jubileo te servirá.", "41": "Entonces saldrá de estar contigo, él y sus hijos, y volverá a su familia y a la propiedad de sus padres.", "42": "Porque ellos son siervos míos, a quienes Yo saqué de la tierra de Egipto. No serán vendidos a manera de esclavo,", "43": "ni te enseñorearás de él con aspereza. Tendrás temor de tu Dios.", "44": "Los esclavos y las siervas que tengas provendrán de las naciones paganas que os rodean. De ellas podréis adquirir esclavos y siervas.", "45": "También de los hijos de los transeúntes que moran en medio de vosotros, de estos podréis adquirirlos, y de sus familias que hay entre vosotros, los que de ellos hayan nacido en vuestra tierra. De los tales será vuestra posesión,", "46": "y los dejaréis en herencia a vuestros hijos después de vosotros como posesión hereditaria. Pero en cuanto a vuestros hermanos, los hijos de Israel, no os enseñorearéis uno sobre otro con aspereza.", "47": "Y cuando la mano del extranjero o del transeúnte que mora en medio de ti alcance riqueza, y tu hermano que está con él empobrezca y se venda al extranjero o al transeúnte que mora contigo, o a los descendientes de la familia de un extranjero,", "48": "después de vendido le quedará el derecho de redención: uno de sus hermanos deberá redimirlo,", "49": "o su tío o un hijo de su tío debe rescatarlo, o algún pariente cercano de su familia debe rescatarlo, o si prospera, él mismo podrá redimirse.", "5": "No segarás lo que nazca espontáneamente después de tu cosecha, no recogerás las uvas de tus sarmientos. Año de reposo solemne será para la tierra.", "50": "Entonces hará el cálculo con aquel que lo compró, desde el año en que se vendió a él hasta el año del jubileo, y su precio de venta será según el número de años, conforme a los días de un jornalero.", "51": "Si aún le quedan muchos años, conforme a ellos devolverá del dinero de su compra para su rescate,", "52": "pero si le quedan pocos años hasta el año del jubileo, así los calculará con él, y devolverá su rescate conforme a esos años.", "53": "Como quien está a jornal de año en año, así estará con él. No permitirás que éste se enseñoree de él con aspereza delante de tus ojos.", "54": "Y si no llegara a ser rescatado de alguna de esas maneras, saldrá libre en el año del jubileo, él, y sus hijos con él,", "55": "porque los hijos de Israel son siervos para mí, siervos míos son, a los cuales saqué de la tierra de Egipto. Yo, YHVH vuestro Dios.", "6": "Y el fruto del reposo de la tierra os será para alimento, a ti, a tu siervo, a tu sierva, a tu jornalero y al extranjero que habite contigo,", "7": "para tus animales y las bestias que estén en tu tierra, todo su fruto será para comer.", "8": "Y contarás para ti siete semanas de años: siete veces siete años, de manera que los días de las siete semanas de años te vengan a ser cuarenta y nueve años.", "9": "Y en el décimo día del mes séptimo harás resonar el shofar. En el día de la Expiación haréis resonar el shofar por toda vuestra tierra."}