{"1": "<pb/>Había en Cesarea<f>ⓓ</f> un hombre llamado Cornelio, centurión de la compañía denominada «la Itálica».", "2": "Cornelio era piadoso y, junto a su familia, era temeroso de Dios. Ofrecía muchas limosnas al pueblo y oraba constantemente a Dios.", "3": "Un día, como a las tres de la tarde, Cornelio tuvo una visión, en la que claramente vio que un ángel de Dios entraba en donde él estaba y le llamaba: <pb/>—Cornelio.", "4": "<pb/>Atemorizado, miró fijamente al ángel y le preguntó: <pb/>—¿Qué quieres, Señor? <pb/>El ángel contestó: <pb/>—Tus oraciones y limosnas han llegado a Dios y las tiene presentes.", "5": "Envía, pues, ahora hombres a Jope y haz venir a Simón, al que también se le conoce como Pedro.", "6": "Se hospeda en casa de un tal Simón, un curtidor que tiene su casa junto al mar. Este te dirá lo que te conviene hacer.", "7": "<pb/>Cornelio, cuando se marchó el ángel que le había hablado, llamó a dos de sus criados y a un soldado piadoso de los que le asistían siempre,", "8": "y tras contarles lo sucedido los envió a Jope.", "9": "<pb/>Al día siguiente, mientras los enviados iban aún de camino, ya cerca de la ciudad, Pedro subió a la azotea para orar,<f>ⓔ</f> a eso del mediodía.", "10": "De pronto, sintió mucha hambre y quiso comer algo. Mientras le preparaban algo de comida, cayó en éxtasis:", "11": "Vio el cielo abierto y algo semejante a un gran lienzo, que atado por las cuatro puntas, descendía sobre la tierra.", "12": "Había en el lienzo toda clase de cuadrúpedos y reptiles terrestres y aves del cielo.", "13": "Y oyó una voz que le decía: <pb/><J>—¡Venga, Pedro, mata y come!</J>", "14": "<pb/>Pedro respondió: <pb/>—Señor, no. Jamás he comido cosa profana o impura.", "15": "<pb/>Por segunda vez se oyó aquella voz y le dijo: <pb/><J>—Lo que Dios purificó no lo llames tú impuro.</J><f>ⓕ</f>", "16": "<pb/>Esto se repitió una tercera vez. Luego aquel lienzo volvió a ser recogido en el cielo.", "17": "Pedro estaba perplejo preguntándose qué significaría la visión que había tenido. Mientras tanto, los hombres enviados por Cornelio, después de haber localizado la casa de Simón, llegaron a la puerta.", "18": "Llamaron y preguntaron si allí se hospedaba un tal Simón que tenía por sobrenombre Pedro.", "19": "<pb/>Estando Pedro pensando en la visión, le dijo el Espíritu:<f>ⓖ</f> <pb/>—Tres hombres te buscan;", "20": "baja enseguida y acompáñalos. No tengas ningún reparo, porque los he enviado yo.", "21": "<pb/>Pedro descendió a donde estaban los hombres enviados por Cornelio, y les dijo: <pb/>—Yo soy ese que buscáis. ¿Cuál es la causa por la que habéis venido?", "22": "<pb/>Ellos respondieron: <pb/>—El centurión Cornelio, que es un hombre justo y temeroso de Dios,<f>ⓗ</f> cuyo buen testimonio es reconocido por todo el pueblo judío, ha recibido instrucciones de un santo ángel para que vayas a su casa y oiga tus palabras.", "23": "<pb/>Pedro los hizo entrar y los hospedó. Al día siguiente se puso en camino con ellos, acompañado por algunos hermanos de Jope.", "24": "<pb/>Al otro día llegaron a Cesarea, donde Cornelio estaba ya esperándolos junto con sus familiares y amigos más íntimos.", "25": "Al entrar Pedro, salió Cornelio a recibirle, cayó a sus pies y se postró ante él.", "26": "Mas Pedro le levantó diciendo: <pb/>—Ponte en pie, pues yo soy un hombre lo mismo que tú.", "27": "<pb/>Entró conversando con él y halló a muchas personas reunidas.", "28": "Pedro les dijo: <pb/>—Como sabéis, a un hombre judío le está prohibido juntarse o acercarse a un extranjero, pero Dios me ha hecho comprender que a nadie debo considerar profano o impuro.", "29": "Por eso, cuando me llamaron vine sin dudarlo. Así que os pregunto: ¿Por qué razón me habéis hecho venir?", "30": "<pb/>Cornelio respondió: <pb/>—Hace cuatro días yo estaba en ayuno, y como a esta hora, es decir, a las tres de la tarde, yo estaba orando en mi casa. De pronto, se presentó ante mí un hombre vestido con ropas resplandecientes<f>ⓘ</f>", "31": "y me dijo: «Cornelio, tus oraciones y limosnas han llegado a Dios y las tiene presentes.", "32": "Envía algunas personas a Jope para que hagan venir a Simón, a quien se conoce también como Pedro. Se hospeda en la casa de un tal Simón, un curtidor que tiene su casa junto al mar. Cuando llegue, él te hablará».", "33": "Así que enseguida envié a buscarte y tú has hecho bien en venir. Ahora, pues, todos nosotros estamos aquí en la presencia de Dios dispuestos a escuchar todo lo que Dios te ha mandado decirnos.<f>ⓙ</f>", "34": "<pb/>Pedro, tomando la palabra, dijo: <pb/>—Ahora comprendo verdaderamente que Dios no hace acepción de personas.<f>ⓚ</f>", "35": "Él se agrada de todo aquel que le teme<f>ⓛ</f> y hace justicia, sea de la nación que sea.", "36": "Dios envió a los hijos de Israel el anuncio del evangelio de la paz<f>ⓜ</f> por medio de Jesucristo, que es Señor de todos.<f>ⓝ</f>", "37": "Vosotros sabéis todo lo que sucedió por toda Judea, comenzando por Galilea, después del bautismo que predicó Juan:", "38": "cómo Dios ungió con el Espíritu Santo<f>ⓞ</f> y con poder a Jesús de Nazaret, y cómo este pasó haciendo el bien y curando a todos los oprimidos por el diablo,<f>ⓟ</f> porque Dios estaba con él.<f>ⓠ</f>", "39": "Nosotros somos testigos<f>ⓡ</f> de todas las cosas que Jesús, a quien mataron colgándole en un madero,<f>ⓢ</f> hizo en la tierra de Judea y en Jerusalén.", "40": "Dios lo resucitó<f>ⓣ</f> al tercer día y permitió que muchos lo vieran,", "41": "pero no lo vio todo el pueblo, sino nosotros los que fuimos escogidos de antemano por Dios como testigos, y tuvimos ocasión de comer y beber con Jesús después que resucitó de entre los muertos.<f>ⓤ</f>", "42": "Jesús nos mandó que predicáramos al pueblo y testificáramos que él es el que Dios ha puesto por Juez de vivos y muertos.<f>ⓥ</f>", "43": "Acerca de él dicen<f>ⓦ</f> todos los profetas que todos los que en él crean recibirán perdón de pecados<f>ⓧ</f> por su nombre.<f>ⓨ</f>", "44": "<pb/>Todavía estaba Pedro hablando, cuando el Espíritu Santo cayó sobre todos los que oían el mensaje.", "45": "Los creyentes provenientes del judaísmo que habían venido con Pedro<f>ⓩ</f> se quedaron atónitos de que también sobre los gentiles<f>ⓐ</f> se derramara el don del Espíritu Santo,", "46": "pues les oían hablar en lenguas y glorificar a Dios.<f>ⓑ</f>", "47": "Entonces Pedro preguntó: <pb/>—¿Puede negársele el agua del bautismo a estas personas que han recibido, como nosotros,<f>ⓒ</f> el Espíritu Santo?", "48": "<pb/>Y mandó bautizarlos en el nombre de Jesucristo. Entonces le rogaron que se quedara con ellos algunos días más."}