{"1": "<pb/>Mientras Apolos estaba en Corinto, Pablo, después de recorrer las regiones superiores, vino a Éfeso, donde halló a algunos discípulos", "2": "y les preguntó: <pb/>—¿Recibisteis el Espíritu Santo cuando creísteis?<f>ⓡ</f> <pb/>Ellos respondieron: <pb/>—Ni siquiera hemos oído hablar del Espíritu Santo.", "3": "<pb/>Entonces dijo: <pb/>—¿Qué bautismo habéis recibido? <pb/>Ellos contestaron: <pb/>—El bautismo de Juan.<f>ⓢ</f>", "4": "<pb/>Dijo Pablo: <pb/>—El bautismo de Juan era de arrepentimiento<f>ⓣ</f> y le decía al pueblo que creyeran en aquel que vendría después de él,<f>ⓤ</f> esto es, en Jesús.<f>ⓥ</f>", "5": "<pb/>Cuando oyeron esto, fueron bautizados en el nombre del Señor Jesús.", "6": "Después Pablo les impuso las manos<f>ⓦ</f> y el Espíritu Santo vino sobre ellos, y empezaron a hablar en lenguas<f>ⓧ</f> y a profetizar.<f>ⓨ</f>", "7": "En total eran unas doce personas.", "8": "<pb/>Durante tres meses Pablo habló en la sinagoga<f>ⓩ</f> con valentía, debatiendo con persuasión acerca del reino de Dios.<f>ⓐ</f>", "9": "Pero como algunos se obstinaban en no creer y, además, intentaban desprestigiar ante la gente el Camino del Señor,<f>ⓑ</f> Pablo decidió separarse de ellos y formar un grupo aparte con los discípulos, a quienes instruía a diario en la escuela de Tirano.", "10": "Esta situación se mantuvo durante dos años, de manera que todos los que habitaban en Asia,<f>ⓒ</f> judíos y griegos,<f>ⓓ</f> oyeron la palabra del Señor Jesús.", "11": "Y Dios hacía milagros extraordinarios por mano de Pablo<f>ⓔ</f>", "12": "hasta el punto de que el simple contacto con los paños o delantales usados por Pablo bastaba para curar a los enfermos o expulsar a los espíritus malignos.<f>ⓕ</f>", "13": "<pb/>Pero algunos de los judíos, exorcistas ambulantes, intentaron invocar el nombre del Señor Jesús<f>ⓖ</f> sobre los que tenían espíritus malignos diciendo: «¡Os conjuro por el Jesús que predica Pablo!».", "14": "<pb/>Quienes hacían esto eran siete hijos de un tal Esceva, judío, jefe de los sacerdotes.", "15": "Pero el espíritu maligno les respondió: <pb/>—Conozco a Jesús y sé quién es Pablo, pero vosotros, ¿quiénes sois?", "16": "<pb/>El hombre en quien estaba el espíritu maligno se arrojó sobre ellos; los zarandeo con tal violencia que tuvieron que huir de aquella casa desnudos y heridos.", "17": "Esto lo supieron todos los que habitaban en Éfeso, así judíos como griegos,<f>ⓗ</f> y el temor se apoderó de todos ellos al tiempo que el nombre del Señor Jesús era glorificado.", "18": "<pb/>Muchos de los que habían creído confesaban y daban cuenta de sus hechos.", "19": "Asimismo muchos de los que habían practicado la magia trajeron los libros y los quemaron delante de todos. Calcularon el precio de esos libros y ascendía a cincuenta mil piezas de plata.", "20": "Así crecía y prevalecía poderosamente la palabra del Señor.", "21": "<pb/>Ocurrido todo esto, Pablo se propuso visitar Macedonia y Acaya, para continuar luego hasta Jerusalén. Se decía a sí mismo: «Y una vez haya estado allí tendré que ir a ver qué pasa en Roma».", "22": "Envió entonces a Macedonia a dos de los ayudantes, Timoteo y Erasto, y él se quedó por algún tiempo en Asia.", "23": "<pb/>Hubo por aquel tiempo un gran disturbio por causa de las enseñanzas de los del Camino,<f>ⓘ</f>", "24": "porque un orfebre llamado Demetrio, haciendo réplicas en plata del templete de Diana, proporcionaba generosos beneficios a los artesanos.", "25": "Demetrio reunió a los artesanos y a los obreros del mismo oficio y les dijo: <pb/>—Ya sabéis que nuestra prosperidad depende de nuestro oficio;", "26": "pero estáis viendo y oyendo que ese tal Pablo, no solamente en Éfeso, sino en casi toda Asia, está consiguiendo convencer a mucha gente diciendo que no son dioses los que se hacen con las manos.", "27": "De modo que no solamente trae consigo el riesgo de desacreditar nuestra profesión, sino de que se pierda el respeto al templo de nuestra gran diosa Diana y cese el culto que actualmente se rinde en toda la provincia de Asia y en el mundo entero.", "28": "<pb/>Cuando oyeron estas cosas, se llenaron de ira y comenzaron a gritar: <pb/>—¡Viva Diana de los efesios!", "29": "<pb/>Se produjo un gran alboroto en la ciudad, tanto es así que la población se precipitó en masa hacia el teatro, arrastrando consigo a Gayo y a Aristarco, los dos macedonios compañeros de Pablo.", "30": "Pablo intentó enfrentarse a la turba, pero los discípulos no lo dejaron.", "31": "De igual modo, algunos amigos suyos, que ostentaban altos cargos en la provincia de Asia, le enviaron aviso para disuadirlo de que se presentase en el teatro.", "32": "Mientras tanto, el desconcierto reinaba entre la multitud. Unos gritaban una cosa; otros, otra, pero la mayor parte de ellos ignoraban para qué se habían reunido.", "33": "Algunos de los presentes animaron a un tal Alejandro para que hablara en nombre de los judíos. Este hizo una señal con la mano pidiendo silencio, pues quería presentar su defensa ante los presentes.", "34": "Pero cuando se dieron cuenta de que era judío, todos a una voz, y casi por dos horas, gritaron: <pb/>—¡Viva Diana de los efesios!", "35": "<pb/>Y una vez que la muchedumbre se calmó, el escribano dijo: <pb/>—Efesios, ¿hay alguien que no sepa que la ciudad de Éfeso es guardiana del templo de la gran diosa Diana y de su imagen venida del cielo?", "36": "Puesto que esto es innegable, es necesario que os calméis y no actuéis de forma temeraria.", "37": "Porque estos hombres que habéis traído no son sacrílegos ni blasfeman contra vuestra diosa.", "38": "Si Demetrio y los artesanos que están con él tienen motivo de queja contra alguno, tenemos tribunales, y también procónsules. Que cada cual haga allí sus respectivas demandas.", "39": "Y si tenéis alguna otra demanda, eso puede resolverse en una asamblea legalmente constituida.", "40": "Por el alboroto de hoy, corremos el peligro de ser acusados de sedición, ya que no existe causa alguna por la cual podamos justificar una reunión como esta.<f>ⓙ</f>", "41": "<pb/>Y habiendo dicho esto, disolvió la reunión."}