{
  "1": "Eodem autem tempore misit Herodes rex manus, ut affligeret quosdam de Ecclesia.",
  "2": "Occidit autem Iacobum fratrem Ioannis gladio.",
  "3": "Videns autem quia placeret Iudaeis, apposuit ut apprehenderet et Petrum. Erant autem dies Azymorum.",
  "4": "Quem cum apprehendisset, misit in carcerem, tradens quattuor quaternionibus militum ad custodiendum, volens post Pascha producere eum populo.",
  "5": "Et Petrus quidem servabatur in carcere. Oratio autem fiebant sine intermissione ab Ecclesia ad Deum pro eo.",
  "6": "Cum autem producturus eum esset Herodes, in ipsa nocte erat Petrus dormiens inter duos milites, vinctus catenis duabus: et custodes ante ostium custodiebant carcerem.",
  "7": "Et ecce Angelus Domini astitit: et lumen refulsit in habitaculo: percussoque latere Petri, excitavit eum, dicens: Surge velociter. Et ceciderunt catenae de manibus eius.",
  "8": "Dixit autem Angelus ad eum: Praecingere, et calcea te caligas tuas. Et fecit sic. Et dixit illi: Circumda tibi vestimentum tuum, et sequere me.",
  "9": "Et exiens sequebatur eum, et nesciebat quia verum est, quod fiebat per angelum: existimabat enim se visum videre.",
  "10": "Transeuntes autem primam et secundam custodiam, venerunt ad portam ferream, quae ducit ad civitatem: quae ultro aperta est eis. Et exeuntes processerunt vicum unum: et continuo discessit Angelus ab eo.",
  "11": "Et Petrus ad se reversus, dixit: Nunc scio vere quia misit Dominus Angelum suum, et eripuit me de manu Herodis, et de omni expectatione plebis Iudaeorum.",
  "12": "Consideransque venit ad domum Mariae matris Ioannis, qui cognominatus est Marcus, ubi erant multi congregati, et orantes.",
  "13": "Pulsante autem eo ostium ianuae, processit puella ad videndum, nomine Rhode.",
  "14": "Et ut cognovit vocem Petri, prae gaudio non aperuit ianuam, sed intro currens nunciavit stare Petrum ante ianuam.",
  "15": "At illi dixerunt ad eam: Insanis. Illa autem affirmabat sic se habere. Illi autem dicebant: Angelus eius est.",
  "16": "Petrus autem perseverabat pulsans. Cum autem aperuissent ostium, viderunt eum, et obstupuerunt.",
  "17": "Annuens autem eis manu ut tacerent, narravit quomodo Dominus eduxisset eum de carcere, dixitque: Nunciate Iacobo, et fratribus haec. Et egressus abiit in alium locum.",
  "18": "Facta autem die, erat non parva turbatio inter milites, quidnam factum esset de Petro.",
  "19": "Herodes autem cum requisisset eum, et non invenisset, inquisitione facta de custodibus, iussit eos duci: descendensque a Iudaea in Caesaream, ibi commoratus est.",
  "20": "Erat autem iratus Tyriis, et Sidoniis. At illi unanimes venerunt ad eum, et persuaso Blasto, qui erat super cubiculum regis, postulabant pacem, eo quod alerentur regiones eorum ab illo.",
  "21": "Statuto autem die Herodes vestitus veste regia, sedit pro tribunali, et concionabatur ad eos.",
  "22": "Populus autem acclamabat: Dei voces, et non hominis.",
  "23": "Confestim autem percussit eum Angelus Domini, eo quod non dedisset honorem Deo: et consumptus a vermibus, expiravit.",
  "24": "Verbum autem Domini crescebat, et multiplicabatur.",
  "25": "Barnabas autem et Saulus reversi sunt ab Ierosolymis expleto ministerio, assumpto Ioanne, qui cognominatus est Marcus."
}