{
  "1": "Pervenit autem in Derben, et Lystram. Et ecce discipulus quidam erat ibi nomine Timotheus, filius mulieris Iudaeae fidelis, patre Gentili.",
  "2": "Huic testimonium bonum reddebant qui in Lystris erant, et Iconio fratres.",
  "3": "Hunc voluit Paulus secum proficisci: et assumens circumcidit eum propter Iudaeos, qui erant in illis locis. Sciebant enim omnes quod pater eius erat Gentilis.",
  "4": "Cum autem pertransirent civitates, tradebant eis custodiri dogmata, quae erant decreta ab Apostolis et senioribus, qui erant Ierosolymis.",
  "5": "Et Ecclesiae quidem confirmabantur fide, et abundabunt numero quotidie.",
  "6": "Transeuntes autem Phrygiam, et Galatiae regionem, vetati sunt a Spiritu sancto loqui verbum Dei in Asia.",
  "7": "Cum venissent autem in Mysiam, tentabant ire in Bithyniam: et non permisit eos Spiritus Iesu.",
  "8": "Cum autem pertransissent Mysiam, descenderunt Troadem:",
  "9": "et visio per noctem Paulo ostensa est: Vir Macedo quidam erat stans, et deprecans eum, et dicens: Transiens in Macedoniam, adiuva nos.",
  "10": "Ut autem visum vidit, statim quaesivimus proficisci in Macedoniam, certi facti quod vocasset nos Deus evangelizare eis.",
  "11": "Navigantes autem a Troade, recto cursu venimus Samothraciam, et sequenti die Neapolim:",
  "12": "et inde Philippos, quae est prima partis Macedoniae civitas, colonia. Eramus autem in hac Urbe diebus aliquot, consistentes.",
  "13": "Die autem sabbatorum egressi sumus foras portam iuxta flumen, ubi videbatur oratio esse: et sedentes loquebamur mulieribus, quae convenerant.",
  "14": "Et quaedam mulier nomine Lydia, purpuraria civitatis Thyatirenorum, colens Deum, audivit: cuius Dominus aperuit cor intendere his, quae dicebantur a Paulo.",
  "15": "Cum autem baptizata esset, et domus eius, deprecata est dicens: Si iudicastis me fidelem Domino esse, introite in domum meam, et manete. Et coegit nos.",
  "16": "Factum est autem euntibus nobis ad orationem, puellam quamdam habentem spiritum pythonem obviare nobis, quae quaestum magnum praestabat dominis suis divinando.",
  "17": "Haec subsecuta Paulum, et nos, clamabat dicens: Isti homines servi Dei excelsi sunt, qui annunciant vobis viam salutis.",
  "18": "Hoc autem faciebat multis diebus. Dolens autem Paulus, et conversus, spiritui dixit: Praecipio tibi in nomine Iesu Christi exire ab ea. Et exiit eadem hora.",
  "19": "Videntes autem domini eius quia exivit spes quaestus eorum, apprehendentes Paulum, et Silam perduxerunt in forum ad principes:",
  "20": "et offerentes eos magistratibus, dixerunt: Hi homines conturbant civitatem nostram, cum sint Iudaei:",
  "21": "et annunciant morem, quem non licet nobis suscipere, neque facere, cum simus Romani.",
  "22": "Et cucurrit plebs adversus eos: et magistratus, scissis tunicis eorum, iusserunt eos virgis caedi.",
  "23": "Et cum multas plagas eis imposuissent, miserunt eos in carcerem, praecipientes custodi ut diligenter custodiret eos.",
  "24": "Qui cum tale praeceptum accepisset, misit eos in interiorem carcerem, et pedes eorum strinxit ligno.",
  "25": "Media autem nocte Paulus, et Silas orantes, laudabant Deum: et audiebant eos, qui in custodia erant.",
  "26": "Subito vero terraemotus factus est magnus, ita ut moverentur fundamenta carceris. Et statim aperta sunt omnia ostia: et universorum vincula soluta sunt.",
  "27": "Expergefactus autem custos carceris, et videns ianuas apertas carceris, evaginato gladio volebat se interficere, aestimans fugisse vinctos.",
  "28": "Clamavit autem Paulus voce magna, dicens: Nihil tibi mali feceris: universi enim hic sumus.",
  "29": "Petitoque lumine, introgressus est: et tremefactus procidit Paulo et Silae ad pedes:",
  "30": "et producens eos foras, ait: Domini, quid me oportet facere, ut salvus fiam?",
  "31": "At illi dixerunt: Crede in Dominum Iesum: et salvus eris tu, et domus tua.",
  "32": "Et locuti sunt ei verbum Domini cum omnibus, qui erant in domo eius.",
  "33": "Et tollens eos in illa hora noctis, lavit plagas eorum: et baptizatus est ipse, et omnis domus eius continuo.",
  "34": "Cumque perduxisset eos in domum suam, apposuit eis mensam, et laetatus est cum omni domo sua credens Deo.",
  "35": "Et cum dies factus esset, miserunt magistratus lictores, dicentes: Dimitte homines illos.",
  "36": "Nunciavit autem custos carceris verba haec Paulo: Quia miserunt magistratus ut dimittamini, nunc igitur exeuntes, ite in pace.",
  "37": "Paulus autem dixit eis: Caesos nos publice, indemnatos, homines Romanos miserunt in carcerem, et nunc occulte nos eiiciunt? Non ita: sed veniant,",
  "38": "et ipsi nos eiiciant. Nunciaverunt autem magistratibus lictores verba haec. Timueruntque audito quod Romani essent:",
  "39": "et venientes deprecati sunt eos, et educentes rogabant ut egrederentur de Urbe.",
  "40": "Exeuntes autem de carcere, introierunt ad Lydiam: et visis fratribus consolati sunt eos, et profecti sunt."
}