{
  "1": "De esta manera Moisés instruyó a los israelitas conforme a todo lo que el Señor le había mandado.",
  "2": "Se dirigió Moisés a los líderes de las tribus israelitas y les dijo: —Esto es lo que el Señor ha mandado.",
  "3": "Si alguien hace una promesa al Señor o se impone con juramento una obligación a sí mismo, no quebrantará su palabra, sino que cumplirá aquello a lo que se comprometió.",
  "4": "Si una mujer, que es aún joven y reside en la casa de su padre, hace una promesa al Señor,",
  "5": "y su padre, conocedor de la promesa y de la obligación que ha asumido, no pone objeción a ello, todas las promesas de la joven serán firmes y los compromisos que haya asumido serán válidos.",
  "6": "Pero si, al enterarse de las promesas que ha hecho y de las obligaciones que ha asumido, su padre se opone, entonces ni las promesas hechas ni las obligaciones asumidas serán firmes y el Señor no se lo tendrá en cuenta, por cuanto su padre se opuso.",
  "7": "Puede suceder que la joven se case mientras las promesas hechas y las obligaciones asumidas están vigentes;",
  "8": "si su marido se entera y no pone objeción, tanto las promesas hechas como las obligaciones asumidas serán firmes.",
  "9": "Pero si su marido pone objeción al enterarse, entonces la promesa que hizo y la obligación que asumió la esposa quedarán anuladas y el Señor no se lo tendrá en cuenta.",
  "10": "La promesa o cualquier otro compromiso que haya asumido una viuda o repudiada, será firme.",
  "11": "Si hizo una promesa o se comprometió con juramento mientras permanecía en casa de su marido",
  "12": "sin que este, al enterarse, haya puesto objeción, entonces tanto las promesas hechas como las obligaciones asumidas serán firmes.",
  "13": "Pero si su marido, al enterarse, las anuló, entonces todas las promesas salidas de sus labios y todas las obligaciones asumidas serán nulas; el Señor no se lo tendrá en cuenta por cuanto su marido las anuló.",
  "14": "Cualquier promesa o juramento por el que la esposa se obligue a ayunar, podrá ser confirmado o anulado por su marido.",
  "15": "Si, pasados dos días después de enterarse, su marido no pone objeción, se entiende que ha confirmado todas las promesas hechas y todas las obligaciones asumidas.",
  "16": "Pero si las anula pasado un tiempo después de haberse enterado, entonces cargará con la culpa que le correspondía a la esposa.",
  "17": "Estas son las normas que el Señor prescribió a Moisés acerca del marido y su esposa, y acerca del padre y su hija mientras esta es aún joven y permanece en la casa de su padre."
}