{"1": "<pb/>Harás allegar a ti a Aarón tu hermano, y a sus hijos consigo, de entre los hijos de Israel, para que sean mis sacerdotes; a Aarón, Nadab y Abiú, Eleazar e Itamar, hijos de Aarón.", "2": "Y harás vestidos santos para Aarón tu hermano, para honra y hermosura.", "3": "Y tú hablarás a todos los sabios de corazón, a quienes yo he llenado de Espíritu de sabiduría; para que hagan los vestidos de Aarón, para santificarle para que sea mi sacerdote.", "4": "Los vestidos que harán serán estos: el pectoral, el efod, el manto, la túnica bordada, la mitra, y el cinturón. Hagan, pues, los santos vestidos a Aarón tu hermano, y a sus hijos, para que sean mis sacerdotes.", "5": "Los cuales tomarán oro, y cárdeno, y púrpura, y carmesí, y lino fino,", "6": "y harán el efod de oro y cárdeno, y púrpura, y carmesí, y lino torcido de obra de bordador.", "7": "Tendrá dos hombreras que se junten a sus dos lados, y así se juntará.", "8": "Y el artificio de su cinto que estará sobre él, será de su misma obra, de lo mismo; de oro, cárdeno, y púrpura, y carmesí, y lino torcido.", "9": "Y tomarás dos piedras de ónice, y grabarás en ellas los nombres de los hijos de Israel:", "10": "Los seis nombres en una piedra, y los otros seis nombres en la otra piedra, conforme al nacimiento de ellos.", "11": "De obra de grabador en piedra a modo de grabaduras de sello, harás grabar aquellas dos piedras con los nombres de los hijos de Israel; les harás alrededor engastes de oro.", "12": "Y pondrás aquellas dos piedras sobre los hombros del efod, serán piedras de memoria a los hijos de Israel; y Aarón llevará los nombres de ellos delante del SEÑOR en sus dos hombros por memoria.", "13": "Y harás los engastes de oro,", "14": "y dos cadenillas de oro fino; las cuales harás de hechura de trenza; y fijarás las cadenas de hechura de trenza en los engastes.", "15": "Harás asimismo el pectoral del juicio de primorosa obra, le has de hacer conforme a la obra del efod, de oro, y cárdeno, y púrpura, y carmesí, y lino torcido.", "16": "Será cuadrado y doble, de un palmo de largo y un palmo de ancho;", "17": "y lo llenarás de pedrería con cuatro órdenes de piedras. El orden: un rubí, una esmeralda, y una crisólita, será el primer orden;", "18": "El segundo orden, un carbunclo, un zafiro, y un diamante;", "19": "el tercer orden, un topacio, una turquesa, y una amatista;", "20": "y el cuarto orden, un tarsis (o berilo ), un onix, y un jaspe; estarán engastadas en oro en sus encajes.", "21": "Y serán aquellas piedras según los nombres de los hijos de Israel, doce según sus nombres; como grabaduras de sello cada una según su nombre, serán a las doce tribus.", "22": "Harás también en el pectoral cadenetas de hechura de trenzas de oro fino.", "23": "Y harás en el pectoral dos anillos de oro, los cuales pondrás a los dos extremos del pectoral.", "24": "Y pondrás las dos trenzas de oro en los dos anillos a los dos extremos del pectoral;", "25": "y pondrás los dos extremos de las dos trenzas sobre los dos engastes, y las pondrás a los lados del efod en la parte delantera.", "26": "Harás también dos anillos de oro, los cuales pondrás a los dos extremos del pectoral, en su orilla que está al lado del efod de la parte de adentro.", "27": "Harás asimismo dos anillos de oro, los cuales pondrás a los dos lados del efod abajo en la parte delantera, delante de su juntura sobre el cinto del efod.", "28": "Y juntarán el pectoral con sus anillos a los anillos del efod con un cordón de cárdeno, para que esté sobre el cinto del efod, y no se aparte el pectoral del efod.", "29": "Y llevará Aarón los nombres de los hijos de Israel en el pectoral del juicio sobre su corazón, cuando entrare en el santuario, en memoria delante del SEÑOR continuamente.", "30": "Y pondrás en el pectoral del juicio Urim y Tumim, para que estén sobre el corazón de Aarón cuando entrare delante del SEÑOR; y llevará siempre Aarón el juicio de los hijos de Israel sobre su corazón delante del SEÑOR.", "31": "Harás el manto del efod todo de cárdeno.", "32": "Y tendrá el collar de su cabeza en medio de él, el cual tendrá un borde alrededor de obra de tejedor, como un collar de un coselete, para que no se rompa.", "33": "Y harás en sus orladuras granadas de cárdeno, y púrpura, y carmesí, por sus orladuras alrededor; y entre ellas campanillas de oro alrededor.", "34": "Una campanilla de oro y una granada, otra campanilla de oro y otra granada, por las orladuras del manto alrededor.", "35": "Y estará sobre Aarón cuando ministrare; y se oirá su sonido cuando él entrare en el santuario delante del SEÑOR y cuando saliere; para que no muera.", "36": "Harás además una plancha de oro fino, y grabarás en ella grabadura de sello, SANTIDAD AL SEÑOR.", "37": "Y la pondrás con un cordón cárdeno, y estará sobre la mitra; por la parte delantera de la mitra estará.", "38": "Y estará sobre la frente de Aarón; y Aarón llevará el pecado de las santificaciones, que los hijos de Israel santificaren en todas las ofrendas de sus santificaciones; y sobre su frente estará continuamente para que hallen gracia delante del SEÑOR.", "39": "Y bordarás una túnica de lino, y harás una mitra de lino; harás también un cinto de obra de recamador.", "40": "Y para los hijos de Aarón harás túnicas; también les harás cintos, y les formarás chapeos tiaras para honra y hermosura.", "41": "Y con ellos vestirás a Aarón tu hermano, y a sus hijos con él; y los ungirás, y llenarás sus manos, y santificarás, para que sean mis sacerdotes.", "42": "Y les harás calzoncillos de lino para cubrir la carne vergonzosa; serán desde los lomos hasta los muslos:", "43": "Y estarán sobre Aarón y sobre sus hijos cuando entraren en el tabernáculo del testimonio, o cuando se llegaren al altar para servir en el santuario, para que no lleven pecado, y mueran. Estatuto perpetuo para él, y para su simiente después de él."}