{"1": "<pb/>Absalón, hijo de David, tenía una hermana que era muy bella. Se llamaba Tamar. Amnón, hijo de David, se enamoró de ella.", "2": "Amnón andaba atormentado, hasta sentirse enfermo, por su hermana Tamar; pues siendo ella virgen, le resultaba difícil hacerle nada a ella.", "3": "Amnón tenía un amigo que se llamaba Yonadab, hijo de Simá, hermano de David. Yonadab era un hombre muy hábil.", "4": "Y le dijo: \"¿Por qué estás cada día más macilento, hijo del rey? ¿No quieres explicármelo?\". Amnón le respondió: \"Es que estoy enamorado de Tamar, la hermana de mi hermano Absalón\".", "5": "Yonadab le dijo: \"Acuéstate en tu cama y fíngete enfermo; y cuando venga tu padre a visitarte, le dirás: Que venga, por favor, mi hermana Tamar a darme de comer. Que ella prepare la comida delante de mí para que yo la vea y reciba el alimento de su mano\".", "6": "Amnón se acostó y se fingió enfermo. El rey vino a visitarle, y le dijo: \"Que venga, por favor, mi hermana Tamar; que prepare dos tortas delante de mí, y yo las tomaré de su mano\".", "7": "David mandó a decir a Tamar: \"Vete, por favor, a casa de tu hermano Amnón y prepárale algo de comer\".", "8": "Tamar fue a casa de su hermano Amnón. Él estaba acostado. Ella tomó harina, la amasó, preparó las tortas delante de él y las frió.", "9": "Tomó la sartén y le presentó las tortas, pero él no quiso comerlas. Y dijo: \"Que salgan todos de aquí\". Cuando habían salido todos,", "10": "Amnón dijo a Tamar: \"Trae el plato a la alcoba para que yo coma de tu mano\". Tamar tomó las tortas que había preparado y se las llevó a su hermano Amnón, a la alcoba.", "11": "Ella se acercó a él para darle de comer. Entonces él la agarró con fuerza y le dijo: \"Ven, acuéstate conmigo, hermana mía\".", "12": "Pero ella le respondió: \"¡No, hermano mío! No me violentes, porque eso no se hace en Israel. No hagas esta insensatez.", "13": "¿Dónde iría yo con mi deshonra? Y tú serías considerado como un villano en Israel. Pídeselo al rey, que no se opondrá a que yo sea tuya\".", "14": "Pero él no quiso escucharla y, como era más fuerte que ella, la forzó y se acostó con ella.", "15": "Después la aborreció con un odio extremo; de modo que el odio con el que la aborreció fue mayor que el amor con que la había amado, y le dijo: \"¡Levántate! ¡Márchate!\".", "16": "Ella le dijo: \"No, hermano mío; echarme sería peor que lo que me has hecho\". Pero él no la quiso escuchar.", "17": "Llamó al joven que le servía, y le dijo: \"Echa a ésta de aquí, lejos de mí, y cierra la puerta\".", "18": "Llevaba una túnica talar y con mangas, pues así se vestían en otro tiempo las hijas del rey todavía vírgenes. El criado la echó y cerró la puerta tras ella.", "19": "Entonces Tamar echó polvo en su cabeza, rasgó la túnica y con las manos en la cabeza se marchó gritando.", "20": "<pb/>Su hermano Absalón le dijo: \"¿Ha estado contigo tu hermano Amnón? Por el momento, hermana mía, guarda silencio; es tu hermano. No tomes a pecho este asunto\". Tamar se quedó, desolada, en casa de su hermano Absalón.", "21": "Cuando el rey David lo supo, montó en cólera; pero no quiso contristar a su hijo Amnón, a quien amaba por ser su primogénito.", "22": "Absalón no dirigió la palabra a Amnón, ni para bien ni para mal, pues lo odiaba por haber violado a su hermana Tamar.", "23": "Al cabo de dos años, Absalón tenía los esquiladores en Baal Jasor, cerca de Efraín, e invitó a todos los hijos del rey.", "24": "Absalón se presentó al rey y le dijo: \"Mira, tu siervo está haciendo el esquileo. Que el rey y sus servidores se dignen venir a la casa de tu siervo\".", "25": "El rey respondió: \"No, hijo mío, no iremos todos, por no serte gravosos\". Absalón insistió; pero él no quiso ir, y lo bendijo.", "26": "Absalón dijo: \"Permite, al menos, que venga con nosotros mi hermano Amnón\". El rey respondió: \"¿Por qué ha de ir contigo?\".", "27": "Pero Absalón le insistió, y el rey dejó ir a Amnón y a todos los hijos del rey. Absalón había preparado un gran banquete, un banquete regio,", "28": "y había dado órdenes a sus servidores: \"Cuando Amnón esté alegre por el vino y yo os diga: ¡Golpead a Amnón!, matadlo. No temáis, porque os lo he mandado yo. Cobrad ánimo y sed valientes\".", "29": "Los servidores de Absalón hicieron con Amnón lo que Absalón les había ordenado. Entonces todos los hijos del rey montaron cada uno en su mulo y huyeron.", "30": "Todavía estaban de camino, cuando llegó a David este rumor: \"Absalón ha matado a todos los hijos del rey; no ha quedado ni uno solo\".", "31": "Entonces el rey se levantó, rasgó sus vestiduras y se echó por tierra. Y todos sus servidores que estaban con él rasgaron también sus vestiduras.", "32": "Pero Yonadab, hijo de Simá, hermano de David, tomó la palabra y dijo: \"No crea mi señor que han matado a todos los jóvenes, hijos del rey. Sólo ha muerto Amnón, pues era cosa decidida por Absalón desde el día en que Amnón violó a Tamar, su hermana;", "33": "que mi señor, el rey, no se haga la idea de que han muerto todos los hijos del rey, porque solamente ha muerto Amnón\".", "34": "Entonces Absalón huyó. El centinela levantó la vista y vio que venía mucha gente por el camino de Bajurín, del lado de la montaña.", "35": "Yonadab dijo al rey: \"Son los hijos del rey que vienen; es lo que había dicho tu siervo\".", "36": "Apenas terminó él de hablar, cuando llegaron los hijos del rey, que se pusieron a llorar a voz en grito. También el rey y sus servidores lloraron con gran llanto.", "37": "Absalón huyó y se fue con Talmay, hijo de Amijud, rey de Guesur. El rey lloraba todos los días por su hijo.", "38": "Absalón permaneció allí tres años.", "39": "Entretanto cesó la indignación del rey contra Absalón, porque ya se había consolado de la muerte de Amnón."}