{"1": "<pb/>David pasó revista al ejército que le acompañaba, y puso al frente de ellos jefes de millar y de centena.", "2": "Dividió el ejército en tres cuerpos. Dio el mando de un tercio a Joab; de otro tercio, a Abisay, hijo de Sarvia, hermano de Joab, y de otro a Itay de Gat. Después dijo al ejército: \"Yo iré también con vosotros a la guerra\".", "3": "El ejército respondió: \"No, tú no debes ir, porque si nosotros nos damos a la fuga, nadie se fijaría en nosotros; pero tú eres como diez mil hombres entre nosotros. Y es mejor que te quedes en la ciudad para venir a socorrernos\".", "4": "El rey les dijo: \"Haré lo que os parezca\". El rey se puso en pie junto a la puerta, mientras salía el ejército por grupos de ciento y de mil.", "5": "El rey dio a Joab, a Abisay y a Itay la orden siguiente: \"Respetad, por consideración a mí, al joven Absalón\". Y todo el pueblo supo que el rey había dado esta orden sobre Absalón a todos los jefes.", "6": "El ejército salió al campo, al encuentro de Israel, y la batalla tuvo lugar en el monte de Efraín.", "7": "El pueblo de Israel fue derrotado por los servidores de David, y aquel día fue grande la derrota: murieron veinte mil hombres.", "8": "La batalla se extendió por toda la región, y aquel día el bosque causó más muertes que la espada.", "9": "Absalón se encontró frente a frente con los hombres de David. Absalón iba montado en un mulo, y, al pasar por debajo de las ramas de una gran encina, la cabeza de Absalón se enredó en las ramas de la encina y quedó colgado entre el cielo y la tierra. El mulo siguió adelante.", "10": "Lo vio uno y fue a decírselo a Joab: \"He visto a Absalón colgado en una encina\".", "11": "Joab le contestó: \"Si lo has visto, ¿por qué no lo has matado y tirado al suelo? Yo te hubiera dado diez monedas de plata y un cinturón\".", "12": "Pero el hombre respondió a Joab: \"Aunque me dieras mil monedas de plata, no pondría mi mano sobre el hijo del rey; porque llegó a nuestros oídos la orden que te dio el rey, lo mismo que a Abisay y a Itay, de que se respetara al joven Absalón.", "13": "Si yo hubiese atentado a ocultas contra su vida, como al rey nada se le oculta, tú te habrías quedado al margen\".", "14": "Joab respondió: \"No quiero perder el tiempo contigo\". Agarró tres dardos y los clavó en el corazón de Absalón, que todavía estaba vivo en la encina.", "15": "Después llegaron diez jóvenes, escuderos de Joab, y lo remataron.", "16": "Entonces Joab mandó tocar la trompeta, y el ejército cesó de perseguir a Israel, porque Joab lo detuvo.", "17": "Tomaron a Absalón y lo echaron en una gran fosa en el bosque, y pusieron sobre él un gran montón de piedras. Todos los israelitas habían huido, cada uno a su tienda.", "18": "Absalón, cuando todavía vivía, se había erigido un monumento en el Valle del Rey, porque pensaba: \"Yo no tengo hijos para conservar el recuerdo de mi nombre\". Y había puesto su nombre al monumento. Todavía hoy se llama \"el monumento de Absalón\".", "19": "Ajimás, hijo de Sadoc, dijo \"Déjame ir corriendo a dar al rey esta buena nueva de que el Señor le ha hecho justicia, librándolo de las manos de sus enemigos\".", "20": "Joab le respondió: \"No serás tú hoy el portador de la buena nueva; lo serás otro día; pero hoy no llevarás una buena nueva, porque ha muerto el hijo del rey\".", "21": "Y Joab dijo al cusita: \"Vete y comunica al rey lo que has visto\". El cusita hizo una inclinación de cabeza ante Joab y partió corriendo.", "22": "Ajimás, hijo de Sadoc, volvió a decir a Joab: \"Ocurra lo que ocurra, déjame que corra también yo tras el cusita\". Joab le dijo: \"¿Por qué quieres correr, hijo mío? No encontrarás recompensa alguna\".", "23": "Él prosiguió: \"Ocurra lo que ocurra, yo voy corriendo\". Joab le dijo: \"Pues, ¡hala!, corre\". Ajimás corrió por el camino de la llanura y adelantó al cusita.", "24": "David estaba sentado entre las dos puertas. El centinela subió a la terraza de la puerta, sobre el muro, alzó la vista, vio a un hombre que venía corriendo solo", "25": "y se lo anunció al rey. El rey dijo: \"Si viene solo, es que trae buenas noticias\". Mientras él iba acercándose,", "26": "el centinela vio a otro hombre que venía corriendo, y el centinela que estaba sobre la puerta gritó: \"Otro hombre que viene corriendo solo\". Y el rey dijo: \"También éste trae buenas noticias\".", "27": "El centinela dijo: \"El modo de correr del primero me parece el modo de correr de Ajimás, hijo de Sadoc\". El rey contestó: \"Es un hombre bueno; viene para traer buenas noticias\".", "28": "Ajimás se acercó y dijo al rey: \"Salud\". Se postró ante el rey rostro en tierra, y prosiguió: \"Bendito sea el Señor, tu Dios, que ha entregado a los hombres que levantaban su mano contra mi señor, el rey\".", "29": "El rey preguntó: \"¿Está bien el joven Absalón?\". Ajimás respondió: \"Yo vi un gran alboroto en el momento que Joab enviaba a tu siervo, pero no sé lo que era\".", "30": "El rey dijo: \"Retírate y quédate aquí\". Él se hizo a un lado y se quedó allí.", "31": "Entonces llegó el cusita y dijo: \"Reciba mi señor, el rey, estas buenas noticias. El Señor te ha hecho justicia librándote de todos aquellos que se habían levantado contra ti\".", "32": "El rey preguntó al cusita: \"¿Está bien el joven Absalón?\". El cusita contestó: \"¡Que corran la suerte de ese joven los enemigos de mi señor, el rey, y todos los que se han levantado contra ti para el mal!\"."}