{"1": "<pb/>David dirigió al Señor este cántico, cuando le libró de todos sus enemigos y de Saúl:", "2": "\"El Señor es mi roca, mi fortaleza, mi libertador,", "3": "mi Dios, mi roca, donde yo me refugio, mi escudo protector, mi salvación, mi asilo. Tú me salvas de la violencia.", "4": "¡Alabado sea Dios! Yo le invoco y salgo victorioso de mis enemigos.", "5": "Las olas de la muerte me envolvían, los torrentes del averno me espantaban.", "6": "Los lazos del abismo me envolvían, ante mí las trampas de la muerte.", "7": "Clamé al Señor en mi angustia, hacia mi Dios alcé mi grito: y él escuchó mi voz desde su templo, mi grito llegó hasta sus oídos.", "8": "Entonces se estremeció, tembló la tierra, las bases de los cielos vacilaron, retemblaron al estallido de su ira.", "9": "Una humareda subía de sus narices y de su boca un fuego destructor; de él salían carbones encendidos.", "10": "Inclinó los cielos y bajó; una densa nube debajo de sus plantas.", "11": "Montó sobre un querubín, emprendió el vuelo; sobre las alas del viento planeaba.", "12": "Puso a su alrededor la oscuridad por tienda, agua tenebrosa y densas nubes.", "13": "Al resplandor de su presencia, se encienden carbones de fuego.", "14": "El Señor tronó desde los cielos, el altísimo hizo sonar su voz.", "15": "Lanzó sus flechas y los dispersó, fulminó sus rayos y los ahuyentó.", "16": "Apareció el fondo de los mares, los cimientos de la tierra quedaron al desnudo al fragor, oh Señor, de tu amenaza, al resollar del viento en tus narices.", "17": "Desde arriba alargó la mano y me agarró, me sacó de las aguas caudalosas.", "18": "Me libró de un adversario poderoso, de enemigos más potentes que yo.", "19": "En el día de mi desgracia me asaltaron, pero el Señor me sirvió de apoyo.", "20": "Él me agarró, me puso a salvo; me libró, porque me amaba.", "21": "El Señor me retribuye según mi justicia, me paga según la inocencia de mis manos;", "22": "porque he seguido los caminos del Señor y no he sido nunca infiel a Dios.", "23": "Todas sus leyes han estado en mí, y no aparté de mí sus mandamientos.", "24": "Fui para con él irreprochable, y estoy lejos de la injusticia.", "25": "El Señor me retribuye según mi justicia, según la inocencia que él ha visto en mis manos.", "26": "Con el fiel tú eres fiel, con el hombre intachable eres sin tacha;", "27": "con el sincero eres sincero, y con el astuto procedes con astucia.", "28": "Tú salvas al pueblo humilde y humillas los ojos altaneros.", "29": "Porque, oh Señor, tú eres mi lámpara, mi Dios ilumina mis tinieblas.", "30": "Confiado en ti corro a la lucha, y con mi Dios asalto las murallas.", "31": "El camino de Dios es perfecto, la palabra del Señor se cumple siempre; escudo es de los que se refugian en él.", "32": "¿Quién es Dios fuera del Señor? ¿Quién es roca fuera de nuestro Dios?", "33": "El Dios que me ciñe de poder y hace seguro mi camino;", "34": "que asemeja mis pies a los del ciervo y me mantiene firme en las alturas;", "35": "adiestra mis manos para la lucha y mis brazos para tensar arcos de bronce.", "36": "Tú me das el escudo victorioso y tu armadura me protege.", "37": "Tú ensanchas el camino ante mis pasos y mis pies no vacilan.", "38": "Perseguí a mis enemigos, les di alcance; no me volví hasta acabar con ellos.", "39": "Los derroté y no podían rehacerse, sucumbían debajo de mis pies.", "40": "Me ceñiste de fortaleza en la batalla, aplastaste bajo mis pies a mis agresores.", "41": "De mis enemigos me hiciste ver la espalda y exterminé a los que me odiaban.", "42": "Gritaron, pero no hubo salvador; clamaron al Señor, pero no hubo respuesta.", "43": "Yo los deshice como polvo al viento, los aplasté como el barro del camino.", "44": "Tú me hiciste escapar de las sediciones de los pueblos, a la cabeza de las naciones me pusiste. Un pueblo que yo no conocía ahora me sirve;", "45": "los hijos de extranjeros forman mi corte, son todo oídos, me obedecen.", "46": "Los hijos de extranjeros palidecen, y abandonan temblando sus refugios.", "47": "¡Viva el Señor, bendita sea mi roca! Alabado sea Dios, el Dios de mi victoria,", "48": "el Dios que me concede la venganza y sojuzga a los pueblos a mis pies.", "49": "Tú me libraste de furiosos enemigos, me haces triunfar sobre mis agresores, me libras del violento.", "50": "Por eso, oh Señor, te alabaré entre las naciones, por eso cantaré en honor de tu nombre.", "51": "Él da grandes victorias a su rey y otorga su favor a su mesías, a David y a su descendencia para siempre\"."}