{"1": "<pb/>Apenas había David traspasado la cumbre, cuando Sibá, el servidor de Meribaal le salió al encuentro con dos asnos aparejados, que llevaban doscientos panes, cien racimos de uvas pasas, cien frutos del tiempo y un odre de vino.", "2": "El rey preguntó a Sibá: \"¿Qué quieres hacer con esto?\". Sibá respondió: \"Los asnos son para la familia del rey, para que monte en ellos; el pan y el fruto del tiempo, para que coman los muchachos, y el vino, para dar de beber al que esté fatigado en el desierto\".", "3": "El rey le preguntó: \"¿Dónde está el hijo de tu señor?\". Sibá contestó al rey: \"Se ha quedado en Jerusalén, porque se dijo: Hoy me devolverá la casa de Israel el reino de mi padre\".", "4": "Entonces el rey dijo a Sibá: \"Todo lo que pertenecía a Meribaal será tuyo\". Y Sibá contestó: \"A tus pies, gracias por el favor que me haces\".", "5": "Cuando el rey David llegó a Bajurín, salió de allí un hombre del mismo clan de Saúl, llamado Semeí, hijo de Guerá. Salía profiriendo maldiciones.", "6": "Y tiraba piedras a David y a todos sus servidores, aunque todo el ejército y los valientes estaban a la derecha y a la izquierda del rey.", "7": "Semeí profería estos insultos: \"¡Vete, vete, hombre sanguinario y perverso!", "8": "El Señor ha hecho caer sobre ti toda la sangre de la casa de Saúl, a quien has usurpado el trono, y ha puesto el trono en manos de Absalón, tu hijo. Tú estás en la desgracia que mereces, porque eres un hombre sanguinario\".", "9": "Abisay, hijo de Sarvia, dijo al rey: \"¿Por qué insulta este perro muerto al rey, mi señor? Déjame que vaya y le corte la cabeza\".", "10": "El rey dijo: \"Esto no os importa a vosotros, hijos de Sarvia. Si el Señor le ha ordenado que me maldiga, nadie podrá pedirle cuentas\".", "11": "David dijo a Abisay y a todos sus servidores: \"Mirad, si mi hijo, salido de mis entrañas, busca mi vida, con mayor razón lo hará este hijo de Benjamín. Dejadle maldecir, si se lo ha ordenado el Señor.", "12": "Tal vez el Señor vea mi aflicción y me devuelva bien en lugar de esta maldición de hoy\".", "13": "David y sus hombres continuaron su camino, mientras Semeí iba por la falda del monte, frente a ellos; le insultaba, tiraba piedras y levantaba polvo.", "14": "El rey y todo el pueblo que estaba con él llegaron extenuados y allí descansaron.", "15": "Absalón entró en Jerusalén con todos los hombres de Israel. Ajitófel estaba con él.", "16": "Jusay, el arquita, amigo de David, llegó junto a Absalón, y le dijo: \"¡Viva el rey! ¡Viva el rey!\".", "17": "Absalón dijo a Jusay: \"¿Es éste el afecto que tienes a tu amigo? ¿Por qué no fuiste con tu amigo?\".", "18": "Jusay le respondió: \"No, yo quiero estar y quedarme con aquel a quien ha elegido el Señor, todo este pueblo y toda la gente de Israel.", "19": "En segundo lugar, ¿a quién me pongo a servir? ¿No es a su hijo? Como estuve al servicio de tu padre, así estaré a tu servicio\".", "20": "Absalón dijo a Ajitófel: \"Celebrad consejo sobre lo que debemos hacer\".", "21": "Ajitófel respondió a Absalón: \"Acuéstate con las concubinas de tu padre que él dejó para guardar el palacio; así sabrá todo Israel que te has hecho odioso a tu padre y se fortalecerán las manos de todos los que te siguen\".", "22": "Plantaron en la terraza una tienda de campaña para Absalón, y Absalón se acostó con las concubinas de su padre a la vista de todo Israel.", "23": "En aquellos días el consejo que daba Ajitófel era considerado como un oráculo de Dios. Así eran considerados todos los consejos de Ajitófel, tanto los que daba a David como los que daba a Absalón."}