{"1": "<pb/>El rey se conmovió, subió a la habitación de encima de la puerta y se puso a llorar. Y decía sollozando: \"¡Absalón, hijo mío! ¡Hijo mío, hijo mío, Absalón! ¡Quién me diera haber muerto yo en tu lugar, Absalón, hijo mío, hijo mío!\".", "2": "Dijeron a Joab que el rey lloraba y se lamentaba por Absalón.", "3": "Y aquel día la victoria se cambió en luto para todo el ejército, porque aquel día el ejército supo que el rey estaba afligido por su hijo.", "4": "Por eso aquel día las tropas entraron furtivamente en la ciudad, como entra la gente avergonzada de haber huido en la batalla.", "5": "El rey se había cubierto el rostro y daba grandes gritos: \"¡Hijo mío, Absalón! ¡Absalón, hijo mío, hijo mío!\".", "6": "Joab se presentó al rey, en su casa, y le dijo: \"Hoy cubres de vergüenza a tus siervos, que han salvado hoy tu vida, la vida de tus hijos y de tus hijas, la de tus mujeres y tus concubinas,", "7": "amando a quien te odia y odiando a quien te ama. Hoy has demostrado bien que nada te importan ni los jefes ni los soldados; porque bien sé que, si viviese Absalón y todos nosotros hubiésemos muerto, entonces estarías contento.", "8": "Levántate, sal y habla al corazón de tus soldados; porque te juro por el Señor que, si no sales, no quedará contigo esta noche ni un solo hombre, y esto sería para ti el mayor de todos los males que hayan venido sobre ti desde tu juventud hasta hoy\".", "9": "Entonces el rey se levantó y fue a sentarse a la puerta. Se informó a todo el ejército de que el rey estaba sentado a la puerta. Y todo el ejército se presentó ante el rey. Los de Israel habían huido cada uno a su tienda.", "10": "Toda la gente, en todas las tribus de Israel, discutía en estos términos: \"El rey nos ha salvado del poder de nuestros enemigos; él nos ha librado del poder de los filisteos y ahora ha tenido que huir del país a causa de Absalón.", "11": "Ahora bien, Absalón, a quien habíamos ungido sobre nosotros, ha muerto en la batalla. Entonces, ¿por qué no hacéis algo para que vuelva el rey?\".", "12": "Esto que se decía en todo Israel llegó a oídos del rey. Entonces David mandó decir a los sacerdotes Sadoc y Abiatar: \"Decid a los ancianos de Judá: ¿Por qué sois vosotros los últimos en hacer que el rey vuelva a su palacio?", "13": "Vosotros sois mis hermanos, hueso mío y carne mía. ¿Por qué sois los últimos en hacer que vuelva el rey?", "14": "Y a Amasá le diréis: ¿No eres tú hueso mío y carne mía? Que Dios me castigue si no te hago jefe de mi ejército para siempre en lugar de Joab\".", "15": "Entonces se unieron todos los de Judá como un solo hombre y enviaron a decir al rey: \"Vuelve tú y todos tus servidores\".", "16": "El rey volvió y llegó al Jordán. Judá venía a Guilgal para ir al encuentro del rey y ayudarle a pasar el Jordán.", "17": "Semeí, hijo de Guerá, el benjaminita de Bajurín, se apresuró a bajar también con los hombres de Judá al encuentro del rey David.", "18": "Llevaba consigo mil hombres de Benjamín. Sibá, el servidor de la casa de Saúl, con sus quince hijos y veinte siervos, se adelantaron al rey en el Jordán,", "19": "pasaron al otro lado y lo dispusieron todo para ayudar a pasar a la familia del rey y hacer lo que quisiera. Semeí, hijo de Guerá, se arrojó a los pies del rey cuando iba a pasar el Jordán,", "20": "y le dijo: \"¡Que mi señor no me tenga en cuenta la falta y que no recuerde el delito que cometió tu siervo el día en que mi señor, el rey, salía de Jerusalén! Que el rey no lo tome a pecho.", "21": "Porque tu siervo reconoce que ha pecado, y por eso he venido el primero de toda la casa de José para bajar al encuentro de mi señor, el rey\".", "22": "Abisay, hijo de Sarvia, dijo: \"¿Es que no va a morir Semeí, que maldijo al ungido del Señor?\".", "23": "Y David respondió: \"¿Qué os importa a vosotros, hijos de Sarvia, para que os convirtáis hoy en mis adversarios? ¿Es que va a morir hoy alguno en Israel? ¿Quizá no me doy cuenta de que hoy me constituyo en el rey de Israel?\".", "24": "Y el rey dijo a Semeí: \"No morirás\". Y el rey se lo juró.", "25": "Meribaal, hijo de Saúl, fue también a recibir al rey. No se había lavado los pies y las manos, no se había arreglado el bigote ni se había lavado sus vestidos desde el día en que se había ido el rey hasta que volvió en paz.", "26": "Cuando llegó de Jerusalén ante el rey, éste le preguntó: \"¿Por qué no viniste conmigo, Meribaal?\".", "27": "Él respondió: \"Mi señor, el rey; mi servidor me engañó, pues tu siervo le dijo: Aparéjame el asno para montar en él e ir con el rey; porque tu siervo es cojo.", "28": "Él calumnió a tu siervo ante mi señor, el rey. Pero mi señor, el rey, es como el ángel de Dios; haz lo que quieras.", "29": "Porque toda la familia de mi padre es merecedora de la muerte por parte de mi señor, el rey; y, sin embargo, tú has admitido a tu siervo entre los que comen a tu mesa. ¿Qué derecho puedo tener yo para implorar todavía al rey?\".", "30": "El rey le dijo: \"¿Para qué tantas palabras? He decidido que tú y Sibá os repartáis las tierras\".", "31": "Meribaal dijo al rey: \"Puede quedarse él con todas, que mi señor, el rey, ha vuelto en paz a su palacio\".", "32": "Barzilay, el galaadita, fue también a Roguelín y continuó con el rey para guiarle hasta el Jordán.", "33": "Barzilay era muy viejo. Tenía ochenta años. Él había provisto al rey durante su permanencia en Majanayín, pues era un hombre muy rico.", "34": "El rey dijo a Barzilay: \"Ven conmigo, y yo te proveeré en las necesidades de tu vejez junto a mí, en Jerusalén\".", "35": "Pero Barzilay dijo al rey: \"¿Cuántos años me quedan de vida para ir con el rey a Jerusalén?", "36": "Tengo ahora ochenta años. ¿Puedo distinguir todavía entre el bien y el mal? ¿Puede saborear tu siervo lo que come y lo que bebe? ¿Puedo escuchar todavía la voz de los cantores y cantoras? ¿Por qué va a ser tu siervo una carga para mi señor, el rey?", "37": "Tu siervo hace bien poca cosa con acompañar al rey hasta pasar el Jordán; ¿por qué me concede el rey tal recompensa?", "38": "Déjame volver a mi ciudad para morir allí, junto al sepulcro de mis padres. Mi hijo Quimán, tu siervo, que continúe con mi señor, el rey, y haz con él lo que bien te parezca\".", "39": "El rey contestó: \"Pues que venga conmigo Quimán, y yo haré con él lo que quieras; te concederé todo lo que me pidas\".", "40": "Todo el pueblo pasó el Jordán; el rey pasó también. El rey besó a Barzilay y le bendijo, y éste se volvió a su casa.", "41": "El rey pasó a Guilgal, y Quimán continuó con él. Todo el pueblo de Judá y la mitad del pueblo de Israel acompañaban al rey en la travesía.", "42": "Todos los israelitas fueron a decir al rey: \"¿Por qué te han acaparado nuestros hermanos de Judá, para hacer pasar el Jordán al rey, a su familia y a todos sus hombres?\".", "43": "Los hombres de Judá respondieron a los de Israel: \"Porque el rey es mi pariente. ¿Por qué te irritas por esto? ¿Acaso hemos comido nosotros a expensas del rey o nos ha hecho regalos?\"."}