{"1": "<pb/>Al año siguiente, por el tiempo en que suelen los reyes salir a campaña, David envió a Joab, a sus oficiales y a todo Israel a devastar a los amonitas y a sitiar a Rabá. David se quedó en Jerusalén.", "2": "Una tarde, después de la siesta, David, paseando por la terraza del palacio, vio a una mujer que estaba bañándose. La mujer era muy bella.", "3": "David hizo que averiguasen quién era aquella mujer, y le dijeron: \"Es Betsabé, hija de Elián, mujer de Urías, el hitita\".", "4": "Entonces David mandó que se la trajeran. Ella vino a su casa, y él se acostó con ella; ella acababa de purificarse de su impureza menstrual. Después se volvió a su casa.", "5": "La mujer quedó encinta y mandó decir a David: \"Estoy encinta\".", "6": "Entonces David envió este mensaje a Joab: \"Envíame a Urías, el hitita\". Y Joab envió a Urías a David.", "7": "Cuando Urías llegó donde David, éste le preguntó cómo estaba Joab y el ejército y cómo iba la guerra.", "8": "Después David dijo a Urías: \"Baja a tu casa y lávate los pies\". Urías salió del palacio y, tras él, le llevaron un obsequio de la mesa real.", "9": "Urías se acostó a la puerta del palacio con los servidores de su señor y no fue a su casa.", "10": "Comunicaron a David que Urías no había ido a su casa. Entonces David le preguntó: \"¿No acabas de llegar de viaje? ¿Por qué no has bajado a tu casa?\".", "11": "Urías le respondió: \"El arca, Israel y Judá habitan en tiendas; mi señor Joab y los oficiales de mi señor acampan al aire libre, ¿e iba yo a ir a mi casa para comer, beber y dormir con mi mujer? Por el Señor y por tu vida, que no haré tal cosa\".", "12": "David dijo a Urías: \"Quédate aquí hoy todavía, y mañana te enviaré\". Urías se quedó en Jerusalén aquel día.", "13": "Al día siguiente David le invitó a comer y beber con él, y Urías se emborrachó; por la tarde salió a acostarse en su cama con los servidores de su señor, pero no fue a su casa.", "14": "A la mañana siguiente David escribió una carta a Joab y se la mandó por Urías.", "15": "Decía en ella: \"Poned a Urías en el punto en que más recia sea la batalla; y después dejadle solo para que sea herido y muera\".", "16": "Joab, que estaba asediando la ciudad, puso a Urías en el lugar donde sabía que estaban los hombres más valientes.", "17": "Los hombres de la ciudad hicieron una salida para atacar a Joab; cayeron muchos del ejército y de los servidores de David y murió también Urías, el hitita.", "18": "Joab mandó informar a David sobre todos los detalles del combate.", "19": "Al mensajero le dio esta orden: \"Cuando hayas terminado de contar al rey todos los detalles del combate,", "20": "si el rey monta en cólera y te dice: ¿Por qué os habéis acercado tanto a la ciudad para atacarla? ¿No sabíais que tiran desde lo alto de los muros?", "21": "¿Quién mató a Abimélec, hijo de Yerubaal? ¿No fue una mujer, que tiró sobre él desde lo alto de los muros una rueda de molino, y murió en Tebes? ¿Por qué os habéis acercado tanto a las murallas?, tú le dirás: También murió tu siervo Urías, el hitita\".", "22": "El mensajero partió, se presentó a David y le comunicó todo lo que Joab le había ordenado. Entonces David montó en cólera contra Joab y dijo al mensajero: \"¿Por qué os habéis acercado tanto a la ciudad para atacarla? ¿No sabíais que tiran desde lo alto de los muros? ¿Quién mató a Abimélec, hijo de Yerubaal? ¿No fue una mujer que tiró sobre él desde lo alto de los muros una rueda de molino y murió en Tebes? ¿Por qué os habéis acercado tanto a las murallas?\".", "23": "El mensajero respondió a David: \"Aquellos hombres tuvieron ventaja sobre nosotros; hicieron una salida contra nosotros al campo, y nosotros los rechazamos hasta la entrada de la puerta;", "24": "pero los arqueros tiraron sobre tus siervos desde lo alto de los muros y murieron muchos siervos del rey, y tu siervo Urías, el hitita, murió también\".", "25": "Entonces David dijo al mensajero: \"Dile a Joab que no se preocupe por este asunto, porque la espada unas veces devora a unos y otras veces a otros; que refuerce ataques contra la ciudad hasta destruirla. Y tú dale ánimo\".", "26": "Cuando la mujer de Urías supo que su esposo había muerto, le guardó luto.", "27": "Una vez terminado el luto, David mandó a buscarla, la llevó a su casa y la tomó por mujer. Ella dio a luz un hijo. Pero esto que hizo David desagradó al Señor."}