{"1": "<pb/>Éstas son las últimas palabras de David: \"Oráculo de David, hijo de Jesé; oráculo del hombre enaltecido, del ungido del Dios de Jacob, del cantor de los cánticos de Israel.", "2": "El espíritu del Señor ha hablado por mí, y su palabra está en mi lengua.", "3": "El Dios de Jacob ha hablado, la roca de Israel me ha dicho: el que gobierna a los hombres con justicia, el que gobierna con temor de Dios,", "4": "es como luz de la mañana al levantarse el sol; una mañana sin nubes, que después de la lluvia hace germinar la tierra.", "5": "Mi casa es estable junto a Dios, porque hizo conmigo un pacto eterno, bien reglamentado y garantizado en todo. Él hace que broten mis triunfos y que se cumplan mis deseos.", "6": "Pero los inicuos son todos como espinas del desierto, que no se los agarra con la mano;", "7": "nadie los toca, a no ser con un hierro o con el asta de la lanza, y son totalmente quemados en el fuego\".", "8": "<pb/>Éstos son los nombres de los héroes de David: Isbaal, el jacmonita, jefe de los tres, que blandió su lanza contra ochocientos hombres y los mató de una vez.", "9": "Después de él, Eleazar, hijo de Dodó, el ajojita, uno de los tres héroes; estaba con David en Pasdamín, cuando los filisteos se reunieron allí para la lucha y los israelitas se retiraron.", "10": "Pero él se mantuvo firme y estuvo matando filisteos hasta que su mano se cansó y se le quedó pegada a la espada. El Señor otorgó aquel día una gran victoria y el ejército se volvió tras Eleazar, pero sólo para recoger el botín.", "11": "Después de él, Samá, hijo de Elá, el ararita. Los filisteos se habían reunido en Lejí. Había allí un campo sembrado de lentejas. El ejército huyó ante los filisteos,", "12": "pero él se plantó en medio del campo, lo defendió y derrotó a los filisteos. Y el Señor otorgó una gran victoria.", "13": "Tres de los treinta fueron en tiempo de la siega a ver a David en la cueva de Adulán, mientras los filisteos estaban acampados en el valle de Refaín.", "14": "David estaba en el refugio, y había una guarnición de filisteos en Belén.", "15": "David expresó este deseo: \"¡Quién me diera de beber agua del pozo que está a la puerta de Belén!\".", "16": "Entonces los tres héroes, abriéndose paso a través del campamento de los filisteos, sacaron agua del pozo que está a la puerta de Belén y se la ofrecieron a David; pero David no quiso beberla, y la derramó como ofrenda ante el Señor,", "17": "diciendo: \"¡Líbreme Dios de hacer tal cosa! ¿Voy a beber yo la sangre de estos hombres que han traído el agua con riesgo de sus vidas?\", y no quiso beberla. Esto hicieron los tres héroes.", "18": "Abisay, hermano de Joab e hijo de Sarvia, era el jefe de los treinta. Él blandió la lanza contra trescientos, los mató y adquirió fama entre los treinta.", "19": "Era el más famoso de los treinta y se convirtió en su jefe, pero no llegaba a los tres.", "20": "Benayas, hijo de Yehoyadá, hombre valiente y rico en hazañas, de Cabseel, fue el que mató a los dos héroes de Moab; fue también el que bajó a la cisterna y mató en ella a un león un día de nieve.", "21": "Mató también a un egipcio de gran talla. El egipcio blandía una lanza, y fue contra él con un palo; pero él le quitó la lanza al egipcio y le mató con su propia lanza.", "22": "Esto hizo Benayas, hijo de Yehoyadá, y adquirió fama entre los treinta valientes;", "23": "era el más famoso de los treinta, pero no llegó a los tres. David le puso al frente de su guardia personal.", "24": "Asael, hermano de Joab, era también de los treinta. Eljanán, hijo de Dodó, de Belén.", "25": "Samá, de Jarod; Elicá, de Jarod;", "26": "Jeles, el peleteo; Irá, hijo de Iqués, de Técoa;", "27": "Abiezer, de Anatot; Libecay, de Jusá;", "28": "Salmón, de Ajoj; Mahray, de Netofá,", "29": "Jéleb, hijo de Baaná, de Netofá; Itay, hijo de Ribay, de Guibeá de Benjamín;", "30": "Benayas, de Piratón; Hiday, de los valles de Gaás;", "31": "Abibaal, arbatita; Azmávet, de Bajurín;", "32": "Elyajbá, saalbonita; Yasén, agunita;", "33": "Jonatán, hijo de Samá, ararita; Ajián, hijo de Sarar, ararita;", "34": "Elifélet, hijo de Ajitófel, de Guiló;", "35": "Yesray, de Carmelo; Paray, de Arab;", "36": "Yigal, hijo de Natán, de Sobá; Baní, el gadita;", "37": "Sélec, el amonita; Najray, de Beerot, escudero de Joab, hijo de Sarvia;", "38": "Irá, de Yatir; Gareb, de Yatir;", "39": "Urías, hitita. En total, treinta y siete."}