{"1": "<pb/>El Señor envió un mensaje a través de Joel, hijo de Petuel.", "2": "<pb/>Escuchen esto, ancianos. Presten atención todos los que habitan la tierra. ¿Alguna vez ha ocurrido algo semejante a esto en su experiencia o la de sus antepasados?", "3": "Enseñen esto a sus hijos, y que ellos también enseñen a sus hijos, y sus hijos a la siguiente generación.", "4": "<pb/>Lo que dejaron las langostas devastadoras, se lo han comido las langostas acaparadoras; lo que dejaron las langostas acaparadoras, se lo han comido las angostas saltamontes; y lo que han dejado las langostas saltamontes, se lo han comido las langostas destructoras.<f>[1]</f>", "5": "<pb/>¡Despierten, borrachos, y lloren! ¡Giman, bebedoresde vino, porque les han arrebatado el vino nuevo de la boca!", "6": "Una nación ha invadido mi tierra: es poderosa y son tantos que no se pueden contar. Sus dientes son como de león, sus muelas como de leona.", "7": "Han arruinado mis viñedos y ha desruído mis higueras, las ha pelado por completo, reduciéndolas a apenas unas cepas blancas y desnudas.", "8": "Giman como una novia vestida de silicio, lamentando la muerte de su prometido.<f>[2]</f>", "9": "Ha cesado la ofrenda de grano y de vino en el Templo.<f>[3]</f> Los sacerdotes y ministros se lamentan ante el Señor.", "10": "Los campos están devastados, y la tierra gime porque el grano está arruinado, el nuevo vino se seca, y escasea el aceite de oliva.", "11": "<pb/>Sientan pena, granjeros, y lloren ustedes, viñadores, porque las cosechas han quedado destruidas.", "12": "Los viñedos están resecos, y la higuera se marchita; los árboles de granada, palma y durazno,<f>[4]</f> todos los árboles frutales se han secado, al tiempo que la felicidad del pueblo.", "13": "<pb/>¡Vístanse de silicio sacerdotes, y giman! ¡Lloren ustedes, los que ministran ante el altar! Vayan y pasen la noche vestidos con silicio, ministros de mi Dios, porque las ofrendas de grano y vino han cesado en el Templo.", "14": "Proclamen ayuno, y convoquen una reunión santa. Llamen a los ancianos y al pueblo para que se reúnan en el Templo, y clamen a su Dios, al Señor.", "15": "¡Oh qué día terrible! Porque el día del Señor está cerca, y vendrá como destrucción del Todopoderoso.", "16": "¿No hemos visto como se han llevado la comida frente a nuestros ojos? No hay gozo ni alegría en el Templo de Dios.", "17": "Las semillas plantadas en el suelo se marchitan; los galpones están vacíos, y los graneros están destruidos porque el grano se ha secado.<f>[5]</f>", "18": "Los animales de la granja gimen de hambre. Los rebaños de ganado deambulan por todas partes porque no encuentran hierba para comer, y el rebaño de ovejas sufre.", "19": "¡A ti, Señor, clamo!<f>[6]</f> Porque el fuego ha destruido la hierba en el desierto. Las llamas han quemado las huertas.", "20": "Hasta los animales en las granjas anhelan tu ayuda porque los arroyos se han secado, y el fuego ha destruido los pastizales en el desierto."}