{"1": "<pb/>\"Esto harás para consagrarlos, para que sean mis sacerdotes. Toma un becerro y dos carneros sin tacha,", "2": "\"pan sin levadura, roscas sin levadura amasadas con aceite y galletas sin levadura untadas con aceite; que harás de flor de harina de trigo.", "3": "\"Los pondrás en un canastillo, y en el canastillo los ofrecerás, con el becerro y los dos carneros.", "4": "\"Llevarás a Aarón y a sus hijos a la entrada de la Tienda de la Reunión, y los lavarás con agua.", "5": "\"Tomarás los vestidos y vestirás a Aarón la túnica, el manto del efod, el efod, el pectoral, y lo ceñirás con el cinto del efod,", "6": "\"y pondrás la mitra sobre su cabeza, y sobre la mitra pondrás la diadema santa.", "7": "\"Después tomarás el aceite de la unción, lo derramarás sobre su cabeza, y lo ungirás.", "8": "\"Harás llegar a sus hijos y les vestirás las túnicas.", "9": "\"Les ceñirás el cinto a Aarón y a sus hijos, y les atarás las tiaras. Y tendrán el sacerdocio por derecho perpetuo. Así consagrarás a Aarón y a sus hijos.", "10": "\"Harás llegar el becerro ante la Tienda de la Reunión, y Aarón y sus hijos pondrán sus manos sobre la cabeza del becerro.", "11": "\"Matarás el becerro ante el Eterno a la entrada de la Tienda de la Reunión.", "12": "\"Y tomarás de la sangre del becerro, pondrás con tu dedo sobre los cuernos del altar, y derramarás el resto al pie del altar.", "13": "\"Tomarás también toda la grasa que cubre los intestinos, el hígado y los dos riñones, y los quemarás sobre el altar.", "14": "\"Pero la carne del becerro, su piel y su estiércol, los quemarás fuera del campamento. Es un sacrificio por el pecado.", "15": "\"Tomarás uno de los carneros, y Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.", "16": "\"Matarás el carnero y con su sangre rociarás sobre el altar alrededor.", "17": "\"Cortarás el carnero en pedazos, lavarás sus intestinos y sus patas, y las pondrás sobre sus trozos y sobre su cabeza.", "18": "\"Y quemarás todo el carnero sobre el altar. Es holocausto al Eterno, es grato aroma, es ofrenda quemada en honor del Señor.", "19": "\"Tomarás luego el otro carnero, Aarón y sus hijos pondrán sus manos sobre la cabeza del carnero.", "20": "\"Matarás el carnero, tomarás de su sangre y pondrás sobre la ternilla de la oreja derecha de Aarón, sobre la ternilla de las orejas derechas de sus hijos, sobre el dedo pulgar de las manos derechas de ellos, sobre el dedo pulgar de los pies derechos de ellos, y esparcirás la sangre sobre el altar en derredor.", "21": "\"Y con la sangre que estará sobre el altar y el aceite de la unción, rociarás sobre Aarón y sus vestidos, y sobre sus hijos y sus vestidos. Así quedarán santificados, ellos y sus vestidos\".", "22": "\"Luego, tomarás la cola del carnero, su grasa, la grasa que cubre los intestinos, el hígado y los dos riñones, la grasa que los rodea, y la pierna derecha; porque es carnero de la consagración.", "23": "\"También tomarás una rosca de pan, una rosca amasada con aceite y una lasaña del canastillo del pan sin levadura presentado al Eterno.", "24": "\"Lo pondrás todo en las manos de Aarón y de sus hijos. Y lo mecerás ante el Señor.", "25": "\"Después lo tomarás de sus manos, y lo quemarás sobre el altar en holocausto, grato aroma ante el Eterno. Es ofrenda encendida en honor del Eterno.", "26": "\"Tomarás el pecho del camero de la consagración de Aarón y lo mecerás por ofrenda agitada ante el Eterno. Y será porción tuya.", "27": "\"Apartarás el pecho de la ofrenda mecida y la pierna reservada, de lo que fue mecido y elevado del carnero de la consagración de Aarón y de sus hijos.", "28": "\"Y será para Aarón y sus hijos por estatuto perpetuo de los israelitas, porque es ofrenda elevada. Será tomada de los sacrificios de paz de los israelitas, porción de ellos elevada en ofrenda al Eterno.", "29": "\"Los vestidos santos de Aarón serán de sus hijos después de él, para ser ungidos y consagrados con ellos.", "30": "\"Durante siete días los vestirá el que lo suceda en el sacerdocio, y venga a la Tienda de la Reunión a servir en el Santuario.", "31": "\"Después tomarás el carnero de la consagración y cocerás su carne en un lugar sagrado.", "32": "\"Y Aarón y sus hijos comerán la carne del carnero y el pan que está en el canastillo, a la entrada de la Tienda de la Reunión.", "33": "\"Comerán aquellas cosas con las que se hizo expiación, para que sean consagrados y santificados. Pero el extranjero no las comerá, porque son santas.", "34": "\"Si sobrara algo de la carne de la consagración y del pan hasta la mañana, lo quemarás al fuego.", "35": "\"Así harás a Aarón y a sus hijos, conforme a todo lo que te mandé. Durante siete días lo consagrarás.", "36": "\"Cada día ofrecerás el becerro por el pecado para la expiación. Y purificarás el altar mediante la expiación, y lo ungirás para santificarlo.", "37": "\"Durante siete días expiarás el altar y lo santificarás, y será un altar santísimo. Cualquier cosa que toque el altar quedará santificada\".", "38": "<pb/>\"Esto es lo que ofrecerás sobre el altar continuamente: Dos corderos de un año, cada día.", "39": "\"Ofrecerás un cordero a la mañana y otro al atardecer.", "40": "\"Además ofrecerás una décima parte de un efa de flor de harina (unos 2 kgs). amasada con la cuarta parte de un hin de aceite de olivas machacadas (casi un litro). Y la libación será la cuarta parte de un hin de vino con cada cordero.", "41": "\"Ofrecerás el otro cordero a la caída de la tarde, conforme a la ofrenda de la mañana y conforme a su libación, en grato aroma. Será una ofrenda encendida en honor del Eterno.", "42": "\"Esto será un holocausto continuo durante vuestras generaciones, a la entrada de la tienda de la Reunión, ante el Señor, donde me reuniré con vosotros para hablaros.", "43": "\"Allí me reuniré con los israelitas, y el lugar quedará santificado con mi gloria.", "44": "\"Santificaré la Tienda de la Reunión y el altar. Santificaré también a Aarón y a sus hijos, para que sean mis sacerdotes;", "45": "\"y habitaré entre los israelitas, y seré su Dios.", "46": "\"Y conocerán que Yo Soy el Eterno su Dios, que los saqué de Egipto, para habitar con ellos. Yo Soy el Eterno su Dios\"."}