{"1": "<pb/> Y vino uno de los siete malajím que tienen las siete copas, y habló conmigo, diciéndome: Ven, te mostraré la sentencia final contra la gran ramera, que está sentada sobre muchas aguas,", "2": "con la cual fornicaron los reyes de la tierra haciendo que los que moran en la tierra fuesen intoxicados con el vino de su fornicación;", "3": "y me llevó en espíritu al desierto. Y vi a una mujer sentada sobre una bestia escarlata, llena de nombres de blasfemia, con siete cabezas y diez cuernos.", "4": "Y la mujer estaba vestida de púrpura, y escarlata, y adornada de oro y piedras preciosas y de perlas, teniendo en su diestra una copa de oro llena de abominaciones y de las inmundicias de su fornicación;", "5": "y en su frente estaba escrito un nombre en código: \"Babilonia la grande, la madre de las rameras y de las abominaciones de la tierra\".", "6": "Y vi a la mujer embriagada de la sangre de los kadoshim y de la sangre de los mártires por la causa de Yeshua. Y al ver quién era, quedé boquiabierto de asombro.", "7": "Y el maláj me dijo: ¿Por qué te has quedado atónito? Yo te revelaré el código de la mujer, y de la bestia que la lleva, la que tiene las siete cabezas y los diez cuernos.", "8": "La bestia que viste, era y no es y está a punto de subir del abismo para ir a perdición. Y los que moran en la tierra, cuyo nombre no fue escrito desde el principio del mundo en el libro de la vida, se asombrarán al ver quién es esta bestia, que era y no es y se hará presente.", "9": "Aquí está el código para la mente que tiene jokmáh: las siete cabezas son siete montes sobre los cuales tiene su trono la mujer.", "10": "También están bajo su dominio los siete reyes, cinco cayeron, el uno es, el otro aún no ha aparecido, y cuando lo haga, será por muy poco tiempo.", "11": "Y la bestia que era y no es, ella es también el número octavo y es de los siete, y va a la perdición.", "12": "Y los diez cuernos que viste son diez reyes, los cuales aún no han recibido autoridad, pero por una hora la tendrán como reyes juntamente con la bestia.", "13": "Estos tienen una misma intención: entregar su poder y autoridad a la bestia,", "14": "y pelear contra el Cordero tierno, y el Cordero tierno los vencerá porque es Adón de señores y Rey de reyes, y los que están con él son llamados: Fieles y elegidos.", "15": "También me dice: Las aguas que viste donde se sienta la ramera, son pueblos, multitudes y razas de goyim.", "16": "Y los diez cuernos que viste y la bestia, éstos aborrecerán a la ramera y la dejarán desolada y desnuda; y devorarán su riqueza, y la consumirán con fuego,", "17": "porque Di-os puso en el corazón de ellos hacer esto para ejecutar Su sentencia, haciendo un pacto y dando su reino a la bestia, hasta que se haya cumplido lo que Di-os había previsto.", "18": "Y la mujer que viste es la gran ciudad que tiene dominio sobre los reyes de la tierra."}