{"1": "<pb/> Y vi en la diestra del que estaba sentado en el trono, un rollo escrito por dentro y por fuera, sellado con siete sellos.", "2": "Y vi un maláj de muy alta jerarquía que proclamaba a gran voz: ¿Quién es digno de abrir el rollo y romper sus sellos?", "3": "Y nadie, ni en el cielo ni en la tierra, podía abrir el rollo ni siquiera intentar ver su contenido.", "4": "Y lágrimas en abundancia salían de mis ojos, pues nadie fue hallado digno de abrir el rollo, ni siquiera intentar ver qué decía.", "5": "Pero uno de los jueces me dijo: \"No se aflija tu neshamah: He aquí que el León de la tribu de Yehudáh, la raíz de David, venció para romper los siete sellos y abrir el rollo\".", "6": "Y vi entre el Trono y los cuatro seres vivientes, y los cuatro jueces superiores, uno en pie, manso y humilde, con siete shofarim, y siete ojos, que son los siete sefirot de Di-os enviados a toda la tierra.", "7": "Y acercándose, fue y lo recibió de la diestra del que estaba sentado en el Trono.", "8": "Y al tomarlo, los cuatro seres vivientes, y los veinticuatro ancianos, cada uno con cítara se inclinaron en reverencia delante de él, teniendo también consigo sendos tazones de oro llenos de incienso, que son las oraciones de los hijos de Israel.", "9": "Y cantarán un cántico nuevo, y dirán: \"Digno eres de tomar el rollo y de romper sus sellos, porque fuiste inmolado, y con tu alma confirmaste la redención final para Di-os, de toda nación, pueblo, raza, y lengua;", "10": "y los confirmaste como <e>herederos del</e> Reino para nuestro Di-os, para ser cohanim, y para reinar sobre la tierra\".", "11": "Y vi una voz y la oí, de muchos malajím alrededor del Trono, y de los seres vivientes, y de los jueces; y el número de ellos era miríadas y millares de millares,", "12": "que dirán a gran voz: \"Digno es el que está en pie, como un cordero tierno que rué inmolado, de recibir el poder, y riqueza, y sabiduría, y fortaleza, y honor, y gloria, y servicio\".", "13": "Y a toda criatura, tanto en el cielo como en la tierra así como debajo de la tierra, y en el mar, y a todas las cosas que están en él, oí que dirán: \"Al que está sentado en el Trono y al cordero tierno, sea el servicio, y el honor, y la gloria, y la soberanía por los siglos de los siglos\".", "14": "Y los cuatro seres vivientes decían: ¡Amén! Y los jueces se inclinarán hacia delante diciendo: \"Amen\". Y los jueces se postrarán y le rendirán honores."}