{"1": "<pb/> Y escuché claramente un bat kol guedolah procedente del Tabernáculo diciendo a los siete malajím: Salid, y derramad sobre la tierra las siete copas de la justa ira de Di-os.", "2": "Salió el primero, y derramó su copa sobre la tierra; y se desató una úlcera terrible y altamente contagiosa sobre todos los hombres que tienen el código del nombre de la bestia y que adoran su estatua.", "3": "El segundo derramó su copa sobre el mar, y se convirtió en sangre, como sangre de hombres asesinados, y toda criatura viviente de los que están en el mar, murieron.", "4": "Y el tercero derramó su copa sobre los ríos y los manantiales de las aguas, y se volvió sangre.", "5": "Y oí al maláj de las aguas decir: \"Tzadik YHWH, el que eres, y el que eras, HaKadosh, porque has dado tu veredicto de justicia sobre estas cosas.", "6": "Por cuando ellos derramaron sangre de tzadiquin y de profetas; también la sangre los ha alcanzado, así lo merecen\".", "7": "Y oí desde el altar que decían: \"Sí, Adón, YHWH, Di-os Todopoderoso; justos y verdaderos son tus decretos\".", "8": "Y el cuarto derramó su copa sobre el sol, y recibió autoridad para quemar la piel de los hombres con rayos poderosos.", "9": "Y los hombres se abrasaron con el calor proveniente del sol; y blasfemaron el Nombre de Di-os, que tiene autoridad sobre estas plagas, y no se volvieron de sus malos caminos para dar gloria al YHWH.", "10": "El quinto derramó su copa sobre el trono de la bestia, y todo lo que tenía bajo su control y dominio se oscureció totalmente, y se mordían de rabia la lengua,", "11": "y blasfemaron al Di-os del cielo por sus dolores, y por sus llagas, y no se arrepintieron de sus obras.", "12": "El sexto derramó su copa sobre el gran río Eufrates, y se secaron sus aguas para así preparar el camino de los ejércitos que vienen del oriente.", "13": "Y vi salir de la boca del dragón, y de la boca de la bestia, y de la boca del falso profeta, tres demonios en forma de ranas,", "14": "pues son espíritus de demonios muy fuertes que hacen señales milagrosas, los cuales van a todos los presidentes de toda la tierra, a fin de convencerlos de venir a la batalla, para reunirlos en el gran día del Di-os Todopoderoso.", "15": "He aquí que yo vengo como ladrón. ¡Cuan bendecido el que se mantiene velando y guarda sus ropas, para que no ande desnudo y se haga manifiesta su vergüenza!", "16": "Y los reunió en el lugar llamado Har Meguido", "17": "Y el séptimo derramó su copa en la atmósfera; y salió un bat kol del Tabernáculo, desde el altar, que dice: \"Consumado es\".", "18": "Y hubo relámpagos, y voces, y truenos, y se produjo en gigantesco terremoto, tan grande y terrible que jamás se ha conocido uno igual en toda la historia de la humanidad.", "19": "Y la gran ciudad se dividió en tres partes, y las capitales de las naciones temblando, cayeron. Y la gran Babilonia fue recordada ante Di-os para darle la copa del vino del furor de su ira.", "20": "Y todas las islas fueron sacudidas y removidas de su lugar, y todas las montañas desaparecieron sin dejar huella,", "21": "Y del cielo cayó un enorme granizo que se desplomó, y se rompió en pedazos, cayendo sobre los hombres, cada granizo con un peso de noventa libras. Y los hombres blasfemaron contra Di-os por la plaga del granizo, pues tal calamidad era extraordinariamente feroz."}