{"1": "<pb/> Escribe al emisario de la comunidad judía en Efeso: Esto dice el que sujeta las siete luminarias en su diestra, el que anda en medio de los menorot de oro.", "2": "Tengo conocimiento absoluto de tu andar, y que no puedes soportar a los violadores de la Torah, y pusiste a prueba a los que se llaman apóstoles y no lo son, y descubriste sus mentiras;", "3": "y perseveras <e>en mi Torah,</e> y padeciste <e>persecución</e> por causa de mi nombre, y no has desmayado.", "4": "Pero tengo contra ti que dejaste tu primer amor.", "5": "Recuerda por tanto de dónde has caído, y has teshuváh volviéndote al fundamento de la halajáh, pues si no, vendré a ti, y quitaré tu menorah de su lugar, a menos que hagas teshuváh.", "6": "Pero tienes esto: que detestas las enseñanzas y forma de vida de los nicolaítas, las cuales yo también aborrezco.", "7": "El que tiene oído, oiga qué dice la Shejinah a las comunidades judías en el exilio. Al que venciere, le daré a comer del etz hayim, que está en el Gad Edem de Di-os.", "8": "Y escribe al emisario de la comunidad judía en Smirna: Esto dice el Mashiaj Primero y el Mashiaj Postrero, el que estuvo muerto, y vivió:", "9": "Tengo conocimiento absoluto de tu tribulación y tu pobreza, pero eres rico, y sé de la blasfemia de los que se dicen ser verdaderos yehudim, y no lo son, sino sinagoga de ha-satán.", "10": "No temas lo que vas a sufrir. He aquí el acusador está listo para echar en la cárcel a algunos de vosotros para que <e>vuestra obediencia a la Torah</e> sea probada, y tendréis tribulación por diez días. Sé fiel hasta la muerte, y te daré la corona de la vida.", "11": "El que tiene oído, oiga lo que dice la Shejináh a las comunidades judías en el exilio. Al que venciere, de ninguna manera sufrirá daño de la muerte, la segunda.", "12": "Y escribe al emisario de la comunidad judía en Pérgamo. Esto dice el que tiene la espada aguda de dos filos:", "13": "Tengo conocimiento absoluto del lugar donde te encuentras, donde está el trono de ha-satán. Pero retienes mi nombre, y no negaste mi emunah, aun en los días de Antipas, mi testigo fiel, el cual fue muerto entre vosotros, donde mora ha-satán.", "14": "Pero tengo unas pocas cosas contra ti: has mantenido dentro de la comunidad a los que retienen la doctrina de Balaam, quien instruía a Balac cómo poner tropiezo ante los hijos de Israel, a comer lo sacrificado a los ídolos, y a cometer inmoralidad sexual.", "15": "Además, también has mantenido dentro de la comunidad a los que sostienen las enseñanzas y forma de vida de los nicolaítas.", "16": "Por tanto, has teshuváh; pues de lo contrario, te visitaré por cierto, y pelearé con la espada de mi boca, contra los que insisten en retenerlos allí.", "17": "El que tiene oído, oiga lo que dice la rúaj a las kehilot. Al que venciere, le daré del maná escondido y una piedrecilla blanca, y escrito en la piedrecilla un nuevo nombre que nadie conoce, sino el que lo recibe.", "18": "Y escribe al emisario de la comunidad judía que está en Tiatira: Esto dice el Juez Supremo de Di-os, el que tiene sus ojos como llama de fuego, y sus pies semejantes al bronce refulgente como a punto de fundición:", "19": "Tengo conocimiento pleno de tu halajah, y tu amor, y tu emunah, y tu avodah, y tu perseverancia, y sé que tus masin tovim ajaronim son más abundantes que las rishonim.", "20": "Pero tengo contra ti que permites entrar en la comunidad a esa mujer, Jezabel, quien a sí misma se llama profetiza y se dedica a enseñar, y seduce a mis siervos a transgredir la Torah y a comer lo sacrificado a los ídolos.", "21": "Y le di tiempo para que hiciera teshuváh, pero no se quiere volver de sus abominaciones.", "22": "He aquí que la echo en cama, y a los que adulteran con ella, a gran tribulación, a menos que hagan teshuváh por vivir como ella;", "23": "y a sus hijos mataré con plaga horrible, y todas las comunidades judías sabrán que yo soy el que escudriña los riñones, y los corazones, y el que da a cada uno conforme a su obediencia a la Torah.", "24": "Pero a los otros en Tiatira cuantos no retienen esta enseñanza y no participaron, en lo que ellos se jactan en llamar, \"las profundidades de ha-satán\", decreto: No os impongo otro yugo.", "25": "Solamente que retengáis firme lo que os he dado, hasta que venga.", "26": "El que vence, y al que guarde mis maasin tovim hasta el fin, les daré autoridad sobre las naciones,", "27": "y las juzgará con vara de hierro, <e>como el alfarero</e> pisotea los vasos de barro <e>que no sirven,</e>", "28": "pues así yo también lo he recibido de mi Padre; y le daré la estrella de la mañana.", "29": "El que tiene oído, oiga lo que dice la Shejináh a las comunidades judías en el exilio."}