{"1": "<pb/> Después de esto, vi cuatro malajím en pie sobre los cuatro puntos cardinales de la tierra, deteniendo los cuatro vientos de la tierra, para que no soplara viento sobre la tierra, ni sobre el mar, ni sobre ningún árbol.", "2": "También vi otro maláj subiendo del oriente, que tenía un sello del Di-os Viviente, y clamó a gran voz a los cuatro malajím, a quienes les fue permitido, hacer daño a la tierra y al mar, diciendo:", "3": "\"No hagáis daño a la tierra, ni al mar, ni a los árboles, hasta que pongamos un código secreto en la frente de los siervos de nuestro Di-os.", "4": "Y oí el número de los codificados, ciento cuarenta y cuatro mil, de todas las tribus de los benei Israel.", "5": "De la tribu de Yehudá: doce mil codificados. De la tribu de Reuvén, doce mil codificados. De la tribu de Gad, doce mil;", "6": "de la tribu de Aser, doce mil; de la tribu de Neftalí, doce mil; de la tribu de Menashéh, doce mil;", "7": "de la tribu de Shimeón, doce mil; de la tribu de Leví, doce mil; de la tribu de Isajar, doce mil;", "8": "de la tribu de Zevulón, doce mil; de la tribu de Yosef, doce mil; de la tribu de Ben-yamín, doce mil codificados.", "9": "Después de esto miré, y he aquí una gran multitud, la cual nadie podía contar, de toda nación, raza, y pueblos y lenguas, que estaban en pie delante del trono y delante del cordero, vestidos con kitel blanco y ramas de olivo en sus manos.", "10": "Y confiesan a gran voz: <e>\"La salvación pertenece a YHWH que está sentado en el trono por medio de Su cordero\".</e>", "11": "Y todos los malajím estaban en pie alrededor del trono, y de los jueces, y de los cuatro seres vivientes; y cayeron sobre sus rostros, y dieron gloria al YHWH, diciendo:", "12": "<e>\"YHWH es Rey Verdadero la bendición y la gloría y la sabiduría y la acción de gracias y el honor y el poder y la fortaleza pertenecen a nuestro Di-os, por los siglos de los siglos, Amén\".</e>", "13": "Y a uno de los jueces se le concedió la palabra, y me dijo: \"Estos que están vestidos de kittel blanco, ¿quiénes son, y de dónde salieron?\"", "14": "Y le respondí: \"Adoní, ¿cómo podría yo saberlo? Pero tú lo sabes\". Y me dijo: \"Estos son los que han salido de la gran tribulación; y lavaron sus ropas, y las emblanquecieron en la mikveh del Mashiaj.", "15": "Por eso están delante del trono de Dios y le sirven día y noche en Su Tabernáculo. Y el que está sentado en el trono extenderá su ohel moed sobre ellos.", "16": "Ya no tendrán hambre, ni sed, ni jamás caerá sobre ellos la plaga del sol ni de su calor,", "17": "porque el tierno cordero que está en medio del trono los pastoreará, y los guiará a los manantiales de aguas de vida, y Di-os enjugará toda lágrima de los ojos de ellos."}