{
  "1": "Por lo tanto, nosotros también, que tenemos a nuestro alrededor tan grande nube de testigos, deshagámonos de todo lastre, y del pecado que nos embauca, y corramos con perseverancia la carrera que tenemos por delante.",
  "2": "Hagámoslo con los ojos puestos en Jesús, el autor y consumador de la fe, el cual para alcanzar el gozo que le era propuesto sufrió la cruz, menospreciando la vergüenza que debía pasar, y se sentó a la diestra del trono de Dios.",
  "3": "Considerad a aquel que sufrió contra sí mismo tanta hostilidad de parte de los pecadores, para que el cansancio y el desánimo no se apoderen de vosotros.",
  "4": "Pues aún no habéis tenido que resistir hasta derramar sangre en vuestra lucha contra el pecado;",
  "5": "y ya habéis olvidado la exhortación que como a hijos se os dirige, cuando se dice: Hijo mío, no menosprecies la disciplina del Señor ni desmayes cuando eres reprendido por él,",
  "6": "porque el Señor disciplina al que ama, y castiga a todo el que recibe por hijo.",
  "7": "Si soportáis la disciplina, Dios os trata como a hijos; porque ¿acaso hay algún hijo a quien el padre no discipline?",
  "8": "Pero si se os deja sin la disciplina, de la cual todos han sido participantes, entonces ya no sois hijos legítimos, sino ilegítimos.",
  "9": "Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y los respetábamos. ¿No debemos, con mucha más razón, someternos al Padre de los espíritus, y así vivir?",
  "10": "Nuestro padres terrenales nos disciplinaban por poco tiempo, según a ellos les parecía; pero Dios nos disciplina para nuestro bien, para que participemos de su santidad.",
  "11": "Es verdad que ninguna disciplina, al momento de recibirla, resulta ser causa de alegría, sino de tristeza. Pero después produce frutos de paz y de justicia para aquellos que han sido instruidos por ella.",
  "12": "Por eso, levantad las manos caídas y las rodillas paralizadas,",
  "13": "y haced sendas derechas para vuestros pies, para que el pie cojo no se salga del camino, sino que sea sanado.",
  "14": "Seguid la paz con todos y la santidad, sin la cual nadie verá al Señor.",
  "15": "Estad atentos para que ninguno sea privado de la gracia de Dios, y para que ninguna raíz de amargura, capaz de perturbar y contaminar a muchos, crezca entre vosotros.",
  "16": "Que entre vosotros no haya ningún inmoral o sacrílego, como Esaú, que por una sola comida vendió su primogenitura.",
  "17": "Ya sabéis que aun después, cuando deseó heredar la bendición, fue desechado, y por más que la imploró con lágrimas, ya no pudo arrepentirse de lo que había hecho.",
  "18": "No os habéis acercado al monte que se podía tocar, y que ardía en fuego, ni a la oscuridad, a las tinieblas y a la tempestad;",
  "19": "tampoco al sonido de la trompeta y a la voz que hablaba, la cual los que la oyeron rogaron que no les siguiera hablando,",
  "20": "porque no podían soportar lo que se les ordenaba: Cualquiera que toque el monte morirá apedreado o traspasado por una lanza, incluso los animales.",
  "21": "Tan terrible era lo que se veía, que Moisés dijo: Estoy temblando de miedo.",
  "22": "Vosotros, en cambio, os habéis acercado al monte Sion, a la ciudad del Dios vivo, Jerusalén la celestial, a la compañía de muchos millares de ángeles,",
  "23": "a la congregación de los primogénitos que están inscritos en los cielos. Os habéis acercado a Dios, Juez de todos, a los espíritus de los justos que han llegado a la perfección,",
  "24": "a Jesús, Mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel.",
  "25": "Tened cuidado de no desechar al que habla, pues si no escaparon aquellos que desecharon al que les hablaba en la tierra, mucho menos escaparemos nosotros, si desechamos al que nos habla desde los cielos.",
  "26": "Su voz conmovió entonces la tierra, pero ahora ha prometido: Una vez más conmoveré no solamente la tierra, sino también el cielo.",
  "27": "Y esta frase: «Una vez más», indica que las cosas inestables, por tratarse de cosas creadas, serán removidas, de modo que solo quedarán las inconmovibles.",
  "28": "Así que, puesto que recibimos nosotros un Reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios y agradémosle con temor y reverencia,",
  "29": "porque nuestro Dios es fuego consumidor."
}