{
  "1": "Brothers and sisters, I couldn't talk to you as spiritual people but as people still influenced by your corrupt nature. You were infants in your faith in Christ.",
  "2": "I gave you milk to drink. I didn't give you solid food because you weren't ready for it. Even now you aren't ready for it",
  "3": "because you're still influenced by your corrupt nature. When you are jealous and quarrel among yourselves, aren't you influenced by your corrupt nature and living by human standards?",
  "4": "When some of you say, \"I follow Paul\" and others say, \"I follow Apollos,\" aren't you acting like {sinful} humans?",
  "5": "Who is Apollos? Who is Paul? They are servants who helped you come to faith. Each did what the Lord gave him to do.",
  "6": "I planted, and Apollos watered, but God made it grow.",
  "7": "So neither the one who plants nor the one who waters is important because {only} God makes it grow.",
  "8": "The one who plants and the one who waters have the same goal, and each will receive a reward for his own work.",
  "9": "We are God's coworkers. You are God's field. You are God's building.",
  "10": "As a skilled and experienced builder, I used the gift that God gave me to lay the foundation {for that building}. However, someone else is building on it. Each person must be careful how he builds on it.",
  "11": "After all, no one can lay any other foundation than the one that is already laid, and that foundation is Jesus Christ.",
  "12": "People may build on this foundation with gold, silver, precious stones, wood, hay, or straw.",
  "13": "The day will make what each one does clearly visible because fire will reveal it. That fire will determine what kind of work each person has done.",
  "14": "If what a person has built survives, he will receive a reward.",
  "15": "If his work is burned up, he will suffer {the loss}. However, he will be saved, though it will be like going through a fire.",
  "16": "Don't you know that you are God's temple and that God's Spirit lives in you?",
  "17": "If anyone destroys God's temple, God will destroy him because God's temple is holy. You are that holy temple!",
  "18": "Don't deceive yourselves. If any of you think you are wise in the ways of this world, you should give up that wisdom in order to become really wise.",
  "19": "The wisdom of this world is nonsense in God's sight. That's why Scripture says, \"God catches the wise in their cleverness.\"",
  "20": "Again Scripture says, \"The Lord knows that the thoughts of the wise are pointless.\"",
  "21": "So don't brag about people. Everything belongs to you.",
  "22": "Whether it is Paul, Apollos, Cephas, the world, life or death, present or future things, everything belongs to you.",
  "23": "You belong to Christ, and Christ belongs to God."
}