{
  "1": "Brothers and sisters, I'm making known to you the Good News which I already told you, which you received, and on which your faith is based.",
  "2": "In addition, you are saved by this Good News if you hold on to the doctrine I taught you, unless you believed it without thinking it over.",
  "3": "I passed on to you the most important points of doctrine that I had received: Christ died to take away our sins as the Scriptures predicted.",
  "4": "He was placed in a tomb. He was brought back to life on the third day as the Scriptures predicted.",
  "5": "He appeared to Cephas. Next he appeared to the twelve apostles.",
  "6": "Then he appeared to more than 500 believers at one time. (Most of these people are still living, but some have died.)",
  "7": "Next he appeared to James. Then he appeared to all the apostles.",
  "8": "Last of all, he also appeared to me. I'm like an aborted fetus {who was given life}.",
  "9": "I'm the least of the apostles. I'm not even fit to be called an apostle because I persecuted God's church.",
  "10": "But God's kindness made me what I am, and that kindness was not wasted on me. Instead, I worked harder than all the others. It was not I who did it, but God's kindness was with me.",
  "11": "So, whether it was I or someone else, this is the message we brought you, and this is what you believed.",
  "12": "If we have told you that Christ has been brought back to life, how can some of you say that coming back from the dead is impossible?",
  "13": "If the dead can't be brought back to life, then Christ hasn't come back to life.",
  "14": "If Christ hasn't come back to life, our message has no meaning and your faith also has no meaning.",
  "15": "In addition, we are obviously witnesses who lied about God because we testified that he brought Christ back to life. But if it's true that the dead don't come back to life, then God didn't bring Christ back to life.",
  "16": "Certainly, if the dead don't come back to life, then Christ hasn't come back to life either.",
  "17": "If Christ hasn't come back to life, your faith is worthless and sin still has you in its power.",
  "18": "Then those who have died as believers in Christ no longer exist.",
  "19": "If Christ is our hope in this life only, we deserve more pity than any other people.",
  "20": "But now Christ has come back from the dead. He is the very first person of those who have died to come back to life.",
  "21": "Since a man brought death, a man also brought life back from death.",
  "22": "As everyone dies because of Adam, so also everyone will be made alive because of Christ.",
  "23": "This will happen to each person in his own turn. Christ is the first, then at his coming, those who belong to him {will be made alive}.",
  "24": "Then the end will come. Christ will hand over the kingdom to God the Father as he destroys every ruler, authority, and power.",
  "25": "Christ must rule until God has put every enemy under his control.",
  "26": "The last enemy he will destroy is death.",
  "27": "Clearly, God has put everything under Christ's authority. When God says that everything has been put under Christ's authority, this clearly excludes God, since God has put everything under Christ's authority.",
  "28": "But when God puts everything under Christ's authority, the Son will put himself under God's authority, since God had put everything under the Son's authority. Then God will be in control of everything.",
  "29": "However, people are baptized because the dead {will come back to life}. What will they do? If the dead can't come back to life, why do people get baptized as if they can {come back to life}?",
  "30": "Why are we constantly putting ourselves in danger?",
  "31": "Brothers and sisters, I swear to you on my pride in you which Christ Jesus our Lord has given me: I face death every day.",
  "32": "If I have fought with wild animals in Ephesus, what have I gained according to the way people look at things? If the dead are not raised, \"Let's eat and drink because tomorrow we're going to die!\"",
  "33": "Don't let anyone deceive you. Associating with bad people will ruin decent people.",
  "34": "Come back to the right point of view, and stop sinning. Some people don't know anything about God. You should be ashamed of yourselves.",
  "35": "But someone will ask, \"How do the dead come back to life? With what kind of body will they come back?\"",
  "36": "You fool! The seed you plant doesn't come to life unless it dies first.",
  "37": "What you plant, whether it's wheat or something else, is only a seed. It doesn't have the form that the plant will have.",
  "38": "God gives the plant the form he wants it to have. Each kind of seed grows into its own form.",
  "39": "Not all flesh is the same. Humans have one kind of flesh, animals have another, birds have another, and fish have still another.",
  "40": "There are heavenly bodies and earthly bodies. Heavenly bodies don't all have the same splendor, neither do earthly bodies.",
  "41": "The sun has one kind of splendor, the moon has another kind of splendor, and the stars have still another kind of splendor. Even one star differs in splendor from another star.",
  "42": "That is how it will be when the dead come back to life. When the body is planted, it decays. When it comes back to life, it cannot decay.",
  "43": "When the body is planted, it doesn't have any splendor and is weak. When it comes back to life, it has splendor and is strong.",
  "44": "It is planted as a physical body. It comes back to life as a spiritual body. As there is a physical body, so there is also a spiritual body.",
  "45": "This is what Scripture says: \"The first man, Adam, became a living being.\" The last Adam became a life-giving spirit.",
  "46": "The spiritual does not come first, but the physical and then the spiritual.",
  "47": "The first man was made from the dust of the earth. He came from the earth. The second man came from heaven.",
  "48": "The people on earth are like the man who was made from the dust of the earth. The people in heaven are like the man who came from heaven.",
  "49": "As we have worn the likeness of the man who was made from the dust of the earth, we will also wear the likeness of the man who came from heaven.",
  "50": "Brothers and sisters, this is what I mean: Flesh and blood cannot inherit the kingdom of God. What decays cannot inherit what doesn't decay.",
  "51": "I'm telling you a mystery. Not all of us will die, but we will all be changed.",
  "52": "It will happen in an instant, in a split second at the sound of the last trumpet. Indeed, that trumpet will sound, and then the dead will come back to life. They will be changed so that they can live forever.",
  "53": "This body that decays must be changed into a body that cannot decay. This mortal body must be changed into a body that will live forever.",
  "54": "When this body that decays is changed into a body that cannot decay, and this mortal body is changed into a body that will live forever, then the teaching of Scripture will come true: \"Death is turned into victory!",
  "55": "Death, where is your victory? Death, where is your sting?\"",
  "56": "Sin gives death its sting, and God's standards give sin its power.",
  "57": "Thank God that he gives us the victory through our Lord Jesus Christ.",
  "58": "So, then, brothers and sisters, don't let anyone move you off the foundation {of your faith}. Always excel in the work you do for the Lord. You know that the hard work you do for the Lord is not pointless."
}