{
  "1": "Brothers and sisters, when I came to you, I didn't speak about God's mystery as if it were some kind of brilliant message or wisdom.",
  "2": "While I was with you, I decided to deal with only one subject—Jesus Christ, who was crucified.",
  "3": "When I came to you, I was weak. I was afraid and very nervous.",
  "4": "I didn't speak my message with persuasive intellectual arguments. I spoke my message with a show of spiritual power",
  "5": "so that your faith would not be based on human wisdom but on God's power.",
  "6": "However, we do use wisdom to speak to those who are mature. It is a wisdom that doesn't belong to this world or to the rulers of this world who are in power today and gone tomorrow.",
  "7": "We speak about the mystery of God's wisdom. It is a wisdom that has been hidden, which God had planned for our glory before the world began.",
  "8": "Not one of the rulers of this world has known it. If they had, they wouldn't have crucified the Lord of glory.",
  "9": "But as Scripture says: \"No eye has seen, no ear has heard, and no mind has imagined the things that God has prepared for those who love him.\"",
  "10": "God has revealed those things to us by his Spirit. The Spirit searches everything, especially the deep things of God.",
  "11": "After all, who knows everything about a person except that person's own spirit? In the same way, no one has known everything about God except God's Spirit.",
  "12": "Now, we didn't receive the spirit that belongs to the world. Instead, we received the Spirit who comes from God so that we could know the things which God has freely given us.",
  "13": "We don't speak about these things using teachings that are based on intellectual arguments like people do. Instead, we use the Spirit's teachings. We explain spiritual things to those who have the Spirit.",
  "14": "A person who isn't spiritual doesn't accept the teachings of God's Spirit. He thinks they're nonsense. He can't understand them because a person must be spiritual to evaluate them.",
  "15": "Spiritual people evaluate everything but are subject to no one's evaluation.",
  "16": "\"Who has known the mind of the Lord so that he can teach him?\" However, we have the mind of Christ."
}