{"1": "<pb/>Amos, haced lo <i>que es</i> justo y equitativo con vuestros siervos, sabiendo que también vosotros tenéis un Amo en los cielos.<f>[22]</f>", "2": "<pb/>Perseverad en la oración, velando en ella con acción de gracias;", "3": "orando también al mismo tiempo por nosotros, que Dios nos abra una puerta para la palabra, para hablar el misterio del Mesías, por el cual también he sido encarcelado,", "4": "para que yo lo anuncie según conviene que yo hable.", "5": "<pb/>Andad sabiamente para con los de afuera, redimiendo el tiempo.", "6": "<i>Sea</i> vuestra palabra siempre con gracia, sazonada con sal, para que sepáis cómo debéis responderle a cada uno.", "7": "<pb/>Todos mis asuntos os los hará saber Tíquico, amado hermano y fiel ministro y consiervo en el Señor.", "8": "Al cual os envío para esto mismo, para que conozca vuestros asuntos<f>[23]</f>, y que anime vuestros corazones;", "9": "con Onésimo, fiel y amado hermano, que es uno de vosotros. Todo lo que sucede aquí, os lo harán saber.", "10": "<pb/>Os saludan Aristarco, mi compañero de cárcel, y Marcos el primo de Bernabé, acerca del cual recibisteis órdenes—si viene a vosotros, recibidlo;", "11": "y Jesús, llamado Justo; estos son los únicos colaboradores conmigo en el reino de Dios que son de la circuncisión. Solo estos son <i>mis</i> colaboradores en el reino de Dios, y me han sido consuelo.", "12": "Os saluda Epafras, el cual es uno de vosotros, siervo del Mesías,<f>[24]</f> siempre esforazándose por vosotros en oración, para que estéis firmes, perfectos y completos en toda la voluntad de Dios.", "13": "Porque testifico de él, que tiene gran celo por vosotros, y por los que están en Laodicea y en Hierápolis.", "14": "<pb/>Os saluda Lucas, el médico amado, y Demas.", "15": "Saludad a los hermanos que están en Laodicea, y a Ninfas, y a la iglesia que está en su casa.", "16": "Y cuando esta carta haya sido leída entre vosotros, haced que también se lea en la iglesia de los laodicenses, y que la de Laodicea la leáis también vosotros.", "17": "Y decidle a Arquipo: Mira que cumplas el ministerio que recibiste en el Señor.", "18": "<pb/>La salutación de mi mano, de Pablo. Acordaos de mis prisiones. La gracia <i>sea</i> con vosotros. Amén.<f>[25]</f>"}