{"1": "<pb/><t>»Hice pacto con mis ojos, </t><t>¿cómo, pues, había yo de mirar a una virgen?</t>", "2": "<t>Porque ¿qué galardón Dios me daría desde arriba? </t><t>¿Qué heredad el Omnipotente desde las alturas?</t>", "3": "<t>¿Es que no hay desgracia para el malvado, </t><t>infortunio para los que hacen iniquidad?</t>", "4": "<t>¿Acaso él no ve mis caminos </t><t>y cuenta todos mis pasos? </t>", "5": "<pb/><t>»¿Es que yo anduve con mentiras, </t><t>o corrieron mis pies al engaño?</t>", "6": "<t>¡Que Dios me pese en la balanza de la justicia </t><t>y reconocerá mi integridad!</t>", "7": "<t>Si mis pasos se apartaron del camino, </t><t>si mi corazón se fue tras mis ojos, </t><t>si algo se pegó a mis manos,</t>", "8": "<t>¡siembre yo y otro coma! </t><t>¡Sea arrancada mi siembra! </t>", "9": "<pb/><t>»Si fue engañado mi corazón por alguna mujer, </t><t>si estuve acechando a la puerta de mi prójimo,</t>", "10": "<t>¡muela para otro mi mujer </t><t>y sobre ella otros se encorven!</t>", "11": "<t>Porque eso es maldad e iniquidad </t><t>que han de castigar los jueces.</t>", "12": "<t>Porque eso es un fuego que devoraría hasta el Abadón </t><t>y consumiría toda mi hacienda. </t>", "13": "<pb/><t>»Si hubiera yo menospreciado el derecho de mi siervo y de mi sierva </t><t>cuando ellos pleiteaban conmigo,</t>", "14": "<t>¿qué haría cuando Dios se levantara? </t><t>Y cuando él me preguntara, ¿qué le respondería?</t>", "15": "<t>El que en el vientre me hizo a mí, ¿no lo hizo a él? </t><t>¿Y no fue uno y el mismo quien nos formó en la matriz? </t>", "16": "<pb/><t>»Si he impedido a los pobres quedar satisfechos, </t><t>si he hecho decaer los ojos de la viuda,</t>", "17": "<t>si he comido yo solo mi bocado </t><t>y no comió de él el huérfano</t>", "18": "<t>(porque desde mi juventud creció conmigo como con un padre, </t><t>y desde el vientre de mi madre fui guía de la viuda);</t>", "19": "<t>si he visto a alguno perecer por falta de vestido, </t><t>por carecer de abrigo el necesitado;</t>", "20": "<t>si no me bendijeron sus espaldas </t><t>al calentarse con el vellón de mis ovejas;</t>", "21": "<t>si alcé contra el huérfano mi mano, </t><t>aun viendo que en la puerta estaban de mi parte,</t>", "22": "<t>¡que mi espalda se caiga de mi hombro </t><t>y se quiebre el hueso de mi brazo!</t>", "23": "<t>Porque he temido el castigo de Dios, </t><t>contra cuya majestad yo no tendría poder. </t>", "24": "<pb/><t>»Si puse en el oro mi esperanza, </t><t>y le dije al oro: “Mi confianza está en ti”;</t>", "25": "<t>si me alegré de que mis riquezas se multiplicaran </t><t>y de tener mucho en mi mano;</t>", "26": "<t>si he mirado al sol cuando resplandecía </t><t>o a la luna en su esplendor,</t>", "27": "<t>y mi corazón fue engañado en secreto, </t><t>y mi boca besó mi mano,</t>", "28": "<t>eso también sería una maldad digna de juicio, </t><t>porque habría negado al Dios soberano. </t>", "29": "<pb/><t>»Si me alegré con el quebrantamiento del que me aborrecía </t><t>y me regocijé cuando le sobrevino el mal</t>", "30": "<t>(aun cuando mi lengua no entregué al pecado </t><t>para pedir la maldición para su alma);</t>", "31": "<t>si mis siervos no decían: </t><t>“¿Quién hay que no se haya saciado con su carne?”</t>", "32": "<t>(porque ningún forastero pasaba fuera la noche, </t><t>sino que yo abría mis puertas al caminante);</t>", "33": "<t>si como humano que soy encubrí mis transgresiones, </t><t>escondiendo en mi seno mi iniquidad,</t>", "34": "<t>porque temía a la multitud, que era grande, </t><t>y me atemorizaba el menosprecio de las familias, </t><t>y entonces callaba y no salía de mi puerta...</t>", "35": "<t>¡Quién me diera ser escuchado! </t><t>Pero mi confianza es que el Omnipotente será mi testigo, </t><t>aunque mi adversario me lleve a juicio.</t>", "36": "<t>Ciertamente yo lo cargaría sobre mi hombro, </t><t>me lo ceñiría como una corona.</t>", "37": "<t>Yo le daría cuenta de todos mis pasos; </t><t>como un príncipe me presentaría delante de él. </t>", "38": "<pb/><t>»Si mi tierra clama contra mí </t><t>y lloran todos sus surcos;</t>", "39": "<t>si he comido su sustancia sin pagar </t><t>o he afligido el alma de sus dueños,</t>", "40": "<t>¡que en lugar de trigo me nazcan abrojos, </t><t>y espinos en lugar de cebada!» </t> <pb/>Aquí terminan las palabras de Job."}