{"1": "<pb/>Ieladim, obedeced en la derekh Adonay a vuestros padres, porque esto es justo.", "2": "Honra a tu padre, y a tu em, que es el primer mandamiento con javtaxa;", "3": "Para que te vaya bien, y seas de larga vida sobre ja´aretz.", "4": "Y vosotros, Padres, no provoqueis a ira a vuestros hijos; sino criadlos en disciplina y amonestacion de Adonay.", "5": "av´dim, obedeced a [vuestros] amos según el basar con paxad y temblor, con sencillez de vuestro lev, como a Mashíax;", "6": "No sirviendo al ojo, como los que agradan a bené adam; sino como av´dim de Mashíax haciendo de animo ratzón Elojim;", "7": "Sirviendo con buena voluntad, como a Adonay, y no a bené adam:", "8": "Sabiendo que el bien que cada uno hiciere, esto recibira de Adonay, sea eved, ó sea libre.", "9": "Y vosotros, amos, haced a ellos lo mismo, dejando las amenazas; sabiendo que el Señor de ellos y vuestro esta en los Shamayim, y [que] no hay acepcion de personas con él.", "10": "Por lo demas, axim míos, confortaos en Adonay, y en la guevura de su fortaleza.", "11": "Vestíos de toda la armadura de Elojim, para que podais estar firmes contra las asechanzas del satan.", "12": "Porque no tenemos lucha contra sangre y carne; sino contra principados, contra potestades, contra señores del mundo, gobernadores de estas tinieblas, contra malicias espirituales en los aires.", "13": "Por tanto tomad toda la armadura de Elojim, para que podais resistir en el dia malo, y estar firmes, habiendo acabado todo.", "14": "Estad pues firmes, ceñidos vuestros lomos de emet, y vestidos de la cota de tzedeq;", "15": "Y calzados los pies con el apresto de la Besorat jaGueula de shalom;", "16": "Sobre todo tomando el escudo de la emuna, con que podais apagar todos los dardos de fuego del maligno.", "17": "Y tomad el yelmo de salud, y la espada del Rúax, que es el devar de Elojim:", "18": "en davén en todo tiempo con toda deprecacion y súplica en el Rúax, y velando en ello con toda instancia y suplicacion por todos los quedoshim:", "19": "Y por mí, para que me sea dada davar en el abrir de mi boca con confianza, para hacer notorio el raz de la Besorat jaGueula,", "20": "Por el cual soy embajador en cadenas; que resueltamente hable de él, como debo hablar.", "21": "Mas para que también vosotros sepais mis negocios, y como lo paso, todo os lo hara saber Tichico, ax amado, y fiel ministro en el Señor:", "22": "Al cual os he enviado para esto mismo, para que entendais lo tocante a nosotros, y que consuele vuestros levavot.", "23": "shalom [sea] a los axim, y ajava con emuna, de Elojim Av, y del Señor Rabinu Melekh jaMashíax.", "24": "xen vexesed [sea] con todos los que aman a nuestro Señor Rabinu Melekh jaMashíax en sinceridad. Amen."}