{"1": "<pb/>¡Atención, viene el día del SEÑOR, cuando tus posesiones serán saqueadas frente a ti!", "2": "Reuniré a todas las naciones para que peleen contra Jerusalén. La ciudad será tomada, las casas saqueadas y las mujeres violadas. La mitad de la población será llevada al cautiverio y al resto la dejarán entre las ruinas de la ciudad.", "3": "<pb/>Luego el SEÑOR saldrá a pelear contra esas naciones, como lo hizo en tiempos pasados.", "4": "En aquel día sus pies estarán sobre el monte de los Olivos, al oriente de Jerusalén. Entonces el monte de los Olivos se partirá, formando un extenso valle del oriente al occidente. La mitad del monte se desplazará hacia el norte y la otra mitad hacia el sur.", "5": "Ustedes huirán por ese valle, porque llegará hasta Azal.<f>[51]</f> Así es, huirán como lo hicieron durante el terremoto en los días de Uzías, rey de Judá. Entonces vendrá el SEÑOR mi Dios y todos sus santos con él.<f>[52]</f>", "6": "<pb/>En aquel día las fuentes de luz no brillarán más.<f>[53]</f>", "7": "Sin embargo, ¡la luz del día será perpetua! Solo el SEÑOR sabe cómo esto podría suceder. No habrá días y noches como de costumbre, porque en las horas nocturnas todavía habrá luz.", "8": "<pb/>En aquel día fluirán desde Jerusalén aguas que dan vida, la mitad hacia el mar Muerto y la otra mitad hacia el Mediterráneo;<f>[54]</f> brotarán continuamente, tanto en el verano como en el invierno.", "9": "<pb/>El SEÑOR será rey sobre toda la tierra. En aquel día habrá un solo SEÑOR y únicamente su nombre será adorado.", "10": "<pb/>Toda la tierra desde Geba, al norte de Judá, hasta Rimón, al sur de Jerusalén, se convertirá en una inmensa llanura. Pero Jerusalén será levantada en su lugar original y estará poblada desde la puerta de Benjamín hasta el sitio de la puerta vieja, luego hasta la puerta de la Esquina, y desde la torre de Hananeel hasta las prensas de vino del rey.", "11": "Entonces Jerusalén, por fin a salvo, se llenará de gente y nunca más será maldecida ni destruida.", "12": "<pb/>Luego el SEÑOR enviará una plaga sobre todas las naciones que pelearon contra Jerusalén. Sus habitantes llegarán a ser como cadáveres ambulantes, la carne se les pudrirá. Se les pudrirán los ojos en sus cuencas y la lengua en la boca.", "13": "En aquel día sentirán terror, agobiados por el SEÑOR con un terrible pánico. Pelearán contra sus vecinos mano a mano.", "14": "También Judá peleará en Jerusalén. Tomarán las riquezas de todas las naciones vecinas: grandes cantidades de oro, plata y ropa costosa.", "15": "Esta misma plaga atacará a caballos, mulas, camellos, asnos y demás animales de los campos enemigos.", "16": "<pb/>A fin de cuentas, los enemigos de Jerusalén que sobrevivan a la plaga, subirán a Jerusalén cada año para adorar al Rey, el SEÑOR de los Ejércitos Celestiales, y para celebrar el Festival de las Enramadas.", "17": "Toda nación que se niegue a ir a Jerusalén para adorar al Rey, el SEÑOR de los Ejércitos Celestiales, no recibirá lluvia.", "18": "Si el pueblo de Egipto se niega a asistir al festival, el SEÑOR lo castigará<f>[55]</f> con la misma plaga que envió sobre las otras naciones que se negaron a ir.", "19": "Egipto y las demás naciones serán castigadas si no van para celebrar el Festival de las Enramadas.", "20": "<pb/>En aquel día hasta en los cascabeles del arnés de los caballos se inscribirán estas palabras: SANTO PARA EL SEÑOR. Las ollas de cocina en el templo del SEÑOR serán tan sagradas como los tazones que se usan al lado del altar.", "21": "De hecho, toda olla de cocina en Jerusalén y Judá será consagrada al SEÑOR de los Ejércitos Celestiales. Todo el que venga a adorar tendrá plena libertad de usar cualquiera de estas ollas para cocinar sus sacrificios. En aquel día no habrá más comerciantes<f>[56]</f> en el templo del SEÑOR de los Ejércitos Celestiales."}