{
  "1": "Are cˈu ri kˈij, kachalal, ri ajilabal ri cäbantaj na ronojel waˈ, man rajwaxic taj chi quintzˈibaj bi chiwe.",
  "2": "Je riˈ, rumal chi ri ix kas quichˈobo chi man cˈo tä jun retam ri kˈij ri cäpe ri Kajaw Jesús, xane jeˈ cäcˈulmataj waˈ jas ri cuban jun elakˈom coc pa jun ja chakˈab, man cunaˈ tä jun.",
  "3": "Aretak ri winak cäquibij: “Ronojel xak cäjoror chic, man cˈo tä chi je waˈ je riˈ,” ―quecha riˈ. Are chiˈ cˈut cäpe na ri nimalaj cˈäx pa qui wiˈ ri xak cˈä teˈ cäpetic, jas ri kˈoxom ri cunaˈ jun yawab ixok aretak cäril u wäch ri ral. Man quecowin tä cˈu ri winak cäquitoˈ quib.",
  "4": "Are cˈu ri ix, kachalal, man ix cˈo tä pa ri kˈekum ri e sachinak wi ri man queniman tä che ri Dios. Ri kˈij ri cäpe ri Kajaw Jesús man jeˈ taj cuban riˈ chiwe jas ri cuban jun elakˈom ri man quinaˈ taj coc pa ja, rumal chi ri ix tajin quiweyej ru petbal ri Jesús.",
  "5": "Iwonojel ix cˈo pa ri sakilal, ix rech ri pakˈij, jeˈ jas ri uj xukujeˈ. Man uj rech tä ri chakˈab, man uj sachinak tä cˈu pa ri kˈekum.",
  "6": "Rumal riˈ mäkaˈn baˈ jas ri cäcaˈn ri niqˈuiaj winak chic, jeˈ ta ne chi xa e warinak, xane chujcˈascˈatok. Mäkaˈn xak jas ri cäkaj uj, xane nabe kas cäkachomaj na ri cäkaˈno.",
  "7": "Ri quewaric, chakˈab riˈ quewaric. Ri quekˈabaric, chakˈab riˈ quekˈabaric.",
  "8": "Are cˈu ri uj, ri uj rech ri pakˈij, mäkaˈn xak jas ri cäkaj uj, xane nabe kas utz u chomaxic na ri cäkaˈno. Rajwaxic chi cäkacoj na ri cojonic xukujeˈ ri rutzil kanimaˈ, jeˈ jas jun atzˈiak re chˈichˈ ri cucoj jun soldado chutoˈic rib pa ri chˈoj. Xukujeˈ rajwaxic chi cäcuˈbi ka cˈux chi cäkarik na ru tobanic ri Dios, jeˈ ta ne chi are jun casco ri cucoj jun soldado che toˈbal u jolom.",
  "9": "Ri Dios cˈut man xujuchaˈ taj rech xa cucˈäjisaj ka wäch, xane rech cujcojon che ri Kajaw Jesucristo, cäkarik na ru tobanic ri Areˈ.",
  "10": "Ri Jesucristo xcäm rumal kech, rech amakˈel cujcˈasi na junam rucˈ Areˈ. We cˈä uj cˈaslic aretak cäpetic, we ne uj cäminak chic, xak junam.",
  "11": "Rumal riˈ chiwalijisaj iwanimaˈ chbil tak iwib, xukujeˈ chitoˈla iwib ri jun rucˈ ri jun chic jas ri tajin quibano.",
  "12": "Kachalal, cäkabij na chiwe chi nim queiwil wi ri quechacun iwucˈ, ri quecˈamow i be, xukujeˈ cäquiya i noˈj ri yoˈm chque ri e areˈ rumal ri Kajaw Dios.",
  "13": "Jeˈ, kachalal, sibalaj nim cheiwila wi, lokˈ cheiwila xukujeˈ, rumal ri utzil ri tajin cäcaˈno. Chcˈol baˈ utzil chixol iwonojel, ri jun rucˈ ri jun chic.",
  "14": "Kachalal, xukujeˈ quixkabochiˈj chi cheipixbaj ri man cäcaj taj quechacunic, chiwalijisaj ri canimaˈ ri xak quebisonic, ri cäquixej quib, cheitokˈaj ri man cˈo tä chi qui chukˈab, chichajij paciencia cucˈ conojel.",
  "15": "Chichajij iwib, cˈo jun muya cˈäx che rajil u qˈuexel jun cˈäx ri banom che, xane amakˈel chitakej u banic ri utzil chbil tak iwib, xukujeˈ chque conojel winak.",
  "16": "Amakˈel chixquicotok.",
  "17": "Mitänaba u banic orar.",
  "18": "Chiya maltioxinic che ri Dios pa ronojel, rumal chi are waˈ ri craj ri Dios chi jeˈ quiban ix, ri ix cojoninak che ri Cristo Jesús.",
  "19": "Mikˈatej u wäch ri Lokˈalaj Espíritu che ri craj cuban iwucˈ.",
  "20": "Miwetzelaj u wäch ri tzij ri cuya ri Lokˈalaj Espíritu chque ri kachalal ri quekˈalajisan chiwäch.",
  "21": "Naˈl quiban che rilic ronojel, jachique ri utz, ri kas tzij, jachique ri man utz taj. Chitakej baˈ ri utz.",
  "22": "Chitasa iwib chrij ronojel u wäch etzelal.",
  "23": "Tzare ta baˈ ri Dios, ri xuwi ri Areˈ cäcowinic cuya utzil chquixol ri winak, cuban chˈajchˈoj che ri i cˈaslemal pa ronojel, cuchajij ta na ri iwespíritu, ri iwanimaˈ, xukujeˈ ri i cuerpo, rech man cˈo tä etzelal cäriktaj chiwij aretak cäpe ri Kajaw Jesucristo.",
  "24": "Ri Dios cˈut ri xixusiqˈuij, jicom ri ranimaˈ, kas cuban na jas ru bim chiwe.",
  "25": "Kachalal, chibana orar pa ka wiˈ.",
  "26": "Chiya rutzil qui wäch conojel ri kachalal je waˈ. Chitzˈumaj iwib chbil tak iwib chuwäch ri Dios. Retal cˈu waˈ chi kas lokˈ quiwil iwib.",
  "27": "Quinbij chiwe chuwäch ri Kajaw Jesús chi quisiqˈuij u wäch we wuj riˈ chquiwäch conojel ri kachalal cojonelab.",
  "28": "Are ta baˈ ri Kajaw Jesucristo cätokˈobisan i wäch. Amén."
}