{
  "1": "Now, about the collection of money for God's people: Do the same as I told the Galatian churches to do.",
  "2": "On the first day of every week, each of you should take some of your money and put it in a special place. Save up as much as you can from what you are blessed with. Then you will not have to gather it all after I come.",
  "3": "When I arrive, I will send some men to take your gift to Jerusalem. These will be the ones you all agree should go. I will send them with letters of introduction.",
  "4": "If it seems good for me to go too, we can all travel together.",
  "5": "I plan to go through Macedonia, so I will come to you after that.",
  "6": "Maybe I will stay with you for a time. I might even stay all winter. Then you can help me on my trip, wherever I go.",
  "7": "I don't want to come see you now, because I would have to leave to go to other places. I hope to stay a longer time with you, if the Lord allows it.",
  "8": "But I will stay in Ephesus until Pentecost.",
  "9": "I will stay here, because a good opportunity for a great and growing work has been given to me now. And there are many people working against it.",
  "10": "Timothy might come to you. Try to make him feel comfortable with you. He is working for the Lord the same as I am.",
  "11": "So none of you should refuse to accept Timothy. Help him continue on his trip in peace so that he can come back to me. I am expecting him to come back with the other brothers.",
  "12": "Now about our brother Apollos: I strongly encouraged him to visit you with the other brothers. But he was sure that he did not want to come now. He will come when he has the opportunity.",
  "13": "Be careful. Hold firmly to your faith. Have courage and be strong.",
  "14": "Do everything in love.",
  "15": "You know that Stephanas and his family were the first believers in Achaia. They have given themselves to the service of God's people. I ask you, brothers and sisters,",
  "16": "to follow the leading of people like these and others who work hard and serve together with them.",
  "17": "I am happy that Stephanas, Fortunatus, and Achaicus have come. You are not here, but they have filled your place.",
  "18": "They have been a great encouragement to me and to you as well. You should recognize the value of such people.",
  "19": "The churches in Asia send you their greetings. Aquila and Priscilla greet you in the Lord. Also the church that meets in their house sends greetings.",
  "20": "All the brothers and sisters send their greetings. Give each other the special greeting of God's people.",
  "21": "Here's my greeting in my own handwriting— Paul.",
  "22": "If anyone does not love the Lord, let that person be separated from God—lost forever! Come, O Lord!",
  "23": "The grace of the Lord Jesus be with you.",
  "24": "My love be with all of you in Christ Jesus."
}