{
  "1": "Now, brothers and sisters, I want you to understand about spiritual gifts.",
  "2": "You remember the lives you lived before you were believers. You let yourselves be influenced and led away to worship idols —things that have no life.",
  "3": "So I tell you that no one who is speaking with the help of God's Spirit says, \"Jesus be cursed.\" And no one can say, \"Jesus is Lord,\" without the help of the Holy Spirit.",
  "4": "There are different kinds of spiritual gifts, but they are all from the same Spirit.",
  "5": "There are different ways to serve, but we serve the same Lord.",
  "6": "And there are different ways that God works in people, but it is the same God who works in all of us to do everything.",
  "7": "Something from the Spirit can be seen in each person. The Spirit gives this to each one to help others.",
  "8": "The Spirit gives one person the ability to speak with wisdom. And the same Spirit gives another person the ability to speak with knowledge.",
  "9": "The same Spirit gives faith to one person and to another he gives gifts of healing.",
  "10": "The Spirit gives to one person the power to do miracles, to another the ability to prophesy, and to another the ability to know the difference between good and evil spirits. The Spirit gives one person the ability to speak in different kinds of languages, and to another the ability to interpret those languages.",
  "11": "One Spirit, the same Spirit, does all these things. The Spirit decides what to give each one.",
  "12": "A person has only one body, but it has many parts. Yes, there are many parts, but all those parts are still just one body. Christ is like that too.",
  "13": "Some of us are Jews and some of us are not; some of us are slaves and some of us are free. But we were all baptized to become one body through one Spirit. And we were all given the one Spirit.",
  "14": "And a person's body has more than one part. It has many parts.",
  "15": "The foot might say, \"I am not a hand, so I don't belong to the body.\" But saying this would not stop the foot from being a part of the body.",
  "16": "The ear might say, \"I am not an eye, so I don't belong to the body.\" But saying this would not make the ear stop being a part of the body.",
  "17": "If the whole body were an eye, it would not be able to hear. If the whole body were an ear, it would not be able to smell anything.",
  "18": "If each part of the body were the same part, there would be no body. But as it is, God put the parts in the body as he wanted them. He made a place for each one.",
  "19": "",
  "20": "So there are many parts, but only one body.",
  "21": "The eye cannot say to the hand, \"I don't need you!\" And the head cannot say to the foot, \"I don't need you!\"",
  "22": "No, those parts of the body that seem to be weaker are really very important.",
  "23": "And the parts that we think are not worth very much are the parts we give the most care to. And we give special care to the parts of the body that we don't want to show.",
  "24": "The more beautiful parts don't need this special care. But God put the body together and gave more honor to the parts that need it.",
  "25": "God did this so that our body would not be divided. God wanted the different parts to care the same for each other.",
  "26": "If one part of the body suffers, then all the other parts suffer with it. Or if one part is honored, then all the other parts share its honor.",
  "27": "All of you together are the body of Christ. Each one of you is a part of that body.",
  "28": "And in the church God has given a place first to apostles, second to prophets, and third to teachers. Then God has given a place to those who do miracles, those who have gifts of healing, those who can help others, those who are able to lead, and those who can speak in different kinds of languages.",
  "29": "Not all are apostles. Not all are prophets. Not all are teachers. Not all do miracles.",
  "30": "Not all have gifts of healing. Not all speak in different kinds of languages. Not all interpret those languages.",
  "31": "Continue to give your attention to the spiritual gifts you consider to be the greatest. But I want to point out a way of life that is even greater. And now I will show you the best way of all."
}