{
  "1": "NOW WHEN the Lord knew (learned, became aware) that the Pharisees had been told that Jesus was winning and baptizing more disciples than John--",
  "2": "Though Jesus Himself did not baptize, but His disciples--",
  "3": "He left Judea and returned to Galilee.",
  "4": "It was necessary for Him to go through Samaria.",
  "5": "And in doing so, He arrived at a Samaritan town called Sychar, near the tract of land that Jacob gave to his son Joseph.",
  "6": "And Jacob's well was there. So Jesus, tired as He was from His journey, sat down [to rest] by the well. It was then about the sixth hour (about noon).",
  "7": "Presently, when a woman of Samaria came along to draw water, Jesus said to her, Give Me a drink--",
  "8": "For His disciples had gone off into the town to buy food--",
  "9": "The Samaritan woman said to Him, How is it that You, being a Jew, ask me, a Samaritan [and a] woman, for a drink?--For the Jews have nothing to do with the Samaritans--",
  "10": "Jesus answered her, If you had only known and had recognized God's gift and Who this is that is saying to you, Give Me a drink, you would have asked Him [instead] and He would have given you living water.",
  "11": "She said to Him, Sir, You have nothing to draw with [no drawing bucket] and the well is deep; how then can You provide living water? [Where do You get Your living water?]",
  "12": "Are You greater than and superior to our ancestor Jacob, who gave us this well and who used to drink from it himself, and his sons and his cattle also?",
  "13": "Jesus answered her, All who drink of this water will be thirsty again.",
  "14": "But whoever takes a drink of the water that I will give him shall never, no never, be thirsty any more. But the water that I will give him shall become a spring of water welling up (flowing, bubbling) [continually] within him unto (into, for) eternal life.",
  "15": "The woman said to Him, Sir, give me this water, so that I may never get thirsty nor have to come [continually all the way] here to draw.",
  "16": "At this, Jesus said to her, Go, call your husband and come back here.",
  "17": "The woman answered, I have no husband. Jesus said to her, You have spoken truly in saying, I have no husband.",
  "18": "For you have had five husbands, and the man you are now living with is not your husband. In this you have spoken truly.",
  "19": "The woman said to Him, Sir, I see and understand that You are a prophet.",
  "20": "Our forefathers worshiped on this mountain, but you [Jews] say that Jerusalem is the place where it is necessary and proper to worship.",
  "21": "Jesus said to her, Woman, believe Me, a time is coming when you will worship the Father neither [merely] in this mountain nor [merely] in Jerusalem.",
  "22": "You [Samaritans] do not know what you are worshiping [you worship what you do not comprehend]. We do know what we are worshiping [we worship what we have knowledge of and understand], for [after all] salvation comes from [among] the Jews.",
  "23": "A time will come, however, indeed it is already here, when the true (genuine) worshipers will worship the Father in spirit and in truth (reality); for the Father is seeking just such people as these as His worshipers.",
  "24": "God is a Spirit (a spiritual Being) and those who worship Him must worship Him in spirit and in truth (reality).",
  "25": "The woman said to Him, I know that Messiah is coming, He Who is called the Christ (the Anointed One); and when He arrives, He will tell us everything we need to know and make it clear to us.",
  "26": "Jesus said to her, I Who now speak with you am He.",
  "27": "Just then His disciples came and they wondered (were surprised, astonished) to find Him talking with a woman [a married woman]. However, not one of them asked Him, What are You inquiring about? or What do You want? or, Why do You speak with her?",
  "28": "Then the woman left her water jar and went away to the town. And she began telling the people,",
  "29": "Come, see a Man Who has told me everything that I ever did! Can this be [is not this] the Christ? [Must not this be the Messiah, the Anointed One?]",
  "30": "So the people left the town and set out to go to Him.",
  "31": "Meanwhile, the disciples urged Him saying, Rabbi, eat something.",
  "32": "But He assured them, I have food (nourishment) to eat of which you know nothing and have no idea.",
  "33": "So the disciples said one to another, Has someone brought Him something to eat?",
  "34": "Jesus said to them, My food (nourishment) is to do the will (pleasure) of Him Who sent Me and to accomplish and completely finish His work.",
  "35": "Do you not say, It is still four months until harvest time comes? Look! I tell you, raise your eyes and observe the fields and see how they are already white for harvesting.",
  "36": "Already the reaper is getting his wages [he who does the cutting now has his reward], for he is gathering fruit (crop) unto life eternal, so that he who does the planting and he who does the reaping may rejoice together.",
  "37": "For in this the saying holds true, One sows and another reaps.",
  "38": "I sent you to reap a crop for which you have not toiled. Other men have labored and you have stepped in to reap the results of their work.",
  "39": "Now numerous Samaritans from that town believed in and trusted in Him because of what the woman said when she declared and testified, He told me everything that I ever did.",
  "40": "So when the Samaritans arrived, they asked Him to remain with them, and He did stay there two days.",
  "41": "Then many more believed in and adhered to and relied on Him because of His personal message [what He Himself said].",
  "42": "And they told the woman, Now we no longer believe (trust, have faith) just because of what you said; for we have heard Him ourselves [personally], and we know that He truly is the Savior of the world, the Christ.",
  "43": "But after these two days Jesus went on from there into Galilee--",
  "44": "Although He Himself declared that a prophet has no honor in his own country.",
  "45": "However, when He came into Galilee, the Galileans also welcomed Him and took Him to their hearts eagerly, for they had seen everything that He did in Jerusalem during the Feast; for they too had attended the Feast.",
  "46": "So Jesus came again to Cana of Galilee, where He had turned the water into wine. And there was a certain royal official whose son was lying ill in Capernaum.",
  "47": "Having heard that Jesus had come back from Judea into Galilee, he went away to meet Him and began to beg Him to come down and cure his son, for he was lying at the point of death.",
  "48": "Then Jesus said to him, Unless you see signs and miracles happen, you [people] never will believe (trust, have faith) at all.",
  "49": "The king's officer pleaded with Him, Sir, do come down at once before my little child is dead!",
  "50": "Jesus answered him, Go in peace; your son will live! And the man put his trust in what Jesus said and started home.",
  "51": "But even as he was on the road going down, his servants met him and reported, saying, Your son lives!",
  "52": "So he asked them at what time he had begun to get better. They said, Yesterday during the seventh hour (about one o'clock in the afternoon) the fever left him.",
  "53": "Then the father knew that it was at that very hour when Jesus had said to him, Your son will live. And he and his entire household believed (adhered to, trusted in, and relied on Jesus).",
  "54": "This is the second sign (wonderwork, miracle) that Jesus performed after He had come out of Judea into Galilee."
}