{
  "1": "Now [there] was a certain one being sick, Lazarus from Bethany, of the village of Mary and her sister Martha.",
  "2": "And it was Mary, the one anointing the Lord with ointment and wiping His feet with her hair, whose brother Lazarus was being sick.",
  "3": "So the sisters sent to Him, saying, \"Lord, listen! [He] whom You affectionately love is sick.\"",
  "4": "But Jesus having heard, said, \"This sickness is not to death,_but_ [it is] for the glory of God, so that the Son of God shall be glorified through it!\"",
  "5": "Now Jesus was loving Martha and her sister and Lazarus.",
  "6": "So when He heard that he is sick, then indeed He remained in the place in which He was two days.",
  "7": "Then after this, He says to the disciples, \"We shall be going again to Judea.\"",
  "8": "The disciples say to Him, \"Rabbi, [just] now the Jews were seeking to stone You, and You are going there again?\"",
  "9": "Jesus answered, \"Are [there] not twelve hours in the day? If anyone shall be walking about in the day, he does not stumble, because he sees the light of this world.",
  "10": "\"But if anyone shall be walking about in the night, he stumbles, because the light is not in him.\"",
  "11": "These [things] He said, and after this He says to them, \"Lazarus our friend has fallen asleep,_but_ I am going so that I shall wake him up.\"",
  "12": "Then His disciples said, \"Lord, if he has fallen asleep, he will be cured.\"",
  "13": "But Jesus had spoken concerning his death, but those ones thought that He is speaking concerning the resting of sleep.",
  "14": "So then Jesus said to them plainly, \"Lazarus has died.\"",
  "15": "\"And I rejoice for your* sake that I was not there, so that you* shall believe,_but_ we shall be going to him.\"",
  "16": "Therefore, Thomas, the one being called Didymus [\"Twin\"], said to his fellow-disciples, \"Let us also go so that_we_ shall die with Him.\"",
  "17": "So Jesus having come, found him four days already having [been] in the tomb.",
  "18": "Now Bethany was near Jerusalem, about fifteen stadia away [about 1.7 miles or 2.75 kilometers].",
  "19": "And many of the Jews had come to the [women] around Martha and Mary, so that they should comfort them concerning their brother.",
  "20": "Then Martha, when she heard that Jesus is coming, met Him. But Mary was sitting in the house.",
  "21": "So Martha said to Jesus, \"Lord, if You were here my brother would not have died.",
  "22": "\"_But_ even now I know that whatever You ask of God, God will give to You.\"",
  "23": "Jesus says to her, \"Your brother will rise again.\"",
  "24": "Martha says to Him, \"I know that he will rise again, in the resurrection in the last day.\"",
  "25": "Jesus said to her, \"_I_ am the Resurrection and the Life! The one believing in Me, even if he dies, he will live!",
  "26": "\"And every [one] living and believing [or, trusting] in Me shall by no means die into the age [fig., forever]! Do you believe this [or, Are you convinced of this]?\"",
  "27": "She says to Him, \"Yes, Lord,_I_ have believed [or, am convinced] that_You_ are the Christ, the Son of God, the One coming into the world.\"",
  "28": "And having said these things, she went away and called Mary her sister privately, saying, \"The Teacher is present and is calling you.\"",
  "29": "Then that one, when she heard, rises up quickly and comes to Him.",
  "30": "Now Jesus had not yet come to the village,_but_ He was in the place where Martha met Him.",
  "31": "Therefore, the Jews, the ones being with her in the house and comforting her, having seen Mary that she rose up quickly and went out, followed her, saying, \"She is going off to the tomb so that she should weep there.\"",
  "32": "So Mary, when she came where Jesus was, having seen Him, fell to His feet, saying to Him, \"Lord, if You were here my brother would not [have] died.\"",
  "33": "Then Jesus, when He saw her weeping, and the Jews having come with her weeping, was deeply moved in His spirit and stirred Himself up [or, was disturbed].",
  "34": "And He said, \"Where have you* laid him?\" They say to Him, \"Lord, be coming and see.\"",
  "35": "Jesus wept.",
  "36": "So the Jews said, \"Look how He was affectionately loving him!\"",
  "37": "But some of them said, \"This One, the One having open the eyes of the blind man, He was able to do [something] so that also this one should not have died, was He not?\"",
  "38": "So Jesus, again being deeply moved in Himself, comes to the tomb. Now it was a cave, and a stone was lying upon it.",
  "39": "Jesus says, \"Take away the stone.\" Martha, the sister of the one having died, says to Him, \"Lord, already he stinks, for it is the fourth day [since he died].\"",
  "40": "Jesus says to her, \"I said to you that if you believe you will see the glory of God, did I not?\"",
  "41": "Then they took away the stone from where the one having died was lying. And Jesus lifted His eyes upwards and said, \"Father, I give thanks to You because You heard Me.",
  "42": "\"Now,_I_ knew that You always hear Me,_but_ because of the crowd, the ones having stood around, I said [it], so that they shall believe [or, shall be convinced] that_You_ sent Me.\"",
  "43": "And having said these things, with a loud voice He cried out, \"Lazarus, come out!\"",
  "44": "And the one having died came out, [his] feet and hands having been bound with grave-clothes, and his face had been wrapped around with a facecloth. Jesus says to them, \"Loose him, and allow [him] to be going.\"",
  "45": "Therefore, many of the Jews, the ones having come to Mary and having seen what Jesus did, believed [or, trusted] in Him.",
  "46": "But some of them went away to the Pharisees and told them what Jesus did.",
  "47": "Therefore, the chief priests and the Pharisees gathered together a High Council [or, Sanhedrin] and said, \"What are we doing? For this Person is performing many signs!",
  "48": "\"If we leave Him in this way, all will believe [or, trust] in Him, and the Romans will come and will take away both our place and nation.\"",
  "49": "But a certain one of them, Caiaphas, being high priest of that year, said to them, \"_You*_ do not know anything,",
  "50": "nor do you* take into account that it is advantageous for us that one person should die on behalf of the people, and the whole nation should not perish.\"",
  "51": "But this he said not from himself,_but_ being high priest of that year, that one prophesied that Jesus was about to be dying on behalf of the nation.",
  "52": "And not on behalf of that nation only,_but_ so that He shall also gather together into one the children of God, the ones having been scattered abroad.",
  "53": "So from that day they plotted among themselves so that they should kill Him.",
  "54": "Therefore, Jesus was no more freely walking about among the Jews,_but_ He went away from there to the countryside near the wilderness, to a city being called Ephraim. And there He stayed with His disciples.",
  "55": "But the Passover of the Jews was near. And many went up to Jerusalem out of the countryside before the Passover so that they should purify themselves.",
  "56": "So they were seeking Jesus and were speaking one with another, having stood in the temple, \"What do you* think, that He shall not at all come to the feast?\"",
  "57": "Now both the chief priests and the Pharisees had given a command that if anyone knew where He is, he should report [it], in order that they should seize Him."
}