{
  "1": "SO THEN Pilate took Jesus and scourged (flogged, whipped) Him.",
  "2": "And the soldiers, having twisted together a crown of thorns, put it on His head, and threw a purple cloak around Him.",
  "3": "And they kept coming to Him and saying, Hail, King of the Jews! [Good health to you! Peace to you! Long life to you, King of the Jews!] And they struck Him with the palms of their hands. [Isa. 53:3, 5, 7.]",
  "4": "Then Pilate went out again and said to them, See, I bring Him out to you, so that you may know that I find no fault (crime, cause for accusation) in Him.",
  "5": "So Jesus came out wearing the thorny crown and purple cloak, and Pilate said to them, See, [here is] the Man!",
  "6": "When the chief priests and attendants (guards) saw Him, they cried out, Crucify Him! Crucify Him! Pilate said to them, Take Him yourselves and crucify Him, for I find no fault (crime) in Him.",
  "7": "The Jews answered him, We have a law, and according to that law He should die, because He has claimed and made Himself out to be the Son of God.",
  "8": "So, when Pilate heard this said, he was more alarmed and awestricken and afraid than before.",
  "9": "He went into the judgment hall again and said to Jesus, Where are You from? [To what world do You belong?] But Jesus did not answer him.",
  "10": "So Pilate said to Him, Will You not speak [even] to me? Do You not know that I have power (authority) to release You and I have power to crucify You?",
  "11": "Jesus answered, You would not have any power or authority whatsoever against (over) Me if it were not given you from above. For this reason the sin and guilt of the one who delivered Me over to you is greater.",
  "12": "Upon this, Pilate wanted (sought, was anxious) to release Him, but the Jews kept shrieking, If you release this Man, you are no friend of Caesar! Anybody who makes himself [out to be] a king sets himself up against Caesar [is a rebel against the emperor]!",
  "13": "Hearing this, Pilate brought Jesus out and sat down on the judgment seat at a place called the Pavement [the Mosaic Pavement, the Stone Platform]--in Hebrew, Gabbatha.",
  "14": "Now it was the day of Preparation for the Passover, and it was about the sixth hour (about twelve o'clock noon). He said to the Jews, See, [here is] your King!",
  "15": "But they shouted, Away with Him! Away with Him! Crucify Him! Pilate said to them, Crucify your King? The chief priests answered, We have no king but Caesar!",
  "16": "Then he delivered Him over to them to be crucified.",
  "17": "And they took Jesus and led [Him] away; so He went out, bearing His own cross, to the spot called The Place of the Skull--in Hebrew it is called Golgotha.",
  "18": "There they crucified Him, and with Him two others--one on either side and Jesus between them. [Isa. 53:12.]",
  "19": "And Pilate also wrote a title (an inscription on a placard) and put it on the cross. And the writing was: Jesus the Nazarene, the King of the Jews.",
  "20": "And many of the Jews read this title, for the place where Jesus was crucified was near the city, and it was written in Hebrew, in Latin, [and] in Greek.",
  "21": "Then the chief priests of the Jews said to Pilate, Do not write, The King of the Jews, but, He said, I am King of the Jews.",
  "22": "Pilate replied, What I have written, I have written.",
  "23": "Then the soldiers, when they had crucified Jesus, took His garments and made four parts, one share for each soldier, and also the tunic (the long shirtlike undergarment). But the tunic was seamless, woven [in one piece] from the top throughout.",
  "24": "So they said to one another, Let us not tear it, but let us cast lots to decide whose it shall be. This was to fulfill the Scripture, They parted My garments among them, and for My clothing they cast lots. So the soldiers did these things. [Ps. 22:18.]",
  "25": "But by the cross of Jesus stood His mother, His mother's sister, Mary the [wife] of Clopas, and Mary Magdalene.",
  "26": "So Jesus, seeing His mother there, and the disciple whom He loved standing near, said to His mother, [Dear] woman, See, [here is] your son!",
  "27": "Then He said to the disciple, See, [here is] your mother! And from that hour, the disciple took her into his own [keeping, own home].",
  "28": "After this, Jesus, knowing that all was now finished (ended), said in fulfillment of the Scripture, I thirst. [Ps. 69:21.]",
  "29": "A vessel (jar) full of sour wine (vinegar) was placed there, so they put a sponge soaked in the sour wine on [a stalk, reed of] hyssop, and held it to [His] mouth.",
  "30": "When Jesus had received the sour wine, He said, It is finished! And He bowed His head and gave up His spirit.",
  "31": "Since it was the day of Preparation, in order to prevent the bodies from hanging on the cross on the Sabbath--for that Sabbath was a very solemn and important one--the Jews requested Pilate to have the legs broken and the bodies taken away.",
  "32": "So the soldiers came and broke the legs of the first one, and of the other who had been crucified with Him.",
  "33": "But when they came to Jesus and they saw that He was already dead, they did not break His legs.",
  "34": "But one of the soldiers pierced His side with a spear, and immediately blood and water came (flowed) out.",
  "35": "And he who saw it (the eyewitness) gives this evidence, and his testimony is true; and he knows that he tells the truth, that you may believe also.",
  "36": "For these things took place, that the Scripture might be fulfilled (verified, carried out), Not one of His bones shall be broken; [Exod. 12:46; Num. 9:12; Ps. 34:20.]",
  "37": "And again another Scripture says, They shall look on Him Whom they have pierced. [Zech. 12:10.]",
  "38": "And after this, Joseph of Arimathea--a disciple of Jesus, but secretly for fear of the Jews--asked Pilate to let him take away the body of Jesus. And Pilate granted him permission. So he came and took away His body.",
  "39": "And Nicodemus also, who first had come to Jesus by night, came bringing a mixture of myrrh and aloes, [weighing] about a hundred pounds.",
  "40": "So they took Jesus' body and bound it in linen cloths with the spices (aromatics), as is the Jews' customary way to prepare for burial.",
  "41": "Now there was a garden in the place where He was crucified, and in the garden a new tomb, in which no one had ever [yet] been laid.",
  "42": "So there, because of the Jewish day of Preparation [and] since the tomb was near by, they laid Jesus."
}