{
  "1": "NOW THERE was a certain man among the Pharisees named Nicodemus, a ruler (a leader, an authority) among the Jews,",
  "2": "Who came to Jesus at night and said to Him, Rabbi, we know and are certain that You have come from God [as] a Teacher; for no one can do these signs (these wonderworks, these miracles--and produce the proofs) that You do unless God is with him.",
  "3": "Jesus answered him, I assure you, most solemnly I tell you, that unless a person is born again (anew, from above), he cannot ever see (know, be acquainted with, and experience) the kingdom of God.",
  "4": "Nicodemus said to Him, How can a man be born when he is old? Can he enter his mother's womb again and be born?",
  "5": "Jesus answered, I assure you, most solemnly I tell you, unless a man is born of water and [even] the Spirit, he cannot [ever] enter the kingdom of God. [Ezek. 36:25-27.]",
  "6": "What is born of [from] the flesh is flesh [of the physical is physical]; and what is born of the Spirit is spirit.",
  "7": "Marvel not [do not be surprised, astonished] at My telling you, You must all be born anew (from above).",
  "8": "The wind blows (breathes) where it wills; and though you hear its sound, yet you neither know where it comes from nor where it is going. So it is with everyone who is born of the Spirit.",
  "9": "Nicodemus answered by asking, How can all this be possible?",
  "10": "Jesus replied, Are you the teacher of Israel, and yet do not know nor understand these things? [Are they strange to you?]",
  "11": "I assure you, most solemnly I tell you, We speak only of what we know [we know absolutely what we are talking about]; we have actually seen what we are testifying to [we were eyewitnesses of it]. And still you do not receive our testimony [you reject and refuse our evidence--that of Myself and of all those who are born of the Spirit].",
  "12": "If I have told you of things that happen right here on the earth and yet none of you believes Me, how can you believe (trust Me, adhere to Me, rely on Me) if I tell you of heavenly things?",
  "13": "And yet no one has ever gone up to heaven, but there is One Who has come down from heaven--the Son of Man [Himself], Who is (dwells, has His home) in heaven.",
  "14": "And just as Moses lifted up the serpent in the desert [on a pole], so must [so it is necessary that] the Son of Man be lifted up [on the cross], [Num. 21:9.]",
  "15": "In order that everyone who believes in Him [who cleaves to Him, trusts Him, and relies on Him] may not perish, but have eternal life and [actually] live forever!",
  "16": "For God so greatly loved and dearly prized the world that He [even] gave up His only begotten (unique) Son, so that whoever believes in (trusts in, clings to, relies on) Him shall not perish (come to destruction, be lost) but have eternal (everlasting) life.",
  "17": "For God did not send the Son into the world in order to judge (to reject, to condemn, to pass sentence on) the world, but that the world might find salvation and be made safe and sound through Him.",
  "18": "He who believes in Him [who clings to, trusts in, relies on Him] is not judged [he who trusts in Him never comes up for judgment; for him there is no rejection, no condemnation--he incurs no damnation]; but he who does not believe (cleave to, rely on, trust in Him) is judged already [he has already been convicted and has already received his sentence] because he has not believed in and trusted in the name of the only begotten Son of God. [He is condemned for refusing to let his trust rest in Christ's name.]",
  "19": "The [basis of the] judgment (indictment, the test by which men are judged, the ground for the sentence) lies in this: the Light has come into the world, and people have loved the darkness rather than and more than the Light, for their works (deeds) were evil. [Isa. 5:20.]",
  "20": "For every wrongdoer hates (loathes, detests) the Light, and will not come out into the Light but shrinks from it, lest his works (his deeds, his activities, his conduct) be exposed and reproved.",
  "21": "But he who practices truth [who does what is right] comes out into the Light; so that his works may be plainly shown to be what they are--wrought with God [divinely prompted, done with God's help, in dependence upon Him].",
  "22": "After this, Jesus and His disciples went into the land (the countryside) of Judea, where He remained with them, and baptized.",
  "23": "But John also was baptizing at Aenon near Salim, for there was an abundance of water there, and the people kept coming and being baptized.",
  "24": "For John had not yet been thrown into prison.",
  "25": "Therefore there arose a controversy between some of John's disciples and a Jew in regard to purification.",
  "26": "So they came to John and reported to him, Rabbi, the Man Who was with you on the other side of the Jordan [at the Jordan crossing]--and to Whom you yourself have borne testimony--notice, here He is baptizing too, and everybody is flocking to Him!",
  "27": "John answered, A man can receive nothing [he can claim nothing, he can take unto himself nothing] except as it has been granted to him from heaven. [A man must be content to receive the gift which is given him from heaven; there is no other source.]",
  "28": "You yourselves are my witnesses [you personally bear me out] that I stated, I am not the Christ (the Anointed One, the Messiah), but I have [only] been sent before Him [in advance of Him, to be His appointed forerunner, His messenger, His announcer]. [Mal. 3:1.]",
  "29": "He who has the bride is the bridegroom; but the groomsman who stands by and listens to him rejoices greatly and heartily on account of the bridegroom's voice. This then is my pleasure and joy, and it is now complete. [S. of Sol. 5:1.]",
  "30": "He must increase, but I must decrease. [He must grow more prominent; I must grow less so.] [Isa. 9:7.]",
  "31": "He Who comes from above (heaven) is [far] above all [others]; he who comes from the earth belongs to the earth, and talks the language of earth [his words are from an earthly standpoint]. He Who comes from heaven is [far] above all others [far superior to all others in prominence and in excellence].",
  "32": "It is to what He has [actually] seen and heard that He bears testimony, and yet no one accepts His testimony [no one receives His evidence as true].",
  "33": "Whoever receives His testimony has set his seal of approval to this: God is true. [That man has definitely certified, acknowledged, declared once and for all, and is himself assured that it is divine truth that God cannot lie].",
  "34": "For since He Whom God has sent speaks the words of God [proclaims God's own message], God does not give Him His Spirit sparingly or by measure, but boundless is the gift God makes of His Spirit! [Deut. 18:18.]",
  "35": "The Father loves the Son and has given (entrusted, committed) everything into His hand. [Dan. 7:14.]",
  "36": "And he who believes in (has faith in, clings to, relies on) the Son has (now possesses) eternal life. But whoever disobeys (is unbelieving toward, refuses to trust in, disregards, is not subject to) the Son will never see (experience) life, but [instead] the wrath of God abides on him. [God's displeasure remains on him; His indignation hangs over him continually.] [Hab. 2:4.]"
}