{
  "1": "\"Most positively, I say to you*, the one not entering through the door into the fold of the sheep,_but_ climbing up some other way, that one is a thief and a robber.",
  "2": "\"But the one entering through the door is shepherd of the sheep.",
  "3": "\"To this one the doorkeeper opens. And the sheep hear his voice, and his own sheep he calls by name, and he leads them out.",
  "4": "\"And whenever he brings out his own sheep, he goes before them, and the sheep follow him, because they know his voice.",
  "5": "\"But a stranger they will by no means follow,_but_ they will flee from him, because they do not know the voice of strangers.\"",
  "6": "This illustration Jesus spoke to them, but those ones did not understand what the things were which he was speaking to them.",
  "7": "Therefore, Jesus said again to them, \"Most positively, I say to you*,_I_ am the door of the sheep!",
  "8": "\"All, as many as came, are thieves and robbers,_but_ the sheep did not hear them.",
  "9": "\"_I_ am the door. If anyone enters through Me, he will be saved, and he will come in and will go out and will find pasture.",
  "10": "\"The thief does not come except so that he should steal and kill and destroy._I_ came so that they shall have life, and they shall have [it] abundantly!",
  "11": "\"_I_ am the good shepherd! The good shepherd lays down His life on behalf of the sheep.",
  "12": "\"But the hired worker, not being also a shepherd, whose own the sheep are not, watches the wolf coming and leaves the sheep and flees, and the wolf seizes them and scatters the sheep.",
  "13": "\"Now the hired worker flees because he is a hired worker and is not concerned about the sheep.",
  "14": "\"_I_ am the good shepherd, and I know My [own], and I am known by My [own].",
  "15": "\"Just as the Father knows Me, and I know the Father, and I lay down My life on behalf of the sheep.",
  "16": "\"And other sheep I have which are not from this fold. These also it is necessary [for] Me to bring, and My voice they will hear. And they will become one flock, one shepherd.",
  "17": "\"For this reason the Father loves Me, because_I_ lay down My life, so that I shall take it [up] again.",
  "18": "\"No one takes it from Me,_but__I_ lay it down of Myself; I have authority to lay it down, and I have authority to take it [up] again. This command I received from My Father.\"",
  "19": "So [there] again came to be division among the Jews because of these words.",
  "20": "But many of them were saying, \"He has a demon and is raving mad; why do you hear Him [or, pay attention to Him]?\"",
  "21": "Others were saying, \"These are not the sayings of [one] being demon-possessed [or, oppressed by a demon]. A demon is not able to open [the] eyes of blind [people], is it?\"",
  "22": "Now the Feast of Dedication [i.e. Hanukkah] took place in Jerusalem, and it was winter.",
  "23": "And Jesus was walking about in the temple in the Portico of Solomon.",
  "24": "Then the Jews surrounded Him and said to Him, \"How long do You hold our soul in suspense? If_You_ are the Christ, tell us plainly.\"",
  "25": "Jesus answered them, \"I told you* and you* do not believe; the works which I do in the Name of My Father, these testify concerning Me.",
  "26": "\"_But_ you* do not believe, because you* are not of My sheep, just as I said to you*.",
  "27": "\"My sheep hear My voice, and I know them, and they follow Me.",
  "28": "\"And_I_ give to them eternal life, and they shall by no means perish into the age [fig., forever]! And no one will pluck them out of My hand.",
  "29": "\"My Father who has given [them] to Me is greater than all, and no one is able to be plucking [them] out of the hand of My Father.",
  "30": "\"I and the Father are one!\"",
  "31": "Therefore, the Jews again took up stones so that they should stone Him.",
  "32": "Jesus answered to them, \"Many good works I showed to you* from my Father. On account of which work of them do you* stone Me?\"",
  "33": "The Jews answered Him, saying, \"Concerning a good work we do not stone You,_but_ for blasphemy, and because_You_, being a human being, are making Yourself God.\"",
  "34": "Jesus answered them, \"Has it not been written in your* Law, 'I said, you are gods?' [Ps 82:6]",
  "35": "\"If He called those ones \"gods\" to whom the word of God came (and the Scripture is not able to be broken),",
  "36": "[why of] whom the Father sanctified and sent into the world, do you* say, 'You blaspheme,' because I said, 'I am God's Son?'",
  "37": "\"If I am not doing the works of My Father, do not believe Me.",
  "38": "\"But if I am doing [them], even if you* do not believe Me, be believing the works, so that you* shall know and believe that the Father [is] in Me and I [am] in Him.\"",
  "39": "Therefore, they were seeking again to seize Him, and He went out from their hand.",
  "40": "And He went away again beyond the Jordan to the place where John was first baptizing, and He remained there.",
  "41": "And many came to Him and were saying, \"John indeed did no sign. But all [things], as many as John said concerning this One were true.\"",
  "42": "And many in that place believed [or, trusted] in Him."
}