{"1": "<pb/>El primer día de la semana, muy de mañana, fueron al sepulcro llevando los aromas que habían preparado.", "2": "Pero encontraron que la piedra había sido retirada del sepulcro,", "3": "y entraron, pero no hallaron el cuerpo del Señor Yeshúa.", "4": "No sabían que pensar de esto, cuando se presentaron ante ellas dos hombres con vestidos resplandecientes.", "5": "Como ellas temiesen e inclinasen el rostro a tierra, les dijeron: \"¿Por qué buscáis entre los muertos al que está vivo?", "6": "No está aquí, ha resucitado. Recordad cómo os habló cuando estaba todavía en Galilea, diciendo:", "7": "\"Es necesario que el Hijo del hombre sea entregado en manos de los pecadores y sea crucificado, y al tercer día resucite. \"\"", "8": "Y ellas recordaron sus palabras.", "9": "Regresando del sepulcro, anunciaron todas estas cosas a los Once y a todos los demás.", "10": "Las que decían estas cosas a los apóstoles eran María Magdalena, Juana y María la de Santiago y las demás que estaban con ellas.", "11": "Pero todas estas palabras les parecían como desatinos y no les creían.", "12": "Pedro se levantó y corrió al sepulcro. Se inclinó, pero sólo vio las vendas y se volvió a su casa, asombrado por lo sucedido.", "13": "<pb/>Aquel mismo día iban dos de ellos a un pueblo llamado Emaús, que distaba sesenta estadios de Yerushalaim,", "14": "y conversaban entre sí sobre todo lo que había pasado.", "15": "Y sucedió que, mientras ellos conversaban y discutían, el mismo Yeshúa se acercó y siguió con ellos;", "16": "pero sus ojos estaban retenidos para que no le conocieran.", "17": "El les dijo: \"¿De qué discutís entre vosotros mientras vais andando?\" Ellos se pararon con aire entristecido.", "18": "Uno de ellos llamado Cleofás le respondió: \"¿Eres tú el único residente en Yerushalaim que no sabe las cosas que estos días han pasado en ella?\"", "19": "El les dijo: \"¿Qué cosas?\" Ellos le dijeron: \"Lo de Yeshúa el Nazoreo, que fue un profeta poderoso en obras y palabras delante de Di-s y de todo el pueblo;", "20": "cómo nuestros sumos sacerdotes y magistrados le condenaron a muerte y le crucificaron.", "21": "Nosotros esperábamos que sería él el que iba a librar a Israel; pero, con todas estas cosas, llevamos ya tres días desde que esto pasó.", "22": "El caso es que algunas mujeres de las nuestras nos han sobresaltado, porque fueron de madrugada al sepulcro,", "23": "y, al no hallar su cuerpo, vinieron diciendo que hasta habían visto una aparición de ángeles, que decían que él vivía.", "24": "Fueron también algunos de los nuestros al sepulcro y lo hallaron tal como las mujeres habían dicho, pero a él no le vieron.\"", "25": "El les dijo: \"¡Oh insensatos y tardos de corazón para creer todo lo que dijeron los profetas!", "26": "¿No era necesario que el Mesias padeciera eso y entrara así en su gloria?\"", "27": "Y, empezando por Moisés y continuando por todos los profetas, les explicó lo que había sobre él en todas las Escrituras.", "28": "Al acercarse al pueblo a donde iban, él hizo ademán de seguir adelante.", "29": "Pero ellos le forzaron diciéndole: \"Quédate con nosotros, porque atardece y el día ya ha declinado.\" Y entró a quedarse con ellos.", "30": "Y sucedió que, cuando se puso a la mesa con ellos, tomó el pan, pronunció la bendición, lo partió y se lo iba dando.", "31": "Entonces se les abrieron los ojos y le reconocieron, pero él desapareció de su lado.", "32": "Se dijeron uno a otro: \"¿No estaba ardiendo nuestro corazón dentro de nosotros cuando nos hablaba en el camino y nos explicaba las Escrituras?\"", "33": "Y, levantándose al momento, se volvieron a Yerushalaim y encontraron reunidos a los Once y a los que estaban con ellos,", "34": "que decían: \"¡Es verdad! ¡El Señor ha resucitado y se ha aparecido a Simón!\"", "35": "Ellos, por su parte, contaron lo que había pasado en el camino y cómo le habían conocido en la fracción del pan.", "36": "<pb/>Estaban hablando de estas cosas, cuando él se presentó en medio de ellos y les dijo: \"La paz con vosotros.\"", "37": "Sobresaltados y asustados, creían ver un espíritu.", "38": "Pero él les dijo: \"¿Por qué os turbáis, y por qué se suscitan dudas en vuestro corazón?", "39": "Mirad mis manos y mis pies; soy yo mismo. Palpadme y ved que un espíritu no tiene carne y huesos como véis que yo tengo.\"", "40": "Y, diciendo esto, los mostró las manos y los pies.", "41": "Como ellos no acabasen de creerlo a causa de la alegría y estuviesen asombrados, les dijo: \"¿Tenéis aquí algo de comer?\"", "42": "Ellos le ofrecieron parte de un pez asado.", "43": "Lo tomó y comió delante de ellos.", "44": "Después les dijo: \"Estas son aquellas palabras mías que os hablé cuando todavía estaba con vosotros: \"Es necesario que se cumpla todo lo que está escrito en la Ley de Moisés, en los Profetas y en los Salmos acerca de mí.\"\"", "45": "Y, entonces, abrió sus inteligencias para que comprendieran las Escrituras,", "46": "y les dijo: \"Así está escrito que el Mesias padeciera y resucitara de entre los muertos al tercer día", "47": "y se predicara en su nombre la conversión para perdón de los pecados a todas las naciones, empezando desde Yerushalaim.", "48": "Vosotros sois testigos de estas cosas.", "49": "\"Mirad, y voy a enviar sobre vosotros la Promesa de mi Padre. Por vuestra parte permaneced en la ciudad hasta que seáis revestidos de poder desde lo alto.\"", "50": "<pb/>Los sacó hasta cerca de Betania y, alzando sus manos, los bendijo.", "51": "Y sucedió que, mientras los bendecía, se separó de ellos y fue llevado al cielo.", "52": "Ellos, después de postrarse ante él, se volvieron a Yerushalaim con gran gozo,", "53": "y estaban siempre en el Templo bendiciendo a Di-s."}