{"1": "<pb/>Declaro solemnemente delante de Dios y de Cristo Jesús, Quien está destinado a juzgar a <i>los</i> vivos y a <i>los</i> muertos en su aparición y en su reino:", "2": "Predica la Palabra, está listo a tiempo y fuera de tiempo, convierte el argumento contra el que lo presenta, reprende, exhorta con toda longanimidad y doctrina.", "3": "<pb/>Habrá tiempo cuando no aceptarán la sana doctrina, sino, al tener una comezón de predicación, se acumularán para sí mismos maestros según sus propios deseos ardientes,", "4": "y ciertamente apartarán el oído de la verdad, y serán extraviados a las fábulas.", "5": "<pb/>Pero tú sé sobrio en todo, soporta privaciones, haz obra de evangelista, cumple tu ministerio.", "6": "<pb/>Porque yo ya soy ofrecido en libación, y el tiempo de mi partida es inminente.", "7": "He peleado la buena batalla, acabé la carrera, guardé la fe.", "8": "Por lo demás, la corona de justicia me está reservada, la cual el Señor, Juez justo, me dará en aquel día, y no solo a mí, sino también a todos los que tienen en alta estima su aparecimiento.", "9": "<pb/>Haz todo esfuerzo para venir pronto a mí,", "10": "porque Demas, al amar al mundo de ahora, me desamparó y fue a Tesalónica, Crescente, a Galacia y Tito, a Dalmacia.", "11": "Solo Lucas está conmigo. Toma a Marcos y tráelo contigo, porque me es útil para <i>el</i> ministerio,", "12": "pues a Tíquico envié a Éfeso.", "13": "Al venirte, trae el capote que dejé con Carpo en Troas, y los rollos, especialmente los pergaminos.", "14": "<pb/>Alejandro el calderero me hizo muchos males. El Señor le pagará según sus obras.", "15": "Guárdate tú también de él, porque con vehemencia contradijo nuestras enseñanzas.", "16": "<pb/>En mi primera defensa ninguno se presentó. Todos me abandonaron. No les sea tomado en cuenta.", "17": "Pero el Señor estuvo presente y me fortaleció para que yo cumpliera la predicación, y que todos los gentiles oyeran. Fui librado de <i>la</i> boca del león.", "18": "<pb/>El Señor me librará de toda obra mala y me preservará para su reino celestial. <pb/>A Él sea la gloria por los siglos de los siglos. Amén.", "19": "<pb/>Saluda a Prisca y a Aquila, y a la familia de Onesíforo.", "20": "<pb/>Erasto quedó en Corinto. A Trófimo lo dejé en Mileto porque estaba enfermo.", "21": "<pb/>Haz todo esfuerzo por venir antes del invierno. <pb/>Eubulo te saluda, también Pudente, Lino, Claudia y todos los hermanos.", "22": "<pb/>El Señor esté con tu espíritu. La gracia sea con ustedes."}