{
  "1": "ANTES de la fiesta de la Pascua, sabiendo Jesus que su hora habia venido para que pasase de este mundo al Padre, como habia amado á los suyos, que estaban en el mundo, amólos hasta el fin.",
  "2": "Y la cena acabada, como el diablo ya habia metido en el corazon de Judas, [hijo] de Simon, Iscariote, que le entregase,",
  "3": "Sabiendo Jesus que el Padre le habia dado todas las cosas en las manos, y que habia salido de Dios, y á Dios iba,",
  "4": "Levántase de la cena, y quítase su ropa, y tomando una toalla, ciñóse.",
  "5": "Y luego puso agua en un lebrillo, y comenzó á lavar los piés de los discípulos, y á limpiar[los] con la toalla con que estaba ceñido.",
  "6": "Entónces vino á Simon Pedro, y Pedro le dice: Señor, ¿tú me lavas los piés?",
  "7": "Respondió Jesus, y díjole: Lo que yo hago, tu no entiendes ahora; mas [lo] entenderás despues.",
  "8": "Dícele Pedro: No me lavarás los piés jamás. Respondióle Jesus: Si no te lavare, no tendrás parte conmigo.",
  "9": "Dícele Simon Pedro: Señor, no solo mis piés, mas aun las manos, y la cabeza.",
  "10": "Dícele Jesus: El que está lavado, no necesita sino que lave los piés, mas está todo limpio. Y vosotros limpios estais, aunque no todos.",
  "11": "Porque sabia quién le habia de entregar; por eso dijo: No estais limpios todos.",
  "12": "Así que, despues que les hubo lavado los piés, y tomado su ropa, volviéndose á sentar á la mesa, díjoles: ¿Sabeis lo que os he hecho?",
  "13": "Vosotros me llamais Maestro y Señor; y decís bien, porque [lo] soy:",
  "14": "Pues si yo, el Señor y el Maestro, he lavado vuestros piés, vosotros tambien debeis lavar los piés los unos á los otros.",
  "15": "Porque ejemplo os he dado, para que como yo os he hecho, vosotros tambien hagais.",
  "16": "De cierto, de cierto os digo: El siervo no es mayor que su señor; ni el apóstol es mayor que el que le envió.",
  "17": "Si sabeis estas cosas, bienaventurados seréis, si las hiciereis.",
  "18": "No hablo de todos vosotros; yo sé los que he elegido: mas para que se cumpla la escritura: El que come pan conmigo, levantó contra mi su calcañar.",
  "19": "Desde ahora os lo digo ántes que se haga, para que cuando se hiciere, creais que yo soy.",
  "20": "De cierto, de cierto os digo [que] el que recibe al que yo enviare, á mí recibe; y el que á mí recibe, recibe al que me envió.",
  "21": "Como hubo dicho Jesus esto, fué conmovido^ en el espíritu, y protestó, y dijo: De cierto, de cierto os digo que uno de vosotros me ha de entregar.",
  "22": "Entónces los discípulos mirábanse los unos á los otros, dudando de quién decia.",
  "23": "Y uno de sus discípulos, al cual Jesus amaba, estaba recostado en el seno de Jesus.",
  "24": "A este pues hizo señas Simon Pedro, para que preguntase quien era aquel de quien decia.",
  "25": "El entónces recostándose sobre el pecho de Jesus, dícele: Señor, ¿quién es?",
  "26": "Respondió Jesus: Aquel es á quien yo diere el pan mojado: y mojando el pan, dió[le] á Júdas Iscariote, [hijo] de Simon.",
  "27": "Y tras el bocado Satanás entró en él. Entónces Jesus le dice: Lo que haces, haz[lo] mas presto.",
  "28": "Mas ninguno de los que estaban á la mesa entendió á qué propósito le dijo esto.",
  "29": "Porque los unos pensaban, porque Júdas tenia la bolsa, que Jesus le decia: Compra lo que necesitamos para la fiesta; ó, que diese algo para los pobres.",
  "30": "Como él pues hubo tomado el bocado, luego salió; y era [ya] noche.",
  "31": "Entónces como él salió, dijo Jesus: Ahora es glorificado el Hijo del hombre, y Dios es glorificado en él.",
  "32": "Si Dios es glorificado en él, Dios tambien le glorificará en sí mismo; y luego le glorificará.",
  "33": "Hijitos, aun un poco estoy con vosotros. Me buscaréis; mas, como dije á los Judíos: Donde yo voy, vosotros no podeis venir; así digo á vosotros ahora.",
  "34": "Un mandamiento nuevo os doy: Que os ameis unos á otros: como os he amado, que tambien [os] ameis los unos á los otros.",
  "35": "En esto conocerán todos que sois mis discípulos, si tuviereis amor los unos con los otros.",
  "36": "Dícele Simon Pedro: Señor, ¿adónde vas? Respondióle Jesus: Donde yo voy, no me puedes ahora seguir; mas me seguirás despues.",
  "37": "Dícele Pedro: Señor, ¿por qué no te puedo seguir ahora? mi alma pondré por tí.",
  "38": "Respondióle Jesus: ¿Tu alma pondrás por mi? De cierto, de cierto te digo, [que] no cantará el gallo, sin que me hayas negado tres veces."
}