{"1": "<pb/>Y miré, y vi al Cordero de pie sobre el monte Tsiyón, y con él estaban los 144,000 que tenían su nombre y el nombre de su Padre escrito en sus frentes.", "2": "Oí una voz del cielo como estruendo de muchas aguas y como la voz de un gran trueno. Y la voz que escuché era como de arpistas cuando tocan sus arpas.", "3": "Ellos cantan un cántico nuevo delante del trono y en presencia de los cuatro seres vivientes y de los ancianos. Nadie podía aprender el cántico, sino sólo los 144,000, quienes habían sido redimidos de la tierra.", "4": "Estos son los que nunca se mancharon con mujeres, pues son vírgenes. Estos son los que siguen al Cordero por dondequiera que vaya. Estos fueron redimidos de entre los hombres, primicias para Elohim y para el Cordero.", "5": "Y en sus bocas no se halló engaño; son sin mancha.", "6": "<pb/>Vi a otro mensajero que volaba en medio del cielo, que tenía la Buena Noticia eterna para anunciarla a los que habitan en la tierra: a toda nación y raza y lengua y pueblo.", "7": "Decía a gran voz: “¡Respeten a Yahweh y denle gloria, porque ha llegado la hora de su juicio! Adoren al que hizo los cielos y la tierra y el mar y las fuentes de las aguas”.", "8": "Y siguió un segundo mensajero, diciendo: “¡Ha caído, ha caído Bavel la grande! Todas las naciones habían bebido del vino de la furia de su inmoralidad”.", "9": "Y siguió un tercer mensajero, diciendo a gran voz: “¡Si alguno adora a la bestia y a su imagen, y recibe su marca en la frente o en la mano,", "10": "él también beberá del vino del furor de Elohim que se ha vertido puro en la copa de su ira, y lo atormentarán con fuego y azufre delante de los santos mensajeros y delante del Cordero.", "11": "El humo del tormento de ellos sube para siempre jamás. Y no tienen descanso ni de día ni de noche los que adoran a la bestia y a su imagen, ni cualquiera que recibe la marca de su nombre.", "12": "¡Aquí se requiere la perseverancia de los santos, quienes guardan los mandamientos de Yahweh y la fe de Yahoshúa!”", "13": "Y oí una voz del cielo que decía: “Escribe: ¡Felices los muertos que de aquí en adelante mueren en el Maestro!” “Sí”, dice el espíritu, “para que descansen de sus arduos trabajos; pues sus obras los seguirán”.", "14": "<pb/>Y miré, y vi una nube blanca, y sobre la nube estaba sentado uno semejante al Hijo de Hombre. Tenía en su cabeza una corona de oro y en su mano una hoz afilada.", "15": "Y otro mensajero salió del templo, gritando a gran voz al que estaba sentado sobre la nube: “¡Mete tu hoz y cosecha! Porque ha llegado la hora de cosechar, pues el producto de la tierra está maduro”.", "16": "Y el que estaba sentado sobre la nube lanzó su hoz sobre la tierra, y la tierra quedó cosechada.", "17": "Luego salió otro mensajero del templo que estaba en el cielo, llevando también él una hoz afilada.", "18": "Y salió del altar otro mensajero que tenía poder sobre el fuego. Y llamó a gran voz al que tenía la hoz afilada, diciendo: “¡Mete tu hoz afilada y vendimia los racimos de la viña de la tierra, porque las uvas están maduras!”", "19": "Entonces el mensajero lanzó su hoz afilada en la tierra, y vendimió la viña de la tierra. Echó las uvas en el gran lagar de la ira de Elohim.", "20": "Y pisaron el lagar fuera de la ciudad, y salió sangre del lagar hasta la altura de los frenos de los caballos, a lo largo de 1,600 estadios."}