{
  "1": "Al ver el pueblo que Moisés tardaba en descender del monte, se acercaron a Aarón y le dijeron: —Levántate, haznos dioses que vayan delante de nosotros, porque a Moisés, ese hombre que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido.",
  "2": "Aarón les dijo: —Quitad los zarcillos de oro que están en las orejas de vuestras mujeres, de vuestros hijos y de vuestras hijas, y traédmelos.",
  "3": "Entonces todo el pueblo se quitó los zarcillos de oro que tenían en sus orejas y los trajeron a Aarón.",
  "4": "Él los recibió de sus manos, le dio forma con un buril e hizo de ello un becerro de fundición. Entonces ellos dijeron: —¡Israel, estos son tus dioses, que te sacaron de la tierra de Egipto!",
  "5": "Cuando Aarón vio esto, edificó un altar delante del becerro y proclamó: —¡Mañana será un día de fiesta dedicado a Jehová!",
  "6": "Al día siguiente madrugaron, ofrecieron holocaustos y presentaron ofrendas de paz. Luego se sentó el pueblo a comer y a beber, y se levantó a regocijarse.",
  "7": "Entonces Jehová dijo a Moisés: —Anda, desciende, porque tu pueblo, el que sacaste de la tierra de Egipto, se ha corrompido.",
  "8": "Pronto se han apartado del camino que yo les mandé; se han hecho un becerro de fundición, lo han adorado, le han ofrecido sacrificios y han dicho: \"¡Israel, estos son tus dioses, que te sacaron de la tierra de Egipto!\"",
  "9": "Continuó diciendo Jehová a Moisés: —Yo he visto a este pueblo, que por cierto es un pueblo muy terco.",
  "10": "Ahora, pues, déjame que se encienda mi ira contra ellos y los consuma; pero de ti yo haré una nación grande.",
  "11": "Entonces Moisés oró en presencia de Jehová, su Dios, y dijo: —¿Por qué, Jehová, se encenderá tu furor contra tu pueblo, el que tú sacaste de la tierra de Egipto con gran poder y con mano fuerte?",
  "12": "¿Por qué han de decir los egipcios: \"Para mal los sacó, para matarlos en los montes y para exterminarlos de sobre la faz de la tierra\"? Vuélvete del ardor de tu ira y arrepiéntete de este mal contra tu pueblo.",
  "13": "Acuérdate de Abraham, de Isaac y de Israel, tus siervos, a los cuales has jurado por ti mismo y les has dicho: \"Yo multiplicaré vuestra descendencia como las estrellas del cielo, y le daré a vuestra descendencia toda esta tierra de que os he hablado, y ellos la poseerán como heredad para siempre\".",
  "14": "Entonces Jehová se arrepintió del mal que dijo habría de hacer a su pueblo.",
  "15": "Moisés se volvió y descendió del monte, trayendo en sus manos las dos tablas del Testimonio, tablas escritas por ambos lados; de uno y otro lado estaban escritas.",
  "16": "Las tablas eran obra de Dios, y la escritura era escritura de Dios grabada sobre las tablas.",
  "17": "Cuando Josué oyó el clamor del pueblo que gritaba, dijo a Moisés: —Hay gritos de pelea en el campamento.",
  "18": "Pero Moisés respondió: —No son voces de vencedores, ni alaridos de vencidos; oigo cánticos de coros.",
  "19": "Aconteció que cuando Moisés llegó al campamento y vio el becerro y las danzas, se enfureció y arrojó de sus manos las tablas, y las quebró al pie del monte.",
  "20": "Luego tomó el becerro que habían hecho, lo quemó en el fuego y lo molió hasta reducirlo a polvo, que esparció sobre las aguas y lo dio a beber a los hijos de Israel.",
  "21": "Y dijo Moisés a Aarón: —¿Qué te ha hecho este pueblo para que hayas traído sobre él tan gran pecado?",
  "22": "Aarón le respondió: —No se enoje mi señor. Tú conoces al pueblo, que es inclinado al mal.",
  "23": "Ellos me dijeron: \"Haznos dioses que vayan delante de nosotros, porque a Moisés, ese hombre que nos sacó de la tierra de Egipto, no sabemos qué le haya acontecido\".",
  "24": "Y yo les respondí: \"El que tenga oro, que lo aparte\". Me lo dieron, lo eché en el fuego y salió este becerro.",
  "25": "Al ver Moisés que el pueblo estaba desenfrenado, pues Aarón lo había permitido, para vergüenza en medio de sus enemigos,",
  "26": "se puso a la puerta del campamento y dijo: —Quien esté de parte de Jehová, únase a mí. Y se unieron a él todos los hijos de Leví.",
  "27": "Él les dijo: —Así ha dicho Jehová, el Dios de Israel: \"Que cada uno se ciña su espada, regrese al campamento y vaya de puerta en puerta matando cada uno a su hermano, a su amigo y a su pariente\".",
  "28": "Los hijos de Leví hicieron conforme a lo dicho por Moisés, y cayeron del pueblo en aquel día como tres mil hombres.",
  "29": "Entonces Moisés dijo: —Hoy os habéis consagrado a Jehová, pues cada uno se ha consagrado en su hijo y en su hermano, para que él os dé hoy la bendición.",
  "30": "Aconteció que al día siguiente dijo Moisés al pueblo: —Vosotros habéis cometido un gran pecado, pero yo subiré ahora a donde está Jehová; quizá le aplacaré acerca de vuestro pecado.",
  "31": "Entonces volvió Moisés ante Jehová y le dijo: —Puesto que este pueblo ha cometido un gran pecado al hacerse dioses de oro,",
  "32": "te ruego que perdones ahora su pecado, y si no, bórrame del libro que has escrito.",
  "33": "Jehová respondió a Moisés: —Al que peque contra mí, lo borraré yo de mi libro.",
  "34": "Ve, pues, ahora, lleva a este pueblo a donde te he dicho. Mi ángel irá delante de ti, pero en el día del castigo, los castigaré por su pecado.",
  "35": "Y Jehová hirió al pueblo a causa del becerro que hizo Aarón."
}