{
  "1": "\"Así, pues, Bezaleel y Aholiab, y todo hombre de talento a quien Jehová haya dado sabiduría e inteligencia para saber hacer toda la obra del servicio del santuario, harán todas las cosas que ha mandado Jehová\".",
  "2": "Moisés llamó a Bezaleel, a Aholiab y a todo hombre de talento en cuyo corazón había puesto Jehová sabiduría, todo hombre a quien su corazón le movió a venir a la obra para trabajar en ella.",
  "3": "Ellos recibieron de Moisés todas las ofrendas que los hijos de Israel habían traído para la obra del servicio del santuario, a fin de hacerla. Y ellos seguían trayéndole ofrendas voluntarias cada mañana.",
  "4": "Tanto, que todos los maestros que hacían la obra del santuario, dejaron el trabajo que cada uno hacía,",
  "5": "y fueron a decirle a Moisés: \"El pueblo trae mucho más de lo que se necesita para la obra que Jehová ha mandado que se haga\".",
  "6": "Entonces Moisés mandó pregonar por el campamento: \"Ningún hombre ni mujer haga más labores para la ofrenda del santuario\". Así se le impidió al pueblo ofrecer más,",
  "7": "pues tenían material abundante para hacer toda la obra, y aún sobraba.",
  "8": "Los más hábiles de entre todos los que realizaban la obra, hicieron el Tabernáculo de diez cortinas de lino torcido, azul, púrpura y carmesí; las hicieron con querubines de obra primorosa.",
  "9": "La longitud de una cortina era de veintiocho codos, y la anchura de cuatro codos. Todas las cortinas tenían la misma medida.",
  "10": "Unieron entre sí cinco de las cortinas, y lo mismo hicieron con las otras cinco cortinas.",
  "11": "Luego pusieron lazadas azules en la orilla de la cortina que estaba al extremo de la primera serie, y lo mismo hicieron en la orilla de la cortina final de la segunda serie.",
  "12": "Cincuenta lazadas pusieron en la primera cortina, y otras cincuenta en la orilla de la cortina de la segunda serie; las lazadas de cada una se correspondían con las de la otra.",
  "13": "Hicieron también cincuenta corchetes de oro, con los cuales enlazaron las cortinas una con otra, y así el Tabernáculo formó un todo.",
  "14": "Hizo cortinas de pelo de cabra para una tienda que cubriera el Tabernáculo; once cortinas hizo.",
  "15": "La longitud de cada cortina era de treinta codos, y la anchura de cuatro codos; las once cortinas tenían una misma medida.",
  "16": "Y unió cinco de las cortinas aparte, y las otras seis cortinas aparte.",
  "17": "Hizo además cincuenta lazadas en la orilla de la cortina que estaba al extremo de la primera serie, y otras cincuenta lazadas en la orilla de la cortina final de la segunda serie.",
  "18": "También hizo cincuenta corchetes de bronce para enlazar la tienda, de modo que formara un todo.",
  "19": "Para la tienda hizo una cubierta de pieles de carnero teñidas de rojo, y otra cubierta de pieles de tejones encima.",
  "20": "Además, hizo de madera de acacia las tablas para el Tabernáculo, y las puso derechas.",
  "21": "La longitud de cada tabla era de diez codos, y de codo y medio la anchura.",
  "22": "Cada tabla tenía dos espigas, para unirlas una con otra; así hizo todas las tablas del Tabernáculo.",
  "23": "Hizo, pues, las tablas para el Tabernáculo: veinte tablas para el lado sur.",
  "24": "Hizo también cuarenta basas de plata debajo de las veinte tablas: dos basas debajo de una tabla para sus dos espigas, y dos basas debajo de otra tabla para sus dos espigas.",
  "25": "Y para el otro lado del Tabernáculo, al lado norte, hizo otras veinte tablas,",
  "26": "con sus cuarenta basas de plata: dos basas debajo de una tabla, y dos basas debajo de otra tabla.",
  "27": "Y para el lado occidental del Tabernáculo hizo seis tablas.",
  "28": "Para las esquinas del Tabernáculo, en los dos lados, hizo dos tablas,",
  "29": "las cuales se unían desde abajo, y por arriba se ajustaban con un gozne; así hizo a la una y a la otra en las dos esquinas.",
  "30": "Eran, pues, ocho tablas, y sus basas de plata dieciséis: dos basas debajo de cada tabla.",
  "31": "Hizo también las barras de madera de acacia: cinco para las tablas de un lado del Tabernáculo,",
  "32": "cinco barras para las tablas del otro lado del Tabernáculo y cinco barras para las tablas del lado posterior del Tabernáculo, hacia el occidente.",
  "33": "E hizo que la barra pasara por en medio de las tablas de un extremo al otro.",
  "34": "Recubrió de oro las tablas y les hizo argollas de oro para pasar por ellas las barras; también recubrió de oro las barras.",
  "35": "Hizo asimismo el velo de azul, púrpura, carmesí y lino torcido; lo hizo con querubines de obra primorosa.",
  "36": "Para colgarlo, hizo cuatro columnas de madera de acacia y las recubrió de oro. Sus capiteles eran también de oro; y fundió para ellas cuatro basas de plata.",
  "37": "Hizo también el velo para la puerta del Tabernáculo, de azul, púrpura, carmesí y lino torcido, obra de recamador,",
  "38": "con sus cinco columnas y sus capiteles. Recubrió de oro los capiteles y las molduras, e hizo de bronce sus cinco basas."
}