{
  "1": "Entonces Jehová dijo a Moisés: —Entra a la presencia del faraón, y dile: \"Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo para que me sirva,",
  "2": "porque si no lo dejas ir, y lo sigues deteniendo,",
  "3": "la mano de Jehová caerá, con plaga gravísima, sobre el ganado que está en los campos: sobre caballos, asnos, camellos, vacas y ovejas.",
  "4": "Pero Jehová hará distinción entre los ganados de Israel y los de Egipto, de modo que nada muera de todo lo que pertenece a los hijos de Israel\".",
  "5": "Y Jehová fijó el plazo, diciendo: —Mañana hará Jehová esta cosa en la tierra.",
  "6": "Al día siguiente Jehová hizo aquello, y murió todo el ganado de Egipto; pero del ganado de los hijos de Israel no murió ni un animal.",
  "7": "El faraón hizo averiguar, y se supo que del ganado de los hijos de Israel no había muerto ni un animal. Pero el corazón del faraón se endureció, y no dejó ir al pueblo.",
  "8": "Entonces Jehová dijo a Moisés y a Aarón: —Tomad puñados de ceniza de un horno, y la esparcirá Moisés hacia el cielo delante del faraón.",
  "9": "Se convertirá en polvo sobre toda la tierra de Egipto, y producirá sarpullido con úlceras en los hombres y en las bestias por todo el país de Egipto.",
  "10": "Ellos tomaron ceniza del horno y se pusieron delante del faraón; la esparció Moisés hacia el cielo, y hubo sarpullido que produjo úlceras tanto en los hombres como en las bestias.",
  "11": "Ni los hechiceros podían permanecer delante de Moisés a causa del sarpullido, pues los hechiceros tenían sarpullido como todos los egipcios.",
  "12": "Pero Jehová endureció el corazón del faraón, y no los oyó, tal como Jehová lo había dicho a Moisés.",
  "13": "Luego Jehová dijo a Moisés: —Levántate de mañana, ponte delante del faraón y dile: \"Jehová, el Dios de los hebreos, dice así: Deja ir a mi pueblo, para que me sirva,",
  "14": "porque yo enviaré esta vez todas mis plagas sobre tu corazón, sobre tus siervos y sobre tu pueblo, para que entiendas que no hay otro como yo en toda la tierra.",
  "15": "Por tanto, ahora yo extenderé mi mano para herirte a ti y a tu pueblo con una plaga, y desaparecerás de la tierra.",
  "16": "A la verdad yo te he puesto para mostrar en ti mi poder, y para que mi nombre sea anunciado en toda la tierra.",
  "17": "¿Todavía te opones a mi pueblo y no lo dejas ir?",
  "18": "Mañana, a esta hora, yo haré llover granizo muy pesado, cual nunca hubo en Egipto, desde el día que se fundó hasta ahora.",
  "19": "Envía, pues, a recoger tu ganado y todo lo que tienes en el campo, porque todo hombre o animal que se halle en el campo y no sea recogido en casa, el granizo caerá sobre él, y morirá\".",
  "20": "De los siervos del faraón, el que tuvo temor de la palabra de Jehová recogió a sus criados y a su ganado en casa,",
  "21": "pero el que no puso en su corazón la palabra de Jehová, dejó a sus criados y a su ganado en el campo.",
  "22": "Entonces Jehová dijo a Moisés: —Extiende tu mano hacia el cielo, para que caiga granizo en toda la tierra de Egipto sobre los hombres, sobre las bestias y sobre toda la hierba del campo en el país de Egipto.",
  "23": "Moisés extendió su vara hacia el cielo, y Jehová hizo tronar y granizar; el fuego se descargó sobre la tierra, y Jehová hizo llover granizo sobre la tierra de Egipto.",
  "24": "Hubo, pues, granizo, y fuego mezclado con el granizo, tan grande cual nunca hubo en toda la tierra de Egipto desde que fue habitada.",
  "25": "Aquel granizo hirió en toda la tierra de Egipto todo lo que estaba en el campo, así hombres como bestias; también destrozó el granizo toda la hierba del campo, y desgajó todos los árboles del país.",
  "26": "Solamente en la tierra de Gosén, donde estaban los hijos de Israel, no hubo granizo.",
  "27": "Entonces el faraón envió a llamar a Moisés y a Aarón, y les dijo: —He pecado esta vez; Jehová es justo, y yo y mi pueblo impíos.",
  "28": "Orad a Jehová para que cesen los truenos de Dios y el granizo. Yo os dejaré ir; y no os detendréis más.",
  "29": "Moisés le respondió: —Tan pronto salga yo de la ciudad, extenderé mis manos a Jehová; los truenos cesarán y no habrá más granizo, para que sepas que de Jehová es la tierra.",
  "30": "Pero yo sé que ni tú ni tus siervos temeréis todavía la presencia de Jehová Dios.",
  "31": "El lino, pues, y la cebada fueron destrozados, porque la cebada estaba ya espigada, y el lino en caña.",
  "32": "Pero el trigo y el centeno no fueron destrozados, porque eran tardíos.",
  "33": "Cuando Moisés salió de la presencia del faraón, fuera de la ciudad, extendió sus manos a Jehová, y cesaron los truenos y el granizo, y la lluvia no cayó más sobre la tierra.",
  "34": "Al ver el faraón que la lluvia, el granizo y los truenos habían cesado, se obstinó en pecar, y endurecieron su corazón él y sus siervos.",
  "35": "Se endureció el corazón del faraón, y no dejó ir a los hijos de Israel, tal como Jehová lo había dicho por medio de Moisés."
}