{
  "1": "Habló Jehová a Moisés y le dijo:",
  "2": "\"Mira, yo he llamado por su nombre a Bezaleel hijo de Uri hijo de Hur, de la tribu de Judá,",
  "3": "y lo he llenado del espíritu de Dios, en sabiduría y en inteligencia, en ciencia y en todo arte,",
  "4": "para inventar diseños, para trabajar en oro, en plata y en bronce,",
  "5": "para labrar piedras y engastarlas, tallar madera y trabajar en toda clase de labor.",
  "6": "He puesto junto a él a Aholiab hijo de Ahisamac, de la tribu de Dan, y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado:",
  "7": "el Tabernáculo de reunión, el Arca del testimonio, el propiciatorio que está sobre ella y todos los utensilios del Tabernáculo;",
  "8": "la mesa y sus utensilios, el candelabro de oro puro con todos sus utensilios, el altar del incienso,",
  "9": "el altar del holocausto y todos sus utensilios, la fuente y su base,",
  "10": "los vestidos del servicio, las vestiduras santas para Aarón, el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio,",
  "11": "el aceite de la unción y el incienso aromático para el santuario. Ellos harán conforme a todo lo que te he mandado\".",
  "12": "Continuó hablando Jehová a Moisés, y le dijo:",
  "13": "\"Tú hablarás a los hijos de Israel y les dirás: \"En verdad vosotros guardaréis mis sábados, porque es una señal entre mí y vosotros por vuestras generaciones, para que sepáis que yo soy Jehová que os santifico.",
  "14": "Así que guardaréis el sábado, porque santo es para vosotros; el que lo profane, de cierto morirá. Cualquier persona que haga alguna obra en él, será eliminada de su pueblo.",
  "15": "Seis días se trabajará, pero el día séptimo es día de descanso consagrado a Jehová. Cualquiera que trabaje en sábado, ciertamente morirá\".",
  "16": "Guardarán, pues, el sábado los hijos de Israel, celebrándolo a lo largo de sus generaciones como un pacto perpetuo.",
  "17": "Para siempre será una señal entre mí y los hijos de Israel, porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó y descansó\".",
  "18": "Y dio a Moisés, cuando acabó de hablar con él en el monte Sinaí, dos tablas del Testimonio, tablas de piedra escritas por el dedo de Dios."
}