{
  "1": "\"Cuando alguien robe un buey o una oveja, y los degüelle o los venda, por el buey pagará cinco bueyes, y por la oveja, cuatro ovejas.",
  "2": "\"Si el ladrón, sorprendido forzando una casa, es herido y muere, el que lo hirió no será culpado de su muerte.",
  "3": "Pero si es de día, el autor de la muerte será reo de homicidio. \"El ladrón hará completa restitución; si no tiene con qué, será vendido para pagar lo robado.",
  "4": "\"Si lo robado, sea buey, asno u oveja, es hallado vivo en sus manos, pagará el doble.",
  "5": "\"Si alguien hace pastar en un campo o una viña, y mete su bestia en campo de otro, de lo mejor de su campo y de lo mejor de su viña pagará.",
  "6": "\"Cuando se prenda fuego, y al quemar espinos se quema también mieses amontonadas o en pie, o un campo, el que encendió el fuego pagará lo quemado.",
  "7": "\"Cuando alguien dé a su prójimo plata o alhajas a guardar, y las roben de la casa de aquel hombre, si el ladrón es hallado, pagará el doble.",
  "8": "Si el ladrón no es hallado, entonces el dueño de la casa será presentado a los jueces, para que se vea si ha metido su mano en los bienes de su prójimo.",
  "9": "\"En toda clase de fraude, ya se trate de buey, asno, oveja, vestido o cualquier cosa perdida, cuando alguien diga: \"Esto es mío\", la causa de ambos vendrá ante los jueces; y aquel a quien los jueces condenen, pagará el doble a su prójimo.",
  "10": "\"Si alguien da a guardar a su prójimo un asno, un buey, una oveja o cualquier otro animal, y este muere, es estropeado o robado sin que nadie lo vea,",
  "11": "juramento de Jehová mediará entre ambos de que no metió sus manos en los bienes de su prójimo: su dueño lo aceptará, y el otro no pagará.",
  "12": "Pero si le fue robado, resarcirá a su dueño.",
  "13": "Y si le fue arrebatado por una fiera, le traerá testimonio y no pagará lo arrebatado.",
  "14": "\"Pero si alguien toma prestada una bestia de su prójimo, y es estropeada o muerta estando ausente su dueño, deberá pagarla.",
  "15": "Si el dueño estaba presente, no la pagará. Si era alquilada, reciba el dueño el alquiler.",
  "16": "\"Si alguien engaña a una joven que no ha sido desposada y duerme con ella, deberá dotarla y tomarla por mujer.",
  "17": "Si su padre no quiere dársela, él le pagará conforme a la dote de las vírgenes.",
  "18": "\"A la hechicera no la dejarás con vida.",
  "19": "\"Cualquiera que cohabite con una bestia, morirá.",
  "20": "\"El que ofrezca sacrificio a otros dioses en vez de ofrecérselo solamente a Jehová, será muerto.",
  "21": "\"Al extranjero no engañarás ni angustiarás, porque extranjeros fuisteis vosotros en la tierra de Egipto.",
  "22": "\"A ninguna viuda ni huérfano afligiréis,",
  "23": "porque si tú llegas a afligirlos, y ellos claman a mí, ciertamente oiré yo su clamor,",
  "24": "mi furor se encenderá y os mataré a espada; vuestras mujeres serán viudas, y huérfanos vuestros hijos.",
  "25": "\"Cuando prestes dinero a uno de mi pueblo, al pobre que está contigo, no te portarás con él como usurero ni le cobrarás intereses.",
  "26": "Si tomas en prenda el vestido de tu prójimo, a la puesta del sol se lo devolverás,",
  "27": "porque solo eso es su abrigo, el vestido para cubrir su cuerpo. ¿Con qué dormirá? Y cuando él clame a mí, yo le oiré, porque soy misericordioso.",
  "28": "\"No ofenderás a los jueces ni maldecirás al príncipe de tu pueblo.",
  "29": "\"No demorarás en traerme la primicia de tu cosecha ni de tu lagar. \"Me darás el primogénito de tus hijos.",
  "30": "Lo mismo harás con el de tu buey y el de tu oveja; siete días estará con su madre, y al octavo día me lo darás.",
  "31": "\"Me seréis hombres santos. \"No comeréis carne destrozada por las fieras en el campo; a los perros la echaréis."
}