{"1": "<pb/>El sumo sacerdote es escogido de entre los hombres para representarlos ante Dios y para ofrecer ofrendas y sacrificios por los pecados.", "2": "Y lo hace tanto por los pecados del pueblo como por los suyos propios, ya que como ser humano tiene muchas debilidades. Y por eso mismo, puede ser comprensivo con quienes son ignorantes y andan extraviados.", "3": "", "4": "<pb/>Nadie puede hacerse sumo sacerdote por su propia cuenta. Al sumo sacerdote lo llama Dios, como en el caso de Aarón.", "5": "Ni siquiera Cristo eligió él mismo ser sumo sacerdote, sino que Dios lo eligió y le dio ese honor cuando dijo: <pb/>«Tú eres Hijo mío, yo te he engendrado hoy».", "6": "<pb/>Y en otra ocasión le dijo: <pb/>«Tú eres sacerdote eterno, de la misma clase de Melquisedec».", "7": "<pb/>Cuando Cristo estaba en la tierra, con voz fuerte y muchas lágrimas ofreció ruegos y súplicas a Dios, quien podía librarlo de la muerte. Y Dios escuchó sus oraciones en virtud de su ferviente deseo de obedecer a Dios.", "8": "¡Aun Jesús, siendo Hijo de Dios, tuvo que aprender por medio del sufrimiento lo que es la obediencia!", "9": "Y habiendo sido perfeccionado de esa manera, llegó a ser el autor de la salvación eterna de todos los que lo obedecen.", "10": "Y Dios lo nombró sumo sacerdote de la misma clase de Melquisedec.", "11": "<pb/>Quisiera decirles mucho más sobre este asunto, pero sé que, como no quieren entender, me va a ser difícil explicarlo.", "12": "Después de tanto tiempo, ya debían poder enseñar a otros; sin embargo, hay necesidad de enseñarles de nuevo hasta los más sencillos principios de la Palabra de Dios. Se han debilitado tanto que, como niños, tienen que tomar sólo leche en vez de alimentos sólidos.", "13": "Esto demuestra que todavía no saben diferenciar entre el bien y el mal. ¡Todavía son ustedes como recién nacidos!", "14": "En cambio, los alimentos sólidos son para quienes ya son maduros, para quienes ya están acostumbrados a juzgar y a distinguir entre lo que es bueno y lo que es malo."}