{"1": "[3] Shlomó entonces decidió edificar una casa para El Nombre de <i>YAHWEH</i> y un palacio para su reino.", "10": "Yo daré a tus sirvientes, los cortadores de madera que la corten, 20,000 medidas de trigo desgranado, 20,000 medidas de cebada, 20,000 medidas de vino, y 20,000 medidas de aceite de oliva.\"", "11": "Hiram el rey de Tzor escribió esta respuesta a Shlomó: \"Porque <i>YAHWEH</i> ama a su pueblo, El te ha hecho rey sobre ellos.\"", "12": "Hiram continuó: \"Bendito sea <i>YAHWEH</i>, el Elohim de Yisra'el, quien hizo el cielo y la tierra, quien ha dado a David el rey un hijo sabio, lleno de entendimiento quien edificará una casa para <i>YAHWEH</i> y un palacio real para él mismo.", "13": "Ahora te he mandado un hombre sabio y con entendimiento, que pertenecía a Hiram mi padre,", "14": "el hijo de una mujer que era una de las hijas de Dan,  mientras que su padre era un hombre de Tzor. El es diestro en trabajar el oro, plata, bronce, hierro, piedra, y madera, como también púrpura y materiales teñidos de azul, lino fino y material en escarlata; él puede hacer cualquier tipo de grabado; y él puede hacer todo el equipo necesario para cumplir con cualquier tarea asignada a él, con la ayuda de tus artesanos y los de tu padre David mi señor.", "15": "Por lo tanto, que mi señor mande a sus sirvientes el trigo, cebada, aceite y vino del que él ha hablado;", "16": "y nosotros cortaremos madera del Levanon, tanta como necesites; la flotaremos a ti como balsas por el mar de Yafo, y tú la llevarás a Yerushalayim.", "17": "Shlomó reunió a todos los extranjeros  en La Tierra de Yisra'el, siguiendo el número por el cual David su padre los numeró; fue encontrado que numeraban 153,600.", "18": "El nombró 70,000 de ellos para llevar cargas, 80,000 para ser canteros, y 3,600 como supervisores sobre la gente.", "2": "Shlomó reclutó 70,000 hombres que llevaban cargas, otros 80,000 que eran canteros en las montañas y 3,600 supervisándolos.", "3": "Entonces Shlomó mandó este mensaje a Hiram rey de Tzor: \"Trata conmigo como trataste con David mi padre cuando le mandaste troncos de cedro, para que él se pudiera edificar un palacio para habitarlo.", "4": "Aquí estoy al edificar una casa para El Nombre de <i>YAHWEH</i> mi Elohim, para dedicarla como <i>Kadosh</i> a El, y para quemar delante de El incienso de especias dulces; la casa también será para el Pan de la Presencia continua y para las ofrendas quemadas presentadas todas las mañanas y anocheceres, en <i>Shabbatot</i>, en todos los <i>Rosh-Hodesh</i>, y en los tiempos designados de <i>YAHWEH</i> nuestro Elohim, ésta es una regulación perpetua para Yisra'el.", "5": "La casa que yo edificaré será grandiosa, porque nuestro Elohim es más grandioso que todos los dioses.", "6": "Pero ¿quién es igual para edificarle a El una casa? El cielo mismo, aun el cielo de los cielos, no pueden soportar Su Gloria; así que ¿quién soy yo para edificarle una casa, excepto para quemar incienso delante de El?", "7": "Ahora, por lo tanto, mándame un hombre diestro en trabajar el oro, plata, bronce, y hierro; tratando el púrpura, escarlata, y materiales teñidos de azul; y capaz de hacer todo tipo de grabado. El estará con artesanos diestros que yo tengo conmigo en Yahudáh y Yerushalayim, cuales materiales mi padre preparó.", "8": "También mándame troncos de madera de cedro, ciprés y sándalo del Levanon; porque yo sé que tus sirvientes son diestros en cortar madera en el Levanon. Yo haré que mis sirvientes trabajen junto con tus sirvientes", "9": "para que me preparen provisión abundante de madera, porque la casa que estoy al edificar tiene que ser magnífica y gloriosa."}