{"1": "Cuando la reina de Sheva  oyó lo que estaba siendo dicho acerca de Shlomó, ella vino a probarlo con preguntas difíciles en Yerushalayim, acompañada por un gran séquito, incluyendo camellos que cargaban especias y oro en abundancia, y piedras preciosas. Cuando ella vino a Shlomó, ella le dijo todo lo que estaba en su mente;", "10": "Los sirvientes de Hiram y los sirvientes de Shlomó, que habían traído el oro de Ofir, ahora trajeron madera de pino y piedras preciosas.", "11": "El rey usó la madera de pino para hacer peldaños para la casa de <i>YAHWEH</i> y para el palacio real, también liras y arpas para los cantores. Ninguno como estos había sido visto en la tierra de Yahudáh.", "12": "El rey Shlomó dio a la reina de Sheva todo lo que ella quiso, cualquier cosa que pidió, aparte de lo que ella había traído al rey. Después de esto, ella regresó y fue a su propio país, ella y sus sirvientes.", "13": "El peso del oro que Shlomó recibía anualmente llegó a ser de ciento sesenta y seis talentos de oro,", "14": "aparte de lo que venía de las aduanas y los impuestos; también todos los reyes de Arabia y los príncipes de la tierra trajeron oro y plata a Shlomó.", "15": "El rey Shlomó hizo 200 escudos grandes de oro martillado; quince libras de oro martillado se empleaba en cada escudo.", "16": "El hizo 300 escudos pequeños de oro martillado, con siete y media libras para cada escudo; el rey puso estos en la casa del Bosque del Levanon.", "17": "El rey también hizo un gran trono de marfil y lo recubrió con oro puro.", "18": "El trono tenía seis peldaños y un estrado de oro para los pies; estos estaban unidos al trono. Había brazos a cada lado del asiento del trono, dos leones estaban al lado de los brazos,", "19": "y doce leones más a cada lado de los seis peldaños.  Nada como esto nunca había sido hecho en ningún reino.", "2": "y Shlomó respondió todas sus preguntas, nada estaba escondido del rey que él no le pudiera explicar a ella.", "20": "Todas las vasij as de beber del rey Shlomó eran de oro; y todos los utensilios en la casa del Bosque del Levanon eran de oro puro; porque en el tiempo de Shlomó, la plata era considerada de poco valor.", "21": "Un barco iba para el rey a Tarshish con los sirvientes de Hiram; una vez cada tres años los barcos de Tarshish llegaban, cargado de oro, plata, marfil, monos, y pavos reales.", "22": "Así que el rey Shlomó sobrepasó a todos los reyes en la tierra en ambos riqueza y sabiduría.", "23": "Todos los reyes de la tierra buscaban la presencia de Shlomó para oír su sabiduría, cual Elohim había dispuesto en su corazón.", "24": "Cada uno traía su regalo – artículos de plata, artículos de oro, ropas, mirra, especias, caballos y mulos; y esto continuó año tras año.", "25": "Shlomó también tenía 4,000 yeguas para sus carruajes y sus 12,000 jinetes; él los asignó a las ciudades de carruajes y con el rey en Yerushalayim.", "26": "El reinó sobre todos los reyes desde el Río  por toda la tierra de los Plishtim hasta la frontera con Mitzrayim.", "27": "El rey hizo que el oro y la plata fueran tan comunes como piedras en Yerushalayim, e hizo los cedros tan abundantes como las higueras de sicómoro que están en el Shefelah.", "28": "Ellos compraban caballos para Shlomó de Mitzrayim y de todos los países.", "29": "Otras actividades de Shlomó, desde el principio a fin, están escritas en los registros de Natan el profeta, en las palabras de Ajiyah de Shiloh y en las visiones de Iddo el vidente referente a Yaroveam el hijo de Nevat.", "3": "Y la reina de Sheva vio toda la sabiduría de Shlomó, el palacio que él había edificado,", "30": "Shlomó reinó en Yerushalayim sobre todo Yisra'el por cuarenta años.", "31": "Entonces Shlomó durmió con sus padres y fue enterrado en la Ciudad de David su padre, y Rejaveam su hijo fue rey en su lugar. ", "4": "la comida a su mesa, la forma de sentar a sus oficiales, de la forma que su personal le servía y cómo estaban vestidos; sus sirvientes personales y cómo estaban vestidos, y su forma de subir a la casa de <i>YAHWEH</i>, se quedó sin aliento.", "5": "Ella dijo al rey: \"Lo que yo oí en mi propio país acerca de tus obras y tu sabiduría es verdad,", "6": "pero yo no pude creer el reporte hasta que vine y vi por mí misma. Realmente, ellos no me dijeron aun la mitad de lo grande que es tu sabiduría. En realidad, tú sobrepasas los reportes que he oído.", "7": "¡Bendecido es tu pueblo, bendecidos tus sirvientes que siempre te están atendiendo y pueden oír tu sabiduría!", "8": "Bendito sea <i>YAHWEH</i> tu Elohim, quien tomó placer en ti para ponerte en este trono, para que tú pudieras ser rey para <i>YAHWEH</i> tu Elohim. Por el amor de tu Elohim a Yisra'el, establecerlos para siempre, El te ha hecho rey sobre ellos, para administrar juicio y justicia.\"", "9": "Entonces ella dio al rey ciento veinte talentos de oro, especias en gran abundancia, y piedras preciosas; nunca hubo especias como esas que la reina de Sheva dio al rey Shlomó."}