{"1": "[89] Menasheh era de doce años de edad cuando él comenzó su reinado, y reinó por cincuenta y cinco años en Yerushalayim.", "10": "<i>YAHWEH</i> habló con Menasheh y con su pueblo, pero no escucharon.", "11": "Por lo tanto, <i>YAHWEH</i> trajo contra ellos a los capitanes del ejército rey de Ashur. Ellos tomaron a Menasheh cautivo con garfios, lo ataron con cadenas y se lo llevaron a Bavel.", "12": "Entonces cuando él estaba en aflicción, comenzó a buscar el rostro de <i>YAHWEH</i> y grandemente se humilló delante del rostro del Elohim de sus padres.", "13": "El le oró; y Elohim fue movido por su súplica, prestó atención a su ruego y lo trajo de vuelta a Yerushalayim, a su posición de rey. Entonces Menasheh entendió que <i>YAHWEH</i> es en verdad Elohim.", "14": "Después de esto él edificó un muro exterior para la ciudad de David al lado oeste de Gijón, en el valle, se extendía tan lejos como hasta la Puerta del Pescado; rodeaba al Ofel, y lo edificó muy alto. Estacionó capitanes del ejército en todas las ciudades fortificadas de Yahudáh.", "15": "Removió los dioses extraños y la imagen tallada de la casa de <i>YAHWEH</i> y todos los altares que él edificó en la colina de la casa de <i>YAHWEH</i> y en Yerushalayim, y los echó fuera de la ciudad.", "16": "Reparó el altar de <i>YAHWEH</i> y ofreció en él sacrificios como ofrendas de <i>Shalom</i> y ofrendas de gracias; y ordenó a Yahudáh servir a <i>YAHWEH</i> el Elohim de Yisra'el.", "17": "Sin embargo, el pueblo continuaba sacrificando en lugares altos, aunque solamente a <i>YAHWEH</i> su Elohim.", "18": "Y el resto de las actividades de Menasheh, su oración a su Elohim y las palabras de los videntes que hablaron con él en El Nombre de <i>YAHWEH</i> el Elohim de Yisra'el están escritas en los anales de los reyes de Yisra'el.", "19": "También su oración y cómo Elohim se movió por su súplica, todo su pecado y sus reincidencias, y los lugares donde él edificó lugares altos y puso <i>asherah</i> e imágenes talladas antes que él se humillara están escritos en los libros de los videntes.", "2": "El hizo lo maldito a los ojos de <i>YAHWEH</i>, de acuerdo a las abominaciones de los <i>Goyim</i>, a quienes <i>YAHWEH</i> había destruido delante de los hijos de Yisra'el.", "20": "Entonces Menasheh durmió con sus padres y fue sepultado en el jardín de su casa, y Amón su hijo tomó su lugar como rey.", "21": "Amón tenía veintidós años de edad cuando comenzó su reinado, y reinó por dos años en Yerushalayim.", "22": "El hizo lo maldito ante los ojos de <i>YAHWEH</i> como lo había hecho Menasheh su padre. Amón sacrificó para todas las imágenes talladas que Menasheh su padre había hecho, y les sirvió.", "23": "El no se humilló delante de <i>YAHWEH</i>, como Menasheh su padre había hecho; más bien, este Amón abundó en transgresión.", "24": "Sus sirvientes conspiraron contra él y mataron al rey en su propio palacio.", "25": "Pero el pueblo de La Tierra mató a todos los que habían tomado parte en la conspiración contra el rey Amón. Entonces el pueblo de La Tierra hizo a Yoshiyah su hijo rey en lugar de él.", "3": "Porque él reedificó los lugares altos cuales Hizkiyah su padre había demolido; él erigió imágenes para los <i>baalim</i>, hizo <i>asherah</i> y adoró a todo el e jército del cielo y les sirvió.", "4": "El erigió altares en la casa de <i>YAHWEH</i>, referente a lo cual <i>YAHWEH</i> había dicho: \"Mi Nombre estará en Yerushalayim para siempre.\"", "5": "Erigió altares para el ejército del cielo en los dos patios de la casa de <i>YAHWEH</i>.", "6": "Hizo que sus hijos pasaran por el fuego [como sacrificio] en el Valle Ben-Hinnom. Practicó presagios, adivinación y hechicería; y nombró médium y personas que usaban <i>ruajim</i> guías. El hizo abundante perversidad a los ojos de <i>YAHWEH</i>, así provocando su ira.", "7": "Puso la imagen tallada, imagen fundida, del ídolo que él había hecho en la casa de <i>YAHWEH</i>, referente a lo cual Elohim había dicho a David y a Shlomó su hijo: \"En esta casa y en Yerushalayim, cual he escogido de entre todas las tribus de Yisra'el, Yo pondré Mi Nombre para siempre.", "8": "Tampoco removeré los pies de Yisra'el de La Tierra que Yo asigné a sus padres, si sólo ellos tienen cuidado de escuchar para obedecer todas las ordenanzas que Yo les he dado a ellos, esto es, toda la <i>Toráh</i>, ordenanzas y juicios que vinieron por la mano de Moshe.'\"", "9": "Menasheh causó a Yahudáh y a los habitantes de Yerushalayim extraviarse, y así ellos hicieron aun peores males que las naciones cuales <i>YAHWEH</i> destruyó delante de los hijos de Yisra'el."}