{"1": "<pb/>Asimismo vosotras, mujeres, someteos a vuestros maridos,<f>ⓒ</f> de modo que, si algunos de ellos no creen a la palabra, puedan ser ganados, no con palabras, sino por el comportamiento de sus esposas,", "2": "al observar su conducta intachable y respetuosa.", "3": "Que vuestra belleza no dependa de lo exterior, como peinados llamativos, joyas de oro o vestidos lujosos, <f>ⓓ</f>", "4": "sino de lo íntimo, del corazón, del adorno incorruptible de un espíritu afable y sereno, ya que este tipo de belleza es muy apreciada por Dios.", "5": "Así era como se adornaban en otro tiempo aquellas santas mujeres que esperaban en Dios y eran sumisas a sus maridos.", "6": "Sara, por ejemplo, obedecía a Abrahán y lo llamaba señor.<f>ⓔ</f> De ella habéis llegado vosotras a ser hijas, si hacéis el bien y no os dejáis intimidar por nada.", "7": "<pb/>Igualmente vosotros, maridos, convivid con ellas sabiendo que la mujer es un ser más delicado,<f>ⓕ</f> como a vaso más frágil, y respetándolas pues sois coherederos junto con ellas de la gracia de la vida. Así vuestras oraciones no encontrarán ningún estorbo.", "8": "<pb/>En fin, sed todos de un mismo sentir, compasivos, y amaos fraternalmente. Sed misericordiosos y amigables.", "9": "No devolváis mal por mal, ni maldición por maldición. Al contrario, bendecid, pues sabéis que fuisteis llamados a heredar bendición,<f>ⓖ</f>", "10": "porque: <pb/><t><e>El que quiere amar la vida y ver días buenos,</e></t> <t><e>refrene su lengua de mal</e></t> <t><e>y sus labios de la mentira;</e></t>", "11": "<t><e>apártese del mal y haga el bien;</e></t> <t><e>busque la paz y sígala.</e></t>", "12": "<t><e>Pues los ojos del Señor están sobre los justos,</e></t> <t><e>y sus oídos atentos a sus oraciones;</e></t> <t><e>pero el rostro del Señor está contra aquellos que hacen el mal.</e> <f>ⓗ</f></t>", "13": "<pb/>¿Quién es aquel que os podrá hacer daño, si vosotros seguís el bien?", "14": "Pero también si tenéis que sufrir por causa de la justicia, sois dichosos.<f>ⓘ</f> Por tanto, no tengáis miedo de nadie ni os inquietéis.", "15": "Al contrario, santificad a Dios el Señor en vuestros corazones,<f>ⓙ</f> y estad siempre preparados para presentar defensa con humildad y respeto ante todo el que os demande razón de la esperanza que hay en vosotros.", "16": "Mantened limpia vuestra conciencia, para que sean avergonzados aquellos que os tratan de malhechores y hablan mal de vosotros por vuestra buena conducta en Cristo.", "17": "Mejor es que sufráis por hacer el bien, si así Dios lo quiere, que por hacer el mal.", "18": "<pb/>Porque también Cristo padeció una sola vez<f>ⓚ</f> por los pecados, el justo por los injustos, para llevarnos a Dios. Es verdad que sufrió la muerte física, pero en el espíritu fue vivificado;", "19": "y en espíritu fue y predicó a los espíritus encarcelados,", "20": "los que en otro tiempo desobedecieron, cuando se alargaba la paciencia de Dios, en los días en que Noé construía el arca, en la cual unos pocos, es decir, ocho personas, fueron salvadas por medio del agua. <f>ⓛ</f>", "21": "Esto es una imagen del bautismo que ahora nos salva,<f>ⓜ</f> el cual no consiste en quitar las impurezas del cuerpo, sino en comprometerse ante Dios de tener una conciencia limpia.<f>ⓝ</f> Y nos salva por la resurrección de Jesucristo,<f>ⓞ</f>", "22": "quien después de haber subido al cielo está a la derecha de Dios; y a él están sujetos los ángeles, las autoridades y las potestades."}