{
  "1": "Κι εγώ, αδερφοί, δεν μπόρεσα να σας μιλήσω σαν σε ανθρώπους που έχουν το Πνεύμα του Θεού· αλλά σας μίλησα σαν σε ανθρώπους που εμπιστεύονται στη δική τους σοφία και είναι νήπια στην πίστη του Χριστού.",
  "2": "Σας έθρεψα με γάλα, όχι με στέρεη τροφή, γιατί δεν μπορούσατε ακόμα να τη δεχτείτε. Αλλά ούτε και τώρα ακόμα το μπορείτε,",
  "3": "γιατί εξακολουθείτε να ζείτε σαν άνθρωποι αυτού εδώ του κόσμου. Αφού υπάρχουν μεταξύ σας ζηλοτυπίες, φιλονικίες και διχόνοιες, αυτό δε δείχνει ότι είστε άνθρωποι αυτού του κόσμου και ότι συμπεριφέρεστε όπως οι άλλοι άνθρωποι;",
  "4": "Όταν ο ένας λέει: «Εγώ είμαι του Παύλου» κι ο άλλος: «Εγώ είμαι του Απολλώ» δεν είστε κι εσείς σαν τους άλλους ανθρώπους;",
  "5": "Επιτέλους, ποιος είναι ο Παύλος; Και ποιος είναι ο Απολλώς; Είναι απλώς υπηρέτες του Θεού που σας οδήγησαν στην πίστη. Καθένας από μας κάνει το έργο που του ανέθεσε ο Κύριος.",
  "6": "Εγώ φύτεψα, ο Απολλώς πότισε, αυτός όμως που φέρνει την αύξηση είναι ο Θεός.",
  "7": "Ώστε ούτε αυτός που φυτεύει είναι κάτι, ούτε αυτός που ποτίζει, αλλά εκείνος που φέρνει την αύξηση, ο Θεός.",
  "8": "Στο ίδιο επίπεδο είναι και αυτός που φυτεύει και αυτός που ποτίζει· αλλά ο καθένας θα πάρει το δικό του μισθό, ανάλογα με τον κόπο του.",
  "9": "Γιατί εμείς είμαστε συνεργάτες στην υπηρεσία του Θεού κι εσείς το χωράφι του Θεού, το οικοδόμημα του Θεού.",
  "10": "Σύμφωνα με το ειδικό χάρισμα που μου έδωσε ο Θεός, ως έμπειρος αρχιμάστορας, έβαλα εγώ το θεμέλιο. Άλλος τώρα χτίζει πάνω σ’ αυτό. Ο καθένας όμως ας προσέχει πώς χτίζει.",
  "11": "Γιατί κανένας δεν μπορεί να βάλει άλλο θεμέλιο εκτός από αυτό που υπάρχει και που είναι ο Ιησούς Χριστός.",
  "12": "Τώρα, αν κάποιοι χτίζουν πάνω σ’ αυτό το θεμέλιο με χρυσάφι ή ασήμι ή πολύτιμα πετράδια, με ξυλεία, χορτάρι ή άχυρο,",
  "13": "η δουλειά του καθενός θα φανεί· θα τη φέρει στο φως η ημέρα της κρίσεως. Γιατί η ημέρα αυτή θα φανερωθεί με τρόπο πύρινο, και η ποιότητα του έργου καθενός θα δοκιμαστεί από τη φωτιά.",
  "14": "Αν το έργο που έχτισε κάποιος αντέξει, αυτός θα λάβει μισθό·",
  "15": "αν όμως το έργο του καταστραφεί από τη φωτιά, αυτός θα χάσει την αμοιβή του· ο ίδιος όμως θα σωθεί, όπως ένας που περνάει μέσα από τις φλόγες.",
  "16": "Δεν ξέρετε πως είστε ναός του Θεού κι ότι το Πνεύμα του κατοικεί ανάμεσά σας;",
  "17": "Αν κάποιος, λοιπόν, με τις διαιρέσεις καταστρέφει το ναό του Θεού, αυτόν θα τον αφανίσει ο Θεός. Γιατί ο ναός του Θεού είναι άγιος, κι ο ναός αυτός είστε εσείς.",
  "18": "Κανένας, λοιπόν, ας μην ξεγελάει τον εαυτό του. Όποιος από σας νομίζει πως είναι σοφός με τα μέτρα αυτού εδώ του αιώνα, ας γίνει μωρός, για να γίνει έτσι πραγματικά σοφός.",
  "19": "Επειδή ό,τι ο κόσμος αυτός θεωρεί σοφία, είναι μωρία στα μάτια του Θεού. Το λέει κι η Γραφή: Ο Θεός πιάνει τους σοφούς στην πανουργία τους την ίδια.",
  "20": "Και αλλού πάλι λέει: Ξέρει ο Κύριος πως οι σκέψεις των σοφών τίποτα δεν αξίζουν.",
  "21": "Γι’ αυτό κανείς να μην καυχιέται ότι ανήκει σε ανθρώπους. Όλα είναι δικά σας:",
  "22": "και ο Παύλος και ο Απολλώς και ο Πέτρος· σ’ εσάς ανήκει όλος ο κόσμος, και η ζωή και ο θάνατος, και το παρόν και το μέλλον. Όλα σ’ εσάς ανήκουν·",
  "23": "εσείς όμως ανήκετε στο Χριστό, και ο Χριστός στο Θεό."
}