{
  "1": "Σχετικά με τα κρέατα των ειδωλολατρικών θυσιών, είναι αλήθεια πως «όλοι έχουμε τη σωστή γνώση», όπως λέτε.",
  "2": "Αλλά αυτή η γνώση φουσκώνει τον άνθρωπο με υπεροψία απέναντι στους άλλους, ενώ η αγάπη οικοδομεί. Όταν κάποιος επικαλείται τη γνώση του, νομίζοντας πως αυτός ξέρει σωστά κάτι, δείχνει πως αυτό δεν το ’μαθε ακόμα τόσο καλά όσο πρέπει·",
  "3": "όταν όμως κάποιος αγαπάει το Θεό, αυτόν ο Θεός τον έχει γνωρίσει και αυτός έχει τη σωστή γνώση.",
  "4": "Σχετικά, λοιπόν, με το ζήτημα αν πρέπει να τρώμε ειδωλόθυτα, ξέρουμε ότι τα είδωλα δεν αντιπροσωπεύουν τίποτα μέσα στον κόσμο, κι ότι δεν υπάρχει άλλος Θεός παρά μόνο ένας.",
  "5": "Γιατί κι αν πράγματι υπάρχουν δυνάμεις, είτε στον ουρανό είτε πάνω στη γη, που ονομάζονται από άλλους θεοί –και πραγματικά οι θεοί αυτοί είναι πολλοί και οι κύριοι είναι πολλοί–",
  "6": "για μας όμως δεν υπάρχει παρά ένας Θεός, ο Πατέρας, που είναι ο δημιουργός των πάντων και ο σκοπός της υπάρξεώς μας· και ένας Κύριος, ο Ιησούς Χριστός, μέσω του οποίου δημιουργήθηκαν τα πάντα και δόθηκε σ’ εμάς η νέα ζωή.",
  "7": "Ωστόσο δεν έχουν όλοι τη σωστή γνώση· μερικοί μάλιστα, που δεν έχουν ακόμα αποβάλει τη συνήθεια της ειδωλολατρίας, τρώνε τα ειδωλόθυτα σαν να ήταν κάτι ιερό, και η συνείδησή τους που είναι αδύνατη, τους κάνει να νιώθουν μολυσμένοι.",
  "8": "Σωστά, δεν είναι οι τροφές που θα καθορίσουν τη θέση μας απέναντι στο Θεό· ούτε αν δε φάμε κάποια απ’ αυτές χάνουμε κάτι ούτε αν φάμε αποκτάμε κάτι παραπάνω.",
  "9": "Προσέξτε όμως, μήπως το ελεύθερο αυτό δικαίωμά σας γίνει αιτία να σκοντάψουν και να πέσουν εκείνοι που η πίστη τους είναι αδύνατη.",
  "10": "Πράγματι, αν κάποιος, απ’ αυτούς δει εσένα, που έχεις τη «γνώση», να κάθεσαι στο τραπέζι ενός ειδωλολατρικού ναού, η συνείδησή του, αφού αυτός είναι αδύνατος, δε θα παρασυρθεί από το παράδειγμά σου και δε θα παρακινηθεί να τρώει τα ειδωλόθυτα;",
  "11": "Έτσι, η δική σου «γνώση» θα προκαλέσει το χαμό αυτού του αδύνατου, του αδερφού μας, για τον οποίον ο Χριστός έδωσε τη ζωή του.",
  "12": "Αμαρτάνοντας όμως μ’ αυτό τον τρόπο απέναντι στους αδερφούς και πληγώνοντας τη συνείδησή τους που είναι αδύνατη, αμαρτάνετε απέναντι στον ίδιο το Χριστό.",
  "13": "Γι’ αυτό, αν κάποια τροφή μπορεί να γίνεται αιτία να σκοντάφτει και να πέφτει ο αδερφός μου, εγώ δεν θα βάλω ποτέ κρέας στο στόμα μου, για να μη γίνω αιτία να πέσει ο αδερφός μου."
}