{"1": "Cuando todo eso terminó, los de Israel que habían estado allí, salieron por las ciudades de Judá, quebraron las estatuas y destruyeron los postes idolátricos, derribaron los altos Y los altares, por todo Judá y Benjamín, en Efraín y Manasés, hasta acabarlo todo. Después los israelitas volvieron cada uno a su propia ciudad y a su posesión.", "10": "Y el sumo sacerdote, Azarías, de la casa de Sadoc, respondió: \"Desde que empezaron a traer la ofrenda a la casa del Eterno, nos hemos saciado, y ha sobrado mucho; porque el Eterno ha bendecido a su pueblo, y ha quedado esta abundancia.", "11": "Entonces Ezequías mandó que preparas en depósitos en la casa del Eterno. Y los prepararon.", "12": "Y allí guardaron fielmente las ofrendas, los diezmos y los dones consagrados. Y encargaron de todo al levita Conanías, el principal, y su hermano Simei fue segundo.", "13": "Jeiel, Azazías, Nahat, Asael, Jerimot, Josabad, Eliel, Ismaquías, Mahat y Benaía fueron sobrestantes bajo la mano de Conanías y de Simei su hermano, por mandato del rey Ezequías y Azarías, príncipe de la casa de Dios.", "14": "El levita Coré hijo de Imna, guarda de la puerta oriental, tenía cargo de las ofrendas de Dios, y de distribuir las ofrendas dedicadas al Eterno, y de las cosas santísimas.", "15": "A su servicio estaban Edén, Benjamín, Jesúa, Semaías, Amarías y Secanías, en las ciudades de los sacerdotes, para distribuir su parte con fidelidad a sus hermanos, conforme a sus grupos, tanto al mayor como al menor.", "16": "Además, distribuían a los varones anotados en el registro, de tres años arriba, y a todos los que entraban en la casa del Eterno, a cumplir sus deberes diarios según sus oficios y grupos.", "17": "Distribuían también a los que eran contados entre los sacerdotes por sus casas paternas, y a los levitas de veinte años arriba, conforme a su oficio y grupo.", "18": "En la genealogía estaban incluidos los niños, sus esposas y sus hijos e hijas, toda la familia, porque con fidelidad se consagraban a las cosas santas.", "19": "Del mismo modo para los sacerdotes, hijos de Aarón, que estaban en los ejidos de sus ciudades, había en cada ciudad, hombres designados para dar las porciones a todos los varones entre los sacerdotes, y a todo el linaje de los levitas.", "2": "Ezequías estableció los turnos de los sacerdotes y levitas, cada uno según su oficio. Los sacerdotes y los levitas para el holocausto y las ofrendas de paz, para ministrar, confesar y alabar a las puertas de la morada del Eterno.", "20": "De esta manera hizo Ezequías en todo Judá. Y ejecutó lo bueno, recto y verdadero ante el Eterno su Dios.", "21": "En todo cuanto emprendió en el servicio de la casa de Dios, en obediencia a la Ley y los buscó a su Dios, lo hizo de todo corazón, y fue prosperado.", "3": "El rey contribuyó de su hacienda para los holocaustos de la mañana y de la tarde, de los sábados, nuevas lunas y fiestas solemnes, como está escrito en la Ley del Eterno.", "4": "Mandó también al pueblo que vivía en Jerusalén, que diese la porción de los sacerdotes y levitas, para que ellos se dedicasen al ministerio según la Ley del Eterno.", "5": "Cuando este edicto se divulgó, los israelitas dieron generosamente las primicias del grano, del vino, del aceite, de la miel y de todos los frutos de la tierra. Trajeron igualmente en abundancia el diezmo de todas las cosas.", "6": "Los de Israel y Judá, que vivían en las ciudades de Judá, trajeron también el diezmo de las vacas y ovejas, y el diezmo de las cosas que habían prometido al Eterno su Dios, y las apilaron en montones.", "7": "En el tercer mes empezaron a formar aquellos montones, y acabaron en el séptimo mes.", "8": "Ezequías y los príncipes vinieron a ver los montones, y alabaron al Señor y a su pueblo Israel.", "9": "Ezequías preguntó a los sacerdotes y levitas acerca de los montones."}