{"1": "<pb/>Os encomiendo empero a Febe, nuestra hermana, la cual está en el servicio de la Iglesia que está en Cencrea;", "2": "que la recibáis en el Señor, como es digno a los santos, y la ayudéis en cualquier cosa en que necesite de vosotros; porque ella ha ayudado a muchos, y a mí mismo.", "3": "Saludad a Priscila y Aquila, mis coadjutores en el Ungido Jesús;", "4": "(que pusieron sus cuellos [al degolladero] por mi vida; a los cuales no doy gracias yo sólo, mas aun todas las Iglesias de los gentiles);", "5": "asimismo a la Iglesia de su casa. Saludad a Epeneto, amado mío, (que es) las primicias de Acaya en Cristo.", "6": "Saludad a María, la cual ha trabajado mucho con vosotros.", "7": "Saludad a Andrónico y a Junias, mis parientes, (y mis compañeros en la cautividad) los cuales son insignes entre los apóstoles; los cuales fueron antes de mí en el Ungido.", "8": "Saludad a Amplias, amado mío en el Señor.", "9": "Saludad a Urbano, nuestro ayudador en el Ungido, y a Estaquis, amado mío.", "10": "Saludad a Apeles, aprobado en el Cristo. Saludad a los que son de Aristóbulo.", "11": "Saludad a Herodión, mi pariente. Saludad a los que son (de la casa de) Narciso, los que son en el Señor.", "12": "Saludad a Trifena y a Trifosa, las cuales trabajan en el Señor. Saludad a Pérsida amada, la cual ha trabajado mucho en el Señor.", "13": "Saludad a Rufo, escogido en el Señor, y a su madre y mía.", "14": "Saludad a Asíncrito, y a Flegonte, a Hermas, a Patrobas, a Mercurio, y a los Hermanos que están con ellos.", "15": "Saludad a Filólogo y a Julia, a Nereo y a su hermana, y a Olimpas, y a todos los santos que están con ellos.", "16": "Saludaos los unos a los otros con beso santo. Os saludan todas las Iglesias del Cristo.", "17": "Y os ruego, hermanos, que miréis por los que causan disensiones y escándalos fuera de la doctrina que vosotros habéis aprendido; y apartaos de ellos.", "18": "Porque los tales no sirven al Señor nuestro Jesús, el Cristo, sino a sus vientres; y con suaves palabras y bendiciones engañan los corazones de los simples.", "19": "Porque vuestra obediencia es divulgada por todos [los] lugares; así que me gozo de vosotros; mas quiero que seáis sabios en cuanto al bien, y innocentes en cuanto al mal.", "20": "Y el Dios de paz quebrante presto a Satanás debajo de vuestros pies. La gracia del Señor nuestro Jesús, el Cristo, [sea] con vosotros.", "21": "Os saludan Timoteo, mi coadjutor, y Lucio y Jasón y Sosípater, mis parientes.", "22": "Yo Tercio, que escribí la epístola, os saludo en el Señor.", "23": "Os saluda Gayo, mi huésped, y de toda la Iglesia. Os saluda Erasto, tesorero de la ciudad, y el hermano Cuarto.", "24": "La gracia del Señor nuestro Jesús, el Cristo, sea con todos vosotros. Amén.", "25": "<pb/>Y al que puede confirmaros según mi Evangelio y la predicación de Jesús, el Cristo, según la revelación del misterio encubierto desde tiempos eternos,", "26": "pero manifestado ahora, y por las Escrituras de los profetas, por el mandamiento del Dios eterno, declarado a todos los gentiles, para que [oigan y] obedezcan por la fe;", "27": "al solo Dios sabio, [sea] gloria por Jesús, el Cristo, para siempre. Amén."}