{"1": "<pb/>Amarás, pues, al SEÑOR tu Dios, y guardarás su ordenanza, y sus estatutos y sus derechos y sus mandamientos, todos los días.", "2": "Y sabed hoy; porque no [hablo] con vuestros hijos que no han sabido ni visto el castigo del SEÑOR vuestro Dios, su grandeza, su mano fuerte, y su brazo extendido,", "3": "y sus señales, y sus obras que hizo en medio de Egipto a Faraón, rey de Egipto, y a toda su tierra;", "4": "y lo que hizo al ejército de Egipto, a sus caballos, y a sus carros; [cómo] hizo ondear las aguas del mar Bermejo sobre ellos, cuando venían tras vosotros, y el SEÑOR los destruyó hasta hoy;", "5": "y lo que ha hecho con vosotros en el desierto, hasta que habéis llegado a este lugar;", "6": "y lo que hizo con Datán y Abiram, hijos de Eliab hijo de Rubén; [cómo] abrió la tierra su boca, y [los] tragó a ellos y a sus casas, y sus tiendas, y toda la hacienda que tenían en pie en medio de todo Israel;", "7": "mas vuestros ojos han visto todos los grandes hechos que el SEÑOR ha ejecutado.", "8": "<pb/>Guardad, pues, todos los mandamientos que yo os mando hoy, para que seáis esforzados, y entréis y heredéis la tierra, a la cual pasáis para heredarla;", "9": "y para que os sean prolongados los días sobre la tierra, que juró el SEÑOR a vuestros padres que había de darla a ellos y a su simiente, tierra que fluye leche y miel.", "10": "Que la tierra a la cual entras para heredarla, no es como la tierra de Egipto de donde habéis salido, [donde] sembrabas tu simiente, y regabas con tu pie, como huerto de legumbres.", "11": "La tierra a la cual pasáis para heredarla, es tierra de montes y de vegas; de la lluvia del cielo ha de beber las aguas;", "12": "tierra de la cual el SEÑOR tu Dios procura; siempre están sobre ella los ojos del SEÑOR tu Dios, desde el principio del año hasta el fin de él.", "13": "Y será que, si escuchareis cuidadosamente mis mandamientos que yo os mando hoy, amando al SEÑOR vuestro Dios, y sirviéndole con todo vuestro corazón, y con toda vuestra alma,", "14": "[yo] daré la lluvia de vuestra tierra en su tiempo, [la] temprana y [la] tardía; y cogerás tu grano, y tu vino, y tu aceite.", "15": "Y daré hierba en tu tierra para tus bestias; y comerás, y te saciarás.", "16": "Guardaos, pues, que vuestro corazón no sea engañado, y os apartéis, y sirváis a dioses ajenos, y os inclinéis a ellos;", "17": "y se encienda el furor del SEÑOR sobre vosotros, y cierre los cielos, y no haya lluvia, ni la tierra dé su fruto, y perezcáis presto de la buena tierra que os da el SEÑOR.", "18": "Por tanto, pondréis éstas mis palabras en vuestro corazón y en vuestra alma, y las ataréis por señal en vuestra mano, y serán por frontales entre vuestros ojos.", "19": "Y las enseñaréis a vuestros hijos, para que penséis en ellas, sentado en tu casa, andando por el camino, acostado en la cama, y cuando te levantes;", "20": "y las escribirás en los postes de tu casa, y en tus portadas;", "21": "para que sean aumentados vuestros días, y los días de vuestros hijos, sobre la tierra que juró el SEÑOR a vuestros padres que les había de dar, como los días de los cielos sobre la tierra.", "22": "Porque si guardareis cuidadosamente todos estos mandamientos que yo os mando, para que los cumpláis; amando al SEÑOR vuestro Dios [y] andando en todos sus caminos, y a él os allegaréis,", "23": "el SEÑOR también echará todos estos gentiles de delante de vosotros y desposeeréis naciones grandes y más fuertes que vosotros.", "24": "Todo lugar que pisare la planta de vuestro pie, será vuestro; desde el desierto y el Líbano; desde el río, el río Eufrates, hasta el mar postrero será vuestro término.", "25": "Nadie se sostendrá delante de vosotros; miedo y temor de vosotros pondrá el SEÑOR vuestro Dios sobre la faz de toda la tierra que hollareis, como él os ha dicho.", "26": "Mira, yo pongo hoy delante de vosotros la bendición y la maldición:", "27": "La bendición, si oyereis los mandamientos del SEÑOR vuestro Dios, que yo os mando hoy;", "28": "y la maldición, si no oyereis los mandamientos del SEÑOR vuestro Dios, mas os apartareis del camino que yo os ordeno hoy, para andar en pos de dioses ajenos que no habéis conocido.", "29": "Y será que, cuando el SEÑOR tu Dios te introdujere en la tierra a la cual vas para heredarla, pondrás la bendición sobre el monte Gerizim, y la maldición sobre el monte Ebal;", "30": "los cuales están al otro lado del Jordán, tras el camino del occidente en la tierra del cananeo, que habita en la campiña delante de Gilgal, junto a los llanos de More.", "31": "Porque vosotros pasáis el Jordán, para ir a heredar la tierra que os da el SEÑOR vuestro Dios; y la cual heredaréis, y habitaréis en ella.", "32": "Guardaréis, pues, que hagáis todos los estatutos y derechos que yo doy delante de vosotros hoy."}