{
  "1": "Nocone Timoteo, tijmati para nelía hueyi iyolo Toteco ica ta ipan Cristo Jesús huan mitzmacatoc miyac yajatili.",
  "2": "Nopa tlamachtili tlen tijcajqui nitlamachti iniixpa miyac tlacame, ama xiquinmachti sequinoc tlen temachme para teipa inijuanti no huelise quinmachtise sequinoc.",
  "3": "Nojquiya xiquijiyohui tlaijiyohuilistli nohuaya queja se cuali soldado tlen Jesucristo.",
  "4": "Xijchihua queja se tlacatl tlen mosoldadojchihua. Yajaya ax hueli moilpis ica tlamantli ipan ininyolis sequinoc tlacame. San hueli moyolilhuía quejatza quipactis iteco tlen quisoldadojchijqui.",
  "5": "Huan xijchihua queja se motlalojquetl tlen motlalohua ica sequinoc para quiitase ajqueya tlatlanis. Monequi motlalos senquistoc xitlahuac queja quiijtohua tlanahuatili o ax huelis tlatlanis huan quiselis nopa xochi corona.",
  "6": "Huan milchihuani monequi achtohui ma tequitica chicahuac para huelis teipa quicuase tlen quipixcase.",
  "7": "Huajca ximoyolilhui miyac ica tlen nimitzilhuijtoc nica huan Toteco mitzpalehuis tijmachilis nochi.",
  "8": "Xiquilnamiqui Jesucristo quema titlaijiyohuía. Yajaya tlen tlacatqui queja iteipan ixhui Tlanahuatijquetl David tlen huejcajquiya huan yajaya tlen sampa moyoliti quema mictoya. Ya ni nopa cuali tlajtoli tlen nitlacamanalohua,",
  "9": "huan yeca niquijiyohuía miyac tlaohuijcayotl huan niilpitoc ica tepos cadena queja se tlaixpanoquetl tlen temajmati. Pero yonque na niilpitoc ica tepos cadena, Toteco itlajtol ax ilpitoc.",
  "10": "Huan niquijiyohuía nochi tlen huala pampa niquinicnelía inijuanti tlen Toteco quintlapejpenijtoc nojquiya para iaxcahua. Nijnequi inijuanti ma momaquixtica ipan Cristo Jesús para huelis itztose para nochipa nepa campa tlatlanextli.",
  "11": "Ya ni se tlajtoli tlen melahuac: Intla timijque quema Cristo mijqui, nojquiya tiyoltose ihuaya.",
  "12": "Intla tiquijiyohuíaj tlaohuijcayotl pampa tiquixmatij, se tonal titlanahuatise ihuaya. Intla tiquijtohuaj ax tijchihuase tlen Cristo techilhuía, huajca yajaya quiijtos ax techmacas nopa tlatlancayotl.",
  "13": "Intla tojuanti ax tiitztoque titemachme, yajaya mocahua temachtli pampa ax hueli quiijtos ax moixmati ica iselti huan yajaya itztoc ipan toyolo.",
  "14": "Xiquinilnamiquilti tlaneltocani tlen ni tlamantli. Xiquinnahuati iixpa Toteco ma ax tlanajnanquilica tlen quiijtosnequi sesen tlajtoli, pampa ax ipati huan quitlaminenpolos ininyolis tlen quitlacaquilise.",
  "15": "Xitequiti chicahuac para quema ajsis nopa tonal quema timonextis iixpa Toteco, yajaya hueli quiijtos para tijchijqui tlen quipactía. Xiitzto se icual tlatequipanojca tlen ax monequi mopinahuas pampa cuali quimati quejatza quitequihuis huan quiixtomas Itlajtol tlen melahuac.",
  "16": "Xiquincajtehua tlacame tlen tlamachtíaj tlen ax quinamiqui huan tlen ax ipati, pampa ica inintlajtol quinyacanaj tlacame ma quichihuaca más tlamantli tlen ax quipactía Toteco.",
  "17": "Inintlamachtil tlen ax melahuac tlamahuas queja se cocolistli tlen tlamahua. Queja nopa inintlamachtil Himeneo huan Fileto.",
  "18": "Inijuanti chicoquistoque tlen nopa tlajtoli tlen melahuac. Ama tlamachtíaj para moyolcuitoquejya nochi tlacame tlen mictoque tlen moyolcuise. Yeca sequin tlen tlaneltocayayaj ayoc quimatij tlaque quineltocase.",
  "19": "Pero ipan ichaj Toteco quitlalijtoc se tlatzinpehualtili tlen temachtli huan nepa ijcuilijtoc ya ni: “Toteco quinixmati inijuanti tlen nelía iaxcahua”; huan nojquiya quiijtohua: “Nochi tlacame tlen motemachijtoque ipan Tohueyiteco Jesucristo ma ayoc quichihuaca tlen ax cuali.”",
  "20": "Ipan se hueyi cali tlen iaxca se tlacatl tlen tlapijpixtoc onca miyac tlamantli tlen inijuanti quitequihuíaj. Onca sequin tlamantli tlen ax patiyo queja huajcali huan soqui chachapali, huan nojquiya onca sequin tlen patiyo tlen quichijtoque ica oro huan ica plata. Nopa caltecojtli quitequihuía huajcali huan tlamantli tlen soquitl ica se tequitl tlen quejhueltzi. Huan quitequihuía tlamantli tlen patiyo quema monequi tlen yejyectzi para tlacame quitlepanitase.",
  "21": "Intla se tlaneltocaquetl moiyocacahuas ica inijuanti tlen tlamachtíaj tlen ax cuali, yajaya elis queja se tlamantli tlen nelía patiyo ipan ichaj Toteco, huan Toteco quitequihuis ipan se cuali tequitl huan tlacame tlen quiitase, quitlepanitase Toteco.",
  "22": "Huajca xicholojtehua quema se tlamantli mitzyoltilana para xijchihua queja telpocame tlen ni tlaltepactli quinpactía quichihuaj. Xijtoquili tlen xitlahuac. Xijneltoca Toteco ica nochi moyolo, huan xiquinicneli tlacame. Xiitzto ica cuali ica nopa tlaneltocani tlen motemachíaj ipan Toteco ica ininyolo cuali iixpa.",
  "23": "Xiquintlalcahui tlacame tlen camatij huihui tlajtoli pampa teipa san pehuaj mocamaijixnamiquij.",
  "24": "Se tlen itlatequipanojca Tohueyiteco ma ax quitemos para mocamaijixnamiquis ica sequinoc. Monequi ma quinchihuili nochi tlacame tlen cuali. Monequi tlamachtis cuali para tlacame ma quimachilica itlamachtil huan monequi ma quipiya iyolo ica nochi tlacame.",
  "25": "Se itlatequipanojca Tohueyiteco monequi quinmachtis ica yamanic tlajtoli nopa tlacame tlen quicocolíaj. Huelis Toteco quinpatilis ininyolo para huelis moyolpatlase huan quimatise tlen melahuac.",
  "26": "Huan queja nopa, cholose tlen campa quintlaquechilijtoc Axcualtlacatl, pampa yajaya quinmasiltijtoc para ma quichihuaca tlen yajaya quinequi."
}