{"1": "<pb/>Atzun tx'olbabl jlu cyi'j cyiyjil Sem, Cam ex Jafet, ke tcy'ajal Noé, akeju ul itz'j cyc'wa'l tbajlenxi k'ekab.", "2": "<pb/>Ke tcy'ajal Jafet, atzun ke jlu: Gomer, Magog, Madai, Javán, Tubal, Mesec ex Tiras.", "3": "Ke tcy'ajal Gomer, atzun ke jlu: Askenaz, Rifat ex Togarma.", "4": "Ke tcy'ajal Javán, atzun ke jlu: Elisa, Tarsis, Quitim ex Dodanim.", "5": "Atzun ke jlu e najan ttzi'yile mar, teyle te junjun tyol, teyle te junjun tiyjil ex teyle te junjun ttanmi.", "6": "<pb/>Ke tcy'ajal Cam, atzun ke jlu: Cus, Mizraim, Fut ex Canaán.", "7": "Ke tcy'ajal Cus, atzun ke jlu: Seba, Havila, Sabta, Raama ex Sabteca. Ke tcy'ajal Raama, atzun ke jlu: Seba ex Dedán.", "8": "Ul itz'j jun tcy'ajal Cus, Nimrod tbi. Atzun tnejel xjal o ten twitz tx'otx' nimxix tipumal.", "9": "Ate Nimrod jun xjal nintz cambal twitz Kman. Atzun tzaj jlet jun yol in cyma'n xjal cyja': Ic tza'n te Nimrod, jun xjal nintz cambal twitz Kman, che chi.", "10": "Atzun tzaj ke' tcawbil cyuj tnam Babel, Erec, Acad ex Calne, tuj tx'otx' Sinar.", "11": "Extzun tuj tx'otx' Sinar, pon tuj Asiria, ex e jaw tbincha'n ke tnam Nínive, Rehobot-Ir, Cala", "12": "ex aju nintz tnam Resén, aju tcub t-xol Nínive tuc'il Cala.", "13": "<pb/>Mizraim, atzun cyxe'chel ke aj Ludim, ke aj Anamim, ke aj Lehabim, ke aj Naftuhim,", "14": "ke aj Patrusim, ke aj Casluhim (jatum e tzaj pok'l ke aj Filistey) ex ke aj Caftorim.", "15": "<pb/>Sidón tbi tnejel tcy'ajal Canaán ex Het tbi juntl.", "16": "Ax Canaán cyxe'chel ke aj Jebusey, ke aj Amorrey, ke aj Gergesey,", "17": "ke aj Hevey, ke aj Aracey, ke aj Siney,", "18": "ke aj Arvadey, ke aj Zemarey ex ke aj Hamatey. Mas yajxi baj cypa'n cyib ke aj Canaán tuj c'lojin.", "19": "Tzajx ke' cytx'otx' ke aj Canaán tuj tnam Sidón, ic' tumlal tnam Gerar tbi, ul baj tuj tnam Gaza, ex ic' tumlal tnam Sodoma, Gomorra, Adma ex Zeboim, pon baj tuj tnam Lasa.", "20": "Atzun ke tiyjil Cam jlu, teyle te junjun tiyjil, teyle te junjun tyol, teyle te junjun ttx'otx' ex teyle te junjun c'loj xjal.", "21": "<pb/>Ax icx e ul itz'j ke tcy'ajal Sem aju ttzic Jafet. Ate Sem cyxe'chel cycyakil ke aj Heber.", "22": "Ke tcy'ajal Sem, atzun ke jlu: Elam, Asur, Arfaxad, Lud ex Aram.", "23": "Ke tcy'ajal Aram, atzun ke jlu: Uz, Hul, Geter ex Mas.", "24": "Arfaxad, atzun tman Sala, ex Sala tman Heber.", "25": "E ul itz'j cabe tcy'ajal Heber; atzun tbi jun Peleg tu'nju tuj tk'ijlalil tej tten cub cypa'n cyib xjal twitz tx'otx'; Joctán tbi titz'in.", "26": "Joctán, atzun cyman Almodad, Selef, Hazar-mavet, Jera,", "27": "Adoram, Uzal, Dicla,", "28": "Obal, Abimael, Seba,", "29": "Ofir, Havila ex Jobab. Cycyakil ke jlu tcy'ajal Joctán ke.", "30": "Aju tx'otx' jatum e najan, xi'x ke' tuj tnam Mesa pon baj tuj tnam Sefar, tuj tiwitz tx'otx' tuj tjawitz k'ij.", "31": "Atzun ke jlu tiyjil Sem, teyle te junjun tiyjil, teyle te junjun tyol, teyle te junjun ttx'otx', ex teyle te junjun ttanmi.", "32": "<pb/>Atzun ke jlu cyiyjil tcy'ajal Noé, teyle te junjun tiyjil ex teyle te junjun ttanmi. Cyi'jtzun ke jlu e bant ke nasyon tbajlen cysputin cyib xjal tuj tcyakil twitz tx'otx', tbajlenxi k'ekab."}