{"1": "<pb/>Te tibajxi jlu, pon tkanil tuc'il José, otok yabt tman. Xi'tzun José tuc'il ex xi ti'n Manasés ex Efraín, akeju cabe tcy'ajal.", "2": "Tej tbinte Jacob otok tzul José aju tcy'ajal lolte te, jaw tipuman tib, cub ke' twi twatbil,", "3": "ex xi tma'n te José cyja': Aju Dios at tipumal tu'n tbant tcyakil tu'n cub tyec'un tib nwitze tuj tnam Luz tuj tx'otx' Canaán, ex cub cy'iwla'n kine tu'n.", "4": "Tzaj tma'n weye cyja': Wu'ne cchmetel nim tbaja ex nim tiyjila. Ti'ja che elel nimcu c'loj xjal. Cxel nk'o'ne tx'otx' lu cye tiyjila che ul itz'j te tibajxi, ex c'oquel te cye te jumajx, chi Dios.", "5": "Atzun ja'lo, weye Efraín ex Manasés, akeju cabe tcy'ajala e ul itz'j tzalu tuj Ejipt tej na'nxtok wule tuc'ila tuj tx'otx' lu. Weye ke jlu ic tza'n Rubén ex Simeón.", "6": "Atzun ke tc'wa'la che ul itz'j cyibajxi ke jlu, atzun ke teya, ex nok tu'nju cyerman cyib tuc'il Efraín ex Manasés at cyoclen ti'j etzbil cyuc'il.", "7": "Tej wajtze tuj Padan-aram cyaj cyim Raquel aju ttxu'ya tuj tx'otx' Canaán, tej ch'ixtok ncanune tuj Efrata, ex cu'x nmaku'ne tuj tbeyil Efrata, aju ax juntl tbi Belén, chi Jacob.", "8": "<pb/>Til Israel ke tcy'ajal José ex xi tkanin te cyja': <pb/>—¿Alcye ke jlu? Chi Israel.", "9": "<pb/>Xi ttzak'we'n José te tman: <pb/>—Atzun ke ncy'ajale o che tzaj tk'o'n Dios tzalu, chi José. <pb/>Xitzun tma'n tman te cyja': <pb/>—Che tlak'bantza ke nwitze tu'ntzun cycub ncy'iwla'ne, chi tman.", "10": "<pb/>Myaxix ba'ntok tbak' twitz Israel tu'nju otok tijin. Tu'ntzun jlu minti'xix in tiltok. E je'x tlak'ba'n José ke tcy'ajal twitz tman; atzun te e tzaj tchle'n, el ttz'uban cywitz,", "11": "ex xi tma'n te José cyja': <pb/>—Minti'tok ximan wu'ne tu'n twile twitza; atzunte Dios o tzaj tk'o'n ambil weye tu'n twile cywitz ke tc'wa'la, chi Israel.", "12": "<pb/>E je'l ti'n José ke tcy'ajal cywi tch'ec tman, cub moc'e' ex pon tacl tibaj twitz max twitz tx'otx'.", "13": "E tzajtzun ti'n ke cabe tcy'ajal, ate Efraín tuj tbank'ab, ex ate Manasés tuj tnayaj, ex e pon tlak'ba'n twitz tman. Cyja'tzun cyaj ten Efraín tuj tnayaj Israel ex Manasés tuj tbank'ab.", "14": "Tejtzun cyxi tnukpi'n Israel ke tk'ab cyibaj, aj tk'o'n tbank'ab tibaj twi Efraín aju tz'inbaj; atzun tnayaj tibaj twi Manasés, masque atok tzicbaj.", "15": "Cubtzun cy'iwla'n José tu'n Jacob, ex chi cyja': <pb/><t>Aju Dios o niman nchmane Abraham ex nmane Isaac te, aju Dios cwentin kine tu'n atxix tej wul itz'je ex cucx ja'lo,</t>", "16": "<t>aju anjel in chin clete tu'n tuj nimcu mya ba'n, awt cy'iwlante cye cu'xun lu, ex cucxwit tzaj na'n nbiye cyi'j ke cu'xun lu, tuc'ix tbi Abraham aju nchmane, ex tbi Isaac aju nmane. Chmet-xwit nim cyiyjil twitz tx'otx', chi Jacob.</t>", "17": "<pb/>Mya ba'n ela tuj twitz José tu'nju cub tk'o'n tman tbank'ab tibaj twi Efraín. Tu'ntzun jlu tzaj ttzyu'n José tk'ab tman, tu'n tel ti'n tibaj twi Efraín ex tu'n tcub tk'o'n tibaj twi Manasés,", "18": "ex xi tma'n te tman cyja': <pb/>—Mi'n, tat. Mic'x ttenju. Ate Manasés tzicbaj. Atzun k'onca tbank'aba tibaj twi', chi José.", "19": "<pb/>Atzunte tman minti' o tcuya ex xi tma'n te cyja': <pb/>—Ba'n wu'ne, ncy'ajal. Ba'n wu'ne. Ax icx te cu'xun lu c'oquel te jun c'loj xjal nim toclen. Atzunte tz'inbaj mas toclen ctel twitz tzicbaj, ex che oquel ke tiyjil te nimcu c'loj xjal, chi tman José.", "20": "<pb/>Tujxtzun k'ij lu e baj tcy'iwla'n ke cabe cu'xun lu ex tma cyja': <pb/>—C'ajbel cybiye cyu'n aj Israel te jun cy'iwbil, ex oc cyma': Awt Dios cy'iwlante cyeye ic tza'n tbincha cyi'j aj Efraín ex aj Manasés, che chilo, chi Israel. <pb/>Cyja'tzun xi tk'o'n Israel mas toclen Efraín twitz Manasés.", "21": "Xi tma'n Israel te José cyja': <pb/>—Weye chin cymele; atzunte Dios ctel cyuc'ile ex che ajele tu'n tuj cytx'otx' ke cyxe'chele.", "22": "O txi nk'o'ne mas nim tx'otx' teya cywitz ke termaniya, aju el wi'ne cye aj Amorrey tej nk'ojine cyi'j tu'n nspadiye ex tuc'ix xobl npleche, chi Israel."}