{"1": "<pb/>Otok japun Abram twi' 99 abk'i tej tcub tyec'un tib Kman twitz ex tma te cyja': Akine Dios aju at wipumale tu'n tbant tcyakil wu'ne. Beta nwitze minti' tpaltila.", "2": "Cyjel bant ti'j nyole tuc'ila, ex cchmetel nimxix cyajlal tiyjila wu'ne, chi Kman.", "3": "<pb/>Cubtzun ẍmeje' Abram ex pon tacl tibaj twitz max twitz tx'otx'. Cucx o yolin Dios tuc'il, chi cyja':", "4": "Aju yol cyjel bant ti'j wu'ne tuc'ila, atzun jlu: C'oquela te cyman nimcu nasyon.", "5": "Mi'n tz'octl tbiya Abram*fn*. Texju ja'lo, Abraham*fn* tbiya c'oquel, tu'nju ma tz'oc nk'o'ne te cyman nimcu nasyon.", "6": "Che chmetel nimxix cyajlal tiyjila wu'ne; ti'j tiyjila che elel jlet rey ex ke nasyon.", "7": "Te jumajx cyjel bant ti'j nyole tuc'ila ex cyuc'il tiyjila che ul itz'j te tibajxi, ex te jumajx ax kine Tdiosa ex Cydios tiyjila.", "8": "Tcyakil tx'otx' Canaán jatum najla ja'lo ic tza'n betin xjal cxel nk'o'ne teya ex cye tiyjila tu'n toc te cyetzbile te jumajx, ex chin oquele te Cydios.", "9": "<pb/>Ax icx tmatl Dios te Abraham cyja': Aju yol cyjel bant ti'j wu'ne tuc'ila, japunxtzun tu'na ex cyu'n ke tiyjila che ul itz'j te tibajxi.", "10": "Aju yol cyjel bant ti'j wu'ne cyuc'ile ex aju il ti'j cjapunel cyu'n cycyakil tiyjila che ul itz'j te tibajxi, atzun jlu: Cycyakil xinak ate' cyxole il ti'j tu'n cysircunsidarinjtz.", "11": "C'eleltzun cykesine ttz'umal twi cytz'a'lbile, c'ajbeltzun te jun techal ti'j yol otok cyaj bant ti'j wu'ne cyuc'ile.", "12": "Wajxak k'ij tul-len itz'j teyle te junjun k'a cyxole ex cyxol ke tiyjila che ul itz'j te tibajxi, cbajel cysircunsidarine, tza'nx ke k'a che ul itz'j tuj cycwente, ax icx ke majen lak'o'n tu'n pwak cyuc'il stranjer xjal, akeju mya t-xjalila.", "13": "Tza'nx keju che ul itz'j tuj cycwente, ax icx keju lak'o'n tu'n cypwake, che bajel cysircunsidarine. Atzun jun techal ti'j cychibjale ti'j ju yol te jumajx xcyaj bant ti'j wu'ne cyuc'ile.", "14": "Atzun teju xinak minti' ma sircunsidarinjtz, bi'x c'elex lajet tu'ntzun mi'n ttentl cyxol t-xjalil, tu'nju otok tzic' tibaj nyole aju otok cyaj bant ti'j.", "15": "<pb/>Ax icx tmatl Dios te Abraham cyja': Aju t-xu'jila mi'n tz'oc tk'o'ntla tbi Sarai. Texju ja'lo Sara*fn* tbi c'oquel.", "16": "Cbel ncy'iwla'ne Sara ex tzul itz'j jun tcy'ajala ti'j. Ax toc cbel ncy'iwla'ne. Ate xu'j lu c'oquel te cytxu' nimcu nasyon, ex cyi'j tiyjil che elel jlet rey cyibaj tnam, chi Dios.", "17": "<pb/>Cubtzun ẍmeje' Abraham, pon tacl tibaj twitz max twitz tx'otx', jaw tze'n, ex cub t-ximan tuj tanmi cyja': ¿Jacupe tzaj tc'wa'l jun xinak otok tz'el twi' jun syent abk'i? ¿Jacupe tzaj jun tal Sara o tz'el twi' 90 abk'i?", "18": "Xitzun tma'n Abraham te Dios cyja': <pb/>—Cuchiwt tz'ank'in Ismael tjak' t-xtalbila.", "19": "<pb/>Tzajtzun ttzak'we'n Dios te cyja': <pb/>—Ax toc tzul itz'j jun tcy'ajala ti'j Sara aju t-xu'jila, ex Isaac*fn* tbi c'oquel tk'o'na. Te jumajx cyjel bant ti'j nyole tuc'il ex cyuc'il ke tiyjil che ul itz'j te tibajxi.", "20": "Ax icx ma nbiye tkanbetza ti'j Ismael. Cbel ncy'iwla'ne, che chmetel ke tc'wa'l wu'ne ex che chmetel nim cyajlal tiyjil. Che ulel itz'j cablaj tc'wa'l Ismael, che oquel jlu te nejenel nim cyoclen, ex cbantel jun matij nasyon wu'ne cyi'j tiyjil.", "21": "Atzun cyjel bant ti'j nyole tuc'il Isaac, aju ctzajel talin Sara tuj tk'ijlalil lu tuj juntl abk'i, chi Dios te Abraham.", "22": "Bajtzun yolin Dios tuc'il Abraham, eltzun tpa'n tib ti'j.", "23": "<pb/>Axtzun k'ij lu baj t-sircunsidarin Abraham aju tcy'ajal Ismael tbi, ex cycyakil ke majen otok che ul itz'j tuj tcwent ex keju otok che tlok' tu'n tpwak; cycyakil xinak najltok tuj tja e baj t-sircunsidarin ic tza'nx otok tma Dios te.", "24": "Otok japun Abraham twi' 99 abk'i tej tel tkesin ttz'umal twi ttz'a'lbil.", "25": "Atzunte Ismael aju tcy'ajal otok japun twi' oxlaj abk'i.", "26": "Ax k'ij sircunsidarinjtz Abraham tuc'ix Ismael aju tcy'ajal,", "27": "cyuc'ix cycyakil ke xinak ate'tok tuj tcwent, tza'nx ke majen e ul itz'j tuj tcwent, ax icx keju otok che lak'et tu'n tu'n tpwak cyuc'il stranjer xjal."}