{"1": "<pb/>Te tibajxi jlu, aju k'ol tc'a rey ex aju binchal pan e cub tz'ak tuj jun cyil twitz cypatrón, aju rey te Ejipt.", "2": "Tzaj tk'oj Faraón cyi'j cabe tmajen lu, ti'j nejenel cye k'ol tc'a ex ti'j nejenel cye binchal pan,", "3": "ex e ocx tpresin max tja nejenel cye soldad cwentil te, tuj pres jatum tocxtok José.", "4": "Atzunte nejenel cye soldad cwentil te Faraón e je'x tk'o'n ke cabe xjal lu tuj tcwent José, ex nim k'ij e ten tuj pres.", "5": "<pb/>At jun ak'bil cycabil pres lu, aju k'ol tc'a rey ex aju binchal pan, oc jun cywitzic' ex attok t-xilen teyle te junjun witzic'.", "6": "Tejtzun tpon José que'yilte cye te prim, o til in che bisuntok.", "7": "Xitzun tkanin José cye keju ajbel te Faraón, akeju ate'tok tuc'il tuj pres max tuj tja tpatrón: <pb/>—¿Tiku'n bis ta' cywitze ja'lo? Chi José.", "8": "<pb/>Xitzun cytzak'we'n te cyja': <pb/>—At jun kwitzic'e soc may', ex mi a'l jun chic'balte keye ti t-xilen, che chi. <pb/>Xitzun tma'n José cye cyja': <pb/>—¿Myapetzun a Dios in tzaj chic'bante cyxilen witzic'? Cytx'olbantze weye tza'n tten cywitzic'e soc, chi José.", "9": "<pb/>Atzunte nejenel cye k'ol tc'a rey xi ttx'olba'n twitzic' te José, ex xi tma'n te cyja': <pb/>—Tuj nwitzic'e xwile jun wi' tkan uva tcubtok nwitze,", "10": "ex attok ox tk'ab. Jurat ẍe tzaj t-xul, ẍe japun t-xmacal, ex sul cyk'ij twitz.", "11": "K'i'ntok wu'ne tuj nk'abe aju tc'abl Faraón. Ẍe tzajtzun wi'ne ke uva, xcu'x nyatz'o'ne cya'l tuj tc'abl Faraón ex xi nk'o'ne tuj tk'ab, chi nejenel cye k'ol tc'a rey.", "12": "<pb/>Xitzun tma'n José te cyja': <pb/>—Aju t-xilen twitzic'a, atzun jlu: Ke ox tk'ab uva, atzun in cyma'n cyi'j ox k'ij.", "13": "Oc cybaj ox k'ij, c'elex k'i'na tu'n Faraón tuj pres, c'oquel k'o'na juntl maj ti'j tak'una ex cxel tk'o'na tc'a ic tza'n nej.", "14": "Octzun texa tzalu, bix chin tzaj tna'na, bix tzaj k'ak'an tc'u'ja wi'je, bix yolina wi'je twitz Faraón ex bix chin ex ti'na tzalu,", "15": "tu'nju nok o chin tzaj elk'a'ne tuj cytx'otx' aj Hebrey, ax icx nokx gan in octz k'o'ne tuj pres, porque minti' jun il o bant wu'ne tzalu, chi José.", "16": "<pb/>Tej tbinte nejenel cye binchal pan tbaniltok tbinx t-xilen witzic' otok txi tchic'ba'n José, xi tma'n te José cyja': <pb/>—Ax icx weye soc nwitzcy'a'ne, xwile tjaxtok ox chi'l tuj nwi'ye ex tcu'xtok sak pan cyuj.", "17": "Aju chi'l tjaxtok tibajxi, nojnitok tu'n tcyakil wik pan in xi twa'n Faraón; atzun ke chyu'j in che wa'ntok ti'j pan tcu'x tuj chi'l tjaxtok tuj nwi'ye, chi nejenel cye binchal pan.", "18": "<pb/>Xitzun ttzak'we'n José te cyja': <pb/>—Aju t-xilen teya twitzic', atzun jlu: Ke ox chi'l, atzun in cyma'n cyi'j ox k'ij.", "19": "Oc cybaj ox k'ij, c'elel k'i'n twi'ya tu'n Faraón, cjawil yobina ti'j jun tze' ex cxel chyo'n tchibjala cyu'n chyu'j.", "20": "<pb/>Tujtzun toxin k'ij japun tabk'iyil Faraón, ex cub tic'sa'n jun nink'ij junx cyuc'il ke aj sanjelal ate'tok ttxlaj. Cywitz cycyakil xjal otok che tzaj txco'n tuj ic'sabl k'ij, xi tma'n tu'n tetz k'i'n tuj pres aju nejenel cye k'ol tc'a, tuc'ix nejenel cye binchal pan.", "21": "Xi tk'o'n Faraón juntl maj tak'un nejenel cye k'ol tc'a, ex oc ten k'ol tc'a Faraón ic tza'nx nej;", "22": "atzunte nejenel cye binchal pan, jaw tyoban ic tza'nx otok txi tchic'ba'n José.", "23": "Minti' tzaj na'n José tu'n nejenel cye k'ol c'abj, nok o'cx ic' tna'njtz tu'n."}