{"1": "<pb/>Moje' Abraham tuc'il juntl t-xu'jil, Cetura tbi.", "2": "Ke tcy'ajal Abraham e ul itz'j ti'j xu'j lu, atzun ke jlu: Zimram, Jocsán, Medán, Madián, Isbac ex Súa.", "3": "Ate Jocsán tman Seba ex Dedán. Ke tiyjil Dedán, atzun ke jlu: ke aj Asurey, ke aj Letusey ex ke aj Leumey.", "4": "Ke tcy'ajal Madián, atzun ke jlu: Efa, Efer, Hanoc, Abida ex Elda. Cycyakil ke jlu tiyjil Cetura ke.", "5": "Ate Isaac oc te tajwil tcyakil tk'inumabl Abraham.", "6": "Atzun cye tcy'ajal Abraham e ul itz'j cyi'j cabetl xu'j, xi tk'o'n oyaj cye, ex tej itz'xtok bi'x e je'l tpa'n ti'j Isaac aju tcy'ajal, ex e je'x t-sama'n tu'n cyxi' najal tuj tjawitz k'ij.", "7": "<pb/>O ten Abraham twitz tx'otx' 175 abk'i tu'n tcyakil.", "8": "Otok tijin Abraham wen tej tcyim ex otok ten nim abk'i twitz tx'otx'. Cyja'tzun tten o pon cyuc'il ke t-xe'chel.", "9": "Ocxtzun maku'n tu'n Isaac ex Ismael akeju tcy'ajal tuj toy' pic tuj Macpela, tocx ti'jxi Mamre tuj tjawitz k'ij, tuj ttx'otx' Efrón aju tcy'ajal Zohar aju aj Hetey.", "10": "Atzun tx'otx' lu aju lak'et tu'n Abraham cye aj Hetey. Ax ocx makut Abraham junx tuc'il Sara aju ktzan t-xu'jil.", "11": "Tcyimlenxi Abraham, cub cy'iwla'n Isaac tu'n Dios. Atzun cyaj ten Isaac najal ttzi xoch toc tbi: Xoch te Dios itz' ex in chin til.", "12": "<pb/>Atzun tx'olbabl lu cyi'j tiyjil Ismael aju tcy'ajal Abraham ex tal Agar, aju tmajen Sara ex aj Ejipt.", "13": "Ke tcy'ajal Ismael, atzun ke jlu: Nebaiot aju tnejel tcy'ajal, Cedar, Adbeel, Mibsam,", "14": "Misma, Duma, Massa,", "15": "Hadar, Tema, Jetur, Nafis ex Cedema.", "16": "Atzun cybi ke cablaj tcy'ajal Ismael, teyle te junjun oc te nejenel cyxol ke t-xjalil ex teyle te junjun oc tbi ti'j ttx'otx' ex ti'j tnajbil.", "17": "<pb/>Otok japun Ismael twi' 137 abk'i tej tcyim ex pon cyuc'il ktzan t-xe'chel.", "18": "Ke tiyjil Ismael e ul najal tuj tx'otx' t-xol Havila ex Shur, a tcub jlu twitz Ejipt tumlal cyja' ktzaj tuj Asiria. Atzun e najan cywitz cyerman.", "19": "<pb/>Atzun tx'olbabl lu cyi'j tiyjil Isaac aju tcy'ajal Abraham.", "20": "Otok japun Isaac twi' 40 abk'i tej tmoje' tuc'il Rebeca aju tme'jel Betuel ex tanb Labán, ake jlu aj Aramey, najltok ke tuj Padan-aram.", "21": "O cubsan Isaac twitz Kman ti'j t-xu'jil tu'nju mibantok alin. O tbi Kman aju tna'j Dios, ex oc ten tal Rebeca.", "22": "Oc k'oj cyu'n tal c'wa'l yo'ẍ tuj talbil cytxu', ex tma Rebeca: Ka cucx cxe'l jlu icju, ¿ti til tu'n wank'intle? Chi Rebeca. Xi' bilte te Kman.", "23": "Tzajtzun ttzak'we'n Kman te cyja': <pb/><t>Cabe nasyon ate' tuj talbila; cabe tnam c'elel cypa'n cyib jun ti'j juntl ax tuj talbila na'nx cyul itz'j. Jun tnam c'oquel mas tipun twitz juntl, ex aju tzicbaj c'oquel te tmajen tz'inbaj.</t>", "24": "<pb/>Pon k'ij tu'n tul itz'j tal Rebeca, ex yo'ẍ ke tal e ul itz'j.", "25": "Aju tnejel ul itz'j, cyaknin que'yin, tcyakil ti'j nojnitok tu'n xya'n, ex Esaú*fn* tbi oc k'o'n.", "26": "Ul naj itz'j titz'in, tzyu'n t-xe t-su'ẍ Esaú tu'n tk'ab, ex Jacob*fn* tbi oc k'o'n. Otok japun Isaac twi' 60 abk'i tej cyul itz'j tal Rebeca.", "27": "<pb/>E ch'iy ke c'wa'l. Ate Esaú oc te jun mejor cambal ex attok tgan tu'n tten tuj cojbil; atzunte Jacob jun xinak mibantok labt ex attok tgan tu'n tcyaj ten ja.", "28": "O c'ujlanjtz Esaú tu'n Isaac tu'nju in chyo'ntok Isaac ti'j chibj in cub tubantok Esaú tuj cojbil; atzunte Rebeca o c'ujlanjtz Jacob tu'n.", "29": "<pb/>At jun k'ij in binchantok Jacob chibj tej tul Esaú tuj cojbil, otok sict wen.", "30": "Xi tma'n Esaú te Jacob cyja': <pb/>—Chin cubsale twitza, k'ontza nchi'ye ti'j ju in ttzk'ajsa'na, aju cyaknin que'yin, tu'nju ch'ix ncyime tu'n we'yaj, chi Esaú. <pb/>Tu'ntzun jlu, Edom*fn* tbi Esaú oc.", "31": "<pb/>Xi ttzak'we'n Jacob: <pb/>—C'ayintza weye ja'lo aju toclena te tnejel c'wa'lbaj.", "32": "<pb/>Xitzun tma'n Esaú te cyja': <pb/>—Ch'ix ncyime ex ¿ti til weye aju woclene te tnejel c'wa'lbaj? Chi Esaú.", "33": "<pb/>Xi tma'n Jacob te: <pb/>—K'mantza ja'lo jun tyola axix toc twitz Dios. <pb/>Xitzun tma'n Esaú jun tyol axix toc te Jacob, ex xi tc'ayin toclen te tnejel c'wa'lbaj.", "34": "Xitzun tk'o'n Jacob pan tuc'ix tchi chenak'. Tejtzun tbaj wa'n ex tej tbaj c'an Esaú, jaw we' ex cub be tu'n. Cyja'tzun tten tej tel tic'un Esaú toclen te tnejel c'wa'lbaj."}