{"1": "<pb/>Txquet Jacob tu'n Isaac, cub tcy'iwla'n ex xi tma'n te cyja': Mi'n moje'ya tuc'il jun xu'j aj Canaán.", "2": "Bincham ttena, txi'ya tuj tx'otx' Padan-aram, max tja tchmana Betuel, ex moje'ya ma chixin tuc'il jun tme'jel Labán aju t-xiban ttxu'ya.", "3": "Awt Dios cy'iwlante teya, aju Dios at tipumal tu'n tbant tcyakil tu'n, chmet-xwit nim tiyjila, ex che elwit pok'l nimcu c'loj xjal ti'ja.", "4": "Tzajwit tk'o'n teya ex cye tiyjila aju cy'iwbil tzaj ttziyan te Abraham, ex tz'ocwita tajwil tx'otx' lu jatum najl ko' ja'lo ic tza'n stranjer xjal, aju tx'otx' o tzaj ttziyan Dios te Abraham, chi Isaac.", "5": "<pb/>Cyja'tzun tten, xi sama'n Jacob tu'n Isaac tuj Padan-aram. Pontzun Jacob tja Labán aju tcy'ajal Betuel aju aj Aramey; ate Labán t-xiban Rebeca, aju cytxu' Jacob ex Esaú.", "6": "<pb/>O tbi Esaú otok cub cy'iwla'n Jacob tu'n Isaac, ex otok txi t-sama'n tuj Padan-aram tu'n tmoje' ma chixin, ex tej tcub tcy'iwla'n Isaac otok txi tma'n te cyja': Mi'n moje'ya tuc'il jun xu'j aj Canaán.", "7": "Ax icx o tbi Esaú otok txi tniman Jacob tyol tman ex tyol ttxu', ex otok txi' tuj Padan-aram.", "8": "Cyja'tzun el tnic' Esaú ti'j, mya ba'n in che e'la ke xu'j aj Canaán tuj twitz Isaac aju tman.", "9": "Xi'tzun Esaú tuc'il Ismael aju tcy'ajal Abraham, ex moje' tuc'il Mahalat, aju tanb Nebaiot ex tme'jel Ismael, ex mya o'cx jlu, ax icx attok txkantl t-xu'jil.", "10": "<pb/>Etztzun Jacob tuj Beerseba tu'n tpon tuj Harán.", "11": "Pon tuj jun lugar ex ax cyaj ten te konic'an tu'nju otok tz'ex k'ij. Ax jaw ti'n jun abj ma chixin ex cub tk'o'n te t-xwi' ex cub tan tuj lugar lu.", "12": "Oc jun twitzic' ex o til lu jun scaler xi'yni twitz tx'otx' japun baj max twitz cya'j. Lu ke t-anjel Dios in che jaxtok ex in che cu'tztok twi scaler.", "13": "Ax icx o til Jacob lu Kman wa'ltok max twi scaler, ex tzaj tma'n te cyja': Akine Tmana, aju Tdios tchmana Abraham ex Tdios tmana Isaac. Teya ex cye tiyjila cxel nk'o'ne tx'otx' jatum tx'ayl tcuba ja'lo.", "14": "Che chmetel ke tiyjila wu'ne ic tza'n tkukil tx'otx', cbajel cysipan cyib jawni ex cubni, ocni ex elni; nok tu'n tlaja ex tu'n cylaj tiyjila, che bel cy'iwla'n cycyakil xjal twitz tx'otx'.", "15": "Lu kine atine tuc'ila; c'oquel ncwentine nok jatumchak cpola, ex c'ajetz meltz'aja wu'ne juntl maj tuj tx'otx' lu. Mlay cyaj ncolina ka na'nxtok tjapun aju in xi nma'ne teya, chi Dios.", "16": "<pb/>Tejtzun tel twatl Jacob cub t-ximan: Ax toc at Kman tuj lugar lu ex minti'tok ba'n wu'ne.", "17": "Tzaj t-xobil ex tma: Xobajilxix te lugar lu. A jlu tja Dios ex ttzi cya'j.", "18": "<pb/>Te prim tuj juntl k'ij jaw we' Jacob, jaw ti'n aju abj otok tz'ajben te t-xwi', jaw twaban te jun techal ex cub tko'n aseyt tibaj.", "19": "Betel*fn* tbi lugar lu oc tk'o'n, masque Luz tbi tnam nej.", "20": "Xitzun ttziyan Jacob jun yol te Kman ex tma cyja': Ka ma txi' Dios wuc'ile, ka ma chin oc cwentine tu'n tuj nbeye, ka ma tzaj tk'o'n nwaye tuc'ix nxbalune,", "21": "ka ba'n ma chin pon meltz'aje tja nmane, c'oqueltzun Kman te Ndiose.", "22": "Aju abj ma jaw nwabane te jun techal, c'oquel nk'o'ne te tja Dios, ex cxel nk'o'ne teya aju tlaji'n ti'j tcyakilju ctzajel tk'o'na weye, chi Jacob."}