{"1": "<pb/>Tuj tk'ijlalil lu toctok Amrafel te rey tuj Sinar, atzunte Arioc toctok te rey tuj Elasar, atzunte Quedorlaomer toctok te rey tuj Elam ex atzunte Tidal toctok te rey tuj Goim.", "2": "Ake jlu e k'ojin ti'j Bera rey te tnam Sodoma, ti'j Birsa rey te tnam Gomorra, ti'j Sinab rey te tnam Adma, ti'j Semeber rey te tnam Zeboim ex ti'j rey te tnam Bela (aju ax juntl tbi Zoar).", "3": "Akeju jwe' rey lu oc cychmon cyib cyuc'ix ke cysoldad tuj chk'ajlaj Sidim, jatum ta' mar at nim atz'an tuj.", "4": "Ate rey Quedorlaomer otok cawin cablaj abk'i cyibaj, pero tuj toxlajin abk'i jaw cyi'n cyib tu'n cyk'ojin ti'j.", "5": "Tuj juntl abk'i tzaj Quedorlaomer cyuc'ix ke txkantl rey mojl cyyol tuc'il. Cub cyi'j aj Refaim cyu'n tuj Astarot Karnaim, cub cyi'j aj Zuzim cyu'n tuj Ham, cub cyi'j aj Emim cyu'n tuj Save-quiriataim,", "6": "ex cub cyi'j aj Horey cyu'n tuj tiwitz tx'otx' Seir, ul baj max tuj chk'ajlaj Parán aju tcub ttxa'n tzkij tx'otx'.", "7": "Ajtzun meltz'aj Quedorlaomer cyuc'ix ke tuc'il, ex e pon tuj En-mispat, ex ax juntl tbi Cades. Tcyakil baj naj cyu'n tuj cytx'otx' aj Amalec, ax icx cybincha cyi'j aj Amorrey, akeju najltok tuj Hazezon-tamar.", "8": "<pb/>Ultzun rey te Sodoma tuj chk'ajlaj Sidim, tuc'ix rey te Gomorra, rey te Adma, rey te Zeboim ex rey te Bela (aju ax juntl tbi Zoar), ex atzun tzyet k'oj cyu'n.", "9": "E k'ojin keju jwe' rey cyi'j ke cyaje rey lu: Quedorlaomer rey te Elam, Tidal rey te Goim, Amrafel rey te Sinar ex Arioc rey te Elasar.", "10": "Tejtzun tel ok rey te Sodoma tuc'ix rey te Gomorra, e cu'x tz'ak junjun cyuj ke jul nojni tu'n aspalt, akeju ate'tok tuj tcyakil chk'ajlaj Sidim. Atzun ke txkantl e jax ok twi witz.", "11": "<pb/>Keju e camban xi cyi'n tcyakil cywa ex tcyakil cyk'inumabl aj Sodoma ex aj Gomorra, ex e ic'tzun.", "12": "Tuc'ix Lot xi cyi'n pres, aju tcy'ajal terman Abram, tu'nju najltok tuj Sodoma, ax icx xi cyi'n tcyakilju attok te.", "13": "Jun xinak otok tzokpaj tuj k'oj, ul k'malte te Abram aju aj Hebrey ti'j tcyakilju otok baj. Atzun najltok Abram cyjak' ke tze' c'ol tuj ttx'otx' Mamre aju aj Amorrey. Ate Mamre terman Escol ex Aner. Ake jlu mojl cyyol tuc'il Abram.", "14": "<pb/>Tejtzun tbinte Abram otok tz'ocx presin tcy'ajal terman, e baj tchmo'n ke tmajen akeju ax e itz'j tuj tcwent. Tu'n tcyakil 318 cybet ke tmajen, ex cycyakil ke jlu e je'x lpe' cyi'j ke rey tejxi cypon tuj tnam Dan.", "15": "Te konic'an oc tzokpaj Abram cyuc'ix ke t-xjalil k'ojlel cyi'j ke rey; cub cyi'j tu'n ex oc lpe' cyi'j tejxi cypon tuj Hoba, aju tcub tuj tumlal tbank'ab k'ij te tnam Damasco.", "16": "El ti'n tcyakil k'inumabl otok txi cyi'n ke rey. Tuc'ix Lot colpet tu'n, aju tcy'ajal terman. El ti'n cye rey tcyakil tk'inumabl Lot. Ax icx ke xu'j ex ke txkantl xjal e colpet tu'n.", "17": "<pb/>Tej tajtz Abram tcublenxi ti'j Quedorlaomer tu'n, cyuc'ix ke rey ate'tok tuc'il, etztzun rey te Sodoma c'molte Abram tuj chk'ajlaj Save (aju ax juntl tbi Tchk'ajlaj Rey).", "18": "Ate Melquisedec rey te Salem ex pal te Dios, aju Dios Ma'xix Toclen, ul ti'n pan ex ta'l twitz uva.", "19": "Cub cy'iwla'n Abram tu'n, chi cyja': <pb/><t>Cy'iwla'nxwit Abram tu'n Dios, aju Dios Ma'xix Toclen, aju binchante cya'j ex tx'otx';</t>", "20": "<t>ex nimanxwit Dios, aju Dios Ma'xix Toclen, aju tzaj k'onte ke aj k'oj ti'ja tuj tk'aba, chi Melquisedec.</t> <pb/>Ex xi tk'o'n Abram te Melquisedec tlaji'n ti'j tcyakilju otok tz'el ti'n cye rey.", "21": "Aju rey te Sodoma tzaj tma'n te Abram cyja': <pb/>—K'ontza ke xjal weye, atzun teya, k'incja ke k'inumabl.", "22": "<pb/>Atzunte Abram xi ttzak'we'n cyja': <pb/>—O txi ntziyane te Nmane, aju Dios Ma'xix Toclen, aju binchante cya'j ex tx'otx':", "23": "Mlay txi wi'ne jun nok', mi jun tak'al xjab ex mi jun ti'xti teya, tu'ntzun mi'n tmanteya cyja': Wu'ne o tz'oc Abram k'inun.", "24": "Nok o'cx oc nc'maye aju baj cywa'n ke majen. Ex ke xinak ẍe'x aj wuc'ile: Aner, Escol ex Mamre, ba'n tu'n cyc'monte aju at cyoclen ti'j."}