{"1": "<pb/>Tzaj tchle'n José t-ximlal tman, in ok'tok ex el ttz'uban twitz.", "2": "Xitzun tma'n cye k'anal akeju in che ajbentok te, tu'n tbaj cybincha'n t-ximlal tman tu'n mi'n tk'ay, ex o binchanjtz icju.", "3": "Xi ti'n 40 k'ij tu'n tbaj binchet t-ximlal, tu'nju atzun tajlal k'ij in xi ti'ntok tu'n tbaj binchet t-ximlal jun cyimni. O che ok' aj Ejipt ti'j Israel 70 k'ij.", "4": "<pb/>Tejtzun cyjapun baj ke k'ij te bis, o yolin José cyuc'il aj sanjelal ate'tok tuj tja Faraón ex xi tma'n cye cyja': <pb/>—Ka ba'n ma chin ele tuj cywitze, cybinchame xtalbil tu'n t-xi cyma'ne te Faraón cyja':", "5": "Tej ch'ixtok tcyim nmane, tzaj tma'n weye tu'n t-xi nma'ne jun yol axix toc twitz Dios te, ex tma tu'n tocx nmaku'ne tuj toy' pic aju tu'nx o bant, atzun ta' tuj tx'otx' Canaán. Cyja'tzun in xi nkanine xtalbil te Faraón, tu'n ttzaj tk'o'n ambil weye tu'n nxi'ye makulte ktzan nmane, ex chin ul meltz'aje, che chicuye te Faraón, chi José.", "6": "<pb/>Xitzun ttzak'we'n Faraón: <pb/>—Txi'ya makulte ktzan tmana ic tza'nx o tma teya, che chicuye te José, chi Faraón.", "7": "<pb/>Xi'tzun José makulte ktzan tman, ax icx e je'x ke aj sanjelal tuc'il, akeju attok cyoclen tuj tja Faraón ex tuj tx'otx' Ejipt.", "8": "Ax icx e je'x keju ate'tok tuj tja Jacob, cyuc'ix keju ate'tok tuj tja José ex ke terman. O'cx ke cyc'wa'l cyuc'ix ke cyalun e cyaj ten tuj tx'otx' Gosén.", "9": "Ax icx e je'x carwaj ex xjal tibaj chej tuc'il. Cyja'tzun nim xjal e je'x tuc'il.", "10": "Tejtzun cypon tuj tpe'n Atad, jatum nne'ltok ttxc'omil triw, aju tcubtok tuj tjawitz k'ij jlajxi nima Jordán, atzun cub cychmon cyib ti'j cyimni ex e cub ten ok'el tuc'il nimxix bis. Atzun o bisun José, ex o tz'ok' ti'j ktzan tman wuk k'ij.", "11": "<pb/>Tejtzun cylonte ke aj Canaán, akeju najltok tuj tx'otx' lu, cyma cyja': Nim cybis aj Ejipt ti'j jun cycyimni, che chi. Tu'ntzun jlu, Abel-mizraim tbi lugar lu oc k'o'n. Aju lugar lu tcub tuj tjawitz k'ij jlajxi nima Jordán.", "12": "<pb/>Cybincha ke tcy'ajal Jacob ic tza'nx o tma cye.", "13": "Atzun xi cyi'n tuj tx'otx' Canaán, ex atzun ocx cymaku'n tuj toy' pic tuj cojbil Macpela tbi, tuj tx'otx' otok tz'el tlak'o'n Abraham te Efrón aju aj Hetey, tu'n tajben te mukbil. Aju tx'otx' ex aju toy' pic lu, atzun ta' twitz Mamre tuj tjawitz k'ij.", "14": "Tej tocx tmaku'n José ktzan tman, aj meltz'aj tuj Ejipt cyuc'ix ke terman ex cycyakil ke xjal otok che'x tuc'il.", "15": "<pb/>Tej cylonte ke terman José otok cyim cyman, cyma cyja': Oclo ko elel tic'un José, ex oclo ctzajel tk'o'n mya ba'n te t-xel ju mya ba'n kbincha ti'j ojtxi.", "16": "Xitzun cyk'o'n tkanil te José, che chi cyja': Tej na'nxtok tcyim ktzan kman cyaj tma'n keye", "17": "tu'n t-xi kma'ne teya cyja': Binchama xtalbil, najsama aju mya ba'n ex aju il o binchanjtz ti'ja cyu'n ke ttzica. Ax toc mya ba'n o cybincha ti'ja, chi. Tu'ntzun jlu, in ko cubsane twitza tu'n tcub tnajsa'na kile, ako'ye tmajen Dios aju Tdios kman, che chi. <pb/>Oc ten José ok'el acux in che yolintok ke sanjel.", "18": "Ax icx cywitzelcu ke terman José e pon tuc'il, e cub moc'e' twitz, pon tacl tibaj cywitz max twitz tx'otx' ex xi cyma'n te cyja': <pb/>—Lu ko'ye lu, tmajena ko'ye, che chi.", "19": "<pb/>Xitzun tma'n José cye cyja': <pb/>—Mi'n che xobe, baka Dios kine.", "20": "Cub cyximane tu'n tbant mya ba'n wi'je, atzunte Dios o tz'oc tk'o'n te ba'n, tu'n tbant aju in kil ja'lo, tu'n cyclet nimcu xjal tu'n mi'n cycyim.", "21": "Tu'ntzun jlu mi'n che xobe. Che xel nc'a'chine cyuc'ix ke cyc'wa'le, chi José. <pb/>Cyja'tzun k'ukbanjtz cyc'u'j tu'n José, tu'nju o yolin cyuc'il tuc'il nimxix tc'ujlalil.", "22": "<pb/>Najantltzun José tuj Ejipt junx cyuc'il ke tiyjil tman. O ank'in José 110 abk'i,", "23": "ex o til ke tal tchman Efraín aju tcy'ajal. Ax icx ke tc'wa'l Maquir aju tcy'ajal Manasés e cub k'o'n cywi tkan José tej cyul itz'j.", "24": "<pb/>Xitzun tma'n José cye terman cyja': Weye chin cymele, atzunte Dios c'onilte cyeye ex che elex k'i'ne tu'n tuj tx'otx' lu, tu'ntzun cypone tuj tx'otx' tzaj ttziyan te Abraham, te Isaac ex te Jacob, chi José.", "25": "Xitzun tma'n José cye tu'n t-xi cyma'n jun yol axix toc twitz Dios ex tma cyja': Ax toc tzul Dios onilte cyeye. Octzun tjapun jlu, bix txi cyi'ne nbakile, chi José.", "26": "<pb/>Cyimtzun José otok japun twi' 110 abk'i. Bajtzun bincha'n t-ximlal tu'n mi'n tk'ay ex cu'x k'o'n tuj jun cax tuj Ejipt."}