{"1": "<pb/>Te tibajxi tzaj we'yaj tuj tx'otx' lu, icx tza'n ju tzaj tuj tk'ijlalil Abraham. Tu'ntzun jlu, pon Isaac tuj Gerar jatum najltok Abimelec, aju cyrey aj Filistey.", "2": "Cubtzun tyec'un tib Kman twitz Isaac ex tzaj tma'n te cyja': Mi'n txi'ya tuj Ejipt. Ax tencja jatum cxel nma'ne teya,", "3": "ax tena ic tza'n betin xjal tuj tx'otx' lu. Chin tele tuc'ila ex cbel ncy'iwla'na, tu'nju cxel nk'o'ne tx'otx' lu teya ex cye tiyjila. Cyja'tzun cjapunel nyole xi ntziyane te tmana Abraham.", "4": "Che chmetel ke tiyjila wu'ne, ic c'oquel cyajlal ic tza'n ke che'w twitz cya'j, ex cxel nk'o'ne tcyakil tx'otx' lu cye. Ax icx che bel cy'iwla'n cycyakil ke nasyon twitz tx'otx' nok cyu'n tiyjila,", "5": "tu'nju xi tniman Abraham kine, ex o japun tu'n tcyakilju xi nma'ne te, ke nmandamyente, ke nxnak'tzbile ex ke nleye, chi Dios.", "6": "<pb/>Najantzun Isaac tuj Gerar.", "7": "Xitzun cykanin ke xinak tuj tx'otx' lu ti'j t-xu'jil. Atzun te xi ttzak'we'n: Wanbe jlu chi Isaac, tu'nju tzaj t-xobil tu'n t-xi tma'n: Nxu'jile jlu. In ximantok, balo jacu cub byo'n cyu'n ke xjal tuj tx'otx' lu tu'n tlaj Rebeca, tu'nju tbanilxix que'yin.", "8": "<pb/>Otok tz'el nim k'ij tponlen najal ma chixin, ate Abimelec aju cyrey aj Filistey at jun k'ij ex tque'yin ttzi ventan ex o til, lu Isaac in masontok ti'j Rebeca aju t-xu'jil.", "9": "O txocl Isaac tu'n Abimelec, ex xi tma'n Abimelec te cyja': <pb/>—Ax toc t-xu'jila jlu. ¿Tiku'ntzun o tmaya cyja': Wanbe jlu, chiya? <pb/>Xi ttzak'we'n Isaac: <pb/>—Cub nximane cyja': Balo jacu chin cub byo'ne tu'n tlaj.", "10": "<pb/>Atzunte Abimelec xi tma'n te: <pb/>—¿Tiku'n o tbinchaya ki'je icju? Jacu bant tcub tan nok alcyex jun xinak tuc'il t-xu'jila, ex owtlo tzaj ti'na il kibaje, chi Abimelec.", "11": "<pb/>Xitzun tk'o'n Abimelec jun tkanil cye cycyakil xjal tuj tnam lu, chi cyja': <pb/>—Ka at jun xjal ma tz'oc labt ti'j xinak lu ex ka ti'j t-xu'jil, ax toc cymel.", "12": "<pb/>Cu'xtzun tawa'n Isaac tawal tuj tx'otx' lu, ex oc nimxix twitz tawal tuj abk'i lu, tu'nju cub cy'iwla'n tu'n Kman.", "13": "Chmet mastl tk'inumabl Isaac ex oc te jun nintz k'inun.", "14": "Ate'tok nimxix t-ẍne'l, nimxix twacẍ ex nimxix tmajen. Atzun ke aj Filistey tzaj tlo'ch cyc'u'j ti'j Isaac tu'n tlaj tcyakil jlu.", "15": "Cycyakil ke xoch otok che cyaj cylacu'n ke tmajen Abraham aju tman Isaac, e cu'x cynojsa'n ke aj Filistey tu'n tx'otx'.", "16": "Xitzun tma'n Abimelec te Isaac: <pb/>—Tic'a tzalu, tu'nju mas ma tzic' tk'inumabla ic tza'n keye.", "17": "<pb/>Ic'tzun Isaac tuj tx'otx' lu, cub ten tuj chk'ajlaj Gerar, ex axtzun o cyaj ten najal.", "18": "Jatz ti'n Isaac tx'otx' cyuj ke xoch otok che cyaj bant tuj tk'ijlalil Abraham aju ktzan tman, akeju otok che cu'x cynojsa'n ke aj Filistey tcyimlenxi Abraham; ex ax cybi xoch oc tk'o'n aju tocsa'ntok tu'n ktzan tman.", "19": "Tej tcu'x cylacu'n ke tmajen Isaac tuj chk'ajlaj, atzun e oc noj ti'j jun twi a'.", "20": "Ke aj Gerar, akeju in che pastorintok cyẍne'l, e jaw k'ojl cyi'j ke pastoril t-ẍne'l Isaac, ex cyma cyja': Aju a' lu keye, che chi. Tu'ntzun jlu, Esek*fn* tbi xoch oc tk'o'n Isaac, tu'nju atzun e jaw k'ojl xjal ti'j.", "21": "Cu'x cylacu'ntl ke tmajen Isaac juntl xoch. Ax icx tzaj cyk'oj xjal ti'j juntl maj, ex oc tk'o'n Isaac tbi xoch lu, Sitna*fn*.", "22": "<pb/>Ic'tzun lak'e' Isaac ex cu'x tlacu'ntl juntl xoch, ex minti'tl tzaj cyk'oj xjal ti'j. Tu'ntzun jlu oc tk'o'n Isaac tbi xoch lu Rehobot*fn* ex tma: Ja'lo ma tzaj tk'o'n Kman nim tx'otx' ke, ex cchmetel nimxix kk'inumabl tuj tx'otx' lu, chi Isaac.", "23": "<pb/>Ic' Isaac tuj lugar lu ex japun tuj Beerseba.", "24": "Axtzun konic'an cub tyec'un tib Kman twitz ex tzaj tma'n te cyja': <pb/><t>Akine Tdios Abraham aju tmana. Mi'n xoba porque atine tuc'ila. Cbel ncy'iwla'na ex cchmetel nimxix tiyjila wu'ne, nok tu'n nc'ujlalile ti'j Abraham aju nmajene.</t>", "25": "<pb/>Jawtzun tbincha'n Isaac jun altar tuj lugar lu ex atzun o na'n Dios. Cub tk'o'n tja, xbalun ja, tuj tx'otx' lu, ex e oc ten ke tmajen lacul juntl xoch.", "26": "<pb/>At jun k'ij tzaj Abimelec max tuj Gerar tu'n tyolin tuc'il Isaac, tuc'ix tamiw tzaj tuc'il, aju Ahuzat tbi, ex tuc'ix Ficol aju nejenel cye t-soldad.", "27": "Xitzun tma'n Isaac cye cyja': <pb/>—¿Tiku'n ma che ule wuc'ile? ¿Myapetzun minti' cyaje wi'je ex o chin etz cylajo'ne cyxole?", "28": "<pb/>Atzun cye xi cytzak'we'n: <pb/>—O kile at Kman tuc'ila, ex o cub kximane tu'n tcyaj bant ti'j jun yol ku'ne tuc'ila. Aju yol tu'n tcyaj bant ti'j ku'n, atzun jlu:", "29": "Tu'n mi'n tbinchanteya mya ba'n ki'je, ic tza'n keye minti' o kbinchaye jun mya ba'n ti'ja. Nokpe o kbinchaye ba'n teya, tuj txubtxaj etza kxole, ex ja'lo o cub cy'iwla'na tu'n Kman, che chi.", "30": "<pb/>Tbinchatzun Isaac jun nintz wa'n te cye. E wa'n, ex e c'an.", "31": "E jaw we' prim tuj juntl k'ij ex xi cyma'n jun yol axix toc jun te juntl. Bajtzun tk'olben tib Isaac cyuc'il, ax icx cye baj cyk'olben cyib tuc'il Isaac ex e aj meltz'aj tuj txubtxaj.", "32": "<pb/>Ax k'ij lu e ul ke tmajen Isaac k'malte tkanil ti'j xoch aju in che lacuntok ti'j, ex cyma cyja': Ma cnet a' ku'ne, che chi.", "33": "Seba tbi xoch lu oc tk'o'n Isaac. Tu'ntzun jlu ax tbi tnam toc ja'lo: Beerseba.", "34": "<pb/>Tej tjapun Esaú twi' 40 abk'i moje' tuc'il Judit aju tme'jel Beeri, aju aj Hetey. Ax icx moje'tl tuc'il Basemat aju tme'jel Elón, ax aj Hetey.", "35": "Cyu'n ke cabe xu'j lu tzaj ta'w tuj tanmi Isaac ex Rebeca, ex minti' e ten tuj txubtxaj."}