{"1": "<pb/>Etztzun Abram tuj Ejipt tu'n tul tuj tx'otx' Néguev tuc'ix t-xu'jil ex tcyakilju attok te. Tuc'ix Lot etz tuc'il.", "2": "Attok nimxix tk'inumabl Abram, nim talun, nim sak pwak ex nim k'an pwak.", "3": "Chebale ajtz tuj Néguev tu'n tul max tuj tnam Betel, ex tu'n tultl jatum otok cub tk'o'n tja, xbalun ja, t-xol tnam Betel tuc'il Hai,", "4": "jatum otok cub tbincha'n jun altar, ex atzun tzaj tna'n tbi Kman.", "5": "<pb/>Ax icx te Lot, aju in bettok tuc'il Abram, ate'tok t-ẍne'l, twacẍ ex ke xjal ax najl tuc'il;", "6": "atzunju lugar jatum o che ten minti' canun tu'n cyc'a'chit cycyakil ke cyalun, tu'nju nimxix. Minti' tumel tu'n cyank'in junx.", "7": "Tzaj k'oj cyxol ke cwentil talun Abram ex ke cwentil talun Lot. Ax icx ax najltok ke aj Canaán ex ke aj Ferezey tuj lugar lu.", "8": "Tmatzun Abram te Lot cyja': Mya ba'n tu'n tten k'oj kxol, mi cyxol ke cwentil walune ex ke cwentil taluna, tu'nju kerman kib.", "9": "Ja'lotzun chin cubsale twitza, pa'mil tiba wi'je. Lu tcyakil tx'otx' tcub twitza. Ka ma txi'ya tuj nayaj, jacu chinx weye tuj bank'abaj; katzun ma txi'ya tuj bank'abaj, jacu chinx weye tuj nayaj.", "10": "<pb/>Xitzun tque'yin Lot tcyakil chk'ajlaj ttzi a' Jordán. Aju tx'otx' lu attok nim a' tuj te a'lbil tx'otx' ex tbanilxixtok que'yin, ponin baj max ti'j tnam Zoar, ic tza'nju tawal Kman, ex mer ic que'yin ic tza'n tx'otx' Ejipt. A jlu o baj tej na'nxtok cycub t-xitun Kman ke tnam Sodoma ex Gomorra.", "11": "Jawtzun t-sc'o'n Lot tcyakil chk'ajlaj ttzi a' Jordán, ex cyja' xi' tuj tjawitz k'ij. Cyja'tzun el cypa'n cyib Abram tuc'il Lot.", "12": "Cyajtzun ten Abram tuj tx'otx' Canaán, atzunte Lot xi' najal cyxol ke tnam ate'tok tuj chk'ajlaj, nikayin ti'j tnam Sodoma.", "13": "Cycyakil xjal tuj Sodoma puro mya ba'n ke ex aj ilxix ke twitz Kman.", "14": "<pb/>Tel-lenxi tpa'n tib Lot, tma Kman te Abram cyja': Ax jatum ta'ya, que'yinxa jawni ex cubni, ocni ex elni;", "15": "tcyakil tx'otx' in tila cxel nk'o'ne teya ex cye tiyjila te jumajx.", "16": "Ic che oquel ke tiyjila wu'ne ic tza'n tajlal tkukil tx'otx'. Ka at jun xjal jacu bant tajlante tkukil tx'otx', ax icx cbantel tajlante cyi'j tiyjila.", "17": "We'ctza ex beta twitz tx'otx' lu. Betinxa tuj tnukbil ax icx tcyakil twitz, porque teya cxel nk'o'ne.", "18": "<pb/>Ic'tzun tlak'ba'n Abram tja, xbalun ja, ex xi' najal cyjak' ke tze' c'ol tuj ttx'otx' Mamre, nikayin ti'j tnam Hebrón. Atzun jaw tbincha'n jun altar te c'ulbil te Kman."}