{"1": "<pb/>E tzajtzun ttxco'n Jacob ke tcy'ajal ex xi tma'n cye cyja': Che lak'etze ex cxel nma'ne cyeye aju cbajel cyi'je tuj tk'ijlalil tzul.", "2": "<pb/><t>Akeye ncy'ajal, che lak'etze tu'n cybinteye, akine Jacob. Cybintze nyole, akine Israel aju cymane.</t>", "3": "<pb/><t>Rubén, aya nej nc'wa'le; aya wipumale ex tnejel nc'wa'le tej k'i'ntok wipune. Mas nimbil teya ex mas tipumala.</t>", "4": "<t>Ic ttena ic tza'n a' in xpulk'in wen; mya aya ctel nim toclen tu'nju tbinchaya mya ba'n twi nwatbile, akine tmana. Cub tana tuc'il nxu'jile.</t>", "5": "<pb/><t>Simeón ex Leví cyerman cyib, jatz cyi'n naj cyspad tu'n cyk'ojin tu'n ttx'u'jil cywi'.</t>", "6": "<t>Mlayx chin tene cyuc'il oc toc cychmon cyib tu'n tbant ti'j jun cyyol, tu'nju e cub cybyo'n xjal tu'n cytx'u'jil ex nok tu'n cychquinibil bi'x e cyaj coxe' tor cyu'n.</t>", "7": "<t>Tzajwit mya ba'n cyibaj tu'n tlaj cytx'u'jil cyuwxix wen ex tlo'ch cyc'u'j nimxix wen. Che elel sputj wu'ne cyxol aj Israel.</t>", "8": "<pb/><t>Judá cjawil nimsa'na cyu'n ke termaniya. Ctzyetel ti'j cykul aj k'oj ti'ja tu'na, ex che nimal ke termaniya twitza.</t>", "9": "<t>Judá, aya mer ic tza'n tal balun. Ncy'ajal, ma tz'oca ic tza'n jun balun tbajlenxi chyo'n ti'j tcanb. Ma cub wut'e' ex ma cub bune' twitz tx'otx' ic tza'n jun balun matij. ¿Alcye c'oquex yonte te?</t>", "10": "<t>Mi jun c'elel k'inte oclenbaj te Judá, mi aju tvar rey tuj tk'ab max oc tul Siloh, twitztzun che nimal ke nasyon.</t>", "11": "<t>C'oquel tc'alo'n tbur ti'j tkan uva, atzun tal bur c'oquel tc'alo'n ti'j tkan uva tbanilxix. C'elel ttx'jo'n t-xbalun tuj ta'l twitz uva.</t>", "12": "<t>Ke tbak' twitz mas k'ek che que'yin twitz ta'l twitz uva; ex ke twitz te' mas sak che que'yin twitz lech.</t>", "13": "<pb/><t>Cnajal Zabulón ttzi mar jatum in che pon barc, ex cpol tmojonil ttx'otx' max tuj Sidón.</t>", "14": "<pb/><t>Ic tten Isacar ic tza'n jun bur ikal iktz in ojlan tuj tja.</t>", "15": "<t>Tej tlonte tx'otx' ba'nxix ex txubtxaj tu'n tojlan, bant tten ttzal ti'j tu'n t-xi ti'n iktz ex minti' cub t-xc'ayin tib tu'n toc te majen.</t>", "16": "<pb/><t>Ccawil Dan cyibaj ke t-xjalil, ic tza'n juntl c'loj tiyjil Israel.</t>", "17": "<t>C'oquel Dan ic tza'n jun lobaj in cub ten ttxlaj be, nne'l ttzac'pu'n t-xe tkan chej ex in tzaj tz'ak aju xjal tjax tibaj tu'n.</t>", "18": "<pb/><t>Ay Nman, in chin ayone tu'n nclete tu'na.</t>", "19": "<t>Che oquel ten soldad k'ojlel ti'j Gad; pero te tibajxi che lajetel tu'n.</t>", "20": "<pb/><t>Tbanilxix twa Aser ctel, ic tza'n cywa rey.</t>", "21": "<pb/><t>C'oquel Neftalí ic tza'n jun ttxu masat in bet tzokpi'n, ex c-yolil ti'j yol tbanilxix.</t>", "22": "<pb/><t>C'oquel José ic tza'n jun awal tcub ttzi a' in tk'o'n nimxix twitz, ex che japunel ke tk'ab tibaj tapya.</t>", "23": "<t>Tzaj tlo'ch cyc'u'j ke xol plech ti'j, xi cyxo'n plech ti'j ex e oc tzokpaj ti'j;</t>", "24": "<t>atzunte José, cyuw e ten ke tk'ab, ex cyuw tzyet xobl tplech tu'nte Tdios Jacob aju at tipumal, tu'nte Cypastor ke aj Israel ex Colol cyi'j,</t>", "25": "<t>tu'nte Tdios tmana aju c'onil teya, ex tu'nte Dios aju ccy'iwlalte teya ex at tipumal tu'n tbant tcyakil tu'n. Oc tc'ma'ya cy'iwbil tzajni twitz cya'j, oc tc'ma'ya cy'iwbil tu'n a' in jatz jlet max t-xe'pun tx'otx', ex oc tc'ma'ya cy'iwbil tu'n cypok'l xjal ex alumaj, ex tu'n cych'iy.</t>", "26": "<t>Mas ma' ke cy'iwbil o nc'ame cywitz ke cy'iwbil o cyc'am ke nmane ex ke nchmane. Ma'xix cy'iwbil che bel ten tibaj José, ex che pol baj max cywi witz minti' bajsbil cye. Ke cy'iwbil lu che bel ten tibaj José aju el pa'n cyxol ke txkantl terman.</t>", "27": "<pb/><t>C'oquel Benjamín ic tza'n jun xo'j in tzyun tcanb; te prim cxel tchyo'n ex te kale cxel t-sipan aju otok tz'el ti'n tuj k'oj, chi Jacob.</t>", "28": "<pb/>Atzun ke cablaj c'loj tiyjil Israel jlu, ex atzun yol lu xi tma'n cyman cye tej t-xi tk'o'n cy'iwbil te teyle te junjun.", "29": "<pb/>Ax icx xi tma'n cye tcy'ajal cyja': Ch'ix tpon or tu'n ncyime. Chin cymakun ocxe junx cyuc'il ke nxe'chele tuj toy' pic aju at tuj ttx'otx' Efrón aju aj Hetey.", "30": "Aju toy' pic lu, atzun ta' tuj cojbil Macpela tbi, twitz Mamre, max tuj tx'otx' Canaán. O tz'el tlak'o'n Abraham te Efrón junx tuc'il tx'otx', tu'n tajben te mukbil.", "31": "Atzun ocx maku'n Abraham tuc'ix Sara aju t-xu'jil; ax icx ocx maku'n Isaac tuc'ix Rebeca aju t-xu'jil; ax icx atzun ocx nmaku'ne Lea.", "32": "El lak'o'n aju tx'otx' tuc'ix toy' pic, cyuc'il ke aj Hetey, chi Jacob.", "33": "<pb/>Tej tbaj tma'n Jacob ke yol lu cye tcy'ajal, xi tbincha'n tten twi twatbil, jaw baj t-xew ex cyim. <pb/>Cyja'tzun tten pon cyxol ke t-xe'chel."}