{"1": "<pb/>Atzun tx'olbabl jlu cyi'j tiyjil Esaú, aju Edom juntl tbi.", "2": "<pb/>Moje' Esaú cyuc'il cabe xu'j aj Canaán, atzun ke jlu: Ada aju tme'jel Elón aju aj Hetey, tuc'ix Aholibama aju tme'jel Aná, ex tal tchman Zibeón aju aj Hevey.", "3": "Ax icx moje' tuc'il Basemat aju tme'jel Ismael ex tanb Nebaiot.", "4": "Elifaz tbi tcy'ajal Esaú tzaj ti'j Ada, Reuel tbi tcy'ajal tzaj ti'j Basemat,", "5": "ex ke tcy'ajal e tzaj ti'j Aholibama, atzun ke jlu: Jeús, Jaalam ex Coré. Atzun ke tcy'ajal Esaú jlu e ul itz'j tej najltok tuj tx'otx' Canaán.", "6": "<pb/>E ic'tzun ti'n Esaú ke t-xu'jil, ke tcy'ajal ex ke tme'jel, cyuc'ix cycyakil ke xjal najltok tuc'il, ex xi' tuj juntl tx'otx' tu'n tlak'e' najchak ti'j Jacob aju titz'in. E je'x ti'n cycyakil talun tuc'ix tcyakilju otok cnet tu'n tuj Canaán.", "7": "Tu'nju otok cnet nimxix k'inumabl cyu'n cycabil, minti' tumel tu'n cycub ten najal junx; ax icx aju tx'otx' jatum najltok ke mlaytok canun tu'n cywa'n cyalun.", "8": "Cyja'tzun ul Esaú najal tuj tiwitz tx'otx' Seir. Edom juntl tbi Esaú.", "9": "<pb/>Atzun tx'olbabl jlu cyi'j tiyjil Esaú, aju cyxe'chel aj Edom akeju e najan tuj tiwitz tx'otx' Seir.", "10": "Atzun cybi tcy'ajal Esaú jlu: Elifaz tal Ada, ex Reuel tal Basemat.", "11": "Ke tcy'ajal Elifaz, atzun ke jlu: Temán, Omar, Zefo, Gatam ex Cenaz.", "12": "Attok juntl t-xu'jil Elifaz, Timna tbi. Ul itz'j jun tcy'ajal ti'j xu'j lu, Amalec tbi. Atzun ke tiyjil Ada jlu, aju t-xu'jil Esaú.", "13": "Ke tcy'ajal Reuel, atzun ke jlu: Nahat, Zera, Sama ex Miza. Atzun ke tiyjil Basemat jlu, aju juntl t-xu'jil Esaú.", "14": "Aholibama tbi juntl t-xu'jil Esaú, atzun ke tal jlu: Jeús, Jaalam ex Coré. Ate xu'j lu tme'jel Aná ex tal tchman Zibeón.", "15": "<pb/>Atzun ke nejenel cyxol ke tiyjil Esaú. Cyxol ke tcy'ajal Elifaz aju tnejel tcy'ajal Esaú, atzun ke nejenel jlu: Temán, Omar, Zefo, Cenaz,", "16": "Coré, Gatam ex Amalec. Atzun ke nejenel cyxol ke tiyjil Elifaz tuj tx'otx' Edom, ex ake jlu tiyjil Ada.", "17": "Cyxol ke tcy'ajal Reuel aju tcy'ajal Esaú, atzun ke nejenel jlu: Nahat, Zera, Sama ex Miza. Atzun ke nejenel cyxol ke tiyjil Reuel tuj tx'otx' Edom, ex ake jlu tiyjil Basemat aju t-xu'jil Esaú.", "18": "Cyxol ke tal Aholibama aju t-xu'jil Esaú, atzun ke nejenel jlu: Jeús, Jaalam ex Coré. Ake nejenel lu e ul itz'j ti'j Aholibama, aju t-xu'jil Esaú ex tme'jel Aná.", "19": "Atzun ke jlu tiyjil Esaú, ex nejenel ke cyxol ke tiyjil. Edom juntl tbi Esaú.", "20": "<pb/>Ke tcy'ajal Seir aju aj Horey, akeju najltok tuj tx'otx' lu, atzun ke jlu: Lotán, Sobal, Zibeón, Aná,", "21": "Disón, Ezer ex Disán. Atzun ke nejenel cyxol ke aj Horey, akeju tiyjil Seir ex atzun najl ke tuj tx'otx' Edom.", "22": "Ke tcy'ajal Lotán, atzun ke jlu: Hori ex Hemam. Timna tbi tanb Lotán.", "23": "Ke tcy'ajal Sobal, atzun ke jlu: Alván, Manahat, Ebal, Sefo ex Onam.", "24": "Ke tcy'ajal Zibeón, atzun ke jlu: Aja ex Aná. Ate Aná oc noj ti'j jun twi' a' tuj tzkij tx'otx' tej in pastorintok ke tbur Zibeón aju tman.", "25": "Ke tc'wa'l Aná, atzun ke jlu: Disón tbi tcy'ajal ex Aholibama tbi tme'jel.", "26": "Ke tcy'ajal Disón, atzun ke jlu: Hemdán, Esbán, Itrán ex Querán.", "27": "Ke tcy'ajal Ezer, atzun ke jlu: Bilhán, Zaaván ex Acán.", "28": "Ke tcy'ajal Disán, atzun ke jlu: Uz ex Arán.", "29": "<pb/>Ke nejenel cyxol ke aj Horey, atzun ke jlu: Lotán, Sobal, Zibeón, Aná,", "30": "Disón, Ezer ex Disán. Atzun ke nejenel cyxol junjun c'loj aj Horey tuj tx'otx' Seir.", "31": "<pb/>Ke rey e cawin tuj tx'otx' Edom tej na'nxtok toc cyrey ke aj Israel, atzun ke jlu:", "32": "Bela aju tcy'ajal Beor o cawin tuj Edom, ex Dinaba tbi ttanmi.", "33": "Tej tcyim Bela o cawin Jobab te t-xel, aju tcy'ajal Zera aju aj Bosra.", "34": "Tej tcyim Jobab o cawin Husam te t-xel, tzajnitok tuj tx'otx' Temán.", "35": "Tej tcyim Husam o cawin Hadad te t-xel, aju tcy'ajal Bedad. Ate Hadad o cub ti'j Madián tu'n tuj k'oj tuj tx'otx' Moab. Avit tbi ttanmi.", "36": "Tej tcyim Hadad o cawin Samla te t-xel, aju aj Masreca.", "37": "Tej tcyim Samla o cawin Saúl te t-xel, aju aj Rehobot; aju tnam lu tcubtok ttxlaj nima.", "38": "Tej tcyim Saúl o cawin Baal-hanán te t-xel, aju tcy'ajal Acbor.", "39": "Tej tcyim Baal-hanán aju tcy'ajal Acbor, o cawin Hadar te t-xel, ex Pau tbi ttanmi. Mehetabel tbi t-xu'jil Hadar, aju tal Matred ex tal tchman Mezaab.", "40": "<pb/>Atzun cybi ke nejenel jlu cyxol tiyjil Esaú, ic tza'nx cyiyjil ex cynajbil: Timna, Alva, Jetet,", "41": "Aholibama, Ela, Pinón,", "42": "Cenaz, Temán, Mibzar,", "43": "Magdiel ex Iram. Atzun ke nejenel cyxol ke aj Edom, ic tza'nx cynajbil tuj cytx'otx' etzan cyu'n. Edom juntl tbi Esaú aju cyxe'chel ke aj Edom."}