{"1": "<pb/>Había un hombre llamado Job que vivía en la tierra de Uz. Era un hombre intachable, de absoluta integridad, que tenía temor de Dios y se mantenía apartado del mal.", "2": "Tenía siete hijos y tres hijas.", "3": "Poseía siete mil ovejas, tres mil camellos, quinientas yuntas de bueyes y quinientas burras; también tenía muchos sirvientes. En realidad, era la persona más rica de toda aquella región.", "4": "<pb/>Los hijos de Job se turnaban en preparar banquetes en sus casas e invitaban a sus tres hermanas para que celebraran con ellos.", "5": "Cuando las fiestas terminaban —a veces después de varios días— Job purificaba a sus hijos. Se levantaba temprano por la mañana y ofrecía una ofrenda quemada por cada uno de ellos, porque pensaba: «Quizá mis hijos hayan pecado y maldecido a Dios en el corazón». Esta era una práctica habitual de Job.", "6": "<pb/>Un día los miembros de la corte celestial <f>[1]</f> llegaron para presentarse delante del SEÑOR, y el Acusador, Satanás, <f>[2]</f> vino con ellos.", "7": "El SEÑOR le preguntó a Satanás: <pb/>—¿De dónde vienes? <pb/>Satanás contestó al SEÑOR: <pb/>—He estado recorriendo la tierra, observando todo lo que ocurre.", "8": "<pb/>Entonces el SEÑOR preguntó a Satanás: <pb/>—¿Te has fijado en mi siervo Job? Es el mejor hombre en toda la tierra; es un hombre intachable y de absoluta integridad. Tiene temor de Dios y se mantiene apartado del mal.", "9": "<pb/>Satanás le respondió al SEÑOR: <pb/>—Sí, pero Job tiene una buena razón para temer a Dios:", "10": "siempre has puesto un muro de protección alrededor de él, de su casa y de sus propiedades. Has hecho prosperar todo lo que hace. ¡Mira lo rico que es!", "11": "Así que extiende tu mano y quítale todo lo que tiene, ¡ten por seguro que te maldecirá en tu propia cara!", "12": "<pb/>—Muy bien, puedes probarlo —dijo el SEÑOR a Satanás—. Haz lo que quieras con todo lo que posee, pero no le hagas ningún daño físico. <pb/>Entonces Satanás salió de la presencia del SEÑOR.", "13": "<pb/>Un día cuando los hijos y las hijas de Job celebraban en casa del hermano mayor,", "14": "llegó un mensajero a casa de Job con las siguientes noticias: «Sus bueyes estaban arando y los burros comiendo a su lado,", "15": "cuando los sabeanos nos asaltaron. Robaron todos los animales y mataron a los trabajadores, y yo soy el único que escapó para contárselo».", "16": "<pb/>Mientras este mensajero todavía hablaba, llegó otro con esta noticia: «Cayó del cielo el fuego de Dios y calcinó a las ovejas y a todos los pastores; yo soy el único que escapó para contárselo».", "17": "<pb/>Mientras este mensajero todavía hablaba, llegó un tercero con esta noticia: «Tres bandas de saqueadores caldeos robaron sus camellos y mataron a los sirvientes; yo soy el único que escapó para contárselo».", "18": "<pb/>No había terminado de hablar el tercer mensajero cuando llegó otro con esta noticia: «Sus hijos e hijas estaban festejando en casa del hermano mayor y,", "19": "de pronto, un fuerte viento del desierto llegó y azotó la casa por los cuatro costados. La casa se vino abajo y todos ellos murieron; yo soy el único que escapó para contárselo».", "20": "<pb/>Job se levantó y rasgó su vestido en señal de dolor; después se rasuró la cabeza y se postró en el suelo para adorar", "21": "y dijo: <pb/><t>«Desnudo salí del vientre de mi madre </t><t>y desnudo estaré cuando me vaya. </t><t>El SEÑOR me dio lo que tenía </t><t>y el SEÑOR me lo ha quitado. </t><t>¡Alabado sea el nombre del SEÑOR!». </t>", "22": "<pb/>A pesar de todo, Job no pecó porque no culpó a Dios."}