{
  "1": "Eb laj Israel queßxbânu cuißchic li mâusilal chiru li Kâcuaß. Joßcan nak li Kâcuaß quixkßaxtesiheb rubel xcuanquileb laj filisteo chiru caßcßâl chihab.",
  "2": "Saß li naßajej Zora quicuan jun li cuînk aj Manoa xcßabaß. Li cuînk aßan xcomoneb li ralal xcßajol laj Dan. Mâ jun xcocßal quicuan xban nak li rixakil incßaß naqßuiresin.",
  "3": "Jun x-ángel li Kâcuaß quixcßutbesi rib chiru li ixk ut quixye re: —Lâat mâ jun âcocßal cuanjenak xban nak incßaß nacatqßuiresin. Abanan anakcuan tatcanâk chi yaj aj ixk ut tâcuânk jun âcßulaßal chßina têlom.",
  "4": "Incßaß tat-ucßak vino chi moco li cßaßak re ru nacaltesin ut incßaß tâtzaca li cßaßak re ru li quixye li Dios nak incßaß naru xtzacanquil.",
  "5": "Tâcuânk jun lâ cßulaßal têlom. Incßaß tâbesmânk rismal, xban nak chalen saß xyoßlajic li cßulaßal aßan aj nazareo. Ac kßaxtesinbil re li Dios ut aßan tâoc chi coloc reheb laj Israel saß rukßeb laj filisteo, chan li ángel.",
  "6": "Ut li ixk quixserakßi re lix bêlom li cßaßru quiyeheß re xban li ángel. Quixye re: —Jun li cuînk taklanbil xban li Dios xcuulac cuiqßuin. Cßajoß nak x-oc incßaßux xban. Joß li aßan x-ángel li Kâcuaß nak xcuil, ut lâin incßaß xinpatzß re bar xchal chak ut ani, chi moco aßan xye cue ani xcßabaß.",
  "7": "Aßan quixye cue nak tâcuânk jun incßulaßal chßina têlom. Quixye ajcuiß cue nak chalen anakcuan incßaß tin-ucßak vino chi moco tincuucß li cßaßru nacaltesin ut incßaß tintzaca li cßaßak re ru incßaß naru xtzacanquil joß quixye li Dios, xban nak li cßulaßal li tâyoßlâk aj nazareo. Kßaxtesinbilak re li Kâcuaß chalen saß xyoßlajic ut toj chalen nak tâcâmk, chan li ixk.",
  "8": "Ut laj Manoa quitijoc ut quixye re li Kâcuaß: —At Kâcuaß, at inDios, nintzßâma châcuu nak tâtakla cuißchic li cuînk aßan. Chicßulûnk taxak kiqßuin re nak tixchßolob chiku chanru takabânu riqßuin li cßulaßal li tâyoßlâk, chan.",
  "9": "Ut li Dios quixsume lix tij laj Manoa. Saß jun li cutan nak li ixakilbej cuan saß cßalebâl xjunes, lix ángel li Kâcuaß quixcßutbesi cuißchic rib chiru. Abanan laj Manoa lix bêlom mâ ani rochben.",
  "10": "Cô saß junpât li ixakilbej chixbokbal lix bêlom. Quixye re: —Quim. Xcßulun cuißchic li cuînk li quiâtinac cuiqßuin saß li cutan quinumeß, chan.",
  "11": "Laj Manoa cô chirix li rixakil chirilbal li cuînk. Ut quixye re: —¿Ma lâat li cat-âtinac riqßuin li cuixakil? chan. Ut lix ángel li Kâcuaß Dios quixye: —Lâin.—",
  "12": "Laj Manoa quixye re: —Nak tâcuulak xkßehil xyoßlajic li cßulaßal li xaye, ¿chanru nak takaqßuiresi? Ut, ¿chanru nak tâcuânk? chan.",
  "13": "Lix ángel li Dios quixye re: —Tento nak lâ cuixakil tixbânu chi tzßakal re ru chixjunil li xinye re.",
  "14": "Incßaß naru tixtzaca li cßaßru yîbanbil riqßuin li ru li uvas. Incßaß naru târucß li vino chi moco târucß li haß li nacaltesin. Chi moco tixtzaca li naxye saß li chakßrab nak incßaß naru xtzacanquil. Tixbânu chixjunil li xinye re, chan li ángel.",
  "15": "Ut laj Manoa quixye re lix ángel li Kâcuaß: —Matxic cuan. Oybeni cuan junpâtak re nak takachik junak li chibât ut takaqßue xtibel âcua, chan.",
  "16": "Abanan li ángel quixye re: —Usta tincanâk êriqßuin junpâtak, incßaß tintzaca li cßaßru nacayîb. Abanan cui nacacuaj xbânunquil, tâmayeja li xul aßan chiru li Kâcuaß, chan. Laj Manoa incßaß quixnau nak li cuînk aßan x-ángel li Kâcuaß.",
  "17": "Quixye laj Manoa re: —Ye ke ani âcßabaß re nak takabantioxi châcuu nak tâcßulmânk li cßaßru xaye ke, chan.",
  "18": "Lix ángel li Kâcuaß quixye re: —¿Cßaßut nak tâcuaj tânau ani incßabaß? Lâat incßaß naru tânau xban nak lin cßabaß lâin kßaxal lokß, chan.",
  "19": "Joßcan nak laj Manoa quixcßam li chibât ut quixcßam ajcuiß li ru li racuîmk ut quixmayeja saß xbên jun li pec chiru li Kâcuaß Dios. Ut li Kâcuaß quixcßutbesi jun li milagro chiruheb laj Manoa ut li rixakil.",
  "20": "Nak yô chi cßatc li mayej saß li artal, laj Manoa ut li rixakil queßril lix ángel li Dios yô chi takecß saß choxa saß xxamlel li mayej. Laj Manoa ut li rixakil queßxhupub ribeb saß chßochß.",
  "21": "Laj Manoa quixqßue retal nak aßan x-ángel li Kâcuaß. Chalen aßan lix ángel li Dios incßaß chic quixcßutbesi rib chiruheb, chi moco chiru li cuînk, chi moco chiru li rixakil.",
  "22": "Laj Manoa quixye re li rixakil: —Relic chi yâl nak tocâmk xban nak xkil ru li Dios, chan.",
  "23": "Abanan li rixakil quixye re: —Incßaß tocâmk. Cui ta li Dios kacamsinquil târaj, incßaß raj xcßul li kacßatbil mayej chi moco quixcßul raj li mayej li xkaqßue. Ut incßaß raj xcßutbesi chiku chixjunil li cßaßak re ru aßin, ut incßaß raj xye ke li cßaßru tâcßulmânk, chan.",
  "24": "Ut li ixk quicuan jun lix cßulaßal têlom. Aj Sansón quixqßue chokß xcßabaß. Li cßulaßal quiniman ut li Kâcuaß qui-osobtesin re.Ut lix musikß li Kâcuaß li Dios qui-oc chirecßasinquil xchßôl laj Sansón nak cuan saß li naßajej li cuanqueb cuiß lix muhebâleb li ralal xcßajol laj Dan, li cuan saß xyiheb li cuib chi tenamit Zora ut Estaol.",
  "25": "Ut lix musikß li Kâcuaß li Dios qui-oc chirecßasinquil xchßôl laj Sansón nak cuan saß li naßajej li cuanqueb cuiß lix muhebâleb li ralal xcßajol laj Dan, li cuan saß xyiheb li cuib chi tenamit Zora ut Estaol."
}