{"1": "<pb/>Palabra de Jehová que vino a Joel, hijo de Petuel.", "2": "Oíd esto, ancianos, y escuchad, todos los moradores de la tierra. ¿Ha acontecido algo semejante en vuestros días, o en los días de vuestros padres?", "3": "De esto contaréis a vuestros hijos, y vuestros hijos a sus hijos, y sus hijos a la otra generación.", "4": "Lo que quedó de la oruga se lo comió la langosta, y lo que quedó de la langosta se lo comió el pulgón; y el saltón se comió lo que del pulgón había quedado.", "5": "Despertad, borrachos, y llorad; aullad, todos los que bebéis vino, a causa del vino nuevo, porque se os ha quitado de vuestra boca.", "6": "Porque un pueblo fuerte e innumerable subió a mi tierra; sus dientes son dientes de león, y tiene muelas de leona.", "7": "Asoló mi viña, y descortezó mi higuera; del todo la desnudó y derribó; sus ramas quedaron blancas.", "8": "Llora tú como joven vestida de cilicio por el marido de su juventud.", "9": "Desapareció de la casa de Jehová la ofrenda y la libación; los sacerdotes ministros de Jehová están de duelo.", "10": "El campo está asolado, se enlutó la tierra; porque el trigo fue destruido, se agotó el mosto, se perdió el aceite.", "11": "Confundíos, labradores; lamentaos, viñadores, por el trigo y la cebada, porque se perdió la cosecha del campo.", "12": "La viña está seca, y se amustió la higuera; el granado también, la palmera y el manzano, todos los árboles del campo se secaron, por lo cual se extinguió el gozo de los hijos de los hombres.", "13": "Ceñíos y lamentad, sacerdotes; gemid, ministros del altar; venid, pasad la noche en sacos, ministros de mi Dios; porque la casa de vuestro Dios se ha quedado sin ofrenda y sin libación.", "14": "Proclamad un ayuno, convocad a asamblea; reuníos, ancianos y todos los moradores de la tierra en la casa de Jehová, vuestro Dios, y clamad a Jehová.", "15": "¡Ay de ese día!, porque cercano está el día de Jehová, y vendrá como una devastación de parte del Todopoderoso.", "16": "¿No fue arrebatado el alimento de delante de nuestros ojos, la alegría y el placer de la casa de nuestro Dios?", "17": "El grano se pudrió debajo de los terrones, los graneros fueron asolados, los alfolíes destruidos; porque se agotó el trigo.", "18": "¡Cómo mugen las bestias!, ¡cuán consternados vagan los hatos de los bueyes, porque no tienen pastos! También perecieron los rebaños de las ovejas.", "19": "A ti, oh Jehová, clamo; porque el fuego consumió los pastos del desierto, y la llama abrasó todos los árboles del campo.", "20": "Hasta las bestias del campo jadean tras de ti, porque se secaron los arroyos de las aguas, y el fuego consumió las praderas del desierto."}