{"1": "<pb/>Tocad trompeta en Sión, y dad alarma en mi santo monte; tiemblen todos los moradores de la tierra, porque viene el día de Jehová, porque está cercano.", "2": "Día de tinieblas y de oscuridad, día de nublado y densa niebla; como sobre los montes se extiende el alba, así vendrá un pueblo numeroso y fuerte; semejante a él no lo hubo jamás, ni después de él lo habrá en años de muchas generaciones.", "3": "Delante de él consume el fuego, tras de él abrasa la llama; como el huerto del Edén será la tierra antes que él venga, y como un desierto asolado después que pase. Y tampoco habrá quien de él escape.", "4": "Su aspecto, como aspecto de caballos, y como gente de a caballo correrán.", "5": "Como estruendo de carros saltarán sobre las cumbres de los montes; como el crepitar de llama de fuego que consume hojarascas, como pueblo fuerte dispuesto para la batalla.", "6": "Delante de él tiemblan los pueblos; se ponen pálidos todos los semblantes.", "7": "Como valientes corren, como hombres de guerra escalan el muro; cada cual marcha por su camino, y no confunden su rumbo.", "8": "Ninguno aprieta a su compañero, cada uno avanza por su calzada; y aunque caigan sobre las espadas, no se hieren.", "9": "Asaltan la ciudad, corren por el muro, suben por las casas y entran por las ventanas a manera de ladrones.", "10": "<pb/>Delante de él tiembla la tierra, se estremecen los cielos; el sol y la luna se oscurecen, y las estrellas retraen su resplandor.", "11": "Y Jehová dará su orden delante de su ejército; porque muy grande es su campamento; poderoso el ejecutor de su orden; porque grande es el día de Jehová, y muy terrible; ¿quién podrá soportarlo?", "12": "<pb/>Por eso pues, ahora, dice Jehová, convertíos a mí con todo vuestro corazón, con ayuno, llanto y lamento.", "13": "Rasgad vuestro corazón, y no vuestros vestidos, y convertíos a Jehová vuestro Dios; porque es clemente, compasivo, tardo para la ira y grande en misericordia, y presto a revocar el castigo.", "14": "¿Quién sabe si se volverá y se arrepentirá y dejará bendición tras sí, para ofrenda y libación para Jehová vuestro Dios?", "15": "Tocad trompeta en Sión, proclamad ayuno, convocad asamblea solemne.", "16": "Reunid al pueblo, santificad la reunión, juntad a los ancianos, congregad a los niños y a los que maman, salga de su cámara el novio, y de su tálamo la novia.", "17": "Entre la entrada y el altar, lloren los sacerdotes ministros de Jehová, y digan: Ten piedad, oh Jehová, de tu pueblo, y no entregues al oprobio tu heredad, para que las naciones se mofen de ella. ¿Por qué han de decir entre los pueblos: Dónde está su Dios?", "18": "<pb/>Entonces Jehová, lleno de celo por su tierra, tuvo piedad de su pueblo.", "19": "Respondió Jehová, y dijo a su pueblo: He aquí yo os envío pan, vino y aceite, y seréis saciados de ellos; y nunca más haré de vosotros el ludibrio de las naciones.", "20": "Y haré alejar de vosotros al del norte, y lo echaré en tierra seca y desierta; su vanguardia será hacia el mar oriental, y su retaguardia al mar occidental; y exhalará su hedor, y subirá su fetidez, porque hizo grandes cosas.", "21": "Tierra, no temas; alégrate y gózate, porque Jehová hizo grandes cosas.", "22": "Animales del campo, no temáis; porque los pastos del desierto reverdecen, porque los árboles llevan su fruto, la higuera y la vid dan sus frutos.", "23": "Vosotros, pues, hijos de Sión, alegraos y gozaos en Jehová vuestro Dios; porque os ha dado la primera lluvia con justa medida, y hace descender sobre vosotros lluvia temprana y tardía, como al principio.", "24": "Las eras se llenarán de trigo, y los lagares rebosarán de vino y aceite.", "25": "Y os restituiré los años que comió la langosta, el pulgón, el saltón y la oruga, mi gran ejército que envié contra vosotros.", "26": "Comeréis hasta saciaros, y alabaréis el nombre de Jehová vuestro Dios, el cual hizo maravillas con vosotros; y nunca jamás será mi pueblo avergonzado.", "27": "Y conoceréis que estoy yo en medio de Israel, y que yo soy Jehová vuestro Dios, y no hay otro; y mi pueblo jamás será avergonzado.", "28": "<pb/>Y después de esto derramaré mi Espíritu sobre toda carne, y profetizarán vuestros hijos y vuestras hijas; vuestros ancianos soñarán sueños, y vuestros jóvenes verán visiones.", "29": "Y también sobre los siervos y sobre las siervas derramaré mi Espíritu en aquellos días.", "30": "Y obraré prodigios en el cielo y en la tierra, sangre, y fuego, y columnas de humo.", "31": "El sol se convertirá en tinieblas, y la luna en sangre, antes que venga el día grande y espantoso de Jehová.", "32": "Y todo aquel que invoque el nombre de Jehová se pondrá a salvo; porque en el monte de Sión y en Jerusalén habrá liberación, como ha dicho Jehová, y entre los supervivientes estarán los que Jehová llame."}