{
  "1": "King Hezekiah sent messages to all the people of Israel and Judah. He wrote letters to the people of Ephraim and Manasseh also. He invited all these people to come to the Lord's Temple in Jerusalem so that they all could celebrate the Passover for the Lord, the God of Israel.",
  "2": "King Hezekiah agreed with all his officials and all the assembly in Jerusalem to have the Passover in the second month.",
  "3": "They could not celebrate the Passover Festival at the regular time, because not enough priests had made themselves ready for holy service and the people had not gathered in Jerusalem.",
  "4": "The agreement satisfied King Hezekiah and all the assembly.",
  "5": "So they sent the announcement throughout Israel, from the town of Beersheba all the way to the town of Dan. They told the people to come to Jerusalem to celebrate the Passover for the Lord, the God of Israel. Not many people had been celebrating it as it was described in the law.",
  "6": "So the messengers took the king's letters all through Israel and Judah. This is what the letters said: \"Children of Israel, turn back to the Lord God that Abraham, Isaac, and Israel obeyed. Then God will come back to you who are still alive and have escaped from the kings of Assyria.",
  "7": "Don't be like your fathers or your brothers. The Lord was their God, but they turned against him. So the Lord made people hate them and speak evil about them. You can see with your own eyes that this is true.",
  "8": "Don't be stubborn as your ancestors were. But obey the Lord with a willing heart. Come to the Temple. The Lord has made the Temple to be holy forever. Serve the Lord your God. Then the Lord's fearful anger will turn away from you.",
  "9": "If you come back and obey the Lord, your relatives and your children will find mercy from the people who captured them. And your relatives and your children will come back to this land. The Lord your God is kind and merciful. He will not turn away from you if you come back to him.\"",
  "10": "The messengers went to every town in the area of Ephraim and Manasseh. They went all the way to the area of Zebulun, but the people laughed at the messengers and made fun of them.",
  "11": "But, some men from the areas of Asher, Manasseh, and Zebulun humbled themselves and went to Jerusalem.",
  "12": "Also, in Judah God's power united the people so that they would obey the king and his officials concerning the word of the Lord.",
  "13": "Many people came together in Jerusalem to celebrate the Festival of Unleavened Bread in the second month. It was a very large crowd.",
  "14": "The people took away the altars in Jerusalem that were for false gods and all the incense altars that were for false gods. They threw them into the Kidron Valley.",
  "15": "Then they killed the Passover lamb on the 14 day of the second month. The priests and the Levites felt ashamed. They made themselves ready for holy service. The priests and the Levites brought burnt offerings into the Lord's Temple.",
  "16": "They took their regular places in the Temple as described in the Law of Moses, the man of God. The Levites gave the blood to the priests. Then the priests sprinkled the blood on the altar.",
  "17": "There were many people in the group who had not made themselves ready for holy service, so they were not permitted to kill the Passover lambs. That is why the Levites were responsible for killing the Passover lambs for everyone who was not clean. The Levites made each lamb holy for the Lord.",
  "18": "Many people from Ephraim, Manasseh, Issachar, and Zebulun had not prepared themselves in the right way for the Passover Festival. They did not celebrate the Passover the right way, as the Law of Moses says. But Hezekiah prayed for the people. So he said this prayer, \"Lord God, you are good. These people sincerely wanted to worship you in the right way, but they did not make themselves clean as the law says. Please forgive these people. You are the God that our ancestors obeyed. Forgive, even if someone did not make himself clean as the rules of the Most Holy Place say.\"",
  "19": "",
  "20": "The Lord listened to King Hezekiah's prayer and forgave the people.",
  "21": "The children of Israel at Jerusalem celebrated the Festival of Unleavened Bread for seven days. They were very happy. The Levites and the priests gave praise to the Lord every day with all their strength.",
  "22": "King Hezekiah encouraged all the Levites who understood very well how to do the service of the Lord. The people celebrated the festival for seven days and offered fellowship offerings. They gave thanks and praise to the Lord God of their ancestors.",
  "23": "All the people agreed to stay seven more days. They were joyful as they celebrated the Passover for seven more days.",
  "24": "King Hezekiah of Judah gave 1000 bulls and 7000 sheep to the assembly to kill and eat. The leaders gave 1000 bulls and 10,000 sheep to the assembly. Many priests prepared themselves for holy service.",
  "25": "All the assembly of Judah, the priests, the Levites, all the assembly who came from Israel, and the travelers who came from Israel and moved to Judah—all these people were very happy.",
  "26": "So there was much joy in Jerusalem. There had not been a celebration like this since the time of Solomon son of King David of Israel.",
  "27": "The priests and the Levites stood up and asked the Lord to bless the people. God heard them. Their prayer came up to the Lord's holy home in heaven."
}