{
  "1": "Lâin laj Pablo. Sic'bil chak cuu xban li Dios re nak tinc'anjelak chok' x-apóstol li Jesucristo xban nak jo'can quiraj li Dios. Cuochben laj Sóstenes li cuech aj pâbanelil.",
  "2": "Yôquin chixtz'îbanquil li hu a'in êriq'uin lâex aj pâbanel li cuanquex sa' li tenamit Corinto. Santobresinbilex sa' xc'aba' li Jesucristo ut sic'bil êru xban li Dios chok' ralal xc'ajol. Ut sic'bil ajcui' ruheb chixjunileb li cuanqueb yalak bar li neque'xyâba xc'aba' li Jesucristo. A'an li kaDios chikajunilo lâo li nocopâban re.",
  "3": "Chicuânk taxak êriq'uin li usilal ut li tuktûquilal li nachal riq'uin li Dios li kaYucua' ut riq'uin li Kâcua' Jesucristo.",
  "4": "Junelic ninbantioxi chiru li Dios nak nintijoc chêrix lâex ut ninbantioxi ajcui' chiru li Dios nak xemâtani li rusilal li Dios sa' xc'aba' li Jesucristo.",
  "5": "Xban nak junajex chic riq'uin li Cristo, xemâtani li rusilal li Dios. Châbil chic nequex-âtinac ut châbil chic lê na'leb xban nak nequenau chic lix yâlal.",
  "6": "Ac xemâtani li rusilal li Dios ut nac'utun nak yâl li quinye êre chirix li Cristo.",
  "7": "Ac xemâtani li usilal li naxq'ue li Santil Musik'ej ut mâc'a' chic nequeroybeni. Ca'aj chic lix c'ulunic li Kâcua' Jesucristo nequeroybeni.",
  "8": "Li Dios yôk chixq'uebal xcacuub lê ch'ôl chalen toj sa' roso'jic li cutan re nak mâc'a'ak êmâc sa' li cutan nak tol-êlk li Kâcua' Jesucristo.",
  "9": "Li Dios junelic naxq'ue li naxyechi'i ut a'an ajcui' li quisic'oc êru re nak texcuânk chi sum âtin riq'uin li Ralal, a' li Kâcua' Jesucristo.",
  "10": "Ex inhermân, sa' xc'aba' li Kâcua' Jesucristo nintz'âma chêru nak junajak lê na'leb. Mâc'a'ak li jachoc ib sa' êyânk. Junajak ban lê c'a'ux ut junajak lê ch'ôl.",
  "11": "Ninye êre chi jo'ca'in xban nak lix comoneb lix Cloé xe'yehoc resil cue nak cuan cuech'înc ib sa' êyânk.",
  "12": "¿C'a'ut nak jalan jalânk nequec'oxla chêjûnkal? Cuan neque'xye: Lâo xtzolom laj Pablo. Ut cuan neque'xye: Lâo xtzolom laj Apolos. Ut cuan ajcui' li neque'xye: Lâo xtzolom laj Pedro ut cuan cui'chic neque'xye: Lâo xtzolom li Cristo.",
  "13": "Abanan lâin tinpatz' êre, ¿ma nabal ta bi' li Cristo? Inc'a'. Jun ajcui'. ¿Ma quinq'uehe' ta bi' lâin chiru cruz sa' êc'aba' lâex? ¿Ma sa' inc'aba' ta bi' lâin quec'ul li cubi ha'?",
  "14": "Ninbantioxi chiru li Dios nak mâcua' lâin quincubsin êha'. Ca'aj cui' laj Crispo ut laj Gayo quincubsi xha'eb.",
  "15": "Cui ta lâin quincubsin êha', mâre raj quec'oxla nak quinbânu sa' inc'aba' lâin.",
  "16": "Ut quincubsi ajcui' xha'eb li cuanqueb sa' rochoch laj Estéfanas. Inc'a' chic jultic cue ma cuan chic quincubsiheb xha'.",
  "17": "Li Cristo inc'a' quinixtakla chak chi cubsînc ha'. Quinixtakla ban chak chixjulticanquil resil li colba-ib. Abanan mâcua' riq'uin âtin ch'a'aj xtaubal ru xyâlal quinâtinac. Cui ta riq'uin âtin ch'a'aj xtaubal ru quinâtinac, cuan raj inc'a' que'ta'oc ru ut tâcanâk raj chi mâc'a' rajbal xcamic li Cristo chiruheb.",
  "18": "Nak neque'rabi resil lix camic li Cristo chiru li cruz, mâc'a' na-oc cui' chiruheb li te'xic sa' xbalba. Tôntil na'leb a'an chanqueb. Aban chiku lâo li ac xocole' k'axal lok' a'an xban nak a'an xcuanquil li Dios.",
  "19": "Jo'ca'in tz'îbanbil retalil sa' li Santil Hu: Tinsacheb xcuanquil li cuanqueb xna'leb xjuneseb rib. Tintz'ektâna xc'a'uxeb li neque'rec'a rib nak cuanqueb xna'leb.",
  "20": "Chiru li Dios mâc'a' neque'oc cui' li cuanqueb xna'leb xjuneseb. Mâc'a' neque'oc cui' laj tzolonel. Ut mâc'a' neque'oc cui' li neque'xnau âtinac chirix lix na'leb li ruchich'och'. Lix na'leb li ruchich'och' tôntil na'leb ut mâc'a' na-oc cui' chiru li Dios.",
  "21": "Li Dios naxnau chixjunil. Ac cuan sa' xch'ôl li Dios nak li cuanqueb sa' ruchich'och' mâ jaruj te'xtau ru xna'leb li Dios yal xjuneseb rib. Jo'can nak quiraj xcolbaleb li te'pâbânk re li resil li colba-ib usta cuan li neque'yehoc re nak tôntil na'leb li yôco chixjulticanquil chêru chirix li Cristo.",
  "22": "A'in tôntil na'leb chiruheb laj judío xban nak te'raj nak tâc'utek' junak milagro chiruheb. Tôntil na'leb chiruheb li mâcua'eb aj judío xban nak ca'aj cui' xna'leb li ruchich'och' neque'xq'ue xcuanquil.",
  "23": "Aban lâo nakach'olob xyâlal nak li Cristo quicam chiru li cruz re kacolbal. Abanan li câmc chiru cruz xutânal chiruheb laj judío ut inc'a' neque'raj xtaubal xyâlal lix camic li Cristo. Jo'can nak chiruheb laj judío lix yâlal lix camic li Cristo chanchan jun li pec neque'xtich rokeb chiru. Jo'can ajcui' chiruheb li mâcua'eb aj judío, lix yâlal lix camic li Cristo tôntil na'leb chiruheb.",
  "24": "Abanan chiku lâo li sic'bil ku xban li Dios, usta lâo aj judío usta mâcua'o aj judío, riq'uin xcamic li Cristo chiru cruz nakil xcuanquil li Dios nak coxcol ut nakanau chic chanru xna'leb li Dios.",
  "25": "K'axal cui'chic cuan xna'leb li Dios chiruheb li cuînk usta yal tôntil na'leb chiruheb li inc'a' neque'pâban. Usta neque'xye nak mâc'a' xcuanquil li Dios, k'axal cui'chic nim xcuanquil chiru xcuanquileb li cuînk.",
  "26": "Ex hermân, cheq'ue retal chanru cuanquex nak quisiq'ue' êru xban li Dios. Moco nabalex ta cuan êna'leb jo' xna'leb li ruchich'och'. Moco nabalex ta li cuan êlok'al ut inc'a' nabaleb sa' êyânk cuanqueb xcuanquil sa' xc'aba'eb lix na' xyucua'.",
  "27": "Li mâc'a'eb xna'leb chiruheb li cuînk, li Dios quixsiq'ueb ru re nak te'c'utek' xxutâneb li cuanqueb xna'leb sa' ruchich'och'. Ut li mâc'a'eb xcuanquil sa' ruchich'och' li Dios quixsiq'ueb ru re nak te'c'utek' xxutâneb li cuanqueb xcuanquil sa' ruchich'och'.",
  "28": "Li Dios quixsiq'ueb ru li tz'ektânanbileb li mâc'a'eb xlok'al ut li inc'a' neque'q'uehe' xcuanquil xbaneb li cuanqueb sa' li ruchich'och'. Quixsiq'ueb ban ru re xcubsinquil xcuanquileb li cuanqueb xna'leb sa' ruchich'och'.",
  "29": "Quixbânu chi jo'ca'in re nak mâ ani tixnimobresi rib chiru li Kâcua'.",
  "30": "Yal xban rusilal li Dios nak junajex chic riq'uin li Jesucristo. Li Jesucristo quixakabâc xban li Dios re xq'uebal kana'leb. Quixakabâc chixtîcobresinquil li kach'ôl chiru li Dios ut chikasantobresinquil. Ut sa' xc'aba' li Cristo cuybil sachbil li kamâc.Jo'can nak ca'aj cui' li Kâcua' takanimobresi. Jo'ca'in tz'îbanbil retalil sa' li Santil Hu: Mikanimobresi kib. Chikanimobresihak ban xcuanquil li Kâcua'.",
  "31": "Jo'can nak ca'aj cui' li Kâcua' takanimobresi. Jo'ca'in tz'îbanbil retalil sa' li Santil Hu: Mikanimobresi kib. Chikanimobresihak ban xcuanquil li Kâcua'."
}