{
  "1": "Jo'can nak chenauhak nak lâo yal aj c'anjelo chiru li Cristo ut q'uebil sa' kabên xch'olobanquil lix yâlal li colba-ib li quiq'uehe' ke xban li Dios. Li xyâlal a'in mukmu nak quicuan chak junxil.",
  "2": "Li ani sic'bil ru chixch'olobanquil lix yâlal tento nak tîcak xch'ôl.",
  "3": "Lâin mâc'a' nacuaj re cui yôquex chixsic'bal âtin chicuix ut mâc'a' nacuaj re cui junak aj rakol âtin tâtz'ilok âtin chicuix. Chi moco lâin naru tincuech' rix lin c'anjel.",
  "4": "Lâin nacuec'a nak mâc'a' inmâc. Abanan moco xban ta a'an nak tinye nak tîc inch'ôl. A' li târakok âtin sa' inbên a'an li Kâcua', ut a'an tâyehok re ma us xinbânu malaj inc'a'.",
  "5": "Jo'can nak mexrakoc âtin chirix lê ras êrîtz'in. Cheroybeni toj tâcuulak xk'ehil nak tol-êlk cui'chic li Kâcua' Jesucristo ut a'an tixc'utbesi li inc'a' nanauman anakcuan. Tixc'utbesi li c'a'ru nanume' sa' xch'ôl li junjûnk. Ut li Dios tixq'ue xlok'al li junjûnk a' yal chanru lix yehom xbânuhom.",
  "6": "Ex hermân, chixjunil li xinye chirix laj Apolos ut chicuix re êtenk'anquil nak xinye. Nacuaj nak têtau ru li c'a'ru xinye. Chetzol êrib kiq'uin re nak têbânu jo' tz'îbanbil sa' li Santil Hu. Inc'a' naru tênimobresi êrib xban nak nequetâke li jun ut nequetz'ektâna li jun chic.",
  "7": "¿Ma jalanex ta bi' lâex chiruheb li jun ch'ôl chic nak nequerec'a êrib? ¿Ma mâcua' ta bi' li Dios quiq'uehoc êre li c'a'ru cuan êre? ¿C'a'ut nak nequenimobresi êrib chixyebal nak cuan c'a'ru êre? Inc'a' naru tênimobresi êrib xban nak yal xemâtani li c'a'ru cuan êre riq'uin li Dios.",
  "8": "Ac xc'ojla êch'ôl xban nak sa' êch'ôl lâex nak ac xetau êna'leb. Chanchanex li biom sa' lê pâbâl nak nequec'oxla. ¿Ma lâex chic rey nak nequec'oxla? Sa' êch'ôl lâex nak mâc'a' kacuanquil. Us raj ac ta cuan xetau êna'aj chok' rey, re nak tocuânk ajcui' raj lâo chi taklânc êrochben.",
  "9": "Nak ninc'oxla lâin li Dios xoxq'ue lâo li apóstol chi mâc'a' kacuanquil. Chanchano junak aj mâc li ac xtenebâc câmc sa' xbên ut q'uebilo chiruheb li ángel ut chiruheb li cuînk re toe'ril.",
  "10": "Lâex nequec'oxla nak mâc'a' kana'leb xban nak nakach'olob resil li Cristo ut lâex cuan êna'leb xban nak nequenau nabal chirix li Cristo nak nequec'oxla. Lâo mâc'a' kacuanquil ut lâex cuan êcuanquil nak nequec'oxla. Sa' êch'ôl lâex nak lâex nequex-oxlok'îc ut lâo tz'ektânanbilo.",
  "11": "Toj chalen anakcuan yôco chixcuybal kasa' ut tâchakik ke. Mâc'a' chic kak'. Sac'bilo ut mâc'a' kochoch.",
  "12": "Cau nocotrabajic re xnumsinquil li cutan junjûnk. Nak neque'xbânu mâusilal ke, lâo nakabânu usilal reheb. Ra neque'xbânu ke li xic' neque'iloc ke ut nakacuy xnumsinquil li raylal li neque'xbânu ke.",
  "13": "Nak nocohobe' inc'a' nakasume ru. Neque'kâtina ban sa' usilal. Chalen anakcuan tz'ektânanbilo xbaneb chixjunileb. Mâc'a' noco-oc cui' nak nocoe'ril. Chanchano li mul chiruheb.",
  "14": "Mâcua' re xc'utbal êxutân nak yôquin chixyebal êre chi jo'ca'in. Re ban xq'uebal êna'leb xban nak chanchanex li cualal inc'ajol chicuu ut rarôquex inban.",
  "15": "Usta cuan lajêbak mil li neque'ch'oloban xyâlal li Cristo chêru, abanan lâin li xinyehoc êre resil li colba-ib junxil nak xexpâban. Jo'can nak lâin lê yucua' sa' xc'aba' li Jesucristo.",
  "16": "Jo'can ut nak nintz'âma chêru nak têtzol êrib cuiq'uin ut têbânu jo' ninbânu lâin.",
  "17": "A'an aj e nak xintakla êriq'uin laj Timoteo. A'an tixjultica êre nak li c'a'ru yôquin chixch'olobanquil chirix li Cristo, a'an ajcui' li yôquin chixbânunquil. Ninch'olob chi tz'akal lix yâlal yalak bar chiruheb chixjunileb laj pâbanel. Laj Timoteo chanchan li cualal ut raro inban. Tz'akal re ru lix pâbâl sa' xc'aba' li Jesucristo.",
  "18": "Cuan li xe'k'etk'eto' sa' êyânk. Eb a'an neque'xye nak ninxucuac. Jo'can nak inc'a' chic ninxic êriq'uin.",
  "19": "A'an moco yâl ta. Cui li Dios naxq'ue cue, chi sêb tincuulak êriq'uin. Aran toxintau xyâlal. Tincuil ma ca'aj cui' âtinac neque'xnau li k'etk'eteb. Toj aran tincuil ma yâl na nak cuan xcuanquil li Dios riq'uineb.",
  "20": "Lix nimajcual cuanquilal li Dios, tento tâc'utûnk sa' li kayu'am. Moco ca'aj cui' ta riq'uin kâtin tâc'utûnk xcuanquil li Dios.Lâin ninpatz' êre c'a'ru têraj. ¿Ma têraj nak texink'us chi cau nak tincuulak êriq'uin? ¿Malaj ut têyîb lê yu'am re nak tincuulak riq'uin rahoc ut tûlanil?",
  "21": "Lâin ninpatz' êre c'a'ru têraj. ¿Ma têraj nak texink'us chi cau nak tincuulak êriq'uin? ¿Malaj ut têyîb lê yu'am re nak tincuulak riq'uin rahoc ut tûlanil?"
}