{
  "1": "Cuan cuib oxib cuâtin tinye êre chirix li tzacaêmk mayejanbil chiruheb li yîbanbil dios. Nakanau nak chikajunilo ac xkatzol kib chirix a'in. Abanan toj cuan sa' êyânk neque'xc'oxla nak neque'xnau chixjunil ut riq'uin a'an neque'xk'etk'eti rib. Aban li ani narahoc, a'an naxtenk'a li rech aj pâbanelil chi q'uîc sa' lix pâbâl.",
  "2": "Li ani narec'a nak cuan xna'leb, li jun a'an toj mâji' naxtau lix yâlal chi tz'akal.",
  "3": "Abanan li ani narahoc re li Dios, li Dios naxnau nak a'an li ralal xc'ajol.",
  "4": "Anakcuan tinâtinak chirix li tzacaêmk mayejanbil chiruheb li yîbanbil dios. Lâo nakanau nak li yîbanbil dios mâc'a' neque'oc cui' xban nak moco dioseb ta. Nakanau nak jun ajcui' li Dios cuan.",
  "5": "Cuan neque'yehoc re nak cuan nabal li dios jo' sa' choxa jo' sa' ruchich'och'. Dios ut Kâcua' neque'xye reheb. Ut yâl nak cuan nabaleb li yîbanbil dios.",
  "6": "Abanan lâo aj pâbanel nakanau nak jun ajcui' li Dios cuan. Ut li Dios Acuabej a'an li quiyîban re chixjunil li c'a'ru cuan. Coxyo'obtesi lâo re nak takalok'oni a'an. Ut jun ajcui' li Kâcua' cuan, a' li Jesucristo. Ut sa' xc'aba' a'an cuan chixjunil ut sa' xc'aba' a'an nak cuan li colba-ib.",
  "7": "Abanan moco chixjunileb ta neque'xtau ru lix yâlal a'in chirix li mayejanbil tzacaêmk. C'aynakeb chalen chak najter chixpâbanquil li yîbanbil dios, ut anakcuan nak neque'xtzaca li tzacaêmk mayejanbil chiru li yîbanbil dios neque'xc'oxla nak yôqueb chixq'uebal xlok'al li yîbanbil dios. Ut xban nak toj k'uneb xch'ôl sa' lix pâbâl, neque'xc'oxla nak neque'xmux ru lix pâbâleb.",
  "8": "Moco xban ta li katzacaêmk nak tocuânk chi sum âtin riq'uin li Dios. Li tzacaêmk inc'a' naxnimobresi xcuanquil li kapâbâl chi moco naxpo' li kapâbâl.",
  "9": "Naru têtzaca li mayejanbil tzacaêmk. Abanan cheq'uehak retal nak inc'a' têluctasi xch'ôl li toj k'uneb xch'ôl sa' lix pâbâleb xban nak nequetzaca a'an. Cheq'uehak retal nak inc'a' tâoc cui'chic chi mâcobc êban lâex.",
  "10": "Lâex nequenau lix yâlal a'in. Nequenau nak moco mâc ta xtzacanquil li tzacaêmk mayejanbil. Abanan cui junak aj pâbanel toj k'un xch'ôl sa' xpâbâl tâilok êre nak c'ojc'ôquex sa' mêx chi cua'ac cuan cui' li yîbanbil dios, mâre a'an tixtzaca li mayejanbil chiruheb li yîbanbil dios ut tixc'oxla nak xmux ru lix pâbâl.",
  "11": "Lâex nequenau nak naru têtzaca li mayejanbil tzacaêmk. Abanan, mâre yal êmâc lâex nak tâoc cui'chic chi mâcobc li toj mâji' nacacuu sa' xpâbâl. Lâex nequenau nak li Cristo quicam ajcui' sa' xc'aba' eb a'an.",
  "12": "Cui êban lâex nak yôqueb chi luctâc xch'ôleb lê rech aj pâbanelil li toj k'uneb xch'ôl sa' lix pâbâl, yôquex chi mâcobc chiruheb a'an. Ut yôquex ajcui' chi mâcobc chiru li Cristo.Jo'can nak cui li nintzaca naxq'ue chi mâcobc li cuech aj pâbanelil, mâ jok'e chic tintiu li mayejanbil tib xban nak inc'a' nacuaj nak te'mâcobk inban lâin.",
  "13": "Jo'can nak cui li nintzaca naxq'ue chi mâcobc li cuech aj pâbanelil, mâ jok'e chic tintiu li mayejanbil tib xban nak inc'a' nacuaj nak te'mâcobk inban lâin."
}