{"1": "<pb/>subió Najás el ammonita, y acampó contra Yabés de Galaad. Y todos los de Yabés dijeron a Najás. \"Ponnos condiciones y te serviremos.\"", "2": "Dijo Najás el ammonita: \"Estas son mis condiciones: saltar a todos el ojo derecho y quedará en ridículo todo Israel.\"", "3": "Y los ancianos de Yabés le dijeron: \"Danos una tregua de siete días y mandaremos mensajeros por todo el territorio de Israel y, si no hay quien nos socorra, entonces nos rendiremos a ti.\"", "4": "Llegaron los mensajeros a Guibeá de Saúl, y dijeron estas palabras a oídos del pueblo, y todo el pueblo lloró a voces.", "5": "He aquí que venía Saúl del campo detrás de los bueyes y dijo:\"¿Qué tiene el pueblo que esta llorando?\", y le contaron las palabras de los de Yabés.", "6": "Invadió a Saúl el espíritu de Di-s en oyendo estas palabras, y se irritó sobremanera.", "7": "Y tomando una yunta de bueyes los despedazó y los repartió por todo el territorio de Israel por medio de mensajeros, diciendo: \"Así se hará con los bueyes del que no salga detrás de Saúl.\" Y el temor de Adonai cayó sobre el pueblo, y salieron como un solo hombre.", "8": "Les pasó revista en Bézeq, y eran los israelitas 300.000 y los de Judá 30.000.", "9": "Dijeron a los mensajeros que habían venido: \"Así diréis a los de Yabés de Galaad: Mañana, cuando el sol apriete , seréis liberados.\" Fueron los mensajeros y lo anunciaron a los de Yabés, que se alegraron.", "10": "Y dijeron los de Yabés a Najás: \"Mañana salimos a vosotros y hacéis con nosotros lo que mejor os parezca.\"", "11": "A la mañana siguiente dispuso Saúl a sus hombres en tres columnas que irrumpieron en el campamento durante la guardia de la madrugada, y batieron a los ammonitas hasta que apretó el sol. Y los demás huyeron no quedando dos juntos.", "12": "El pueblo dijo a Samuel: \"¿Quién andaba preguntando si Saúl iba a reinar sobre nosotros? Dadnos esos hombres y los haremos morir.\"", "13": "Pero Saúl dijo: \"Que no muera nadie en este día, porque Adonai ha realizado hoy una liberación en Israel.\"", "14": "Samuel dijo al pueblo: \"Vamos todos a Guilgal e inauguraremos allí la monarquía.\"", "15": "Fue todo el pueblo a Guilgal, y allí en Guilgal, proclamaron rey a Saúl delante de Adonai, ofreciendo allí sacrificios de comunión delante de Adonai; y Saúl y todos los israelitas se alegraron en extremo."}