{"1": "<pb/>Hubo un hombre de Ramatáyim, sufita de la montaña de Efraím, que se llamaba Elcaná, hijo de Yeroján, hijo de Elihú, hijo de Toju, hijo de Suf, efraimita.", "2": "Tenía dos mujeres: una se llamaba Ana y la otra Peninná; Peninná tenía hijos, pero Ana no los tenía.", "3": "Este hombre subía de año en año desde su ciudad para adorar y ofrecer sacrificios a Adonai Sebaot en Silo, donde estaban Jofní y Pinjás, los dos hijos de Elí, sacerdotes de Adonai.", "4": "El día en que Elcaná sacrificaba, daba sendas porciones a su mujer Peninná y a cada uno de sus hijos e hijas,", "5": "pero a Ana le daba solamente una porción, pues aunque era su preferida, Adonai había cerrado su seno.", "6": "Su rival la zahería y vejaba de continuo, porque Adonai la había hecho estéril.", "7": "Así sucedía año tras año; cuando subían al templo de Adonai la mortificaba. Ana lloraba de continuo y no quería comer.", "8": "Elcaná su marido le decía: \"Ana, ¿por qué lloras y no comes? ¿Por qué estás triste? ¿Es que no soy para ti mejor que diez hijos?\"", "9": "Pero después que hubieron comido en la habitación, se levantó Ana y se puso ante Adonai. - El sacerdote Elí estaba sentado en su silla, contra la jamba de la puerta del santuario de Adonai.", "10": "Estaba ella llena de amargura y oró a Adonai llorando sin consuelo,", "11": "e hizo este voto: \"¡Oh Adonai Sebaot! Si te dignas mirar la aflicción de tu sierva y acordarte de mí, no olvidarte de tu sierva y darle un hijo varón, yo lo entregaré a Adonai por todos los días de su vida y la navaja no tocará su cabeza.\"", "12": "Como ella prolongase su oración ante Adonai, Elí observaba sus labios.", "13": "Ana oraba para sí; se movían sus labios, pero no se oía su voz, y Elí creyó que estaba ebria,", "14": "y le dijo: \"¿Hasta cuándo va a durar tu embriaguez? ¡Echa el vino que llevas!\"", "15": "Pero Ana le respondió: \"No, señor; soy una mujer acongojada; no he bebido vino ni cosa embriagante, sino que desahogo mi alma ante Adonai.", "16": "No juzgues a tu sierva como una mala mujer; hasta ahora sólo por pena y pesadumbre he hablado.\"", "17": "Elí le respondió: \"Vete en paz y que el Di-s de Israel te conceda lo que le has pedido.\"", "18": "Ella dijo: \"Que tu sierva halle gracia a tus ojos.\" Se fue la mujer por su camino, comió y no pareció ya la misma.", "19": "Se levantaron de mañana y, después de haberse postrado ante Adonai, regresaron, volviendo a su casa, en Ramá. Elcaná se unió a su mujer Ana y Adonai se acordó de ella.", "20": "Concibió Ana y llegado el tiempo dio a luz un niño a quien llamó Samuel, \"porque, dijo, se lo he pedido a Adonai\".", "21": "Subió el marido Elcaná con toda su familia, para ofrecer a Adonai el sacrificio anual y cumplir su voto,", "22": "pero Ana no subió, porque dijo a su marido: \"Cuando el niño haya sido destetado, entonces le llevaré, será presentado a Adonai y se quedará allí para siempre.\"", "23": "Elcaná, su marido, le respondió: \"Haz lo que mejor te parezca, y quédate hasta que lo destetes; así Adonai cumpla su palabra.\" Se quedó, pues, la mujer y amamantó a su hijo hasta su destete.", "24": "Cuando lo hubo destetado, lo subió consigo, llevando además un novillo de tres años, una medida de harina y un odre de vino, e hizo entrar en la casa de Adonai, en Silo, al niño todavía muy pequeño.", "25": "Inmolaron el novillo y llevaron el niño a Elí", "26": "y ella dijo: \"Óyeme, señor. Por tu vida, señor, yo soy la mujer que estuvo aquí junto a ti, orando a Adonai.", "27": "Este niño pedía yo y Adonai me ha concedido la petición que le hice.", "28": "Ahora yo se lo cedo a Adonai por todos los días de su vida; está cedido a Adonai.\" Y le dejó allí, a Adonai."}