{"1": "<pb/>Saúl tenía ... años cuando empezó a reinar. Cuando había reinado dos años sobre Israel,", "2": "eligió a tres mil hombres de Israel; dos mil estuvieron con Saúl en Micmás y en el monte Betel, y mil estuvieron con Jonatán en Gabaa de Benjamín. Y al resto del pueblo lo envió cada uno a sus tiendas.", "3": "Jonatán derrotó la guarnición de los filisteos que estaba en el collado, y los filisteos se enteraron. Entonces Saúl hizo tocar trompeta por todo el país, diciendo: \"Oigan los hebreos\".", "4": "Y todo Israel oyó que se decía: \"Saúl derrotó la guarnición de los filisteos, y que Israel se había hecho abominable a los filisteos\". Y se juntó el pueblo en pos de Saúl en Gilgal.", "5": "Entonces los filisteos se juntaron para pelear con Israel, tres mil carros, seis mil carreteros, y soldados como la arena del mar en multitud. Subieron y acamparon en Micmás, al oriente de Bet Avén.", "6": "Pero los israelitas se vieron en gran apuro, y tuvieron que esconderse en cuevas y fosos, en peñascos, rocas y cisternas.", "7": "Y algunos hebreos pasaron el Jordán a la tierra de Gad y Galaad. Saúl permanecía en Gilgal, y todo el pueblo iba tras él temblando.", "8": "Saúl esperó siete días, conforme al plazo que Samuel había dicho. Pero Samuel no llegaba a Gilgal, y el pueblo desertaba", "9": "Entonces dijo Saúl: \"Traedme un holocausto y ofrendas de paz\". Y ofreció el holocausto.", "10": "Cuando acababa de ofrecer el holocausto, llegó Samuel. Y Saúl salió a saludarlo.", "11": "Entonces Samuel le dijo: \"Qué has hecho?\" Saúl respondió: \"Vi que el pueblo desertaba, tú no venías en el plazo señalado, y los filisteos estaban reunidos en Micmás.", "12": "\"Y dije: Los filisteos descenderán contra mí a Gilgal, y yo no imploré el favor del Eterno. Así, me vi forzado a ofrecer el holocausto\".", "13": "Entonces Samuel dijo a Saúl: \"Locamente has hecho. No guardaste el mandamiento del Eterno que tu Dios te había ordenado. El hubiera confirmado tu reino sobre Israel para siempre.", "14": "\"Pero ahora tu reino no será durable. El Señor se ha buscado un hombre según su corazón, para que sea príncipe de su pueblo, por cuanto tú no has guardado lo que el Eterno te mandó\".", "15": "Y levantándose Samuel subió de Gilgal a Gabaa de Benjamín. Y Saúl contó la gente que se hallaba con él, como seiscientos hombres.", "16": "Entonces Saúl, Jonatán y el pueblo que estaba con ellos, se quedaron en Gabaa de Benjamín, y los filisteos estaban acampados en Micmás.", "17": "Y salieron en correría tres escuadrones filisteos. Un escuadrón tiró por el camino de Ofra hacia la tierra de Sual.", "18": "Otro escuadrón marchó hacia Bet Orón, y el tercero hacia la región que mira al valle Seboim, hacia el desierto.", "19": "En toda la tierra de Israel no se hallaba herrero, porque los filisteos habían dicho: \"Para que los hebreos no hagan espada ni lanza\".", "20": "Los de Israel descendían a los filisteos para afilar su reja, su azadón, su hacha o su hoz.", "21": "El precio era dos tercios de siclo (8 grs) para afilar rejas o azadones; y un tercio para afilar las hachas o componer aguijadas.", "22": "Así, el día de la batalla no había más espada ni lanza que las de Saúl y su hijo Jonatán.", "23": "Y la guarnición de los filisteos avanzó hacia el paso de Micmás."}