{"1": "<pb/>Y David fue a Nob, al sacerdote Ahimélec; quien al verlo se sorprendió, y le dijo: \"¿Cómo tú solo, y nadie contigo?\"", "2": "David respondió al sacerdote Ahimélec: \"El rey me encomendó un encargo, y me dijo: 'Nadie sepa a qué te envío, ni lo que te he mandado'. Y yo señalé a los criados cierto lugar.", "3": "\"Ahora, pues, ¿qué tienes a mano? Dame cinco panes o lo que tengas\".", "4": "El sacerdote respondió: \"No tengo pan común a mano. Sólo el pan sagrado. Pero te lo daré si los criados se han guardado de mujeres\".", "5": "Replicó David: \"Como siempre que salgo en campaña, las mujeres nos han sido prohibidas desde anteayer cuando salí. Y el cuerpo de los jóvenes estaba limpio, aunque la misión es profana. Cuanto más estarán limpios hoy\".", "6": "Así, el sacerdote le dio el pan sagrado, porque no había otro pan que el de la Presencia, que había sido quitado para poner pan caliente, el día en que los otros fueron quitados.*", "7": "Aquel día estaba allí detenido ante el Eterno, un siervo llamado Doeg, edomita, principal de los pastores de Saúl.", "8": "David preguntó también a Ahimélec: \"¿Tienes a mano lanza o espada? Porque no tomé al salir mi espada ni mis armas, por cuanto la orden del rey era apremiante\".", "9": "El sacerdote respondió: \"La espada de Goliat el filisteo, que tú venciste en el valle de Ela, está aquí, envuelta en un velo, detrás del efod. Si quieres, tómala, porque aquí no hay otra\". Dijo David: \"Ninguna mejor que ella, dámela\".", "10": "David, pues, se levantó aquel día, huyó de la presencia de Saúl, y se fue a Aquís rey de Gat.", "11": "Los siervos de Aquís, le dijeron: \"¿No es éste David, el rey del país? ¿No es éste de quien cantaban en las danzas: 'Saúl hirió a sus miles, y David a sus diez miles?\"'.", "12": "David meditó en esas palabras, y tuvo gran temor de Aquís rey de Gat.", "13": "Cambió de conducta ante ellos, y se fingió loco. Escribía en las portadas y dejaba correr su saliva por la barba.", "14": "Y Aquís dijo a sus siervos: \"Estáis viendo a un demente. ¿Por qué lo habéis traído?", "15": "¿Acaso me faltan locos, para que hayáis traído a éste que hiciese de loco ante mí? ¿Había de venir éste a mi casa?\""}