{"1": "Jun xcaßcßâl xbe li xcuuk po re li chihab aßan nak quiâtinac cuißchic li Dios riqßuin li profeta Hageo ut quixye re:", "2": "—Tat-âtinak riqßuineb laj Zorobabel li ralal laj Salatiel, ut laj Josué li ralal laj Josadac, joßqueb ajcuiß li tenamit ut tâye reheb chi joßcaßin,", "3": "¿Ma toj cuan saß êyânk qui-iloc re lin templo junxil? ¿Ma jultic êre nak cßajoß xchßinaßusal nak quicuan? ¿Ma nacuulac ta biß chêru lin templo chanru nak cuan anakcuan? ¿Ma incßaß ta biß nequeril nak mâcßaß chic xchßinaßusal joß junxil?”", "4": "Anakcuan, cacuubresi âchßôl, at Zorobabel. Cacuubresi ajcuiß âchßôl lâat at Josué li xbênil aj tij. Cacuubresihomak êchßôl chêjunilex li cuanquex arin ut chexcßanjelak ut lâin cuânkin êriqßuin, chan li nimajcual Dios.", "5": "Nak quex-el chak aran Egipto, lâin quinye êre nak cuânkin êriqßuin. Ut chalen anakcuan cuanquin êriqßuin. Joßcan nak mexxucuac.", "6": "Cuulac re xkßehil nak lâin tincuecßasi saß xnaßaj li choxa ut li ruchichßochß ut li palau.", "7": "Sicsotkeb xban xxiuheb chixjunileb li xnînkal ru tenamit ut teßxcßam chak arin saß lin templo lix biomaleb ut tânujak lin templo riqßuin lin lokßal, chan li Kâcuaß Dios li kßaxal nim xcuanquil.", "8": "Chixjunil li plata ut li oro li cuan saß ruchichßochß cue lâin, chan li nimajcual Dios.", "9": "Li templo li têyîb lâex aßanak li kßaxal lokß chiru li quicuan junxil. Ut tinqßueheb chi cuânc saß tuktûquil usilal li cuanqueb saß li naßajej aßin, chan li nimajcual Dios.", "10": "Câhib xcaßcßâl xbe li xbele li po re li xcab chihab roquic chokß rey laj Darío nak li Kâcuaß quiâtinac cuißchic riqßuin li profeta Hageo.", "11": "Ut quixye re nak saß xcßabaß li nimajcual Dios tixpatzß reheb laj tij chirix li chakßrab.", "12": "Cui junak aj tij tixcßam li mayejanbil tib saß lix tßicr ut cui lix tßicr tânak saß xbên li caxlan cua, malaj ut saß li vino, malaj ut saß li aceite, malaj ut saß xbên cßaß chic re ru chi tzacaêmk, ¿ma santobresinbilak chic tâcanâk li tzacaêmk li quinak cuiß? chan. Ut eb laj tij queßchakßoc ut queßxye nak incßaß.", "13": "Tojoßnak laj Hageo quixpatzß cuißchic reheb ut quixye: —Cui cuan junak ac xmux rib riqßuin xchßeßbal junak li camenak ut cui tixchßeß li cßaß re ru chi tzacaêmk, ¿ma muxbil chic ru tâcanâk li tzacaêmk? chan. Ut eb laj tij queßchakßoc ut queßxye: —Muxbil chic ru tâcanâk, chanqueb.", "14": "Quichakßoc laj Hageo ut quixye reheb: —Joßcan eb ajcuiß li tenamit aßin chicuu, chan li nimajcual Dios. —Chixjunil li cßaßru nequeßxbânu ut li cßaßru nequeßxmayeja chicuu ac muxbil ru, chan.", "15": "Chalen anakcuan cßoxlahomak chi us li cßaßru xecßul nak toj mâjiß nequetiquib xyîbanquil lin templo.", "16": "Nak toj mâjiß xetiquib xyîbanquil li templo, saß êchßôl lâex nak junmay coxtal li ru lê trigo têxoc, abanan lajêb ajcuiß x-el. Ut nak oc êre xyatzßbal ru lê uvas, xecßoxla nak têcßul mero ciento cuc li xyaßal. Abanan junmay ajcuiß x-el.", "17": "Lâin quinsach ru lê racuîmk nak quintakla li tikcual ikß ut quintakla ajcuiß li hab chi nabal toj retal quikßa lê racuîmk ut quintakla ajcuiß li sakbach toj retal qui-osoß lê racuîmk, ut quicana chi mâcßaß rajbal li trabaj quebânu. Abanan incßaß xejal êcßaßux ut incßaß ajcuiß xexsukßi cuiqßuin, chan li Kâcuaß.", "18": "—Qßuehomak retal anakcuan. Câhib xcaßcßâl xbe li xbele po nak xechoy xqßuebal lix cimiento lin templo, chan li Kâcuaß.", "19": "Qßuehomak retal chi us. ¿Ma cuan ta biß ru lê racuîmk xocxo êban? ¿Ma cuan ta biß ru li uvas? ¿Ma cuan ta biß ru li xtônal li higo? Ut, ¿ma cuan ta biß ru li granado? Ut, ¿ma x-atzßumac ta biß li cheß olivo? Usta mâcßaß chixjunil aßan, abanan chalen anakcuan texcuosobtesi, chan li Kâcuaß.", "20": "Saß ajcuiß li cutan aßan, saß li câhib xcaßcßâl xbe li xbele po, quiâtinac cuißchic li Dios riqßuin li profeta Hageo ut quixye re:", "21": "—Tat-âtinak cuißchic riqßuin laj Zorobabel li gobernador re Judá, ut tâye re nak lâin tincuecßasi saß xnaßaj li choxa ut li ruchichßochß.", "22": "Lâin tincuisiheb saß lix naßajeb li rey ut tincuisi xcuanquileb li xnînkal ru tenamit ut tinsach ruheb. Tinsach ru lix carruajeb re pletic ut chixjunileb li nequeßxic chi saß. Ut tincamsiheb lix cacuây joßqueb ajcuiß li nequeßxic chirixeb. Ut xjuneseb teßxcamsi ribeb chi ribileb rib.Li Kâcuaß li kßaxal nim xcuanquil quixye re laj Zorobabel: —Saß li cutan aßan lâin tin-ilok âcue, at Zorobabel, ralalat laj Salatiel. Sicßbil âcuu inban, lâat laj cßanjel chicuu. Rarôcat inban joß lin matkßab re xbânunquil sellar, chan li nimajcual Dios.", "23": "Li Kâcuaß li kßaxal nim xcuanquil quixye re laj Zorobabel: —Saß li cutan aßan lâin tin-ilok âcue, at Zorobabel, ralalat laj Salatiel. Sicßbil âcuu inban, lâat laj cßanjel chicuu. Rarôcat inban joß lin matkßab re xbânunquil sellar, chan li nimajcual Dios."}