{
  "1": "En el décimo año, el décimo mes, a los doce días del mes, vino a mí la palabra del SEÑOR, diciendo:",
  "2": "Hijo de hombre, pon tu rostro contra Faraón, rey de Egipto, y profetiza contra él y contra todo Egipto.",
  "3": "Habla y di: \"Así dice el Señor DIOS: 'He aquí, estoy contra ti, Faraón, rey de Egipto, el gran monstruo que yace en medio de sus ríos, que ha dicho: \"Mío es el Nilo, yo mismo me lo hice.\"",
  "4": "'Pondré garfios en tus quijadas, y haré que se peguen los peces de tus ríos a tus escamas; te sacaré de en medio de tus ríos, con todos los peces de tus ríos pegados a tus escamas.",
  "5": "'Y te abandonaré en el desierto, a ti y a todos los peces de tus ríos. Caerás en campo abierto, no serás juntado ni recogido. A las fieras de la tierra y a las aves del cielo te he dado por alimento.",
  "6": "'Entonces sabrán todos los habitantes de Egipto que yo soy el SEÑOR, porque han sido sólo vara de caña para la casa de Israel.",
  "7": "'Cuando te tomaron en la mano, te quebraste, y desgarraste todas sus manos; y cuando se apoyaron en ti, te quebraste y les hiciste estremecer todos sus lomos.'",
  "8": "\"Por tanto, así dice el Señor DIOS: 'He aquí, traeré contra ti la espada, y cortaré de ti hombres y animales.",
  "9": "'Y la tierra de Egipto se convertirá en desolación y ruina. Entonces sabrán que yo soy el SEÑOR. Porque dijiste: \"El Nilo es mío y yo lo he hecho\",",
  "10": "por eso, he aquí, estoy contra ti y contra tus ríos, y haré de la tierra de Egipto una ruina completa, una desolación, desde Migdol hasta Sevene y hasta la frontera de Etiopía.",
  "11": "'No pasará por ella pie de hombre, ni pie de animal pasará por ella, ni será habitada por cuarenta años.",
  "12": "'Y haré de la tierra de Egipto una desolación en medio de tierras desoladas; y sus ciudades, en medio de ciudades devastadas, estarán desoladas por cuarenta años. Dispersaré a los egipcios entre las naciones y los esparciré por las tierras.'",
  "13": "\"Porque así dice el Señor DIOS: 'Al cabo de cuarenta años recogeré a los egipcios de entre los pueblos donde estaban dispersos;",
  "14": "y cambiaré la suerte de Egipto y los haré volver a la tierra de Patros, a la tierra de su origen; y allí serán un reino humilde.",
  "15": "'Será el más humilde de los reinos y jamás se levantará sobre las naciones; y los empequeñeceré para que no dominen a las naciones.",
  "16": "'Y nunca más será la confianza de la casa de Israel, al recordar la iniquidad de haber vuelto a Egipto. Entonces sabrán que yo soy el Señor DIOS.'\"",
  "17": "En el año veintisiete, el primer mes, el día primero del mes, vino a mí la palabra del SEÑOR, diciendo:",
  "18": "Hijo de hombre, Nabucodonosor, rey de Babilonia, hizo que su ejército realizara una gran campaña contra Tiro; toda cabeza ha quedado calva y toda espalda desollada. Pero él y su ejército no recibieron pago de Tiro por la campaña que había realizado contra ella.",
  "19": "Por tanto, así dice el Señor DIOS: He aquí, daré la tierra de Egipto a Nabucodonosor, rey de Babilonia. Se llevará sus riquezas, capturará su botín y tomará su despojo; y esto será la paga para su ejército.",
  "20": "Le he dado la tierra de Egipto por la obra que realizó contra Tiro, porque trabajaron para mí —declara el Señor DIOS.",
  "21": "Aquel día haré brotar el poderío de la casa de Israel, y abriré tu boca en medio de ellos; y sabrán que yo soy el SEÑOR."
}