{
  "1": "Y vino a mí la palabra del SEÑOR, diciendo:",
  "2": "Hijo de hombre, habla a los hijos de tu pueblo y diles: \"Si yo traigo una espada sobre un país, y la gente del país toma a un hombre de entre ellos y lo ponen de centinela,",
  "3": "y éste ve venir la espada sobre el país, y toca la trompeta y advierte al pueblo,",
  "4": "y el que oye el sonido de la trompeta no se da por advertido, y viene una espada y se lo lleva, su sangre recaerá sobre su propia cabeza.",
  "5": "\"Oyó el sonido de la trompeta pero no se dio por advertido; su sangre recaerá sobre él. Pero si hubiera hecho caso, habría salvado su vida.",
  "6": "\"Pero si el centinela ve venir la espada y no toca la trompeta, y el pueblo no es advertido, y una espada viene y se lleva a uno de entre ellos, él será llevado por su iniquidad; pero yo demandaré su sangre de mano del centinela.\"",
  "7": "Y a ti, hijo de hombre, te he puesto por centinela de la casa de Israel; oirás, pues, la palabra de mi boca, y les advertirás de mi parte.",
  "8": "Cuando yo diga al impío: \"Impío, ciertamente morirás\", si tú no hablas para advertir al impío de su camino, ese impío morirá por su iniquidad, pero yo demandaré su sangre de tu mano.",
  "9": "Pero si tú, de tu parte adviertes al impío para que se aparte de su camino, y él no se aparta de su camino, morirá por su iniquidad, pero tú habrás librado tu vida.",
  "10": "Y tú, hijo de hombre, di a la casa de Israel: \"Así habéis hablado, diciendo: 'Ciertamente nuestras transgresiones y nuestros pecados están sobre nosotros, y por ellos nos estamos consumiendo; ¿cómo, pues, podremos vivir?'\"",
  "11": "Diles: \"Vivo yo\" —declara el Señor DIOS— \"que no me complazco en la muerte del impío, sino en que el impío se aparte de su camino y viva. Volveos, volveos de vuestros malos caminos. ¿Por qué habéis de morir, oh casa de Israel?\"",
  "12": "Y tú, hijo de hombre, di a los hijos de tu pueblo: \"La justicia del justo no lo salvará el día de su transgresión, y la maldad del impío no le será tropiezo el día que se aparte de su maldad; como tampoco el justo podrá vivir por su justicia el día que peque.\"",
  "13": "Cuando yo diga al justo que ciertamente vivirá, si él confía tanto en su justicia que hace iniquidad, ninguna de sus obras justas le será recordada, sino que por la misma iniquidad que cometió morirá.",
  "14": "Pero cuando yo diga al impío: \"Ciertamente morirás\", si él se aparta de su pecado y practica el derecho y la justicia,",
  "15": "si el impío devuelve la prenda, restituye lo que ha robado, anda en los preceptos de vida sin cometer iniquidad, ciertamente vivirá, no morirá.",
  "16": "Ninguno de los pecados que ha cometido le será recordado. El ha practicado el derecho y la justicia; ciertamente vivirá.",
  "17": "Pero los hijos de tu pueblo dicen: \"No es recto el camino del Señor\", pero es su propio camino el que no es recto.",
  "18": "Cuando el justo se aparta de su justicia y hace iniquidad, morirá por ello.",
  "19": "Pero cuando el impío se aparta de su maldad y practica el derecho y la justicia, vivirá por ello.",
  "20": "Y decís: \"No es recto el camino del Señor.\" Yo os juzgaré a cada uno de vosotros según sus caminos, oh casa de Israel.",
  "21": "En el año duodécimo de nuestro destierro, a los cinco días del décimo mes, vino a mí un fugitivo de Jerusalén, diciendo: La ciudad ha sido tomada.",
  "22": "Y la mano del SEÑOR había venido sobre mí la tarde antes de llegar el fugitivo. Y El abrió mi boca cuando aquel llegó a mí por la mañana; mi boca se abrió y dejé de estar mudo.",
  "23": "Entonces vino a mí la palabra del SEÑOR, diciendo:",
  "24": "Hijo de hombre, los que viven en estos lugares desolados de la tierra de Israel, dicen: Uno solo era Abraham, y poseyó la tierra; así que a nosotros que somos muchos se nos ha dado la tierra en posesión.",
  "25": "Por tanto, diles: \"Así dice el Señor DIOS: 'Coméis carne con sangre, alzáis los ojos a vuestros ídolos mientras derramáis sangre. ¿Poseeréis entonces la tierra?",
  "26": "'Confiáis en vuestra espada, cometéis abominaciones, cada uno contamina la mujer de su prójimo. ¿Poseeréis entonces la tierra?'\"",
  "27": "Así les dirás: \"Así dice el Señor DIOS: 'Vivo yo, que los que están en los lugares desolados caerán a espada, y los que están en campo abierto los entregaré a las fieras para ser devorados, y los que están en los refugios y en las cuevas, de pestilencia morirán.",
  "28": "'Y convertiré la tierra en desolación y en soledad, y cesará el orgullo de su poder; los montes de Israel serán desolados, y nadie pasará por ellos.",
  "29": "'Y sabrán que yo soy el SEÑOR, cuando yo convierta la tierra en desolación y en soledad por todas las abominaciones que han cometido.'\"",
  "30": "Pero en cuanto a ti, hijo de hombre, los hijos de tu pueblo hablan de ti junto a los muros y en las entradas de las casas; hablan el uno al otro, cada cual a su hermano, diciendo: Venid ahora, y oíd cuál es la palabra que viene del SEÑOR.",
  "31": "Y vienen a ti como viene el pueblo, y se sientan delante de ti como pueblo mío, oyen tus palabras y no las hacen sino que siguen los deseos sensuales expresados por su boca, y sus corazones andan tras sus ganancias.",
  "32": "Y he aquí, tú eres para ellos como la canción de amor de uno que tiene una voz hermosa y toca bien un instrumento; oyen tus palabras, pero no las ponen en práctica.",
  "33": "Y cuando suceda, como ciertamente sucederá, sabrán que hubo un profeta en medio de ellos."
}