{
  "1": "Y tú, hijo de hombre, profetiza contra Gog, y di: \"Así dice el Señor DIOS: 'He aquí, yo estoy contra ti, Gog, príncipe de Ros, Mesec, y Tubal.",
  "2": "'Te haré dar vuelta y te empujaré, te recogeré de las partes remotas del norte y te traeré contra los montes de Israel.",
  "3": "'Romperé el arco de tu mano izquierda, y derribaré las saetas de tu mano derecha.",
  "4": "'Sobre los montes de Israel caerás, tú y todas tus tropas y los pueblos que están contigo. Te daré por comida a toda clase de ave de rapiña y a las bestias del campo.",
  "5": "'Sobre el campo abierto caerás; porque soy yo el que ha hablado' —declara el Señor DIOS.",
  "6": "'Enviaré fuego sobre Magog y sobre los que habitan seguros en las costas; y sabrán que yo soy el SEÑOR.",
  "7": "'Mi santo nombre daré a conocer en medio de mi pueblo Israel, y nunca más permitiré que mi santo nombre sea profanado; y sabrán las naciones que yo soy el SEÑOR, el Santo en Israel.",
  "8": "'He aquí que viene y se cumplirá' —declara el Señor DIOS. 'Este es el día del cual he hablado.",
  "9": "'Entonces saldrán los habitantes de las ciudades de Israel y harán hogueras con las armas, y quemarán escudos, paveses, arcos y saetas, mazas y lanzas, y harán fuego con ellos durante siete años.",
  "10": "'No tomarán leña del campo ni la recogerán de los bosques, porque harán hogueras con las armas; despojarán a sus despojadores y saquearán a sus saqueadores' —declara el Señor DIOS.",
  "11": "'Y sucederá en aquel día que daré a Gog un lugar para sepultura allí en Israel, el valle de los que pasan al oriente del mar, y cortará el paso a los viajeros. Allí enterrarán a Gog con toda su multitud, y lo llamarán el valle de Hamón-gog.",
  "12": "'Durante siete meses la casa de Israel los estará enterrando para limpiar la tierra.",
  "13": "'Todo el pueblo de la tierra los enterrará; y será para ellos memorable el día en que yo me glorifique' —declara el Señor DIOS.",
  "14": "'Y escogerán hombres que constantemente recorran la tierra y entierren a los que pasen, a los que queden sobre la superficie de la tierra, para limpiarla. Al cabo de siete meses harán un reconocimiento.",
  "15": "'Y cuando pasen los que recorran la tierra, el que vea un hueso humano, pondrá señal junto a él, hasta que los sepultureros lo entierren en el valle de Hamón-gog.",
  "16": "'Y el nombre de la ciudad será Hamona; y dejarán limpia la tierra.'\"",
  "17": "En cuanto a ti, hijo de hombre, así dice el Señor DIOS: \"Di a toda clase de ave y a toda bestia del campo: 'Congregaos y venid, juntaos de todas partes al sacrificio que voy a preparar para vosotros, un gran sacrificio sobre los montes de Israel, y comeréis carne y beberéis sangre.",
  "18": "'Comeréis carne de poderosos y beberéis sangre de los príncipes de la tierra, como si fueran carneros, corderos, machos cabríos y toros, engordados todos en Basán.",
  "19": "'Comeréis grosura hasta que os hartéis, y beberéis sangre hasta que os embriaguéis, del sacrificio que he preparado para vosotros.",
  "20": "'Os hartaréis a mi mesa de caballos y jinetes, de poderosos y de todos los hombres de guerra' —declara el Señor DIOS.",
  "21": "'Y pondré mi gloria entre las naciones; y todas las naciones verán el juicio que he hecho y mi mano que he puesto sobre ellos.",
  "22": "'Y sabrá la casa de Israel que yo soy el SEÑOR su Dios desde ese día en adelante.",
  "23": "'Y sabrán las naciones que la casa de Israel fue al cautiverio por su iniquidad porque actuaron pérfidamente contra mí; escondí, pues, mi rostro de ellos, los entregué en manos de sus adversarios y todos ellos cayeron a espada.",
  "24": "'Conforme a su inmundicia y conforme a sus transgresiones, así los traté, y de ellos escondí mi rostro.'\"",
  "25": "Por tanto, así dice el Señor DIOS: Ahora restauraré el bienestar de Jacob, y tendré misericordia de toda la casa de Israel, y me mostraré celoso de mi santo nombre.",
  "26": "Y ellos olvidarán su ignominia y todas las infidelidades que cometieron contra mí, cuando habiten seguros en su tierra sin que nadie los atemorice.",
  "27": "Cuando yo los traiga de entre los pueblos y los reúna de las tierras de sus enemigos, seré santificado en ellos ante los ojos de muchas naciones.",
  "28": "Entonces sabrán que yo soy el SEÑOR su Dios, porque los hice ir al cautiverio entre las naciones, y después los reuní de nuevo en su propia tierra, sin dejar allí a ninguno de ellos.",
  "29": "No les ocultaré más mi rostro, porque habré derramado mi Espíritu sobre la casa de Israel —declara el Señor DIOS."
}