{"1": "Ellos trajeron el Arca de (YAHWEH) y lo pusieron en la tienda que David había levantado para ello; y ofrecieron ofrendas quemadas y ofrendas de (Shalom) delante de Elohim.", "10": "Gloria en Su Nombre (Kadosh); que los que busquen a (YAHWEH) tengan corazones alegres.", "11": "Busquen a (YAHWEH) y a su fortaleza; siempre busquen su presencia.", "12": "Recuerden las maravillas que El ha hecho, sus señales y sus juicios hablados.", "13": "Ustedes hijos de Yisra'el sus siervos ustedes hijos de Yaakov, sus escogidos:", "14": "El es (YAHWEH) nuestro Elohim, sus juicios están en todas partes de la tierra.", "15": "Recuerden su Pacto para siempre, la palabra que El ordenó a mil generaciones,", "16": "el Pacto que El hizo con Avraham; el juramento que El hizo a Yitzjak", "17": "y estableció como ley para Yaakov, para Yisra'el como Pacto sempiterno;", "18": "\"A ti te daré la tierra de Kenaan como tu herencia otorgada.\"", "19": "Cuando tú eras tan sólo pocos en números, y no sólo pocos, sino extranjeros también,", "2": "Cuando David había terminado de ofrecer las ofrendas quemadas y ofrendas de (Shalom), él bendijo al pueblo en el Nombre de (YAHWEH).", "20": "deambulando de nación en nación, de este reino a ese pueblo,", "21": "El no permitió a nadie oprimirlos. Sí, por amor a ellos El reprendió aun a reyes:", "22": "\"¡No toquen a mis ungidos o hagan daño a mis profetas!\"", "23": "¡Canten a (YAHWEH), toda la tierra! ¡Proclamen su victoria día tras día!", "24": "¡Declaren su Gloria entre las naciones, sus maravillas entre todos los pueblos!", "25": "Porque (YAHWEH) es grande, y grandemente hay que alabarlo; El tiene que ser temido más que todos los dioses.", "26": "Porque todos los dioses de los pueblos son nada, pero (YAHWEH) hizo los cielos.", "27": "En su presencia están el honor y la majestad; en su lugar, la fuerza y alegría.", "28": "Da a (YAHWEH) lo que le debes, ustedes familias de los pueblos, da a (YAHWEH) su merecido en Gloria y fortaleza.", "29": "Da a (YAHWEH) la Gloria debida a Su Nombre; trae una o frenda, y entra en su presencia. Adora a (YAHWEH) en vestidura (Kadosh) y espléndida.", "3": "Entonces distribuyó a todos en Yisra'el, a todos allí, ambos hombres y mujeres, un pan, una porción de carne y una torta de pasas.", "30": "¡Tiembla delante de El, toda la tierra! El mundo está firmemente establecido, inmovible.", "31": "Que los cielos se regocijen; que la tierra se alegre; que digan entre las naciones: \"¡(YAHWEH) es Rey!\"", "32": "Que el mar ruja, y todo en él; que exulten los campos, y todo lo que hay en ellos.", "33": "Entonces los árboles en el bosque cantarán delante de (YAHWEH), porque El ha venido a juzgar a la tierra.", "34": "Den gracias a (YAHWEH); porque El es bueno, porque su misericordia continúa para siempre.", "35": "Digan: \"¡Sálvanos, Elohim quien puede salvarnos! Reúne y rescátanos de entre las naciones; para que podamos dar gracias a Tu Nombre (Kadosh) y Gloria en alabarte.", "36": "¡Bendito sea (YAHWEH), el Elo him de Yisra'el, de la eternidad pasada hasta la eternidad futura!  Todo el pueblo dijo: \"¡(Amein)!\" y alabaron a (YAHWEH).", "37": "Por tanto, allí delante del Arca para el Pacto de (YAHWEH), David dejó a Asaf y sus hermanos hacer el servicio regularmente delante del Arca, como el trabajo de cada día requería;", "38": "también Oved-Edom con sus hermanos, sesenta y ocho de ellos – Oved–Edom, el hijo de Yedutun y Hosah eran porteros.", "39": "El dejó a Tzadok el (kohen) con sus hermanos delante del Tabernáculo de (YAHWEH) en el lugar alto en Giveon", "4": "El nombró a ciertos (Leviim) para servir delante del Arca de (YAHWEH), para celebrar, y para dar gracias y alabar a (YAHWEH) el Elohim de Yisra'el;", "40": "para ofrecer ofrendas quemadas a (YAHWEH) todas las mañanas y anocheceres en el altar para ofrendas quemadas, conforme a todo lo escrito en la (Toráh) de (YAHWEH), cual El dio a Yisra'el.", "41": "Con ellos estaban Heman y Yedutun y el resto que fueron escogidos y asignados por nombre para dar gracias a (YAHWEH), porque su misericordia continúa para siempre.", "42": "Con ellos estaban Heman y Yedutun para tocar las trompetas y los címbalos, también instrumentos para los cantos acerca de Elohim; mientras los hijos de Yedutun estaban asignados a la puerta.", "43": "Entonces todo el pueblo se fue a sus casas, y David regresó para bendecir su casa.", "5": "Asaf el principal, lo asistía Zejaryah; luego Yeiel, Shemiramot, Yejiel, Mattityah, Eliav, Benayah, Oved-Edom y Yeiel tocando liras y arpas, mientras Asaf tocaba los címbalos.", "6": "Benayah y Yajziel los (kohanim) sonaban las trompetas constantemente delante del Arca para el Pacto de Elohim.", "7": "Fue en el mismo día que David ordenó que se le dieran las gracias a (YAHWEH) por medio de Asaf y sus hermanos:", "8": "¡Den gracias a (YAHWEH!) ¡Invoquen Su Nombre!  Hagan sus obras conocidas entre los pueblos.", "9": "¡Canten a El, canten alabanzas a El! Hablen de todas sus maravillas."}