{"1": "[55] A toda la asamblea, David el rey dijo: \"Shlomó mi hijo es el único que Elohim ha escogido. Pero él es aún joven y sin experiencia, donde el trabajo que tiene que ser hecho es grandioso; porque el palacio no es para ningún humano, sino para (YAHWEH), Elohim.", "10": "mientras él bendijo a (YAHWEH) delante de la asamblea completa: \"Bendito seas Tú, (YAHWEH), Elohim de Yisra'el, nuestro Padre, por siempre y para siempre.", "11": "Tuyos, (YAHWEH), son la grandeza, el poder, la gloria, la victoria y la majestad; porque todo en el cielo y la tierra es tuyo, El reino es tuyo, (YAHWEH); y Tú eres exaltado como cabeza de todo.", "12": "Las riquezas y el honor vienen de ti, Tú riges todo, en tu mano está el poder y la fuerza, tienes la capacidad para engrandecer y dar fuerza a todos.", "13": "Por lo tanto, nuestro Elohim, te damos gracias y alabamos Tu Nombre Glorioso.", "14": "\"Pero ¿quién soy yo, quién es mi pueblo, que nosotros podamos dar tan voluntariamente de esta forma? Porque todas las cosas vienen de ti, así que te hemos dado lo que ya es tuyo.", "15": "Porque en Tu presencia somos residentes temporales, sólo pasando por aquí, como todos nuestros padres fueron – nuestros días en la tierra son como una sombra, sin esperanza.", "16": "(YAHWEH) nuestro Elohim, todas estas provisiones que hemos preparado para poderte edificar una casa para Tu Nombre (Kadosh) vienen de nuestra propia mano, y todo ello ya es tuyo,", "17": "Yo también sé, mi Elohim, que Tú pruebas los corazones y tomas placer en la integridad, en cuanto a mí mismo, yo he dado todas estas cosas voluntariamente, en la integridad de mi corazón; y ahora, con alegría, yo he visto a tu pueblo que está presente aquí dar voluntariamente a ti.", "18": "(YAHWEH), Elohim de Avraham, Yitzjak y Yisra'el nuestros padres, guarda para siempre las inclinaciones de los pensamientos en los corazones de tu pueblo; dirige sus corazones a ti;", "19": "y da a Shlomó mi hijo sencillez de corazón para obedecer tus (mitzvot), instrucciones y estatutos, para hacer todas estas cosas, y para edificar el palacio para el cual yo he hecho provisión.\"", "2": "Ahora, yo he usado todas mis fuerzas para preparar para la casa de (YAHWEH), el oro necesitado para los artículos de oro, la plata para los artículos de plata, el bronce para los artículos de bronce, el hierro para los artículos de hierro, la madera para los artículos de madera, piedras de ónice, gemas para ser incrustadas, piedras brillantes de varios colores, todo tipo de piedras preciosas, como también mármol en abundancia.", "20": "Luego David dijo a toda la asmablea: \"Ahora bendigan a (YAHWEH) su Elohim.\" Toda la asmablea bendijo a (YAHWEH), el Elohim de sus padres, inclinando sus cabezas y postrándose delante de (YAHWEH) y delante del rey.", "21": "Al día siguiente ellos presentaron sacrificios a (YAHWEH) y ofrecieron ofrendas quemadas para (YAHWEH) – mil toros, mil carneros y mil ovejas, con sus ofrendas de libación – y sacrificios en abundancia por todo Yisra'el.", "22": "Ellos comieron y bebieron delante de (YAHWEH) ese día con gran alegría. Luego, por segunda vez, ellos hicieron a Shlomó el hijo de David rey, ungiéndolo delante de (YAHWEH) para ser rey, y a Tzadok para ser (kohen).", "23": "Shlomó se sentó en el trono de (YAHWEH) como rey en lugar de David su padre y prosperó, y todo Yisra'el le obedeció.", "24": "Todos los príncipes, los héroes guerreros e igualmente los hijos del rey David se sometieron a Shlomó el rey.", "25": "(YAHWEH) dio a Shlomó poder en extremo, a la vista completa de todo Yisra'el, y otorgó sobre él majestuosidad real tal como no había estado sobre ningún rey antes de él en Yisra'el.", "26": "Ahora, David el hijo de Yishai reinó sobre todo Yisra'el.", "27": "El término de su reino sobre Yisra'el fue de cuarenta años; reinó siete años en Hevron, y reinó treinta y tres años en Yerushalayim.", "28": "Entonces murió, a una edad madura, lleno de años, riquezas y honor; y Shlomó su hijo reinó en su lugar.", "29": "Las actividades de David el rey, desde la primera hasta la última, están escritas en los registros de Shemuel el vidente, Natan el profeta y Gad el vidente,", "3": "Además, porque mi deseo está puesto en la casa de mi Elohim, puesto que yo tengo mi propia provisión de oro y plata, yo, por tanto, la doy a la casa de mi Elohim – además, y por encima de todo lo que yo he preparado para la casa (Kadosh) –", "30": "con todo su reino y su poder, y los eventos que él, Yisra'el y los reinos de otros países experimentaron.", "4": "noventa y nueve toneladas de oro de Ofir y 231 toneladas de plata refinada para ser usados para recubrir las paredes de las casas.", "5": "El oro es para cualquier cosa que tenga que ser hecha de oro, y la plata para cualquier cosa que tenga que ser hecha de plata; y ello puede ser usado para cualquier cosa hecha por artesanos. Por lo tanto, ¿quién se ofrece voluntariamente para ser dedicado hoy a (YAHWEH)?\"", "6": "Entonces los jefes de clanes, los jefes de las tribus de Yisra'el, los capitanes de miles y de cientos, junto con los supervisores sobre el trabajo del rey ofrecieron voluntariamente.", "7": "Ellos dieron para el servicio de la casa de Elohim 165 toneladas de oro, 330 toneladas de plata, 594 toneladas de bronce y 3,300 toneladas de hierro.", "8": "Aquellos que tenían piedras preciosas las dieron a los tesoros de la casa de (YAHWEH), supervisados por Yejiel el Gershuni.", "9": "El pueblo fue lleno de alegría, porque ellos habían dado voluntariamente – de todo corazón habían dado voluntariamente a (YAHWEH); y David el rey estaba también completamente lleno de alegría,"}