{"1": "Entonces todo Yisra'el se congregó hacia David en Hevron, diciendo: \"Aquí estamos, tu propia carne y huesos.", "10": "Estos son los principales guerreros de David, quienes, bajo su reinado, unieron fuerzas con él y con todo Yisra'el para hacerlo rey, como (YAHWEH) había dicho referente a Yisra'el;", "11": "aquí está la lista de los guerreros- héroes de David: Yashoveam el hijo de un Hajmoni, el oficial principal; él es el que levantó su lanza contra 300 hombres y los mató en un solo encuentro.", "12": "Después de él estaba Eleazar el hijo de Dodo el Ajoji, uno de los tres guerreros.", "13": "El estaba con David en Pas-Damim, donde los Plishtim se habían reunido para la batalla. Había un lote de tierra lleno de cebada; y cuando el pueblo huyó de los Plishtim,", "14": "ellos se pararon en el medio del lote y lo defendieron, matando a los Plishtim; y (YAHWEH) los salvó con gran victoria.", "15": "Tres de los treinta jefes descendieron a la roca y vinieron a David durante la temporada de cosecha en la cueva de Adulam cuando el ejército de los Plishtim había acampado en el Valle Refaim.", "16": "En ese tiempo David estaba en la fortaleza, y la guarnición de los Plishtim estaba en Beit-Lejem.", "17": "David tuvo un antojo, y dijo: \"¡Quisiera que alguien me diera agua de beber del pozo junto a la puerta de Beit-Lejem!\"", "18": "Los tres irrumpieron por medio del ejército de los Plishtim, sacaron agua del pozo junto a la puerta de Beit-Lejem, la tomaron y la trajeron a David. Pero David no la quiso beber; al contrario, él la derramó para (YAHWEH),", "19": "y dijo: \"¡Mi Elohim no permita que yo haga tal cosa! ¿Beberé la sangre de estos hombres que fueron y pusieron sus vidas en peligro? ¡Ellos arriesgaron sus vidas para traerla!\" – y él no consintió beberla. Estas son las cosas que los tres guerreros-héroes hicieron.", "2": "En el pasado, aun cuando Shaúl era rey, fuiste tú quien dirigió las campañas militares de Yisra'el; y (YAHWEH) tu Elohim te dijo a ti: 'Tú pastorearás a mi pueblo Yisra'el, y tú serás jefe sobre mi pueblo Yisra'el.'\"", "20": "Avishai el hermano de Yoav fue el jefe de estos treinta: él levantó su lanza contra 300 hombres y los mató; así él tenía una reputación aun entre los tres.", "21": "De los tres en el segundo rango él tenía el más alto honor y por lo tanto fue hecho su jefe, no obstante, él no alcanzó la talla de los primeros tres.", "22": "Benayah el hijo de Yehoyada, el hijo de un valiente hombre de Kavtzeel, fue un hombre de muchas hazañas. El derribó a dos hombres de corazón de león de Moav. Un día, cuando estaba nevando, él descendió a un foso y mató un león.", "23": "Aquí está cómo él mató a un Mitzrayimi, un hombre que era muy alto, siete pies y medio: el Mitzrayimi tenía una lanza en su mano del tamaño de un rodillo de tejedor, él descendió a él con un palo, agarró la lanza de la mano del Mitzrayimi y lo mató con su propia lanza.", "24": "Estas son las cosas que Benayah el hijo de Yehoyada hizo que le ganó un nombre entre los tres guerreros- héroes.", "25": "El tenía más honor que los treinta, pero no alcanzó la talla de los primeros tres. David lo puso de jefe de su guardia personal.", "26": "Estos son también de entre esos guerreros-héroes: Asahel el hermano de Yoav, Eljanan el hijo de Dodo, de Beit-Lejem,", "27": "Shammah el Harori, Heletz el Peloni,", "28": "Ira el hijo de Ikesh de Tekoa, Aviezer de Anatot,", "29": "Sibjai el Hushati, Ilai el Ajoji,", "3": "Así que todos los ancianos de Yisra'el vinieron al rey en Hevron; y David hizo un pacto con ellos en Hevron en la presencia de (YAHWEH). Entonces ellos ungieron a David rey sobre todo Yisra'el, como (YAHWEH) había dicho por medio de Shemuel.", "30": "Mahrai el Netofati, Heled el hijo de Baanah el Netofati,", "31": "Ittai el hijo de Rivai de Giveah, de los hijos de Binyamin, Benayahu de Pireaton,", "32": "Hurai de los vadis de Gaash, Aviel el Arvati,", "33": "Azmavet el Bajarumi, Elyajba el Shaalvoni,", "34": "los hijos de Hashem el Gizoni, Yehonatan el hijo de Shageh el Harari,", "35": "Ajiam el hijo de Sajar el Harari, Elifal el hijo de Ur,", "36": "Hefer el Mejerati, Ajiyah el Peloni,", "37": "Hetzro el Karmeli, Naarai el hijo de Ezbai", "38": "Yoel el hermano de Natan, Mivjar el hijo de Hagri,", "39": "Tzelek el Amoni, Najrai el Beeroti, paje de armas de Yoav el hijo de Tzeruyah,", "4": "David y todo Yisra'el fueron a Yerushalayim, también conocido como Yevus; y los Yevusi, los habitantes de la región, estaban allí.", "40": "Ira el Yitri, Garev el Yitri,", "41": "Uriyah el Hitti, Zavad el hijo de Ajlai,", "42": "Adina el hijo de Shiza el Reuveni, un dirigente entre los Reuveni, y treinta con él,", "43": "Hanan el hijo de Maajah, Yoshafat el Mitni,", "44": "Uziyah el Ashterati, Shama y Yeiel los hijos de Hotam el Aroeri,", "45": "Yediael el hijo de Shimri, Yoja su hermano, el Titzi,", "46": "Eliel de Majavim, Yerivai y Yoshavyah los hijos de Elnaam, Yitmah el Moavi,", "47": "Eliel, Oved, y Yaasiel de Metzovayah.", "5": "Los habitantes de Yevus insultaron con provocación a David diciendo: \"¡Tú no entrarás aquí!\" Sin embargo, David capturó la fortaleza de Tziyon, también conocida ahora como la Ciudad de David.", "6": "David dijo: \"Quienquiera que ataque primero a los Yevusi será comandante en jefe.\" Yoav el hijo de Tzeruyah atacó primero y fue hecho comandante.", "7": "David vivía en la fortaleza; por lo tanto la llamaron Ciudad de David.", "8": "David edificó la ciudad alrededor de ella, comenzando en el Millo [rampa de terraplén] y siguiendo en derredor; mientras Yoav reparó el resto de la ciudad.", "9": "David se hizo más y más grande, porque (YAHWEH-Tzevaot) estaba con él."}