{"1": "<pb/>Digo, pues, mientras el heredero es menor de edad, aunque es dueño potencial de todo, en nada difiere de un esclavo de la casa,", "2": "sino que está bajo tutores y administradores hasta el tiempo señalado por el padre.", "3": "Así también vosotros cuando erais menores de edad, siendo siervos, estabais esclavizados por los rudimentos de maldad de esta edad presente.", "4": "Mas cuando vino el cumplimiento del tiempo YHWH, nos envió a su Mashiaj, nacido de mujer y nacido en un momento donde se había torcido la ley divina y transformada en legalismo.", "5": "Esto fue así para poder redimir a los que estaban bajo la ley convertida en legalismo, y eliminar la enemistad que fue creada, para que pudiéramos recibir la adopción de hijos.", "6": "Y por cuando ahora sois hijos, Di-os envió el espíritu de su Mashiaj a nuestros corazones, el cual clama \"Abba\" (Papi)", "7": "Así que ya no eres siervo, sino hijo, y si hijo, también heredero por intervención de Di-os.", "8": "Sin embargo, en otro tiempo, no teniendo una relación íntima con YHWH, servíais como esclavos a los ídolos que en verdad, por su propia naturaleza, no son dioses.", "9": "Pero ahora, teniendo establecida una relación íntima con Di-os y más bien, recibiendo la bendición de que él mismo os recibe íntimamente, ¿cómo es que regresáis otra vez a los pobres y débiles rudimentos paganos a los cuales queréis de nuevo sujetaros?", "10": "Guardáis días, meses y tiempos y años según el almanaque pagano.", "11": "Temo por vosotros, que de algún modo haya trabajado por gusto entre vosotros.", "12": "Hermanos, os ruego que seáis como yo, porque yo mismo me pongo en el lugar de vosotros; no me habéis hecho ningún deshonor.", "13": "Y sabéis que por una debilidad de la carne os proclamé la promesa de la redención la primera vez.", "14": "Y lo que para vosotros fue considerado una prueba en mi carne, no por eso lo considerasteis una situación de desprecio o rechazo; al contrario, me acogisteis como a un mensajero celestial, como si hubiera Mashiaj Yeshua en persona.", "15": "¿Dónde está pues esa satisfacción vuestra? Porque os doy testimonio de que si hubiera sido posible, os hubierais sacado los ojos para trasplantármelos.", "16": "¿Me he convertido entonces en vuestro enemigo por deciros la verdad?", "17": "Tienen celo de vosotros, pero no para lo bueno, sino que os quieren alejar de nosotros para que tengáis celo por ellos.", "18": "Y bueno es tener celo en lo bueno siempre; y no solo cuando esté presente con vosotros.", "19": "Hijos míos, por quienes sufro de nuevo dolores de parto, hasta que Mashiaj sea formado en vosotros.", "20": "Desearía mejor estar presente con vosotros y cambiar el tono de mi voz; porque estoy desconcertado por lo que está pasando entre vosotros.", "21": "Decidme, los que deseáis estar bajo la imposición de un sistema que torciendo la ley divina la ha convertido en legalismo: ¿No ponéis atención a la ley?", "22": "Porque está escrito que Avraham tuvo dos hijos, uno de la esclava y uno de la libre.", "23": "Mas el de la esclava nació por los esfuerzos propios de la carne, según fue creído y razonado que significaría la promesa; pero el que nació de la libre, lo hizo por la fe obediente en la promesa que había sido dada.", "24": "Esto puede ser interpretado alegóricamente, bajo la figura de dos pactos: uno Hagar, como representando al monte Sinaí, que engendra hijos para esclavitud.", "25": "Pues Hagar es el monte Sinaí en Arabia, y es sombra de la administración actual de Yerushaláyim, pues debido a lo que allí ha sido impuesto, está esclavizada con sus hijos.", "26": "Mas la Yerushaláyim de arriba, la cual es madre de todos nosotros, es libre de aquella administración.", "27": "Porque está escrito: <e>\"Regocíjate, oh estéril, la que no daba a luz; prorrumpe y clama, la que no sufre dolores de parto; porque muchos más son los hijos de la desamparada, que de la que tiene marido\".</e>", "28": "Así que vosotros, hermanos, como Yitzjak, sois hijos de la promesa.", "29": "Pero de la misma manera que el nacido de la carne perseguía al que nació según el Espíritu, así también ahora.", "30": "Mas, ¿qué dice la Escritura? Echa fuera a la esclava y a su hijo, porque de ninguna manera heredará el hijo de la esclava con el hijo de la libre.", "31": "Por tanto, hermanos, no somos hijos de la esclava, sino de la libre."}