{"1": "<pb/>YAconteció que àl tercero dia, Eﬅher ſe viﬅio veﬅido real, y puſoſe en el patio de adentro de la caſa del rey en frente del apoſento del rey: y el rey eﬅaua aßentado ſobre ſu ſilla real en el apoſento real, enfrente de la puerta del apoſento.", "2": "Y fué, q̃ como vido à la reyna Eﬅher q̃ eﬅaua en el patio, ella tuuo gracia en ſus ojos, y el rey eﬅendió à Eﬅher la vara de oro, que tenia en la mano: entonces Eﬅher llego, y tocó la punta de la vara:", "3": "Y dixole el rey, Que tienes reyna Eﬅher? Y que es tu peticion? haﬅa la mitad del reyno ſe te dará.", "4": "Y Eﬅher dixo, Si al rey plaze, venga el rey, y Aman oy al vanquete que le he cho.", "5": "Y reſpondió el rey, Daos prießa yd à Aman, que haga el mandamiento de Eﬅher. Y vino el rey, y Aman àl vanquete q̃ Eﬅher hizo.", "6": "Y dixo el rey à Eﬅher en el vanquete de vino, Que es tu peticion, y dar ſe te ha? Que es tu demanda? Aunque ſea la mitad del reyno, ſe te hará.", "7": "Entonces reſpondió Eﬅher, y dixo, Mi peticion, y mi demanda es,", "8": "Si he hallado gracia en los ojos del rey, y ſi plaze àl rey dar mi peticiõ, y hazer mi deman da, vendrá el rey, y Aman àl vanquete, que les haré: y mañana haré loq̃ el rey manda.", "9": "Y ſalió Amã aq̃l dia alegre y bueno de coraçõ: y como vido à Mardocheo à la puerta del rey, q̃ no ſe lauantó ni ſe mouió de ſu lugar, fué lleno de yra cõtra Mardocheo", "10": "Mas refrenoſe Aman, y vino à ſu caſa, y embió y hizo venir ſus amigos, y à Zares ſu muger:", "11": "Y recitóles Aman la gloria de ſus riq̃zas, y la multitud de ſus hijos, y todas las coſas conque el rey lo auia engrãdecido, y con que lo auia enſalçado ſobre los principes y ſieruos del rey.", "12": "Y añidió Aman, Tambien la reyna Eﬅher no hizo venir con el rey àl vanquete, q̃ hizo, ſi no à mi: y aun para mañana ſoy cõbidado deella con el rey.", "13": "Y todo eﬅo no me entra en prouecho cada vez q̃ veo á Mardocheo Iudio ſen tado à la puerta del rey.", "14": "Y dixole Zares ſu muger y todos ſus amigos, Hagã vna horca alta de cincuenta cobdos, y mañana di al rey que cuelgen à Mardocheo ſobre ella: y entra con el rey àl vanquete alegre. Y plugo la coſa en los ojos de Aman, y hizo hazer la horca."}