{"1": "<pb/>Pablo, apóstol de Jesucristo por mandato de Dios nuestro Salvador, y del Cristo Jesús, nuestra esperanza,", "2": "a Timoteo, verdadero hijo en la fe: Gracia, misericordia y paz de parte de Dios nuestro Padre y del Cristo Jesús, nuestro Señor.", "3": "<pb/>Cuando estuve en Macedonia, te supliqué que permanecieras en Éfeso para que ordenaras a algunos que no enseñaran doctrinas diferentes,", "4": "ni prestaran atención a fábulas ni a relatos de genealogías interminables, las cuales sirven más para contiendas que para edificación en la fe de Dios[1],", "5": "porque la consumación del mandamiento es el amor que procede de un corazón puro, de una buena conciencia y de verdadera,", "6": "cosas de las cuales algunos se han desvado y se han apartado a vana palabrería,", "7": "pues pretenden ser maestros de la ley, aunque no comprenden lo que hablan ni lo que argumentan.", "8": "Pero sabemos que la ley es buena si uno se conduce conforme a la ley,", "9": "sabiendo que la ley no fue instituida para los justos, sino para los inicuos, para los rebeldes, para los impíos, para los pecadores, para los perversos, para los impuros, para los que agravian a sus padres y a sus madres, para los homicidas,", "10": "para los fornicarios, para los que se echan con varones, para los secuestradores de hombres nobles, para los falsos, para los perjuros, y para todo lo que sea contrario a la sana doctrina", "11": "del Evangelio de gloria del Dios bendito que me fue encomendado.", "12": "<pb/>Gracias doy a nuestro Señor Jesucristo que me ha fortalecido, porque me ha tenido por fiel designándome en su ministerio,", "13": "aunque antes yo había sido blasfemo, perseguidor e insolente. No obstante, alcancé misericordia porque lo hice mientras estaba en ignorancia, en incredulidad.", "14": "Pero la gracia de nuestro Señor fue abundante en mí, como también la fe y el amor que hay en Jesucristo.", "15": "Palabra fiel y digna de ser aceptada: Jesucristo vino al mundo para salvar a los pecadores, de quienes yo soy el primero,", "16": "y por esto alcancé misericordia, para que Jesucristo manifestara primero en mí toda su paciencia, para ejemplo de los que habrían de creer en Él para vida eterna.", "17": "Por tanto, al Rey de las edades, a Aquel que es incorruptible e invisible, al único Dios, sean honra y la gloria eternamente y para siempre. Amén.", "18": "Esta comisión te encomiendo, hijo mío Timoteo, para que, de acuerdo a las profecías que hubo anteriormente acerca de tí, pelees por ellas esta buena batalla,", "19": "en fe y en buena conciencia, porque los que rechazaron esto han renunciado a la fe,", "20": "tal como Himeneo y Alejandro, a quienes entregué a Satanás para que no sean blasfemos."}