{"1": "<pb/>No reprendas al anciano, sino exhórtalo como a padre; a los jóvenes, como a tus hermanos;", "2": "a las ancianas, como a madres; a las jóvenes, como a hermanas, con toda pureza.", "3": "Honra a las viudas que realmente son viudas.", "4": "Pero en caso de que alguna viuda tenga hijos o nietos, que éstos aprendan primero a cumplir con su deber para con sus propias familias y a recompensar a sus padres, porque esto es agradable ante Dios,", "5": "porque la que realmente es viuda y ha quedado sola, tiene puesta su esperanza en Dios y es constante en oraciones e intercesiones de noche y de día,", "6": "porque la que se entrega al libertinaje, viviendo está muerta.", "7": "Ordénales esto para que sean irreprensibles,", "8": "porque si alguno no tiene cuidado de los suyos, y especialmente de los de la familia de la fe, ha negado la fe y es peor que un incrédulo.", "9": "Aprueba sólo a la viuda que sea mayor de sesenta años, que haya tenido un solo marido,", "10": "que tenga testimonio de buenas obras; si ha criado hijos, si ha recibido peregrinos, si ha lavado los pies de los santos, si ha dado consuelo a los angustiados, si se ha conducido en toda buena obra.", "11": "Pero rehúsa a viudas más jóvenes, pues haciéndose libertinas contra el Cristo, procuran ser para varón,", "12": "y quedan bajo juicio, porque han negado su primera fe,", "13": "y aprenden también a andar de ociosas de casa en casa, y no sólo de ociosas, sino también chismosas, perturbando con cosas vanas, hablando lo que no debieran.", "14": "Por tanto, yo quiero que las viudas jóvenes se casen, tengan hijos y que guíen a sus familias, y no den al adversario ninguna ocasión de difamación,", "15": "porque debido a esto algunas ya comenzaron a apartarse en pos de Satanás.", "16": "Si algún varón o mujer creyente tiene viudas, que las mantenga y no sean carga para la congregación, para que haya lo suficiente para las que realmente son viudas.", "17": "Los dignatarios que dirigen bien, sean tenidos por dignos de doble honor, principalmente los que trabajan en la palabra y en la instrucción,", "18": "porque la Escritura dice: NO PONDRÁS BOZAL AL BUEY MIENTRAS TRILLA; y: Digno es el obrero de su salario.", "19": "No admitas acusación contra el dignatario, excepto que haya dos o tres testigos.", "20": "A los que persisten en pecar, repréndelos delante de todos, para que los demás tambén teman.", "21": "Te encargo en la presencia de Dios y de nuestro Señor Jesucristo y de sus ángeles elegidos, que guardes estas cosas; que no seas prejuicioso en tu modo de pensar, no haciendo nada con parcialidad.", "22": "A nadie impongas las manos con ligereza. No seas partícipe de pecados ajenos, consérvate casto.", "23": "Y de ahora en adelante no bebas agua, sino toma un poco de vino a causa de tu estómago y de tus frecuentes enfermedades.", "24": "Hay hombres cuyos pecados son evidentes y van delante de ellos al tribunal, pero hay algunos cuyos pecados van tras ellos.", "25": "Así también, las buenas obras se hacen patentes, y las que no lo son, no se pueden ocultar."}