{
  "1": "The Angel of the Lord went up to the city of Bokim from the city of Gilgal. The angel spoke a message from the Lord to the Israelites. This was the message: \"I brought you out of Egypt and led you to the land that I promised to give to your ancestors. I told you I would never break my agreement with you.",
  "2": "But in return, you must never make any agreement with the people living in that land. You must destroy their altars. I told you that, but you didn't obey me.",
  "3": "\"Now I will tell you this, 'I will not force the other people to leave this land any longer. These people will become a problem for you. They will be like a trap to you. Their false gods will become like a net to trap you.'\"",
  "4": "After the angel gave the Israelites this message from the Lord, the people cried loudly.",
  "5": "So they named the place where they cried, Bokim. There they offered sacrifices to the Lord.",
  "6": "Then Joshua told the people to go home, so each tribe went to take their area of land.",
  "7": "The Israelites served the Lord as long as Joshua was alive, and they continued serving the Lord during the lifetimes of the elders who lived after Joshua had died. These old men had seen all the great things the Lord had done for the Israelites.",
  "8": "Joshua son of Nun, the servant of the Lord, died at the age of 110 years.",
  "9": "The Israelites buried Joshua on the land that he had been given. That was at Timnath Heres, in the hill country of Ephraim, north of Mount Gaash.",
  "10": "After that whole generation died, the next generation grew up. This new generation did not know about the Lord or what he had done for the Israelites.",
  "11": "So the Israelites did evil and served the false god Baal. The Lord saw the people doing this evil thing.",
  "12": "The Lord had brought the Israelites out of Egypt, and their ancestors had worshiped the Lord. But the Israelites stopped following the Lord. They began to worship the false gods of the people living around them. That made the Lord angry.",
  "13": "The Israelites stopped following the Lord and began worshiping Baal and Ashtoreth.",
  "14": "The Lord was angry with the Israelites, so he let enemies attack them and take their possessions. He let their enemies who lived around them defeat them. The Israelites could not protect themselves from their enemies.",
  "15": "When the Israelites went out to fight, they always lost. They lost because the Lord was not on their side. The Lord had already warned them that they would lose if they served the gods of the people living around them. The Israelites suffered very much.",
  "16": "Then the Lord chose leaders called judges. These leaders saved the Israelites from the enemies who took their possessions.",
  "17": "But the Israelites did not listen to their judges. The Israelites were not faithful to God—they followed other gods. In the past, the ancestors of the Israelites obeyed the Lord's commands. But now the Israelites changed and stopped obeying the Lord.",
  "18": "Many times the enemies of Israel did bad things to the people, so the Israelites would cry for help. And each time the Lord felt sorry for the people and sent a judge to save them from their enemies. The Lord was always with those judges. Each time the Israelites were saved from their enemies.",
  "19": "But when each judge died, the Israelites again sinned and started worshiping the false gods. The Israelites were very stubborn—they refused to change their evil ways.",
  "20": "So the Lord became angry with the Israelites, and he said, \"This nation has broken the agreement that I made with their ancestors. They have not listened to me.",
  "21": "So I will no longer defeat the nations and clear the way for the Israelites. Those nations were still in this land when Joshua died, and I will let them stay in this land.",
  "22": "I will use them to test the Israelites. I will see if the Israelites can keep the Lord's commands as their ancestors did.\"",
  "23": "The Lord allowed those nations to stay in the land. He did not quickly force them to leave the country. He did not help Joshua's army defeat them."
}