{
  "1": "Ri tat Pedro rachiˈl ri tat Juan cˈä tajin cäquitzijobej ri winak aretak xepe ri sacerdotes aj Israel, cachiˈl ri qui nimakil ri chajil tak re ri nimalaj rachoch Dios, xukujeˈ ri tataˈib saduceos, xeopan cˈu cucˈ.",
  "2": "Sibalaj yactajinak coyowal, rumal chi ri tat Pedro, ri tat Juan tajin quequitijoj ri winak, cäquibij chi kas tzij quecˈastaj chi na ri cäminakib. Cäquibij cˈut chi are cˈutbal waˈ chque conojel chi xcˈastaj ri Jesús chquixol ri cäminakib.",
  "3": "Xequichapo, xequicˈam bic, xequicoj cˈu pa cheˈ cˈä chucab kˈij, rumal chi ya naˈtam chic.",
  "4": "E qˈuia chque ri xquita ru Lokˈ Pixab ri Dios ri xecojonic. We queajilax xak xuwi ri achijab, craj e job mil ri e areˈ.",
  "5": "Chucab kˈij cˈut xquimulij quib pa Jerusalén ri cˈamal tak qui be ri winak aj Israel, ri qui nimakil ri winak, xukujeˈ ri tijonelab re ri Pixab.",
  "6": "Xquirik quib cucˈ ri tat Anás rachiˈl ri tat Caifás, ri kas qui nimakil sacerdotes. E cˈo ri tat Juan, ri tat Alejandro, xukujeˈ conojel ri cachalal ri qui nimakil sacerdotes.",
  "7": "Xquitacˈaba cˈu ri tat Pedro, ri tat Juan chquiwäch, xquicˈot qui chiˈ, xquibij chque: ¿Jachin ri yoˈwinak pa i kˈab chi quiban ri tajin cäkilo? ¿Jas u biˈ ri quicojo rech quixcowinic quiban waˈ? ―xecha chque.",
  "8": "Ri tat Pedro, kajinak ri Lokˈalaj Espíritu puwiˈ, xubij chque: Tataˈib, alak ri cˈamal tak qui be ri winak, alak riˈ ri qui nimakil ri winak aj Israel,",
  "9": "cämic cäcˈot alak ka chiˈ rumal ri utzil ri xbantaj che jun achi yawab che retamaxic jas ri xban chucunaxic.",
  "10": "Chetamaj baˈ alak xukujeˈ conojel ri winak aj Israel chi rumal ri Jesucristo aj Nazaret, pa ru biˈ ri Areˈ, xcunataj waˈ we achi riˈ ri cˈo chuwäch alak. Ri Jesús ri xcämisaj alak cho ri cruz, ri xcˈastajisax rumal ri Dios chquixol ri cäminakib, are ri Areˈ xcunan we achi riˈ.",
  "11": "We Jesús riˈ are waˈ ri abaj ri man xaj tä alak, alak riˈ ri yacal tak ja, are abaj waˈ xcoj che tokˈebal re ri ja.",
  "12": "Man cäriktaj tä ru tobanic ri Dios rucˈ jachin jun winak, xane xak xuwi rucˈ ri Jesús. Je riˈ, rumal chi ri Dios man u yoˈm tä chke ru biˈ jachin jun chic cho ronojel ruwächulew, ri yaˈtal che chi rumal ri areˈ cuyaˈ cäkarik na ru tobanic ri Dios, ―xchaˈ.",
  "13": "Aretak ri kˈatal tak tzij xquilo chi ri tat Pedro, ri tat Juan man cäquixej tä quib quechˈawic, xukujeˈ xquilo chi xak e winak ri man cˈo tä ri qˈuia quetamam chrij wuj, sibalaj xquicajmaj waˈ. Te cˈu riˈ xquichˈobo chi e areˈ tak waˈ jujun chque ri xerachiˈlaj ri Jesús.",
  "14": "Xukujeˈ xquilo chi cˈo ri achi ri xcunatajic tacˈal cucˈ ri apóstoles, xa je riˈ man xquirik tä chic jas cäquibij.",
  "15": "Xquibij cˈu chque ri apóstoles chi quebel bi chquiwäch, are cˈu ri e areˈ xecanajic, xquitzijobela cˈu quib.",
  "16": "Xquibij: ¿Jas cäkaˈn chque we achijab riˈ? Kas tzij cˈut etamtal chic cumal conojel ri winak pa ri tinimit Jerusalén ri cajmabal etal ri caˈnom. Man cuyaˈ tä cˈut cäkabij chi man kas tzij taj.",
  "17": "Je baˈ kaˈna waˈ, rech man cäbin tä más u tzijol ri xbantajic. Chekaxibij rech man quetzijon tä chic chuwek cäbij chrij ri Jesús che jachin jun, ―xechaˈ.",
  "18": "Xequisiqˈuij cˈut, xetakan chque chi man cˈo tä chi jumul cäquitzijoj chic ri Jesús, man cäquiya tä chi cˈu tijonic pa ru biˈ chque ri winak.",
  "19": "Xechˈaw cˈu ri tat Pedro rachiˈl ri tat Juan, xquibij: Kas chomaj alak riˈ, ¿a are utz lo cäril ri Dios chi are cujniman chech alak chuqˈuexwäch ri cäkanimaj ri Areˈ?",
  "20": "Ri uj cˈut man cujcowin taj ri mat cäkabij chi na ri kilom xukujeˈ ri ka tom, ―xecha chque.",
  "21": "Ri kˈatal tak tzij xcaj xequixibij ri apóstoles, qˈuia ri xquibij chque, xequitzokopij cˈu bic. Man xquirik taj jas cäcaˈn chucˈäjisaxic qui wäch, rumal chi conojel ri winak tajin cäquiya u kˈij ri Dios rumal ri xbantajic.",
  "22": "Ri achi ri xbantaj wi ri cajmabal cunanic cˈo chi na cawinak u junab rucˈ u wiˈ.",
  "23": "Aretak ri tat Pedro, ri tat Juan e tzokopital chic, xebeˈ cucˈ ri niqˈuiaj cojonelab chic, xquitzijoj ronojel ri xbix chque cumal ri qui nimakil ri sacerdotes xukujeˈ conojel ri qui nimakil ri winak.",
  "24": "Aretak xquita waˈ, junam xcaˈn orar, xquibij che ri Dios: Nimalaj Kajaw, lal riˈ ri kas Dios ri xbanow ri caj, ri ulew, ri mar. Ronojel ri cˈolic, xbantaj cˈu waˈ umal la.",
  "25": "Tzojer cˈut bim la lok rumal ri Lokˈalaj Espíritu chuchiˈ ri ka mam David ri patänil e la, xbij la: ¿Jas lo waˈ chi ri winak cho ruwächulew yactajinak coyowal, xak quetontiric, cäcaˈn cˈu nimal? ¿Jas che waˈ chi ri winak cäquichomaj u banic chˈoj ri man cˈo tä u beyal?",
  "26": "Ri nimak tak takanelab cho ri uwächulew junam xquiwalijisaj quib, ri qui nimakil ri winak xquimulij quib rech cäquiyac quib chrij ri Kajaw Dios, xukujeˈ chrij ri Cristo ri chaˈtal rumal ri Dios,",
  "27": "―xcha la, ―quecha ri cojonelab. Xquitakej oración, xquibij: Kas cˈu tzij wi xquirik quib ri nim takanel Herodes rucˈ ri tat Poncio Pilato waral riˈ pa we tinimit junam cucˈ ri niqˈuiaj winak chic cachiˈl ri winak aj Israel, xquimulij cˈu quib chrij ri lokˈalaj Cˈojol la, ri Jesús, ri chaˈtal umal la.",
  "28": "Jeˈ xcaˈn waˈ rech jeˈ cäbantajic jas ri chomam la lok chi rajwaxic cäbanic.",
  "29": "Kajaw, chilampe la cämic riˈ chi qˈuia ri tajin cäquibij we winak riˈ chkij. Ya la chke uj, ri uj patänil tak e la, chi cujcowinic cäkatzijoj ri Lokˈ Pixab la, man cˈo tä cäkaxej wi kib.",
  "30": "Xukujeˈ cäkataˈ che la chi cäcˈoji ke ri chukˈab la chubanic cunanic chque ri yawabib, xukujeˈ che qui banic ri cajmabal tak etal, xukujeˈ nimak tak cˈutbal pa ru biˈ ri lokˈalaj Cˈojol la, ri Jesús, ―xecha che ri Dios.",
  "31": "Aretak xetoˈtaj chubanic orar, ri ja ri e cˈo wi xslabisaxic, conojel cˈut xkaj ri Lokˈalaj Espíritu pa qui wiˈ, man xquixej tä quib xquitzijoj ru Lokˈ Pixab ri Dios.",
  "32": "Ri qˈuia winak ri e cojoninak che ri Cristo, xa jun qui chomanic conojel, cäquinaˈ pa canimaˈ chi xa e jun. Man cˈo tä jun cubij chi xak xuwi rech areˈ ri cˈo rucˈ, xane conojel ri jastak que, are quech conojel waˈ.",
  "33": "Ri apóstoles rucˈ nimalaj chukˈab xquitakej u tzijoxic chi kas tzij xcˈastaj ri Kajaw Jesús chquixol ri cäminakib. Ri Dios cˈut cuya nimalaj tak tewchibal pa qui wiˈ conojel ri cojonelab.",
  "34": "Xa je riˈ man cˈo tä jun chquixol ri cˈo u rajwaxic, rumal chi conojel ri cˈo culew o ri cˈo cachoch xquiqˈuiyij waˈ. Are cˈu ri rajil xquicˈam bi cucˈ ri apóstoles.",
  "35": "Cäquiya waˈ we puak riˈ pa qui kˈab, ri e areˈ cˈut cäquijach waˈ chquiwäch ri cˈo qui rajwaxic.",
  "36": "Xak je riˈ, cˈo jun tataˈ, jun chque ri levitas, José u biˈ, ri xil u wäch pa Chipre, jun chˈäkap ulew waˈ ri cˈo pa ri mar. Ri tataˈ riˈ xukujeˈ cäbix Bernabé che cumal ri apóstoles. Quel cubij waˈ chi are jun ri cucuˈbisaj qui cˈux ri winak.",
  "37": "We achi riˈ cˈo jun chˈäkap rulew xuqˈuiyij, xucˈam cˈu bi ri rajil, xujach pa qui kˈab ri apóstoles."
}