{
  "1": "Aretak ri tat Apolos cˈo pa ri tinimit Corinto, ri tat Pablo xocˈow pa tak ri alaj tak tinimit ri e cˈo puwiˈ tak ri juyub, xopan cˈu pa ri tinimit Éfeso. Chilaˈ xeurik wi jujun cojonelab.",
  "2": "Xutaˈ cˈu chque we cojonelab riˈ, xubij: ¿A xkaj ri Lokˈalaj Espíritu puwiˈ alak aretak xcojon alak? ―xcha chque. Ri e areˈ xechˈawic, xquibij che: Man jubikˈ taj ka tom u tzijol waˈ chi cˈo jun Lokˈalaj Espíritu, ―xecha che.",
  "3": "Ri tat Pablo xutaˈ chque, xubij: ¿Jas cˈu u wäch kasnaˈ ri banom chech alak? ―xcha chque. Ri e areˈ xechˈawic, xquibij che: Are ri kasnaˈ ri xuban ri tat Juan, ―xecha che.",
  "4": "Ri tat Pablo xubij chque: Kas tzij ri tat Juan xuban qui kasnaˈ ri winak ri xquiqˈuex canimaˈ, xquiqˈuex cˈu qui chomanic. Xubij cˈu chque ri winak chi rajwaxic quecojon na che ri Jun chic ri cäpetic, are cˈu ri Jesús waˈ, ri Cristo, ―xcha ri tat Pablo chque.",
  "5": "Aretak xquita ri xubij, xban qui kasnaˈ pa ru biˈ ri Kajaw Jesús.",
  "6": "Aretak ri tat Pablo xuya u kˈab pa qui wiˈ, xkaj ri Lokˈalaj Espíritu pa qui wiˈ, xechˈaw pa juleˈ tak chˈabal chic, xquitzijoj cˈu ri tzij ri xeyiˈ chque rumal ri Dios.",
  "7": "Craj e cablajuj achijab waˈ chconojel.",
  "8": "Ri tat Pablo, oxib icˈ xutakej opanem pa ri rachoch Dios ri cäquimulij wi quib ri winak aj Israel, ri xutzijoj wi ru Lokˈ Pixab ri Dios, man cuxej tä cˈu rib. Xucoj u chukˈab che qui tzijobexic ri winak chrij ru takanic ri Dios, xukujeˈ chucˈutic chquiwäch chi are kas tzij ri tajin cubij chque.",
  "9": "E cˈo cˈu jujun ri man xquita tä ri xubij rumal chi xa abajarinak ri canimaˈ. Man xcaj taj xecojonic, xane xa cˈäx xechˈaw chrij ri Utzalaj Tzij re ri Evangelio chquiwäch conojel ri winak. Xutas cˈu rib ri tat Pablo chquij we winak riˈ, xeucˈam bi ri cojonelab pa jun escuela rech jun tataˈ, Tiranno u biˈ. Chilaˈ cˈut xeutijoj wi ronojel kˈij.",
  "10": "Quieb junab jeˈ xutakej u banic waˈ. Je riˈ chi conojel ri e cˈo pa Asia, winak aj Israel xukujeˈ winak ri man e aj Israel taj, xquita ru Lokˈ Pixab ri Dios chrij ri Kajaw Jesucristo.",
  "11": "Ri Dios cˈut xuban nimak tak cajmabal rumal ri tat Pablo.",
  "12": "Je riˈ chi ri suˈt, ri atzˈiak ri cojom rumal ri tat Pablo, xequiya chquij ri qui cuerpo ri yawabib, xecunatajic, xukujeˈ e cˈo yawabib ri xebel itzel tak espíritus chque.",
  "13": "E cˈo cˈu jujun winak aj Israel ri xak xebinic, xequesaj itzel tak espíritus chque ri winak. Ri e areˈ xcaj xquicoj ru biˈ ri Kajaw Jesús chubanic waˈ, xquibij cˈu chque ri itzel tak espíritus: Pa ru biˈ ri Jesús ri cutzijoj ri tat Pablo, cujtakan chiwe chi quixel bic, ―xecha chque.",
  "14": "Jujun ri xebanow waˈ e areˈ ri wukub u cˈojol jun tataˈ, Esceva u biˈ. Ri tataˈ riˈ are jun aj Israel, jun chque ri qui nimal sacerdotes.",
  "15": "Aretak cˈut jeˈ xcaˈno, ri itzel espíritu xubij chque: Wetam u wäch ri Jesús, xukujeˈ wetam jachin riˈ ri tat Pablo, are cˈu ri ix, ¿jachin cˈu ri ix? ―xcha chque.",
  "16": "Ri achi cˈut ri cˈo ri itzel espíritu che, rucˈ nimalaj chukˈab xuqˈuiäk rib chquij. Xcowin cˈu che qui chˈaquic conojel. Co xeuchapo, xuban qˈuia u wäch cˈäx chque, je riˈ chi man cˈo tä chi catzˈiak chquij. Soctajinak chic xebel bi pa ri ja, xeanimaj cˈu bic.",
  "17": "Xquetamaj cˈu waˈ conojel ri winak ri e cˈo pa ri tinimit Éfeso, winak aj Israel, xukujeˈ winak ri man aj Israel taj, je riˈ chi xquixej quib conojel. Are cˈu xquinimarisaj na u kˈij ri Kajaw Jesús.",
  "18": "Xukujeˈ e qˈuia chque ri winak ri xecojonic, xepetic, xquikˈalajisaj jachique ri man utz taj ri caˈnom nabe.",
  "19": "Xukujeˈ e qˈuia chque ri winak ri nabe canok cäcaˈn ri itzinic, xquicˈam lok ri qui wuj ri xquicojo, xequiporoj cˈu chquiwäch conojel ri winak. Aretak xcajilaj ri rajil tak ri wuj, xquilo chi are cawinak lajuj mil quetzales chronojel.",
  "20": "Rumal conojel tak waˈ we cajmabal riˈ, xel u tzijol ru Lokˈ Pixab ri Dios pa ronojel tinimit, e qˈuia cˈu ri winak ri xecojonic.",
  "21": "Te cˈu riˈ ri tat Pablo xuchomaj chi utz laˈ we queˈ che qui solixic tak ri tinimit re Macedonia, re Acaya, cutakej cˈu ru be, copan pa ri tinimit Jerusalén. Xubij cˈut chi aretak cätoˈtaj pa Jerusalén, rajwaxic xukujeˈ chi queˈ pa ri tinimit Roma.",
  "22": "Xeutak cˈu bi ri a Timoteo rachiˈl ri tat Erasto, quieb chque ri quetoban rucˈ, rech quebeˈ pa Macedonia. Are cˈu ri areˈ xcˈoji na can quieb oxib kˈij pa Asia.",
  "23": "Pa tak ri kˈij riˈ xchaptaj jun chˈoj chquixol ri winak pa ri tinimit Éfeso rumal ri Utzalaj Tzij re ri Evangelio.",
  "24": "Are xchaptaj waˈ rumal jun tataˈ, Demetrio u biˈ. We tataˈ riˈ are jun chˈayal chˈichˈ ri cuban alaj tak ja re sak puak ri cäquesaj u wäch ri rachoch ri qui dios ri winak aj Éfeso, Diana u biˈ. Cäquichˈac cˈu nim puak ri achijab ri quechacun rucˈ.",
  "25": "Ri tat Demetrio xeumulij cˈu ri ajchaquib, xukujeˈ niqˈuiaj achijab chic ri junam qui chac rucˈ, xubij chque: Etam alak chi nim jubikˈ ri tajin cäkachˈac chrij we chac riˈ.",
  "26": "Quil baˈ alak xukujeˈ cäta alak chi we achi riˈ, Pablo u biˈ, cubij chi ri tiox ri xa e banom cumal winak man e dios tä riˈ. Man xuwi tä cˈu ri winak pa Éfeso u cojom qui cˈux, xane xukujeˈ ne ri winak pa tak conojel ri tinimit ri e cˈo pa Asia.",
  "27": "We ne man nim tä chi quil wi ri rachoch ri nimalaj dios Diana, cäsach cˈu u wäch ri ka cˈay, are sibalaj cˈäx waˈ. Je riˈ man cäyiˈ tä chi u kˈij we nimalaj dios riˈ ri cäkˈijilax cumal conojel ri winak aj Asia, xukujeˈ cumal conojel ri winak cho ruwächulew, ―xcha chque.",
  "28": "Aretak xquita waˈ we tzij riˈ, sibalaj xpe coyowal, xquirak qui chiˈ, xquibij: ¡Nim u kˈij ri Diana ri qui dios ri aj Éfeso! ―xechaˈ.",
  "29": "Conojel cˈu ri winak pa ri tinimit xa xsach qui cˈux. Xak jun xquiyoˈ, xebeˈ chquij ri tat Gayo, ri tat Aristarco. Quieb tataˈib waˈ aj Macedonia e rachiˈl ri tat Pablo. Xequicharchatej cˈu bi pa ri cˈolibal ri e nakˈatal wi ri winak cäquimulij wi quib.",
  "30": "Ri tat Pablo, are ta xraj xoc bi cucˈ rech queutzijobej ri winak, are cˈu ri cojonelab xquikˈatej.",
  "31": "Xukujeˈ jujun tataˈib ri cˈo qui takanic pa ri kˈatbal tzij re Asia, ri e utz rucˈ ri tat Pablo, xquitak u bixic che chi moc bi jelaˈ chquixol ri winak.",
  "32": "Ri winak ri qui mulim quib xak xquirak qui chiˈ, jun wi ri xquibij ri niqˈuiaj, jun chi wi ri xquibij ri niqˈuiaj chic, rumal chi xak xebel chˈuj. E qˈuia chque ri man quetam taj jas che qui mulim quib.",
  "33": "Cˈo cˈu jun achi aj Israel chilaˈ, Alejandro u biˈ. Xesax cˈu lok ri tataˈ riˈ chquixol ri winak. Are ri chˈiquimim lok cumal ri winak aj Israel. E cˈo cˈu jujun xquibij che jas ri tajin cäbanic. Ri tat Alejandro xuyac ru kˈab chubixic chque chi mechˈaw chic. Are cˈu craj cäquitzijobej ri winak che qui toˈic ri quieb tataˈib.",
  "34": "Aretak cˈut xquichˈob ri winak chi ri are jun achi aj Israel, conojel xquirak qui chiˈ, xquibij: ¡Nim u kˈij ri Diana, ri qui dios ri aj Éfeso! ―xecha riˈ.",
  "35": "Xpe cˈu ri ajtzˈib re ri tinimit. Aretak xcowinic xubano chi ri winak cäquitatabej ri cubij, xubij chque: Alak riˈ, alak tataˈib aj Éfeso, conojel ri winak quetam chi we tinimit Éfeso cˈo rekleˈn chuchajixic ri rachoch ri nimalaj ka dios Diana, xukujeˈ ri abaj, ru wächbal ri areˈ ri xtzak lok chicaj.",
  "36": "Ketam cˈut chi man cˈo tä jun ri mat retam waˈ. ¡Xak jun cˈol wi alak! Cˈo jas mäban alak ri mat cächomaj na alak rucˈ utzil.",
  "37": "We achijab riˈ ri cˈamom alak lok, man cˈo tä jas jun äwas ri caˈnom, man e yokˈoninak tä cˈu che ri ka dios ri Diana.",
  "38": "We ri tat Demetrio xukujeˈ ri quechacun rucˈ quetam chi cˈo jun cˈäx ri u banom jun chque ri achijab riˈ, are qui patän ri kˈatal tak tzij xukujeˈ ri kˈatbal tak tzij ri e cˈolic. Chilaˈ jeˈquibij wi chquijujunal chubixic jachique ri cˈo pa canimaˈ.",
  "39": "We are jun chi wi ri caj alak, cuyaˈ cäbij alak waˈ aretak cäkamulij kib rech cäkachomaj waˈ chnojimal.",
  "40": "Xibibal cˈu waˈ we cäbix chke chi xa cäkayac kib chquij ri quetakan pa ka wiˈ xa rumal ri xbantaj waral cämic. Man cˈo tä cˈu jas cuyaˈ cäkabij chque we cätaˈ chke jas u banic ri chˈoj riˈ ri xbanic, ―xchaˈ.",
  "41": "Xuwi xbitaj waˈ rumal ri ajtzˈib re ri tinimit, xubij chque ri winak: ¡Xujtoˈtaj baˈ! ―cächaˈ. Oj alak cho ja, ―xcha chque ri winak."
}