{
  "1": "Aretak xchomatajic chi cujtak bi pa Italia ri cˈo wi ri nimalaj tinimit Roma, ri tat Pablo cucˈ niqˈuiaj chic ajpacheˈ xejach bi pu kˈab jun qui nimal ri soldados, ri cˈo pa qui wiˈ cien achijab. Julio u biˈ ri tataˈ riˈ. We tataˈ riˈ are ri cätakan pa qui wiˈ ri soldados ri cäbix chque: “Rech ri Nimalaj Takanel Augusto”, ―cuchixic.",
  "2": "Xujoc bi pa jun barco pa Adramitio, jun tinimit ri cˈo chiˈ ri mar. We barco riˈ benam re pa tak ri tinimit re Asia. Kachiˈl cˈu ri tat Aristarco ri quel pa ri tinimit Tesalónica, jun tinimit waˈ re Macedonia.",
  "3": "Chucab kˈij xujopan pa ri tinimit Sidón ri cˈo chiˈ ri mar. Ri tat Julio sibalaj utz xuban rucˈ ri tat Pablo, xuya che chi queˈ che qui chˈabexic ri e utz rucˈ rech cäyiˈ ri cajwataj che.",
  "4": "Xujel chi bi pa ri tinimit Sidón, xkatakej ri ka be puwiˈ ri mar, xkaya can ri Chipre pa ri ka mox, rumal chi ri quiäkikˈ xa chkawäch cäpe wi.",
  "5": "Xujkˈax pa ri mar chuwäch ri takˈaj re Cilicia, xukujeˈ re Panfilia, xujopan cˈu pa Mira, jun tinimit waˈ re Licia.",
  "6": "Ri tat Julio, ri qui nimal ri soldados, xurik jun barco chilaˈ aj Alejandría ri benam re pa Italia, xujroquisaj chupam rech cäkatakej ri ka be.",
  "7": "Qˈuia kˈij riˈ xak nojimal ri ka binem pa ri barco, xa rucˈ tak cˈäx xujopan chuwäch ri tinimit Gnido. Rumal cˈu rech chi cujukˈatej ri quiäkikˈ, xa je riˈ xujocˈow chuwäch ri Salmón, xujocˈow chrij ri Creta, jun chˈäkap ulew ri cˈo pa ri mar.",
  "8": "Xkatakej ri ka be chuchiˈ ri takˈaj, rucˈ tak cˈäx xujopan pa ri alaj tinimit ri cäbix Buenos Puertos che, chunakaj cˈu waˈ cˈo wi ri tinimit Lasea.",
  "9": "Qˈuia kˈij chic uj beytajinak. Sibalaj xibibal chi cˈut ri binem pa ri mar rumal chi cuchap ri kˈalaj (ocˈowinak chi cˈu ri ayuno). Xa je riˈ ri tat Pablo xuchap qui pixbexic ri achijab.",
  "10": "Xubij chque: Tataˈib, quinwilo chi we binem riˈ sibalaj xibibal, man xuwi taj cuban na cˈäx ri barco, xane xukujeˈ ri ekaˈn ri cˈo chupam, xukujeˈ ne ri uj, we ne cujcäm na, ―xcha chque.",
  "11": "Are cˈu ri tataˈ, ri qui nimal ri soldados, areˈ xunimaj ri cubij ri tataˈ ri cäbinisan ri barco, xukujeˈ ri ajchakˈel ri barco. Man xucoj tä pa cuenta ri xubij ri tat Pablo.",
  "12": "Are cˈu ri tinimit ri e cˈo wi man utz tä waˈ rech cäcocˈowisaj ri kˈalaj chilaˈ, rumal riˈ ri más achijab xquichomaj chi are utz na chi quebel bi chilaˈ, quebeˈ pa ri tinimit Fenice, we quecowinic. Are jun tinimit waˈ pa Creta ri cˈo chiˈ ri mar, chusiqˈuel ru wiquiäkˈab u kajbal ri kˈij, xukujeˈ chusiqˈuel ru mox u kajbal ri kˈij. Je riˈ xcaj xcaˈno rech chilaˈ cäcocˈowisaj wi ri kˈalaj.",
  "13": "Xpe cˈu jubikˈ quiäkikˈ pa ru mox ri relbal kˈij, ri man kas nim u chukˈab, rumal riˈ xquichomaj chi quecowinic cäquitakej ri qui be. Xebel cˈu bic, xquitakej ri qui be puwiˈ ri mar chunakaj ri takˈaj re Creta.",
  "14": "Man naj tä más uj benak pa ri mar aretak xak teˈtalic xpe jun nimalaj quiäkikˈ, ri cäbix Nordeste che, ri petinak pa Creta, xuchap cˈu u slabisaxic ri barco.",
  "15": "Rumal chi man xujcowin taj xujbin chkawäch rumal ri quiäkikˈ, xa je riˈ xak xkaya che ri quiäkikˈ chi cujcˈam bi rumal.",
  "16": "Xujocˈow chrij jun alaj chˈäkap ulew ri cˈo pa ri mar, Clauda u biˈ, ri man cˈo tä wi más quiäkikˈ. Rucˈ tak cˈäx xujcowin chuyaquic ri alaj barco ri ka chererem bic che toˈbal kib.",
  "17": "Aretak cˈo chi ri alaj barco chupam ri nim barco, xquixim ri nim barco rucˈ colob chrij rech man cäjakˈin taj. Cäquixej cˈu quib we ne cunim rib ri nim barco pa ri senyäb ri cäbix Sirte che, rumal cˈu riˈ xquikasaj ri manta ri cˈo puwiˈ ri barco.",
  "18": "Chucab kˈij, rumal chi sibalaj nim u chukˈab ri quiäkikˈ chupam ri kˈekal jäb, xquichap resaxic ri ekaˈn pa ri barco, xquiqˈuiäk bi pa ri mar.",
  "19": "Churox kˈij chic xekaqˈuiäk bi ri chacubal tak jastak rech ri barco pa ri jaˈ.",
  "20": "Qˈuia kˈij chic man xkil tä chi u wäch ri kˈij o ri chˈimil, ka rikom cˈu cˈäx rumal ri nimalaj kˈekal jäb. Xkachomaj cˈut chi cujcäm na, man cuˈl tä chi ka cˈux chi cujcˈasiˈc.",
  "21": "Xqueˈ cˈu qˈuia ri kˈij man cˈo tä ka wa xkatijo, rumal riˈ ri tat Pablo xtaqˈui akˈan chkaxol, xubij: Tataˈib, sibalaj utz na we ta xta alak ri xinbij, mat xujel lok pa Creta, rech mat xkarik waˈ we cˈäx riˈ, we tzakic riˈ.",
  "22": "Cämic cˈut chajij alak animaˈ, man cˈo tä jun chech alak ri cäcäm na, xane xuwi ri barco cäyojyob na, cäsach cˈu u wäch.",
  "23": "Mier cˈut chakˈab xucˈut rib jun ángel chnuwäch ri takom lok rumal ri Dios ri in ajchakˈel, xukujeˈ ri quinkˈijilan che.",
  "24": "Xubij cˈu ri ángel chwe: “Pablo, maxej awib, rajwaxic catopan na rucˈ ri César ri nimalaj takanel puwiˈ ri Roma. Rumal cˈu awech at ri Dios queutoˈ na chuwäch ri cämical conojel ri e benak awucˈ pa ri barco,” ―xcha chwe.",
  "25": "Rumal riˈ, tataˈib, chajij alak animaˈ. Ri in nu cuˈbisam nu cˈux chrij ri Dios, quincoj cˈu na chi kas tzij. Jeˈ cäbantaj na jas ri xbix chwe rumal ri ángel.",
  "26": "Cäkatoˈ cˈu na kib pa jun chˈäkap ulew ri cˈo pa ri mar aretak ri quiäkikˈ cujuya can chilaˈ, ―xcha chque.",
  "27": "Pa jun akˈab cˈut, chucab semana re ri ka binem pa ri mar Adria, xujeˈ je riˈ, xujeˈ je waˈ rumal ri quiäkikˈ. Are niqˈuiaj akˈab riˈ, aretak ri achijab ri e cˈamowinak bi ri barco xquilo chi cujnakajin chic che ri ulew.",
  "28": "Xquetaj ru najal ru pam ri mar, xquilo chi are juwinak waklajuj metros kajinak. Xujbin chi apan jubikˈ, te cˈu riˈ xquetaj chi jumul, xquil cˈut chi are juwinak wukub metros.",
  "29": "Cäquixej cˈu quib we ne cäjeki ri barco cho tak ri abaj, rumal riˈ xquikasaj bi quiejeb nimak tak chˈichˈ ri cäbix anclas chque chrij ri barco. Conojel are cäcaj chi cäsakir chanim, rumal chi sibalaj cäquixej quib.",
  "30": "Ri achijab ri e cˈamowinak bi ri barco xquichomaj quebel bi pa ri barco chutoˈic quib. Rumal riˈ xquichap u kasaxic ri alaj barco pa ri mar, jeˈ ta ne chi quequikasaj ri niqˈuiaj anclas chic chuwäch ri nim barco. ¡Man jeˈ tä cˈu riˈ ri tajin cäcaˈno!",
  "31": "Are cˈu ri tat Pablo xubij che ri tataˈ ri cätakan pa qui wiˈ ri soldados, xukujeˈ chque ri soldados: We ri achijab ri e cˈamowinak bi ri barco man quecanaj tä can chupam ri barco, man cäcowin tä alak cätoˈ ib alak, ―xcha chque.",
  "32": "Xepe cˈu ri soldados, xequikupij tak ri colob ri ximibem re ri alaj barco, xquitzokopij cˈu bi pa ri mar.",
  "33": "Aretak xsakiric ri tat Pablo xubij chque conojel chi utz we cˈo jas cäquitijo, xubij cˈu chque: Ya xqueˈ quieb semanas waˈ man warinak tä alak, man cˈo tä jas tijom alak.",
  "34": "Quintaˈ tokˈob chech alak chi cäwiˈ alak. Are rajwaxic waˈ rech cˈo chukˈab alak chutoˈic ib alak. Man cˈo tä cˈu ne jun u wiˈ jun chech alak ri cäsach na u wäch, ―xcha chque.",
  "35": "Aretak xbitaj waˈ rumal ri tat Pablo, xucˈam ri wa, xumaltioxij waˈ che ri Dios chquiwäch conojel, te cˈu riˈ xupiro, xuchaplej cˈu wiˈm.",
  "36": "Te cˈu riˈ conojel xquichajij animaˈ, xewiˈ cˈut.",
  "37": "Ri uj, uj quieb cientos rucˈ oxcˈal waklajuj chkonojel ri uj cˈo pa ri barco.",
  "38": "Te cˈu riˈ, aretak quelem chic, xquesaj ri trico pa ri barco, xquiqˈuiäk cˈu can pa ri mar rech man al tä más ri barco.",
  "39": "Aretak xsakiric man xquichˈob tä u biˈ ri ulew ri xquil apanok, xquil cˈu apan jun u kˈab mar ri oquinak bi chupam ri ulew, senyäb u chiˈ. Xquichomaj resaxic bi ri barco jelaˈ pa ri ulew we quecowinic.",
  "40": "Xquikupij ri colob ri ximibem que ri anclas, xquiya can pa ri mar, xukujeˈ xequiquir tak ri pala ri quetob chubinisaxic ri barco. Xquiyac akˈan ri manta ri cˈo chuwäch ri barco rech curik ri quiäkikˈ, xquikebsaj cˈu ri barco chunakaj ri senyäb chiˈ ri mar.",
  "41": "Are cˈu ri barco xopan jelaˈ jawijeˈ e cˈo wi quieb binel jaˈ, xchˈapi ri barco pa ri jutanaj senyäb. Ru tzaˈm ri barco co xunim rib pa ri senyäb, are cˈu ri rij ri barco xuchap u banic chˈäkatak rumal ru chukˈab ru wojaˈ ri cuban sibalaj cˈäx che.",
  "42": "Ri soldados xquichomaj qui cämisaxic ri ajpacheˈ, rech man cˈo tä jun cämuˈxanic, canimaj bic.",
  "43": "Are cˈu ri tataˈ ri cätakan pa qui wiˈ ri soldados, are craj cutoˈ can ri tat Pablo, rumal riˈ man xraj taj chi jeˈ xcaˈno jas ri xquichomaj ri soldados. Xtakan cˈut chi conojel ri achijab ri quecowinic quemuˈxanic, chquiqˈuiäka bi quib nabe pa ri mar rech quebel bi cho ri ulew.",
  "44": "Xtakanic chi ri niqˈuiaj chic quebeˈ chrij tak tzˈalam, chrij u chˈäkapil tak barco. Je riˈ xcaˈn conojel, xebel bi cho ri ulew, man xecäm taj."
}