{"1": "<pb/><J>»El reino de los cielos será entonces como diez jóvenes solteras que tomaron sus lámparas y salieron a recibir al novio.</J>", "2": "<J>Cinco de ellas eran insensatas y cinco prudentes.</J>", "3": "<J>Las insensatas llevaron sus lámparas, pero no se abastecieron de aceite.</J>", "4": "<J>En cambio, las prudentes llevaron vasijas de aceite junto con sus lámparas.</J>", "5": "<J>Y, como el novio tardaba en llegar, a todas les dio sueño y se durmieron.</J>", "6": "<J>A medianoche se oyó un grito: “¡Ahí viene el novio! ¡Salgan a recibirlo!”</J>", "7": "<J>Entonces todas las jóvenes se despertaron y se pusieron a preparar sus lámparas.</J>", "8": "<J>Las insensatas dijeron a las prudentes: “Dennos un poco de su aceite porque nuestras lámparas se están apagando”.</J>", "9": "<J>“No</J> —respondieron estas—, <J>porque así no va a alcanzar ni para nosotras ni para ustedes. Es mejor que vayan a los que venden aceite, y compren para ustedes mismas”.</J>", "10": "<J>Pero mientras iban a comprar el aceite llegó el novio, y las jóvenes que estaban preparadas entraron con él al banquete de bodas. Y se cerró la puerta.</J>", "11": "<J>Después llegaron también las otras. “¡Señor! ¡Señor! —suplicaban—. ¡Ábrenos la puerta!”</J>", "12": "<J>“¡No, no las conozco!”, respondió él.</J>", "13": "<pb/><J>»Por tanto</J> —agregó Jesús—, <J>manténganse despiertos porque no saben ni el día ni la hora.</J>", "14": "<pb/><J>»El reino de los cielos será también como un hombre que, al emprender un viaje, llamó a sus siervos y les encargó sus bienes.</J>", "15": "<J>A uno le dio cinco mil monedas de oro, <f>[116]</f> a otro dos mil y a otro solo mil, a cada uno según su capacidad. Luego se fue de viaje.</J>", "16": "<J>El que había recibido las cinco mil fue en seguida y negoció con ellas y ganó otras cinco mil.</J>", "17": "<J>Así mismo, el que recibió dos mil ganó otras dos mil.</J>", "18": "<J>Pero el que había recibido mil fue, cavó un hoyo en la tierra y escondió el dinero de su señor.</J>", "19": "<pb/><J>»Después de mucho tiempo volvió el señor de aquellos siervos y arregló cuentas con ellos.</J>", "20": "<J>El que había recibido las cinco mil monedas llegó con las otras cinco mil. “Señor</J> —dijo—, <J>usted me encargó cinco mil monedas. Mire, he ganado otras cinco mil”.</J>", "21": "<J>Su señor le respondió: “¡Hiciste bien, siervo bueno y fiel! En lo poco has sido fiel; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”</J>", "22": "<J>Llegó también el que recibió dos mil monedas. “Señor</J> —informó—, <J>usted me encargó dos mil monedas. Mire, he ganado otras dos mil”.</J>", "23": "<J>Su señor le respondió: “¡Hiciste bien, siervo bueno y fiel! Has sido fiel en lo poco; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”</J>", "24": "<pb/><J>»Después llegó el que había recibido solo mil monedas. “Señor</J> —explicó—, <J>yo sabía que usted es un hombre duro, que cosecha donde no ha sembrado y recoge donde no ha esparcido.</J>", "25": "<J>Así que tuve miedo, y fui y escondí su dinero en la tierra. Mire, aquí tiene lo que es suyo”.</J>", "26": "<J>Pero su señor le contestó: “¡Siervo malo y perezoso! ¿Así que sabías que cosecho donde no he sembrado y recojo donde no he esparcido?</J>", "27": "<J>Pues debías haber depositado mi dinero en el banco, para que a mi regreso lo hubiera recibido con intereses.</J>", "28": "<pb/><J>»”Quítenle las mil monedas y dénselas al que tiene las diez mil.</J>", "29": "<J>Porque a todo el que tiene, se le dará más, y tendrá en abundancia. Al que no tiene se le quitará hasta lo que tiene.</J>", "30": "<J>Y a ese siervo inútil échenlo afuera, a la oscuridad, donde habrá llanto y rechinar de dientes”.</J>", "31": "<pb/><J>»Cuando el Hijo del hombre venga en su gloria, con todos sus ángeles, se sentará en su trono glorioso.</J>", "32": "<J>Todas las naciones se reunirán delante de él, y él separará a unos de otros, como separa el pastor las ovejas de las cabras.</J>", "33": "<J>Pondrá las ovejas a su derecha, y las cabras a su izquierda.</J>", "34": "<pb/><J>»Entonces dirá el Rey a los que estén a su derecha: “Vengan ustedes, a quienes mi Padre ha bendecido; reciban su herencia, el reino preparado para ustedes desde la creación del mundo.</J>", "35": "<J>Porque tuve hambre, y ustedes me dieron de comer; tuve sed, y me dieron de beber; fui forastero, y me dieron alojamiento;</J>", "36": "<J>necesité ropa, y me vistieron; estuve enfermo, y me atendieron; estuve en la cárcel, y me visitaron”.</J>", "37": "<J>Y le contestarán los justos: “Señor, ¿cuándo te vimos hambriento y te alimentamos, o sediento y te dimos de beber?</J>", "38": "<J>¿Cuándo te vimos como forastero y te dimos alojamiento, o necesitado de ropa y te vestimos?</J>", "39": "<J>¿Cuándo te vimos enfermo o en la cárcel y te visitamos?”</J>", "40": "<J>El Rey les responderá: “Les aseguro que todo lo que hicieron por uno de mis hermanos, aun por el más pequeño, lo hicieron por mí”.</J>", "41": "<pb/><J>»Luego dirá a los que estén a su izquierda: “Apártense de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles.</J>", "42": "<J>Porque tuve hambre, y ustedes no me dieron nada de comer; tuve sed, y no me dieron nada de beber;</J>", "43": "<J>fui forastero, y no me dieron alojamiento; necesité ropa, y no me vistieron; estuve enfermo y en la cárcel, y no me atendieron”.</J>", "44": "<J>Ellos también le contestarán: “Señor, ¿cuándo te vimos hambriento o sediento, o como forastero, o necesitado de ropa, o enfermo, o en la cárcel, y no te ayudamos?”</J>", "45": "<J>Él les responderá: “Les aseguro que todo lo que no hicieron por el más pequeño de mis hermanos, tampoco lo hicieron por mí”.</J>", "46": "<pb/><J>»Aquellos irán al castigo eterno, y los justos a la vida eterna».</J>"}