{"1": "<pb/><J>»No juzguen a nadie, para que nadie los juzgue a ustedes.</J>", "2": "<J>Porque tal como juzguen se les juzgará, y con la medida que midan a otros, se les medirá a ustedes.</J>", "3": "<pb/><J>»¿Por qué te fijas en la astilla que tiene tu hermano en el ojo, y no le das importancia a la viga que está en el tuyo?</J>", "4": "<J>¿Cómo puedes decirle a tu hermano: “Déjame sacarte la astilla del ojo”, cuando ahí tienes una viga en el tuyo?</J>", "5": "<J>¡Hipócrita!, saca primero la viga de tu propio ojo, y entonces verás con claridad para sacar la astilla del ojo de tu hermano.</J>", "6": "<pb/><J>»No den lo sagrado a los perros, no sea que se vuelvan contra ustedes y los despedacen; ni echen sus perlas a los cerdos, no sea que las pisoteen.</J>", "7": "<pb/><J>»Pidan, y se les dará; busquen, y encontrarán; llamen, y se les abrirá.</J>", "8": "<J>Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.</J>", "9": "<pb/><J>»¿Quién de ustedes, si su hijo le pide pan, le da una piedra?</J>", "10": "<J>¿O si le pide un pescado, le da una serpiente?</J>", "11": "<J>Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más su Padre que está en el cielo dará cosas buenas a los que le pidan!</J>", "12": "<J>Así que en todo traten ustedes a los demás tal y como quieren que ellos los traten a ustedes. De hecho, esto es la ley y los profetas.</J>", "13": "<pb/><J>»Entren por la puerta estrecha. Porque es ancha la puerta y espacioso el camino que conduce a la destrucción, y muchos entran por ella.</J>", "14": "<J>Pero estrecha es la puerta y angosto el camino que conduce a la vida, y son pocos los que la encuentran.</J>", "15": "<pb/><J>»Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces.</J>", "16": "<J>Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos, o higos de los cardos?</J>", "17": "<J>Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo.</J>", "18": "<J>Un árbol bueno no puede dar fruto malo, y un árbol malo no puede dar fruto bueno.</J>", "19": "<J>Todo árbol que no da buen fruto se corta y se arroja al fuego.</J>", "20": "<J>Así que por sus frutos los conocerán.</J>", "21": "<pb/><J>»No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino solo el que hace la voluntad de mi Padre que está en el cielo.</J>", "22": "<J>Muchos me dirán en aquel día: “Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre expulsamos demonios e hicimos muchos milagros?”</J>", "23": "<J>Entonces les diré claramente: “Jamás los conocí. ¡Aléjense de mí, hacedores de maldad!”</J>", "24": "<pb/><J>»Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.</J>", "25": "<J>Cayeron las lluvias, crecieron los ríos, y soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca.</J>", "26": "<J>Pero todo el que me oye estas palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena.</J>", "27": "<J>Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa. Esta se derrumbó, y grande fue su ruina».</J>", "28": "<pb/>Cuando Jesús terminó de decir estas cosas, las multitudes se asombraron de su enseñanza,", "29": "porque les enseñaba como quien tenía autoridad, y no como los maestros de la ley."}