{
  "1": "Noiuqui moniqui itconmatis nin: itich niyacatlamiyan in tonalmeh simi tlaouehtis.",
  "2": "In tlalticpactlacameh isqueh amo tetlaocolitanih, xihxicuintisqueh icmoaxcatisqueh nochi, moueyimatisqueh, momachilisqueh cuahcualten impan nocsiquin, pitzotic teteneutinimisqueh, amo quintlacamatisqueh nintahuan, amo isqueh motlasohcamatinih, amo ictlepanitasqueh Dios.",
  "3": "Isqueh amo teicnoitanih, amo tetlapohpoluanih, tepahpantanih, amo motzacuilanih, moxicouanih, acmo icuilitasqueh tlen cuali,",
  "4": "quinsincauasqueh naquin inuan mouicah, mixeuanih icchiuasqueh tlen amo cuali, mosinanih, san ictemosqueh ocachi mopaquilismacasqueh uan amo ictemosqueh yen Dios.",
  "5": "Masqui motas queh ictlacachiuah Dios, yehuan amo iccauasqueh nichicaualitzin Dios maquinyolohpatla. Inuan amo xonmonilo.",
  "6": "Siquin yehuan calaquih techan uan quincahcayauah in siuameh tlen amo tlayoluilisehqueh, tlen yoltentoqueh ica tlahtlacol. Nonqueh siuameh quinuilana san tlensa pitzotictlaniquilis.",
  "7": "Ninqueh siuameh nochipa tlasalohtinimih innauac aquiyasa tlamachtanih, pero amo queman casihcamatih in tlen milauac.",
  "8": "Ohcon quemeh in Janes uan Jambres oquixnamiqueh in Moisés, ohcon nicancateh tlamachtanih noiuqui quixnamiquih in tlen milauac. Nintlalnamiquilis yoihtlacau, uan amo milauac quixmatih in tlaniltoquilis.",
  "9": "Pero amo simi uehca ahsisqueh, pues nochtin quitasqueh nic xoxos, ohcon quen omochiu iuan tlen oquixnamiqueh in Moisés.",
  "10": "Pero touatzin, Timoteo, cuali ya itcoualmatiuitz tlen intemachtia, quen inninimi, in tiquitl tlen inniqui inchiuas, quen intlaniltoca, quen intepacahyouia, notetlasohtlalis, uan quen inxicoua tlen nopan uitz.",
  "11": "Itconmati quen tlensaso onechchiuilayah uan quen onechtlapanoltayah, quemeh tlen nopan omochiu ihcuac oncatca Antioquía, Iconio uan Listra. Ompa mic tlensa onechchiuilihqueh, masqui ohcon, itich nochi non onechpaleuih in toTecotzin.",
  "12": "Tlamilauca, nochtin naquin icniquih tlatlacamatisqueh inauactzinco Cristo Jesús, tlensaso quinchiuilisqueh.",
  "13": "Uan naquin amo cualimeh tlacameh uan tlacahcayauanih, yehuan ocachi uan ocachi mihtlacohtasqueh, tlacahcayautinimisqueh uan yehuan noiuqui quincahcayauasqueh.",
  "14": "Pero touatzin xonmocaua itich tlen yotconsaloh uan tlen yotconniltocac, touatzin itconmatoc inauac aquihqueh otontlasaloh.",
  "15": "Uan ixconilnamiqui nic ihcuac oc tonconetl otoncatca, yotconixmatia in chipaucaTeotlahtolamatl. In Teotlahtolamatl mitzonmactia in tlaixmatilis tlen ica secahsi in temaquixtilis ica in tlaniltoquilis inauactzinco Cristo Jesús.",
  "16": "Nochi in Teotlahtolamatl ihcuiliutoc ica nitlayoluilisyacanalis Yehuatzin Dios, cuali ica setemachtis, ica setechicaucanahnauatis, ica seteyectlalis, uan ica seteiscaltis itich in yecninimilistli.",
  "17": "Uan ohcon naquin pouih iaxcatzitzin Dios isqueh mahsic yec uan mahsic tlamachtilten, icmatisqueh icchiuasqueh nochi cuali chiualis."
}