{
  "1": "No te alegres Israel, no saltes de júbilo como hacen otros pueblos; porque te has prostituido abandonando a tu Dios, has recibido paga de prostituta en todas las eras donde se trilla el trigo.",
  "2": "Ni la era ni el lagar los podrán sustentar; hasta el mosto les fallará.",
  "3": "No habitarán ya más en la tierra del Señor; Efraín volverá a Egipto, y un manjar impuro tendrán que comer en Asiria.",
  "4": "No harán ofrendas de vino al Señor y no le agradarán sus sacrificios. Serán para ellos como pan de duelo que hará impuro a quien lo coma; será un pan sólo para ellos y no se ofrecerá en el Templo del Señor.",
  "5": "¿Qué haréis el día de la solemnidad, el día de la fiesta del Señor?",
  "6": "La devastación los ha hecho huir; se reunirán en Egipto, Menfis será su sepultura. Las ortigas heredarán sus tesoros y las zarzas invadirán sus tiendas.",
  "7": "Han llegado los días del castigo, ha llegado el tiempo de la paga. ¡Que lo sepa Israel! Está trastornado el profeta, desvaría el hombre del espíritu a causa de tu gran iniquidad, de la enormidad de tu odio.",
  "8": "El profeta es centinela de Efraín y está junto a mi Dios, pero se le tienden trampas en todos los caminos, es odiado en el Templo de su Dios.",
  "9": "Ha llegado al colmo su corrupción, como en los días de Guibeá; pero Dios se acordará de su maldad y castigará sus pecados.",
  "10": "Como uvas en el desierto, así fue mi encuentro con Israel. Como brevas en la higuera así elegí a vuestros antepasados; pero cuando llegaron a Baal Peor se consagraron a la ignominia y se hicieron tan abominables como los ídolos que amaban.",
  "11": "Como pájaro que vuela se disipa la gloria de Efraín. No habrá nacimientos, ni gestaciones, ni concepciones.",
  "12": "Aunque lleguen a criar hijos, yo se los arrebataré antes que se conviertan en hombres. ¡Ay de ellos cuando yo los abandone!",
  "13": "He visto a Efraín como palmera en verdes prados plantada, pero ahora tendrá que sacar a sus hijos y entregarlos al verdugo.",
  "14": "Dales, Señor… ¿Qué les darás? Dales un vientre que aborte y unos pechos que no den leche.",
  "15": "Toda su perversidad se manifestó en Guilgal; allí llegué a odiarlos. Por sus perversas acciones los arrojaré de mi casa y no los volveré a amar. Todos sus jefes son rebeldes.",
  "16": "Efraín ha sido golpeado, sus raíces están secas, no producirá ya fruto. Aunque engendren hijos, haré que muera su fruto querido.",
  "17": "Porque no escucharon a mi Dios, él los rechazará; entre las naciones tendrán que andar errantes."
}