{"1": "<pb/>Cuando los reyes de los alrededores oyeron lo que le había ocurrido a Jericó, rápidamente se unieron para defender sus vidas de los ataques de Josué y los israelitas.", "2": "Eran los reyes de las naciones que estaban al occidente del río Jordán, a lo largo de las costas del Mediterráneo hasta los montes del Líbano: los hititas, los amorreos, los cananeos, los ferezeos, los heveos y los jebuseos.", "3": "<pb/>Pero cuando el pueblo de Gabaón oyó lo ocurrido a Jericó y a Hai, decidieron usar una estratagema para salvarse. Enviaron embajadores a Josué vestidos con ropa muy gastada; como si vinieran de un largo viaje, con sandalias muy remendadas, monturas muy gastadas sobre sus burros, odres de vino muy viejos y secos, y pan enmohecido.", "4": "", "5": "", "6": "Cuando llegaron al campamento de Israel en Guilgal le dijeron a Josué y al pueblo de Israel: <pb/>―Hemos venido de una tierra distante a concertar un tratado de paz con ustedes.", "7": "<pb/>Los israelitas les contestaron: <pb/>―¿Cómo sabremos que no son de por aquí cerca? Porque si son de las cercanías no podemos hacer ningún tratado con ustedes.", "8": "<pb/>―Seremos sus esclavos —respondieron. <pb/>―Pero, ¿quiénes son ustedes? —preguntó Josué—. ¿De dónde vienen?", "9": "<pb/>―Venimos de un país muy distante —le dijeron—. Hemos oído hablar del poder del SEÑOR su Dios y de todo lo que hizo en Egipto", "10": "y de lo que hicieron a los reyes de los amorreos, a Sijón rey de Hesbón y a Og rey de Basán.", "11": "Por esta razón nuestros ancianos y nuestro pueblo nos ordenaron: “Prepárense para un largo viaje. Vayan al pueblo de Israel y declárenles que nuestra nación les servirá y pidan la paz”.", "12": "Este pan estaba caliente, recién salido de los hornos, cuando emprendimos el viaje. Ahora, como puedes ver, está seco y enmohecido.", "13": "Estos odres para el vino eran nuevos, pero ahora están viejos y quebrajados. La ropa y las zandalias se han gastado a causa de nuestro largo y difícil viaje.", "14": "<pb/>Josué y los demás dirigentes finalmente les creyeron. No se preocuparon de consultar al SEÑOR, sino que hicieron un pacto de paz con ellos. Luego los jefes de Israel ratificaron el pacto con un juramento.", "15": "", "16": "<pb/>Tres días después se descubrió la estratagema: eran vecinos.", "17": "Los hombres de Israel salieron a investigar y llegaron a las ciudades de ellos en tres días. Las ciudades eran Gabaón, Cafira, Berot y Quiriat Yearín.", "18": "Pero no los mataron y las ciudades no sufrieron daño a causa del juramento que los dirigentes de Israel habían hecho delante del SEÑOR. El pueblo de Israel se enojó con sus dirigentes a causa de este tratado de paz.", "19": "Pero los dirigentes respondieron: <pb/>―Hemos jurado delante del SEÑOR Dios de Israel que no los tocaremos y así lo haremos.", "20": "Debemos dejarlos con vida, porque si quebrantamos nuestro juramento, la ira del SEÑOR se derramará sobre nosotros.", "21": "<pb/>De esta manera ellos se convirtieron en siervos de los israelitas para cortar la leña y acarrear el agua.", "22": "Josué convocó a los dirigentes de esos pueblos y les preguntó: <pb/>―¿Por qué nos han mentido diciendo que vivían en una tierra distante cuando realmente viven casi entre nosotros?", "23": "Ahora caerá una maldición sobre ustedes. Desde este momento deben proporcionarnos esclavos que corten la leña y acarreen el agua para el servicio de nuestro Dios.", "24": "<pb/>Ellos respondieron: <pb/>―Como se nos dijo que el SEÑOR su Dios había dado órdenes a su siervo Moisés de conquistar Canaán y destruir a todos sus habitantes, tuvimos temor de perder la vida a la llegada de ustedes. Por eso es que lo hemos hecho.", "25": "Pero ahora estamos en sus manos. Pueden hacer con nosotros lo que quieran.", "26": "<pb/>Josué no permitió que el pueblo de Israel les diera muerte,", "27": "pero hizo que fueran leñadores y aguadores para el pueblo de Israel y para el altar del SEÑOR dondequiera que fuera construido (porque el SEÑOR aún no les había dado órdenes de edificarlo). Esto está todavía en vigor en el momento en que esto se escribe."}