{"1": "<pb/>Las tierras conquistadas en Canaán fueron asignadas a las nueve tribus y media restantes en Israel. La decisión en cuanto a la parte que recibiría cada tribu se tomó por sorteo delante del SEÑOR, y él hizo que estas salieran en la forma por él deseada. Eleazar el sacerdote, Josué y los jefes de las tribus hicieron el sorteo.", "2": "", "3": "<pb/>Moisés ya había entregado las tierras a las dos tribus y media que estaban al oriente del Jordán. La tribu de José se había dividido en dos: Manasés y Efraín. Los levitas no recibieron tierras, salvo las ciudades en que vivirían y las tierras de pastoreo que las rodeaban para el uso de sus rebaños.", "4": "", "5": "La distribución de la tierra se realizó estrictamente de acuerdo con las órdenes dadas por el SEÑOR a Moisés.", "6": "<pb/>Tierra asignada a Caleb: <pb/>Una delegación de la tribu de Judá dirigida por Caleb, se presentó delante de Josué en Guilgal. «Recuerda lo que el SEÑOR le dijo a Moisés acerca de nosotros dos cuando estábamos en Cades Barnea —dijo Caleb a Josué—.", "7": "Yo tenía entonces cuarenta años, y Moisés nos había enviado a Cades Barnea para explorar la tierra de Canaán. Yo informé lo que juzgué que era la verdad;", "8": "pero los hermanos que fueron con nosotros atemorizaron al pueblo y lo desalentaron para que no entrara en la Tierra prometida. Pero por cuanto yo había seguido las órdenes del SEÑOR mi Dios,", "9": "Moisés me dijo: “El sector de la tierra de Canaán en la que estuviste te pertenecerá a ti y a todos tus descendientes para siempre, porque le fuiste fiel a mi Dios y SEÑOR”.", "10": "<pb/>»Como podrás ver, el SEÑOR me ha mantenido con vida y salud durante estos cuarenta y cinco años desde que comenzamos a vagar por el desierto, y ahora tengo ochenta y cinco años.", "11": "Estoy tan fuerte ahora como cuando Moisés nos envió en aquel viaje de exploración y aún puedo viajar y pelear como solía hacerlo en aquella época.", "12": "Por lo tanto, te pido que me des la región montañosa que el SEÑOR me prometió. Recordarás que cuando exploramos la tierra vimos que los anaceos vivían allí en ciudades con murallas muy grandes, pero si el SEÑOR está conmigo yo los echaré de allí, como él prometió».", "13": "<pb/>Josué lo bendijo y le dio Hebrón como herencia permanente, por cuanto había obedecido al SEÑOR Dios de Israel.", "14": "", "15": "Antes de eso Hebrón se había llamado Quiriat Arbá, nombre de un gran héroe de los anaceos. Y hubo paz en la tierra."}