{"1": "<pb/>Til wal eb' sch'oxjnac 'el sb'a, to ya'jnac 'och eb' Dios 'a sc'ojol. A eb' cha, 'icha to oyn 'och eb' 'ayn̈ec ticnec. An̈ec xo tic, lajn on̈c 'icha eb' caw tzyac' carela 'a junc tajnel. Yuj cha, yowlal tzquijec 'el jun tzo'n̈ 'al yajch 'ayn̈ec, yujto a jun tzo'n̈ chi tzon̈ 'i'nec 'och wa'an. An̈jtona', yowlal tzcactjec can pax jun tzo'n̈ maysch'olnil, yujto a jun tzo'n̈ cha, lajn 'icha junc tas tzcan b'a'n 'a scal coc, tzon̈ telw yu'uj. Yowlal caw te'n tzcutjec qui b'a ca'n quip, 'icha eb' tzyac' carela cha.", "2": "Ca'c 'at qui nab'en 'a Jesús, yujto a tz'a'n ca'c 'och qui c'ojl 'a 'a. Yu'uj, caw tz'acn tzcutjec ca'n 'och 'a qui c'ojol. 'Ix yab' syal 'a te culus. Ma'ix sna jab'oc toto q'uixweltac x'aj schami, yujto yojtac, a yic tzlajw yab'n syal cha, caw tzaljc'ojlal yico'. Ax ticnec, wocn 'ejm 'a sdespacho Dios 'a swach' c'ab'.", "3": "<pb/>Yuj cha, caw tze na cot sb'eyb'al Jesús, chajtl xyutj ya'n techjoc yic yab'n syal yuj eb' maysch'olnil. Toto 'ixta', ma'oj e tzactzji, ma'oj somchjc 'el e nab'en.", "4": "Ax xo, wach'xam te'n tzeyutj e b'a eya'n owl yet' tas maysch'olnil, palta mantzac ex milx cham yu'uj.", "5": "Tecn 'ix sat e c'ojl 'a tas yaljnac can Dios 'ayn̈ec, yic ya'n qui nab'enec, yujto yunnaln̈ec xo. Yaljnac 'ixtc 'a Ch'an̈ U'un̈: <pb/><t>Ach wunnal, a yic tzach ya'n cuenta Jehová, man̈ a na' to may yel'chi. Man̈ ach tzactzjoc, yic tzach stenn 'och wa'an.</t>", "6": "<t>Yujto a eb' chamc'ojlbil yuj Cajlil, caw tzyac' cuenta eb'. A eb' tzyij 'och yunnaloc, caw tzyac' syailal eb', xchi 'a Ch'an̈.</t>", "7": "<pb/>Yowlal tzca'c techjoc jun tzo'n̈ yailal tzyal tic, 'ixta tzon̈ yutjec Dios, yujto yunnaln̈ec. ¿Tom 'ay junc 'unnab'il matz 'ajx cuenta yuj smam?", "8": "Q'uinloc matz on̈ yac' cuenta, 'icha tzyutj ya'n cuenta eb' yunnal smasnil. Toto 'ixta', man̈ on̈ yunnaloc, ton̈j mitz' 'anma cajc 'a sat.", "9": "A yic tzon̈ ya'n cuenta eb' qui mam 'a yolyib'n̈q'uinl tic, 'ay yel'ch eb' 'a qui satec. Yuj cha, yel xo caw yiclum tzcutjec qui b'a 'a junx qui Mamc 'a 'esal, sec 'oj qui chac qui q'uinl 'a jun 'ejmn̈ej.", "10": "A qui mamc junjn on̈ 'a yolyib'n̈q'uinl tic, tzon̈ ya'c cuenta eb' junc tiempoal 'icha tznib'j eb'. Palta ax Dios, tzon̈ ya'c cuenta, sec caw wach' quiquec, sec caw tojl tz'aj qui nab'enec 'icha snab'en.", "11": "Yel toni, a yic tz'ajx qui yailalec, may jun 'ejmoc tzon̈ tzaljec yuj qui yailal chi muc'uc. Palta toto tzb'o qui nab'enec yu'uj, c'ojnc'ojnil tzon̈ tojlb'iec yu'uj, tzjaw qui junc'ojlalec.", "12": "<pb/>'Ay ex, 'icha to may yip e c'ab', 'icha to sicb'nac 'el eyoc. Caw tzlaj eyac' eyip, sec tzwach' b'o e nab'en.", "13": "Caw tze say jun tojl b'eyb'al 'aj tzex b'eyi. Toto 'ixta', ax xo 'icha to coxo eyoc, 'oj wach' b'o e nab'en, ma'oj e wach' juwi.", "14": "<pb/>Caw tzeyac' 'ip sec toq'ue junc'ojlal 'oj e can yet' smasnil 'anma'. Caw tze wach' 'a'j 'och e nab'en 'a Cajlilec, yujto a eb' matz ya'ch snab'en 'a 'a, toxn ma'oj yil eb'.", "15": "Caw tzlaj eyac' cuenta e b'a, sec may junc ex 'oj eyactc e chan swach'c'ojlal Dios. Tzeyac' cuenta e b'a, sec may ex lajn tzex 'aj 'icha junc te tzq'uib'i, caw c'a. Toto 'ixta tz'aj e nab'en sjuwi, til wal eb' 'oj juwc 'el eyu'uj.", "16": "Yowlal may junc ex tze b'o 'ajmulal. May ex cab' tzeyij 'el e nab'en 'a Dios, 'icha yutjnac sb'a win Esaú. A win cha, b'ab'l 'unin. Yuj cha, 'ay yaln yic schan jun tzo'n̈ tas 'a smam. Palta schon̈cn 'el jun tzo'n̈ 'aj 'ay yaln yic schan cha. 'Ix schan jun schib'l wal stojloc.", "17": "Cojquec, at 'a junx tiempoal, snib'jnac tot cob' 'ajxnac pax yic yuj smam cha, palta man̈x 'ic 'ajx 'a 'a. Wach'xam caw 'o'nc to, palta man̈xtoc stac' sb'onyaj win jun sb'ojnac can cha.", "18": "<pb/>An̈ec tic, man̈ lajnoc on̈ 'ajc 'icha eb' quit israelal pecti'. Yujto a eb' cha, xit'nc eb' 'a lum witz Sinaí 'ay 'a yolyib'n̈q'uinl tic, atn 'a 'aj 'ay jun c'ac' tzn̈ilchji. Ata', caw q'uic'q'uinal, man̈ checloc. 'E'nc pax jun chacxuxm 'ic' ta'.", "19": "Yab'jnac eb' yoc' jun trompeta. Yab'jnac pax eb' sjaj Dios, yic spaxtin 'a eb'. A eb' 'ab'jnac spaxtin cha, caw tewnac eb' 'a 'a, sec man̈xtzac paxtin 'a eb'.", "20": "'Ixta yutjnac sb'a eb', yujto ma'ix techj yuj eb' yab'n jun schecnb'il tzyal 'ixtic: Toto 'ay junc tzjaw 'a yich jun witz tic, wach'xam junc noc', yowlal tzjulx cham yet' q'uen q'ue'en, [mto tztecx cham yet' q'uen lanza,] xchi.", "21": "Caw xiwnc eb' yiln jun tzo'n̈ cha. An̈jtona Moisés, yaljnac 'ixtic: Caw tzin 'ib'x yuj xiwlal, xchi.", "22": "<pb/>Palta an̈ec xo tic, man̈oc ta tzon̈ c'ochi. Yujto a 'a jun tzaln Sión, yet' 'a jun chon̈b' yic Dios pitzan, ata tzon̈ c'ochi. A jun chon̈b' cha, atn jun Jerusalén 'ay 'a satcha'an̈. Man̈ jantcoc sb'isl eb' ángel", "23": "tzyam sb'a ta', yic tzyaln eb' wach' paxti 'a Dios. 'Ayc' pax eb' yunnal xo Dios tz'ib'b'ilx sb'i 'a satcha'an̈. Ata 'ayc' Dios, atn sJuezal smasnil 'anma'. Ata 'ayc' spixn eb' wach' yutjnac sb'eyb'al, atn eb' tz'acn xo yuj Dios.", "24": "Ata 'ayc' pax Jesús, atn tz'a'n 'el'choc jun yac' trato Dios. Ax schiq'uil, a tz'i'n 'el qui mul 'ayn̈ec, 'icha to tzicx cot 'a quib'an̈. A schic'l cha, 'icha to a tzc'ann niwnc'ojlal 'a quib'n̈ec. Man̈ 'ichaoc schic'l win Abel, to tzc'an spac yuj schamlil.", "25": "<pb/>Yuj cha, yowlal caw tzca'c cuenta qui b'a, sec matz qui patquiljec can 'el jun tzpaxtin 'ayn̈ec. A eb' patquiljnac can 'el Dios pecti', yic yaln 'a eb' 'a yolyib'n̈q'uinl tic, man̈ scoljnacc 'el sb'a eb'. Ocxom an̈ec tic, toxn ma'oj stac' qui colnec 'el qui b'a, toto tzqui patquiljec can 'el jun tzaln cot 'ayn̈ec 'a satcha'an̈.", "26": "A 'a pecti cha, yic spaxtini, caw 'ib'xnac sat lum tic yuj yol sjaj. Palta ax ticnec, tzyal 'ixtic: A 'a jun 'ejm xo, man̈ cojnoc sat lum 'oj wac' 'ib'xoc. An̈jtona', 'oj wac' 'ib'xoc pax satcha'an̈, xchi.", "27": "A jun tzo'n̈ paxti tzyal yuj jun 'ejm xo, tzyal 'el'chi, a jun tzo'n̈ tas b'ob'il yu'uj, 'oj 'ib'xoc, ax slajw 'el yu'uj. Ax jun tzo'n̈ xo matz tac' yib'xi, 'oj can 'a jun 'ejmn̈ej.", "28": "A jun matz tac' yib'x tic, atn jun lugar tzyac' Dios 'ayn̈ec, 'a 'aj 'aych yajlil. Yuj wal jun tic, ca'c yuj diosal 'a 'a. Ca'c 'ejm qui b'a 'a 'a, tzcalnec qui b'a 'a 'icha tznib'ej. Caw xiw coyc 'a 'a,", "29": "yujto a qui Diosalec, lajn 'icha junc c'ac', caw tzlajw stz'a smasnil tas yu'uj."}