{
  "1": "Dios ordenó a Moisés",
  "2": "que instruyera a Aarón y a sus hijos en cuanto a las ofrendas presentadas en su honor. Los sacerdotes debían tratarlas con mucho respeto, porque eran ofrendas muy especiales, llevadas por los israelitas. Les dijo: «Si algún sacerdote me presenta estas ofrendas especiales mientras se encuentre impuro, no volverá a presentarse ante mí. Yo soy el Dios de Israel, y estas son las ofrendas de mi pueblo.",
  "4": "»Si algún sacerdote tiene una infección en la piel o en el pene, no podrá comer de estas ofrendas especiales hasta que se haya purificado. »Ningún sacerdote debe tocar algo que haya estado en contacto con un cadáver, ni tocar a un hombre que tenga una infección en su pene. Tampoco debe tocar a un reptil o a un hombre que haya sido declarado impuro. Si toca alguna de estas cosas quedará impuro hasta el anochecer, y no podrá comer de las ofrendas especiales, si no se baña antes.",
  "8": "»Ningún sacerdote debe volverse impuro por comer carne de animales que se hayan encontrado muertos o destrozados por las fieras. Yo soy el Dios de Israel.",
  "9": "»Todos los sacerdotes deben cumplir con este mandamiento. Si no lo cumplen, morirán. Yo, el Dios de Israel, los he consagrado a mi servicio.",
  "10": "»De las ofrendas especiales sólo podrán comer los sacerdotes, sus familias y sus esclavos. Ningún empleado o invitado de un sacerdote podrá comer de ellas.",
  "12": "»Si la hija de un sacerdote se casa con un hombre que no es sacerdote, ella no podrá ya comer de las ofrendas especiales.",
  "13": "Pero podrá comer de ellas si llega a quedar viuda, o su esposo se divorcia de ella sin haber tenido hijos, y ella vuelve a la casa de su padre.",
  "14": "»Si alguien, sin darse cuenta, come de las ofrendas especiales, tendrá que pagársela al sacerdote, añadiendo un veinte por ciento más de su valor.",
  "15": "Por lo tanto, no menosprecien estas ofrendas, porque los israelitas las han presentado en mi honor.",
  "16": "Quien las coma, cometerá un pecado. Yo, el Dios de Israel, los he consagrado a mi servicio».",
  "17": "Dios ordenó a Moisés",
  "18": "que les diera a Aarón y a sus hijos, y a todos los israelitas, las siguientes instrucciones: «Si un israelita, o algún extranjero que viva en el país, quiere quemar en mi honor un animal, ya sea para cumplir una promesa o porque le nace del corazón ofrecérmela,",
  "19": "deberá ofrecerme un ternero, un cordero o un chivo. Ese animal no deberá tener ningún defecto; de lo contrario, yo no lo aceptaré.",
  "21": "»Si alguien me presenta una ofrenda para pedirme salud y bienestar, deberá presentarme un animal sin ningún defecto.",
  "22": "»No ofrezcan en mi altar ningún animal ciego, ni lastimado, ni mutilado, ni con llagas o con sarna.",
  "23": "Tampoco me ofrezcan animales que tengan los testículos aplastados, hundidos, cortados o arrancados. Si el ternero o el cordero que van a ofrecerme está deforme, podrán presentarlo como ofrenda voluntaria, pero no en cumplimiento de una promesa.",
  "25": "»No reciban de ningún extranjero esta clase de animales para presentármelos como ofrenda. Yo no aceptaré ningún animal defectuoso».",
  "26": "Dios le dijo a Moisés:",
  "27": "«Cuando nazca un ternero, un cordero o un cabrito, se quedará con su madre siete días. Después del octavo día podrán presentármelo como ofrenda.",
  "28": "»No maten en un mismo día una vaca junto con su cría, o una oveja junto con su cría.",
  "29": "»Cuando me presenten una ofrenda de acción de gracias, háganlo de tal manera que yo la reciba con agrado.",
  "30": "Deberán comerse la carne ese mismo día, y no dejar nada para el día siguiente. Yo soy el Dios de Israel.",
  "31": "»Israelitas, cumplan mis mandamientos, y no ofendan mi nombre, pues es sagrado, y todos deben mostrarme el debido respeto. Yo soy el Dios de Israel, que los sacó de Egipto para convertirlos en un pueblo diferente de los demás»."
}