{
  "1": "»La ofrenda para hacer las paces conmigo es muy especial. Por lo tanto, el animal que me ofrezcan se matará a la entrada del santuario, y su sangre será derramada sobre los cuatro costados del altar.",
  "3": "»El sacerdote quemará sobre el altar la cola, los intestinos, los riñones, parte del hígado, y la grasa que recubre todo eso, junto con la grasa de los lomos.",
  "5": "»De esta ofrenda sólo podrán comer los sacerdotes. Se trata de una ofrenda que se presenta en mi honor, así que deberán comerla en el lugar especialmente apartado para eso.",
  "7": "»En cuanto a las ofrendas para hacer las paces conmigo y pedirme perdón, sólo tengo una instrucción: Una parte del animal que se quema en mi honor, y su piel, será para el sacerdote que haga la ofrenda sobre el altar.",
  "9": "También serán para el sacerdote las ofrendas horneadas, cocidas o fritas.",
  "10": "Cualquier otra ofrenda de cereales, ya sea que se remoje en aceite o se presente seca, se la repartirán por partes iguales los demás sacerdotes.",
  "11": "»La ofrenda para pedirme salud y bienestar deben presentarla de la siguiente manera:",
  "12": "Si quien presenta la ofrenda lo hace para darme las gracias, deberá presentar harina, y también panes y galletas sin levadura. Todo esto debe amasarse con bastante aceite.",
  "13": "»Junto con esa ofrenda deberá también presentarme unos panes con levadura.",
  "14": "Esta ofrenda es para mí, pero el sacerdote que la presente podrá tomar una parte.",
  "15": "»La carne del animal ofrecido debe comerse el mismo día en que se presenta como ofrenda. No debe dejarse nada para el día siguiente.",
  "16": "»Si la ofrenda se presenta de manera voluntaria, o para cumplir una promesa, la carne del animal ofrecido deberá comerse el mismo día. Si queda algo de carne podrá comerse al día siguiente.",
  "17": "Pero si al tercer día aún queda algo, deberán quemarlo.",
  "18": "»Si al tercer día alguien come de esa carne, esa persona cometerá pecado. Además, ya no aceptaré esa ofrenda, ni la tomaré en cuenta, pues la consideraré despreciable.",
  "19": "»Toda persona que se considere pura, podrá comer carne. Sin embargo, si algo que se considera impuro toca la carne, esta no deberá comerse, sino quemarse.",
  "20": "»Si alguien, considerado impuro, come carne de la ofrenda para hacer las paces conmigo, deberá ser expulsado del país.",
  "21": "»Si alguien toca algo considerado impuro y, a pesar de todo, come carne de una ofrenda para pedir salud y bienestar, deberá ser expulsado del país».",
  "22": "Dios también le ordenó a Moisés",
  "23": "que les diera a los israelitas las siguientes instrucciones: «Ustedes no deberán comer grasa de toro, ni de cordero, ni de cabra.",
  "24": "La grasa de los animales muertos o despedazados por las fieras podrán usarla para lo que quieran, menos para comerla.",
  "25": "El que coma grasa de los animales que se ofrecen para quemarlos en mi honor, deberá ser expulsado del país.",
  "26": "»Tampoco deberán comer la sangre de ningún animal o ave. No importa dónde vivan ustedes,",
  "27": "cualquiera que coma carne con sangre deberá ser expulsado del país».",
  "28": "Dios también le ordenó a Moisés",
  "29": "que les diera a los israelitas las siguientes instrucciones: «Si alguien presenta una ofrenda para pedirme salud y bienestar, parte de esa ofrenda me la deberá presentar él mismo.",
  "30": "Con sus propias manos me traerá la ofrenda que se quema en mi honor, junto con el pecho y la grasa, y frente a mi altar hará la ceremonia del ofrecimiento.",
  "31": "Entonces el sacerdote quemará la grasa en el altar. »De esta ofrenda, el pecho será para los sacerdotes, pero la pierna derecha trasera se le dejará al sacerdote que presente la ofrenda,",
  "33": "porque es la parte que le corresponde por sus servicios.",
  "34": "Yo he decidido que el pecho y la pierna de estos animales sean para siempre de los sacerdotes. De las ofrendas que presentan los israelitas, esta será siempre la parte que les corresponde a los sacerdotes».",
  "35": "Desde el día en que Moisés consagró a Aarón y a sus hijos como sacerdotes del Dios de Israel, quedó establecido que esta parte de las ofrendas que se presentan en honor de Dios sería siempre para ellos.",
  "37": "También quedó establecido cómo debían presentarse las ofrendas que se queman en honor de Dios, lo mismo que las ofrenda de cereales, las ofrendas para hacer las paces con Dios, las ofrendas para consagrar a los sacerdotes y las ofrendas para pedir a Dios salud y bienestar.",
  "38": "Estas fueron las instrucciones que Dios le dio a Moisés en el monte Sinaí, mientras los israelitas estaban en el desierto."
}