{
  "1": "Dios le ordenó a Moisés",
  "2": "que les diera a los israelitas las siguientes instrucciones: «Cuando alguien me desobedezca sin darse cuenta, se deberá hacer lo siguiente: »Si el que me desobedeció fue el jefe de los sacerdotes, todo el pueblo compartirá la culpa. Para que yo lo perdone, el jefe de los sacerdotes deberá ofrecerme un ternero sin defecto. Lo llevará a la entrada del santuario, pondrá sus manos sobre la cabeza del animal, y lo matará en mi altar. Luego tomará la sangre del ternero y la llevará al interior del santuario, mojará su dedo en la sangre y la rociará siete veces en dirección al cofre de Dios, detrás de la cortina del Lugar Santísimo. »Enseguida el jefe de los sacerdotes pondrá un poco de la sangre en las puntas del altar del incienso aromático, y el resto de la sangre lo derramará sobre la base del altar que está a la entrada del santuario. Luego le quitará al animal todas las partes internas, tal como se hace con el animal que se ofrece para pedir salud y bienestar, y las quemará sobre el altar. El resto del ternero, es decir, el cuero y toda la carne, la cabeza, las patas, los intestinos y el excremento, lo sacará del campamento y lo quemará en el lugar apartado especialmente para echar las cenizas. »Si el que me desobedece es el pueblo entero,",
  "14": "me presentarán como ofrenda un ternero sin ningún defecto, y así los perdonaré. »Todo el pueblo llevará el ternero a la entrada del santuario,",
  "15": "y sus jefes pondrán sus manos sobre la cabeza del animal. Luego matarán el ternero en mi altar,",
  "16": "y el jefe de los sacerdotes llevará la sangre al interior del santuario.",
  "17": "Allí mojará su dedo en la sangre y con ella rociará siete veces en dirección a la cortina que cubre la entrada del Lugar Santísimo.",
  "18": "Después pondrá un poco de sangre en las puntas del altar del incienso, dentro del santuario. El resto de la sangre lo derramará sobre la base del altar que está a la entrada de la Carpa.",
  "19": "»Enseguida el jefe de los sacerdotes tomará toda la grasa del ternero y la quemará sobre el altar,",
  "20": "y de esta manera perdonaré el pecado del pueblo. Finalmente, el sacerdote sacará del campamento el resto del ternero y lo quemará en el lugar apartado especialmente para echar las cenizas.",
  "22": "»Si el que me desobedece es un jefe del pueblo,",
  "23": "se le hará saber que ha pecado. Entonces ese jefe me presentará como ofrenda por su perdón un chivo sin ningún defecto.",
  "24": "Pondrá sus manos sobre la cabeza del chivo y lo matará junto a mi altar, pues se trata de una ofrenda por el perdón de pecados.",
  "25": "Luego el sacerdote mojará su dedo en la sangre del chivo y la untará en las puntas del altar, y el resto de la sangre lo derramará sobre su base.",
  "26": "Después quemará toda la grasa del animal, como se hace con la ofrenda para pedirme salud y bienestar. Así presentará el sacerdote la ofrenda en favor del culpable, y yo le perdonaré su pecado.",
  "27": "»Si quien me desobedece fuera alguien del pueblo,",
  "28": "se le hará saber que ha pecado. Entonces esa persona me presentará una cabra sin defecto.",
  "29": "Pondrá sus manos sobre la cabeza de la cabra y la matará junto al altar.",
  "30": "El sacerdote mojará su dedo en la sangre de la cabra y la untará en las puntas del altar, y el resto de la sangre lo derramará sobre su base.",
  "31": "Luego quemará sobre el altar toda la grasa de la cabra, como se hace con las ofrendas para pedirme salud y bienestar. Así el sacerdote presentará una ofrenda de aroma agradable en favor de esa persona, y yo le perdonaré su pecado.",
  "32": "»Si el que pecó me ofrece una corderita, esta no deberá tener ningún defecto.",
  "33": "Esa persona pondrá sus manos sobre la cabeza de la corderita y la matará junto al altar.",
  "34": "El sacerdote mojará su dedo en la sangre y la untará en las puntas del altar, y el resto de la sangre lo derramará sobre su base.",
  "35": "Luego quemará sobre el altar toda la grasa, como se hace con las ofrendas para pedirme salud y bienestar y con las ofrendas que se presentan en mi honor. Así el sacerdote presentará la ofrenda en favor de esa persona, y yo le perdonaré su pecado."
}