{
  "1": "Dios ordenó a Moisés y a Aarón",
  "2": "que les dieran a los israelitas las siguientes instrucciones: «Todo hombre que tenga una infección en su pene, será considerado impuro,",
  "3": "ya sea que le salga pus o no.",
  "4": "»También se considerarán impuras la cama donde se acueste ese hombre, y la silla donde se siente. Si alguien toca a este hombre, o toca su cama o su silla, quedará impuro hasta el anochecer, y deberá lavar sus ropas y bañarse.",
  "8": "»Si ese hombre escupe sobre una persona pura, esa persona quedará impura hasta el anochecer, y deberá lavar sus ropas y bañarse.",
  "9": "»Si el hombre usa una montura, ésta quedará impura.",
  "10": "Si alguien toca un objeto que ese hombre haya usado, quedará impuro hasta el anochecer, y deberá lavar sus ropas y bañarse.",
  "11": "Lo mismo hará quien haya sido tocado por ese hombre, si éste no se había lavado las manos.",
  "12": "Toda olla de barro que toque ese hombre tendrá que romperse, y todo objeto de madera que toque, tendrá que lavarse.",
  "13": "»Si ese hombre sana, deberá esperar siete días, después de los cuales lavará sus ropas y se bañará con agua de manantial. Sólo entonces se considerará purificado.",
  "14": "Al octavo día irá a la entrada del santuario para presentarse ante Dios. Llevará dos palomas y dos tortolitas, y se los dará al sacerdote.",
  "15": "Entonces el sacerdote presentará una de ellas como ofrenda para el perdón de pecados, y la otra la quemará en mi honor. Así el enfermo será declarado limpio de su infección.",
  "16": "»Si algún hombre derrama semen involuntariamente, quedará impuro hasta el anochecer, y deberá lavar todo su cuerpo.",
  "17": "Si llega a caer semen sobre alguna ropa o sobre algún objeto de cuero, quedarán impuros hasta el anochecer, y deberán lavarse.",
  "18": "»Si un hombre y una mujer tienen relaciones sexuales, quedarán impuros hasta el anochecer, y deberán bañarse.",
  "19": "»La mujer que tenga su menstruación será considerada impura durante siete días. Si alguien toca a esa mujer,",
  "20": "o toca su cama, o cualquier otro mueble que ella use, quedará impuro hasta el anochecer, y deberá lavar sus ropas y bañarse.",
  "24": "Si alguien tiene relaciones sexuales con ella, quedará impuro durante siete días, pues la impureza de ella se pasará también a él. La cama donde se acuesten quedará también impura.",
  "25": "»La mujer que tenga una hemorragia durante varios días, fuera del tiempo de su menstruación, será considerada impura.",
  "26": "También se considerarán impuras la cama donde se acueste y la silla donde se siente.",
  "27": "Todo el que toque esos muebles quedará también impuro hasta el anochecer, y deberá lavar sus ropas y bañarse.",
  "28": "»Para volver a ser considerada pura, la mujer deberá contar siete días a partir del momento en que se detenga la hemorragia.",
  "29": "Al octavo día, tomará dos palomas o dos tortolitas, y las presentará al sacerdote, a la entrada del santuario.",
  "30": "El sacerdote presentará una de ellas como ofrenda para el perdón de pecados, y quemará la otra en mi honor. Así la mujer será considerada pura otra vez.",
  "31": "»Ustedes, Moisés y Aarón, deberán instruir a los israelitas acerca de las impurezas. De lo contrario, ellos morirán por haber llenado de impureza mi santuario.",
  "32": "»Estas son las instrucciones acerca de las impurezas en hombres y en mujeres»."
}