{
  "1": "Οὕτω λέγει Κύριος· Φυλάττετε κρίσιν καὶ κάμνετε δικαιοσύνην· διότι ἡ σωτηρία μου πλησιάζει νὰ ἔλθῃ καὶ ἡ δικαιοσύνη μου νὰ ἀποκαλυφθῇ.",
  "2": "Μακάριος ὁ ἄνθρωπος ὅστις κάμνει τοῦτο, καὶ ὁ υἱὸς τοῦ ἀνθρώπου ὅστις κρατεῖ αὐτό· ὅστις φυλάττει τὸ σάββατον, ὥστε νὰ μή βεβηλώσῃ αὐτό, καὶ κρατεῖ τὴν χεῖρα αὑτοῦ, ὥστε νὰ μή πράξῃ μηδὲν κακόν.",
  "3": "Ὁ δὲ υἱὸς τοῦ ἀλλογενοῦς, ὁ προστεθειμένος εἰς τὸν Κύριον, ἄς μή εἴπῃ, λέγων, Ὁ Κύριος διόλου θέλει μὲ χωρίσει ἀπὸ τοῦ λαοῦ αὑτοῦ· μηδὲ ὁ εὐνοῦχος ἄς λέγῃ·, Ἰδού, ἐγὼ εἶμαι δένδρον ξηρόν.",
  "4": "Διότι οὕτω λέγει Κύριος· εἰς τοὺς εὐνούχους, ὅσοι φυλάττουσι τὰ σάββατά μου καὶ ἐκλέγουσι τὰ ἀρέσκοντα εἰς ἐμὲ καὶ κρατοῦσι τὴν διαθήκην μου,",
  "5": "εἰς αὐτοὺς μάλιστα θέλω δώσει ἐν τῷ οἴκῳ μου καὶ ἐντὸς τῶν τειχῶν μου τόπον καὶ ὄνομα καλήτερον παρὰ τῶν υἱῶν καὶ τῶν θυγατέρων· εἰς αὐτοὺς θέλω δώσει ὄνομα αἰώνιον, τὸ ὁποῖον δὲν θέλει ἐκλείψει.",
  "6": "Περὶ δὲ τῶν υἱῶν τοῦ ἀλλογενοῦς, οἵτινες ἤθελον προστεθῆ εἰς τὸν Κύριον, διὰ νὰ δουλεύωσιν εἰς αὐτὸν καὶ νὰ ἀγαπῶσι τὸ ὄνομα τοῦ Κυρίου, διὰ νὰ ἦναι δοῦλοι αὐτοῦ· ὅσοι φυλάττουσι τὸ σάββατον, ὥστε νὰ μή βεβηλώσωσιν αὐτὸ καὶ κρατοῦσι τὴν διαθήκην μου·",
  "7": "καὶ τούτους θέλω φέρει εἰς τὸ ἅγιόν μου ὄρος καὶ θέλω εὐφράνει αὐτοὺς ἐν τῷ οἴκῳ τῆς προσευχῆς μου· τὰ ὁλοκαυτώματα αὐτῶν καὶ αἱ θυσίαι αὐτῶν θέλουσιν εἶσθαι δεκταὶ ἐπὶ τὸ θυσιαστήριόν μου· διότι ὁ οἶκός μου θέλει ὀνομάζεσθαι, Οἶκος προσευχῆς διὰ πάντας τοὺς λαούς.",
  "8": "Οὕτω λέγει Κύριος ὁ Θεὸς ὁ συνάγων τοὺς διεσκορπισμένους τοῦ Ἰσραήλ· Θέλω συνάξει ἔτι καὶ ἄλλους εἰς αὐτόν, ἐκτὸς τῶν συνηγμένων αὐτοῦ.",
  "9": "Ἔλθετε, φάγετε, πάντα τὰ ζῷα τοῦ ἀγροῦ, πάντα τὰ θηρία τοῦ δάσους.",
  "10": "Οἱ δὲ φύλακες αὐτοῦ εἶναι τυφλοί· πάντες χωρὶς νοήσεως· πάντες κύνες ἄλαλοι, μή δυνάμενοι νὰ ὑλακτήσωσι· κοιμώμενοι, κοιτόμενοι, ἀγαπῶντες νυσταγμόν·",
  "11": "ναί, κύνες ἀδηφάγοι, οἵτινες δὲν γνωρίζουσι χορτασμόν· καὶ ποιμένες, οἵτινες δὲν γνωρίζουσι σύνεσιν· πάντες εἶναι ἐστραμμένοι πρὸς τὴν ὁδὸν αὑτῶν, ἕκαστος εἰς τὸ μέρος αὑτοῦ, διὰ τὸ κέρδος αὑτῶν.",
  "12": "Ἔλθετε, λέγουσι, θέλω φέρει οἶνον καὶ θέλομεν μεθυσθῆ μὲ σίκερα· καὶ αὔριον θέλει εἶσθαι ὡς ἡ ἡμέρα αὕτη, πολὺ πλέον ἄφθονος."
}