{
  "1": "Κατ᾿ ἐκείνας ἡμέρας ἠρρώστησεν ὁ Ἐζεκίας εἰς θάνατον· καὶ ἦλθε πρὸς αὐτὸν Ἡσαΐας ὁ προφήτης ὁ υἱὸς τοῦ Ἀμὼς καὶ εἶπε πρὸς αὐτόν, Οὕτω λέγει Κύριος· Διάταξον περὶ τοῦ οἴκου σου· ἐπειδή ἀποθνήσκεις καὶ δὲν θέλεις ζήσει.",
  "2": "Τότε ἔστρεψεν ὁ Ἐζεκίας τὸ πρόσωπον αὑτοῦ πρὸς τὸν τοῖχον καὶ προσηυχήθη εἰς τὸν Κύριον,",
  "3": "καὶ εἶπε, Δέομαι, Κύριε, ἐνθυμήθητι τώρα πῶς περιεπάτησα ἐνώπιόν σου ἐν ἀληθείᾳ καὶ ἐν καρδίᾳ τελείᾳ καὶ ἔπραξα τὸ ἀρεστὸν ἐνώπιόν σου. Καὶ ἔκλαυσεν ὁ Ἐζεκίας κλαυθμὸν μέγαν.",
  "4": "Τότε ἔγεινε λόγος Κυρίου πρὸς τὸν Ἡσαΐαν λέγων,",
  "5": "Ὕπαγε καὶ εἰπὲ πρὸς τὸν Ἐζεκίαν, Οὕτω λέγει Κύριος ὁ Θεὸς τοῦ Δαβὶδ τοῦ πατρὸς σου· Ἤκουσα τὴν προσευχήν σου, εἶδον τὰ δάκρυά σου· ἰδού, θέλω προσθέσει εἰς τὰς ἡμέρας σου δεκαπέντε ἔτη·",
  "6": "καὶ θέλω ἐλευθερώσει σὲ καὶ τὴν πόλιν ταύτην ἐκ τῆς χειρὸς τοῦ βασιλέως τῆς Ἀσσυρίας καὶ θέλω ὑπερασπισθῆ τὴν πόλιν ταύτην·",
  "7": "καὶ τοῦτο θέλει εἶσθαι εἰς σὲ τὸ σημεῖον παρὰ Κυρίου ὅτι θέλει κάμει ὁ Κύριος τὸ πρᾶγμα τοῦτο, τὸ ὁποῖον ἐλάλησεν·",
  "8": "ἰδού, θέλω στρέψει ὀπίσω δέκα βαθμοὺς τὴν σκιὰν τῶν βαθμῶν, τοὺς ὁποίους κατέβη εἰς τὸ ἡλιακὸν ὡρολόγιον τοῦ Ἄχαζ. Καὶ ἐστράφη ὁ ἥλιος δέκα βαθμούς, διὰ τῶν ὁποίων εἶχε καταβῆ.",
  "9": "Ταῦτα εἶναι τὰ γραφέντα ὑπὸ Ἐζεκίου βασιλέως τοῦ Ἰούδα, ὅτε ἠρρώστησε καὶ ἀνέλαβεν ἐκ τῆς ἀρρωστίας αὑτοῦ·",
  "10": "Ἐγὼ εἶπα, Ἐν τῇ μεσημβρίᾳ τῶν ἡμερῶν μου θέλω ὑπάγει εἰς τὰς πύλας τοῦ τάφου· ἐστερήθην τὸ ὑπόλοιπον τῶν ἐτῶν μου.",
  "11": "Εἶπα, δὲν θέλω ἰδεῖ πλέον τὸν Κύριον, τὸν Κύριον, ἐν γῇ ζώντων· δὲν θέλω ἰδεῖ πλέον ἄνθρωπον μετὰ τῶν κατοίκων τοῦ κόσμου.",
  "12": "Ἡ ζωή μου ἔφυγε καὶ μετετοπίσθη ἀπ᾿ ἐμοῦ ὡς ποιμένος σκηνή· ἐκόπη ἡ ζωή μου ὡς ὑπὸ ὑφαντοῦ· ἀπὸ τοῦ στημονίου θέλει μὲ κόψει· ἀπὸ πρωΐας ἕως ἑσπέρας θέλεις μὲ τελειώσει.",
  "13": "Ἐστοχαζόμην ἕως πρωΐας, ὡς λέων θέλει συντρίψει πάντα τὰ ὀστᾶ μου· ἀπὸ πρωΐας ἕως ἑσπέρας θέλεις μὲ τελειώσει.",
  "14": "Ὡς γερανός, ὡς χελιδών, οὕτω ἐψέλλιζον· δυρόμην ὡς τρυγών· οἱ ὀφθαλμοὶ μου ἀπέκαμον ἀτενίζοντες εἰς τὰ ἄνω. Καταθλίβομαι, Κύριε· ἀνακούφισόν με.",
  "15": "Τί νὰ εἴπω; αὐτὸς καὶ εἶπε πρὸς ἐμὲ καὶ ἐξετέλεσε· θέλω διάγει πάντα τὰ ἔτη μου ἐν τῇ πικρίᾳ τῆς ψυχῆς μου.",
  "16": "Ἐν τούτοις, Κύριε, ζῶσιν οἱ ἄνθρωποι, καὶ ἐν πᾶσι τούτοις ὑπάρχει ζωή τοῦ πνεύματός μου· σὺ βεβαίως μὲ θεραπεύεις καὶ μὲ ἀναζωοποιεῖς.",
  "17": "Ἰδού, ἀντὶ εἰρήνης ἐπῆλθεν ἐπ᾿ ἐμὲ μεγάλη πικρία· ἀλλὰ σύ, δι᾿ ἀγάπην τῆς ψυχῆς μου, ἐλύτρωσας αὐτήν ἀπὸ τοῦ λάκκου τῆς φθορᾶς· διότι ἔρριψας ὀπίσω τῶν νώτων σου πάσας τὰς ἁμαρτίας μου.",
  "18": "Διότι ὁ τάφος δὲν θέλει σὲ ὑμνήσει· ὁ θάνατος δὲν θέλει σὲ δοξολογήσει· οἱ καταβαίνοντες εἰς τὸν λάκκον δὲν θέλουσιν ἐλπίζει ἐπὶ τὴν ἀλήθειάν σου.",
  "19": "Ὁ ζῶν, ὁ ζῶν, αὐτὸς θέλει σὲ ὑμνεῖ, καθὼς ἐγὼ ταύτην τὴν ἡμέραν· ὁ πατήρ θέλει εἰς τὰ τέκνα γνωστοποιήσει τὴν ἀλήθειάν σου.",
  "20": "Ὁ Κύριος ἦλθε νὰ μὲ σώσῃ· διὰ τοῦτο θέλομεν ψάλλει τὸ σμά μου ἐπὶ ἐντεταμένων ὀργάνων πάσας τὰς ἡμέρας τῆς ζωῆς ἡμῶν ἐν τῷ οἴκῳ τοῦ Κυρίου.",
  "21": "Διότι ὁ Ἡσαΐας εἶχεν εἰπεῖ, Ἄς λάβωσι παλάθην σύκων καὶ ἄς βάλωσιν αὐτήν ὡς ἔμπλαστρον ἐπὶ τὸ ἕλκος καὶ θέλει ἰατρευθῆ.",
  "22": "Καὶ ὁ Ἐζεκίας εἶχεν εἰπεῖ, Τί εἶναι τὸ σημεῖον ὅτι ἐγὼ θέλω ἀναβῆ εἰς τὸν οἶκον τοῦ Κυρίου;"
}