{
  "1": "Οὐαὶ εἰς τους ψηφίζοντας ψηφίσματα ἄδικα καὶ εἰς τοὺς γραμματεῖς τοὺς γράφοντας καταδυνάστευσιν·",
  "2": "διὰ νὰ στερήσωσι τὸν ἐνδεῆ ἀπὸ τῆς κρίσεως, καὶ διὰ νὰ ἁρπάσωσι τὸ δίκαιον τῶν πτωχῶν τοῦ λαοῦ μου, διὰ νὰ γείνωσι λάφυρον αὐτῶν αἱ χῆραι, καὶ νὰ γυμνώσωσι τοὺς ὀρφανούς.",
  "3": "Καὶ τί θέλετε κάμει ἐν τῇ ἡμέρᾳ τῆς ἐπισκέψεως καὶ ἐν τῷ ὀλέθρῳ ὅστις θέλει ἐλθεῖ μακρόθεν; πρὸς τίνα θέλετε προστρέξει διὰ βοήθειαν; καὶ ποῦ θέλετε ἀφήσει τὴν δόξαν σας,",
  "4": "εἰμή ὅτι θέλουσιν ὑποκύψει εἰς τὰ δεσμά, καὶ θέλουσι πέσει ὑποκάτω τῶν πεφονευμένων; Ἐν πᾶσι τούτοις ὁ θυμὸς αὐτοῦ δὲν ἀπεστράφη, ἀλλ᾿ ἡ χεὶρ αὐτοῦ εἶναι ἔτι ἐξηπλωμένη.",
  "5": "Οὐαὶ εἰς τὸν Ἀσσύριον, τὴν ῥάβδον τοῦ θυμοῦ μου, ἄν καὶ ἡ ἐν τῇ χειρὶ αὐτοῦ μάστιξ ἦναι ἡ ὀργή μου.",
  "6": "Θέλω ἀποστείλει αὐτὸν ἐπὶ ἔθνος ὑποκριτικόν, καὶ θέλω δώσει εἰς αὐτὸν προσταγήν κατὰ τοῦ λαοῦ τοῦ θυμοῦ μου, διὰ νὰ λαφυραγωγήσῃ λάφυρα καὶ νὰ λεηλατήσῃ λεηλασίαν καὶ νὰ καταπατήσῃ αὐτοὺς ὡς τὸν πηλὸν τῶν ὁδῶν.",
  "7": "Πλήν αὐτὸς δὲν ἐννοεῖ οὕτως καὶ ἡ καρδία αὑτοῦ δὲν διαλογίζεται οὕτως· ἀλλὰ τοῦτο φρονεῖ ἐν τῇ καρδίᾳ αὑτοῦ, νὰ καταστρέψῃ καὶ νὰ ἐξολοθρεύσῃ ἔθνη οὐκ ὀλίγα.",
  "8": "Διότι λέγει, οἱ ἄρχοντές μου δὲν εἶναι πάντες βασιλεῖς;",
  "9": "δὲν εἶναι ἡ Χαλάνη ὡς ἡ Χαρχεμίς; δὲν εἶναι ἡ Αἰμὰθ ὡς ἡ Ἀρφάδ; δὲν εἶναι ἡ Σαμάρεια ὡς ἡ Δαμασκός;",
  "10": "Καθὼς ἡ χεὶρ μου κατεκράτησε τὰ βασίλεια τῶν εἰδώλων, τῶν ὁποίων τὰ γλυπτὰ ἴσχυον μᾶλλον παρὰ τὰ τῆς Ἱερουσαλήμ καὶ τῆς Σαμαρείας,",
  "11": "δὲν θέλω κάμει, ὡς ἔκαμον εἰς τὴν Σαμάρειαν καὶ εἰς τὰ εἴδωλα αὐτῆς, οὕτω καὶ εἰς τὴν Ἱερουσαλήμ καὶ εἰς τὰ εἴδωλα αὐτῆς;",
  "12": "Διὰ τοῦτο, ἀφοῦ ὁ Κύριος ἐκτελέσῃ ἅπαν τὸ ἔργον αὑτοῦ ἐπὶ τὸ ὄρος Σιὼν καὶ ἐπὶ τὴν Ἱερουσαλήμ, θέλω παιδεύσει, λέγει, τὸν καρπὸν τῆς ἐπηρμένης καρδίας τοῦ βασιλέως τῆς Ἀσσυρίας καὶ τὴν ἀλαζονείαν τῶν ὑψηλῶν ὀφθαλμῶν αὐτοῦ.",
  "13": "Διότι λέγει, Ἐν τῇ δυνάμει τῆς χειρὸς μου ἔκαμον τοῦτο καὶ διὰ τῆς σοφίας μου, ἐπειδή εἶμαι συνετός· καὶ μετέστησα τὰ ὅρια τῶν λαῶν καὶ διήρπασα τοὺς θησαυροὺς αὐτῶν καὶ καθρεσα, ὡς ἰσχυρός, τοὺς ἐν ὕψει καθημένους·",
  "14": "καὶ ἡ χεὶρ μου εὕρηκεν ὡς φωλεὰν τὰ πλούτη τῶν λαῶν· καὶ καθὼς συνάγει τις ὰ ἀφειμένα, οὕτω συνήγαγον πᾶσαν τὴν γῆν ἐγώ· καὶ οὐδεὶς ἐκίνησε πτέρυγα ἤ ἤνοιξε στόμα ἤ ἐψιθύρισεν.",
  "15": "Ἤθελε καυχηθῆ ἡ ἀξίνη κατὰ τοῦ κόπτοντος δι᾿ αὐτῆς; ἤθελε μεγαλαυχήσει τὸ πριόνιον κατὰ τοῦ κινοῦντος αὐτό; ὡς ἐὰν ἤθελε κινηθῆ ἡ ῥάβδος κατὰ τῶν ὑψούντων αὐτήν, ὡς ἐὰν ἤθελεν ὑψώσει ἑαυτήν ἡ βακτηρία ὡς μή οσα ξύλον.",
  "16": "Διὰ τοῦτο ὁ Κύριος, ὁ Κύριος τῶν δυνάμεων, θέλει ἀποστείλει εἰς τοὺς παχεῖς αὐτοῦ ἰσχνότητα· καὶ ὑπὸ τὴν δόξαν αὐτοῦ θέλει ἐξαφθῆ καῦσις, ὡς καῦσις πυρός.",
  "17": "Καὶ τὸ φῶς τοῦ Ἰσραήλ θέλει γείνει πῦρ καὶ ὁ Ἃγιος αὐτοῦ φλόξ· καὶ θέλει καύσει καὶ καταφάγει τὰς ἀκάνθας αὐτοῦ καὶ τοὺς τριβόλους αὐτοῦ ἐν μιᾷ ἡμέρᾳ·",
  "18": "καὶ θέλει ἀφανίσει τὴν δόξαν τοῦ δάσους αὐτοῦ καὶ τοῦ καρποφόρου ἀγροῦ αὐτοῦ ἀπὸ ψυχῆς ἕως σαρκός· καὶ θέλουσιν εἶσθαι ὡς ὅταν σημαιοφόρος λιποψυχῇ.",
  "19": "Τὸ δὲ ὑπόλοιπον τῶν δένδρων τοῦ δάσους αὐτοῦ θέλει εἶσθαι εὐάριθμον, ὥστε παιδίον νὰ καταγράψῃ αὐτά.",
  "20": "Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ, τὸ ὑπόλοιπον τοῦ Ἰσραήλ καὶ οἱ διασεσωσμένοι τοῦ οἴκου Ἰακὼβ δὲν θέλουσι πλέον ἐπιστηρίζεσθαι ἐπὶ τὸν πατάξαντα αὐτούς, ἀλλὰ θέλουσιν ἐπιστηρίζεσθαι ἐπὶ Κύριον, τὸν Ἃγιον τοῦ Ἰσραήλ, κατὰ ἀλήθειαν.",
  "21": "Τὸ ὑπόλοιπον θέλει ἐπιστρέψει, τὸ ὑπόλοιπον τοῦ Ἰακώβ, πρὸς τὸν ἰσχυρὸν Θεόν.",
  "22": "Διότι ἄν καὶ ὁ λαὸς σου, Ἰσραήλ, ἦναι ὡς ἡ ἄμμος τῆς θαλάσσης, ὑπόλοιπον ἐξ αὐτῶν θέλει ἐπιστρέψει· ἡ ἀποφασισθεῖσα κατανάλωσις θέλει συντελεσθῆ ἐν δικαιοσύνῃ.",
  "23": "Διότι Κύριος ὁ Θεὸς τῶν δυνάμεων θέλει κάμει κατανάλωσιν, βεβαίως προσδιωρισμένην, ἐν μέσῳ πάσης τῆς γῆς·",
  "24": "διὰ τοῦτο, οὕτω λέγει Κύριος ὁ Θεὸς τῶν δυνάμεων. Λαὲ μου, ὅστις κατοικεῖς ἐν Σιών, μή φοβηθῇς ἀπὸ τοῦ Ἀσσυρίου· θέλει σὲ πατάξει ἐν ῥάβδῳ καὶ θέλει σηκώσει τὴν βακτηρίαν αὑτοῦ ἐναντίον σου κατὰ τὸν τρόπον τῆς Αἰγύπτου·",
  "25": "διότι ἔτι ὀλίγον καὶ ἡ ὀργή θέλει παύσει· καὶ ὁ θυμὸς μου θέλει εἶσθαι εἰς ὄλεθρον ἐκείνων.",
  "26": "Καὶ ὁ Κύριος τῶν δυνάμεων θέλει σηκώσει ἐπ᾿ αὐτὸν μάστιγα, κατὰ τὴν πληγήν τῆς Μαδιὰμ ἐν τῷ βράχῳ Ὠρήβ· καὶ καθὼς ἡ ῥάβδος αὐτοῦ ὑψώθη ἐπὶ τὴν θάλασσαν, οὕτω θέλει ὑψώσει αὐτήν κατὰ τὸν τρόπον τῆς Αἰγύπτου.",
  "27": "Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ τὸ φορτίον αὐτοῦ θέλει ἀφαιρεθῆ ἀπὸ τοῦ ὤμου σου καὶ ὁ ζυγὸς αὐτοῦ ἀπὸ τοῦ τραχήλου σου, καὶ ὁ ζυγὸς θέλει συντριφθῆ ἐξ αἰτίας τοῦ χρίσματος.",
  "28": "Αὐτὸς ἦλθεν εἰς Ἀϊάθ, ἐπέρασεν εἰς Μιγρών. Ἐν Μιχμὰς θέλει ἀποθέσει τὰ σκεύη αὑτοῦ·",
  "29": "διέβησαν τὸ πέρασμα· κατέλυσαν ἐν Γεβά· ἡ Ῥαμὰ ἐτρόμαξεν· ἡ Γαβαὰ τοῦ Σαοὺλ ἔφυγεν.",
  "30": "Ὕψωσον τὴν φωνήν σου, θυγάτηρ τῆς Γαλλείμ· κάμε αὐτήν, πτωχή Ἀναθώθ, νὰ ἀκουσθῇ ἐν Λαισά.",
  "31": "Ἡ Μαδμηνὰ μετετοπίσθη· οἱ κάτοικοι τῆς Γεβεὶμ ἔφυγον ὁμοῦ.",
  "32": "Καὶ ἐν τῇ ἡμέρᾳ ἐκείνῃ θέλει μείνει ἐν Νώβ, θέλει σείσει τὴν χεῖρα αὑτοῦ κατὰ τοῦ ὄρους τῆς θυγατρὸς τῆς Σιών, κατὰ τοῦ λόφου τῆς Ἱερουσαλήμ.",
  "33": "Ἰδού, ὁ Κύριος, ὁ Κύριος τῶν δυνάμεων, θέλει κόψει τοὺς κλάδους μετὰ κρότου τρομεροῦ· καὶ οἱ ὑψωμένοι θέλουσι συντριφθῆ καὶ οἱ ἐπηρμένοι θέλουσι ταπεινωθῆ.",
  "34": "Καὶ τὰ πυκνὰ τοῦ δάσους θέλει κόψει ἐν σιδήρῳ, καὶ ὁ Λίβανος θέλει πέσει δι᾿ ἰσχυροῦ."
}