{
  "1": "Διότι ἰδού, ὁ Κύριος, ὁ Κύριος τῶν δυνάμεων, θέλει ἀφαιρέσει ἀπὸ τῆς Ἱερουσαλήμ καὶ ἀπὸ τοῦ Ἰούδα ὑποστήριγμα καὶ βοήθειαν, ἅπαν τὸ ὑποστήριγμα τοῦ ἄρτου καὶ ἅπαν τὸ ὑποστήριγμα τοῦ ὕδατος,",
  "2": "ἰσχυρὸν καὶ πολεμιστήν, κριτήν καὶ προφήτην καὶ συνετὸν καὶ πρεσβύτερον,",
  "3": "πεντηκόνταρχον καὶ ἔντιμον καὶ σύμβουλον καὶ σοφὸν τεχνίτην καὶ συνετὸν γοητευτήν.",
  "4": "Καὶ θέλω δώσει παιδάρια ἄρχοντας αὐτῶν, καὶ νήπια θέλουσιν ἐξουσιάζει ἐπ᾿ αὐτῶν.",
  "5": "Καὶ ὁ λαὸς θέλει καταδυναστεύεσθαι, ἄνθρωπος ὑπὸ ἀνθρώπου, καὶ ἕκαστος ὑπὸ τοῦ πλησίον αὑτοῦ· τὸ παιδίον θέλει ἀλαζονεύεσθαι πρὸς τὸν γέροντα, καὶ ὁ ποταπὸς πρὸς τὸν ἔντιμον.",
  "6": "Ἐὰν τις πιάσῃ τὸν ἀδελφὸν αὑτοῦ ἐκ τοῦ οἴκου τοῦ πατρὸς αὑτοῦ, λέγων, Ἱμάτιον ἔχεις, γενοῦ ἀρχηγὸς ἡμῶν, καὶ ὁ ἀφανισμὸς οὗτος ἄς ἦναι ὑπὸ τὴν χεῖρά σου.",
  "7": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ θέλει ὁμόσει, λέγων, δὲν θέλω γείνει θεραπευτής· διότι ἐν τῇ οἰκίᾳ μου δὲν εἶναι οὔτε ἄρτος οὔτε ἱμάτιον· μή μὲ κάμητε ἀρχηγὸν τοῦ λαοῦ·",
  "8": "διότι ἠφανίσθη ἡ Ἱερουσαλήμ καὶ ἔπεσεν ὁ Ἰούδας, ἐπειδή ἡ γλῶσσα αὐτῶν καὶ τὰ ἔργα αὐτῶν ἦναι ἐναντία εἰς τὸν Κύριον, παροξύνωσι τοὺς ὀφθαλμοὺς τῆς δόξης αὐτοῦ.",
  "9": "Ἡ ὕψωσις τοῦ προσώπου αὐτῶν μαρτυρεῖ ἐναντίον αὐτῶν· καὶ κηρύττουσι τὴν ἁμαρτίαν αὑτῶν ὡς τὰ Σόδομα· δὲν κρύπτουσιν αὐτήν. Οὐαὶ εἰς τὴν ψυχήν αὐτῶν! διότι ἀνταπέδωκαν εἰς ἑαυτοὺς κακά.",
  "10": "Εἴπατε πρὸς τὸν δίκαιον ὅτι καλὸν θέλει εἶσθαι εἰς αὐτόν· διότι θέλει φάγει τὸν καρπὸν τῶν ἔργων αὑτοῦ.",
  "11": "Οὐαὶ εἰς τὸν ἄνομον! κακὸν θέλει εἶσθαι εἰς αὐτόν· διότι ἡ ἀνταπόδοσις τῶν χειρῶν αὐτοῦ θέλει γείνει εἰς αὐτόν.",
  "12": "Τὸν λαὸν μου, παιδάρια καταδυναστεύουσιν αὐτόν, καὶ γυναῖκες ἐξουσιάζουσιν ἐπ᾿ αὐτοῦ. Λαὲ μου, οἱ ὁδηγοὶ σου σὲ κάμνουσι νὰ πλανᾶσαι καὶ καταστρέφουσι τὴν ὁδὸν τῶν βημάτων σου.",
  "13": "Ὁ Κύριος ἐξεγείρεται διὰ νὰ δικάσῃ καὶ ἵσταται διὰ νὰ κρίνῃ τοὺς λαούς.",
  "14": "Ὁ Κύριος θέλει εἰσέλθει εἰς κρίσιν μετὰ τῶν πρεσβυτέρων τοῦ λαοῦ αὑτοῦ καὶ μετὰ τῶν ἀρχόντων αὐτοῦ· διότι σεῖς κατεφάγετε τὸν ἀμπελῶνα· τὰ ἁρπάγματα τοῦ πτωχοῦ εἶναι ἐν ταῖς οἰκίαις ὑμῶν.",
  "15": "Διὰ τί καταδυναστεύετε τὸν λαὸν μου καὶ καταθλίβετε τὰ πρόσωπα τῶν πτωχῶν; λέγει Κύριος ὁ Θεὸς τῶν δυνάμεων.",
  "16": "Καὶ λέγει Κύριος, Ἐπειδή αἱ θυγατέρες τῆς Σιὼν ὑπερηφανεύθησαν καὶ περιπατοῦσι μὲ ὑψωμένον τράχηλον καὶ μὲ ὄμματα ἄσεμνα, περιπατοῦσαι τρυφηλὰ καὶ τρίζουσαι μὲ τοὺς πόδας αὑτῶν,",
  "17": "διὰ τοῦτο ὁ Κύριος θέλει φαλακρώσει τὴν κορυφήν τῆς κεφαλῆς τῶν θυγατέρων τῆς Σιών, καὶ ὁ Κύριος θέλει ἐκκαλύψει τὴν αἰσχύνην αὐτῶν.",
  "18": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ ὁ Κύριος θέλει ἀφαιρέσει τὴν δόξαν τῶν τριζόντων στολισμῶν καὶ τὰ ἐμπλόκια καὶ τοὺς μηνίσκους,",
  "19": "τὰ περιδέραια καὶ τὰ βραχιόλια καὶ τὰς καλύπτρας,",
  "20": "τοὺς κεκρυφάλους καὶ τὰς περισκελίδας καὶ τὰ κεφαλόδεσμα καὶ τὰς μυροθήκας καὶ τὰ ἐνώτια,",
  "21": "3:21 τὰ δακτυλίδια καὶ τὰ ἔρρινα,",
  "22": "τὰς ποικίλας στολὰς καὶ τὰ ἐπενδύματα καὶ τὰ περικαλύμματα καὶ τὰ θυλάκια,",
  "23": "τὰ κάτοπτρα καὶ τὰ λεπτὰ λινὰ καὶ τὰς μίτρας καὶ τὰ θέριστρα.",
  "24": "Καὶ ἀντὶ τῆς γλυκείας ὀσμῆς θέλει εἶσθαι δυσωδία· καὶ ἀντὶ ζώνης σχοινίον· καὶ ἀντὶ καλλικομίας φαλάκρωμα· καὶ ἀντὶ ἐπιστομαχίου περίζωμα σάκκινον· ἡλιόκαυμα ἀντὶ ὡραιότητος.",
  "25": "Οἱ ἄνδρες σου θέλουσι πέσει ἐν μαχαίρᾳ καὶ ἡ δύναμίς σου ἐν πολέμῳ.",
  "26": "Καὶ αἱ πύλαι αὐτῆς θέλουσι στενάξει καὶ πενθήσει· καὶ αὐτή θέλει κοίτεσθαι ἐπὶ τοῦ ἐδάφους ἠρημωμένη."
}