{
  "1": "Τίς ἐπίστευσεν εἰς τὸ κήρυγμα ἡμῶν; καὶ ὁ βραχίων τοῦ Κυρίου εἰς τίνα ἀπεκαλύφθη;",
  "2": "διότι ἀνέβη ἐνώπιον αὐτοῦ ὡς τρυφερὸν φυτὸν καὶ ὡς ῥίζα ἀπὸ ξηρᾶς γῆς· δὲν ἔχει εἶδος οὐδὲ κάλλος· καὶ εἴδομεν αὐτὸν καὶ δὲν εἶχεν ὡραιότητα ὥστε νὰ ἐπιθυμῶμεν αὐτόν.",
  "3": "Καταπεφρονημένος καὶ ἀπερριμμένος ὑπὸ τῶν ἀνθρώπων· ἄνθρωπος θλίψεων καὶ δόκιμος ἀσθενείας· καὶ ὡς ἄνθρωπος ἀπὸ τοῦ ὁποίου ἀποστρέφει τις τὸ πρόσωπον, κατεφρονήθη καὶ ὡς οὐδὲν ἐλογίσθημεν αὐτόν.",
  "4": "Αὐτὸς τῳόντι τὰς ἀσθενείας ἡμῶν ἐβάστασε καὶ τὰς θλίψεις ἡμῶν ἐπεφορτίσθη· ἡμεῖς δὲ ἐνομίσαμεν αὐτὸν τετραυματισμένον, πεπληγωμένον ὑπὸ Θεοῦ καὶ τεταλαιπωρημένον.",
  "5": "Ἀλλ᾿ αὐτὸς ἐτραυματίσθη διὰ τὰς παραβάσεις ἡμῶν, ἐταλαιπωρήθη διὰ τὰς ἀνομίας ἡμῶν· ἡ τιμωρία, ἥτις ἔφερε τὴν εἰρήνην ἡμῶν, ἦτο ἐπ᾿ αὐτόν· καὶ διὰ τῶν πληγῶν αὐτοῦ ἡμεῖς ἰάθημεν.",
  "6": "Πάντες ἡμεῖς ἐπλανήθημεν ὡς πρόβατα· ἐστράφημεν ἕκαστος εἰς τὴν ὁδὸν αὑτοῦ· καὶ ὁ Κύριος ἔθεσεν ἐπ᾿ αὐτὸν τὴν ἀνομίαν πάντων ἡμῶν.",
  "7": "Αὐτὸς ἦτο κατατεθλιμμένος καὶ βεβασανισμένος ἀλλὰ δὲν ἤνοιξε τὸ στόμα αὑτοῦ· ἐφέρθη ὡς ἀρνίον ἐπὶ σφαγήν, καὶ ὡς πρόβατον ἔμπροσθεν τοῦ κείροντος αὐτὸ ἄφωνον, οὕτω δὲν ἤνοιξε τὸ στόμα αὑτοῦ.",
  "8": "Ἀπὸ καταθλίψεως καὶ κρίσεως ἀνηρπάχθη· τὴν δὲ γενεὰν αὐτοῦ τίς θέλει διηγηθῆ; διότι ἐσηκώθη ἀπὸ τῆς γῆς τῶν ζώντων· διὰ τὰς παραβάσεις τοῦ λαοῦ μου ἐτραυματίσθη.",
  "9": "Καὶ ὁ τάφος αὐτοῦ διωρίσθη μετὰ τῶν κακούργων· πλήν εἰς τὸν θάνατον αὐτοῦ ἐστάθη μετὰ τοῦ πλουσίου· διότι δὲν ἔκαμεν ἀνομίαν οὐδὲ εὑρέθη δόλος ἐν τῷ στόματι αὐτοῦ.",
  "10": "Ἀλλ᾿ ὁ Κύριος ἠθέλησε νὰ βασανίσῃ αὐτόν· ἐταλαιπώρησεν αὐτόν. Ἀφοῦ ὅμως δώσῃς τὴν ψυχήν αὐτοῦ προσφορὰν περὶ ἁμαρτίας, θέλει ἰδεῖ ἔκγονα, θέλει μακρύνει τὰς ἡμέρας αὑτοῦ, καὶ τὸ θέλημα τοῦ Κυρίου θέλει εὐοδωθῆ ἐν τῇ χειρὶ αὐτοῦ.",
  "11": "Θέλει ἰδεῖ τοὺς καρποὺς τοῦ πόνου τῆς ψυχῆς αὑτοῦ καὶ θέλει χορτασθῆ· ὁ δίκαιος δοῦλός μου θέλει δικαιώσει πολλοὺς διὰ τῆς ἐπιγνώσεως αὑτοῦ· διότι αὐτὸς θέλει βαστάσει τὰς ἀνομίας αὐτῶν.",
  "12": "Διὰ τοῦτο θέλω δώσει εἰς αὐτὸν μερίδα μετὰ τῶν μεγάλων καὶ τοὺς ἰσχυροὺς θέλει μοιρασθῆ λάφυρον, διότι παρέδωκε τὴν ψυχήν αὐτοῦ εἰς θάνατον καὶ μετὰ ἀνόμων ἐλογίσθη καὶ αὐτὸς ἐβάστασε τὰς ἁμαρτίας πολλῶν καὶ θέλει μεσιτεύσει ὑπὲρ τῶν ἀνόμων."
}