{
  "1": "Οὐαὶ εἰς τὸν στέφανον τῆς ὑπερηφανίας τῶν μεθύσων τοῦ Ἐφραΐμ, τῶν ὁποίων ἡ ἔνδοξος ὡραιότης εἶναι ἄνθος μαραινόμενον· οἵτινες ἐπὶ τῆς κορυφῆς τῶν παχειῶν κοιλάδων κατακυριεύονται ὑπὸ τοῦ οἴνου.",
  "2": "Ἰδού, ὁ Κύριος ἔχει ἰσχυρὸν καὶ δυνατὸν ὅστις ὡς θόρυβος χαλάζης, ὡς καταστρεπτικὸς ἀνεμοστρόβιλος· ὡς κατακλυσμὸς ἰσχυρῶν ὑδάτων πλημμυρούντων, θέλει καταρρίψει εἰς τὴν γῆν τὰ πάντα διὰ τῆς χειρὸς αὑτοῦ.",
  "3": "Ὁ στέφανος τῆς ὑπερηφανίας τῶν μεθύσων τοῦ Ἐφραΐμ θέλει καταπατηθῆ ὑπὸ τοὺς πόδας.",
  "4": "Καὶ τὸ ἄνθος τῆς ἐνδόξου ὡραιότητος αὐτῶν, τὸ ἐπὶ τῆς κορυφῆς τῆς παχείας κοιλάδος, μαραινόμενον θέλει γείνει ὡς ὁ πρώϊμος καρπὸς πρὸ τοῦ θέρους· τὸν ὁποῖον ὁ ἰδὼν αὐτόν, καθὼς λάβῃ ἐν τῇ χειρὶ αὑτοῦ, καταπίνει αὐτόν.",
  "5": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ ὁ Κύριος τῶν δυνάμεων θέλει εἶσθαι στέφανος δόξης καὶ διάδημα ὡραιότητος εἰς τὸ ὑπόλοιπον τοῦ λαοῦ αὑτοῦ,",
  "6": "καὶ πνεῦμα κρίσεως εἰς τὸν καθήμενον διὰ κρίσιν, καὶ δύναμις εἰς τοὺς ἀπωθοῦντας τὸν πόλεμον ἕως τῶν πυλῶν.",
  "7": "Πλήν καὶ αὐτοὶ ἐπλανήθησαν ὑπὸ οἴνου καὶ παρεδρόμησαν ὑπὸ σίκερα· ὁ ἱερεὺς καὶ ὁ προφήτης ἐπλανήθησαν ὑπὸ σίκερα, κατεπόθησαν ὑπὸ οἴνου, παρεδρόμησαν ὑπὸ σίκερα· πλανῶνται ἐν τῇ δράσει, προσκόπτουσιν ἐν τῇ κρίσει.",
  "8": "Διότι πᾶσαι αἱ τράπεζαι εἶναι πλήρεις ἐμετοῦ καὶ ἀκαθαρσίας, οὐδεὶς τόπος μένει καθαρός.",
  "9": "Τίνα θέλει διδάξει τὴν σοφίαν; καὶ τίνα θέλει κάμει νὰ καταλάβῃ τὴν διδασκαλίαν; αὐτοὶ εἶναι ὡς βρέφη ἀπογεγαλακτισμένα, ἀπεσπασμένα ἀπὸ τῶν μαστῶν.",
  "10": "Διότι μὲ διδασκαλίαν ἐπὶ διδασκαλίαν, μὲ διδασκαλίαν ἐπὶ διδασκαλίαν, μὲ στίχον ἐπὶ στίχον, στίχον ἐπὶ στίχον, ὀλίγον ἐδώ, ὀλίγον ἐκεῖ,",
  "11": "διότι μὲ χείλη ψελλίζοντα καὶ μὲ ἄλλην γλῶσσαν θέλει ὁμιλεῖ πρὸς τοῦτον τὸν λαόν·",
  "12": "πρὸς τὸν ὁποῖον εἶπεν, Αὕτη εἶναι ἡ ἀνάπαυσις, μὲ τὴν ὁποίαν δύνασθε νὰ ἀναπαύσητε τὸν κεκοπιασμένον, καὶ αὕτη εἶναι ἡ ἄνεσις· ἀλλ᾿ αὐτοὶ δὲν ἠθέλησαν νὰ ἀκούσωσι.",
  "13": "Καὶ ὁ λόγος τοῦ Κυρίου θέλει εἶσθαι πρὸς αὐτοὺς διδασκαλία ἐπὶ διδασκαλίαν, διδασκαλία ἐπὶ διδασκαλίαν, στίχος ἐπὶ στίχον, στίχος ἐπὶ στίχον, ὀλίγον ἐδώ, ὀλίγον ἐκεῖ· διὰ νὰ περιπατήσωσι καὶ νὰ προσκόπτωσιν εἰς τὰ ὀπίσω καὶ νὰ συντριφθῶσι καὶ νὰ παγιδευθῶσι καὶ νὰ πιασθῶσι.",
  "14": "Διὰ τοῦτο ἀκούσατε τὸν λόγον τοῦ Κυρίου, ἄνθρωποι χλευασταί, οἱ ὁδηγοῦντες τοῦτον τὸν λαὸν τὸν ἐν Ἱερουσαλήμ.",
  "15": "Ἐπειδή εἴπετε, Ἡμεῖς ἐκάμομεν συνθήκην μετὰ τοῦ θανάτου καὶ συνεφωνήσαμεν μετὰ τοῦ δου· ὅταν ἡ μάστιξ πλημμυροῦσα διαβαίνῃ, δὲν θέλει ἐλθεῖ εἰς ἡμᾶς· διότι ἐκάμομεν καταφύγιον ἡμῶν τὸ ψεῦδος καὶ ὑπὸ τὴν ψευδοσύνην θέλομεν κρυφθῆ·",
  "16": "διὰ τοῦτο οὕτω λέγει Κύριος ὁ Θεός· Ἰδού, θέτω ἐν τῇ Σιὼν θεμέλιον, λίθον, λίθον ἐκλεκτόν, ἔντιμον ἀκρογωνιαῖον, θεμέλιον ἀσφαλές· ὁ πιστεύων ἐπ᾿ αὐτὸν δὲν θέλει καταισχυνθῆ.",
  "17": "Καὶ θέλω βάλει τὴν κρίσιν εἰς τὸν κανόνα καὶ τὴν δικαιοσύνην εἰς τὴν στάθμην· καὶ ἡ χάλαζα θέλει ἐξαφανίσει τὸ καταφύγιον τοῦ ψεύδους, καὶ τὰ ὕδατα θέλουσι πλημμυρίσει τὸν κρυψῶνα.",
  "18": "Καὶ ἡ μετὰ τοῦ θανάτου συνθήκη σας θέλει ἀκυρωθῆ, καὶ μετὰ τοῦ δου συμφωνία σας δὲν θέλει σταθῆ· ὅταν ἡ πλημμυροῦσα μάστιξ διαβαίνῃ, τότε θέλετε καταπατηθῆ ὑπ᾿ αὐτῆς.",
  "19": "Εὐθὺς ὅταν διαβῇ, θέλει σᾶς πιάσει· διότι καθ᾿ ἑκάστην πρωΐαν θέλει διαβαίνει ἡμέραν καὶ νύκτα· καὶ μόνον τὸ νὰ ἀκούσῃ τις τὴν βοήν, θέλει εἶσθαι φρίκη.",
  "20": "Διότι ἡ κλίνη εἶναι μικροτέρα παρὰ ὥστε νὰ δύναταί τις νὰ ἐξαπλωθῇ· καὶ τὸ σκέπασμα στενώτερον παρὰ ὥστε νὰ δύναται νὰ περιτυλιχθῆ.",
  "21": "Διότι ὁ Κύριος θέλει σηκωθῆ ὡς ἐν τῷ ὄρει Φερασείμ, θέλει θυμωθῆ ὡς ἐν τῇ κοιλάδι τοῦ Γαβαών, διὰ νὰ ἐνεργήσῃ τὸ ἔργον αὑτοῦ, τὸ παράδοξον ἔργον αὑτοῦ, καὶ νὰ ἐκτελέσῃ τὴν πρᾶξιν αὑτοῦ, τὴν ἐξαίσιον πρᾶξιν αὑτοῦ.",
  "22": "Τώρα λοιπὸν μή ἦσθε χλευασταί, διὰ νὰ μή γείνωσι δυνατώτερα τὰ δεσμά σας· διότι ἐγὼ ἤκουσα παρὰ Κυρίου τοῦ Θεοῦ τῶν δυνάμεων συντέλειαν καὶ ἀπόφασιν ἐπὶ πᾶσαν τὴν γῆν.",
  "23": "Ἀκροάσθητε καὶ ἀκούσατε τὴν φωνήν μου· προσέξατε καὶ ἀκούσατε τὸν λόγον μου.",
  "24": "Ὁ ἀροτριῶν μήπως ὅλην τὴν ἡμέραν ἀροτριᾷ διὰ νὰ σπείρῃ, διανοίγων καὶ βωλοκοπῶν τὸν ἀγρὸν αὑτοῦ;",
  "25": "Ἀφοῦ ἐξομαλύνῃ τὸ πρόσωπον αὐτοῦ, δὲν διασκορπίζει τὸν ἄρακον καὶ διασπείρει τὸ κύμινον καὶ βάλλει τὸν σῖτον εἰς τὸ καλήτερον μέρος καὶ τὴν κριθήν εἰς τὸν διωρισμένον αὐτῆς τόπον καὶ τὴν βρίζαν εἰς τὸ μέρος αὐτοῦ τὸ ἀνῆκον;",
  "26": "Διότι ὁ Θεὸς αὐτοῦ μανθάνει αὐτὸν νὰ διακρίνῃ, καὶ διδάσκει αὐτόν.",
  "27": "Διότι δὲν ἁλωνίζεται ὁ ἄρακος διὰ ἁλωνιστικοῦ ὀργάνου, οὐδὲ ἁμάξης τροχὸς περιστρέφεται ἐπὶ τὸ κύμινον· ἀλλὰ διὰ ῥάβδου κτυπᾶται ὁ ἄρακος καὶ διὰ βακτηρίας τὸ κύμινον.",
  "28": "Ὁ δὲ σῖτος τοῦ ἄρτου κατασυντρίβεται· ἀλλὰ δὲν θέλει διὰ πάντα ἁλωνίζει αὐτόν, οὐδὲ θέλει συντρίψει αὐτὸν διὰ τοῦ τροχοῦ τῆς ἁμάξης αὑτοῦ, οὐδὲ θέλει λεπτύνει αὐτὸν διὰ τῶν ὀνύχων τῶν ἵππων αὑτοῦ.",
  "29": "Καὶ τοῦτο ἐξῆλθε παρὰ τοῦ Κυρίου τῶν δυνάμεων, τοῦ θαυμαστοῦ ἐν βουλῇ, τοῦ μεγάλου ἐν συνέσει."
}