{
  "1": "Σηκώθητι, φωτίζου· διότι τὸ φῶς σου ἦλθε, καὶ ἡ δόξα τοῦ Κυρίου ἀνέτειλεν ἐπὶ σέ.",
  "2": "Διότι ἰδού, σκότος θέλει σκεπάσει τὴν γῆν καὶ ζόφος τὰ ἔθνη· ἐπὶ σὲ ὅμως θέλει ἀνατείλει ὁ Κύριος καὶ ἡ δόξα αὐτοῦ θέλει φανερωθῆ ἐπὶ σέ.",
  "3": "Καὶ τὰ ἔθνη θέλουσιν ἐλθεῖ εἰς τὸ φῶς σου καὶ οἱ βασιλεῖς εἰς τὴν λάμψιν τῆς ἀνατολῆς σου.",
  "4": "Ὕψωσον κύκλῳ τοὺς ὀφθαλμοὺς σου καὶ ἰδέ· πάντες οὗτοι συναθροίζονται, ἔρχονται πρὸς σέ· οἱ υἱοὶ σου θέλουσιν ἐλθεῖ μακρόθεν καὶ αἱ θυγατέρες σου θέλουσι τραφῆ εἰς τὰ πλευρὰ σου.",
  "5": "Τότε θέλεις ἰδεῖ καὶ χαρῆ, καὶ ἡ καρδία σου θέλει ἐκπλαγῆ καὶ πλατυνθῆ· διότι ἡ ἀφθονία τῆς θαλάσσης θέλει στραφῆ πρὸς σέ· αἱ δυνάμεις τῶν ἐθνῶν θέλουσιν ἐλθεῖ πρὸς σέ.",
  "6": "Πλῆθος καμήλων θέλει σὲ σκεπάσει, αἱ δρομάδες τοῦ Μαδιὰμ καὶ τοῦ Γεφά· πάντες οἱ ἀπὸ Σεβὰ βέλουσιν ἐλθεῖ· χρυσίον καὶ λίβανον θέλουσι φέρει· καὶ θέλουσιν εὐαγγελίζεσθαι τοὺς ἐπαίνους τοῦ Κυρίου.",
  "7": "Πάντα τὰ πρόβατα τοῦ Κηδὰρ θέλουσι συναχθῆ πρὸς σέ· οἱ κριοὶ τοῦ Νεβαϊὼθ θέλουσιν εἶσθαι εἰς χρῆσίν σου· θέλουσι προσφερθῆ ἐπὶ τὸ θυσιαστήριόν μου εὐπρόσδεκτοι, καὶ ἐγὼ θέλω δοξάσει τὸν οἶκον τῆς δόξης μου.",
  "8": "Τίνες εἶναι οἱ πετώμενοι ὡς νέφη καὶ ὡς περιστεραὶ εἰς τὰς θυρίδας αὑτῶν;",
  "9": "Αἱ νῆσοι βεβαίως θέλουσι προσμείνει ἐμὲ καὶ ἐν πρώτοις τὰ πλοῖα τῆς Θαρσείς, διὰ νὰ φέρωσι μακρόθεν τοὺς υἱοὺς σου, τὸ ἀργύριον αὐτῶν καὶ τὸ χρυσίον αὐτῶν μετ᾿ αὐτῶν, διὰ τὸ ὄνομα Κυρίου τοῦ Θεοῦ σου καὶ διὰ τὸν Ἃγιον τοῦ Ἰσραήλ, διότι σὲ ἐδόξασε.",
  "10": "Καὶ οἱ υἱοὶ τῶν ἀλλογενῶν θέλουσιν ἀνοικοδομήσει τὰ τείχη σου, καὶ οἱ βασιλεῖς αὐτῶν θέλουσι σὲ ὑπηρετήσει· διότι ἐν τῇ ὀργῇ μου σὲ ἐπάταξα, πλήν διὰ τὴν εὔνοιάν μου σὲ ἠλέησα.",
  "11": "Καὶ αἱ πύλαι σου θέλουσιν εἶσθαι πάντοτε ἀνοικταί· δὲν θέλουσι κλεισθῆ ἡμέραν καὶ νύκτα, διὰ νὰ εἰσάγωσιν εἰς σὲ τὰς δυνάμεις τῶν ἐθνῶν καὶ νὰ εἰσφέρωνται οἱ βασιλεῖς αὐτῶν.",
  "12": "Διότι τὸ ἔθνος καὶ ἡ βασιλεία, τὰ ὁποῖα δὲν ἤθελον σὲ δουλεύσει, θέλουσιν ἀφανισθῆ· ναί, τὰ ἔθνη ἐκεῖνα θέλουσιν ὁλοκλήρως ἐρημωθῆ.",
  "13": "Ἡ δόξα τοῦ Λιβάνου θέλει ἡ ἐλθεῖ εἰς σέ, ἡ ἔλατος, ἡ πεύκη καὶ ὁ πύξος ὁμοῦ, διὰ νὰ στολίσωσι τὸν τόπον τοῦ ἁγιαστηρίου μου· καὶ θέλω δοξάσει τὸν τόπον τῶν ποδῶν μου.",
  "14": "Καὶ τὰ τέκνα τῶν λυπησάντων σε θέλουσιν ἐλθεῖ ὑποκλίνοντα πρὸς σέ· καὶ πάντες οἱ καταφρονήσαντές σε θέλουσι προσκυνήσει τὰ ἴχνη τῶν ποδῶν σου· καὶ θέλουσι σὲ ὀνομάζει, Ἡ πόλις τοῦ Κυρίου, Ἡ Σιὼν τοῦ Ἁγίου τοῦ Ἰσραήλ.",
  "15": "Ἀντὶ τοῦ ὅτι ἐγκατελείφθης καὶ ἐμισήθης, ὥστε οὐδεὶς διέβαινε διὰ μέσου σου, θέλω σὲ καταστήσει αἰώνιον ἀγαλλίαμα, εὐφροσύνην εἰς γενεὰς γενεῶν.",
  "16": "Καὶ θέλεις θηλάσει τὸ γάλα τῶν ἐθνῶν καὶ θέλεις θηλάσει τοὺς μαστοὺς τῶν βασιλέων· καὶ θέλεις γνωρίσει ὅτι ἐγὼ ὁ Κύριος εἶμαι ὁ Σωτήρ σου καὶ ὁ Λυτρωτής σου, ὁ Ἰσχυρὸς τοῦ Ἰακώβ.",
  "17": "Ἀντὶ χαλκοῦ θέλω φέρει χρυσίον καὶ ἀντὶ σιδήρου θέλω φέρει ἀργύριον καὶ ἀντὶ ξύλου χαλκὸν καὶ ἀντὶ λίθων σίδηρον· καὶ θέλω καταστήσει τοὺς ἀρχηγοὺς σου εἰρήνην καὶ τοὺς ἐπιστάτας σου δικαιοσύνην.",
  "18": "Δὲν θέλει πλέον ἀκούεσθαι βία ἐν τῇ γῆ σου, ἐρήμωσις καὶ καταστροφή ἐν τοῖς ὁρίοις σου· ἀλλὰ θέλεις ὀνομάζει τὰ τείχη σου Σωτηρίαν καὶ τὰς πύλας σου Αἴνεσιν.",
  "19": "Δὲν θέλει εἶσθαι πλέον ἐν σοὶ ὁ ἥλιος φῶς τῆς ἡμέρας, οὐδὲ ἡ σελήνη διὰ τῆς λάμψεως αὑτῆς θέλει σὲ φωτίζει· ἀλλ᾿ ὁ Κύριος θέλει εἶσθαι εἰς σὲ φῶς αἰώνιον καὶ ὁ Θεὸς σου ἡ δόξα σου.",
  "20": "Ὁ ἥλιός σου δὲν θέλει δύει πλέον οὐδὲ θέλει λείψει ἡ σελήνη σου· διότι ὁ Κύριος θέλει εἶσθαι τὸ αἰώνιόν σου φῶς, καὶ αἱ ἡμέραι τοῦ πένθους σου θέλουσι τελειωθῆ.",
  "21": "Καὶ ὁ λαὸς σου θέλουσιν εἶσθαι πάντες δίκαιοι· θέλουσι κληρονομήσει τὴν γῆν διαπαντός, ὁ κλάδος τοῦ φυτεύματός μου, τὸ ἔργον τῶν χειρῶν μου, διὰ νὰ δοξάζωμαι.",
  "22": "Τὸ ἐλάχιστον θέλει γείνει χίλια· καὶ τὸ ὀλιγοστὸν ἰσχυρὸν ἔθνος· ἐγὼ ὁ Κύριος θέλω ἐπιταχύνει τοῦτο κατὰ τὸν καιρὸν αὐτοῦ."
}