{
  "1": "Ορασις κατὰ τῆς κοιλάδος τοῦ ὀράματος. Τί σοὶ ἔγεινε τώρα, ὅτι ἀνέβης σὺ πᾶσα εἰς τὰ δώματα;",
  "2": "Σύ, ἡ πλήρης βοῆς, πόλις θορύβου, πόλις εὐθυμίας· οἱ πεφονευμένοι σου δὲν ἐφονεύθησαν διὰ μαχαίρας οὐδὲ ἀπέθανον ἐν μάχῃ.",
  "3": "Πάντες οἱ ἄρχοντές σου ἔφυγον ὁμοῦ· φεύγοντες ἀπὸ τοῦ τόξου, ἐδεσμεύθησαν πάντες οἱ εὑρισκόμενοι ἐν σοί· οἱ μακρόθεν καταφυγόντες ἐδεσμεύθησαν ὁμοῦ.",
  "4": "Διὰ τοῦτο εἶπα, Σύρθητε ἀπ᾿ ἐμοῦ· θέλω κλαύσει πικρῶς· μή ἀγωνίζεσθε νὰ μὲ παρηγορήσητε διὰ τὴν διαρπαγήν τῆς θυγατρὸς τοῦ λαοῦ μου.",
  "5": "Διότι εἶναι ἡμέρα ταραχῆς καὶ καταπατήσεως καὶ ἀμηχανίας ἐν τῇ κοιλάδι τοῦ ὀράματος παρὰ Κυρίου τοῦ Θεοῦ τῶν δυνάμεων, ἡμέρα καταστροφῆς τῶν τειχῶν· καὶ ἡ κραυγή θέλει φθάσει εἰς τὰ ὄρη.",
  "6": "Καὶ ὁ Ἐλὰμ ἔλαβε τὴν φαρέτραν μὲ ἁμάξας ἀνδρῶν καὶ ἱππεῖς, καὶ ὁ Κὶρ ἐξεσκέπασε τὴν ἀσπίδα.",
  "7": "Καὶ αἱ ἐκλεκταὶ κοιλάδες σου ἐγεμίσθησαν ἁμαξῶν, καὶ οἱ ἱππεῖς παρετάχθησαν ἐν τῇ πύλῃ.",
  "8": "Καὶ ἐσηκώθη τὸ κάλυμμα τοῦ Ἰούδα· καὶ ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐνέβλεψας εἰς τὴν ὁπλοθήκην τῆς οἰκίας τοῦ δάσους.",
  "9": "Καὶ εἴδετε ὅτι αἱ χαλάστραι τῆς πόλεως τοῦ Δαβὶδ εἶναι πολλαί, καὶ συνηθροίσατε τὰ ὕδατα τοῦ κάτω ὑδροστασίου.",
  "10": "Καὶ ἀπηριθμήσατε τὰς οἰκίας τῆς Ἱερουσαλήμ, καὶ διὰ νὰ ὀχυρώσητε τὸ τεῖχος ἐχαλάσατε τὰς οἰκίας.",
  "11": "Ἐκάμετε πρὸς τούτοις μεταξὺ τῶν δύο τειχῶν λάκκον διὰ τὸ ὕδωρ τοῦ παλαιοῦ ὑδροστασίου· ἀλλὰ δὲν ἀνεβλέψατε πρὸς τὸν Ποιητήν τούτων οὐδὲ ἐθεωρήσατε πρὸς τὸν παλαιόθεν κτίσαντα αὐτά.",
  "12": "Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ Κύριος ὁ Θεὸς τῶν δυνάμεων σᾶς ἐκάλεσεν εἰς κλαυθμὸν καὶ εἰς πένθος καὶ εἰς ξύρισμα καὶ εἰς ζώσιμον σάκκου·",
  "13": "ἀλλ᾿ ἰδού, χαρὰ καὶ εὐθυμία· σφάζουσι βόας καὶ θύουσι πρόβατα, τρώγουσι κρέατα καὶ πίνουσιν οἶνον, λέγοντες, Ἄς φάγωμεν καὶ ἄς πίωμεν· διότι αὔριον θέλομεν ἀποθάνει.",
  "14": "Καὶ ἀνεκαλύφθη εἰς τὰ ὦτά μου παρὰ τοῦ Κυρίου τῶν δυνάμεων, Βεβαίως αὕτη ἡ ἀνομία σας δὲν θέλει καθαρισθῆ ἑωσοῦ ἀποθάνητε, λέγει Κύριος ὁ Θεὸς τῶν δυνάμεων.",
  "15": "Οὕτω λέγει Κύριος ὁ Θεὸς τῶν δυνάμεων· Ὕπαγε, εἴσελθε πρὸς τὸν θησαυροφύλακα τοῦτον, πρὸς τὸν Σομνάν, τὸν ἐπιστάτην τοῦ οἴκου, καὶ εἰπέ,",
  "16": "Τί ἔχεις ἐδώ; καὶ ἐδὼ τίνα ἔχεις, ὥστε νὰ κατασκευάσῃς ἐνταῦθα μνημεῖον εἰς σεαυτόν; κατασκευάζει τὸ μνῆμα αὑτοῦ ὑψηλὰ καὶ κόπτει ἐν πέτρᾳ κατοικίαν εἰς ἑαυτόν.",
  "17": "Ἰδού, ὁ Κύριος θέλει σὲ ἐκβάλει ἐκβολήν βιαίαν καὶ θέλει σὲ περικαλύψει αἰσχύνην.",
  "18": "Θέλει βεβαίως σὲ στροφογυρίσει καὶ τινάξει βιαίως ὡς σφαῖραν εἰς τόπον εὐρύχωρον· ἐκεῖ θέλεις ἀποθάνει καὶ ἐκεῖ θέλουσιν εἶσθαι αἱ ἅμαξαι τῆς δόξης σου, ὦ αἶσχος τοῦ οἴκου τοῦ κυρίου σου.",
  "19": "Καὶ θέλω σὲ ἐξώσει ἀπὸ τῆς στάσεώς σου καὶ θέλει σὲ κρημνίσει ἀπὸ τοῦ ἀξιώματός σου.",
  "20": "Καὶ ἐν ἐκείνῃ τῇ ἡμέρᾳ θέλω καλέσει τὸν δοῦλόν μου Ἐλιακείμ, τὸν υἱὸν τοῦ Χελκίου.",
  "21": "Καὶ θέλω ἐνδύσει αὐτὸν τὴν στολήν σου καὶ θέλω περιζώσει αὐτὸν τὴν ζώνην σου, καὶ τὴν ἐξουσίαν σου θέλω δώσει εἰς τὴν χεῖρα αὐτοῦ καὶ θέλει εἶσθαι πατήρ εἰς τοὺς κατοίκους τῆς Ἱερουσαλήμ καὶ εἰς τὸν οἶκον τοῦ Ἰούδα.",
  "22": "Καὶ θέλω βάλει ἐπὶ τὸν ὦμον αὐτοῦ τὸ κλειδίον τοῦ οἴκου τοῦ Δαβίδ· καὶ θέλει ἀνοίγει καὶ οὐδεὶς θέλει κλείει· καὶ θέλει κλείει καὶ οὐδεὶς θέλει ἀνοίγει.",
  "23": "Καὶ θέλω στηρίξει αὐτὸν ὡς πάσσαλον ἐν τόπῳ στερεῷ καὶ θέλει εἶσθαι ὡς θρόνος δόξης τοῦ οἴκου τοῦ πατρὸς αὑτοῦ.",
  "24": "Καὶ ἀπ᾿ αὐτοῦ θέλουσι κρεμάσει πᾶσαν τὴν δόξαν τοῦ οἴκου τοῦ πατρὸς αὐτοῦ, τοὺς ἐκγόνους καὶ ἀπογόνους, πάντα τὰ σκεύη τὰ μικρά, ἀπὸ τῶν σκευῶν τῶν ποτηρίων ἕως πάντων τῶν σκευῶν τῶν φιαλῶν.",
  "25": "Ἐν ἐκείνῃ τῇ ἡμέρᾳ, λέγει ὁ Κύριος τῶν δυνάμεων, τὸ ἐστηριγμένον καρφίον ἐν τῷ στερεῷ τόπῳ θέλει κινηθῆ καὶ θέλει ἐκβληθῆ καὶ πέσει, καὶ τὸ φορτίον τὸ ἐπ᾿ αὐτοῦ θέλει κρημνισθῆ· διότι ὁ Κύριος ἐλάλησε."
}