{
  "1": "Οὕτω λέγει Κύριος πρὸς τὸν κεχρισμένον αὑτοῦ, τὸν Κῦρον, τοῦ ὁποίου τὴν δεξιὰν χεῖρα ἐκράτησα, διὰ νὰ ὑποτάξω τὰ ἔθνη ἔμπροσθεν αὐτοῦ· καὶ θέλω λύσει τὴν ὀσφὺν τῶν βασιλέων, διὰ νὰ ἀνοίξω τὰ δίθυρα ἔμπροθεν αὐτοῦ· καὶ αἱ πῦλαι δὲν θέλουσι κλεισθῆ.",
  "2": "Ἐγὼ θέλω ὑπάγει ἔμπροθέν σου καὶ ἐξομαλύνει τὰς σκολιὰς ὁδούς· θέλω συντρίψει τὰς χαλκίνας θύρας καὶ κόψει τοὺς σιδηροὺς μοχλούς.",
  "3": "Καὶ θέλω σοὶ δώσει θησαυροὺς φυλαττομένους ἐν σκότει καὶ πλούτη κεκρυμμένα ἐν ἀποκρύφοις· διὰ νὰ γνωρίσῃς ὅτι ἐγὼ εἶμαι ὁ Κύριος ὁ καλῶν σε κατ᾿ ὄνομα, ὁ Θεὸς τοῦ Ἰσραήλ.",
  "4": "Διὰ τὸν Ἰακὼβ τὸν δοῦλόν μου καὶ τὸν Ἰσραήλ τὸν ἐκλεκτὸν μου σὲ ἐκάλεσα μάλιστα μὲ τὸ ὄνομά σου, σὲ ἐπωνόμασα, ἄν καὶ δὲν μὲ ἐγνώρισας.",
  "5": "Ἐγὼ εἶμαι ὁ Κύριος καὶ δὲν εἶναι ἄλλος· δὲν ὑπάρχει ἐκτὸς ἐμοῦ Θεός· ἐγὼ σὲ περιέζωσα, ἄν καὶ δὲν μὲ ἐγνώρισας,",
  "6": "διὰ νὰ γνωρίσωσιν ἀπὸ ἀνατολῶν ἡλίου καὶ ἀπὸ δυσμῶν, ὅτι ἐκτὸς ἐμοῦ δὲν ὑπάρχει οὐδείς· ἐγὼ εἶμαι ὁ Κύριος καὶ δὲν ὑπάρχει ἄλλος·",
  "7": "ὁ κατασκευάσας τὸ φῶς καὶ ποιήσας τὸ σκότος· ὁ ποιῶν εἰρήνην καὶ κτίζων κακόν· ἐγὼ ὁ Κύριος ποιῶ πάντα ταῦτα.",
  "8": "Σταλάξατε δρόσον ἄνωθεν, οὐρανοί, καὶ ἄς ῥάνωσιν αἱ νεφέλαι δικαιοσύνην· ἄς ἀνοίξῃ ἡ γῆ καὶ ἄς γεννήσῃ σωτηρίαν καὶ ἄς βλαστήσῃ δικαιοσύνην ὁμοῦ· ἐγὼ ὁ Κύριος ἐποίησα τοῦτο.",
  "9": "Οὐαὶ εἰς τὸν ἀντιμαχόμενον πρὸς τὸν Ποιητήν αὑτοῦ. Ἄς ἀντιμάχεται τὸ ὄστρακον πρὸς τὰ ὄστρακα τῆς γῆς· ὁ πηλὸς θέλει εἰπεῖ πρὸς τὸν πλάττοντα αὐτόν, Τί κάμνεις; ἤ τὸ ἔργον σου, Οὗτος δὲν ἔχει χεῖρας;",
  "10": "Οὐαὶ εἰς τὸν λέγοντα πρὸς τὸν πατέρα, Τί γεννᾶς; πρὸς τὴν γυναῖκα, Τί κοιλοπονεῖς;",
  "11": "Οὕτω λέγει Κύριος, ὁ Ἃγιος τοῦ Ἰσραήλ καὶ ὁ Πλάστης αὐτοῦ· Ἐρωτᾶτέ με διὰ τὰ μέλλοντα περὶ τῶν υἱῶν μου καὶ περὶ τοῦ ἔργου τῶν χειρῶν μου προστάξατέ με.",
  "12": "Ἐγὼ ἔκτισα τὴν γῆν καὶ ἐποίησα ἄνθρωπον ἐπ᾿ αὐτῆς· ἐγὼ διὰ τῶν χειρῶν μου ἐξέτεινα τοὺς οὐρανοὺς καὶ ἔδωκα διαταγὰς εἰς πᾶσαν τὴν στρατιὰν αὐτῶν.",
  "13": "Ἐγὼ ἐξήγειρα ἐκεῖνον εἰς δικαιοσύνην καὶ θέλω διευθύνει πάσας τὰς ὁδοὺς αὐτοῦ· αὐτὸς θέλει οἰκοδομήσει τὴν πόλιν μου καὶ θέλει ἐπιστρέψει τοὺς αἰχμαλώτους μου, οὐχὶ μὲ λύτρον οὐδὲ μὲ δῶρα, λέγει ὁ Κύριος τῶν δυνάμεων.",
  "14": "Οὕτω λέγει Κύριος· Ὁ κόπος τῆς Αἰγύπτου καὶ τὸ ἐμπόριον τῆς Αἰθιοπίας καὶ τῶν Σαβαίων, ἀνδρῶν μεγαλοσώμων, θέλουσι περάσει εἰς σὲ καὶ σοῦ θέλουσιν εἶσθαι· ὀπίσω σου θέλουσιν ἀκολουθεῖ· μὲ ἁλύσεις θέλουσι περάσει καὶ θέλουσι σὲ προσκυνήσει, θέλουσι σὲ ἱκετεύσει, λέγοντες, Βεβαίως ὁ Θεὸς εἶναι ἐν σοί, καὶ δὲν ὑπάρχει οὐδεὶς ἄλλος Θεός.",
  "15": "Τῳόντι σὺ εἶσαι Θεὸς κρυπτόμενος, Θεὲ τοῦ Ἰσραήλ, ὁ Σωτήρ.",
  "16": "Πάντες οὗτοι θέλουσιν αἰσχυνθῆ καὶ ἐντραπῆ· οἱ ἐργάται τῶν εἰδώλων θέλουσι φύγει ἐν καταισχύνῃ πάντες ὁμοῦ.",
  "17": "Ὁ δὲ Ἰσραήλ θέλει σωθῆ διὰ τοῦ Κυρίου σωτηρίαν αἰώνιον· δὲν θέλετε αἰσχυνθῆ οὐδὲ ἐντραπῆ αἰωνίως.",
  "18": "Διότι οὕτω λέγει Κύριος, ὁ ποιήσας τοὺς οὐρανούς· αὐτὸς ὁ Θεός, ὁ πλάσας τὴν γῆν καὶ ποιήσας αὐτήν· ὅστις αὐτὸς ἐστερέωσεν αὐτήν, ἔκτισεν αὐτήν οὐχὶ ματαίως ἀλλ᾿ ἔπλασεν αὐτήν διὰ νὰ κατοικῆται· Ἐγὼ εἶμαι ὁ Κύριος καὶ δὲν ὑπάρχει ἄλλος.",
  "19": "Δὲν ἐλάλησα ἐν κρυπτῷ οὐδὲ ἐν σκοτεινῷ τόπῳ τῆς γῆς· δὲν εἶπα πρὸς τὸ σπέρμα τοῦ Ἰακώβ, Ζητήσατέ με ματαίως· ἐγὼ εἶμαι ὁ Κύριος, ὁ λαλῶν δικαιοσύνην, ὁ ἀναγγέλλων εὐθύτητα.",
  "20": "Συνάχθητε καὶ ἔλθετε· πλησιάσατε ὁμοῦ, οἱ σεσωσμένοι τῶν ἐθνῶν· δὲν ἔχουσι νόησιν, ὅσοι σηκόνουσι τὸ γλυπτὸν ξύλον αὑτῶν καὶ προσεύχονται εἰς θεὸν μή δυνάμενον νὰ σώσῃ.",
  "21": "Ἀπαγγείλατε καὶ φέρετε αὐτοὺς πλησίον· μάλιστα, ἄς συμβουλευθῶσιν ὁμοῦ· τίς ἀνήγγειλε τοῦτο ἀπ᾿ ἀρχῆς; τίς ἐφανέρωσε τοῦτο ἐξ ἐκείνου τοῦ καιροῦ; οὐχὶ ἐγὼ ὁ Κύριος; καὶ δὲν ὑπάρχει ἐκτὸς ἐμοῦ ἄλλος Θεός· Θεὸς δίκαιος καὶ Σωτήρ· δὲν ὑπάρχει ἐκτὸς ἐμοῦ.",
  "22": "Εἰς ἐμὲ βλέψατε καὶ σώθητε, πάντα τὰ πέρατα τῆς γῆς· διότι ἐγὼ εἶμαι ὁ Θεὸς καὶ δὲν ὑπάρχει ἄλλος.",
  "23": "Ὥμοσα εἰς ἐμαυτόν· ὁ λόγος ἐξῆλθεν ἐκ τοῦ στόματός μου ἐν δικαιοσύνῃ καὶ δὲν θέλει ἐπιστραφῆ, Ὅτι πᾶν γόνυ θέλει κάμψει εἰς ἐμέ, πᾶσα γλῶσσα θέλει ὁμνύει εἰς ἐμέ.",
  "24": "Βεβαίως θέλουσιν εἰπεῖ περὶ ἐμοῦ, Ἐν τῷ Κυρίῳ εἶναι ἡ δικαιοσύνη καὶ ἡ δύναμις· εἰς αὐτὸν θέλουσι προσέλθει καὶ θέλουσι καταισχυνθῆ πάντες οἱ ὀργιζόμενοι ἐναντίον αὐτοῦ.",
  "25": "Ἐν τῷ Κυρίῳ θέλει δικαιωθῆ ἅπαν τὸ σπέρμα τοῦ Ἰσραήλ."
}