{
  "1": "Ἀκούσατέ μου, σεῖς οἱ ἀκολουθοῦντες τὴν δικαιοσύνην, οἱ ζητοῦντες τὸν Κύριον· ἐμβλέψατε εἰς τὸν βράχον, ἐκ τοῦ ὁποίου ἐλατομήθητε, καὶ εἰς τὸ στόμιον τοῦ λάκκου, ἐκ τοῦ ὁποίου ἀνωρύχθητε.",
  "2": "Ἐμβλέψατε εἰς τὸν Ἀβραὰμ τὸν πατέρα σας καὶ εἰς τὴν Σάρραν, ἥτις σᾶς ἐγέννησε· διότι ἐκάλεσα αὐτὸν ὄντα ἕνα καὶ εὐλόγησα αὐτὸν καὶ ἐπλήθυνα αὐτόν.",
  "3": "Ὁ Κύριος λοιπὸν θέλει παρηγορήσει τὴν Σιών· αὐτὸς θέλει παρηγορήσει πάντας τοὺς ἠρημωμένους τόπους αὐτῆς· καὶ θέλει κάμει τὴν ἔρημον αὐτῆς ὡς τὴν Ἐδὲμ καὶ τὴν ἐρημίαν αὐτῆς ὡς παράδεισον τοῦ Κυρίου· εὐφροσύνη καὶ ἀγαλλίασις θέλει εὑρίσκεσθαι ἐν αὐτῇ, δοξολογία καὶ φωνή αἰνέσεως.",
  "4": "Ἄκουσόν μου, λαὲ μου· καὶ δὸς ἀκρόασιν εἰς ἐμέ, ἔθνος μου· διότι νόμος θέλει ἐξέλθει παρ᾿ ἐμοῦ καὶ θέλω στήσει τὴν κρίσιν μου διὰ φῶς τῶν λαῶν.",
  "5": "Ἡ δικαιοσύνη μου πλησιάζει· ἡ σωτηρία μου ἐξῆλθε καὶ οἱ βραχίονές μου θέλουσι κρίνει τοὺς λαούς· αἱ νῆσοι θέλουσι προσμένει ἐμὲ καὶ θέλουσιν ἐλπίζει ἐπὶ τὸν βραχίονά μου.",
  "6": "Ὑψώσατε τοὺς ὀφθαλμοὺς σας εἰς τοὺς οὐρανοὺς καὶ βλέψατε εἰς τὴν γῆν κάτω· διότι οἱ οὐρανοὶ θέλουσι διαλυθῆ ὡς καπνὸς καὶ ἡ γῆ θέλει παλαιωθῆ ὡς ἱμάτιον καὶ οἱ κατοικοῦντες ἐν αὐτῇ θέλουσιν ἀποθάνει ἐξίσου· ἀλλ᾿ ἡ σωτηρία μου θέλει εἶσθαι εἰς τὸν αἰῶνα καὶ ἡ δικαιοσύνη μου δὲν θέλει ἐκλείψει.",
  "7": "Ἀκούσατέ μου, σεῖς οἱ γνωρίζοντες δικαιοσύνην· λαέ, ἐν τῇ καρδίᾳ τοῦ ὁποίου εἶναι ὁ νόμος μου· μή φοβεῖσθε τὸν ὀνειδισμὸν τῶν ἀνθρώπων μηδὲ ταράττεσθε εἰς τὰς ὕβρεις αὐτῶν.",
  "8": "Διότι ὡς ἱμάτιον θέλει καταφάγει αὐτοὺς ὁ σκώληξ καὶ ὡς μαλλίον θέλει καταφάγει αὐτοὺς ὁ σκῶρος· ἀλλ᾿ ἡ δικαιοσύνη μου θέλει μένει εἰς τὸν αἰῶνα καὶ ἡ σωτηρία μου εἰς γενεὰς γενεῶν.",
  "9": "Ἐξεγέρθητι, ἐξεγέρθητι, ἐνδύθητι δύναμιν, βραχίων Κυρίου· ἐξεγέρθητι ὡς ἐν ταῖς ἀρχαίαις ἡμέραις, ἐν ταῖς παλαιαῖς γενεαῖς. Δὲν εἶσαι σύ, ὁ πατάξας τὴν Ῥαὰβ καὶ τραυματίσας τὸν δράκοντα;",
  "10": "Δὲν εἶσαι σύ, ὁ ξηράνας τὴν θάλασσαν, τὰ ὕδατα τῆς μεγάλης ἀβύσσου; ὁ ποιήσας τὰ βάθη τῆς θαλάσσης ὁδὸν διαβάσεως τῶν λελυτρωμένων;",
  "11": "Καὶ οἱ λελυτρωμένοι τοῦ Κυρίου θέλουσιν ἐπιστρέψει καὶ ἐλθεῖ ἐν ἀλαλαγμῷ εἰς Σιών· καὶ εὐφροσύνη αἰώνιος θέλει εἶσθαι ἐπὶ τῆς κεφαλῆς αὐτῶν· ἀγαλλίασιν καὶ εὐφροσύνην θέλουσιν ἀπολαύσει· ἡ λύπη καὶ ὁ στεναγμὸς θέλουσι φύγει.",
  "12": "Ἐγώ, ἐγὼ εἶμαι ὁ παρηγορῶν ὑμᾶς. Σὺ τίς εἶσαι καὶ φοβεῖσαι ἀπὸ ἀνθρώπου θνητοῦ καὶ ἀπὸ υἱοῦ ἀνθρώπου, ὅστις θέλει γείνει ὡς χόρτος·",
  "13": "καὶ ἐλησμόνησας Κύριον τὸν Ποιητήν σου, τὸν ἐκτείναντα τοὺς οὐρανοὺς καὶ θεμελιώσαντα τὴν γῆν· καὶ ἐφοβεῖσο πάντοτε καθ᾿ ἡμέραν τὴν ὀργήν τοῦ καταθλίβοντός σε, ὡς ἐὰν ἦτο ἕτοιμος νὰ καταστρέψῃ; καὶ ποῦ εἶναι τώρα ἡ ὀργή τοῦ καταθλίβοντος;",
  "14": "Ὁ ἠχμαλωτισμένος σπεύδει νὰ λυθῇ καὶ νὰ μή ἀποθάνῃ ἐν τῷ λάκκῳ μηδὲ νὰ στερηθῇ τὸν ἄρτον αὑτοῦ·",
  "15": "διότι ἐγὼ εἶμαι Κύριος ὁ Θεὸς σου, ὁ ταράττων τὴν θάλασσαν καὶ ἠχοῦσι τὰ κύματα αὐτῆς· Κύριος τῶν δυνάμεων τὸ ὄνομα αὐτοῦ.",
  "16": "Καὶ ἔθεσα τοὺς λόγους μου εἰς τὸ στόμα σου καὶ σὲ ἐσκέπασα μὲ τὴν σκιὰν τῆς χειρὸς μου, διὰ νὰ στερεώσω τοὺς οὐρανοὺς καὶ νὰ θεμελιώσω τὴν γῆν· καὶ διὰ νὰ εἴπω πρὸς τὴν Σιών, Λαὸς μου εἶσαι.",
  "17": "Ἐξεγέρθητι, ἐξεγέρθητι, ἀνάστηθι, Ἱερουσαλήμ, ἥτις ἔπιες ἐκ τῆς χειρὸς τοῦ Κυρίου τὸ ποτήριον τοῦ θυμοῦ αὐτοῦ· ἔπιες, ἐξεκένωσας καὶ αὐτήν τὴν τρυγίαν τοῦ ποτηρίου τῆς ζάλης.",
  "18": "Ἐκ πάντων τῶν υἱῶν, τοὺς ὁποίους ἐγέννησε, δὲν ὑπάρχει ὁ ὁδηγῶν αὐτήν· οὐδὲ εἶναι ἐκ πάντων τῶν υἱῶν, τοὺς ὁποίους ἐξέθρεψεν, ὁ πιάνων αὐτήν ἐκ τῆς χειρός.",
  "19": "Τὰ δύο ταῦτα ἦλθον ἐπὶ σέ· τίς θέλει σὲ συλλυπηθῆ; ἐρήμωσις καὶ καταστροφή καὶ πεῖνα καὶ μάχαιρα· διὰ τίνος νὰ σὲ παρηγορήσω;",
  "20": "Οἱ υἱοὶ σου ἀπενεκρώθησαν· κοίτονται ἀπ᾿ ἄκρου πασῶν τῶν ὁδῶν, ὡς ἄγριος ταῦρος ἐν δικτύοις· εἶναι πλήρεις τοῦ θυμοῦ τοῦ Κυρίου, τῆς ἐπιτιμήσεως τοῦ Θεοῦ σου.",
  "21": "Ὅθεν, ἄκουε τώρα τοῦτο, τεθλιμμένη καὶ μεθύουσα, πλήν οὐχὶ ἐξ οἴνου·",
  "22": "οὕτω λέγει ὁ Κύριός σου, ὁ Κύριος καὶ ὁ Θεὸς σου, ὁ δικολογῶν ὑπὲρ τοῦ λαοῦ αὑτοῦ· Ἰδού, ἔλαβον ἐκ τῶν χειρῶν σου τὸ ποτήριον τῆς ζάλης, τὴν τρυγίαν τοῦ ποτηρίου τοῦ θυμοῦ μου· δὲν θέλεις πλέον πίει αὐτὸ τοῦ λοιποῦ·",
  "23": "καὶ θέλω βάλει αὐτὸ εἰς τὴν χεῖρα τῶν καταθλιβόντων σε, οἵτινες εἶπον πρὸς τὴν ψυχήν σου, Κύψον, διὰ νὰ περάσωμεν· καὶ σὺ ἔβαλες τὸ σῶμά σου ὡς γῆν καὶ ὡς ὁδὸν εἰς τοὺς διαβαίνοντας."
}