{
  "1": "Ἡ κατὰ τῆς ἐρήμου τῆς θαλάσσης ὄρασις. Καθὼς οἱ διαβαίνοντες ἀνεμοστρόβιλοι τῆς μεσημβρίας, οὕτως ἔρχεται ἀπὸ τῆς ἐρήμου, ἀπὸ γῆς τρομερᾶς.",
  "2": "Σκληρὸν ὄραμα ἐφανερώθη εἰς ἐμέ· ὁ καταδυναστεύων καταδυναστεύει καὶ ὁ πορθῶν πορθεῖ. Ἀνάβηθι, Ἐλάμ· πολιόρκησον, Μηδία· ἔπαυσα πάσας τὰς καταδυναστείας αὐτῆς.",
  "3": "Διὰ τοῦτο ἡ ὀσφὺς μου εἶναι πλήρης ὀδύνης· πόνοι μὲ ἐκυρίευσαν, ὡς οἱ πόνοι τῆς τικτούσης· ἐκυρτώθην εἰς τὴν ἀκρόασιν αὐτοῦ· συνεταράχθην εἰς τὴν θέαν αὐτοῦ.",
  "4": "Ἡ καρδία μου κλονίζεται· τρόμος μὲ ἐξέπληξεν· ἡ νὺξ τῆς εὐφροσύνης μου εἰς φρίκην μετεβλήθη ἐν ἐμοί.",
  "5": "Ἑτοιμάζεται ἡ τράπεζα· φυλάττουσι σκοπιάν, τρώγουσι, πίνουσι· σηκώθητε, στρατάρχαι, ἑτοιμάσατε ἀσπίδας.",
  "6": "Διότι ὁ Κύριος εἶπεν οὕτω πρὸς ἐμέ· Ὕπαγε, στῆσον σκοπευτήν, διὰ νὰ ἀναγγέλλῃ ὅ, τι βλέπει.",
  "7": "Καὶ εἶδεν ἀναβάτας δύο ἱππεῖς, ἀναβάτην ὄνου καὶ ἀναβάτην καμήλου· καὶ ἐπρόσεξεν ἐπιμελῶς μετὰ πολλῆς προσοχῆς.",
  "8": "Καὶ ἐφώναξεν ὡς λέων, Ἀκαταπαύστως, κύριέ μου, ἵσταμαι ἐν τῇ σκοπιᾷ τὴν ἡμέραν καὶ φυλάττω πάσας τὰς νύκτας·",
  "9": "καὶ ἰδού, ἔρχονται ἐδὼ ἀναβάται ἄνδρες δύο ἱππεῖς. Καὶ ἀπεκρίθη καὶ εἶπεν, Ἔπεσεν, ἔπεσεν ἡ Βαβυλών, καὶ πᾶσαι αἱ γλυπταὶ εἰκόνες τῶν θεῶν αὐτῆς συνετρίφθησαν κατὰ γῆς.",
  "10": "Ἁλώνισμά μου καὶ σίτε τοῦ ἁλωνίου μου, ἐφανέρωσα εἰς ἐσᾶς ἐκεῖνο, τὸ ὁποῖον ἤκουσα παρὰ τοῦ Κυρίου τῶν δυνάμεων, τοῦ Θεοῦ τοῦ Ἰσραήλ.",
  "11": "Ἡ κατὰ Δουμὰ ὄρασις. Πρὸς ἐμὲ φωνάζει ἀπὸ Σηείρ, Φρουρέ, τί περὶ τῆς νυκτός; φρουρέ, τί περὶ τῆς νυκτός;",
  "12": "Ὁ φρουρὸς εἶπε, Τὸ πρωΐ ἦλθεν, ἔτι καὶ ἡ νύξ· ἄν θέλητε νὰ ἐρωτήσητε, ἐρωτᾶτε· ἐπιστρέψατε, ἔλθετε.",
  "13": "Ἡ κατὰ Ἀραβίας ὄρασις. Ἐν τῷ δάσει τῆς Ἀραβίας θέλετε διανυκτερεύσει, συνοδίαι τῶν Δαιδανιτῶν.",
  "14": "Φέρετε ὕδωρ εἰς συνάντησιν τοῦ διψῶντος, κάτοικοι τῆς γῆς Θαιμάν· προϋπαντᾶτε μὲ ἄρτους τὸν φεύγοντα.",
  "15": "Διότι φεύγουσιν ἀπὸ προσώπου τῶν ξιφῶν, ἀπὸ προσώπου τοῦ γεγυμνωμένου ξίφους καὶ ἀπὸ προσώπου τοῦ ἐντεταμένου τόξου καὶ ἀπὸ προσώπου τῆς ὁρμῆς τοῦ πολέμου.",
  "16": "Διότι ὁ Κύριος εἶπεν οὕτω πρὸς ἐμέ· Ἐντὸς ἑνὸς ἔτους, ὡς εἶναι τὰ ἔτη τοῦ μισθωτοῦ, θέλει ἐκλείψει βεβαίως πᾶσα ἡ δόξα τῆς Κηδάρ·",
  "17": "καὶ τὸ ὑπόλοιπον τοῦ ἀριθμοῦ τῶν ἰσχυρῶν τοξοτῶν ἐκ τῶν υἱῶν τοῦ Κηδάρ θέλουσιν ἐλαττωθῆ· διότι Κύριος ὁ Θεὸς τοῦ Ἰσραήλ ἐλάλησε."
}