{"1": "<pb/>El Señor dijo a Moisés:", "2": "\"Di a los israelitas: Cuando alguno hace un voto especial de dar al Eterno el valor correspondiente a una persona, tu estimación será así:", "3": "\"Al varón de 20 a 60 años lo estimarás en 50 siclos de plata (600 grs), según el siclo del Santuario.", "4": "\"A la mujer la estimarás en 30 siclos (370 grs).", "5": "\"De los cinco a los 20 años, al varón lo estimarás en 20 siclos (220 grs), y a la mujer en 10 siclos.", "6": "\"De un mes hasta cinco años, al niño lo estimarás en cinco siclos de plata (55 grs), y a la niña en tres siclos.", "7": "\"A los mayores de 60 años, al varón lo estimarás en 15 siclos (170 grs), y a la mujer en 10 siclos (110 grs).", "8": "\"Pero si es muy pobre para pagar su estimación, entonces irá ante el sacerdote, y él lo tasará conforme a los recursos del votante.", "9": "\"Si se trata de un animal de los que se ofrecen al Eterno, todo lo que se dé al Eterno por él, será santo.", "10": "\"No se cambiará animal bueno por malo, ni malo por bueno. Y si se cambia un animal por otro, los dos serán sagrados.", "11": "\"Si es un animal impuro que se ofrece al Eterno, entonces el animal será llevado al sacerdote,", "12": "\"y él lo tasará según sea bueno o malo, y conforme a la estimación del sacerdotes así será.", "13": "\"Y si lo quieren rescatar, añadirán una quinta parte a lo tasado por ti.", "14": "\"Si alguno dedica su casa al Señor, el sacerdote la tasará, sea buena o mala, y según la valore el sacerdote, así quedará.", "15": "\"Si el donante quisiera rescatarla, añadirá a tu tasación la quinta parte de su valor, y será de él.", "16": "\"Si alguno dedica al Eterno parte de la tierra de su propiedad, tu estimación será conforme a la cantidad de semilla de cebada necesaria para sembrarla, 50 siclos de plata por omer de semilla (unos 220 lts).", "17": "\"Si dedica su campo durante el año del jubileo, su valor quedará establecido según tu estimación.", "18": "\"Pero si lo dedica después del jubileo, entonces el sacerdote hará la cuenta del precio, según los años que faltan para el jubileo. Y se rebajará de tu estimación.", "19": "\"Si el que dedica el campo quiere rescatarlo, añadirá la quinta parte del precio en que lo tasaste, y quedará para él.", "20": "\"Pero si él no rescata el campo, y la tierra se vendiera a otro, no la podrá rescatar más.", "21": "\"Cuando ese campo salga libre en el jubileo, será consagrado al Señor como tierra dedicada a él, y pertenecerá al sacerdote.", "22": "\"Si alguno dedica al Eterno un campo que él compró, que no era de su herencia,", "23": "\"entonces el sacerdote estimará su valor hasta el año del jubileo, y ese día pagará el precio tasado, como algo consagrado al Eterno.", "24": "\"En el año del jubileo, ese campo volverá al que lo vendió, a quien pertenecía por herencia.", "25": "\"Toda tasación será en siclos del Santuario, el siclo tiene 20 óbolos.", "26": "\"Nadie podrá dedicar el primerizo de los animales, porque el primerizo ya pertenece al Señor, Sea buey u oveja, ya son del Señor.", "27": "\"Si es un animal impuro, se podrá rescatar añadiendo una quinta parte a lo tasado por ti. Si no lo rescatan, se venderá según lo hayas estimado.", "28": "\"Pero lo que uno posee, nada se podrá vender o rescatar si se dedica irrevocablemente al Eterno, sea persona, animal o campo. Todo lo que se dedique al Eterno será algo santísimo para él.", "29": "\"Ninguna persona dedicada a la destrucción, se podrá rescatar, Ha de morir.", "30": "\"Todo el diezmo de la tierra, así de las semillas de la tierra como del fruto de los árboles, es del Eterno. Es cosa sagrada del Señor.", "31": "\"Si alguno quisiera rescatar parte de su diezmo, deberá pagar un quinto más sobre su valor.", "32": "\"Todo el diezmo de las vacas y las ovejas, es decir, cada décima cabeza que pasa bajo la vara, será consagrada al Eterno.", "33": "\"No mirará si el animal es bueno o malo, ni lo cambiará. Si lo cambia, ese animal y su sustituto serán consagrados. No se podrán rescatar\".", "34": "Estos son los mandatos que ordenó el Eterno a Moisés, para los israelitas, en el monte Sinaí."}