{"1": "<pb/>El Eterno dijo a Moisés: \"Di a los sacerdotes hijos de Aarón, que ninguno se contamine por el cadáver de ningún pariente.", "2": "\"A no ser por su pariente cercano, como su madre, su padre, su hijo, su hija, o su hermano;", "3": "\"por su hermana virgen, allegada aún a él, que no haya tenido esposo, por ella puede contaminarse.", "4": "\"El sacerdote, príncipe entre los suyos, no se contaminará, para no profanarse.", "5": "\"No se raparán la cabeza, ni se recortarán la barba, ni se harán incisiones en su cuerpo.", "6": "\"Serán santos para su Dios, y no profanarán el nombre de Dios. Porque ofrecen los presentes que se queman para el Eterno, y ofrecen el pan de su Dios. Por eso serán santos.", "7": "\"No se casarán con mujer ramera, infame o repudiada por su esposo; porque son santos para su Dios.", "8": "\"Los tendrás por santos, porque ofrecen el pan de tu Dios; porque yo, el Eterno, que los santifico, soy santo.", "9": "\"Si la hija de un sacerdote se prostituye, deshonra a su padre. Ha de ser quemada.", "10": "\"El sumo sacerdote que entre sus hermanos fue ungido con el aceite vertido sobre su cabeza, y fue consagrado para vestir los vestidos sagrados, no llevara su cabeza despeinada, ni rasgará su vestido.", "11": "\"No entrará donde haya algún muerto, ni por su padre ni por su madre se contaminará,", "12": "\"ni saldrá del Santuario, para no profanar el Santuario de su Dios, porque lleva sobre sí el aceite consagrado, la unción de su Dios. Yo Soy el Eterno.", "13": "\"Tomará por esposa a una mujer virgen.", "14": "\"No tomará viuda, repudiada, infame ni ramera; sino que tomará a una virgen de su parentela.", "15": "\"Así, no profanará a sus descendientes, porque yo el Eterno, soy el que los santifico.", "16": "El Eterno dijo a Moisés:", "17": "\"Di a Aarón: En todas sus generaciones, ninguno de tus descendientes que tenga algún defecto, se allegará para ofrecer el pan de su Dios.", "18": "\"Porque ningún varón tarado se allegará, ni ciego, ni tullido, ni deforme por exceso o por defecto;", "19": "\"ni varón con pie quebrado o mano rota,", "20": "\"ni jorobado, enano o que tenga nube en el ojo, o sarna, o tiña o castrado.", "21": "\"Ningún varón descendiente del sacerdote Aarón, que tenga alguna tara, se allegará para ofrecer las ofrendas abrasadas al fuego para el Eterno. Si hay alguna tara en él, no se allegará a ofrecer el pan de su Dios.", "22": "\"Podrá comer el pan de su Dios, de lo muy santo y de las cosas santificadas,", "23": "\"pero no se acercará al velo, ni al altar, pues tiene tara, para no profanar mi Santuario; porque yo, el Eterno, soy el que los santifico\".", "24": "Así habló Moisés a Aarón y a sus hijos, y a todos los israelitas."}