{"1": "<pb/>El Eterno dijo a Moisés y a Aarón:", "2": "\"Decid a los israelitas: De los animales terrestres, éstos podéis comer:", "3": "\"Podéis comer cualquier animal rumiante de pezuña hendida\".", "4": "\"Pero de los que rumian y de los que tienen pezuña hendida, no comeréis: El camello porque rumia pero no tiene pezuña hendida. Lo tendréis por impuro.", "5": "\"Ni el tejón, porque rumia, pero no tiene pezuña hendida. Lo tendréis por impuro.", "6": "\"Ni la liebre, porque parece que rumia, pero no tiene pezuña hendida. La tendréis por impura.", "7": "\"Ni el cerdo, porque tiene pezuñas hendidas, pero no rumia. Lo tendréis por impuro.", "8": "\"No comeréis su carne, ni tocaréis su cuerpo muerto. Lo tendréis por impuro.", "9": "\"De todos los animales acuáticos, de mar o de río, podéis comer todos los que tienen aletas y escamas.", "10": "\"Pero los reptiles y animales acuáticos que no tienen aletas ni escamas, los tendréis en abominación.", "11": "\"Os serán abominables. No comeréis su carne, y abominaréis sus cuerpos muertos.", "12": "\"Todo animal acuático que no tenga aletas y escamas, lo tendréis en abominación.", "13": "\"De las aves, éstas tendréis en abominación, y no las comeréis. Serán abominables: El águila, el quebrantahuesos, el azor,", "14": "\"el milano, el gallinazo y todas sus variedades.", "15": "\"El cuervo y sus especies.", "16": "\"El avestruz, la lechuza, la gaviota, y toda especie de gavilán.", "17": "\"El búho, el somormujo, el ibis,", "18": "\"el calamón, el pelícano y el buitre.", "19": "\"La cigüeña y toda especie de garza, la abubilla y el murciélago.", "20": "\"Abominaréis todo insecto que ande sobre cuatro patas.", "21": "\"Pero de los insectos alados que andan sobre cuatro patas, podéis comer los que tienen además otras patas para saltar con ellas.", "22": "\"De éstos podéis comer: La langosta y sus especies, el langostín, el argol y el hagab.", "23": "\"Todos los demás insectos alados de cuatro patas, los tendréis en abominación.", "24": "\"Por estos animales quedaréis impuros. El que toque sus cuerpos muertos quedará impuro hasta la tarde.", "25": "\"El que lleve sus cadáveres lavará sus vestidos, y quedará impuro hasta la tarde.", "26": "\"Todo animal que no tenga pezuña hendida ni rumie lo tendréis por impuro. El que los toque quedará impuro.", "27": "\"De todos los animales cuadrúpedos, tendréis por impuros los que caminan sobre la planta de sus pies. El que toque sus cuerpos muertos quedará impuro hasta la tarde.", "28": "\"El que lleve sus cuerpos muertos, lavará sus vestidos, y quedará impuro hasta la tarde. Los tendréis por impuros.", "29": "\"De los reptiles que se arrastran por el suelo, tendréis por impuros: la comadreja, el ratón, y la rana y todas sus variedades.", "30": "El erizo, el cocodrilo, el lagarto, la lagartija y el camaleón.", "31": "\"Estos tendréis por impuros de todos los reptiles. El que los toque cuando estén muertos, quedará impuro hasta la tarde.", "32": "\"Y todo objeto sobre el cual caiga alguno de esos cadáveres, quedará impuro; sea objeto de madera, vestido, piel, saco, o cualquier instrumento de trabajo. Será puesto en agua, y quedará impuro hasta la tarde. Así quedará limpio.", "33": "\"Si alguno de esos animales cayera en una vasija de barro, todo su contenido quedará impuro. Romperéis la vasija.", "34": "\"Todo alimento sobre el cual caiga agua de esas vasijas, quedará impuro, y toda bebida que haya en esas vasijas quedará impura.", "35": "\"Y todo objeto sobre el que caiga algo de esos cadáveres, quedará impuro. El horno o el hornillo serán derribados. Son impuros, y por impuros los tendréis.", "36": "\"Con todo, la fuente y la cisterna de donde se saca el agua, serán limpias. Pero lo que haya tocado sus cuerpos muertos será impuro.", "37": "\"Si algo de esos cadáveres cae sobre alguna semilla que se haya de sembrar, quedará limpia.", "38": "\"Pero si alguno de esos cadáveres cae sobre semilla mojada, la tendréis por impura.", "39": "\"Si algún animal comestible se muere, el que toque su cadáver quedará impuro hasta la tarde.", "40": "\"El que coma de su cuerpo muerto, lavará sus vestidos, y quedará impuro hasta la tarde. El que saque su cuerpo muerto, lavará sus vestidos y quedará impuro hasta la tarde.", "41": "\"Todo reptil que se arrastra sobre el suelo, es abominación. No se comerá.", "42": "\"No comáis ningún animal que se arrastra sobre su vientre, o que tenga cuatro o más patas y se arrastre sobre el suelo. Son abominación.", "43": "\"No os ensuciéis con ningún reptil que se arrastra, no os contaminéis con ellos, ni seáis impuros por ellos.", "44": "\"Yo Soy el Eterno vuestro Dios. Por eso os santificaréis y seréis santos, porque Yo Soy santo. Así, no os ensuciéis con ningún reptil.", "45": "\"Porque Yo Soy el Señor, que os hago subir de Egipto para ser vuestro Dios. Sed, pues, santos, porque Yo Soy santo.", "46": "\"Esta es la ley acerca de los animales, de las aves, de todo ser acuático y de todo reptil;", "47": "para que distingáis entre lo puro y lo impuro, entre los animales que se pueden comer y los que no se pueden comer\"."}