{"1": "<pb/>\"Si la ofrenda es un sacrificio de paz, y se ofrece de ganado vacuno, sea macho ó hembra, sin defecto se ofrecerá ante el Eterno.", "2": "\"El oferente pondrá su mano sobre la cabeza de la víctima, y la degollará a la entrada de la Tienda de la Reunión. Y el sacerdote, hijo de Aarón, rociará con su sangre el altar en derredor.", "3": "\"Luego del sacrificio de paz, ofrecerá al Eterno, como ofrenda abrasada, la grasa que cubre las entrañas y la que está sobre ellas,", "4": "\"los dos riñones con la grasa adherida a ellos y a los lomos, y el hígado separado de los riñones.", "5": "\"Y los hijos de Aarón lo quemarán todo en el altar, sobre la víctima del holocausto que está encima del fuego.", "6": "\"Si la ofrenda para el sacrificio de paz para el Señor es de ovejas, sea macho o hembra, la ofrecerá sin defecto.", "7": "\"Si ofrece un cordero, lo ofrecerá ante el Eterno.", "8": "\"Pondrá su mano sobre la cabeza de la víctima, y después la degollará ante la Tienda de la Reunión, y los hijos de Aarón rociarán con su sangre el altar en derredor.", "9": "\"Y del sacrificio de paz ofrecerá al Eterno, por ofrenda abrasada, la grasa y la cola entera desde la raíz del espinazo, y la grasa que cubre las entrañas y la que está encima de ellas.", "10": "\"También los dos riñones con la grasa adherida a ellos y a los lomos, y el hígado separado de los riñones.", "11": "\"El sacerdote lo quemará todo sobre el altar. Es manjar abrasado al fuego para el Señor.", "12": "\"Si su ofrenda es una cabra, la ofrecerá ante el Eterno.", "13": "\"Pondrá su mano sobre la cabeza de ella, y la degollará ante la Tienda de la Reunión, y el hijo de Aarón rociará con la sangre en derredor del altar.", "14": "\"Después, como ofrenda abrasada para el Señor, ofrecerá la grasa que cubre las entrañas y la que está encima de ellas,", "15": "\"los dos riñones con la grasa adherida a ellos y a los lomos, y el hígado separado de los riñones.", "16": "\"Y el sacerdote lo quemará todo sobre el altar. Es manjar abrasado al fuego, grato aroma para el Eterno. Toda la grasa es del Señor.", "17": "\"Este es un decreto perpetuo por vuestras edades, dondequiera que habitéis. Ninguna grasa ni sangre comeréis\"."}