{"1": "<pb/>Durante el tiempo de los Jueces hubo una gran sequía en el país, y un hombre de Belén de Judá emigró a los campos de Moab, con su mujer y sus dos hijos.", "2": "El hombre se llamaba Elimélec, su esposa Noemí, y sus dos hijos, Majlón y Quilión: eran efrateos, de Belén de Judá. Una vez llegados a los campos de Moab, se establecieron allí.", "3": "Al morir Elimélec, el esposo de Noemí, ella se quedó con sus hijos.", "4": "Estos se casaron con mujeres moabitas - una se llamaba Orpá y la otra Rut - y así vivieron unos diez años.", "5": "Pero también murieron Majlón y Quilión, y Noemí se quedó sola, sin hijos y sin esposo.", "6": "Entonces se decidió a volver junto con sus nueras, abandonando los campos de Moab, porque se enteró de que el Señor había visitado a su pueblo y le había proporcionado alimento.", "7": "Así abandonó, en compañía de sus nueras, el país donde había vivido. Mientras regresaban al país de Judá,", "8": "Noemí dijo a sus nueras: \"Váyanse, vuelva cada una a la casa de su madre. ¡Que el Señor tenga misericordia de ustedes, como ustedes la tuvieron con mis hijos muertos y conmigo!", "9": "Que el Señor les dé un lugar para vivir tranquilas, en compañía de un nuevo esposo\". Y las besó. Pero ellas prorrumpieron en sollozos", "10": "y le respondieron: \"No, volveremos contigo a tu pueblo\".", "11": "Noemí insistió: \"Regresen, hijas mías. ¿Por qué quieren venir conmigo? ¿Acaso tengo aún hijos en mi seno para que puedan ser sus esposos?", "12": "Vuélvanse, hijas mías, vayan. Yo soy demasiado vieja para casarme. Y aunque dijera que todavía no perdí las esperanzas, que esta misma noche voy a unirme con un hombre, y que tendré hijos,", "13": "¿esperarían ustedes hasta que ellos se hagan grandes? ¿Dejarían por eso de casarse? No, hijas mías; mi suerte es más amarga que la de ustedes, porque la mano del Señor se ha desatado contra mí\".", "14": "Ellas volvieron a prorrumpir en sollozos, pero al fin Orpá despidió a su suegra con un beso, mientras que Rut se quedó a su lado.", "15": "Noemí le dijo: \"Mira, tu cuñada regresa a su pueblo y a sus dioses; regresa tú también con ella\".", "16": "Pero Rut le respondió: \"No insistas en que te abandone y me vuelva, porque yo iré adonde tú vayas y viviré donde tú vivas. Tu pueblo será mi pueblo y tu Dios será mi Dios.", "17": "Moriré donde tú mueras y allí seré enterrada. Que el Señor me castigue más de lo debido, si logra separarme de ti algo que no sea la muerte\".", "18": "Al ver que Rut se obstinaba en ir con ella, Noemí dejó de insistir.", "19": "Entonces caminaron las dos juntas hasta llegar a Belén. Su llegada conmocionó a toda la ciudad, y las mujeres exclamaban: \"¡Pero si esta es Noemí!.", "20": "Ella, en cambio, respondía: \"No me llamen más Noemí; díganme Mará, porque el Todopoderoso me ha llenado de amargura.", "21": "Partí llena de bienes y el Señor me hace volver sin nada. ¿Por qué me siguen llamando Noemí, si el Señor da testimonio contra mí y el Todopoderoso me ha hecho desdichada?.", "22": "Así regresó Noemí con su nuera, la moabita Rut, la que había venido de los campos de Moab. Cuando llegaron a Belén, comenzaba la cosecha de la cebada."}