{"1": "<pb/>Y Saulo consentía en su muerte. <pb/><e>Saulo persigue a la iglesia</e> </pb> <pb/>En aquel día se desató una gran persecución contra la iglesia que estaba en Jerusalén, y todos fueron esparcidos por las regiones de Judea y de Samaria, con excepción de los apóstoles.", "2": "<pb/>Unos hombres piadosos sepultaron a Esteban, e hicieron gran lamentación por él.", "3": "Entonces Saulo asolaba a la iglesia. Entrando de casa en casa, arrastraba tanto a hombres como a mujeres y los entregaba en la cárcel.", "4": "<pb/>Entonces, los que fueron esparcidos anduvieron anunciando la palabra.", "5": "Y Felipe descendió a la ciudad de Samaria y les predicaba a Cristo.", "6": "Cuando la gente oía y veía las señales que hacía, escuchaba atentamente y de común acuerdo lo que Felipe decía.", "7": "Porque de muchas personas salían espíritus inmundos, dando grandes gritos, y muchos paralíticos y cojos eran sanados;", "8": "de modo que había gran regocijo en aquella ciudad.", "9": "<pb/>Hacía tiempo había en la ciudad cierto hombre llamado Simón, que practicaba la magia y engañaba a la gente de Samaria, diciendo ser alguien grande.", "10": "Todos estaban atentos a él, desde el más pequeño hasta el más grande, diciendo: “¡Este sí que es el Poder de Dios, llamado Grande!”.", "11": "Le prestaban atención, porque con sus artes mágicas les había asombrado por mucho tiempo.", "12": "Pero cuando creyeron a Felipe mientras anunciaba el evangelio del reino de Dios y el nombre de Jesucristo, se bautizaban hombres y mujeres.", "13": "Aun Simón mismo creyó, y una vez bautizado él acompañaba a Felipe; y viendo las señales y grandes maravillas que se hacían, estaba atónito.", "14": "<pb/>Los apóstoles que estaban en Jerusalén, al oír que Samaria había recibido la palabra de Dios, les enviaron a Pedro y a Juan,", "15": "los cuales descendieron y oraron por los samaritanos para que recibieran el Espíritu Santo.", "16": "Porque aún no había descendido sobre ninguno de ellos el Espíritu Santo; solamente habían sido bautizados en el nombre de Jesús.", "17": "Entonces les impusieron las manos y recibieron el Espíritu Santo.", "18": "<pb/>Cuando Simón vio que por medio de la imposición de las manos de los apóstoles se daba el Espíritu Santo, les ofreció dinero,", "19": "diciendo: <pb/>— Denme también a mí este poder, para que cualquiera a quien yo imponga las manos reciba el Espíritu Santo.", "20": "<pb/>Entonces Pedro le dijo: <pb/>— ¡Tu dinero perezca contigo, porque has pensado obtener por dinero el don de Dios!", "21": "Tú no tienes parte ni suerte en este asunto, porque tu corazón no es recto delante de Dios.", "22": "Arrepiéntete, pues, de esta tu maldad y ruega a Dios, si quizás te sea perdonado el pensamiento de tu corazón;", "23": "porque veo que estás destinado a hiel de amargura y a cadenas de maldad.", "24": "<pb/>Entonces respondiendo Simón dijo: <pb/>— Rueguen ustedes por mí ante el Señor, para que ninguna cosa de las que han dicho venga sobre mí.", "25": "<pb/>Ellos, después de haber testificado y hablado la palabra de Dios, regresaron a Jerusalén y anunciaban el evangelio en muchos pueblos de los samaritanos.", "26": "<pb/>Un ángel del Señor habló a Felipe diciendo: “Levántate y ve hacia el sur por el camino que desciende de Jerusalén a Gaza, el cual es desierto”.", "27": "Él se levantó y fue. Y he aquí un eunuco etíope, un alto funcionario de Candace, la reina de Etiopía, quien estaba a cargo de todos sus tesoros y que había venido a Jerusalén para adorar,", "28": "regresaba sentado en su carro leyendo el profeta Isaías.", "29": "El Espíritu dijo a Felipe: “Acércate y júntate a ese carro”.", "30": "Y Felipe corriendo le alcanzó y le oyó que leía el profeta Isaías. Entonces le dijo: <pb/>— ¿Acaso entiendes lo que lees?", "31": "<pb/>Y él le dijo: <pb/>— ¿Pues cómo podré yo, a menos que alguien me guíe? <pb/>Y rogó a Felipe que subiera y se sentara junto a él.", "32": "La porción de las Escrituras que leía era esta: <pb/>Como oveja, al matadero fue llevado, <pb/>y como cordero mudo delante del que lo trasquila, así no abrió su boca.", "33": "<pb/>En su humillación, se le negó justicia; pero su generación, ¿quién la contará? Porque su vida es quitada de la tierra <f>[1]</f>.", "34": "<pb/>Respondió el eunuco a Felipe y dijo: <pb/>— Te ruego, ¿de quién dice esto el profeta? ¿Lo dice de sí mismo o de algún otro?", "35": "<pb/>Entonces Felipe abrió su boca, y comenzando desde esta Escritura, le anunció el evangelio de Jesús.", "36": "Mientras iban por el camino, llegaron a donde había agua, y el eunuco dijo: <pb/>— He aquí hay agua. ¿Qué impide que yo sea bautizado?", "37": "<pb/><f>[2]</f>,", "38": "Y mandó parar el carro. Felipe y el eunuco descendieron ambos al agua, y él le bautizó.", "39": "Cuando subieron del agua, el Espíritu del Señor arrebató a Felipe. Y el eunuco no le vio más, pues seguía su camino gozoso.", "40": "<pb/>Pero Felipe se encontró en Azoto, y pasando por allí, anunciaba el evangelio en todas las ciudades, hasta que llegó a Cesarea."}