{"1": "<pb/>Entonces el sumo sacerdote preguntó: <pb/>— ¿Es esto así?", "2": "<pb/>Y él respondió: <pb/>— Hermanos y padres, oigan. El Dios de la gloria apareció a nuestro padre Abraham cuando estaba en Mesopotamia, antes que habitase en Harán,", "3": "y le dijo: “Sal de tu tierra y de tu parentela y vete a la tierra que te mostraré” <f>[1]</f>.", "4": "Entonces salió de la tierra de los caldeos y habitó en Harán. Después que murió su padre, Dios le trasladó de allá a esta tierra en la cual ustedes habitan ahora <f>[2]</f>.", "5": "Pero no le dio heredad en ella, ni siquiera para asentar su pie; aunque prometió darla en posesión a él y a su descendencia después de él <f>[3]</f>, aun cuando él no tenía hijo.", "6": "Así Dios le dijo que su descendencia sería extranjera en tierra ajena y que los reducirían a esclavitud y los maltratarían por cuatrocientos años <f>[4]</f>.", "7": "“Pero yo juzgaré a la nación a la cual sirvan”, dijo Dios, “y después de esto saldrán y me rendirán culto en este lugar” <f>[5]</f>.", "8": "Dios le dio el pacto de la circuncisión; y así Abraham engendró a Isaac y le circuncidó al octavo día <f>[6]</f>. Lo mismo hizo Isaac a Jacob, y Jacob a los doce patriarcas.", "9": "<pb/>»Los patriarcas, movidos por envidia, vendieron a José para Egipto <f>[7]</f>. Pero Dios estaba con él;", "10": "le libró de todas sus tribulaciones y le dio gracia y sabiduría en la presencia del faraón, rey de Egipto, quien le puso por gobernador sobre Egipto y sobre toda su casa <f>[8]</f>.", "11": "Entonces vino hambre y gran tribulación en toda la tierra de Egipto y en Canaán, y nuestros padres no hallaban alimentos.", "12": "Pero al oír Jacob que había trigo en Egipto, envió a nuestros padres la primera vez <f>[9]</f>.", "13": "La segunda vez, José se dio a conocer a sus hermanos <f>[10]</f>. Así el linaje de José fue dado a conocer al faraón.", "14": "Y José envió e hizo venir a su padre Jacob y a toda su familia, que eran setenta y cinco personas <f>[11]</f>.", "15": "Así descendió Jacob a Egipto, donde él y nuestros padres terminaron su vida.", "16": "Y fueron llevados a Siquem y puestos en el sepulcro que Abraham compró a precio de plata, de los hijos de Hamor en Siquem <f>[12]</f>.", "17": "<pb/>»Como se acercaba el tiempo de la promesa, la cual Dios había asegurado a Abraham, el pueblo creció y se multiplicó en Egipto", "18": "hasta que se levantó en Egipto otro rey que no conocía a José <f>[13]</f>.", "19": "Con astucia este rey se aprovechó de nuestro pueblo y maltrató a nuestros padres, haciéndoles exponer a la muerte a sus bebés para que no sobrevivieran.", "20": "En aquel tiempo nació Moisés <f>[14]</f> y era agradable a Dios. Él fue criado tres meses en la casa de su padre;", "21": "pero cuando fue expuesto a la muerte, la hija del faraón lo recogió y lo crió como a hijo suyo <f>[15]</f>.", "22": "Moisés fue instruido en toda la sabiduría de los egipcios y era poderoso en sus palabras y hechos.", "23": "<pb/>»Cuando cumplió cuarenta años, le vino al corazón el visitar a sus hermanos, los hijos de Israel.", "24": "Al ver que uno era maltratado lo defendió, y matando al egipcio, vengó al oprimido.", "25": "Pensaba que sus hermanos entenderían que Dios les daría liberación por su mano, pero ellos no lo entendieron.", "26": "Al día siguiente, él se presentó a unos que estaban peleando y trataba de ponerlos en paz diciendo: “¡Hombres, son hermanos! ¿Por qué se maltratan el uno al otro?”.", "27": "Entonces, el que maltrataba a su prójimo le rechazó diciendo: ¿Quién te ha puesto por gobernador y juez sobre nosotros?", "28": "¿Acaso quieres tú matarme como mataste ayer al egipcio? <f>[16]</f>.", "29": "Al oír esta palabra, Moisés huyó y vivió exiliado en la tierra de Madián, donde engendró dos hijos <f>[17]</f>.", "30": "<pb/>»Cuarenta años después, un ángel le apareció en el desierto del monte Sinaí, en la llama de fuego de una zarza <f>[18]</f>.", "31": "Cuando Moisés lo vio, se asombró de la visión; pero al acercarse para mirar, le vino la voz del Señor:", "32": "“Yo soy el Dios de tus padres, el Dios de Abraham, de Isaac y de Jacob”. Pero Moisés, temblando, no se atrevía a mirar.", "33": "Le dijo el Señor: “Quita las sandalias de tus pies, porque el lugar donde estás es tierra santa.", "34": "He mirado atentamente la aflicción de mi pueblo en Egipto. He oído el gemido de ellos y he descendido para librarlos. Ahora, pues, ven, y te enviaré a Egipto” <f>[19]</f>.", "35": "<pb/>»A este mismo Moisés, al cual habían rechazado diciendo: ¿Quién te ha puesto por gobernador y juez? <f>[20]</f>, Dios le envió por gobernador y redentor, por mano del ángel que le apareció en la zarza.", "36": "Él los sacó, haciendo prodigios y señales en Egipto, en el mar Rojo y en el desierto por cuarenta años <f>[21]</f>.", "37": "Este es el mismo Moisés que dijo a los hijos de Israel: Dios les levantará un profeta como yo de entre sus hermanos <f>[22]</f>.", "38": "Este es aquel que estuvo en la congregación en el desierto con el ángel que le hablaba en el monte Sinaí, y con nuestros padres, y el que recibió palabras de vida para darnos.", "39": "Nuestros padres no quisieron serle obedientes; más bien, le rechazaron y en sus corazones se volvieron atrás a Egipto,", "40": "diciendo a Aarón: Haz para nosotros dioses que vayan delante de nosotros; porque a este Moisés que nos sacó de la tierra de Egipto, no sabemos qué le habrá acontecido <f>[23]</f>.", "41": "Entonces, en aquellos días hicieron un becerro y ofrecieron sacrificio al ídolo, y se regocijaban en las obras de sus manos.", "42": "Pero Dios se apartó de ellos y los entregó a que rindieran culto al ejército del cielo, como está escrito en el libro de los Profetas: ¿Acaso me ofrecieron víctimas y sacrificios en el desierto por cuarenta años, oh casa de Israel?", "43": "Más bien, llevaron el tabernáculo de Moloc y la estrella de su dios Renfán, las imágenes que hicieron para adorarlas. Por tanto, les transportaré más allá de Babilonia <f>[24]</f>.", "44": "<pb/>»En el desierto, nuestros padres tenían el tabernáculo del testimonio, como lo había ordenado Dios, quien ordenaba a Moisés que lo hiciera según el modelo que había visto <f>[25]</f>.", "45": "Habiendo recibido el tabernáculo, nuestros padres, junto con Josué, lo introdujeron en la posesión de las naciones que Dios expulsó de la presencia de nuestros padres, hasta los días de David.", "46": "Este halló gracia delante de Dios y pidió proveer un tabernáculo para el Dios de Jacob <f>[26]</f>.", "47": "Pero Salomón le edificó casa.", "48": "<pb/>»No obstante, el Altísimo no habita en casas hechas por mano <f>[27]</f>, como dice el profeta:", "49": "<pb/>El cielo es mi trono, <pb/>y la tierra es el estrado de mis pies. ¿Qué casa me edificarán?, <pb/>dice el Señor. <pb/>¿Cuál será el lugar de mi reposo?", "50": "<pb/>¿No hizo mi mano todas estas cosas? <f>[28]</f>.", "51": "<pb/>»¡Duros de cerviz e incircuncisos de corazón y de oídos! Ustedes resisten siempre al Espíritu Santo. Como sus padres, así también ustedes.", "52": "¿A cuál de los profetas no persiguieron sus padres? Y mataron a los que de antemano anunciaron la venida del Justo. Y ahora han venido a ser sus traidores y asesinos.", "53": "¡Ustedes que han recibido la ley por disposición de los ángeles, y no la guardaron!", "54": "<pb/>Escuchando estas cosas, se enfurecían en sus corazones y crujían los dientes contra él.", "55": "Pero Esteban, lleno del Espíritu Santo y puestos los ojos en el cielo, vio la gloria de Dios, y a Jesús que estaba de pie a la diestra de Dios.", "56": "Y dijo: <pb/>— ¡He aquí, veo los cielos abiertos y al Hijo del Hombre de pie a la diestra de Dios!", "57": "<pb/>Entonces gritaron a gran voz, se taparon los oídos y a una se precipitaron sobre él.", "58": "Le echaron fuera de la ciudad y le apedrearon. Los testigos dejaron sus vestidos a los pies de un joven que se llamaba Saulo.", "59": "Y apedreaban a Esteban, mientras él invocaba diciendo: <pb/>— ¡Señor Jesús, recibe mi espíritu!", "60": "<pb/>Y puesto de rodillas clamó a gran voz: <pb/>— ¡Señor, no les tomes en cuenta este pecado! <pb/>Y habiendo dicho esto, durmió."}