{"1": "<pb/>Tejtzun tbaj tcyakil jlu, cycyakil aj Israel otok che ten e je'x cyuj ke tnam ate' tuj Judá, ex baj cybuchin ke abj otok tz'oc cyk'o'n xjal te xjan, cub cypa'n ke tilbilal xu'j dios Asera ex cub cyxitun ke ja te cyc'ulbil xjal cywi' ke witz, tejxi tnaj tcyakil jlu cyu'n cyxol aj Judá ex aj Benjamín, ax icx cyxol aj Efraín ex aj Manasés. Ex te tibajxi jlu cycyakil e aj meltz'aj cyuj cytanmi, teyle junjun tuj tex tetzbil.", "2": "<pb/>Te tibajxi jlu, oc ten Ezequías nac'ulte ti'j cyak'un pal ex aj Leví, tu'n cyak'nan tuj c'lojin, teylex te junjun ti'j tak'un, tu'ntzun cyxi k'ot ke oyaj patun in che cub ex cyuc'ix ke chojbil te mojbabl tibil, tu'n t-xi cyk'o'n chjonte te Kman ex tu'n tjaw cynimsa'n tbi ex tu'n cyajben tuj ttxa'n tpe'n tja Dios.", "3": "Ax icx xi tk'o'n rey ti'j tex tk'inumabl, ke chojbil in che'x k'ot prim ex kale, ex ke oyaj patun in che cub cyuj ke k'ij te ojlabl, ex keju in che'x k'ot tuj nink'ij oc ttzaj que'yin juntl ac'aj xjaw, ex cyuj ke nink'ij ma' cyoclen, ic tza'nx tz'iban tuj tley Kman.", "4": "Ax icx xi tma'n cye xjal najlke tuj Jerusalén tu'n t-xi cyk'o'n cye pal ex cye aj Leví aju onbil banin ti'j, tu'ntzun cyajben o'cx tuj tak'un Dios ic tza'n in tma'n tley Kman.", "5": "Ex tej cybinte aj Israel aju tkanil lu, tu'n tcyakil cyanmi tzaj cyi'n tnejel twitz triw, ta'l twitz uva, chibj aseyt, ta'l cab tbanil ex tnejel twitz tcyakil txcaj awal in tzaj tuj cojbil. Ax icx pon cyi'n nimxix tlaji'n ti'j tcyakil twitz cyawal.", "6": "<pb/>Ax icx ke aj Israel ex ke aj Judá, akeju najlke cyuj ke tnam ate' tuj Judá, tzaj cyi'n aju tlaji'n cyi'j ke wacẍ ex cyi'j ke ẍne'l ex tlaji'n cyi'j ke ti'xti nne'l cypa'n tu'n tajben te Kman aju Cydios. Tcyakil jlu ocx cyk'o'n tuj byujin.", "7": "Tzyet cyi'n ti'j tuj toxin xjaw ex we' tu'n cypon cyi'n tuj twukin xjaw.", "8": "Ex tej t-xi' Ezequías cyuc'ix ke xjal at cyoclen ttxlaj que'yilte aju otok chmet, xi cyk'o'n chjonte te Kman ex cye aj Israel aju tnam etzan tu'n.", "9": "Xitzun tkanin Ezequías cye pal ex cye aj Leví ti'j tcyakilju otok chmet.", "10": "Xi ttzak'we'n Azarías aju tnejel pal ex tiyjil Sadoc cyja': Atxix tej ttzyet tu'n tul cyi'n xjal cyoyaj tuj tja Kman, at nim kwaye ex malpe sobryin nim; tcyakil jlu ma sobryin, tu'nju ma cub tcy'iwla'n Kman aju tnam etzan tu'n.", "11": "<pb/>Cyja'tzun tten xi tma'n Ezequías tu'n cybaj binchet ke tal ja ttxlaj tja Kman, tu'ntzun tocx k'ot cywitz awal cyuj. Ex tejtzun cybaj bant", "12": "bi'x e ocx k'o'n ke oyaj cyuj, cyuc'ix ke tlaji'n otok che pon k'o'n ex ke oyaj otok che el pa'n te Kman. Aju oc cyk'o'n te nejenel ti'j tcyakil jlu, atzun Conanías aju aj Leví, ex atzunte Simei aju terman oc te tcabin nejenel.", "13": "Ke xk'ukil e ten tjak' tcawbil Conanías ex Simei aju terman, atzun ke jlu: Jehiel, Azazías, Nahat, Asael, Jerimot, Jozabad, Eliel, Ismaquías, Mahat ex Benaía. Tu'n rey Ezequías oc tk'o'n cyoclen ex tu'n Azarías aju nejenel ma'xix toclen tuj tja Dios.", "14": "Ate Coré aju tcy'ajal Imna, aju aj Leví, atzun tocsa'n te xk'ukil ttzi ja tcub tumlal tjawitz k'ij, ex tuj tcwent ta' tu'n cyc'met ke oyaj in xi cyk'o'n xjal te Dios tu'n cyex cygan, ex tuj tcwent tu'n cycub sipet ke oyaj nne'l cypa'n xjal te Kman.", "15": "Ke onil te Coré ate' cyuj cytanmi pal, atzun ke jlu: Edén, Miniamín, Jesúa, Semaías, Amarías ex Secanías. Atzun ke e cub sipante oyaj tujxix tumel cyxol ke cyuc'il ex xi cyk'o'n cye tij xjal ax icx cye cu'xun, ic tza'nx tak'un junjun c'loj banimaj ti'j.", "16": "Ax icx xi cyk'o'n cye ke xinak tz'iban cybi tuj list ex otok japun ox abk'i cyu'n ex ka mas, ex cye keju in che ajben tuj tja Dios tcyakil k'ij, ic tza'nx cyak'un junjun c'loj banimaj ti'j.", "17": "Ax icx xi cyk'o'n cye ke pal tz'iban cybi tuj list ic tza'nx junjun c'loj cyiyjil, ex cye aj Leví, akeju otok japun winkin abk'i cyu'n ex ka mas, ic tza'n cyak'un junjun c'loj banimaj ti'j.", "18": "Cyaj tz'ibet cybi cycyakil cyuc'ix ke tal cyc'wa'l, ke cyxu'jil, ke cycy'ajal ex ke cyme'jel, tu'nju xi cyk'on cyib te jumajx tu'n cyajben tuj tja Dios.", "19": "Cyuj cycyakil cytanmi pal ate'tok ke xinak otok tz'oc k'o'n cyoclen tu'n t-xi cysipan cywa pal tiyjil Aarón, ex cywa cycyakil aj Leví tz'ibamaj cybi, akeju najlke cyuj ke aldey cyi'jele cytanmi pal.", "20": "<pb/>Atzun jlu o tbincha Ezequías cyuj cycyakil tnam ate' tuj Judá. Ba'nxix e e'la ke tbinchben twitz Kman aju Tdios ex tz'aklxix ex axix toc ke.", "21": "Tcyakil ak'untl o tbincha ti'j tja Dios, ax icx tu'n cyjapun ke tley Kman cyu'n xjal ex ke tmandamyent; tuj tcyakil jlu oc tilil tu'n tu'n tniman te Dios tu'n tcyakil tanmi, ex tu'ntzun jlu ba'n e'la tcyakil aju tbincha."}