{"1": "<pb/>Tej otok japun Uzías twi' kaklaj abk'i tzajtzun k'i'n cyu'n cycyakil tnam xjal aj Judá ex oc cyk'o'n te rey, te t-xel Amasías aju ktzan tman.", "2": "Jaw tbincha'n Uzías juntl maj tnam Elat ex oc te cye aj Judá tcyimlenxi ktzan tman.", "3": "<pb/>Toctok Uzías twi' kaklaj abk'i tej ttzyet tcawin ex o cawin 52 abk'i tuj Jerusalén. Aju ttxu', Jecolías tbi ex ax aj Jerusalén.", "4": "Ke tbinchben Uzías ba'n e e'la tuj twitz Kman, ic tza'nx ke tbinchben Amasías aju ktzan tman.", "5": "Oc tilil tu'n tu'n tajben te Dios tej itz'tok Zacarías aju xnak'tzante te tu'n tniman te Dios. Ex tej cucxtok tajben te Dios, o onin Dios ti'j tuj tcyakil.", "6": "<pb/>Xi' Uzías tu'n tk'ojin cyi'j aj Filistey ex cub t-xitun aju muro toc ti'j tnam Gat, aju muro toc ti'j tnam Jabnia ex aju muro toc ti'j tnam Asdod, ex e jaw tbincha'n ke tnam tuj tx'otx' at tuj tcwent tnam Asdod ex cyuj mastl lugar cyxol aj Filistey.", "7": "O onin Dios tuc'il tu'n tcub cyi'j aj Filistey ex aj Arabia tu'n, akeju najlke tuj tnam Gur-baal tbi, ex tu'n tcub cyi'j aj Meunit.", "8": "O chjet chojenj cyu'n aj Amón tuc'il Uzías, ex aju tkanil ti'j Uzías o pon max tuj tmojonil Ejipt, porque aju tipumal o ch'iyxix wen.", "9": "<pb/>Ax icx e jaw tbincha'n ke ja ma' cywa'l twi muro tuj Jerusalén: Jun tibaj Pwert Escyin tbi, juntl tibaj Pwert Chk'ajlaj tbi ex juntl tibaj t-scyinil muro, ex e baj tcyuwsa'n wen.", "10": "Ax icx e jaw tbincha'n ke ja ma' cywa'l tuj lugar tzkij tx'otx', ex e cu'x tjako'n nimcu xoch, porque attok nim twacẍ, tza'nx tuj chk'ajlaj t-xe witz, ax icx cyuj ke chk'ajlaj ttzi nima. Ax icx ate'tok ke tmajen in che ak'nan cyuj ke cojbil ex cyjak' ke tkan uva aju tzyu'ntok tu'n tuj tiwitz tx'otx', ex cyjak' ke tkan tawal, porque nim tgan ti'j tu'n tak'net tx'otx'.", "11": "<pb/>Ax icx ke t-soldad Uzías xnak'tzamnike tu'n cyk'ojin, ex tuj c'lojin in che ex tuj k'oj ic tza'nx ju list bant tu'n Jehiel aju aj tz'ibal te rey, ex tu'n Maasías aju at toclen ttxlaj rey, ic tza'nx ju orden tu'n Hananías, jun cyxol ke nejenel at ttxlaj rey.", "12": "Aju cyajlal ke nejenel cye junjun c'loj cyiyjil akeju cyuw cyc'u'j tuj k'oj, japun cab mil tuc' kak syent cybet.", "13": "Aju cyajlal soldad ate'tok tuj cycwent tu'n tcyakilx, attok ox syent mil tuc'il wuktl mil tuc' jwe' syent soldad xnak'tzamnike tu'n cyk'ojin ex at nimxix cyipun tu'n cyonin ti'j rey cyuj ke k'oj in che oc tu'n.", "14": "Xi tk'o'n Uzías ke makbil in che ajben tuj k'oj cye cycyakil t-soldad, cyuc'ix ke lans, ke pasbil c'uxbil, ke chicyet c'uxbil, ke xobl plech ex ke xobl abj tu'n cyajben cyu'n.", "15": "Ax icx e cub tbincha'n ke máquina tuj Jerusalén tu'n cyajben tuj k'oj ex tu'n cyxi xo't ke plech ex ke nmak abj; ake jlu e bant cyu'n ke injenyer tu'n cyocx ten cyuj ke ja ma' cywa'l ex cyibaj ke muro mas ma' cyjawsa'n. Aju tkanil ti'j Uzías el lak'e' najchak wen, porque nim o onin Dios ti'j tu'n tten nimxix tipumal.", "16": "<pb/>Tejtzun tten nim tipumal jaw tniman tib, ex tu'ntzun jlu o naj. Minti' xi tniman tyol Kman aju Tdios, porque ocx tuj tja Dios tu'n tcub tpatun storac tibaj altar te patbil storac.", "17": "Xi lpe' ju pal Azarías ti'j cyuc'ix 80 pal uc'in tu'n, in che ajben te Kman ex miban che xob,", "18": "oc cymayo'n ex xi cyma'n te: Aya rey Uzías, minti' toclena tu'n tcub tpatuna storac twitz Kman, nok o'cx ke pal at cyoclen tu'n tcub cypatun storac, akeju tiyjil Aarón, ex akeju xjansa'maj tu'n cybinchante jlu. Texa tuj tja Dios porque ma tzic'a tibaj tley Kman, ex mlay jaw nimsa'na tu'n Dios ti'j jlu.", "19": "<pb/>K'i'ntok jun xawc' tu'n Uzías tu'n tcub tpatun storac, ex tej tbinte jlu tzaj nim tk'oj cyi'j pal. Textzunju or lu tujx tja Dios, twitz altar te patbil storac ex cywitzx ke pal, jaw jlet tx'a'c tibaj twitz, aju tx'a'c minti' k'anbil ti'j.", "20": "Atzunte tnejel pal Azarías cyuc'ix mastl ke pal, tej t-xi cyque'yin ti'j, o cyil otok jaw jlet tx'a'c tibaj twitz, aju tx'a'c minti' k'anbil ti'j, jurattzun etz cyi'n naj tuj tja Dios, ex tu'nx tib etz naj, porque tu'n Kman otok cub tcastiw.", "21": "<pb/>Yabxtok ta' rey Uzías tu'n tx'a'c minti' k'anbil ti'j tejxi tcyim. Cyja'tzun o ten rey tuj jun ja tjunalx te, tu'nju yabtok tu'n tx'a'c minti' k'anbil ti'j ex oc mayo'n tu'n mi'n tocx tuj tja Dios. Ate Jotam aju tcy'ajal cyaj ten te t-xel tuj tja rey, ex o cawin cyibaj xjal.", "22": "<pb/>Aju ch'intl tx'olbaben ti'j Uzías, atxix tej tke' tcawin ex tejxi tpon baj, o cub tz'iban tu'n Isaías aju t-sanjel Dios ex tcy'ajal Amoz.", "23": "Tejtzun tcyim Uzías, atzun cu'x maku'n tuj jun camposant cye rey, pero mya ax cyxol ke mastl rey akeju ktzan t-xe'chel, tu'nju yabtok tu'n tx'a'c minti' k'anbil ti'j. Te tibajxi, aju o cawin te t-xel, atzun Jotam aju tcy'ajal."}