{"1": "<pb/>Cnet nimxix tk'inumabl Josafat, ax icx jaw nimsa'n cyu'n xjal ex oc te at t-xilen tuc'il Acab, porque moje' jun tcy'ajal tuc'il jun tme'jel Acab.", "2": "<pb/>Tbajlenxi junjun abk'i, xi' Josafat tuj Samaria visitaril te Acab; atzunte Acab cub tbyo'n nim ẍne'l ex nim wacẍ te tchi' Josafat ex te cychi' ke tuc'il, ex xi tma'n Acab te Josafat ka jacu txi' tuc'il tu'n cyoc tzokpaj ti'j tnam Ramot aju at tuj tx'otx' Galaad.", "3": "Xitzun tkanin Acab aju rey cye aj Israel te Josafat aju rey cye aj Judá cyja': <pb/>—¿Jacupe txi'ya wuc'ile tu'n koc tzokpaj ti'j tnam Ramot aju at tuj Galaad? <pb/>Atzunte Josafat xi ttzak'we'n: <pb/>—Akine ex ke nsoldadiye lu ko'ye lu te onil teya ex te onil cye ke t-xjalila, jacu ko'xe tuc'ila tuj k'oj.", "4": "Ax icx xi tma'n: Pero na'nxtok tbant jlu ku'n, kaninxa te Kman ka ba'n tu'n kxi'.", "5": "<pb/>Atzunte rey cye aj Israel e oc tchmo'n ke xjal otok tz'oc tk'o'n cyoclen ic tza'n t-sanjel Dios, attok cyaje syent cybaj, xitzun tkanin cye cyja': <pb/>—¿Ba'npe tu'n koc tzokpaje ti'j tnam Ramot aju at tuj Galaad, ex ka mya ba'n? <pb/>Atzun cye tzaj cytzak'we'n: <pb/>—Toc tzokpaja ti'j porque cbel ti'j tu'na tu'n tipumal Dios.", "6": "<pb/>Atzunte Josafat xi tkanintl te Acab: <pb/>—¿Minti'pe juntl mer t-sanjel Dios at tzalu tu'n t-xi kkanin te?", "7": "<pb/>Atzunte rey cye aj Israel xi ttzak'we'n te Josafat: <pb/>—Atx juntl ba'n tu'n t-xi kkanin te alcye tajbil Kman. Atzun Micaías aju tcy'ajal Imla, pero aju xjal lu ic'un wu'ne, porque minti' in tzaj tma'n jun yol ba'n weye, nok o'cx yol mya ba'n in tzaj tma'n weye tcyakil maj. <pb/>Atzunte Josafat xi tma'n te: <pb/>—Mi'n tmaya icju, tat Rey.", "8": "<pb/>Tzajtzun ttxco'n rey cye aj Israel jun xjal at toclen ttxlaj ex xi tma'n te cyja': <pb/>—Txca'tza Micaías aju tcy'ajal Imla tu'n tul naj tzalu.", "9": "<pb/>Tza'nx te rey cye aj Israel, ax icx te Josafat aju rey cye aj Judá, tocsa'n t-xbalun rey cyi'j, ex k'uklke tuj cyk'ukbil te cawbil ttxa'n pe'n ttzi tpwertil tnam Samaria, ex cycyakil keju otok tz'oc k'o'n cyoclen mer ic tza'n t-sanjel Dios in cychic'ba'n aju nnu'l tuj cynabl cywitz ke cabe rey lu.", "10": "Atzunte Sedequías aju tcy'ajal Quenaana otok baj tbincha'n jun c'uxbil mer ic tza'n tcach wacẍ tten, ex in jawtok tk'ajk'ajel twi' cyja': Chitzun Kman ma tma: Atzun ke cach lu che ajbel tu'na tu'n toc tzokpaja cyi'j aj Siria ocxi cycub baj tu'na.", "11": "<pb/>Cycyakil keju otok tz'oc k'o'n cyoclen mer ic tza'n t-sanjel Dios ax yol in cyma'n; che chi in cyma'n te rey cyja': Toc tzokpaja ti'j tnam Ramot aju at tuj Galaad, ex cbel ti'j tu'na, porque ate Kman ctzajel k'onte tnam lu tuj tk'aba tu'n tcub ti'j tu'na.", "12": "<pb/>Atzunju sanjel otok txi sama'n txcolte Micaías xi tma'n te: <pb/>—Cycyakil t-sanjel Dios ma txi cyma'n jun yol puro ba'n te rey. Cyja'tzun in chin cubsane twitza tu'n t-xi tma'na ax yol ic tza'nx ma cyma cycyakil, tu'n t-xi tma'na jun yol puro ba'n te.", "13": "<pb/>Atzunte Micaías xi ttzak'we'n: <pb/>—Cxel nma'ne jun yol axix toc twitz Kman; o'cx cxel nma'ne aju yol ctzajel tma'n Kman weye.", "14": "<pb/>Pontzun Micaías twitz rey ex xi tkanin rey te: <pb/>—Micaías, ¿ba'npe tu'n koc tzokpaje ti'j tnam Ramot aju at tuj Galaad ex ka mi'n? <pb/>Atzunte Micaías xi ttzak'we'n: <pb/>—Cyoc tzokpaje ti'j ex cbel ti'j cyu'ne, porque axte Kman c'onil cyeye tu'n tcub ti'j cyu'ne.", "15": "<pb/>Atzunte rey xi tma'n: <pb/>—¿Jte' maj cxel nma'ne teya tu'n ttzaj tma'na weye jun yol axix toc twitz Kman?", "16": "<pb/>Atzunte Micaías xi tma'n: <pb/><t>Ma che wile cycyakil aj Israel cysputun cyib cyxol ke witz, mer ic tza'n ke ẍne'l minti' pastor cyi'j. Ex chi Kman, ma tma: Minti' cye jlu cyajwil; teyle junjun ba'n tu'n taj tja tuj tzalajbil.</t>", "17": "<pb/>Xitzun tma'n rey cye aj Israel te Josafat: <pb/>—¿Baka minti' ma txi nma'ne teya ti'j xinak lu minti' in tzaj tma'n jun yol ba'n weye, o'cx ju yol mya ba'n in tzaj tman?", "18": "<pb/>Ex tmatl Micaías: <pb/>—Cyja'tzun cybintze aju tyol Kman: Ma wile Kman k'ukl tuj tk'ukbil cyuc'ix cycyakil keju ate' tuj cya'j nim cyajlal, wa'l ke junx tuc'il tuj tbank'ab ex tuj tnayaj.", "19": "Ex chi Kman xi tkanin cye: ¿Alcye cxel to'yil te Acab aju rey cye aj Israel tu'n toc tzokpaj ti'j tnam Ramot aju at tuj Galaad, ex atzun tu'n tcyim ma chixin? Chi Kman. At junjun tzaj cyma'n junjun tumlal ex junjuntl tzaj cyma'n juntl tumlal.", "20": "Pero minaben pon jun xewbaj twitz Kman ex tma: Jacu chinxe to'yil te Acab. Atzunte Kman xi tkanin te tza'n tten tu'n ttenba tu'n.", "21": "Atzunte xewbaj xi ttzak'we'n: Chin xe'le ex wu'ne che yolil nic'aj yol cycyakil ke xjal o tz'oc tk'o'n Acab cyoclen mer ic tza'n t-sanjela. Xitzun tma'n Kman te: Cbel ti'j tnabl tu'na, txi'ya ex binchama icju, chi Kman te xewbaj.", "22": "Atzun ja'lo ma tzaj tk'o'n Kman jun xewbaj nic'al yol tu'n tyolin tuj cytzi' ke xjal o tz'oc tk'o'na cyoclen ic tza'n t-sanjel Dios ex ma tma Kman tu'n tnaja, chi Micaías.", "23": "<pb/>Atzunte Sedequías aju tcy'ajal Quenaana pon ttxlaj Micaías, oc ttz'ajan jun twitz Micaías ex tma: <pb/>—¿Baka ma tz'el tpa'n tib T-xew Kman wi'je tu'n tyolin tuc'ila?", "24": "<pb/>Atzunte Micaías xi ttzak'we'n: <pb/>—C'elel tnic'a ti'j tuj k'ij oc t-xi'ya ewal tiba tujile cyja xjal.", "25": "<pb/>Xitzun tma'n rey Acab cye aj sanjelal: <pb/>—Cytzyuntze Micaías ex cyi'nxe twitz Amón aju cawil tuj tnam, ex twitz Joás aju ncy'ajale, tu'n tocx tuj pres.", "26": "Cymanxe cye ka akine ma chin k'mante tu'n tocx tuj pres, ex cymanxe tu'n t-xi k'ot nok ch'in twa ex nok ch'in tc'a a' ocxi wul meltz'aje tuj txubtxaj otok chin cambane tuj k'oj.", "27": "<pb/>Atzunte Micaías xi tma'ntl: <pb/><t>Katzun ba'n ma tzul meltz'aja tuj k'oj, myatzun a Kman otok yolin wuc'ile ti'j ju yol ma txi nma'ne teya.</t> <pb/>Ax icx xi tma'ntl: Cybinxe aju yol ma txi nma'ne cyeye, akeye tnam xjal, chi Micaías.", "28": "<pb/>Cyja'tzun ate Acab aju rey cye aj Israel, tuc'ix Josafat aju rey cye aj Judá, e je'x k'ojlel ti'j tnam Ramot aju at tuj Galaad.", "29": "Aju rey cye aj Israel xi tma'n te Josafat cyja': <pb/>—C'elel nch'expu'ne nxbalune tu'ntzun mi'n tel nic'baj wi'je oc nk'ojine, atzun teya ba'n tu'n toc tk'o'na t-xbalun rey ti'ja. <pb/>Eltzun tch'expu'n Acab t-xbalun tu'n mi'n tel nic'baj ti'j, ex tzyettzun k'oj cyu'n.", "30": "Pero ate rey cye aj Siria otok txi tma'n cye ke capitán cye ke tcarwaj in che ajben tuj k'oj, o'cx tu'n cyoc tzokpaj ti'j rey cye aj Israel, ex mya ti'j junxitl.", "31": "Tejtzun tilwaj Josafat cyu'n ke capitán, akeju ate'cx tuj carwaj in che ajben tuj k'oj, cub cyximan ka atzun rey cye aj Israel jlu, ex baj cytxolban cyib tu'n cyoc tzokpaj ti'j, atzunte Josafat jaw sch'in, ex ate Dios o onin te, e el tlak'ba'n Dios ke aj k'oj ti'j.", "32": "Tejtzun tel cynic' ke capitán ti'j ka mya a rey cye aj Israel jlu, ya minti'tl e oc lpe' ti'j tu'n tcub cyu'n.", "33": "Pero at jun soldad aj Siria nok elaj xi t-xo'n jun plech, ex tc'ulbacu a Acab aju rey cye aj Israel a'w tu'n, ex atzun xi' ju plech jatum ocni moje' chicyet c'uxbil toc ti'j. Xitzun tma'n rey Acab teju yucul tcarwaj: <pb/>—Chux k'on welt carwaj tu'na, ex chin ti'n exa tzalu tuj k'oj, porque nim weye ma tza'w, chi Acab.", "34": "<pb/>Cyuwxix k'oj oc tuj k'ij lu, atzunte rey cye aj Israel ax cub wa'lba'n tuj tcarwaj cywitz aj Siria tejxi toc kax. Tej ch'ixtok tex k'ij cyimtzun."}