{"1": "<pb/>Tuj txubtxaj ajtz meltz'aj Josafat aju rey cye aj Judá, ex ul tja tuj Jerusalén.", "2": "Pero ate Jehú aju ba'n nabin tu'n Dios, aju tcy'ajal Hanani, xi' canul ti'j rey Josafat ex xi tkanin te cyja': ¿Tiku'n ma onina ti'j ju xjal mya ba'n ex ma tz'oc tmojban tiba cyuc'il ke xjal in che ic'un ti'j Kman? Cyja'tzun tu'n tlaj jlu, ma tzaj tk'oj Kman ti'ja.", "3": "Masque icju pero at junjun ba'n ma tbinchaya, porque ma che cub t-xituna ke tilbilal xu'j dios Asera, akeju ate'tok tuj tx'otx' Judá, ex ma tz'oc tilil tu'na tu'n tbant tajbil Dios, chi Jehú.", "4": "<pb/>Atzun najltok Josafat tuj Jerusalén, pero in xi ajtok visitaril cye t-xjalil, xi'ynix tuj Beerseba ex ponin baj max tuj tiwitz tx'otx' cye aj Efraín, tu'n tajtz ti'j cyanmi xjal tu'n tuc'il Kman aju Cydios ktzan cyxe'chel.", "5": "Ax icx e oc tk'o'n ke jwes cyuj cycyakil tnam toc muro cyi'j at tuj Judá.", "6": "Ex xi tma'n cye ke jwes cyja': Cyk'o'nque cwent ti'j ju cbantel cyu'ne, porque mya cyu'n xjal ma tz'oc k'o'n cyoclene, nok o'cx tu'n Kman aju ctel cyuc'ile oc tbant ti'j xtis cyu'ne.", "7": "Cyja'tzun, tenx tchiylal Kman cyeye ex ten cycwente ti'j ju cbantel cyu'ne, porque minti' in tzalaj aju Kdios ka mya tuj tumel cxel cybincha'ne cyi'j xjal, ka ma tz'oc cyk'o'ne cywitze ti'j t-xilen xjal ex ka in xi cyc'mone pwak tu'n mi'n tcub cysentens xjal cyu'ne.", "8": "<pb/>Ex e oc tk'o'n Josafat junjun aj Leví, junjun pal ex junjun nejenel cyxol aj Israel tuj Jerusalén, tu'n cyajben tuj tak'un Kman ex tu'n t-xi cybincha'n ti'j k'oj cyxol xjal tuj Jerusalén. Cycyakil ke jlu ax najlke tuj Jerusalén.", "9": "Ex xi tma'n cye alcye tu'n tbant cyu'n, chi cyja': Che nimane te Kman tuj tcyakilju oc cybincha'ye, japunx tyol cyu'ne ex che oque tz'aklxix.", "10": "Ka ma che tzaj ke cyxjalile cyuj nok alcyex cytanmi tu'n cyul xtisil cywitze tu'n tlaj otok cub cybyo'n jun xjal, ex ka ma che ul xjelil ti'j tley Dios, ex ka ti'j xnak'tzbil, ex ka cyi'j mandamyent, ex ka ti'j cawbil, cychic'banxe cye alcye tu'n tbant cyu'n, tu'n mi'n cybinchan il twitz Kman Dios, tu'ntzun mi'n ttzaj tk'oj cyi'je ex cyi'j xjal. Cybinchame jlu tu'ntzun minti' cyile twitz Kman.", "11": "Aju tnejel pal Amarías, atzunju mas ma' toclen ctel cyxole tu'n tbaj nuc'et ti'j tu'n tjapun tajbil Dios cyu'n xjal, atzunte Sebadías aju tcy'ajal Ismael, aju nejenel cyxol ke tiyjil Judá, atzunju mas ma' toclen ctel cyxole tu'n t-xi binchet tu'n tjapun tley rey cyu'n xjal, ex atzun ke aj Leví che onil cyi'je. Tenx cyipune ex cytzyume ak'untl lu ex awt Kman ten cyuc'ile ka ma che ak'nane tuj tumel."}