{"1": "<pb/>Oc cyk'o'n aj Jerusalén Ocozías aju tch'i'p Joram te rey te t-xel, porque at jun c'loj elek' otok che ul aj junx cyuc'il aj Arabia, e ocx tuj cycampament soldad, ex e cub cybyo'n cycyakil ke tcy'ajal Joram aju rey cye aj Judá. Cyja'tzun oc Ocozías te rey te t-xel Joram aju ktzan tman.", "2": "Otok japun Ocozías twi' 22 abk'i tej ttzyet tcawin ex o cawin jun abk'i tuj Jerusalén. Aju ttxu' Ocozías Atalía tbi, aju tal tchman Omri.", "3": "Oc lpe' Ocozías ti'j tbinchben Acab ex ti'j cybinchben ke tiyjil, porque xi tk'o'n ttxu' consej mya ba'n te.", "4": "Tbincha Ocozías aju mya ba'n tuj twitz Kman ic tza'n otok tbincha Acab ex ke tiyjil, porque tcyimlenxi ktzan tman, ax ke tiyjil Acab e oc ten consejaril te, ex tu'n jlu tzaj mya ba'n tibaj.", "5": "<pb/>Ex tu'ntzun cye cyconsej, moje' tyol Ocozías tuc'il Joram aju tcy'ajal Acab aju rey cye aj Israel, tu'n cyoc tzokpaj ti'j Hazael aju rey cye aj Siria, tuj Ramot aju at tuj Galaad. Pero oc c'ixbisa'n Joram cyu'n aj Siria.", "6": "Ajtzun meltz'aj Joram tuj Jezreel tu'n tk'anit aju ẍil otok tika tuj Ramot tej toc k'oj cyu'n tuc'il Hazael aju rey cye aj Siria. Tu'nju otok c'ixbi Joram, cyja'tzun xi' Ocozías visitaril tuj Jezreel.", "7": "<pb/>Banimaj ti'j tu'n Dios tu'n tcyim Ocozías oc t-xi' visitaril Joram. Tejtzun tpon, e je'tz tuc'ix Joram canul ti'j Jehú aju tcy'ajal Nimsi, pero axte Dios otok jaw sc'onte Jehú tu'n cycub baj tbyo'n ke tiyjil Acab.", "8": "Tej in jyontok Jehú cyi'j ke tiyjil Acab tu'n cycub tbyo'n, e cnet ke nejenel tuj Judá tu'n, ex ke xjal at cyxilen tuc'il Ocozías, akeju in che ajbentok ttxlaj, ex e cub byo'n ke jlu tu'n Jehú.", "9": "Ax icx xi tma'n tu'n t-xi joybaj Ocozías, atzun otok txi tewan tib tuj Samaria, tzyettzun cyu'n ex xi cyi'n twitz Jehú ex cub cybyo'n. Cu'xtzun cymaku'n porque cyma cyja': A jlu tal tchman Josafat aju o jyon ti'j Dios tu'n tcyakil tanmi. Cyja'tzun cyxol ke tiyjil Ocozías minti' jun cyaj ten otok tz'oc tipun tu'n tcawin te t-xel.", "10": "<pb/>Tejtzun tbinte Atalía aju ttxu' Ocozías ka otok cyim tal, xi tma'n tu'n cycub byo'n cycyakil ke cyiyjil rey tuj Judá.", "11": "Pero ate Josaba aju tme'jel ktzan rey Joram etz k'i'n Joás tu'n cyxol mastl tcy'ajal rey Ocozías, akeju nibantok cycub byo'n, el tewan twitz Atalía ex atzun ocx tk'o'n tuj jun tal cwart junx tuc'il ju xu'j cwentil te. Cyja'tzun minti' cub byo'n. Atzun jlu o bant tu'n Josaba aju tme'jel ktzan rey Joram. Ate Josaba tanb ktzan Ocozías ex t-xu'jil pal Joiada.", "12": "Atzun ocx ewan Joás kak abk'i tuj tja Dios junx cyuc'il cabe xu'j lu. Tujtzunju kak abk'i lu o cawin Atalía cyibaj aj Judá."}