{"1": "<pb/>Cub tic'sa'n Josías Xjan K'ij tuj Jerusalén te nimbil te Kman. Cub cybyo'n ju tal ẍne'l tuj tcyajlajin k'ij tuj tnejel xjaw te abk'i tu'n tic'set nink'ij.", "2": "Ax icx e oc tk'o'n ke pal ti'j cyak'un ex xi tcyuwsa'n cye tu'n cyak'nan ti'j cyak'un tuj tja Dios.", "3": "Ax icx xi tma'n cye aj Leví, akeju xnak'tzaltok cye cycyakil aj Israel ex xjansa'majtok ke tu'n cyajben te Kman, chi cyja': Cyk'o'ncxe aju cax c'ubl tley Dios tuj tja Dios, aju jaw tbincha'n Salomón aju tcy'ajal David ex rey cye aj Israel, ex mi'n tzic' cylak'ba'ntle. Ja'lo cyk'onx cyibe tu'n cyajbene te Kman aju Cydiose, ex Cydios aj Israel aju tnam etzan tu'n.", "4": "Cybinchan baj cytene tuj c'lojin, teylex te junjun tiyjil, ic tza'nx cyaj ttz'iban David aju rey cye aj Israel, tuc'ix Salomón aju tcy'ajal.", "5": "Che tencje tuj tja Dios tuj c'lojin cytene, akeye aj Leví, teylex te junjun c'loj tiyjil, ex che oque te nejenel cyxol junjun c'loj aj Israel akeju cyermaniye.", "6": "Cybyoncuye tal ẍne'l aju in cub byet tuj Xjan K'ij, cyxjansam cyibe ex cybinchame tten tal ẍne'l, tu'ntzun tjapun cyu'n ke cyermaniye aju tzaj tma'n Kman te Moisés.", "7": "<pb/>Atzunte Josías, cyxol tex talun, e je'x tk'o'n ke tal tman ẍne'l ex ke tal tman chip, 30 mil tu'n tcyakil, ex tuc'ix ox mil wacẍ. Xi tk'o'n jlu cye cycyakil tnam xjal, akeju ate'tok tuc'il, tu'n tcub ic'set Xjan K'ij.", "8": "Ax icx ke xjal ma' cyoclen ttxlaj rey xi cyk'o'n ke oyaj tu'n cyex cygan cye tnam xjal, cye pal ex cye aj Leví. Atzunte Hilcías tuc'ix Zacarías ex Jehiel, akeju nejenel tuj tja Dios, xi cyk'o'n cab mil tuc'il kak syent ẍne'l cye ke pal, tuc'ix ox syent wacẍ, tu'n tcub cyic'sa'n Xjan K'ij.", "9": "Ax icx tbincha Conanías tuc'ix Semaías ex Natanael, akeju terman, ax icx cybincha Hasabías, Jehiel ex Josabad, akeju nejenel cye aj Leví. Ake jlu xi cyk'o'n jwe' mil ẍne'l ex jwe' syent wacẍ cye aj Leví tu'n tcub cyic'sa'n Xjan K'ij.", "10": "<pb/>Tej tbant tten tcyakil tu'n tic'set nink'ij, e cubtzun ten ke pal tuj cylugar ex baj cypa'n cyib ke aj Leví tuj c'lojin ic tza'nx otok tma rey.", "11": "Cubtzun cybyo'n aj Leví ke alumaj tuj Xjan K'ij ex el cyi'n cytz'umal, atzun cye pal xi cytx'itpu'n chic' tibaj altar, aju chic' xi k'o'n cye cyu'n aj Leví.", "12": "Te tibajxi el cypa'n tcyakil aju at tu'n tcub patit tu'n tajben cye junjun c'loj cyiyjil tnam xjal, tu'n t-xi cyk'o'n te Kman, ic tza'nx tz'ibamaj tuj libro cyaj ttz'iban Moisés; ax icx cybincha cyi'j ke wacẍ.", "13": "Ex e oc ten txo'lte cychibjal tal ẍne'l twitz k'ak', tu'n tic'set Xjan K'ij ic tza'nx in tma'n ley, ex atzun ke txkantl oyaj xjan jax cytxco'n cyuj ke c'il matij, ex cyuj ke c'il ch'in ex cyuj ke sartén, ex jurattzun baj cysipan cyxol cycyakil tnam xjal.", "14": "E octzun ten aj Leví binchalte aju cyex cychi' tuc'ix cychi' pal tu'nju cucxtok cyak'nan ke pal akeju tiyjil Aarón, tej ttzaj konic'an in che k'o'ntok ke oyaj patun in che cub tuc'ix cysebyil alumaj. Cyja'tzun baj cybincha'n aj Leví aju cyex cychi' tuc'ix cye ke pal, akeju tiyjil Aarón.", "15": "<pb/>Ax icx ke bitzal akeju tiyjil Asaf ate'tok tuj cyak'un ic tza'nx banimaj tu'n David, tu'n Asaf, tu'n Hemán ex tu'n Jedutún aju ba'n nabin tu'n Dios, aju o ten tuc'il David. Ke xk'ukil cytzi ja minti' cyaj cycolin cyak'un; ax ke aj Leví akeju cyuc'il, e baj binchante cychi'.", "16": "<pb/>Cyja'tzun tten baj nuc'et ti'j tcyakil tak'un Kman tuj k'ij tu'n tic'set Xjan K'ij ex tu'n cyxi k'ot ke oyaj patun in che cub tibaj altar te Kman, ic tza'nx otok tma rey Josías.", "17": "Ke aj Israel ate'tok ma chixin cub cyic'sa'n Xjan K'ij tuj tk'ijlalil lu, tuc'ix wuk k'ij nink'ij tu'n cywa'n ti'j pan minti' t-samel tuj tu'n tjaw mal tc'u'j.", "18": "Bajxtok cub ic'sa'n jun maj Xjan K'ij ic tza'n jlu cyxol aj Israel atxix tuj tk'ijlalil Samuel aju t-sanjel Dios; mi jun cye ke rey e ten cyxol aj Israel cub tic'sa'n Xjan K'ij ic tza'nju cub tic'sa'n Josías, cyuc'il ke pal, ke aj Leví, ke xjal aj Judá ex aj Israel ate'tok ma chixin, cyuc'ix keju najlke tuj Jerusalén.", "19": "Otok bant wajxaklaj abk'i toclen Josías te rey tej tcub tic'sa'n Xjan K'ij lu.", "20": "<pb/>Otok tz'el nim k'ij tbajlen tbincha'n Josías tja Dios, cyja' t-xi'tok Necao aju rey cye aj Ejipt ttzi nima Éufrates, tu'ntzun toc k'oj tu'n tuj tnam Carquemis. Etztzun Josías tu'n tk'ojin ti'j.", "21": "Atzunte Necao e je'x t-sama'n ke t-sanjel k'malte te Josías cyja': Aya rey cye aj Judá mi'n labta wi'je. Mya ti'ja ma chin tzaje k'ojlel, nok o'cx ti'j juntl nasyon aju in chin k'ojine tuc'il. Ate Dios ma k'mante weye tu'n nxi' naje; cyja'tzun mi'n tzic' nej t-rasona twitz Dios aju at wuc'ile, tu'ntzun mi'n tnaja tu'n, chi Necao.", "22": "<pb/>Atzunte Josías minti' xi tniman, nok o'cx el tch'expu'n t-xbalun tu'n mi'n tel nic'baj ti'j, ex oc tilil tu'n tu'n tk'ojin ti'j Necao; minti' xi tbi'n aju otok tma Necao te, ex a jlu tu'n Dios bant icju. Cyja'tzun tzyet k'oj tu'n tuj chk'ajlaj Meguido.", "23": "Ke xjal xo'l plech xi cyxo'n plech ti'j rey Josías ex bi'x a'w cyu'n. Xitzun tma'n rey cye ke xjal ma' cyoclen ttxlaj: Chin cyi'mexe tzalu, porque nim weye ma tza'w.", "24": "Ke xjal ma' cyoclen ttxlaj etz cyi'n tuj carwaj jatum tocxtok, ocx cyk'o'n tuj tcabin tcarwaj, xi cyi'n tuj Jerusalén, ex atzun cyim. Ocx cymaku'n tuj tpantyón cyxol ktzan t-xe'chel, ex cycyakil aj Judá ex aj Jerusalén e ok' ti'j tcyimlen Josías.", "25": "O bant jun bitz te bis tu'n Jeremías te nimbil te Josías. Cucx ja'lo cycyakil ke xinak ex ke xu'j ba'n che bitzan in tzaj cyna'n Josías tuj cybitz te bis. Ke bitz lu cucx ttzaj cyna'n aj Israel ex tz'iban ke tuj libro te ok'elbil.", "26": "<pb/>Aju ch'intl tx'olbaben ti'j Josías ex cyi'j ke tbinchben tz'aklxix ic tza'nx in tma'n tley Kman,", "27": "cyuc'ix txkantl tbinchben, atxix tej tke' tcawin ex tejxi tpon baj, atzun tz'iban tuj u'j jatum ta' tcyakil tx'olbaben cyi'j cyak'unben ke rey cye aj Israel ex cye aj Judá."}