{"1": "<pb/>Winkin abk'i xi ti'n tu'n tbant tja Kman tu'n Salomón, tuc'ix ju tex tja,", "2": "ex te tibajxi jaw tbincha'n juntl maj ke tnam akeju otok txi tk'o'n rey Hiram te, ex e pon ti'n ke aj Israel tu'n cynajan cyuj.", "3": "<pb/>Te tibajxi jlu cub be tu'n Salomón tu'n toc tzokpaj ti'j tnam Hamat, aju at tuj tx'otx' Soba, cub ti'j tu'n ex oc te tajwil tx'otx'.", "4": "Ax icx jaw tbincha'n juntl maj tnam Tadmor tuj lugar tzkij tx'otx', cyuc'ix cycyakil tnam ate' ti'jele tnam Hamat, jatum in che'x c'u't ke twitz awal.", "5": "Ax icx jaw tbincha'n juntl maj tnam Bet-horón te jawni ex ju tnam Bet-horón te cubni, akeju tnam lu oc tk'o'n muro cyi'j, ax icx e oc tk'o'n ke cypwertil cyuc'ix ke tranc cyi'j.", "6": "Ax icx jaw tbincha'n juntl maj tnam Baalat ex ke mastl tnam jatum in che'x c'u't ke twitz awal, ex e baj tbincha'n cycyakil ke cwartel jatum in che ocx ten ke carwaj in che ajben tuj k'oj, cyuc'ix ke cwartel cye ke soldad in che bet cyibaj chej, ex baj tbincha'n tcyakilju tajbiltok tu'n tbant tuj Jerusalén, tuj tiwitz tx'otx' Líbano ex tuj tcyakil tx'otx' attok tjak' tcawbil.", "7": "Atzun ke aj Hetey, aj Amorrey, aj Peresey, aj Hevey ex aj Jebusey, akeju mya aj Israel ke,", "8": "ake jlu cyiyjil keju e cyaj ank'in ex minti' e cub byo'n cyu'n aj Israel nok o'cx ax e cyaj ten cyxol, atzun ke jlu oc tk'o'n Salomón il cyi'j tu'n cyak'nan ti'j tak'un, ax icx in bant cyi'j ja'lo.", "9": "Pero mi jun aj Israel oc tk'o'n Salomón tu'n toc te tmajen, nok o'cx e oc tk'o'n te soldad, te nejenel cye soldad, ex te nejenel cye soldad cyocx cyuj carwaj in che ajben tuj k'oj ex te nejenel cye soldad cyjax cyibaj chej.", "10": "Atzun ke caporal, akeju cyaj k'o'n ak'untl tuj cycwent tu'n rey Salomón, attok cab syent tuc' 50 cybaj.", "11": "<pb/>Tzaj ti'n Salomón tme'jel Faraón tuj tnam toc tbi Ttanmi David, ex pon ti'n tuj ja otok jaw tbincha'n tu'n tajben te, porque tma: Aju nxu'jile mlay najan tuj tja David aju ktzan rey cye aj Israel, porque aju lugar jatum o tz'ocx ten ju cax c'ubl tley Dios, xjansa'maj.", "12": "<pb/>Ex cucx in xi tk'o'ntok Salomón ke oyaj patun in che cub tibaj altar te Kman, aju altar tu'nx Salomón otok baj tbincha'n twitz tja Dios,", "13": "in xi tk'o'n cyuj ke k'ij banin ti'j ic tza'nx tz'iban tuj tley Moisés, ex atzun ke k'ij lu: Ke k'ij te ojlabl, ke nink'ij oc ttzaj que'yin juntl ac'aj xjaw ex ke ox k'ij nink'ij in che cub ic'set tuj junjun abk'i: Aju nink'ij oc cywa'n xjal pan minti' t-samel tuj tu'n tjaw mal tc'u'j, ju nink'ij oc tjapun wuk seman tbajlenxi xjan k'ij, ex ju nink'ij oc cybant ke tal ja t-xak tze'yin cywi'.", "14": "<pb/>Ex baj tpa'n Salomón ke pal tuj c'lojin tu'n cyajben tuj tak'un Dios ic tza'n banimaj ti'j tu'n David aju ktzan tman, ax icx ke aj Leví xi k'o'n cyoclen tu'n cybitzan ex tu'n cyonin cyuc'il ke pal ti'j nok alcye tu'n tbant junjun k'ij. Ax icx e baj pa'n tuj c'lojin ke cwentil ttzi ja, tu'n cycub ten ttzi junjun pwert, porque cyja'tzun tten k'ma'maj tu'n David aju tmajen Dios.", "15": "Cyja'tzun, minti' el cypa'n cyib ke pal ex ke aj Leví ti'j ju cyaj tma'n rey David, ax icx ke cwentil jatum c'u'n ju k'inumabl.", "16": "Cyja'tzun, tcyakilju cub t-ximan Salomón tu'n tbant o japun tu'n, tzyet tak'nan ti'j atxix tuj k'ij tej cycub ke' t-simyentil tja Dios, ex tejxi tbaj bant tcyakil.", "17": "<pb/>Xi'tzun Salomón tuj tnam Ezión-geber ex tuj Elat, akeju tnam ate' ttzi'yile mar tuj cytx'otx' aj Edom.", "18": "Atzunte rey Hiram tzaj t-sama'n txkan barc cyuc'ix ke xjal ma' cyoclen ttxlaj, cyuc'ix ke xinak yucul barc in che ajben te ex at cynabl tu'n cyyucun barc. Atzun ke jlu e je'x junx cyuc'il ke xjal ma' cyoclen ttxlaj rey Salomón, ex e pon tuj tnam Ofir, atzun tzaj cyi'n ox syent tuc'il 40 quintal k'an pwak ex ul cyi'n tuc'il rey Salomón."}