{"1": "<pb/>Tejtzun tcyim Abías, cu'x maku'n tuj tnam toc tbi Ttanmi David. Te tibajxi aju o cawin te t-xel, atzun Asa aju tcy'ajal. Tuj tk'ijlalil tej tcawin Asa puro tuj txubtxaj e ten aj Judá tuj laj abk'i.", "2": "Akeju tbinchben Asa puro ba'n ex tz'aklxix e e'la tuj twitz Kman aju Tdios.", "3": "E el ti'n ke altar cye ke tilbilal nno'c cydiosin xjal, akeju in che tzaj k'i'n tuj junxitl nasyon, ax icx ke lugar jatum in che c'ulun ke xjal cywi' ke witz; e baj tbuchin ke abj xjansamaj ex e cub t-xitun ke tilbilal xu'j dios Asera.", "4": "Ax icx xi tma'n cye aj Judá tu'n cyoc lpe' ti'j Kman aju Cydios ktzan cyxe'chel, ex tu'n cyjapun ke tley ex ke tmandamyent cyu'n.", "5": "Cyuj cycyakil tnam ate' tuj Judá e baj t-xitun ke lugar ex ke altar jatum in che c'ulun ke xjal cywi' ke witz, ex puro tuj txubtxaj o che ten xjal tjak' tcawbil.", "6": "<pb/>Tuj tk'ijlalil lu e jaw tbincha'n Asa ke tnam toc muro cyi'j ate' tuj Judá, porque tuj txubtxaj ta'tok tnam, ex minti' jun o k'ojl ti'j, ex tu'n Kman e ten tuj txubtxaj.", "7": "Ex xi tma'n cye aj Judá: Kbinchan jaw ke tnam lu, ex kbinchan jaw muro cyi'jele, kbinchan jaw ke ja ma' cywa'l jatum tu'n cyocx ten ke xk'ukil tnam, kk'o'n oc ke cypwertil cyuc'ix ke tranc cyi'j acux at tx'otx' tuj kcwent, porque ma ko niman te Kman aju Kdios ex ba'n kten cyuc'il mastl nasyon, chi Asa cye aj Judá. Cyja'tzun jaw cybincha'n ke tnam ex ba'n ela cyak'un.", "8": "<pb/>Cyxol aj Judá attok ox syent mil t-soldad Asa banin cyten tuc'il cymakbil ex cylans, ex attok cab syent tuc'il 80 mil aj Benjamín ax icx banin cyten tuc'il cymakbil ex xobl cyplech. Cycyakil ke soldad lu cyuwxix cyc'u'j tuj k'oj.", "9": "At jun xjal aj Etiopía Zera tbi tzaj k'ojlel cyi'j, ul tuc'il txkan soldad nimxix cyajlal wen, cyuc'ix ox syent carwaj in che ajben tuj k'oj ex pon max tuj tnam Maresa.", "10": "Etztzun Asa cyuc'ix ke t-soldad tu'n cyoc tzokpaj cyi'j, ex bant cyten tu'n ttzyet k'oj cyu'n tuj chk'ajlaj Sefata, aju tcub ttxlaj tnam Maresa.", "11": "Octzun ten Asa na'l Dios ex xi tma'n cyja': Aya Nman, junx ta' te teya tu'n tonina ti'j ju xjal minti' tipun ex ka ti'j ju xjal at nim tipun. Cyja'tzun ko tonintza, porque ti'ja ma tz'oc ke' kc'u'je, ex tu'n tipumala ma ko tzaje k'ojlel cyi'j ke soldad lu. Nman, aya Kdiose, mi'n tak'a ambil tu'n tcub ti'ja cyu'n xjal, chi Asa.", "12": "<pb/>Entons nok tu'n tipumal Dios cub cyi'j aj Etiopía tu'n Asa ex cyu'n aj Judá, ex e je'l ok.", "13": "Pero ate Asa cyuc'ix ke t-soldad e oc lpe' cyi'j tu'n cycub cyu'n tejxi cypon tuj tnam Gerar, atzun e cub byo'n ke aj Etiopía cyu'n ke soldad ex mi jun cyaj ank'in cyu'n; cycyakil e baj cyim nok tu'n tipumal Kman, ex tzaj cyi'n nimcu ti'xti otok cyaj ten cyu'n aj k'oj.", "14": "Te tibajxi e oc tzokpaj cyi'j ke tnam ate' ti'jele Gerar, porque cycyakil xjal otok tzaj cyxobil twitz Kman. Etz cyi'n aj Judá nimcu k'inumabl cyuj ke tnam lu.", "15": "Ax icx e oc tzokpaj cyi'j cycampament ke cwentil alumaj ex tzaj cyi'n nimcu ẍne'l ex camey. Te tibajxi e ajtz meltz'aj tu'n cyul tuj Jerusalén."}