{"1": "<pb/>Ul T-xew Dios tuc'il Azarías aju tcy'ajal Obed,", "2": "ex etz canul ti'j Asa xi tma'n te cyja': Chin tbintza, Asa, cyuc'ix cycyakil aj Judá ex aj Benjamín. Ate Kman at cyuc'ile ka cucx ma che nimane te. Ka ma che kanine onbil te, che tzajel onine tu'n, pero ka ma cyaj cycoline, ax icx te, che cyjel coline tu'n.", "3": "Nim tyemp ma che ten aj Israel minti' jun Cydios axix toc, mi jun pal at tu'n t-xi tk'o'n xnak'tzbil cye, ex minti' bi'n ch'in tley Dios cyu'n.", "4": "Pero tej ttzaj yajbil cyi'j e ajtz meltz'aj juntl maj tuc'il Kman aju Cydios aj Israel, e kanin onbil te ex e tzaj onin tu'n.", "5": "Tuj tk'ijlalil lu minti' e ten xjal tuj txubtxaj, nok o'cx tzaj nim xobajil cyibaj oc cyex betel, tu'nju at nim mya ba'n in binchanjtz cyuj cycyakil tnam.", "6": "Ke nasyon in che k'ojltok cyuc'il mastl nasyon, ax icx ke tnam cyuc'il mastl tnam, porque tu'n Kman tzaj tk'o'n tcyakil txcaj c'ixbisabl cyibaj.", "7": "Atzun cyeye, tenx cyipune ex mi'n che cub numje, porque oc cyc'ma'ye chojbil ti'j cyak'unbene, chi Azarías.", "8": "<pb/>Tejtzun tbinte Asa ke yol lu tu'n t-sanjel Dios Azarías aju tcy'ajal Obed, oc mas tipun ex e eltzun ti'n ke tilbilal ic'bilxix tuj tcyakil tx'otx' Judá ex Benjamín, ex tuj tcyakil tnam otok cub cyi'j tu'n tuj tiwitz tx'otx' cye aj Efraín, ax icx jaw tbincha'n ju altar te Kman, aju tcubtok ttxa'n pe'n twitz tja Dios.", "9": "Te tibajxi e oc tchmo'n cycyakil aj Judá ex aj Benjamín, cyuc'ix junjun tiyjil Efraín, Manasés ex Simeón, akeju otok che etz tuj cytanmi ex otok tz'ajtz cyk'on cyib tuc'il Asa, tej tcyil ate Kman aju Tdios Asa attok tuc'il.", "10": "<pb/>Oc cychmon cyib tuj Jerusalén tuj toxin xjaw te abk'i tej otok bant olaj abk'i ttzyetlen tcawin Asa.", "11": "Tuj k'ij lu xi cyk'o'n wuk syent wacẍ ex wuk mil ẍne'l te jun chojbil te Kman; ake jlu etz cyi'n cyxol ke alumaj otok tz'el cyi'n cye aj k'oj cyi'j.", "12": "Xi cytziyan tu'n cyc'ulun tu'n tcyakil cyanmi ex tu'n tcyakil cyc'u'j o'cx te Kman aju Cydios ktzan cyxe'chel.", "13": "Xi cytziyan tu'n tcub t-sentens jun xjal tu'n tcyim, ka tij xjal ex ka c'wa'l, ka xinak ex ka xu'j, nok alcye minti' ma txi tniman tyol Kman aju Cydios aj Israel.", "14": "Xi cytziyan aju yol lu te Kman tuc'il tk'ajk'ajel cywi' cyuw, in che sch'in tu'n tzalajbil, ex nno'c cyk'ajtza'n chun ex tcach ẍne'l.", "15": "Cycyakil aj Judá e jaw tzalaj ti'j ju yol xi cytziyan, porque xi cytziyan tu'n tcyakil cyanmi. Otok che oc ten kanil onbil te Kman tu'n tcyakil cyc'u'j, ex otok che tzaj onin tu'n Kman, ex tu'n Kman e ten tuj txubtxaj tuj tcyakil part te cytanmi.", "16": "<pb/>Ax icx el ti'n Asa toclen tya' te xu'j rey, aju Maaca tbi, porque otok txi tma'n Maaca tu'n tbant jun tilbilal xu'j dios Asera. Cub t-xitun Asa aju tilbilal lu, cub tpaẍu'n ex cub tpatun tuj tk'ab xak Cedrón.", "17": "Ex masque minti' e je'l k'i'n ke lugar jatum in che c'ulun xjal cywi' ke witz cyxol aj Israel, pero ate Asa cucx o japun tyol Kman tu'n tuj tcyakil tank'ibl,", "18": "ex ocx tk'o'n tuj tja Dios tcyakil k'an pwak ex sak pwak, aju te otok tz'el tpa'n tu'n t-xi tk'o'n te Dios, tuc'ixju te ktzan tman otok tz'el tpa'n.", "19": "Minti'tl k'oj oc tuj tcwent rey Asa, maxitzun oc k'oj tej tjapun 35 abk'i ttzyetlen tcawin."}