{"1": "<pb/>Toctok Josías twi' wajxak abk'i tej ttzyet tcawin ex o cawin 31 abk'i tuj Jerusalén.", "2": "Ke tbinchben Josías ba'n e e'la tuj twitz Kman, oc lpe' ti'j tmod David aju ktzan t-xe'chel, ex minti' el tpa'n tib ti'j.", "3": "<pb/>Tuj twajxakin abk'i ttzyetlen tcawin Josías, matok cu'xunxtok, tzyet tu'n tniman te Dios aju Tdios David aju ktzan t-xe'chel. Ex tuj tcablajin abk'i ttzyetlen tcawin, el ti'n tuj tx'otx' Judá ex tuj Jerusalén ke tja cydios xjal mya nimal Dios ke, cyuc'ix ke tilbilal xu'j dios Asera, cyuc'ix txkantl tilbilal bincha'maj ti'j c'uxbil nno'cx k'o'n tuj k'ak' tu'n tcub ulj,", "4": "ex twitzx e cub xitun ke altar in che ajben cywitz ke tilbilal Baal. Xi tma'n Josías tu'n cycub buchit ke ẍla'c cycub cyibaj altar te patbil storac. Ax icx xi tma'n tu'n cybaj buchin ke tilbilal xu'j dios Asera, cyuc'ix txkantl tilbilal tze' ex c'uxbil; bi'x e oc tu'n te kuk, ex aju tkukil xi tchitun tibaj cypantyón keju otok che'x k'onte chojbil cye.", "5": "Ax icx cub tpatun cybakil ke pal cyibaj altar jatum otok cub cyk'o'n chojbil cye ke tilbilal, ex cyja'tzun tten e el baj ti'n cycyakil ke tilbilal tuj tx'otx' Judá ex tuj Jerusalén.", "6": "Ax icx tbincha cyuj cytanmi aj Manasés, aj Efraín, aj Simeón ex pon baj cyuj cytanmi aj Neftalí, ax icx cyuj ke lugar otok che baj xitj ate' cyi'jele.", "7": "E cub t-xitun ke altar cyuc'ix ke tilbilal xu'j dios Asera ex cyuc'ix txkantl tilbilal; bi'x e oc tu'n te kuk ex e cub t-xitun cycyakil ke altar te patbil storac tuj tcyakil cytx'otx' aj Israel. Te tibajxi ajtz meltz'aj tu'n tul tuj Jerusalén.", "8": "<pb/>Tuj twajxaklajin abk'i ttzyetlen tcawin rey Josías, tel-lenxi ti'n ke tilbilal tuj tx'otx' Judá tuc'ix tuj tja Dios, xi t-sama'n ke xjal lu: Safán aju tcy'ajal Azalía, Maasías aju gobernador te tnam, ex Joa aju aj tz'ibal ex tcy'ajal Joacaz, e je'x t-sama'n tu'n t-xi cybincha'n tja Kman aju Tdios.", "9": "E je'xtzun ke jlu tuc'il tnejel pal Hilcías ex xi cyk'o'n pwak te, aju otok pon k'i'n tuj tja Dios, aju otok jaw cychmo'n ke aj Leví akeju in che xk'ukin ttzi tja Dios, ex aju pwak otok pon cyi'n aj Manasés, aj Efraín ex txkantl aj Israel, ax icx aju pon cyi'n cycyakil aj Judá, aj Benjamín ex ke xjal najlke tuj Jerusalén.", "10": "Ex xi cyk'o'n cye ke nejenel ti'j ak'untl ti'j tja Dios, tu'ntzun t-xi cychjo'n twi cyc'u'j ke ak'nal in che ak'nan tu'n t-xi cybincha'n tja Dios.", "11": "Ax icx xi cyk'o'n pwak cye ke calpinter ex cye ke albañil, tu'ntzun ttzaj cylak'o'n ke abj xpe'limaj cywitz ex tu'n cylak'et ke tze', tu'n cyjax cywi' ke ja otok che naj tuj cycwent ke rey te Judá.", "12": "<pb/>Ke xinak lu in che ak'nantok tuj tumelxix, ex akeju nejenel cye aj Leví, atzun ke jlu: Jahat ex Abdías, tiyjil Merari ke, tuc'ix Zacarías ex Mesulam, tiyjil Coat ke. Ax icx ax ke aj Leví cyocsa'n te nejenel cyxol ke ikal iktz, ex nejenel ke cyxol cycyakil keju in che ak'nan ti'j ak'untl. Cycyakiltok ke aj Leví lu, ba'n che k'ajtzan tcyakil txcaj chnab, ex at junjun toc te aj tz'ibal, junjun toc te caporal ex junjun toc te xk'ukil ttzi tja Dios.", "13": "", "14": "<pb/>Tej tetz cyi'n pwak, aju otok pon k'i'n tuj tja Dios, oc noj pal Hilcías ti'j ju libro jatum tz'iban tley Dios, aju otok cyaj ttz'iban Moisés,", "15": "ex xi tma'n te Safán aju aj tz'ibal: Ma cnet ju libro wu'ne tuj tja Kman, jatum tz'iban ley tuj, chi Hilcías, ex xi tk'o'n ju libro lu te Safán.", "16": "Xitzun ti'n Safán aju libro lu tuc'il rey, ex xi tma'n te cyja': <pb/>—Tat Rey, ma bant cyu'n ke ajbel teya tcyakil aju ma txi tk'o'na tuj cycwent.", "17": "Ma jatz cyi'n aju pwak at tuj tja Dios ex ma txi cyk'o'n cye ke nejenel ti'j ak'untl ex cye ke ak'nal.", "18": "<pb/>Ax icx xi tma'ntl Safán te rey: Ma tzaj k'o'n jun libro weye tu'n pal Hilcías; ex jaw t-sch'i'n Safán twitz rey aju tz'iban tuj libro.", "19": "Tej tbinte rey aju in tma'n tuj libro te ley, el t-sbit'un t-xbalun tu'n tbis.", "20": "Txquettzun Hilcías tu'n rey, tuc'ix Ahicam aju tcy'ajal Safán, tuc'ix Abdón aju tcy'ajal Micaía, tuc'ix Safán aju aj tz'ibal, ex tuc'ix Asaías aju ma' toclen ttxlaj rey, ex xi tma'n cye cyja':", "21": "<pb/>—Cyxi'ye ex cykaninxe te Kman alcye tnabl ju libro ma cnet, ex alcye tu'n tbant wu'ne ex cyu'n aj Israel ex aj Judá, akeju e cyaj ten ex minti' e je'x k'i'n tuj juntl nasyon. Nimxixlo tk'oj Kman ma tzaj ki'j tu'nju minti' xi cyk'o'n cywi' ktzan kxe'chel ti'j ju yol in tma'n tuj libro lu, ex minti' o japun cyu'n tcyakil yol tz'iban tuj, chi Josías.", "22": "<pb/>Xi'tzun Hilcías cyuc'ix keju e je'x sama'n tu'n rey te tuc'il, tu'n cypon tuc'il ju xu'j Hulda aju t-sanjel Dios. Ate Hulda t-xu'jil Salum aju tcy'ajal Ticva ex tal tchman Harhas, ex ate Salum cwentilte c'ubl xbalun tuj tja Dios. Atzun najl Hulda tuj tcabin pac' tnam Jerusalén, ex tej cyxi' yolin te,", "23": "tzaj ttzak'we'n cyja': Chi Kman aju Cydios aj Israel in tma'n: Cymanxe teju xjal saj samante cyeye wuc'ile:", "24": "Akine Dios in chin k'mante jlu: Ctzajel nsama'ne mya ba'n tibaj tnam lu ex cyibaj ke xjal najlke tuj, ic tza'nx tcyakilju tz'iban tuj libro aju ma jaw sch'in twitz rey cye aj Judá.", "25": "Ma tzaj nk'oje cyi'j tu'nju ma tz'el cypa'n cyib wi'je, tu'nju ma cub cypatun storac cywitz junxitl dios, ex tu'n tlaj tcyakilju mya ba'n in cybincha'n; cyja'tzun ma tzaj nimxix ntx'u'jile ti'j tnam lu ex mlayx yupj nk'oje, chi Kman.", "26": "Cymanxe te rey cye aj Judá, aju ma tzaj samante cyeye kanilte te Kman: Chi Kman aju Cydios aj Israel ma tma cyja': Tu'nju ma txi tk'o'n twi'ya ti'j ju ma tbiya tuj libro,", "27": "ex tu'nju ma tz'ajtz ti'j tanmiya ex ma cub tmansin tiba tej tbinteya tkanil wu'ne tu'n cynaj ke xjal tuj tnam lu, ex tu'nju ma tz'el t-sbit'un t-xbaluna ex ma jaw ok'a nwitze, cyja'tzun ax icx weye ma tzaj nbi'ne tyola. Akine Dios in xi nma'ne jlu teya.", "28": "Tu'n tlaj tcyakil jlu, tuj txubtxaj cymela ex cpola cyuc'il ktzan t-xe'chela, ex mi'n tila aju mya ba'n ctzajel nk'o'ne tibaj tnam lu, chi Dios. <pb/>E ajtztzun meltz'aj ke sanjel ex xi cytx'olban aju tkanil lu te rey.", "29": "Xitzun tma'n rey tu'n cytzaj txquet cycyakil ke cytijil xjal aj Judá ex aj Jerusalén tu'n toc cychmon cyib.", "30": "Atzunte rey cyuc'ix cycyakil xjal aj Judá, cyuc'ix ke xjal najlke tuj Jerusalén, cyuc'ix ke pal ex ke aj Leví, cyuc'ix cycyakil tnam xjal, tza'nx keju ch'in cyoclen, ax icx keju ma' cyoclen, cycyakil e je'x tuj tja Dios, ex atzun jaw t-sch'i'n rey tcyakilju in tma'n tuj libro, aju otok cnet tuj tja Dios, jatum tz'iban ju yol otok cyaj bant ti'j tu'n Dios cyuc'il aj Israel.", "31": "Cubtzun we' rey tuj lugar banimaj jatum in che cub we' rey, ex xi ttziyan te Kman tu'n tcyakil tanmi tu'n t-xi tniman ex tu'n cyjapun ke tmandamyent tu'n, cyuc'ix ke t-xnak'tzbil ex ke tley, ex tu'n tjapun tu'n aju yol cyaj bant ti'j tu'n Dios cyuc'il aj Israel, aju tz'iban tuj libro.", "32": "Ax icx xi tma'n cye cycyakil xjal aj Jerusalén ex aj Benjamín, akeju ate'tok tuc'il, tu'n t-xi cytziyan tu'n tjapun cyu'n. Ex ke xjal aj Jerusalén xi cytziyan tu'n tjapun cyu'n aju yol cyaj bant ti'j tu'n Dios cyuc'il, aju Cydios ktzan cyxe'chel.", "33": "El ti'n Josías cycyakil tilbilal in che c'uluntok xjal cywitz cyuj cycyakil tnam cyxol aj Israel, ex xi tma'n cye cycyakil aj Israel tu'n cyc'ulun twitz Kman aju Cydios. Ex tej itz'xtok Josías, minti' el cypa'n cyib xjal ti'j Kman aju Cydios ktzan cyxe'chel."}