{
  "1": "Pablo, apóstol de Jesucristo, enviado por mandato de Dios nuestro Salvador y de Cristo Jesús, nuestra esperanza,",
  "2": "a Timoteo, mi verdadero hijo en la fe. Que Dios nuestro Padre y Cristo Jesús nuestro Señor derramen su gracia, su misericordia y su paz sobre ti.",
  "3": "Como ya te rogué al irme a la región de Macedonia, quédate en Éfeso, para ordenar a ciertas personas que no enseñen ideas falsas",
  "4": "ni presten atención a cuentos y cuestiones interminables acerca de los antepasados. Estas cosas solo sirven para discutir y no ayudan a aceptar con fe el plan de Dios.",
  "5": "El propósito de esa orden es que nos amemos unos a otros con el amor que proviene de un corazón limpio, de una buena conciencia y de una fe sincera.",
  "6": "Algunos se han desviado de esto y se han perdido en inútiles discusiones.",
  "7": "Quieren ser maestros de la ley de Dios, cuando ni siquiera entienden lo que ellos mismos dicen ni lo que enseñan con tanta seguridad.",
  "8": "Sabemos que la ley es buena, si se usa de ella conforme al propósito que tiene.",
  "9": "Hay que recordar que ninguna ley está hecha para quienes practican el bien. La ley está hecha para castigar a los rebeldes y desobedientes, a los malvados y pecadores, a los que no respetan a Dios ni a la religión, a los que matan a su padre o a su madre, a todos los asesinos,",
  "10": "a los que cometen inmoralidades sexuales, a los homosexuales, a los traficantes de esclavos, a los mentirosos y a los que juran en falso; es decir, a los que hacen cosas que van en contra de la sana enseñanza.",
  "11": "Y esta sana enseñanza es la que se encuentra en el glorioso evangelio que el Dios bienaventurado me ha confiado.",
  "12": "Doy gracias a nuestro Señor Jesucristo, que me ha dado fuerzas, porque me ha considerado fiel y me ha puesto a su servicio.",
  "13": "Y eso que yo antes le ofendía con mis palabras, le perseguía y le insultaba. Pero Dios tuvo misericordia de mí, porque yo todavía no era creyente y no sabía lo que hacía.",
  "14": "Y así nuestro Señor derramó abundantemente su gracia sobre mí, y me dio la fe y el amor que tenemos por nuestra unión con Cristo Jesús.",
  "15": "Esto es muy cierto y todos deben creerlo: Cristo Jesús vino al mundo para salvar a los pecadores, de los cuales yo soy el primero.",
  "16": "Por eso, Dios tuvo misericordia de mí, para que Jesucristo mostrara en mí el primero toda su paciencia. Así yo vine a ser ejemplo para aquellos que por creer en él obtendrán la vida eterna.",
  "17": "¡Honor y gloria por siempre al Rey eterno, al inmortal, invisible y único Dios! Amén.",
  "18": "Timoteo, hijo mío, te doy este encargo para que pelees la buena batalla con fe y buena conciencia, conforme a lo que antes dijeron los hermanos que hablaron de ti en nombre de Dios. Algunos, por no haber hecho caso a su conciencia, han fracasado en su fe.",
  "19": "--",
  "20": "Esto les ha pasado a Himeneo y Alejandro, a quienes he entregado a Satanás para que aprendan a no ofender a Dios con sus palabras."
}