{
  "1": "Esto es muy cierto: el que aspira al obispado, a un buen trabajo aspira.",
  "2": "Por eso, es menester que la conducta del obispo sea irreprensible. Debe ser esposo de una sola mujer y llevar una vida seria, juiciosa y respetable. Debe ser hospitalario y apto para enseñar.",
  "3": "No debe ser borracho ni amigo de peleas, sino bondadoso, pacífico y desinteresado.",
  "4": "Debe saber gobernar bien su casa y hacer que sus hijos sean obedientes y respetuosos;",
  "5": "porque si uno no sabe gobernar su propia casa, ¿cómo podrá cuidar de la iglesia de Dios?",
  "6": "Por lo tanto, el obispo no debe ser un recién convertido, no sea que se llene de orgullo y caiga bajo la misma condenación en que cayó el diablo.",
  "7": "También debe ser respetado entre los no creyentes, para que no caiga en deshonra y en alguna trampa del diablo.",
  "8": "Asimismo, los diáconos deben ser hombres respetables, que nunca falten a su palabra ni sean dados a emborracharse ni a desear ganancias deshonestas.",
  "9": "Deben apegarse a la verdad revelada en la cual creemos, y mantener limpia la conciencia.",
  "10": "Primero deberán ser sometidos a prueba, y después, si son irreprochables, podrán ejercer el diaconado.",
  "11": "Igualmente, las mujeres deben ser respetables, no chismosas, sino serias y fieles en todo.",
  "12": "Un diácono debe ser esposo de una sola mujer y saber gobernar bien a sus hijos y su propia casa.",
  "13": "Porque los diáconos que realizan bien su trabajo se ganan un lugar de honor, y con mayor confianza podrán hablar de su fe en Cristo Jesús.",
  "14": "Espero ir pronto a verte; pero te escribo esto",
  "15": "para que, si me retraso, sepas cómo debe portarse uno en la familia de Dios, en la iglesia del Dios viviente, la cual sostiene y defiende la verdad.",
  "16": "Pues la verdad revelada de nuestra religión es, sin duda, algo muy grande: Cristo se manifestó en su condición de hombre, triunfó en su condición de espíritu y fue visto por los ángeles. Fue anunciado a las naciones, creído en el mundo y recibido en la gloria."
}