{"1": "<pb/>Lajwi tu' max wiloni, tol max in yi' apnok jun winak tu' bay puertail templo. Axa max wiloni tol a bay yalan ti' puerta, a tu' max ajol jun aej. A tu' chi tojcan jun aej tu' bay yetc'ulal yichcan, bay k'atantok templo. A jun aej tu', a tu' chi tojcan bay yetc'ulal co watx', a ton bay yetc'ulal sur bay altar.", "2": "Lajwi tu' max in yion el jun winak tu' bay templo, bay puerta bay norte. Max bet woyon in ba yuj bay yina, masantac'al bay puerta bay yetc'ulal yichcan. Ay jun yaliẍ aej chi ajol bay yetc'ulal sur bay puerta tu'.", "3": "A jun winak tu' max eltok bay yetc'ulal yichcan yin yechen yetok jun tx'an ibil oc yuj. Max yechej 500 metro, max in yion ec'tok bay yul a' aej tu'. Max ajol a' aej tu' bay nuk' wakan.", "4": "Lajwi tu' max yechen pax junxa 500 metro cax max in yion pax ec'tok bay yul a' aej; axa yet tu' max ajapnok a' bay jolom in penec. Max yechen pax junxa 500 metro, cax max in yion pax ec'tok bay yul a' aej. Axa yet tu', max ajapnok a' aej tu' bay in nan.", "5": "Max yechen junxa 500 metro. A yet tu' caw wal mimanxa a', majxa je' in k'axpoj yul a'. Caw wal mimanxa max yun yich a', chi je' jec'tok, palta tol xa chi co mak'a'.", "6": "Cax max yalon ayin: Ach anima, chi cam wal a naon yin tzet yetal max el ti', ẍi. <pb/>Lajwi tu' max in yiontek bay tilak a' aej tu'.", "7": "Axa max wiloni, a bay tilak a' aej tu' cabil, xiwilxa te te' ay bay tu'.", "8": "Lajwi tu', max yalon ayin: A jun aej ti', chi beyc'altoj bay yetc'ulal yichcan. Chi tojcan a' bay jobeal a' Jordán, cax chi tojcan a' bay xol a' Mar Muerto. A yet ok apnok oc a' xol a' tu', ok chi'bok aj a' mar tu' yuj a'.", "9": "Tzanc'al bay ok ca yapni oc jun aej ti', watx'xac'al ok yun cajay ec' masanil pojanil no no' bay yul a' tu', xiwilxa ok yun yajcan no txay. Yujtol a jun aej ti', ok chi'bok aj a' c'achi' yuj, cax xiwilxa ok yun masanil tzet yetal tol ay yiquisal bay yul a'.", "10": "A bay tilak a' mar chi tojtac'al bay En-gadi masantac'al bay En-eglaim. A bay tu' xiwil eb txaywom ok yay eb is txim takok. A wal bay tu' ok ayjok masanil pojanil txay yelxac'al xiwil, axca wal pojanil is txayil a' Mar Mediterráneo.", "11": "A pax bay chic'a'lak xin, maj chi'bok a' aej bay tu'. A bay tu' ay a' aej c'achi', a bay a' tu' ok ilay ajtek atz'am.", "12": "A bay tilak a' aej tu', ok ch'ibaj masanil pojanil te te' chi loji sat. A te te' tu', c'am yechel chi pukay xak. Man ok bek c'apax yak'on sat. Junjunc'al xajaw ayc'al is sat te', yujtol a a' aej ok eltek bay templo ayoc yalok te'. A is sat te' tu', ok lolayok, axa is xak te' xin, ok oc ambalil, ẍi jun winak tu'.", "13": "<pb/>Max yalon Jehová: Ayin wal caw Jehová Yajaw in chi wala': A ton wal is mojonal jun tx'otx' ok cha' eb lajcaweb tribual Israel is satakok. (A eb yinatil José cab makan satak eb ok yi'.", "14": "Ayin max wak' in ti' wak'on jun tx'otx' ti' bay eb e yichmam. Lajanc'al chi yun e pojon ay xol e lajcaweb tribual. A ton jun tx'otx' ti' ok oc e satakok.)", "15": "<pb/>A is mojonal bay norte, chi tojtac'al bay a' Mar Mediterráneo, cax ok ec'tok bay conob Hetlón, c'al bay conoblak yet Zedad,", "16": "Hamat, Berota, c'al Sibraim, (a jun tu', a tu' ay bay mojonal nan xol Damasco yetok Hamat) masantac'al bay Hazar-haticón, (a ton mojon ba yetok Haurán).", "17": "Yuj tu xin, a mojonail chi tojtac'al bay a' Mediterráneo, masantac'al chi apni oc bay Hazar-enán. Axa bay norte chi cancan tx'otx' tx'otx' yet Damasco, c'al tx'otx' yet Hamat.", "18": "<pb/>Axa pax mojonal ay bay yetc'ulal yichcan chi ec'tok bay tilak yet Haurán, c'al yet Damasco. Chi beyc'altoj bay tilak a' Jordán, a ton a' tu' mojon yayji nan xol Galaad c'al Israel, masantac'al chi apni oc bay conob Tamar, bay yetc'ulal sur yet a' Mar Muerto.", "19": "<pb/>Axa pax mojonal bay sur chi tojtac'al bay Tamar, chi ec'tok bay nuk' aejlak Meriba-cades, c'al bay a' elom aej yet Egipto, masantac'al chi apni oc bay a' Mediterráneo.", "20": "<pb/>Axa pax mojonal bay yetc'ulal yayub c'u, a ton a' Mar Mediterráneo ayoc yin mojonal, chi tojtac'al bay mojonal yet Egipto, masantac'al chi apni oc bay ti a' bay satak, bay chon octok bay Hamat.", "21": "<pb/>A ton jun tx'otx' ti' yowalil chi pojlay ec' xol e tribual ayex Israel ex ti'.", "22": "A ton jun tx'otx' tu' ok e yi' ayex ti', yetokc'al eb tx'ok conobal ayic' e xol, a ton eb ayxa yuninal. A yet ok e pojon ec' tx'otx' tx'otx' e xol, lajan ok e yut yet eb tx'ok conobal tu' e yetok.", "23": "Ayin wal caw Jehová Yajaw in chi wala', tol a eb tx'ok conobal tu', ok cha eb satak bay satak junjun tribual bay ayic' eb tu'."}