{"1": "<pb/>Max k'anjab Jehová ayin max yalon axca ti':", "2": "Ach anima, al juntzan in k'anej ti' bay juntzan eb chi yaloc ba in chekbejok bay Israel, a juntzan eb tol chi yalil is k'anej yul yet; al bay eb tol chi yab eb in k'anej, ayin Jehová Yajaw in ti'.", "3": "Ok'bal wal c'ul juntzan chekbej tol c'am is nabal tu', ac'al is nabal eb yul yet chi yala', tokwal ay tzet max tx'oxlay yil eb.", "4": "A juntzan chekbej bay Israel tu' lajan wal eb axca no ok cajan bay lajwinak ay junok conob.", "5": "Axca wal muralla tol c'amc'al chi watx'ji is pojilal, yet watx'xa yayji yet chi jayoc is c'ual owal, caytu' c'am janic'ok chi watx'nej eb lek'ti' chekbej ti' is beybal eb yinatil Israel yet c'amto chin jay ayin Jehová in ti', yin waon oc yailal.", "6": "A tzet chi ak'i yil eb yaloni, man yelok. A k'anej chi yalcan el eb yin ayokto, lek'tialc'al. Chi yal eb tol a in k'anej chi yalil eb, palta mayinnak chin chek eb. Cax chi yaon oc eb yipok c'ul tol ok yun wal is k'anej eb tu' yaloni.", "7": "Yuj tu' chi wal bay eb axca ti': A ayex che yaloc e ba in chekbejok, tokwal man lek'tialok tzet che yala' yet che yaloni tol ay tzet max tx'oxlay e yila' c'al e naon el k'anej; a yet che yalon tol axca ti' yalon Jehová, quex chi, palta c'am pax tzet max wal ayex.", "8": "Yuj tu' xan ayin wal caw Jehová in chi wala': Yujtol a tzet che yalcan el tu' man yelok, c'al tzet che yil e yaloni, lek'tialc'al, yuj tu' xan ajc'ul in oc e yin, quin chi bay eb.", "9": "Ok wi wal aj in k'ab waon oc yailal juntzan chi yaloc ba in chekbejok tu', tol ay tzet chi yil eb tol man yelok, tol ay c'apax lek'tial k'anej chi yalil eb. C'am yalon yet eb bay is wajayil in conob Israel, c'am bay ok binaj bi eb bay yul listail conob, tamwal ok meltzoj eb bay yul is tx'otx'. Caywal tu' ok yun nachaj el e yuj tol ayin ton Jehová Yajaw in.", "10": "<pb/>A juntzan chekbej tu', toc'al chi yiaytek eb sat in conob, chi yalon eb tol watx'c'al el masanil ẍi; palta wal yel, man watx'ok yayji. Axcaxac'al tol max watx'nej aj in conob tu' junok pared tol ch'en, palta man watx'ok latz'lay aj ch'en; axa eb chekbej tu', axcaxac'al tol max yaoc eb janic'ok tz'otz'ew yin repelloalok.", "11": "Al bay eb chi aon oc repello tu' tol ok ayc'ay jun pared tu'. Ok jayoc owal yaxnab, cax ok ayc'ay sakbat, tol lajan wal axca mimek ch'en, ok yak'on c'apax owal cak'ek',", "12": "axa yayc'ay bulnaj jun pared tu'. Catatu' bian ok oc k'anlebal bay eb: ¿Tzet yopiso jun repello max e yaoc yin tu xin? ẍi.", "13": "Yuj tu' xan ayin wal caw Jehová, Yajaw in chi wala': A wal yuj yowal in c'ul ok wak'on ec' jun miman owal cak'ek'. Yetok wal in k'ak'alc'ulal ok wak'on ayc'ay owal yaxnab c'al sakbat axca wal ch'en ch'en. Ok wak' lajwok ay masanil jun pared tu'.", "14": "Ok wuchay jun pared ayoc repelloal e yuj; ok in tenay weknaj sat tx'otx', masantac'al ok txecloj cimientoal. A yet ok tit weknaj jun pared tu', axa xol is pojilal tu' ok ex camcan ayex ti'. Caywal tu' ok yun nachaj elok tol ayin ton Jehová in.", "15": "Ok wi wal el yowal in c'ul yin jun pared tu' yetokc'al yin eb max aon oc repelloal, axa eb anima ok alon axca ti': C'amxa jabok jun pared tu' maxto cani, tamwal eb max aon oc repelloal,", "16": "a ton eb lek'ti chekbej max yal bay Israel tzet max ak'i yil eb yaloni. Max yalon el eb tol c'amc'al tzet ok jayoc yiban Jerusalén, palta xin, ayin wal caw Jehová Yajaw in chi wala', tol man pax axcaok tu' yayji ocok, ẍi eb, ẍi Cham.", "17": "<pb/>Max yalon Jehová: A tinani' ach anima, al bay juntzan ix tol chi k'anjab el yin in bi yaloni, palta tol asanc'al is k'anej eb yul yet chi yala'.", "18": "Tix chi yun alon bay eb ti': Axca wal ti' yalon Jehová Cham Yajaw: Ok'bal ex wal c'ul ayex ti' tol chex ec' tilak na, chi ec' e c'alban oc juntzan k'apej yin k'ab eb anima, che yaon c'apax oc an velo yin jolom eb, atac'ala' jantak tel eb anima tu', yet chi occan eb yul e k'ab. Che yochej tol ayex che yala' yet chi iquisbic'al ec' junok anima, ma chi cami, asan yuj e yion tzet chi yun yec' tiempo e yuj.", "19": "Ayex ti', asan yuj junok botzan ixim cebada ma asan yuj junok bijan pan, asan yuj tu' chin e yintaknej el satak in conob. Che yak' cam eb anima tol man is mojok chi cami, axa eb anima tol man mojok chi iquisbican ec'ok, axa eb tu' c'am chi cam eb e yuj. Caywal tu' chi yun e yetnen in conob tol chi cha yab e lek'tial.", "20": "Yuj wal tu' xan ayin wal caw Jehová Yajaw in chi wala': Tol ajc'ul in oc e yin yuj juntzan k'apej che c'albaj oc yin anima, yet che makchej eb axca chi yun makay no tz'iquin. Ok in tzilil juntzan k'apej tu' yin k'ab eb anima tu. Caywal tu' ok yun bekchajcan el eb yul e k'ab.", "21": "Ok in colil in conob bay yul e k'ab c'al bay juntzan k'apej max e yaoc yin is sat eb tu'. C'amxa yechel ok ayc'ay eb e yuj junelxa. Caywal tu' ok yun nachaj el e yuj tol ayin ton caw Jehová in.", "22": "A wal yuj e lek'tial tu' che yak' cabaxaj c'ul eb watx' nabal, a ton eb c'am chi wochej chi wak' cusaj c'ul. Akxa xin tol che yikbaj eb yobtakwom yunenc'al yobtakil, yuj tu' xan majxa je' colon ba eb.", "23": "Yuj tu xin, c'amxac'al bay ok e yala' tol ay tzet chi ak'i e yila', tamwal okto e tz'ak e nailok tzet ok ujok. Ayin ok in colil in conob yul e k'ab ayex ti'. Caywal tu' ok yun nachaj el e yuj, tol ayin ton Jehová in, ẍi Jehová, cachi, ẍi Cham ayin."}