{"1": "<pb/>Max wiloni tol max in yipaxtok jun winak tu' bay jun puerta yetc'ulal yichcan.", "2": "Max wiloni tol a bay yetc'ulal yichcan tu', a tu' chi tit is mayk'ak'al Jehová co Diosal ayon Israel on ti'. Caw wal ow bil chi jabej, axca wal junok aej caw wal ow, sakxac'al max yun yili sat tx'otx' ti' yuj.", "3": "A tzet max wil tu', lajan wal axca jun max wil yet max jayoc Jehová ul yak'on lajwok Jerusalén, lajan c'apax axca jun max wil bay ti a' miman Quebar. Max in ay paknaj sat tx'otx' yuj.", "4": "Axa is mayk'ak'al Jehová xin, max octok bay yul templo bay puerta yetc'ulal yichcan.", "5": "<pb/>Yuj tu xin, max wabej tol a Yespíritu Dios max in ion aj wan, max in yiontok bay yet is cab amak'. Caywal tu' max yun wiloni, tol caw wal nojnak el yul templo yuj is mayk'ak'al Jehová.", "6": "Axa max yun xin, a jun winak tu' max oc lecan in c'atan. Max waben wali, tol atac'al bay yul templo tu' max k'anjab eltek Jehová ayin.", "7": "Max yalon axca ti': Ach anima, a ton wal cayti' bay ay in trono ti'; a cayti' cajan in ec' yin junelnej nan xol eb et israelal. A eb ti', yetokc'al eb is reyal eb, manxa ok in yintaknej el eb, yuj yoc eb yin ayilal bay comon dios, c'al mukon eb is reyal cawilal in templo ti', axca max yun eb yet yalan.", "8": "A yet tu' max watx'nej aj eb is despacho yin c'ul in templo. Junxanej pared ay nan xol puertail in templo yetok puertail is despacho eb tu'. Yob in binaj yuj eb, yujtol caw wal yob is beybal eb, caw wal chin yaja'. Yuj tu' xan max tit wowal yin eb cax max wak'on cam eb.", "9": "Yuj tu' xan c'ayokab el eb yin yoc ayilal bay tx'ok diosal, c'al bekon mukon eb is reyal in c'atan, cata wal tu' ok in ayjok ec' nan xol eb yin tojbalk'inal.", "10": "A tinani' xin ach anima, al bay eb et israelal tzetbil yayji templo max ela', yet watx' chi cam yilon eb c'al q'uixwi aj eb yuj is yobtakilal.", "11": "Tatol ok q'uixwok aj eb yuj tzet max el yuneni, catatu' ok a coc' alnen el bay eb tzetbil wal yayji oc in templo, yetokc'al tzetak yetal ay yul, yetokc'al tzetbil yayji is puertail, chi yal elapnok masanil tzetbil yayji ocok, yetok c'apax juntzan leyalil tol yowalil chi ikelayi. Tz'ibej yechel masanil juntzan tu', yet watx' ok nachaj wal el yuj eb sic'libil yet ok yuneni. Cax cha tz'iben c'apax masanil juntzan ley, yet watx' chi je' yiken eb.", "12": "A ton wal jun tu' is leyal templo: Masanil tx'otx' tzalan yinlak templo, junelnej tol wet yayji ocok, ẍi Jehová.", "13": "<pb/>A ton wal jantak yayji oc yechel jun yaltaril templo ti', ac'ala' jun echbal max k'anlay yin templo. A cimientoal yich altar, nan metro ayaytok yul tx'otx', nan c'apax metro aycan elok. A jun tu' ay yinlak masanil. Ay c'apax jabxa tzalan aj bay is tilak, 25 centímetro ay ajok.", "14": "Chi titc'al bay yiban cimientoal yich tu' masantac'al bay chi ajapnok yet is cab makan yich, jun metro ayaj is tel; nan metro etxancan el yinlak yet yox makan yich. Axa pax jun yet is yox makan, cab metro ayaj is tel, etxancan el nan metro yinlak yich altar.", "15": "A bay jun altar tu' chi ak'lay tz'a xajanbal. A jun tu', cab metro ayaj is tel; a canebal is txiquin can ayaj yiban sat altar tu'.", "16": "A jun tu' wakeb metroc'al yayji junjun paq'uil.", "17": "Ac'ala' jun yet is yox yich, ukeb metroc'al yayji junjun paq'uil. A yin is tilak, ay jabxa tzalan ajok, 25 centímetro ayajok, nan metro etxancan el yinlak yich altar. Axa k'och chi ajtok bay altar tu', chi can bay yetc'ulal yichcan.", "18": "<pb/>Lajwi tu', max yalon Jehová ayin: Ach anima, a yet ok apnok oc tiempoal watx'ji el jun altar tu', yowalil chi ikelay juntzan is leyalil ti': Yowalil ok ak'lay tz'a junok no no' yin xajanbalil yiban, cax ok txijlay oc chiq'uil no' yin.", "19": "Ayin wal caw Jehová in chi wala' tol a bay eb sacerdote levita yinatil Sadoc, a ton eb ok jayoc in c'atan yin quin yak'on serbil, ok ak'lay junok no ach'ej wacax yuj yak'on tz'a eb yin xajanbalil, yuj yak'on tan mulej.", "20": "Chi lajwi tu', ok yion aj eb sacerdote janic'ok is chiq'uil no', cax ok txijon oc eb yin canebal txiquin altar, c'al yin txiquinlak yet is yox makan yich canxa ay ajok, c'al yinlak yich altar masanil. Caywal tu' ok yun watx'jican el altar c'al yoccan yin yopiso.", "21": "Chi lajwi tu', cax ok yion aj eb no wacax max ak'lay yin xajanbalil tu', cax ok yak'on tz'a eb no' bay yinel templo bay jun lugar txequel yayji.", "22": "Axa yet junxa c'ual, ok yak'on tz'a eb junok no chiwo yuj yak'lay tan mulej, a ton junok no' tol c'am jabok is tacnakilal. Cay c'apax tu' ok yun sakbanen eb sacerdote jun altar tu' yetok no chiwo, axca wal max yun eb yetok no wacax.", "23": "A yet ok lajwok juntzan tu', ok yiontek eb junok no ach'ej wacax, c'al junok no icham calnel, c'am jabok is tacnakilal no' cac'onal.", "24": "Cayton tu' ok yun yiontek eb ayin. Ok yaoc eb yatz'amil, cax ok yak'on tz'a eb yuj wilay aj can.", "25": "Yin junjun c'u, yin ukeb c'ual, yowalil ok yak' c'apax eb junok no chiwo yin xajanbalil, yuj yak'lay tan mulej, yetokc'al junok no ach'ej wacax, c'al yetok junok no icham calnel. C'am jabok is tacnakilal no' yoxc'onal.", "26": "A yin junjun c'u, caywal tu' ok yun sakbanen eb sacerdote jun altar tu', yet watx' chi occ'al yopiso.", "27": "Cayc'al tu' ok yun eb yin ukeb c'ual, axa yet is waxak c'ual xin, c'al yet ok beyc'altok, ok yak'c'al eb xajanbal chi tz'a'i, c'al xajanbal yet junc'ulalil. Catatu' ayin wal caw Jehová in chi wala' tol ok ex in cha' yin tzalojc'ulalil, quin chi, ẍi Cham."}