{"1": "<pb/>Max k'anjab Jehová ayin, max yalon axca ti':", "2": "Ach anima, asi t'anan bay yetc'ulal jolomlak witz yet Israel, cax chach k'anjab el wuj ayin ti'.", "3": "Caywal ti' chi yun alon axca ti': Abek wal tzet yetal chi yal Jehová yin masanil jolomlak witz yet Israel, c'al yin tzalanlak, yin aejlak, c'al yin jobelak: Ok watok owal yiban, ok wak' lajwok c'apax ay juntzan lugar tol can ayajok bay chi oc ayilal.", "4": "Ok in mak' poj juntzan altar bay che yak' e xajanbal c'al bay che yak' tz'a incienso, cax ok wak'on cam eb winak bay satak juntzan yechelej tu'.", "5": "Ok in k'ok wal eltek is mimanil juntzan Israel ti' satak juntzan yechelej tu'. A bay yinlak juntzan altar tu' ok in saklemnej ec' is bakil eb.", "6": "Ok can masanil is conob bay cajan eb yin tz'inanil, c'al masanil lugar can ayaj bay chi oc ayilal. A masanil is yaltar eb tu' ok pojcantok, c'al masanil juntzan yechelej tu', coc'xac'al ok yuncantok; c'al altar bay chi yak' tz'a eb incienso ok tenlay aj pac'labok. A masanil tzet yetal watx'nebil yuj eb, toxac'al ok c'aycan ajok.", "7": "A yet ok yilon eb okto cancanok, tol tzanxac'al bay ok mak'lay cam anima, catawal tu' ok nachaj el yuj eb tol ayin ton Jehová in.", "8": "Palta ayin ok wak' yunej, tol ayto eb ok colchajcan el bay yul k'ab camich tu', cax ok saklemcantok eb bay xolak nación.", "9": "A juntzan eb okto can yin yiquisal tu', ok in nalaytek yuj eb bay juntzan nacionlak bay ayic' eb tu'. Ok natek eb tzet max yun waben yail, yujtol max elcan eb wintak, axa bay comon dios max oc eb ayilal. Toxac'al ok yajaj ba eb yuj jantak yobtakilal max el yunen eb tu', c'al yuj is beybal eb tol yajbejtak,", "10": "xan ok nachaj el yuj eb tol ayin ton Jehová in, cax man toc'alok max wala' tol ok witek juntzan yailal ti' yiban eb, quin chi, ẍi Jehová.", "11": "<pb/>Max yalon Jehová Cham Yajaw ayin axca ti': Tzak'obtanej a k'ab, tec'obtanej akan, elokab aw yuj jantak yajbejtak max el yunen conob Israel. Yuj tu' xan ok cam eb yuj owal, yuj wajil c'al yuj ilya'.", "12": "A mactxel ayic' bay najat ok cam eb yuj ilya', axa mac cawil ayic' xin, ok cam eb yuj owal. Axa mactxel okto cancan yin yiquisal xin, wajil ok on cam eb. Caywal tu' ok yun lajwok wion el yowal in c'ul yin eb.", "13": "A yet ok yilon eb mimanil eb mak'bil cam xol juntzan yechelej tu', c'al yinlak juntzan altar, bay tzalquiẍtak, c'al bay jolomlak witz, c'al bay yalanlak yenel te te' tol caw wal yax is xak, c'al bay yichlak te matx'ji tol caw wal pim xak, a ton bay juntzan lugar bay max yak' eb perfume yin xajanbalil bay juntzan yechelej tu', caywal tu' ok yun nachaj el yuj eb tol ayin ton Jehová in.", "14": "Ok wiaj in k'ab yin wak'on yailal eb tzanc'al bay cajan eb. Ok toktac'al bay tz'inan tx'otx' yet sur, masantac'al ok apnok oc bay Ribla bay norte. A masanil juntzan lugar bay cajan anima, toxac'al ok can yin tz'inanil. Ayxa is may ok yuncanok. Caywal tu' ok yun nachaj el yuj eb tol ayin ton Jehová in, ẍi Cham."}