{"1": "<pb/>A yet 12 waay yet is lajoneb xajaw yet lajoneb abilxa joc yin presoal, a yet tu' max k'anjab Jehová ayin, max yalon axca ti':", "2": "A tinani' ach anima, k'anjaban bay reyal Egipto, al in k'anej yin, c'al yin conob Egipto tu'.", "3": "Al axca ti': <pb/><t>Caywal ti' yalon Jehová Cham Yajaw: Chi wala' tol ajc'ul in oc en ach reyal Egipto, ach tol lajan ach axca miman no' tol telan aytok bay yul aej, cax chaloni: A a' Nilo wet a', ayin max in watx'nej a', cachi.</t>", "4": "<t>Ok waoc junok gancho yul a ti', cax ok wak'on yunej tol a no txay ayic' bay a' aej bay ayach ec' tu', ok oc lotzjab no' yin a tz'umal. A bay yul a' aej bay ayach ec' tu', a tu' ok ach wiajtek yetokc'al no txay lotzlom ba oc yin a tz'umal tu'.</t>", "5": "<t>Ok ach in k'okcantok bay takin tx'otx' yetokc'al no txay max ajtek etok bay yul a' aej tu'. Ok ach ayc'ay bay takin tx'otx' tu'. C'amxa mactxel ok ach sic'on ajok tamwal ayto mactxel ok ach mukonok. Ok wak'on yunej tol a no' xolakilteal no' ok ach chiontok yetokc'al no ostoc chi ec' satcan.</t>", "6": "<t>Caywal tu' ok yun yojtaknen el masanil eb cajyom bay Egipto tol ayin ton Jehová in. A conob Israel max k'an a colwal, palta lajan ach bay, axca junok te aj chi jaoc co k'okochok.</t>", "7": "<t>A yet chi jion jip yin jun aj tu', chi pojtok, chi toj jeknaj yul co k'ab; cax chi ec' can coxnaj jichin. Caywal tu' max on bay Israel.</t>", "8": "<pb/>Yuj tu' xan ayin wal caw Jehová in chi wala', tol ok ach mak'lay cam yetok espada. Axa eb a conob ok mak'lay c'apax cam eb yetok masanil no no'.", "9": "Junelnej tol tz'inini ok yuncan Egipto. Caywal tu' ok yun yojtaknen el eb tol ayin ton Jehová in. <pb/>Ach ti' max ala': A a' Nilo wet a', ayin max in watx'nej, cachi.", "10": "Yuj tu' xan ayin chi wala', tol ajc'ul in oc en, c'al yin a' aej bay ayach ec' tu'. Ok wutcan aj Egipto yin tz'inanil. Yin ay is mayil ok toktac'al bay Migdol, masantac'al bay Asuán, masantac'al bay mojonal yet Etiopía.", "11": "Tamwal anima, tamwal no no' okto ec' bay tu'. Cawinak abil wal c'am mac ok cajay bay tu'.", "12": "A Egipto ti' tz'ininixac'al ok wutcan yintak juntzanxa nacionlak. Yin cawinak abil ok cancan is conoblak yin uchquiltakilal. Yelxac'al yob ok yuncan yintak juntzanxa conoblak uchbilxatok. Ok wuchon saklemtok eb cajyom yin presoal bay xolak nación.", "13": "<pb/>Ayin wal caw Jehová Yajaw in chi wala': A yet mayal lajwican ec' cawinak abil tu', cax ok in wajbantek eb aj Egipto bay juntzan nacionlak bay sakleminak yayjicantok eb tu'.", "14": "Axa ok yun xin, a eb aj Egipto aytok yin presoal ok meltzojtek eb bay sur yet Egipto, bay aljinak eb yichmam eb. A bay tu' ok watx'nej aj ba eb yin conobal tol c'am wal yip.", "15": "A jun nación tu', yelxac'al yaynakil ok yun yintak masanil nacionlak. C'am yechel ok aj can junelxa yiban nacionlak. Yelxac'al yaliẍ ok yuncan wuj, c'amxa bak'in ok ayc'ay juntzanxa nación yuj.", "16": "Axa conob Israel, c'amxa bak'in ok yaoc Egipto yipok c'ul. A yuj tzet yetal ok jayoc yiban Egipto, xan ok nachaj el yuj eb tol caw wal yob yuj max yaoc eb yipok c'ul. Caywal tu' ok yun nachaj el yuj eb tol ayin ton Jehová Yajaw in, ẍi Jehová, cachi, ẍi Cham.", "17": "<pb/>A yet babel c'ual, yet babel xajaw, yet 27 abilxa joc yin presoal, a yet tu' max k'anjab Jehová ayin, max yalon axca ti':", "18": "A Nabucodonosor reyal Babilonia caw wal miman mulnajil max yatok yiban is soldado yin yak'on owal yin conob Tiro. Masanil juntzan tu', mayal pukil xil jolom eb, c'al k'atok jolom xic' eb yuj ikatz, palta tokwal yuj tu' ay tzet max yi' yetok is soldado yin Tiro tinani'.", "19": "Yuj tu' xan ayin Jehová Yajaw in chi wala': Ok wak' wal yunej, tol a Nabucodonosor ok yajawbok bay Egipto. Ok ilay ec' masanil is beyomal, yetokc'al masanil tzet yetal ay bay. A yetok tzet yetal elk'an ok yutej, ok tojlanej is soldado.", "20": "Ayin wal caw Jehová in chi wala', tol a' ok wutej, a Nabucodonosor ok yajawbok yin Egipto, axca tol a jun tu' ok yi' is tojolok yuj max betic' mulnaj wuj yetok is soldado bay Tiro.", "21": "<pb/>A yet jun tiempoal tu', ok wiaj can is yipalil conob Israel. Axca tu', ach ti' Ezequiel, bekanxac'al ok yun alon el in k'anej. Caywal tu' ok yun yojtaknen el eb tol ayin ton Jehová in, ẍi Cham ayin."}