{"1": "<pb/>Cax max yalon ayin axca ti': Ach anima, loaytok jun un tz'ibbil ti', cax chach toj alon juntzan k'anej ti' bay conob Israel, ẍi Cham.", "2": "<pb/>Max in jakon in ti' xin, cax max yak'on in loaytok jun un tz'ibbil tu'.", "3": "Ayman max yal ayin: Turaytok jun un tz'ibbil max wak' ayach ti', cax chi nojcan el a c'ul yuj, ẍi Cham. <pb/>Axca tu xin max in loon aytok. Caw wal chi' max wab axca no' yalcab.", "4": "Cax max yalon ayin axca ti': Asi', cax chalon bay eb et conob Israel jantak tzet ok wal ayach ti'.", "5": "Man yatakok nachaj el is ti' jun conobal anima bay chach in chektok tu', yujtol a bay eb et conob chach in chektok.", "6": "Manak bay junok nación bay xiwil anima chach in chektok, tamwal tol yatak nachaj el is ti eb, tol man ok nachaj el oj. Ta a bay juntzan conob tu' chach in chektok, chi mi cha' yab eb tzet ok ala'.", "7": "Axapax eb et conob ti', man ok yochej eb ok cha yab ayach, yujtol c'am chi yochej eb chi cha yab ayin. Caw wal pit eb.", "8": "Ilabi, ayin tec'an ok ach wut satak eb.", "9": "Axca cawil ch'en sak ch'en ok ach wut satak eb. C'am jabok chach xiw bay eb caxc'al junelnej tol pit eb, ẍi Cham.", "10": "<pb/>Max yalon ayin yin aymanil axca ti': Tol wal cha taynej ab tzet yetal ok wal ayach ti', cax cha c'uban yin a nabal.", "11": "K'anjaban el xol eb et conob ayic' etok yin presoal ti', tac'al ok cha yab eb bay ok ala', ma c'amak, asan tol chal bay eb, Axca ti' yalon Jehová Cham Jajawil, cachi bay eb, ẍi Cham.", "12": "<pb/>Axca tu xin, a Yespíritu Dios max in ion aj wanok. A yet max aj wan is mayk'ak'al Jehová bay ayic'ok, a bay wintak ayxa may bil max wabej.", "13": "A tzet chi bil tu', a ton is xic' eb querubín yet chi mak'len ba, c'al juntzan rueda junej yayji yetok eb, chi bil c'apaxok; ayxa may bili.", "14": "Axa Yespíritu Dios max in ion aj wan, max in yion eltek bay tu'. Caw wal ow in, xiwil in k'ak'alc'ulal max wab yet max in toj tu'. Axa Jehová max oc wal lacan win yin ipejal.", "15": "A yet max in apni oc bay conob Tel Abib bay ti a' aej miman Quebar, a ton bay cajan on ec' mac on ibilontek yin presoal ti', yin wal ukeb c'ual ayin ec' xol eb bay tu', toc'al max c'ayaj in c'ul yuj tzet max wila', c'al yuj tzet max wabej.", "16": "<pb/>A yet max lajwi ukeb c'ual tu xin, max k'anjab Jehová ayin, max yalon axca ti':", "17": "Ach ti' ach anima, ayin max ach waoc yin makwajwomal bay eb et conob Israel. A yet ok walon junok in k'anej ayach, axa ach ok ach k'anjab bay eb in q'uexelok.", "18": "A yet ok walon yin junok yobtakwom tol chi camxac'al, ta ach ti xin, man ok al bay, ma man ok a tenchanej jun yobtakwom tu', yet watx' chi bekcan is yobtakil yet chito iquisbi ec'ok, a jun tu' ok cam yuj is mul; palta xin, a eban ayoc is camichal tu' wuj.", "19": "Palta ta mayal a tenchanej junok yobtakwom tu' yin is yob beybalil, cax c'amc'al chi bekcan is yobtakil tu', yulc'al yet ok camok, axa ach ti xin, c'amxa alon et yin.", "20": "Yetok c'apaxok, ta ay junok mactxel tol watx' is beybal, axa chi yunej chi bekoncan is watx' beybalil tu', cax chi beybalnej yobtakil, ayin chi waoc junok tzet yetal bay chi telc'oji. Ta ach ti' c'am cha tenchanej, cax chi cami, c'amxa yelapnok tzet yetal watx' max yun yet yalantok tu'. Ok cam yuj is mul, palta axa eban chi tojcan is camichal tu' wuj.", "21": "Palta ta cha tenchanej junok anima tu' yet c'am chi oc is mul, cax chi chaon yabej c'am chi yaoc is mul, a jun tu' okto iquisbok, yujtol max yikej bay tzet max ala', axa ach ti' max a col a ba, ẍi Cham ayin.", "22": "<pb/>Max yaon oc Jehová is k'ab wiban, max yalon ayin axca ti': Ajan wanok, cax chach eltok bay ac'al. A bay tu' ok in k'anjab ayach, ẍi.", "23": "Max in aj wan xin, axa weltok bay ac'al tu'. A bay tu' max wil is mayk'ak'al Jehová, axca max yun wilon bay ti a' miman Quebar. Axa way paknaj sat tx'otx'.", "24": "Max oc Yespíritu Jehová win cax max in yion aj lecanok, axa yalon Cham ayin tu' axca ti': Asi', cax cha makchen octok a ba bay atut.", "25": "Ach anima, ok ach c'al-lay can yul atut, yet watx' c'amxa chach eltok xol eb et conob.", "26": "Yetok c'apaxok, ayin ok wacan oc lac'an ak' yin a jom, yet watx' majxa je' a k'anjabi, tamwal a tenchanen eb, caxc'al caw wal pit eb.", "27": "Ta ay tzet yetal ok yochej in c'ul ok ala', cax ok ach wak' k'anjabajok, cax ok aloni: Axca ti' yalon Jehová Cham Jajawil, cachi. A mactxel chi yochej c'ul chi yabej, yabokabi. A pax mac c'am chi yochej chi yab xin, maj ton yabej, yujtol a jun conob ti' caw wal pit, ẍi Jehová."}