{"1": "<pb/>A jun libro ti' max in tz'ibej ayin Ezequiel in ti', is c'ajol in Buzi, sacerdote wayji. A tu' ayin ec' bay is ti' jun a' aej chi yik Quebar,*fn* bay Babilonia; ayin oc xol eb aj Judea max ilaytek preso. A yet oyebxa c'u waay yet is can xajaw yet abil 30, yet mayal ec'tok oyeb abil yettaxc'al max ilaytok cham rey Joaquín preso, a yet tu' max jakchaj satcan, max tx'oxon ba Dios ayin; max yaoc Jehová is k'ab wiban.", "2": "", "3": "", "4": "Max wilon xin, tol a bay norte max tit jun miman owal cak'ek', yetok jun miman k'ek asun. A tu' max eltek k'ak'ej c'al rayo, axa bay yinlak tu' toxac'al chi jopopi. Axa bay nan xol k'ak' k'ak'ej tu' ay jun tzet yetal toxac'al chi jopopi, axca wal jopopial ch'en bronce.", "5": "Ac'ala' bay nan yul tu' ay canwan ángel axca wal anima yili.", "6": "Junjunc'al juntzan tu' ay caneb is sat c'al caneb is xic'.", "7": "Tojolc'al yayji is xub, axa yakan, ay yisk'ak axca yet no wacax, cax chi jopopi axca ch'en bronce tol caw wal watx' niklay el tz'ilal.", "8": "A juntzan eb tu', ay caneb sat c'al caneb xic', ay c'apax caneb is k'ab axca yet anima yin can paq'uil is tz'eyil bay yalan is xic' tu'.", "9": "Chi chalej ba is xic' eb tu' yet chi bey eb, chi tojc'al eb bay t'anantok, c'am chi yoy ba is mimanil eb bay chi toj eb.", "10": "Axca wal ti' yili is sat junjun eb: A bay is satak eb lajan wal yili axca sat anima; axa bay yetc'ulal is watx' eb lajan wal yili axca wal sat no coj, axa bay is q'uexan, axca wal yili sat wacax; axa pax bay jun pac'xa xin, lajan yili sat tu' axca sat no águila.", "11": "A yet chi yion aj eb is xic', cab chi chalej ba yetok yet eb ay bay junjun pac', axa yetok cabxa xin, chi makchej eb is mimanil.", "12": "Jun lajanc'al chi yun toj eb is satak, c'amc'al janic'ok chi ec' oynaj eb yet chi bey eb, atac'ala' bay chi ikbelaytok eb yuj is yipalil Dios.", "13": "A nan xol eb, ay jun tzet yetal lajan yili axca tzak'ak' cakxayinakxac'al; lajan wal yili axca wal junok tzektebalej chi ec'jabtok nan xol eb; caw wal toxac'al chi jopopi yili, cax chi eltek rayo xol.", "14": "A juntzan eb tu' chi toji, cax chi meltzoj eb yin aymanil, axca wal yec' joplabok rayo.", "15": "<pb/>A yet max wilon juntzan eb tu', cax max wilon bay sat tx'otx' c'apaxok, tol a bay yin is tz'eyil junjun eb tu' ay junjun axca rueda yili.", "16": "A caneb rueda tu', lajanc'al yili canebal, caw wal chi jopopi axca wal ch'en topacio, axca wal tol a juntzan rueda tu', ay junjunokxa rueda chi k'axpoj eq'uel yul nan.", "17": "Chic'al je' toj bay is can paq'uil yin tol c'am chi ec' oyoyok.", "18": "Cax max wiloni, tol a junjun rueda tu' ay is aroal can ayajok, c'al c'ayubtak yili. Axa masanil yinlak tu', nojnakxac'al el yuj juntzan axca bak' satej.", "19": "A yet chi beytoj eb querubín tu', cax chi bey c'apax toj juntzan rueda tu'. Ta chi aj wan eb tu' bay sat tx'otx', cax chi aj c'apax wan juntzan rueda tu' yetok eb.", "20": "A juntzan eb tu', chi bey eb toj bay chi ilaytok eb yuj is yipalil Dios, cax chi tojc'al juntzan rueda tu' yetok eb, yujtol a yin juntzan rueda tu', ayoc yanimail juntzan ángel tu'.", "21": "A yet chi bey juntzan eb ángel tu', chi bey c'apax juntzan rueda tu'. Ta chi oc waan eb, cax chi oc c'apax wanaj juntzan rueda tu'. Ta chi aj wan eb bay sat tx'otx' ti', cax chi aj c'apax wan juntzanxa tu' yetok, yujtol a yin juntzan rueda tu' ayoc yanimail eb querubín tu'.", "22": "<pb/>A yiban is jolom eb, ay junok tzet yetal jenan yayji, toxac'al chi jopopi axca ch'en chew, c'ayubtakxac'al yili.", "23": "A bay yalan jun jenan yayji tu', a tu' tojol chi yun yion aj eb is xic', cax chi chalen ba junjun xic' eb tu'. Axa cabxa chi makchen el is mimanil eb.", "24": "Cax max waben c'apax bil is xic' yet chi toj jenenok: axca wal bil a' mimek aej yet chi ch'ibaj a', axca wal yoc c'apax nuk' Cham chi je' yuj masanil yet chi jaben bil c'u, ma axca wal c'apax bil yec' junok miman bulan soldado. A yet chi oc wanaj eb, cax chi yion ay eb is xic' tu'.", "25": "Max ablay jun nuk'ej bay yiban jun jenan oc yiban eb tu'.", "26": "A yiban jun tu' max wil jun trono axca wal yili ch'en zafiro. A yul jun trono tu', a tu' chotan ajtok jun axca wal yili anima.", "27": "Cax max wilon c'apaxok tol a bay yiban is nan, lajan yili yetok bronce tol chi jopopi, caw wal chi chaw k'ak'al. Ac'ala' max wilon c'apaxok tol a bay yalan, lajan yili axca k'ak'ej, axa yinlak, toxac'al chi jopopi.", "28": "Axca wal yili mak'bal nabich chi aj xol asun yet chi yak'on nab, axca wal tu' yili is jopopial ayoc yinlak. Caywal tu' yili is mayk'ak'al Jehová max wila'. A yet max wiloni, max in ay paknaj sat tx'otx'."}