{"1": "<pb/>Max k'anjab Jehová ayin, cax max yalon axca ti':", "2": "Ach anima, al in k'anej yin juntzan yilomal conob Israel ti', cax chaloni: Axca wal ti' yalon Jehová Cham Yajaw: Caw wal ok'bal c'ul eb yilomal Israel ti', asan eb chi taynej ba, manak conob chi taynej eb axcata' is mojalil.", "3": "Ayex ti', lajan ex axca junok ilom calnel asanc'al yuq'uen is lecheal no', c'al watx'nen is pichil yetok xil no', c'al mak'on cam no' caw wal bak'ech yin chioni, palta c'am pax chi taynej no'.", "4": "C'am chi ya'ilnej no calnel c'am wal yip, tamwal chi yantej no' yatakwal ay, c'al no' k'ajil yakan. C'am chi wajbaj oc no' chi saklemtok, tamwal chi sayic' no' chi c'aycantok. A ti' yet tol chi yetnej no'.", "5": "A in conob, axca calnel c'am yilomal, toxac'al chi saklemcantok, axa no chiwajwom no' xolakil te' chi chiontok no'.", "6": "Cax chi c'aycantok no' bay jolomlak witz, c'al bay tzalanlak, cax tzanxac'al bay chi saklemcantok no'. C'amxa mactxel chi oc il toj sayon no'.", "7": "<pb/>Yuj tu xin ex yilomal in conob, chi cam wal e yaben tzet chi wala'.", "8": "Ayin Jehová Yajaw in chi wala': A in conob, lajan wal yayji axca calnel c'am yilomal. Chi saklemtok, cax chi chilaytok yuj no xolakilteal no', axa ayex che tz'ak e yil in conob ti', c'am che taynej eb, palta asan ayex che taynej e ba.", "9": "Yuj tu xin, ex yilomal in conob, abek wal juntzan k'anej ti'.", "10": "Ayin Jehová Yajaw in chi wala': Tol ajc'ul in oc e yin, ok wak' yowalil in conob ayex. Ok ex wiel yin e yopiso yin e taynen eb, yet watx' che bek e taynen e ba ayex ti'. Ok wiec' eb yul e k'ab, yet watx' c'amxa chex low oc yin eb.", "11": "<pb/>Ayin Jehová Yajaw in chi wala', tol ayin wal caw ok in wajbaj oc in conob ti', c'al in tayneni.", "12": "Axca wal junok ilom calnel tol chi oc il yuj is calnel yet chi saklemtok no', axca wal tu' ok yun woc il yuj in conob ti'. Ok in wajbaj oc eb bay max saklemcantok bay xol k'ekk'olinak, c'al bay ay is may.", "13": "Ayin ok wieltek bay xol juntzanxa tx'ok nacional. Ok in wajbaj ocok, cax ok wiontok bay is tx'otx'al. Ok apnok cajan eb bay tx'otx' tx'otx' yax sat yul makbej israel, c'al bay ay a' nuk' aejlak, c'al xolak eb cajyom.", "14": "Ok wut in conob axca chi yun yiontok junok ilom calnel is calnel lowok, bay caw wal yax ac'un, bay lobal calnel bay jolomlak witz. A bay tu' chi xew no', c'al low bay yax ac'un.", "15": "Ayin wal caw Jehová in chi wala' tol ok in taynej in conob, cax ok wiontok eb xewok.", "16": "<pb/>Ok wun wal yin in conob, axca wal chi yun junok watx' ilom calnel yetok is calnel: Chi saylay ec' no' c'aynaktok yuj. Chi wajbaj oc no' chi saklemtok. Chi yantej no' k'ajil yakan, c'al no' ya'ay, cax chi colwaj yetok no' c'am yip chi uktelay yuj no' bak'ech, c'al no' tec'an. Cayin wal tu' ayin ti', ok in taynej in conob axca wal is mojalil.", "17": "<pb/>Ayin Jehová Yajaw in chi wal ayex in conob ex ti': Ayin ok ex in beyc'ulnej el junjun ex, ex tol lajan ex axca calnel, c'al ex lajan ex axca chiwo.", "18": "Ay ex, ayex ti' tol lajan ex axca no calnel tec'an, tol asan an ac'un watx' chi lo', toxac'al chi tec'tok juntzanxa an. Chi yuc' c'apax a' sak aej, axa janic'okxa a', toxac'al chi tec'tok.", "19": "Tokwal watx' tatol a juntzanxa no calnel ok loon an ac'un mayal tec'laytok, c'al yuq'uen a' aej mayal tatbi.", "20": "Yuj tu' xan ayin Jehová Yajaw in chi wal ayex, tol ayin wal caw ok in colwaj yetok eb yaynakil, cax ok waon oc yailal yiban eb mimek yikbej.", "21": "A wal ayex tol mimek e yikbej ti', toxc'a che yuktej ec' eb yaynakil, axca chi yun juntzan calnel tol tec'an yip chi yuktej ec' no' c'am wal yip.", "22": "Yuj tu' xan ayin ok in col eb yaynakil yayji xol in conob, yet watx' c'amxa chi etax eb yuj eb ay yikbej.", "23": "Ayin ok waoc junok e taynemal ayex ti', a ton in chekbej David. A' ok ex taynen axca junok ilom calnel watx' chi yut taynen is calnel.", "24": "Ayin wal caw Jehová in chi wala', tol ayin Jehová e Diosal in, axa in chekbej David ok waoc e yajawilalok.", "25": "Ok wak' in trato e yetok, yet watx'xac'al ok yun e yayji. Ok wak' c'ayaj masanil tzet yetal ay is may yul in nación ti', yet watx' c'amxa tzet ok e na'.", "26": "<pb/>Ok wak' yaxilal e yiban cax ok wak'on in watx'c'ulal bay yinlak tzalan bay chi oc ayilal ayin, cax ok wak'on c'apax ayc'ay nab yin is tiempoal, a ton yuj yak'on yaxilal e yiban.", "27": "A te te' ok yak' te' sat, cax ok yak'on tx'otx' tx'otx' ti' sat is yawojal, cax yinxac'al tzalojc'ulal ok ex ayjok ec' bay e tx'otx'al. Ayin ok ex in colil yul k'ab eb bay ayex oc mosejal. Caywal tu' ok yun nachaj el e yuj tol ayin ton Jehová in.", "28": "A juntzanxa nación, manxa ok yelk'anej eb e tzetak yetal, tamwal okto ex chilaytok yuj no chiwajwom no', watx'xac'al ok yun e yayji ec'ok. Tok ayto mactxel ok ex xibtenok.", "29": "Ayin ok wak' yunej, tol a e tx'otx'al tu', mimanbil ok yunej, yujtol caw wal watx' ok yun sat awoj. Manxa ok e yetnej e c'ul yuj wajil, tamwal ok exto buchlay yuj nacionlak.", "30": "Ok e yojtaknej elok tol ayin ton Jehová e Diosal in. Ayin Jehová Yajaw in chi wala', tol ayin ec' e yetok, axa ayex conob Israel ex ti', in conob e yayji ocok.", "31": "Ayin wal caw chi wala', tol ayex in conob ex ti', taynebil ex wuj axca calnel tol taynebil, ayin e Diosal in, ẍi Jehová, cachi, ẍi Cham."}