{"1": "<pb/>A yet babel c'ual xajaw yet 11 abilxa joc yin presoal, a yet tu' max k'anjab Jehová ayin, max yalon axca ti':", "2": "Ach anima, axca ti' max yal eb aj Tiro yin Jerusalén: <pb/><t>¡A jun conob bay max chalej ba eb txonjom titnak bay nacionlak, mayal coc'axtok! ¡A wal tinani' xin mayal wal chaloj juj! Caw wal miman co beyomal ok ji', yak'ban a jun conob tu' lajwinak ayok, ẍi eb.</t>", "3": "<pb/><t>Yuj tu xan ayin Jehová Yajaw in ti' chi wala': Caw wal ajc'ul in yin Tiro, xiwilxa nacionlak ok wiaj wan yin yoc ajc'ulal yin, axca wal chi yun yaj wan sat a' mar.</t>", "4": "<t>Ok yuchay eb is murallail c'al yuchon ay eb is torreal. Toltax pokokal tx'otx' tx'otx' q'uisisi ok wutej; asanxanej ch'en mimek ch'en ok canok.</t>", "5": "<t>A bay nan yul a' mar ok cancan jun tu' axca bay chi je' yak'lay tak txim. Ayin wal caw Jehová Yajaw in chi wala'. A Tiro ok ilaytok is tzetak yetal yuj juntzanxa nación.</t>", "6": "<t>Axa eb cajyom bay aldealak bay tilak a' mar tu', ok ak'lay cam eb yin owal. Cay wal tu' ok yun nachaj el yuj eb tol ayin ton Jehová in.</t>", "7": "<pb/><t>Ayin Jehová Yajaw in chi wala': A bay norte ok witek Nabucodonosor reyal Babilonia, a ton jun rey tu' yelxac'al miman yikbej. A' ok ak'on owal yin Tiro, ok jayoc yetok eb soldado ayoc yiban chej, c'al yetok carruaje yetok junxa miman bulan soldado.</t>", "8": "<t>A yetok espada ok ak'lay cam masanil eb cajyom bay aldea tilak a' mar. Ok watx'jok aj junok muralla bay yinlak Tiro. Ok watx'nej c'apax aj eb is walub yet ok oc eb yak'on owal yin, cax ibil oc makbal julbalej yuj eb.</t>", "9": "<t>Ok yak' eb owal yetok mak'bal poj muralla, yetok ch'en hierro ok mak'poj eb torre.</t>", "10": "<t>Xiwil no chej, xan toxac'al ok mukay el conob yuj pokok ok tec'aj no'. A yet ok ocapnok reyal Babilonia bay puertail conob axcaxac'al yoctok bay yul junok conob tol max jakchaj junok olan bay muralla, caw wal ok bilaj muralla tu' yuj bil carreta, c'al carruaje, c'al yuj bil yakan no chej.</t>", "11": "<t>Pilan ok ec' yakan no chej tu' bay yulak calle. Pilan ok mak'lay cam eb anima yetok espada. Ok k'oklay ay sat tx'otx' juntzan mimek ch'en oy caw wal watx' yayji.</t>", "12": "<t>C'amxa jabok is beyomal ok can yuj eb. Masanil txon ok yelk'anejtok eb. Ok mak'on poj eb murallail conob, c'al mak'on poj eb mimek nalak watx' yili tinani'. Atac'al bay yul a' mar ok k'oklaycantok ch'en ch'en, c'al is patzabil, yetokc'al masanil is pojilal.</t>", "13": "<t>Caytu' ok yun wak'on lajwokcan is bit eb. C'amxa bay ok ablay yoc yul nuk' yarpa eb.</t>", "14": "<t>Axca tu' ok cancan ch'en ch'en yin c'am yac'unal, watx'xac'al yak'lay tak tx'an txim mitx'bal txay yiban. C'amxa yechel ok ca watx'nelay aj junelxa. Ayin Jehová Yajaw in chin k'anjabi, ẍi Cham.</t>", "15": "<pb/>Ayin Jehová Yajaw in chi wal yin Tiro: A yet ok ayc'ay Tiro, masanil conoblak bay tilak a' mar ok bilaj eb yuj xiwc'ulal, yuj yaben eb yel yaw eb ok yasjoktok, c'al eb lanan cami.", "16": "Masanil eb rey bay tilak a' mar ok aytek eb bay yulak is trono, ok yiel eb is k'util, c'al is pichil tol ayoc is yelbub. Caw wal ok oc eb yin mimek xiwc'ulalil, ok ay chotan eb sat tx'otx', masanilxac'al tiempo chi bil eb yuj xiwc'ulal, yuj yilon eb tzet max jayoc yiban conob Tiro.", "17": "Ok bitnej eb jun bit yet cusc'ulal ti' yin; chi yalon eb: <pb/><t>Mayal lajwi ay Tiro, jun conob caw wal mimanbil. Caw wal binajbil eb xol eb chi ec' yiban a' mar. Caw wal max oc masanil eb anima cajan bay tilak a' yin xiwc'ulal yuj.</t>", "18": "<t>A tinani', mayal alay oc juntzan conoblak ay bay ti' a' mar tu' yin xiwc'ulalil, yuj max ayc'ayi. A eb cajyom sat tx'otx' tx'otx' ay bay nanlak a', caw wal ayoc eb yin xiwc'ulal, yuj max lajwi ayok, ẍi jun bit tu'.</t>", "19": "<pb/>Yuj wal tu' xan chi wal ayin Jehová Yajaw in ti': Ok wak' lajwok ay Tiro, axca juntzanxa conoblak tol c'amxa junok mactxel cajan bay. Ok wak' mukaycan aytok bay yich a' mar.", "20": "Ok paxcan ayok masantac'al bay ayic' eb camnak. A eb anima max ec' yettaxc'al payxa, ok wak' tojcan bay najatil yich tx'otx' tx'otx', xol juntzan conob maxax lajwi ay yin junelnej. Caytu' ok yun yayji ec' xol eb camnakxa. C'amxa yechel ok cajay anima bay Tiro junelxa, c'amxa yechel ok watx'nej aj eb jun conob ti'.", "21": "Ayin wal caw Jehová Yajaw in chi wala' tol ayxa is may ok yuncan wuj, caxc'al ok saylay ec'ok, palta c'amxa bay ok ilchajok, quin chi, ẍi Cham."}