{
  "1": "Neh Pablo, naquin Dios ica nitlaniquilitzin onechonnotz mani itlatitlancau Cristo Jesús. Neh iuan in tocniu tlaniltocani Sóstenes",
  "2": "itnamechontlahcuiluiliah namehuantzitzin, tlaniltocanih iaxcauan Dios tlen namonchanchiuah Corinto, naquin Dios onamechonsicantlalih den tlahtlacol ica tlen Jesucristo ocmochiuilihtzinoh. Dios onamechonnotz xonican iaxcatzitzin iuan nochtin tlen ic nouiyan icmotlacachiuiliah nitoocaatzin in toTecotzin Cristo Jesús, naquin poui quemeh inTeco uan sannoiuqui tehuan toTeco.",
  "3": "In toTahtzin Dios uan in toTecotzin Jesucristo manamechonpialican tetlasohitalistli uan ninseuilitzin mai namouantzin.",
  "4": "Nochipa inmotlasohcamati inauactzinco Dios ica namehuantzitzin, ipampa in tlateochiualistli tlen onanconsilihqueh inauactzinco Cristo Jesús.",
  "5": "Pues inauactzinco onanconsilihqueh mic tlatlamantli tlateochiualistli, mayeh itich namotlahtol, mayeh itich namotlaixmatilis.",
  "6": "Sannoiuqui ohcon in tlamachtilis tlen ictematiltia de Cristo yec yomoniluayotih namotichtzin,",
  "7": "uan ica non acmo namechonpoloua itlah uililistli tlen ictetlaocolia Yehuatzin, axan quen nanconchiah ica mic tlaniquilis in tonal ihcuac in toTecotzin Jesucristo ualmouicas.",
  "8": "Yehuatzin namechonchicauas itich in tlaniltoquilis, uan ohcon isqui hasta itich niyacatlamilis nochi, para ohcon amo mai itlah tlen uilis namechonixteneuilisqueh itich in tonal ihcuac ualmouicatzinos in toTecotzin Jesucristo.",
  "9": "Dios ohcon conchiuas, pues Yehuatzin nochipa icchiua tlen conmihtaluia, uan yehua naquin onamechonnotz xonsetitocan iuantzin niConetzin Jesucristo, in toTecotzin.",
  "10": "Nocniuantzitzin, innamechontlatlautia ica nitoocaatzin in toTecotzin Jesucristo, xonmotlahtolnamiquican namonochtinten uan amo xonmoxixilocan, yehyeh yec xonsetiliutocan itich sanse tlayoluilis uan itich sanse tlaniquilistli.",
  "11": "Ohcon innamechoniluia, nocniuantzitzin, pues nichanehcauan in Cloé onechmatiltihqueh nanconpiah ixnamictli.",
  "12": "Mannamechonilui tlenoh nancontouah, siquin nancontouah: “Neh inpoui iuan Pablo”; ocsiquin quihtouah: “Neh inpoui iuan Apolos”; ocsiquin quihtouah: “Neh inpoui iuan Pedro”; uan ocsiquin: “Neh inpoui iuan Cristo.”",
  "13": "¿Max nanconyoluiah Cristo xixiliutoc? ¿Noso max yen Pablo ocsohsaqueh namopampa? ¿Noso max onamonmocuatequihqueh ica nitoocaa yen Pablo?",
  "14": "Inmotlasohcamati inauac Dios, pues amacah ocse de namehuantzitzin oncuatequih, tlamo sayeh in Crispo uan Gayo,",
  "15": "para ohcon amaquin maquihtohtinimi omocuatequih ica notoocaa.",
  "16": "Noiuqui onquincuatequih nichanehcauan in Estéfanas, uan amo inquilnamiqui tla acah ocse oncuatequih.",
  "17": "Pues Cristo amo onechtitlan mantlacuatequihtinimi, tla yeh onechontitlan mantematiltihtinimi in tlahtol tlen cualica temaquixtilistli, pero amo mantematilti ica cuahcual tlaixmatilis, ohcon amo mamotaqui queh oisquia amo icpia ichicaualis nimiquilitzin Cristo itich in cruz.",
  "18": "In tlahtol tlen techiluia Cristo omotemactih topampa itich in cruz, non tlahtol xoxohyotl inauac naquin yaueh itich in poliuilis. Pero tonauac tehuan, naquin otcahsiqueh in temaquixtilis, itich non tlahtol monextia nichicaualitzin Dios.",
  "19": "Pues ihcuiliutoc itich in Teotlahtolamatl: Inquinpohpoluilis nintlaixmatilis in cuahcual tlaixmatqueh, uan intenextilis quen amitlah ipatiu nintlaixmatilis naquin tlailiuis icmatih.",
  "20": "¿Canih cateh in cuahcual tlaixmatqueh noso in tlamachtihqueh, noso naquin itich nin tlalticpac simi icmati tlahtos? ¿Xamo Dios ocxoxohtilih nintlaixmatilis in tlalticpactlacameh?",
  "21": "Dios ica nitlaixmatilis oquichiu que in tlalticpactlacameh amo mauilican maquixmatican Yehuatzin ica nintlalticpactlaixmatilis, tlamo yeh Yehuatzin ocomopactilih quicuis in tlamachtilistli tlen nocsiquin quitah queh xoxohyotl, uan ica quinmaquixtis naquin icniltocah.",
  "22": "In judíos icniquih quintasqueh iluicacnescayomeh, uan in griegos ictemouah tlaixmatilis;",
  "23": "masqui ohcon tehuan ittematiltiah de Cristo in Temaquixtani naquin ocsohsaqueh itich in cruz. Nin tlahtol tlen ittematiltiah, in judíos temohtih quinpihpinautia, uan in griegos san ica uitzcah;",
  "24": "pero tehuan, naquin Dios yotechnotz amo icchiuilia mai judío noso griego, tehuan itcahsicamatih itich Cristo monextia in chicaualistli uan in tlaixmatilistli de Dios.",
  "25": "Porque tlen in tlalticpactlacameh quitah queh xoxohyotl de Dios, non icpanauia nochi nintlaixmatilis, uan tlen quitah queh amo chicauac de Dios, non icpanauia nochi ninchicaualis in tlalticpactlacameh.",
  "26": "Nocniuantzitzin, ixcontlatlatacan, amo miqueh namehuantzitzin naquin Dios onamechonnotz nanconpiah cuahcual tlaixmatilis tlen in tlalticpactlacameh icuehcapanmatih, dion miqueh namontiquiuahqueh, dion miqueh naquin namechonueyihcamatih.",
  "27": "Yehyeh Dios ocpihpin tlen in tlalticpactlacameh icxoxohcuipah, nic oquinic ohcon ica quinpihpinautis tlen icpiah cuahcual tlaixmatilis. Uan tlen in tlalticpactlacameh quitah amo icpia chicaualis, Dios ocpihpin nic oquinic ica quinpihpinautis tlen chicaualisehqueh.",
  "28": "Sannoiuqui Dios ocpihpin tlen ocachi molueh, uan tlen amo icyequitah, uan tlen amitlah ipanti, nic oquinic ica ictlalpancauas tlen itlah ipanti.",
  "29": "Ohcon oconchiu para amaquin mauili mamosini inauactzinco Dios.",
  "30": "Uan tla namonsetitoqueh iuantzin Cristo Jesús, ohcon namoncateh nic Dios onamechonpialih icnoitalis. Ica nitlaniquilitzin Dios, Cristo yehua poui totlaixmatilis, uan sannoiuqui ica Cristo techonsilia ya itchipauaqueh inauactzinco, techsicantlalia den tlahtlacol, uan sannoiuqui ica Cristo yotechontlaxtlau acmo matican temac.",
  "31": "Ica non, ohcon quemeh ihcuiliutoc itich in Teotlahtolamatl: “Tla acah icniqui mouehcapantlalis, mamouehcapantlali ica tlen in toTecotzin yocmochiuilihtzinoh.”"
}