{
  "1": "Nocniuantzitzin, axan mattlahtocan den uililisten tlen ictexiluia in Espíritu Santo, pues inquita moniqui ocachi nanconahsicamatisqueh non.",
  "2": "Namehuantzitzin ihcuac ayamo onamontlaniltocayah inauac Cristo, onamonmocauayah manamechonixpolocan itich in tetlacachiualis den tlen quinteneuah dioses tlen amo uilih tlahtouah.",
  "3": "Ica non, innamechonnehmachtia que amaquin tlen tlahtoua ica niteyacanilitzin niEspíritu Dios uilis pitzotic icteneuas nitoocaatzin Jesús, uan sannoiuqui amaquin uilis icmonochilis Jesús iTecotzin tla amo ica niteyacanilitzin in Espíritu Santo.",
  "4": "Yeh catqui tlatlamantli uililistli, masqui ohcon sanse Espíritu naquin quintemactia.",
  "5": "Catqui tlatlamantli tiquitl tlen ica ittiquitiliah in toTecotzin, masqui ohcon sanse toTecotzin cah.",
  "6": "Uan catqui tlatlamantli chiualistli tlen cualeualtia Dios totich, masqui ohcon sanse Dios naquin comochiuilia nochi itich itnochtinten.",
  "7": "Tlen quemah, sehse tlaniltocani Dios ocmactih se uililistli tlen icnextia nic itich chanchiua in Espíritu, para ica maquinmatlani nocsiquin.",
  "8": "Siquin in Espíritu Santo quinmactia in uililistli matlahtocan ica cuali tlayoluil, ocsiquin ica in mismo Espíritu icsiliah in uililistli matlahtocan ica tlaixmatilis.",
  "9": "Uan ocsiquin in mismo Espíritu quinmactia in uililis macpiacan mic tlaniltoquilis, ocsiquin in mismo Espíritu quinmactia in uililistli maquinpahtican in cocoxqueh.",
  "10": "Ocsiquin quinmactia in uililistli maquinchiuacan iluicacchiualisten, ocsiquin mactematiltican tlahtol tlen icsiliah de Dios, ocsiquin maquixmatican tlenoh uitz den Espíritu Santo uan tlenoh amo, ocsiquin matlahtocan ica octlamantli tlahtol, uan ocsiquin macteahsicamatiltican non tlahtol.",
  "11": "Tlen quemah, nochi non icchiua sanse mismo Espíritu, naquin quimonxiluia sehse, in uililistli quen Yehuatzin comoniquiltia.",
  "12": "Ohcon quemeh in totlalnacayo mic iahahsica icpia, uan nochi non masqui miqueh, pouih san itich se totlalnacayo, sannoiuqui ohcon in tlaniltocanih itpouih sanse inauactzinco Cristo.",
  "13": "Pues nochtin san ica se Espíritu Yehuatzin otechoncuatequih, uan ohcon oquichiu matpouican sanse quemeh seitlalnacayo, maican judíos noso griegos, maican temac queh esclavos, noso naquin amo esclavos. Uan itnochtin otsilihqueh sanse mismo Espíritu.",
  "14": "Seitlalnacayo amo sanse iahsica ica ihcatoc, tlamo ica miqueh.",
  "15": "Tla se tocxi oquihtouani nic amo maitl amo poui itich in totlalnacayo, ¿quenat ica non milauac ictosniqui amo poui itich in totlalnacayo?",
  "16": "Uan tla se tonacas oquihtouani nic yeh amo ixtololotl, amo poui itich in totlalnacayo, ¿quenat ica non milauac ictosniqui amo poui itich in totlalnacayo?",
  "17": "Tla nochi in totlalnacayo oini ixtololotl, ¿canih omocauasquia in tonacas? Tla oini nochi nacastli, tla ohcon, ¿tlenoh ica ottlahnicuisquiah?",
  "18": "Pero Dios octlalih sehse niahsica in totlalnacayo campa Yehuatzin ocmotilih cuali.",
  "19": "Tla san se iahsica ica ochihchiutoni in totlalnacayo, ¿canih omocauasquia in totlalnacayo?",
  "20": "Tlamilauca, mic iahahsica icpia in totlalnacayo, masqui ohcon in totlalnacayo yeh sanse.",
  "21": "Dion in toixtololo uilis quiluis in toma: “Amo itnechpoloua”; dion in totzonticon uilis quimiluis in tocxiuan: “Amo nannechpolouah.”",
  "22": "Amo, yehyeh niahahsica in totlalnacayo tlen itquimitah ocachi amo chicauaqueh, yehuan tlen ocachi moniquih itich in totlalnacayo,",
  "23": "uan tlen itquimitah ocachi amotlen inpanti ocachi itquinyectlaquentiah, uan tlen ica itpinauah, ocachi itquinmahmaluiah.",
  "24": "Pero innauac tlen cuali motztoqueh ic pani, amo moniqui tlamaluil. Uan ohcon Dios oquichiu in totlalnacayo, oquichiu que tlen itquimitah ocachi amotlen inpanti, ocachi matquinmahmaluican,",
  "25": "para ohcon nochi niahahsica in totlalnacayo amo mamochicoitacan, yehyeh nochtin mamosepanpaleuican.",
  "26": "Ica non, tla semeh niahsica in totlalnacayo toneui, nochi nocsiqui in totlalnacayo toneui iuan, uan tla se iahsica in totlalnacayo secchiua mamomachili cuali, nochi nocsiqui in totlalnacayo momachiliah cuali iuan.",
  "27": "Namehuantzitzin ohcon namonpouih queh itlalnacayo Cristo, uan sehse namehuantzitzin namonpouih queh iahahsica non itlalnacayo Yehuatzin.",
  "28": "Ica non, sehse Dios onamechonmactih tlatlamantli tiquitl tlen ica namonmosepanmatlanisqueh quemeh tlaniltocanih: oquintlalih achtohten yen teotlatitlanten, uan ompa yeh naquin ictematiltiah tlahtol tlen ocsilihqueh de Dios, ompa yeh naquin tlamachtanih, ompa yeh naquin quinchiuah iluicacchiualisten, ompa naquin icpiah uililistli para tlapahtisqueh, ompa naquin tlamatlanih, ompa naquin icmatih tlayacanasqueh, uan ompa naquin tlahtouah octlamantli ica tlatlamantli tlahtol.",
  "29": "¿Max nochtin teotlatitlanten? ¿Max nochtin ictematiltiah tlahtol tlen icsiliah de Dios? ¿Max nochtin tlamachtanih? ¿Max nochtin icchiuah iluicacchiualisten?",
  "30": "¿Max nochtin icpiah uililistli para tlapahtisqueh? ¿Max nochtin tlahtouah ica octlamantli tlahtol? ¿Max nochtin icteahsicamatiltiah non tlahtol?",
  "31": "Namehuantzitzin ixcontemocan nanconpiasqueh in tlen ocachi cualmeh uililisten. Tlen quemah, neh innamechonnextilia axan se ohtli tlen ocachi tlapanauia."
}