{
  "1": "Ica non, namehuantzitzin san ixtechonitacan quemeh titiquitcauan Cristo tlen itpiah in tiquitl ittematiltisqueh nitlaniquilitzin Dios tlen achtoh otlatiutoya.",
  "2": "Tlamilauca, moniqui naquin icsilia se tiquitl macnexti ica nitiquiu que inauac uili semoyolchicaua.",
  "3": "Pero tlen quemah, neh amo nechtiquipachoua tla namehuantzitzin noso acah tlalticpactiquiuahcayotl tlahtoua ica quen inchiua notiquiu, pues dion neh amo uili intoua tla yec noso amo yec notiquiu,",
  "4": "pues masqui itich noyolihtic notlalnamic amo nechtlahtlacoltia ica itlah, non amo ictosniqui mahsic inchiutoc cuali nochi. Pues naquin quihtos max cuali noso amo cuali notiquiu yeh yen toTecotzin.",
  "5": "Ica non, amo xontlahtocan ica acah, max cuali noso amo nitiquiu, ixconchiacan maehco in tonal ihcuac ualmouicas in toTecotzin. Yehuatzin ihcuacon icnextis itich in tlanestli, tlen axan tlatiutoc itich in tlayouilotl, uan icnextis in tlayoluil tlen cah itich seiyolo. Ihcuacon Dios quinuehcapantlalis sehse ohcon quen ocmotlanilihqueh.",
  "6": "Nocniuantzitzin, ontlahtoh de Apolos uan neh, nic inniqui ica tehuan xontlasalocan amo xonyacan ocachi nepa de tlen ihcuiliutoc, pues ohcon quisa tla namonmosiniah nanconueyimatih se para nancontlalpancauasqueh nocse.",
  "7": "Pues, ¿aquih omitzoniluih touatzin ocachi itlah mopanti uan amo ocse? ¿Xamo Dios omitzonmactih nochi tlen itconpia? Uan tla Yehuatzin omitzonmactih, ¿tleca simi tonmoueyihcamati quemeh oisquia yeh touatzin monohmah otconmotlanilih?",
  "8": "Nesi queh oisquia ya nanconpiah tlen nanconniquih uan ya nanconpiah mahsic nochi tlateochiualistli, ya nanmomachiliah namoncuahcualtiquiuahqueh uan acmo nantechonilnamiquih. ¡Tla sauil milauac oxoninih namoncuahcualtiquiuahqueh! Ohcon ouilisquia nantechonmactisqueh se tiquiuahcayotl namouantzin.",
  "9": "Porque inquita tehuan in teotlatitlanten, Dios yotechoncau hasta tlacuitlapan, quemeh naquin ya quinchialtihtoqueh in miquilistli, pues yotmocuipqueh intlamouisol nochi in tlalticpac, mayeh innauac in iluicactlatitlanten uan mayeh innauac in tlalticpactlacameh.",
  "10": "Tehuan ica Yehuatzin Cristo techitah queh itxoxos, pero namehuantzitzin ica Yehuatzin Cristo namechonitah queh namontlaixmatqueh. Tehuan amo itchicauaqueh, namehuantzitzin namonchicauaqueh. Namehuantzitzin namechonuehcapantlaliah, tehuan techsicantlaliah.",
  "11": "Hasta axan, tehuan itpanouah mayantli, amictli, amo itpiah tlenoh itmoquentisqueh, tlensaso techchiuiliah uan amo itpiah tochan,",
  "12": "chicauac itmotiquitiltiah ica in tomauan. Tla in tlalticpactlacameh ica tlahtol pitzotic techteneuah, tehuan itmotlatlautiliah Dios maquinteochiua. Tla tlensaso techchiuiliah, tehuan ittlaxicouah.",
  "13": "Tla pitzotic techteneuah, tehuan itquinyecnotzah. Uan hasta axan in tlalticpactlacameh techitah quemeh itlah tlen yoihtlacau, quemeh tlahsol tlen in tlalticpactlacah ictlatiuiah.",
  "14": "Amo innamechontlahcuiluilia ihquin nic inniqui innamechonpihpinautis, tlamo yeh inniqui innamechonnehmachtis quemeh notlasohconeuantzitzin.",
  "15": "Pues masqui ixconpiacan mahtlactli mil naquin manamechonmachtihtocan de Cristo, amo nanquimonpiah miqueh namopapauan, pues yeh neh onmochiu quemeh namopapan inauactzinco Cristo ihcuac onanconsilihqueh in tlahtol tlen cualica temaquixtilistli tlen neh onnamechonmatiltih.",
  "16": "Ica non, innamechontlatlautia ixnechontlasaluilican itich nochiualis.",
  "17": "Ica non oncan yontitlan in Timoteo, notlasohconeu, naquin amo iccaua motlachicauilis inauactzinco in toTecotzin. Yeh namechonilnamictis quen inninimi itich niohtectzin Cristo, ohcon quen inquinmachtia in tocniuan ic nouiyan, uan quen inquinmachtia nochtin in tlaniltocanih maninimican.",
  "18": "Siquin namehuantzitzin simi tlemach non namonmomachiliah, uan nanconyoluihtoqueh amo nias innamechonitatiu.",
  "19": "Pero tla Dios comoniquiltia, yeh nias innamechonitatiu sanniman. Ihcuacon naquin tlemach non momatih, inquitas max milauac icpiah chicaualistli de Dios noso san icmatih tlatlahtosqueh.",
  "20": "Pues naquin ya poui itich nitiquiuahcatlanauatilis Dios amo icnextia san ica nitlahtol, tlamo yeh ica nichicaualitzin Dios.",
  "21": "¿Tlenoh nanconniquih? ¿Nanconniquih manioh namonauac ica tlacotl, noso ica tetlasohtlalistli uan ica yec?"
}