{"1": "<pb/>Estas cosas os he hablado para que no os escandalicéis.<f> [1]</f>", "2": "Os expulsarán de las sinagogas, y aun llega una hora cuando cualquiera que os elimine,<f> [2]</f> piense que ofrece un servicio a DIOS.", "3": "Y harán estas cosas porque no conocieron al Padre ni a Mí.", "4": "<pb/>Os he hablado estas cosas para que cuando llegue su hora, recuerden que Yo os las dije. No os dije estas cosas al principio porque estaba con vosotros.", "5": "Pero ahora voy al que me envió, y ninguno de vosotros me pregunta<f> [3]</f>: ¿A dónde vas?", "6": "Mas, porque os he hablado estas cosas, la tristeza ha llenado vuestro corazón.", "7": "Pero Yo os digo la verdad: Os beneficia que Yo vaya, porque si no voy, el Parácletos<f> [4]</f> no vendrá a vosotros; pero si me voy, os lo enviaré.", "8": "Y cuando Él venga, inculpará al mundo de pecado y de justicia y de juicio.", "9": "De pecado, porque no creen en Mí;", "10": "de justicia, porque me voy<f> [5]</f> al Padre y ya no me veréis más;", "11": "y de juicio, porque el príncipe de este mundo ha sido juzgado.", "12": "<pb/>Aún tengo muchas cosas que deciros, pero ahora no las podéis sobrellevar,", "13": "pero cuando venga Aquél, el Espíritu de la Verdad, os guiará en toda la verdad,<f> [6]</f> porque no hablará por su propia cuenta, sino que hablará cuanto oirá, y os anunciará las cosas que os vienen.", "14": "Él me glorificará, porque tomará de lo mío y os lo hará saber.", "15": "Todo lo que tiene el Padre es mío; por eso dije que toma de lo mío y os lo hará saber. <pb/>", "16": "<pb/>Un poco, y ya no me veis; y de nuevo un poco, y me veréis.<f> [7]</f>", "17": "Entonces algunos<f> [8]</f> de sus discípulos se dijeron unos a otros: ¿Qué es esto que nos dice: Un poco y no me veis, y otra vez un poco y me veréis; y: porque me voy al Padre?", "18": "Decían, pues: ¿Qué es esto que dice: un poco? No entendemos qué habla.", "19": "<pb/>JESÚS comprendió que querían preguntarle, y les dijo: ¿Preguntáis entre vosotros acerca de esto que dije: Un poco y no me veis; y otra vez un poco, y me veréis?", "20": "De cierto, de cierto os digo que vosotros lloraréis y os lamentaréis, y el mundo se alegrará. Vosotros estaréis entristecidos, pero vuestra tristeza se convertirá en gozo.", "21": "Cuando la mujer da a luz, tiene congoja, porque vino su hora; mas cuando da a luz al niñito, ya no se acuerda de la angustia por el gozo de que un ser humano ha nacido al mundo.", "22": "También vosotros ahora tenéis tristeza; pero os veré otra vez y vuestro corazón se alegrará, y nadie os quita<f> [9]</f> vuestro gozo.", "23": "<pb/>Y en aquel día nada me preguntaréis. De cierto, de cierto os digo, que todo lo que pidáis al Padre en mi Nombre, os lo dará.", "24": "Hasta ahora nada pedisteis en mi Nombre; pedid y recibiréis, para que vuestro gozo sea completo. <pb/>", "25": "<pb/>Estas cosas os he hablado en alegorías; llega una hora en que ya no os hablaré en alegorías, sino claramente os anunciaré acerca del Padre.", "26": "<pb/>En aquel día pediréis en mi Nombre, y no os digo que Yo rogaré al Padre por vosotros,", "27": "porque el Padre mismo os ama, pues vosotros me habéis amado y habéis creído que Yo salí de DIOS.", "28": "Salí del Padre y he venido al mundo,<f> [10]</f> otra vez dejo el mundo y voy al Padre.", "29": "<pb/>Dicen sus discípulos: Mira, ahora hablas con claridad y ninguna alegoría dices.", "30": "Ahora entendemos que conoces todas las cosas, y no tienes necesidad de que alguien te pregunte; en esto creemos que saliste de DIOS.", "31": "JESÚS les respondió: ¿Ahora creéis?", "32": "He aquí viene una hora, y ha llegado, en que seáis esparcidos cada uno por su lado y me dejéis solo; aunque no estoy solo, porque el Padre está conmigo.", "33": "Estas cosas os he hablado para que en Mí tengáis paz. En el mundo tenéis aflicción, pero confiad, Yo he vencido al mundo."}