{"1": "<pb/>Después de estas cosas, JESÚS se fue al otro lado del mar de Galilea, el de Tiberíades.", "2": "Y lo seguía mucha gente porque veían las señales que hacía en los enfermos.", "3": "Pero JESÚS subió al monte, y se sentaba allí con sus discípulos.", "4": "<pb/>Estaba cerca la pascua, la fiesta de los judíos.", "5": "JESÚS, pues, alzando los ojos y observando que venía hacia Él mucha gente, dice a Felipe: ¿De dónde compraremos<f> [1]</f> panes para que coman estos?", "6": "(Esto decía para probarlo, porque Él sabía qué iba a hacer).", "7": "Le respondió Felipe: Doscientos denarios de panes no bastan para que cada uno tome un poco.", "8": "Le dice uno de sus discípulos, Andrés, hermano de Simón Pedro:", "9": "Aquí está un muchacho que tiene cinco panes de cebada<f> [2]</f> y dos pececillos, pero, ¿qué es esto para tantos?", "10": "Dijo JESÚS: Haced recostar a los hombres. Y había mucha hierba en el lugar. Se recostaron, pues, los varones, en número como de cinco mil.", "11": "Entonces JESÚS tomó los panes y habiendo dado gracias los repartió a<f> [3]</f> los recostados, e igualmente de los pececillos, cuanto quisieron.", "12": "Y cuando fueron saciados, dice a sus discípulos: Recoged los trozos sobrantes para que no se pierda nada.", "13": "Y de los cinco panes de cebada recogieron y llenaron doce<f> [4]</f> cestos de trozos que sobraron a los que habían comido.", "14": "Entonces los hombres, viendo la señal que había hecho,<f> [5]</f> decían: Este es verdaderamente el Profeta que viene al mundo.", "15": "Pero JESÚS, percibiendo que están a punto de venir y llevárselo a la fuerza para hacerlo rey, volvió a retirarse al monte Él solo. <pb/>", "16": "<pb/>Cuando se hizo la tarde, sus discípulos bajaron al mar,", "17": "y entrando en una barca iban al otro lado del mar hacia Cafarnaúm. Había ya oscurecido y JESÚS aún no había llegado a ellos.", "18": "Además, el mar se iba encrespando a causa de un gran viento que soplaba.", "19": "Cuando habían remado como unos veinticinco o treinta estadios ven a JESÚS andando sobre el mar<f> [6]</f> y cerca de la barca, y tuvieron temor.", "20": "Pero Él les dice: ¡YO SOY, no temáis!", "21": "Entonces lo recibieron con gusto en la barca y enseguida la barca estuvo en la tierra adonde iban.<f> [7]</f> <pb/>", "22": "<pb/>Al día siguiente, la multitud que estaba al otro lado del mar vio que no había allí sino una barca y que JESÚS no había entrado con sus discípulos en la barca, sino que sus discípulos se habían ido solos.", "23": "(Otras barcas habían llegado de Tiberíades cerca del lugar donde habían comido el pan, después de que el Señor hubo dado gracias<f> [8]</f>).", "24": "<pb/>Viendo, pues, la gente que JESÚS no está allí, ni sus discípulos, entraron en las barcas y fueron a Cafarnaúm buscando a JESÚS.", "25": "Y al hallarlo al otro lado del mar le dijeron: Rabbí, ¿cuándo llegaste<f> [9]</f> acá?", "26": "Les respondió JESÚS diciendo: De cierto, de cierto os digo: Me buscáis, no porque visteis señales, sino porque comisteis de los panes y os hartasteis.", "27": "¡Trabajad!, no por la comida que perece sino por la comida que a vida eterna permanece, la cual el Hijo del Hombre os dará, porque a Este selló<f> [10]</f> DIOS el Padre.", "28": "Entonces le dijeron: ¿Qué debemos hacer para realizar las obras de DIOS?", "29": "Respondió JESÚS y les dijo: Esta es la obra de DIOS: que creáis en el que Él envió. <pb/>", "30": "<pb/>Entonces le dijeron: ¿Qué señal haces tú pues, para que veamos y te creamos? ¿Qué obra haces?", "31": "Nuestros padres comieron el maná en el desierto, como está escrito: Pan del cielo les dio a comer.<f> [11]</f>", "32": "JESÚS les dijo: De cierto, de cierto os digo: No os ha dado Moisés el pan del cielo, sino mi Padre os da el verdadero pan del cielo.", "33": "Porque el pan de DIOS es aquel que desciende del cielo y da vida al mundo.", "34": "Ellos le dijeron: ¡Señor, danos siempre ese pan!", "35": "JESÚS les dijo: ¡Yo soy el pan de la vida; el que a Mí viene nunca tendrá hambre y el que cree en Mí no tendrá sed jamás!", "36": "Pero os he dicho que aunque me habéis visto, no creéis.", "37": "Todo lo que el Padre me da, vendrá a Mí; y al que a Mí viene, de ningún modo<f> [12]</f> lo echo fuera,", "38": "pues he descendido del cielo, no para hacer mi voluntad, sino la voluntad del que me envió.", "39": "Y esta es la voluntad del que me envió: que de todo lo que me ha dado<f> [13]</f> no pierda nada, sino que lo resucite en el día postrero.", "40": "Porque esta es la voluntad de mi Padre: que todo el que mira al Hijo y cree en Él tenga vida eterna y Yo lo resucitaré en el día postrero.", "41": "<pb/>Los judíos murmuraban entonces acerca de Él, porque había dicho: Yo soy el pan que descendió del cielo,", "42": "y decían: ¿No es este JESÚS, el hijo de José, cuyo padre y madre nosotros conocemos? ¿Cómo dice ahora<f> [14]</f>: He descendido del cielo?", "43": "Respondió JESÚS, y les dijo: No murmuréis entre vosotros.", "44": "Ninguno puede venir a Mí si el Padre que me envió no lo arrastra.<f> [15]</f> Y Yo lo resucitaré en el día postrero.", "45": "Está escrito en los profetas<f> [16]</f>: Y todos serán enseñados de DIOS. Todo el que oyó de parte del Padre, y aprendió, viene a Mí.", "46": "No que alguno haya visto al Padre, excepto el que es de parte de DIOS: Este ha visto al Padre.", "47": "De cierto, de cierto os digo: El que cree,<f> [17]</f> tiene vida eterna.", "48": "Yo soy el pan de la vida.", "49": "Vuestros padres comieron el maná en el desierto, y murieron.", "50": "Este es el pan que desciende del cielo, para que quien coma de él no muera:", "51": "Yo soy el pan vivo que descendió del cielo; si alguno come de este pan, vivirá para siempre. Y el pan que Yo daré por la vida del mundo es mi carne.", "52": "<pb/>Entonces los judíos discutían unos con otros, diciendo: ¿Cómo puede este darnos a comer su carne?", "53": "Así que JESÚS les dijo: De cierto, de cierto os digo: A menos que comáis la carne del Hijo del Hombre y bebáis su sangre, no tenéis vida en vosotros.", "54": "El que mastica<f> [18]</f> mi carne y bebe mi sangre, tiene vida eterna, y Yo lo resucitaré en el día postrero.", "55": "Porque mi carne es verdadera comida, y mi sangre verdadera bebida.", "56": "El que mastica mi carne y bebe mi sangre, permanece en Mí, y Yo en él.", "57": "Como me envió el Padre viviente, y Yo vivo del Padre, de igual modo el que me mastica, también él vivirá de Mí.", "58": "Este es el pan que descendió del cielo; no como los padres<f> [19]</f> comieron y murieron. El que mastica este pan, vivirá para siempre.", "59": "<pb/>Estas cosas dijo en Cafarnaúm, enseñando en una sinagoga. <pb/>", "60": "<pb/>Al oírlas, muchos de entre sus discípulos dijeron: Dura es esta palabra; ¿quién puede soportarla?", "61": "Pero JESÚS, sabiendo en sí mismo que sus discípulos refunfuñaban sobre esto, les dijo: ¿Esto os escandaliza?", "62": "¿Pues qué, si vierais al Hijo del Hombre ascendiendo adonde estaba primero?", "63": "El Espíritu es el que da vida; la carne no aprovecha nada. Las palabras que Yo os he hablado son espíritu y son vida.", "64": "Pero hay entre vosotros algunos que no creen (porque JESÚS sabía desde el principio quiénes eran los que no creían y quién era el que lo iba a traicionar),", "65": "y decía<f> [20]</f>: Por esto os he dicho que nadie puede venir a Mí, si no le ha sido dado del Padre.", "66": "<pb/>Después de esto muchos de sus discípulos se volvieron a lo anterior<f> [21]</f> y ya no andaban con Él.", "67": "JESÚS dijo entonces a los doce: ¿Queréis acaso iros también vosotros?", "68": "Le respondió Simón Pedro: Señor, ¿a quién iremos? Tienes palabras de vida eterna,", "69": "y nosotros hemos creído y conocido que Tú eres el Santo de DIOS.<f> [22]</f>", "70": "JESÚS les respondió: ¿No os escogí Yo a vosotros, los doce; y uno de vosotros es diablo?", "71": "<pb/>Y se refería a Judas,<f> [23]</f> hijo de Simón Iscariote, uno de los doce, porque este lo iba a traicionar."}