{"1": "<pb/>Después de esto, JESÚS se manifestó otra vez a los discípulos junto al mar de Tiberíades. Y se manifestó de esta manera:", "2": "Estaban juntos Simón Pedro, Tomás, el llamado Dídimo, Natanael, el de Caná de Galilea, los de Zebedeo y otros dos de sus discípulos.", "3": "<pb/>Les dice Simón Pedro: Voy a pescar. Le dicen: Nosotros también vamos contigo. <pb/>Salieron, y entraron en la barca, pero en aquella noche nada atraparon.<f> [1]</f>", "4": "Cuando rayaba el alba, JESÚS se hizo presente en la playa (pero los discípulos no sabían que es JESÚS).", "5": "JESÚS entonces les dice: Niñitos,<f> [2]</f> ¿no tenéis algo para comer? Le respondieron: No.", "6": "Él les dijo: Echad la red al costado derecho de la barca y hallaréis. <pb/>La echaron, pues, y por la cantidad de los peces<f> [3]</f> ya no tenían fuerzas para arrastrarla.", "7": "<pb/>Entonces aquel discípulo a quien JESÚS amaba, dice a Pedro: ¡Es el Señor! Al oír Simón Pedro: Es el Señor, se ciñó el manto (porque estaba desnudo), y se echó al mar.", "8": "<pb/>Los otros discípulos llegaron en la barquilla arrastrando la red con los peces porque no estaban lejos de tierra, sino como a doscientos codos.<f> [4]</f>", "9": "Entonces, cuando salieron a la tierra, ven brasas puestas y un pescado encima, y pan.", "10": "JESÚS les dice: Traed de los peces que atrapasteis ahora.", "11": "<pb/>Subió, pues, Simón Pedro y arrastró a tierra la red llena de grandes peces: ciento cincuenta y tres;<f> [5]</f> y siendo tantos, la red no se rompió.", "12": "<pb/>JESÚS les dice: Venid, comed. Y ninguno de los discípulos se atrevía a preguntarle: ¿Quién eres? (al saber que es el Señor).", "13": "JESÚS se acerca, toma el pan, y les da; y asimismo el pescado.", "14": "<pb/>Esta era ya la tercera vez que JESÚS se manifestaba a los discípulos resucitado de entre los muertos. <pb/>", "15": "<pb/>Cuando, pues, desayunaron, JESÚS le dice a Simón Pedro: Simón, hijo<f> [6]</f> de Juan, ¿me amas más que estos? <pb/>Le dice: Sí, Señor, Tú sabes que te quiero. <pb/>Le dice: Apacienta mis corderitos.", "16": "<pb/>De nuevo le dice por segunda vez: Simón, hijo de Juan, ¿me amas? <pb/>Le dice: Sí, Señor, Tú sabes que te quiero. <pb/>Le dice: Pastorea<f> [7]</f> mis ovejas.", "17": "Le dice la tercera vez: Simón, hijo de Juan, ¿me quieres? <pb/>Pedro, entristecido de que la tercera vez le preguntara: ¿me quieres?, le dijo: Señor, Tú lo sabes todo; Tú sabes que te quiero. <pb/>Le dice: Apacienta mis ovejas.", "18": "De cierto, de cierto te digo: Cuando eras más joven, te ceñías y caminabas a donde querías, pero cuando envejezcas extenderás tus manos y te ceñirá otro y te llevará a donde no quieres.", "19": "<pb/>Esto dijo dando a entender con qué clase de muerte glorificaría<f> [8]</f> a DIOS. Y habiendo dicho esto, le dice: Sígueme. <pb/>", "20": "<pb/>Pedro se volvió, y ve que los sigue el discípulo a quien JESÚS amaba (el que también en la cena<f> [9]</f> se había reclinado sobre su pecho, y dijo: Señor, ¿quién es el que te entrega?).", "21": "De manera que cuando Pedro lo vio, dice a JESÚS: Señor, ¿y este, qué?", "22": "JESÚS le dice: Si lo quisiera dejar hasta que vengo,<f> [10]</f> ¿qué a ti? Sígueme tú.", "23": "<pb/>Esta palabra salió, pues, a todos los hermanos: Aquél discípulo no muere. Pero JESÚS no le dijo: No muere, sino: Si lo quisiera dejar hasta que vengo, ¿qué a ti?", "24": "<pb/>Este es el discípulo que da testimonio de estas cosas, y el que escribió estas cosas. Y sabemos que su testimonio es veraz.", "25": "Y hay también muchas otras cosas que hizo JESÚS, las cuales, si se escribieran una por una, supongo que ni en el mundo entero cabrían los libros escritos.<f> [11]</f>"}