{"1": "<pb/>En principio<f> [1]</f> era el Logos, y el Logos estaba ante DIOS, y DIOS era el Logos.", "2": "Este<f> [2]</f> estaba en principio ante DIOS.", "3": "Todo existió por Él,<f> [3]</f> y sin Él, nada de cuanto existe existió.", "4": "En Él había<f> [4]</f> vida, y la vida era la Luz de los hombres.", "5": "La Luz resplandece en la tiniebla, y la tiniebla no pudo extinguirla.<f> [5]</f> <pb/>", "6": "<pb/>Hubo un hombre enviado de parte de<f> [6]</f> DIOS llamado Juan;", "7": "este vino como testigo para que diera testimonio de la Luz, a fin de que todos creyeran por medio de él;", "8": "no era él la Luz, sino para que diera testimonio de la Luz.", "9": "<pb/>La Luz<f> [7]</f> verdadera, que al venir al mundo, alumbra a todo hombre,", "10": "estaba en el mundo, y el mundo se hizo por Él, pero el mundo no lo conoció.", "11": "A lo suyo vino, y los suyos<f> [8]</f> no lo recibieron,", "12": "pero a todos los que lo recibieron, a los que creen en su Nombre, les dio potestad de llegar a ser hijos de DIOS,", "13": "los cuales no fueron engendrados<f> [9]</f> de sangres, ni de voluntad de carne ni de voluntad de varón, sino de DIOS. <pb/>", "14": "<pb/>Y el Logos<f> [10]</f> se hizo carne y tabernaculizó entre nosotros, y contemplamos su gloria, gloria como del Unigénito del Padre, lleno de gracia y de verdad.", "15": "Juan testifica<f> [11]</f> acerca de Él, y ha clamado, diciendo: Este es Aquél de quien dije: El que viene después de mí, es antes de mí, porque era primero que yo.", "16": "De su plenitud todos recibimos gracia tras gracia,<f> [12]</f>", "17": "porque la ley fue dada por medio de Moisés; la gracia y la verdad se hicieron<f> [13]</f> realidad por medio de JESUCRISTO.", "18": "Nadie ha visto jamás a DIOS; el Unigénito DIOS<f> [14]</f> (que está en el seno del Padre), Él lo explicó. <pb/>", "19": "<pb/>Este es el testimonio de Juan, cuando los judíos le enviaron desde Jerusalén unos sacerdotes y levitas para que le preguntaran: ¿tú quién eres?,", "20": "y confesó (no negó, sino confesó): Yo no soy el CRISTO.", "21": "Y le preguntaron: ¿Qué, pues? ¿Eres tú Elías? Y dice: No soy. ¿Eres tú el Profeta?<f> [15]</f> Y respondió: No.", "22": "Entonces le dijeron: ¿Quién eres para que demos respuesta a los que nos enviaron? ¿Qué dices acerca de ti mismo?", "23": "Dijo: Yo soy una voz que grita en el desierto: ¡Allanad el camino del Señor!, como dijo el profeta Isaías<f> [16]</f>", "24": "(y los enviados eran de los fariseos).", "25": "Le preguntaron diciendo: ¿Por qué, pues, bautizas, si tú no eres el CRISTO, ni Elías, ni el Profeta?", "26": "Juan les respondió diciendo: Yo bautizo en agua, pero en medio de vosotros está de pie uno<f> [17]</f> que no conocéis,", "27": "el que viene después de mí,<f> [18]</f> de quien no soy digno de desatar la correa de su sandalia.", "28": "<pb/>Estas cosas sucedieron en Betania,<f> [19]</f> al otro lado del Jordán, donde Juan estaba bautizando. <pb/>", "29": "<pb/>Al día siguiente, ve a JESÚS que viene hacia él, y dice: ¡He aquí el Cordero de DIOS, que carga<f> [20]</f> el pecado del mundo!", "30": "Este es de quien yo dije: Detrás de mí viene un varón que ha estado delante de mí, porque era primero que yo.", "31": "Y yo no lo conocía, mas para que fuera manifestado a Israel, por eso vine yo bautizando en agua.", "32": "Y Juan dio testimonio, diciendo: He contemplado al Espíritu que descendía del cielo como paloma, y permaneció sobre Él.", "33": "Y yo no lo conocía, pero el que me envió a bautizar en agua, Él me dijo: Sobre quien vieras que desciende el Espíritu y permanece sobre Él, ése es el que bautiza en Espíritu Santo.", "34": "Y yo lo he visto, y he dado testimonio de que este es el Hijo de DIOS. <pb/>", "35": "<pb/>Al día siguiente, estaba nuevamente Juan con dos de sus discípulos,", "36": "y viendo a JESÚS pasando, dice: ¡He ahí el Cordero de DIOS!", "37": "Y sus dos discípulos lo oyeron hablando, y siguieron a JESÚS.", "38": "Y volviéndose JESÚS, y viéndolos que lo siguen, les dice: ¿Qué buscáis? Ellos entonces le dijeron: Rabbí (que traducido significa Maestro), ¿dónde moras?", "39": "Les dice: Venid y veréis. Fueron, pues, y vieron dónde posaba y se quedaron con Él aquel día, porque era como la hora décima.<f> [21]</f>", "40": "<pb/>Uno de los que lo siguieron<f> [22]</f> (que habían oído de parte de Juan) era Andrés, el hermano de Simón Pedro.", "41": "Este halla primero a su hermano Simón, y le dice: ¡Hemos hallado al MESÍAS!<f> [23]</f> (que traducido es CRISTO)", "42": "y lo llevó a JESÚS. Mirándolo fijamente, JESÚS dijo: Tú eres Simón, el hijo<f> [24]</f> de Juan, tú serás llamado Cefas (que traducido es Pedro). <pb/>", "43": "<pb/>Al día siguiente, quiso salir hacia Galilea, y hallando a Felipe, JESÚS le dice: Sígueme.", "44": "Y Felipe era de Betsaida, de la ciudad de Andrés y de Pedro.", "45": "Felipe halla a Natanael y le dice: Hemos hallado a aquél de quien escribió Moisés en la ley y los profetas: a JESÚS, hijo de José, el de Nazaret.", "46": "Natanael le dijo: ¿De Nazaret puede salir algo bueno? Felipe le dice: Ven y ve.", "47": "<pb/>JESÚS vio venir a Natanael, y dice acerca de él: ¡He aquí un verdadero israelita, en quien no hay engaño!", "48": "Natanael le dice: ¿De dónde me conoces? Respondió JESÚS, y le dijo: Antes que te llamara Felipe, estando tú debajo de la higuera, te vi.", "49": "Le respondió Natanael: ¡Rabbí, Tú eres el Hijo de DIOS! ¡Tú eres el Rey de Israel!", "50": "Respondió JESÚS y le dijo: ¿Porque te dije que te vi debajo de la higuera, crees? Cosas mayores que estas verás.", "51": "Y le dice: De cierto, de cierto os digo<f> [25]</f>: Veréis el cielo abierto y a los ángeles de DIOS subiendo y bajando sobre el Hijo del Hombre."}