{"1": "<pb/>Yo soy la vid verdadera y mi Padre es el viñador.", "2": "Todo pámpano que en Mí no produce fruto, lo levanta;<f> [1]</f> y todo el que produce fruto, lo limpia para que produzca más fruto.", "3": "Ya vosotros estáis limpios por la Palabra que os he hablado.", "4": "<pb/>Permaneced en Mí, y Yo en vosotros. Como el pámpano no puede producir fruto por sí mismo si no permanece en la vid, así tampoco vosotros, si no permanecéis en Mí.", "5": "Yo soy la vid, vosotros los pámpanos. El que permanece en Mí y Yo en él, este produce mucho fruto, porque separados de Mí nada podéis hacer.", "6": "A menos que alguno permanezca en Mí, es echado fuera como el pámpano sin fruto<f> [2]</f> que se seca. Y los recogen y echan al fuego, y arden.", "7": "<pb/>Si permanecéis en Mí y mis palabras permanecen en vosotros, pedid lo que queráis y se os hará.", "8": "En esto es glorificado mi Padre: en que llevéis mucho fruto y seáis así mis discípulos.", "9": "Como el Padre me amó, también Yo os amé; permaneced en mi amor.", "10": "Si guardarais mis mandamientos permaneceréis en mi amor, como Yo he guardado los mandamientos de mi Padre y permanezco en su amor.", "11": "Estas cosas os he hablado para que mi gozo esté en vosotros, y vuestro gozo sea completo.", "12": "<pb/>Este es mi mandamiento<f> [3]</f>: que os améis unos a otros, así como os amé.", "13": "Nadie tiene mayor amor que este, que uno ponga su vida por sus amigos.", "14": "Vosotros sois mis amigos, si hacéis lo que Yo os mando.", "15": "Ya no os llamo esclavos,<f> [4]</f> porque el esclavo no sabe qué hace su señor; pero os he llamado amigos, porque todas las cosas que oí de mi Padre os las di a conocer.", "16": "<pb/>No me elegisteis vosotros a Mí, sino que Yo os elegí y os puse para que vayáis y produzcáis fruto, y vuestro fruto permanezca, para que todo lo que pidáis al Padre en mi Nombre, os lo de.", "17": "Esto os mando: que os améis unos a otros. <pb/>", "18": "<pb/>Si el mundo os aborrece, sabed que a Mí me ha aborrecido antes que a vosotros.", "19": "Si fuerais del mundo, el mundo amaría lo suyo; pero como no sois del mundo, sino que Yo os elegí del mundo, por eso os aborrece el mundo.", "20": "<pb/>Acordaos de la Palabra que Yo os dije: Un esclavo no es mayor<f> [5]</f> que su señor. Si a Mí me persiguieron, también a vosotros os perseguirán; si guardaron mi Palabra, también guardarán la vuestra.", "21": "<pb/>Pero todas estas cosas os harán por causa de mi Nombre, porque no han conocido al que me envió.", "22": "Si no hubiera venido ni les hubiera hablado, no tendrían<f> [6]</f> pecado; pero ahora no tienen excusa por su pecado.", "23": "El que me aborrece, también aborrece a mi Padre.", "24": "Si no hubiera hecho<f> [7]</f> entre ellos las obras que ningún otro hizo, no tendrían pecado; pero ahora han visto, y aun así, nos han aborrecido tanto a Mí como a mi Padre,", "25": "para que así se cumpla la Palabra escrita en la ley de ellos: Sin causa<f> [8]</f> me aborrecieron. <pb/>", "26": "<pb/>Cuando venga el Parácletos,<f> [9]</f> a quien Yo os enviaré del Padre, el Espíritu de la Verdad, el cual procede del Padre, Él dará testimonio acerca de Mí;", "27": "y vosotros también sois testigos, porque estáis conmigo desde un principio."}