{"1": "<pb/>Pasados dos años, el Paroh soñó que estaba parado junto al [río] Hayor,", "2": "cuando salieron del Hayor siete vacas, hermosas y robustas, y se pusieron a pastar en las hierbas del Hayor.", "3": "Pero enseguida, subieron otras siete vacas del Hayor detrás de las primeras, feas y flacas, y se pararon junto a las vacas que estaban a la orilla del río;", "4": "y las vacas feas y flacas se comieron a las siete vacas hermosas y robustas. Y el Paroh se despertó.", "5": "Se durmió y tuvo un segundo sueño: Siete espigas de grano, sólidas y saludables, crecieron de una sola mata.", "6": "Pero detrás de ellas crecieron enseguida siete espigas, flacas y quemadas por el viento oriental,", "7": "y las espigas flacas se tragaron a las siete espigas sólidas y llenas. Entonces se despertó el Paroh: ¡y era un sueño!", "8": "A la mañana siguiente, tenía el ánimo inquieto, y mandó buscar a todos los magos de Mitsráyim, y a todos sus sabios; y el Paroh les contó su sueño, pero nadie se lo pudo interpretar al Paroh.", "9": "Entonces el jefe copero habló y le dijo al Paroh: “Tengo que hacer mención hoy de mis ofensas.", "10": "Una vez el Paroh se enojó con sus servidores, y me puso en custodia en la casa del jefe mayordomo, junto con el jefe panadero.", "11": "Nosotros tuvimos unos sueños la misma noche, él y yo, cada uno de nosotros un sueño con su propia interpretación.", "12": "Había allí con nosotros un joven hebreo, un servidor del jefe mayordomo; y entonces le contamos nuestros sueños, y él nos los interpretó, diciéndole a cada uno el significado de su sueño.", "13": "Y tal como él nos lo interpretó, así sucedió: A mí me restauraron a mi puesto, y al otro lo colgaron”.", "14": "Enseguida el Paroh mandó a buscar a Yosef, y lo sacaron rápidamente del calabozo. Él se afeitó y se cambió de ropa, y se presentó ante el Paroh.", "15": "Y el Paroh le dijo a Yosef: “Tuve un sueño, pero nadie puede interpretarlo. Ahora he oído decir de ti que de oír un sueño dices enseguida su significado”.", "16": "Yosef le contestó al Paroh, diciendo: “No soy yo. Elohim le responderá favorablemente al Paroh”.", "17": "Entonces el Paroh le dijo a Yosef: “En mi sueño, estaba yo parado a la ribera del Hayor,", "18": "cuando salieron del Hayor siete vacas robustas y bien formadas y se pusieron a pastar entre las hierbas.", "19": "Enseguida las siguieron otras siete vacas huesudas, mal formadas, y extenuadas — nunca las había visto igual de feas en toda la tierra de Mitsráyim–", "20": "y las siete vacas secas y feas se comieron a las primeras siete vacas, las robustas;", "21": "pero después de haberlas consumido, no se notaba que las habían consumido, porque seguían viéndose tan mal como antes. Y desperté.", "22": "En mi otro sueño, vi siete espigas de grano, llenas y saludables, que crecían en una sola mata;", "23": "pero inmediatamente detrás de ellas brotaron siete espigas, marchitas, flacas, y quemadas por el viento oriental.", "24": "Y las espigas flacas se tragaron a las siete espigas saludables. Se lo he contado a mis magos, pero ninguno tiene una explicación”.", "25": "Y Yosef le dijo al Paroh: “Los sueños del Paroh son uno y el mismo: ha'Elohim le ha dicho al Paroh lo que está a punto de hacer.", "26": "Las siete vacas saludables son siete años, y las siete espigas saludables son siete años; es el mismo sueño.", "27": "Las siete vacas secas y feas que siguieron son siete años, como lo son también las siete espigas vacías y quemadas por el viento oriental; representan siete años de hambre.", "28": "Es tal como le he dicho al Paroh: Ha'Elohim le ha revelado al Paroh lo que está a punto de hacer.", "29": "En el futuro inmediato hay siete años de gran abundancia en toda la tierra de Mitsráyim.", "30": "Después de ellos vendrán siete años de hambre,", "31": "ningún rastro de la abundancia quedará en la tierra por causa del hambre que vendrá después, porque será muy severa.", "32": "En cuanto a que el Paroh tuvo el mismo sueño dos veces, significa que el asunto ha sido determinado por ha'Elohim, y que ha'Elohim lo realizará pronto.", "33": "“De acuerdo con esto, el Paroh debería buscar un hombre de discernimiento y sabiduría, y ponerlo sobre la tierra de Mitsráyim.", "34": "El Paroh debe tomar medidas para nombrar supervisores en el país, y organizar el país de Mitsráyim en los siete años de abundancia.", "35": "Todo el alimento de esos años buenos que vienen debe almacenarse, y recogerse el grano bajo la autoridad del Paroh como alimento a ser almacenado en las ciudades.", "36": "Ese alimento deber ser la reserva para el país para los siete años de hambre que vendrán sobre la tierra de Mitsráyim, para que el país no perezca de hambre”.", "37": "<pb/>El plan le agradó al Paroh y a todos sus cortesanos.", "38": "Y el Paroh les dijo a sus cortesanos: “¿Podremos hallar a otro como él, un hombre en quien está el espíritu de Elohim?”", "39": "De modo que el Paroh le dijo a Yosef: “Siendo que Elohim te ha dado a conocer todo esto, no hay nadie con tanto discernimiento y sabiduría como tú.", "40": "Tú estarás a cargo de mi corte, y por tus órdenes se dejará llevar todo mi pueblo; solamente con relación al trono seré superior a ti”.", "41": "El Paroh le dijo además a Yosef: “Mira, te pongo a cargo de toda la tierra de Mitsráyim”.", "42": "Y quitándose de la mano el anillo de firmar, el Paroh se lo puso en la mano a Yosef; y lo hizo vestir de ropa de lino fino, y le puso una cadena de oro en el cuello.", "43": "Lo hizo montar en la carroza de su segundo en mando, y gritaban delante de él: “¡Abran paso!” De esta manera lo puso a cargo de todo el país de Mitsráyim.", "44": "El Paroh le dijo a Yosef: “Yo soy el Paroh; sin embargo sin ti, nadie levantará una mano ni un pie en toda la tierra de Mitsráyim”.", "45": "El Paroh entonces le puso a Yosef el nombre de Tsafnat Panéaj; y le dio por esposa a Asnat, la hija de Poti Fera, sacerdote de On. De esta manera Yosef resultó a cargo de toda la tierra de Mitsráyim. —", "46": "Yosef tenía treinta años de edad cuando entró al servicio del Paroh rey de Mitsráyim–. Saliendo de la presencia del Paroh, Yosef viajó a través de toda la tierra de Mitsráyim.", "47": "Durante los siete años de abundancia, la tierra produjo en grandes cantidades.", "48": "Y él recogió todo el grano de los siete años que disfrutó la tierra de Mitsráyim, y almacenó el grano en las ciudades; en cada ciudad puso el grano de los campos de alrededor.", "49": "Así Yosef recolectó el producto en grandísimas cantidades, como las arenas del mar, hasta que cesó de medirlo, porque no podía medirse.", "50": "Antes de que llegaran los años de hambre, Yosef llegó a ser padre de dos hijos, que le dio Asnat la hija de Poti Fera, sacerdote de On.", "51": "Yosef llamó al primogénito Menasheh Olvido, queriendo decir: “Elohim me ha hecho olvidar completamente mi adversidad y mi hogar paterno”.", "52": "Y al segundo lo llamó Efráyim Fértil, queriendo decir: “Elohim me ha hecho fértil en la tierra de mi aflicción”.", "53": "Los siete años de abundancia que disfrutó la tierra de Mitsráyim llegaron a su fin,", "54": "y comenzaron los siete años de hambre, tal como Yosef había predicho. Hubo hambre en todos los países, pero en todo el país de Mitsráyim había pan.", "55": "Y cuando todo el país de Mitsráyim sintió el hambre, el pueblo clamó al Paroh pidiendo pan; y el Paroh les decía a todos los mitsritas: “Vayan donde Yosef; hagan todo lo que él les diga”. —", "56": "Por consiguiente, cuando se hizo severa el hambre en la tierra de Mitsráyim, Yosef abría todo lo que tenían almacenado, y les racionaba el grano a los mitsritas. El hambre, sin embargo, se extendió al mundo entero.", "57": "De modo que todo el mundo venía donde Yosef en Mitsráyim para procurarse raciones, porque el hambre se había vuelto severa en toda la tierra."}