{"1": "<pb/>Cuando Rajel vio que no le había dado hijos a Yaaqov, se puso envidiosa de su hermana; y Rajel le dijo a Yaaqov: “Dame hijos, o me muero”.", "2": "Yaaqov se enojó con Rajel, y dijo: “¿Puedo yo tomar el lugar de Elohim, que te ha negado el fruto del vientre?”", "3": "Ella dijo: “Aquí está mi criada Bilhah. Júntate con ella, para que dé a luz en mis rodillas, y que por medio de ella pueda yo también tener hijos”.", "4": "Así que le dio a su criada Bilhah como esposa, y Yaaqov se juntó con ella.", "5": "Bilhah concibió y le dio un hijo a Yaaqov.", "6": "Y Rajel dijo: “Elohim me ha vindicado; en verdad ha oído mi ruego y me ha dado un hijo”. Por eso lo llamó Dan Vindicado.", "7": "La criada de Rajel, Bilhah, concibió de nuevo y le dio a Yaaqov un segundo hijo.", "8": "Y Rajel dijo: “He sostenido una decisiva competencia con mi hermana; sí, y he ganado”. Así que lo llamó Naftalí Mi lucha.", "9": "Cuando Leah vio que había dejado de dar a luz, tomó a su criada Zilpah y se la dio a Yaaqov como esposa.", "10": "Y cuando Zilpah la criada de Leah le dio un hijo a Yaaqov,", "11": "Leah dijo: “¡Qué suerte!” Así que lo llamó Gad Suerte.", "12": "Cuando Zilpah la criada de Leah le dio a Yaaqov un segundo hijo,", "13": "Leah declaró: “¡Qué felicidad!” queriendo decir: “Las mujeres me considerarán feliz”. Así que lo llamó Asher Feliz.", "14": "Una vez, al tiempo de la cosecha de trigo, Reubén encontró unas mandrágoras en el campo y se las trajo a su madre Leah. Rajel le dijo a Leah: “Por favor, dame algunas de las mandrágoras de tu hijo”.", "15": "Pero ella le dijo: “¿No te bastó con quitarme el esposo, sino que también quieres quitarme las mandrágoras de mi hijo?” Rajel respondió: “Te prometo que él dormirá contigo esta noche, a cambio de las mandrágoras de tu hijo”.", "16": "Cuando Yaaqov volvió del campo en la noche, Leah salió a recibirlo y le dijo: “Vas a dormir conmigo, pues te he alquilado con las mandrágoras de mi hijo”. Y él se acostó con ella aquella noche.", "17": "Elohim oyó a Leah, y esta concibió y le dio el quinto hijo.", "18": "Y Leah dijo: “Elohim me ha dado mi recompensa por haberle dado mi criada a mi esposo”. Así que lo llamó Yissakhar Recompensa.", "19": "Cuando Leah concibió otra vez y le dio a Yaaqov un sexto hijo,", "20": "Leah dijo: “Elohim me ha dado un regalo selecto; esta vez mi esposo me exaltará, porque le he dado seis hijos”. Así que lo llamó Zebulún Regalo.", "21": "Finalmente le dio una hija y la llamó Dinah Vindicada.", "22": "Después Elohim se acordó de Rajel; Elohim la oyó y la hizo fecunda.", "23": "Ella concibió y dio a luz un hijo, y dijo: “Elohim me ha quitado mi desgracia”.", "24": "Así que lo llamó Yosef Yah añada, diciendo: “Que Yahweh me añada otro hijo”.", "25": "<pb/>Después que Rajel dio a luz a Yosef, Yaaqov le dijo a Laván: “Con tu permiso, quiero regresar a mi propio país.", "26": "Dame a mis esposas y mis hijos, por los cuales te he servido, para irme; porque bien sabes los servicios que te he prestado”.", "27": "Pero Laván le dijo: “Si me lo permites, he aprendido por adivinación que Yahweh me ha bendecido por cuenta tuya”.", "28": "Y continuó: “Dime los salarios que te debo, y te los pagaré”.", "29": "Pero él dijo: “Tú sabes bien cómo te he servido y cómo tu ganado ha prosperado conmigo.", "30": "Porque lo poco que tenías antes de que yo viniera ha crecido muchísimo, ya que Yahweh te ha bendecido en todo lo que yo he manejado. Y ahora, ¿cuándo podré hacer provisión para mi propia familia?", "31": "Él dijo: “¿Cuánto quieres que te pague?” Y Yaaqov dijo: “¡No me pagues nada! Volveré a pastorear y a cuidar tus rebaños si haces esto por mí:", "32": "déjame pasar por entre tus rebaños hoy, para sacar aparte todo animal con manchas o rayas — toda oveja de color oscuro y toda cabra con manchas o rayas. Esa será mi paga.", "33": "En el futuro, cuando vayas a revisar mi salario, que mi honradez para contigo testifique por mí: si hubiere entre mis cabras alguna que no sea manchada ni rayada, o alguna oveja que no sea de color oscuro, se considerarán robadas”.", "34": "Y Laván dijo: “Muy bien, que sea como tú dices”.", "35": "Pero el mismo día apartó los cabros rayados y manchados y todas las cabras rayadas y manchadas — todos los que tenían algo blanco — y todas las ovejas de color oscuro, y las puso a cargo de sus hijos.", "36": "Y puso una distancia de tres días de camino entre él y Yaaqov, mientras Yaaqov pastoreaba el resto del rebaño de Laván.", "37": "Entonces Yaaqov consiguió unas varas nuevas de álamo, y de almendro y castaño, y peló en ellas unas listas blancas, dejando al descubierto lo blanco de las varas.", "38": "Las varas que había pelado las puso frente a las cabras, en los abrevaderos, los receptáculos de agua de donde venían a beber las cabras. Ellas solían aparearse cuando venían a beber,", "39": "y como las cabras se apareaban junto a las varas, parían cabritos rayados, pintos y manchados.", "40": "Pero Yaaqov bregaba separadamente con las ovejas; hacía que estos animales se juntaran con los animales rayados o de color oscuro entero en el rebaño de Laván. Y así producía rebaños especiales para él, los cuales no mezclaba con los rebaños de Laván.", "41": "Además, cuando los animales más robustos se estaban apareando, Yaaqov ponía las varas en los abrevaderos, a plena vista de los animales, de modo que se aparearan por las varas;", "42": "pero con los animales más débiles no las ponía allí. Así los débiles le tocaban a Laván y los robustos a Yaaqov.", "43": "Así el hombre se hizo extremadamente próspero, y llegó a ser dueño de grandes rebaños, de servidores, servidoras, camellos y asnos."}