{"1": "<pb/>Desde Mitsráyim Avram subió al Néguev, con su esposa y todo lo que poseía, junto con Lot.", "2": "Ahora bien, Avram era muy rico en ganado, plata y oro.", "3": "Y se trasladó por etapas desde el Néguev hasta Betel, al lugar donde había estado primeramente su carpa, entre Betel y Ai,", "4": "el lugar del altar que él había edificado al principio; y allí Avram invocó a Yahweh por nombre.", "5": "Lot, quien fue con Avram, tenía también rebaños y manadas y carpas,", "6": "de modo que el terreno no podía mantenerlos mientras estuvieran juntos; porque sus posesiones eran tan grandes que no podían continuar juntos.", "7": "Y hubo disputas entre los pastores de las manadas de Avram y los de las manadas de Lot. — Los kenaanitas y los perezitas habitaban entonces en el país–.", "8": "Avram le dijo a Lot: “Que no haya contienda entre tú y yo, entre mis pastores y los tuyos, porque somos parientes.", "9": "¿No está todo el país delante de ti? Separémonos: si tú vas a la izquierda yo iré a la derecha; y si tú vas a la derecha yo iré a la izquierda”.", "10": "Lot miró a su alrededor y vio lo bien regada que estaba toda la llanura del Yardén, esto fue antes de que Yahweh destruyera a Sedom y a Amorah, toda ella, hasta Zoar, como el huerto de Yahweh, como la tierra de Mitsráyim.", "11": "De modo que Lot escogió para sí toda la llanura del Yardén, y viajó hacia el este. Así se separaron uno del otro;", "12": "Avram se quedó en la tierra de Kenaan, mientras que Lot se estableció en las ciudades de la llanura, montó sus carpas cerca de Sedom.", "13": "Ahora bien, los habitantes de Sedom eran pecadores muy malvados contra Yahweh.", "14": "Y Yahweh le dijo a Avram, después que Lot se retiró de él: “Levanta la vista y mira desde donde estás, al norte y al sur, al este y al oeste,", "15": "porque te doy toda la tierra que ves, a ti y a tu linaje para siempre.", "16": "Haré a tu linaje como el polvo de la tierra, de modo que si alguien puede contar el polvo de la tierra, entonces también tu linaje podrá contarse.", "17": "Levántate, camina por el país, a lo largo y a lo ancho, porque a ti te lo doy”.", "18": "Y Avram mudó su carpa, y vino a vivir en la encina de Mamré, que está en Jebrón; y edificó allí un altar a Yahweh."}