{"1": "<pb/>Los dos mensajeros llegaron a Sedom al anochecer, cuando Lot se hallaba sentado a la puerta de Sedom. Cuando Lot los vio, se levantó para saludarlos e, inclinándose con el rostro hacia el suelo,", "2": "dijo: “Por favor, caballeros, vengan a la casa de su servidor para que pasen la noche y se laven los pies; después podrán proseguir su camino temprano”. Pero ellos dijeron: “No, pasaremos la noche en la plaza”.", "3": "Pero él les insistía fuertemente, de modo que ellos se fueron con él y entraron a su casa. Él les preparó una fiesta y preparó [panes] ácimos, y ellos comieron.", "4": "Todavía no se habían acostado, cuando los habitantes del pueblo — los hombres de Sedom, jóvenes y viejos, todos hasta el último hombre — se reunieron alrededor de la casa.", "5": "Y le gritaron a Lot y le dijeron: “¿Dónde están los hombres que vinieron a ti esta noche? Sácalos, para que intimemos con ellos”.", "6": "Entonces Lot salió a donde ellos a la entrada, cerró la puerta tras él,", "7": "y dijo: “Les suplico, amigos míos, que no cometan semejante maldad.", "8": "Miren, yo tengo dos hijas que no se han unido con hombre. Permítanme traérselas, y podrán hacerles lo que les plazca; pero no les hagan nada a estos hombres, ya que ellos están al amparo de mi techo”.", "9": "Pero ellos dijeron: “¡Quítate!” Y agregaron: “Este vino aquí como extranjero, ¡y ya actúa como juez! Ahora te vamos a hacer peor a ti que a ellos”. Y empezaron a empujar a Lot, y se adelantaron para romper la puerta.", "10": "Pero los hombres alargaron las manos y halaron a Lot para dentro de la casa con ellos, y cerraron la puerta.", "11": "Y a la gente que estaba a la entrada de la casa, viejos y jóvenes, los cegaron con una luz enceguecedora, de modo que no podían encontrar la puerta.", "12": "Entonces los hombres le dijeron a Lot: “¿A quién más tienes aquí? A tus yernos, a tus hijos e hijas, o a cualquiera que tengas en la ciudad, sácalos de este lugar.", "13": "Porque estamos a punto de destruir este lugar; pues el clamor contra ellos delante de Yahweh se ha vuelto tan grande que Yahweh nos ha enviado a destruirlo”.", "14": "Así que Lot salió y les habló a sus yernos, los que se habían casado con sus hijas, y les dijo: “Levántense, vámonos de este lugar, porque Yahweh está a punto de destruir la ciudad”. Pero a sus yernos les pareció que bromeaba.", "15": "Cuando rompía el alba, los mensajeros urgieron a Lot, diciéndole: “Levántate, toma a tu esposa y las dos hijas que te quedan, no vayas a resultar aniquilado por culpa de la maldad de esta ciudad”.", "16": "Todavía él se retrasaba. Así que los hombres le agarraron la mano, y las manos de su esposa y sus dos hijas — por la misericordia de Yahweh para con él — y lo sacaron y lo dejaron en las afueras de la ciudad.", "17": "Después que lo llevaron afuera, uno dijo: “¡Escapa por tu vida! No mires atrás, ni te detengas en ninguna parte de la llanura; huye a los montes, no sea que resultes aniquilado”.", "18": "Pero Lot les dijo: “¡Oh no, Yahweh,", "19": "Tú has sido muy bondadoso con tu servidor, y me has demostrado tanta bondad al salvarme la vida; pero no puedo huir a las montañas, no vaya a ser que el desastre me alcance y muera.", "20": "Mira, aquel pueblo está bastante cerca para huir allá, y es pequeño; déjame huir allá, pues es pequeño, para salvar mi vida”.", "21": "Él respondió: “Muy bien, te concederé este favor también, y no aniquilaré el pueblo del que has hablado.", "22": "Apresúrate, huye allá, que no puedo hacer nada hasta que hayas llegado allá”. De ahí que el pueblo se llegó a conocer como Tsóar Pequeño.", "23": "Cuando el sol iba subiendo sobre la tierra y Lot entraba a Tsóar,", "24": "Yahweh hizo llover sobre Sedom y Amorah un fuego sulfuroso de Yahweh desde el cielo.", "25": "Aniquiló aquellas ciudades y toda la llanura, y a todos los habitantes de las ciudades y la vegetación del suelo.", "26": "La esposa de Lot miró hacia atrás, y allí mismo se convirtió en un pilar de sal.", "27": "A la mañana siguiente, Avraham se apresuró a ir al lugar donde había estado delante de Yahweh,", "28": "y, mirando hacia Sedom y Amorah y toda la tierra de la llanura, vio el humo de la tierra que subía como el humo de un horno.", "29": "Así fue como, cuando Elohim destruyó las ciudades de la llanura y aniquiló las ciudades donde habitaba Lot, Elohim tuvo en mente a Avraham y quitó a Lot del medio del desastre.", "30": "Lot subió de Tsóar y se estableció en la serranía, con sus dos hijas, porque tenía miedo de habitar en Tsóar; y él y sus dos hijas vivían en una cueva.", "31": "Un día la mayor le dijo a la menor: “Nuestro padre está viejo, y no hay un hombre en la tierra que haga pareja con nosotras como lo hace todo el mundo.", "32": "Ven, hagamos que nuestro padre beba vino, y acostémonos con él, para que podamos preservar descendencia mediante nuestro padre”.", "33": "Esa noche hicieron que su padre bebiera vino, y la mayor entró y se acostó con él; él no supo cuándo ella se acostó ni cuándo se levantó.", "34": "Al día siguiente, la mayor le dijo a la menor: “Mira, me acosté con Papá anoche; hagámoslo beber vino otra vez esta noche, para que vayas y te acuestes con él, para que preservemos la vida mediante nuestro padre”.", "35": "Esa noche también hicieron que su padre bebiera vino, y la menor fue y se acostó con él; él no supo cuándo ella se acostó ni cuándo se levantó.", "36": "Así las dos hijas de Lot quedaron embarazadas de su padre.", "37": "La mayor tuvo un hijo y lo llamó Moav De mi Padre; él fue el padre de los Moavitas de hoy.", "38": "La menor también tuvo un hijo, y lo llamó Ben Amí Hijo de mi Pueblo; él fue el padre de los amonitas de hoy."}