{"1": "<pb/>Un día oyó lo que estaban diciendo los hijos de Laván: “Yaaqov se ha quedado con todo lo que era de nuestro padre, y con todo lo que era de nuestro padre ha acumulado toda esta riqueza”.", "2": "Yaaqov también notó que Laván ya no se portaba con él como antes.", "3": "Entonces Yahweh le dijo a Yaaqov: “Regresa a la tierra de tus padres donde naciste, y yo estaré contigo”.", "4": "Yaaqov mandó a llamar a Rajel y a Leah al campo, donde tenía su rebaño,", "5": "y les dijo: “Ya veo que su padre no se porta conmigo como antes. Pero el Elohim de mis padres ha estado conmigo.", "6": "Como ustedes saben, yo le he servido a su padre con todas mis fuerzas;", "7": "pero su padre me ha engañado, cambiando mi paga vez tras vez. Elohim, sin embargo, no le ha permitido hacerme daño.", "8": "Si él decía: ‘Las pintas serán tu salario’, entonces todo los rebaños daban crías pintas; y si él decía: ‘Las rayadas serán tu salario’, entonces todos los rebaños daban crías rayadas.", "9": "Elohim le ha quitado el ganado a su padre y me lo ha dado a mí.", "10": "“Una vez, en el tiempo de apareamiento de los rebaños, tuve un sueño en el que vi que los cabros que se apareaban con los rebaños eran rayados, manchados y pintos.", "11": "Y en el sueño un mensajero de ha'Elohim me dijo: ‘Yaaqov’. Yo respondí: ‘Aquí estoy’.", "12": "Y me dijo: ‘Nota bien que todos los cabros que se aparean con el rebaño son rayados, manchados y pintos; porque he notado todo lo que Laván te ha estado haciendo.", "13": "Yo soy el haÊl de Betel, donde ungiste un pilar y donde me hiciste un voto. Ahora levántate y sal de esta tierra y regresa a tu tierra natal’”.", "14": "Entonces Rajel y Leah le respondieron, diciendo: “¿Acaso tenemos aún parte en la herencia de la casa de nuestro padre?", "15": "De seguro que nos considera como extrañas, ya que nos ha vendido y ha usado el precio de nuestra venta.", "16": "Verdaderamente, toda la riqueza que Elohim le ha quitado a nuestro padre nos pertenece a nosotras y a nuestros hijos. Así que haz ahora como Elohim te ha dicho”.", "17": "<pb/>Enseguida Yaaqov puso a sus hijos y a sus esposas sobre camellos;", "18": "y recogió todo su ganado y toda la riqueza que había acumulado, sus propiedades en ganado que había adquirido en Padán Aram, para irse con su padre Yitsjaq en la tierra de Kenaan.", "19": "Entretanto, Laván había ido a trasquilar sus ovejas, y Rajel hurtó los ídolos domésticos de su padre.", "20": "Yaaqov mantuvo a Laván el aramita en ignorancia, sin decirle que se iba a escapar,", "21": "y huyó con todo lo que tenía. Pronto se encontró cruzando el Perat y dirigiéndose a la serranía de Guilad.", "22": "Al tercer día le dijeron a Laván que Yaaqov había huido.", "23": "Así que tomó a sus parientes consigo y lo persiguió por una distancia de siete días, alcanzándolo en la serranía de Guilad.", "24": "Pero Elohim se le apareció a Laván el aramita en un sueño de noche y le dijo: “Cuidado con intentar nada con Yaaqov, sea bueno o malo”.", "25": "Laván alcanzó a Yaaqov; Yaaqov había montado su carpa en la Altura, y Laván con sus parientes acamparon en la serranía de Guilad.", "26": "Y Laván le dijo a Yaaqov: “¿Cuál fue tu intención al mantenerme en ignorancia de esto y llevarte a mis hijas como cautivas de guerra?", "27": "¿Por qué huiste en secreto y me engañaste y no me lo dijiste? Yo te habría despedido con música festiva, con panderos y liras.", "28": "¡No me dejaste siquiera despedir con un beso a mis hijas e hijos! Fue algo necio lo que hiciste.", "29": "Está en mi poder el hacerte daño; pero el Elohim de tu padre me dijo anoche: ‘Cuidado con intentar algo con Yaaqov, sea bueno o malo’.", "30": "Está bien, tú tenías que irte porque añorabas la casa de tu padre; pero ¿por qué robaste mis deidades?”", "31": "Yaaqov le respondió a Laván, diciendo: “Yo tenía temor porque pensaba que podrías quitarme a tus hijas por la fuerza.", "32": "Pero cualquiera sobre quien encuentres tus deidades no seguirá con vida. En presencia de nuestros parientes, señala lo que yo tenga tuyo y tómalo”. Pues Yaaqov no sabía que Rajel los había robado.", "33": "Así que Laván entró a la carpa de Yaaqov, a la carpa de Leah y a las carpas de las dos criadas; pero no los halló. Salió de la carpa de Leah y entró a la carpa de Rajel.", "34": "Rajel, mientras tanto, había tomado los ídolos y los había puesto sobre la montura de su camello y se les había sentado encima; y Laván rebuscó toda la carpa sin encontrarlos.", "35": "Porque ella le dijo a su padre: “No tome mi amo a mal que no me levante delante de usted, es que tengo el período de las mujeres”. Así que buscó pero no pudo hallar los ídolos domésticos.", "36": "Entonces Yaaqov se enfureció y argumentó con Laván. Yaaqov le dijo a Laván: “¿Cuál es mi crimen, de qué soy culpable para que tengas que perseguirme?", "37": "Has rebuscado todas mis pertenencias; ¿qué has encontrado de tus objetos domésticos? Preséntalos aquí, delante de tus parientes y los míos, y que ellos decidan entre nosotros dos.", "38": "“Estos veinte años los he pasado a tu servicio; tus ovejas y tus cabras nunca malparieron, y nunca comí corderos de tu rebaño.", "39": "Lo que despedazaban las fieras nunca lo llevaba delante de ti; yo mismo asumía la pérdida; tú demandabas de mí lo que mataban de día y lo que mataban de noche.", "40": "A menudo el calor abrasador me agobiaba de día y la helada de noche; y el sueño huía de mis ojos.", "41": "De los veinte años que pasé en tu casa, te serví catorce años por tus dos hijas, y seis años por tus rebaños; y tú cambiaste mi salario diez veces.", "42": "Si no hubiera estado conmigo el Elohim de mi Padre, el Elohim de Avraham y el Respetable de Yitsjaq, tú me habrías despachado con las manos vacías. Pero Elohim tomó nota de mi ruego y del trabajo de mis manos, y te reprendió anoche”.", "43": "Entonces Laván habló, y le dijo a Yaaqov: “Esas muchachas son mis hijas, esos muchachos son mis hijos, y esos rebaños son mis rebaños; todo lo que ves es mío. Sin embargo, ¿qué puedo hacer ahora en cuanto a mis hijas o a los hijos que han tenido?", "44": "Ven, entonces, y hagamos un convenio tú y yo, para que haya un testimonio entre tú y yo”.", "45": "Allí mismo Yaaqov tomó una piedra y la erigió como pilar.", "46": "Y Yaaqov les dijo a sus parientes: “Junten piedras”. Así que recogieron piedras e hicieron un montón; y participaron de una comida allí junto al montón.", "47": "Laván lo llamó Yegar Sahadutá Montón del testimonio, pero Yaaqov lo llamó Galed;", "48": "Y Laván declaró: “Este montón es testigo entre tú y yo este día”. Por eso lo llamaron Galed Montón del testimonio;", "49": "y también Mitspah Vigilancia, porque dijo: “Que Yahweh vigile entre tú y yo, cuando nos alejemos el uno del otro.", "50": "Si tú maltratas a mis hijas o tomas otras esposas además de mis hijas — aunque nadie más esté presente, recuerda que Elohim mismo será testigo entre tú y yo”.", "51": "Y Laván le dijo a Yaaqov: “Aquí esta este montón y aquí está este pilar que hemos erigido entre tú y yo:", "52": "este montón será testigo y el pilar será testigo de que yo no voy a cruzar hacia ti más allá de este montón, y que tú no vas a cruzar hacia mí más acá de este montón y este pilar con intenciones hostiles.", "53": "Que el Elohim de Avraham y el Elohim de Najor — el Elohim de sus padres — juzguen entre nosotros”. Y Yaaqov juró por el Respetable de su padre Yitsjaq.", "54": "Yaaqov entonces ofreció un sacrificio en el monte, e invitó a sus parientes a participar de la comida. Después de la comida, pasaron la noche en el monte.", "55": "(VIN 32:1) Temprano en la mañana, Laván besó a sus hijos y a sus hijas y los bendijo; entonces Laván emprendió viaje hacia su casa."}