{
  "1": "Look, the LORD is stripping the earth bare and making it desolate. He will twist its surface and scatter its inhabitants:",
  "2": "people and priest alike, servant and master, female servant and mistress, buyer and seller, lender and borrower, creditor and debtor.",
  "3": "The earth will be stripped completely bare and will be totally plundered, for the LORD has spoken this message.",
  "4": "The earth mourns and withers; the world wastes away and withers; the exalted people of the earth waste away.",
  "5": "The earth is polluted by its inhabitants, for they have transgressed teachings, overstepped decrees, and broken the everlasting covenant.",
  "6": "Therefore a curse has consumed the earth, and its inhabitants have become guilty; the earth's inhabitants have been burned, and only a few survive.",
  "7": "The new wine mourns; the vine withers. All the carousers now groan.",
  "8": "The joyful tambourines have ceased. The noise of the jubilant has stopped. The joyful lyre has ceased.",
  "9": "They no longer sing and drink wine; beer is bitter to those who drink it.",
  "10": "The city of chaos is shattered; every house is closed to entry.",
  "11": "In the streets they cry for wine. All joy grows dark; earth's rejoicing goes into exile.",
  "12": "Only desolation remains in the city; its gate has collapsed in ruins.",
  "13": "For this is how it will be on earth among the nations: like a harvested olive tree, like a gleaning after a grape harvest.",
  "14": "They raise their voices, they sing out; they proclaim in the west the majesty of the LORD.",
  "15": "Therefore in the east honor the LORD! In the islands of the west [honor] the name of the LORD, the God of Israel.",
  "16": "From the ends of the earth we hear songs: The Splendor of the Righteous One. But I said, \"I waste away! I waste away! Woe is me.\" The treacherous act treacherously; the treacherous deal very treacherously.",
  "17": "Terror, pit, and snare [await] you who dwell on the earth.",
  "18": "Whoever flees at the sound of terror will fall into a pit, and whoever escapes from the pit will be caught in a snare. For the windows are opened from above, and the foundations of the earth are shaken.",
  "19": "The earth is completely devastated; the earth is split open; the earth is violently shaken.",
  "20": "The earth staggers like a drunkard and sways like a hut. Earth's rebellion weighs it down, and it falls, never to rise again.",
  "21": "On that day the LORD will punish the host of heaven above and kings of the earth below.",
  "22": "They will be gathered together like prisoners in a pit. They will be confined to a dungeon; after many days they will be punished.",
  "23": "The moon will be put to shame and the sun disgraced, because the LORD of Hosts will reign as king on Mount Zion in Jerusalem, and He will [display His] glory in the presence of His elders."
}