{
  "1": "Observe this: The Lord God of Hosts is about to remove from Jerusalem and from Judah every kind of security: the entire supply of bread and water,",
  "2": "the hero and warrior, the judge and prophet, the fortune-teller and elder,",
  "3": "the commander of 50 and the dignitary, the counselor, cunning magician, and necromancer.",
  "4": "\"I will make youths their leaders, and the unstable will govern them.\"",
  "5": "The people will oppress one another, man against man, neighbor against neighbor; the youth will act arrogantly toward the elder, and the worthless toward the honorable.",
  "6": "A man will even seize his brother in his father's house, [saying:] \"You have a cloak-- you be our leader! This heap of rubble will be under your control.\"",
  "7": "On that day he will cry out, saying: \"I'm not a healer. I don't even have food or clothing in my house. Don't make me the leader of the people!\"",
  "8": "For Jerusalem has stumbled and Judah has fallen because they have spoken and acted against the LORD, defying His glorious presence.",
  "9": "The look on their faces testifies against them, and like Sodom, they flaunt their sin. They do not conceal it. Woe to them! For they have brought evil on themselves.",
  "10": "Tell the righteous that it will go well [for them], for they will eat the fruit of their deeds.",
  "11": "Woe to the wicked-- [it will go] badly [for them], for what they have done will be done to them.",
  "12": "Youths oppress My people, and women rule over them. My people, your leaders mislead you; they confuse the direction of your paths.",
  "13": "The LORD rises to argue the case and stands to judge the people.",
  "14": "The LORD brings [this] charge against the elders and leaders of His people: \"You have devastated the vineyard. The plunder from the poor is in your houses.",
  "15": "Why do you crush My people and grind the faces of the poor?\" says the Lord God of Hosts.",
  "16": "The LORD also says: Because the daughters of Zion are haughty, walking with heads held high and seductive eyes, going along with prancing steps, jingling their ankle bracelets,",
  "17": "the Lord will put scabs on the heads of the daughters of Zion, and the LORD will shave their foreheads bare.",
  "18": "On that day the Lord will strip their finery: ankle bracelets, headbands, crescents,",
  "19": "pendants, bracelets, veils,",
  "20": "headdresses, ankle jewelry, sashes, perfume bottles, amulets,",
  "21": "signet rings, nose rings,",
  "22": "festive robes, capes, cloaks, purses,",
  "23": "garments, linen clothes, turbans, and veils.",
  "24": "Instead of perfume there will be a stench; instead of a belt, a rope; instead of beautifully styled hair, baldness; instead of fine clothes, sackcloth; instead of beauty, branding.",
  "25": "Your men will fall by the sword, your warriors in battle.",
  "26": "Then her gates will lament and mourn; deserted, she will sit on the ground."
}