{
  "1": "Indeed, a king will reign righteously, and rulers will rule justly.",
  "2": "Each will be like a shelter from the wind, a refuge from the rain, like streams of water in a dry land and the shade of a massive rock in an arid land.",
  "3": "Then the eyes of those who see will not be closed, and the ears of those who hear will listen.",
  "4": "The reckless mind will gain knowledge, and the stammering tongue will speak clearly and fluently.",
  "5": "A fool will no longer be called a noble, nor a scoundrel said to be important.",
  "6": "For a fool speaks foolishness and his mind plots iniquity. He lives in a godless way and speaks falsely about the LORD. He leaves the hungry empty and deprives the thirsty of drink.",
  "7": "The scoundrel's weapons are destructive; he hatches plots to destroy the needy with lies, and by charging the poor during a judgment.",
  "8": "But a noble person plans noble things; he stands up for noble causes.",
  "9": "Stand up, you complacent women; listen to me. Pay attention to what I say, you overconfident daughters.",
  "10": "In a little more than a year you overconfident ones will shudder, for the vintage will fail and the harvest will not come.",
  "11": "Shudder, you complacent ones; tremble, you overconfident ones! Strip yourselves bare and put [ sackcloth] about your waists.",
  "12": "Beat your breasts [in mourning] for the delightful fields and the fruitful vines,",
  "13": "for the ground of my people growing thorns and briers, indeed, for every joyous house in the joyful city.",
  "14": "For the palace will be forsaken, the busy city abandoned. The hill and the watchtower will become barren places forever, the joy of wild asses, and a pasture for flocks,",
  "15": "until the Spirit from heaven is poured out on us. Then the desert will become an orchard, and the orchard will seem like a forest.",
  "16": "Then justice will inhabit the wilderness, and righteousness will dwell in the orchard.",
  "17": "The result of righteousness will be peace; the effect of righteousness will be quiet confidence forever.",
  "18": "Then my people will dwell in a peaceful place, and in safe and restful dwellings.",
  "19": "But hail will level the forest, and the city will sink into the depths.",
  "20": "Happy are you who sow seed beside abundant waters, who let ox and donkey range freely."
}