{
  "1": "For the LORD will have compassion on Jacob and will choose Israel again. He will settle them on their own land. The foreigner will join them and be united with the house of Jacob.",
  "2": "The nations will escort Israel and bring it to its homeland. Then the house of Israel will possess them as male and female slaves in the LORD's land. They will make captives of their captors and will rule over their oppressors.",
  "3": "When the LORD gives you rest from your pain, torment, and the hard labor you were forced to do,",
  "4": "you will sing this song [of contempt] about the king of Babylon and say: How the oppressor has quieted down, and how the raging has become quiet!",
  "5": "The LORD has broken the staff of the wicked, the scepter of the rulers.",
  "6": "It struck the peoples in anger with unceasing blows. It subdued the nations in rage with relentless persecution.",
  "7": "All the earth is calm and at rest; people shout with a ringing cry.",
  "8": "Even the cypresses and the cedars of Lebanon rejoice over you: \"Since you have been laid low, no woodcutter has come against us.\"",
  "9": "Sheol below is eager to greet your coming. He stirs up the spirits of the departed for you-- all the rulers of the earth. He makes all the kings of the nations rise from their thrones.",
  "10": "They all respond to you, saying: \"You too have become as weak as we are; you have become like us!",
  "11": "Your splendor has been brought down to Sheol, [along with] the music of your harps. Maggots are spread out under you, and worms cover you.\"",
  "12": "Shining morning star, how you have fallen from the heavens! You destroyer of nations, you have been cut down to the ground.",
  "13": "You said to yourself: \"I will ascend to the heavens; I will set up my throne above the stars of God. I will sit on the mount of the [gods'] assembly, in the remotest parts of the North.",
  "14": "I will ascend above the highest clouds; I will make myself like the Most High.\"",
  "15": "But you will be brought down to Sheol into the deepest regions of the Pit.",
  "16": "Those who see you will stare at you; they will look closely at you: \"Is this the man who caused the earth to tremble, who shook the kingdoms,",
  "17": "who turned the world into a wilderness, who trampled its cities and would not release the prisoners to return home?\"",
  "18": "All the kings of the nations lie in splendor, each in his own tomb.",
  "19": "But you are thrown out without a grave, like a worthless branch, covered by those slain with the sword and dumped into a rocky pit like a trampled corpse.",
  "20": "You will not join them in burial, because you destroyed your land and slaughtered your own people. The offspring of evildoers will never be remembered.",
  "21": "Prepare a place of slaughter for his sons, because of the iniquity of their fathers. They never rise up to possess a land or fill the surface of the earth with cities.",
  "22": "\"I will rise up against them\"-- the declaration of the LORD of Hosts-- \"and I will cut off from Babylon her reputation, remnant, offspring, and posterity\"-- the LORD's declaration.",
  "23": "\"I will make her a swampland and a region for wild animals, and I will sweep her away with a broom of destruction.\" [This is] the declaration of the LORD of Hosts.",
  "24": "The LORD of Hosts has sworn: As I have planned, so it will be; as I have purposed it, so it will happen.",
  "25": "I will break Assyria in My land; I will tread him down on My mountain. Then his yoke will be taken from them, and his burden will be removed from their shoulders.",
  "26": "This is the plan prepared for the whole earth, and this is the hand stretched out against all the nations.",
  "27": "The LORD of Hosts Himself has planned it; therefore, who can stand in its way? It is His hand that is outstretched, so who can turn it back?",
  "28": "In the year that King Ahaz died, this oracle came:",
  "29": "Don't rejoice, all of you [in] Philistia, because the rod of the one who struck you is broken. For a viper will come out of the root of a snake, and from its egg comes a flying serpent.",
  "30": "Then the firstborn of the poor will be well fed, and the impoverished will lie down in safety, but I will kill your root with hunger, and your remnant will be slain.",
  "31": "Wail, you gates! Cry out, city! Tremble with fear, all Philistia! For a cloud of dust is coming from the north, and there is no one missing from [the invader's] ranks.",
  "32": "What answer will be given to the messengers from that nation? The LORD has founded Zion, and His afflicted people find refuge in her."
}