{
  "1": "\"And now listen, Jacob My servant, Israel whom I have chosen.",
  "2": "This is the word of the LORD your Maker who shaped you from birth; He will help you: Do not fear; Jacob is My servant; I have chosen Jeshurun.",
  "3": "For I will pour water on the thirsty land, and streams on the dry ground; I will pour out My Spirit on your descendants and My blessing on your offspring.",
  "4": "They will sprout among the grass like poplars by the streambeds.",
  "5": "This one will say: I am the LORD's; another will call [himself] by the name of Jacob; still another will write on his hand: The LORD's, and name [himself] by the name of Israel.\"",
  "6": "This is what the LORD, the King of Israel and its Redeemer, the LORD of Hosts, says: I am the first and I am the last. There is no God but Me.",
  "7": "Who, like Me, can announce [the future]? Let him say so and make a case before Me, since I have established an ancient people. Let these gods declare the coming things, and what will take place.",
  "8": "Do not be startled or afraid. Have I not told you and declared it long ago? You are my witnesses! Is there any God but Me? There is no [other] Rock; I do not know any.",
  "9": "All who make idols are nothing, and what they treasure does not profit. Their witnesses do not see or know [anything], so they will be put to shame.",
  "10": "Who makes a god or casts a metal image for no profit?",
  "11": "Look, all its worshipers will be put to shame, and the craftsmen are humans. They all will assemble and stand; they all will be startled and put to shame.",
  "12": "The ironworker labors over the coals, shapes the idol with hammers, and works it with his strong arm. Also he grows hungry and his strength fails; he doesn't drink water and is faint.",
  "13": "The woodworker stretches out a measuring line, he outlines it with a stylus; he shapes it with chisels and outlines it with a compass. He makes it according to a human likeness, like a beautiful person, to dwell in a temple.",
  "14": "He cuts down cedars for his use, or he takes a cypress or an oak. He lets it grow strong among the trees of the forest. He plants a laurel, and the rain makes it grow.",
  "15": "It serves as fuel for man. He takes some of it and warms himself; also he kindles a fire and bakes bread; he even makes it into a god and worships it; he makes it an idol and bows down to it.",
  "16": "He burns half of it in a fire, and he roasts meat on that half. He eats the roast and is satisfied. He warms himself and says, \"Ah! I am warm, I see the blaze.\"",
  "17": "He makes a god or his idol with the rest of it. He bows down to it and worships; He prays to it, \"Save me, for you are my god.\"",
  "18": "Such people do not comprehend and cannot understand, for He has shut their eyes so they cannot see, and their minds so they cannot understand.",
  "19": "No one reflects, no one has the perception or insight to say, \"I burned half of it in the fire, I also baked bread on its coals, I roasted meat and ate. I will make something detestable with the rest of it, and I will bow down to a block of wood.\"",
  "20": "He feeds on ashes. [His] deceived mind has led him astray, and he cannot deliver himself, or say, \"Isn't there a lie in my right hand?\"",
  "21": "Remember these things, Jacob, and Israel, for you are My servant; I formed you, you are My servant; Israel, you will never be forgotten by Me.",
  "22": "I have swept away your transgressions like a cloud, and your sins like a mist. Return to Me, for I have redeemed you.",
  "23": "Rejoice, heavens, for the LORD has acted; shout, depths of the earth. Break out into singing, mountains, forest, and every tree in it. For the LORD has redeemed Jacob, and glorifies Himself through Israel.",
  "24": "This is what the LORD, your Redeemer who formed you from the womb, says: I am the LORD, who made everything; who stretched out the heavens by Myself; who alone spread out the earth;",
  "25": "who destroys the omens of the false prophets and makes fools of diviners; who confounds the wise and makes their knowledge foolishness;",
  "26": "who confirms the message of His servant and fulfills the counsel of His messengers; who says to Jerusalem: She will be inhabited, and to the cities of Judah: They will be rebuilt, and I will restore her ruins;",
  "27": "who says to the depths of the sea: Be dry, and I will dry up your rivers;",
  "28": "who says to Cyrus: My shepherd, he will fulfill all My pleasure and say to Jerusalem: She will be rebuilt, and of the temple: Its foundation will be laid."
}