{
  "1": "\"Be silent before Me, islands! And let peoples renew their strength. Let them approach, then let them testify; let us come together for the trial.",
  "2": "Who has stirred him up from the east? He calls righteousness to his feet. The LORD hands nations over to him, and he subdues kings. He makes [them] like dust [with] his sword, like wind-driven stubble [with] his bow.",
  "3": "He pursues them, going on safely, hardly touching the path with his feet.",
  "4": "Who has performed and done [this], calling the generations from the beginning? I, the LORD, am the first, and with the last-- I am He.\"",
  "5": "The islands see and are afraid, the ends of the earth tremble. They approach and arrive.",
  "6": "Each one helps the other, and says to another, \"Take courage!\"",
  "7": "The craftsman encourages the metalworker; the one who flattens with the hammer [supports] the one who strikes the anvil, saying of the soldering, \"It is good.\" He fastens it with nails so that it will not fall over.",
  "8": "But you, Israel, My servant, Jacob, whom I have chosen, descendant of Abraham, My friend--",
  "9": "I brought you from the ends of the earth and called you from its farthest corners. I said to you: You are My servant; I have chosen you and not rejected you.",
  "10": "Do not fear, for I am with you; do not be afraid, for I am your God. I will strengthen you; I will help you; I will hold on to you with My righteous right hand.",
  "11": "Be sure that all who are enraged against you will be ashamed and disgraced; those who contend with you will become as nothing and will perish.",
  "12": "You will look for those who contend with you, but you will not find them. Those who war against you will become absolutely nothing.",
  "13": "For I, the LORD your God, hold your right hand and say to you: Do not fear, I will help you.",
  "14": "Do not fear, you worm Jacob, you men of Israel: I will help you-- the LORD's declaration. Your Redeemer is the Holy One of Israel.",
  "15": "See, I will make you into a sharp threshing board, new, with many teeth. You will thresh mountains and pulverize [them], and make hills like chaff.",
  "16": "You will winnow them and a wind will carry them away, and a gale will scatter them. But you will rejoice in the LORD; you will boast in the Holy One of Israel.",
  "17": "The poor and the needy seek water, but there is none; their tongues are parched with thirst. I, the LORD, will answer them; I, the God of Israel, do not forsake them.",
  "18": "I will open rivers on the barren heights, and springs in the middle of the plains. I will turn the desert into a pool of water and dry land into springs of water.",
  "19": "I will plant cedars in the desert, acacias, myrtles, and olive trees. I will put cypress trees in the desert, elms and box trees together,",
  "20": "so that all may see and know, consider and understand, that the hand of the LORD has done this, the Holy One of Israel has created it.",
  "21": "\"Submit your case,\" says the LORD. \"Present your arguments,\" says Jacob's King.",
  "22": "\"Let them come and tell us what will happen. Tell us the past events, so that we may reflect on it and know the outcome. Or tell us the future.",
  "23": "Tell us the coming events, then we will know that you are gods. Indeed, do [something] good or bad, then we will be in awe and perceive.",
  "24": "Look, you are nothing and your work is worthless. Anyone who chooses you is detestable.",
  "25": "\"I have raised up one from the north, and he has come, one from the east who invokes My name. He will march over rulers as if they were mud, like a potter who treads the clay.",
  "26": "Who told about this from the beginning, so that we might know, and from times past, so that we might say: He is right? No one announced it, no one told it, no one heard your words.",
  "27": "I was the first to say to Zion: Look! Here they are! and I gave a herald of good news to Jerusalem.",
  "28": "When I look, there is no one; there is no counselor among them; when I ask them, they have nothing to say.",
  "29": "Look, all of them are a delusion; their works are nonexistent; their images are wind and emptiness."
}