{
  "1": "The vision concerning Judah and Jerusalem that Isaiah son of Amoz saw during the reignsof Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judah.",
  "2": "Listen, heavens, and pay attention, earth, for the LORD has spoken: \"I have raised children and brought them up, but they have rebelled against Me.",
  "3": "The ox knows its owner, and the donkey its master's feeding-trough, [but] Israel does not know; My people do not understand.\"",
  "4": "Oh-- sinful nation, people weighed down with iniquity, brood of evildoers, depraved children! They have abandoned the LORD; they have despised the Holy One of Israel; they have turned their backs [on Him].",
  "5": "Why do you want more beatings? Why do you keep on rebelling? The whole head is hurt, and the whole heart is sick.",
  "6": "From the sole of the foot even to the head, no spot is uninjured-- wounds, welts, and festering sores not cleansed, bandaged, or soothed with oil.",
  "7": "Your land is desolate, your cities burned with fire; before your very eyes foreigners devour your fields-- a desolation overthrown by foreigners.",
  "8": "Daughter Zion is abandoned like a shelter in a vineyard, like a shack in a cucumber field, like a besieged city.",
  "9": "If the LORD of Hosts had not left us a few survivors, we would be like Sodom, we would resemble Gomorrah.",
  "10": "Hear the word of the LORD, you rulers of Sodom! Listen to the instruction of our God, you people of Gomorrah!",
  "11": "\"What are all your sacrifices to Me?\" asks the LORD. \"I have had enough of burnt offerings and rams and the fat of well-fed cattle; I have no desire for the blood of bulls, lambs, or male goats.",
  "12": "When you come to appear before Me, who requires this from you-- [this] trampling of My courts?",
  "13": "Stop bringing useless offerings. I despise [your] incense. New Moons and Sabbaths, and the calling of solemn assemblies-- I cannot stand iniquity with a festival.",
  "14": "I hate your New Moons and prescribed festivals. They have become a burden to Me; I am tired of putting up with [them].",
  "15": "When you lift up your hands [in prayer], I will refuse to look at you; even if you offer countless prayers, I will not listen. Your hands are covered with blood.",
  "16": "\"Wash yourselves. Cleanse yourselves. Remove your evil deeds from My sight. Stop doing evil.",
  "17": "Learn to do what is good. Seek justice. Correct the oppressor. Defend the rights of the fatherless. Plead the widow's cause.",
  "18": "\"Come, let us discuss this,\" says the LORD. \"Though your sins are like scarlet, they will be as white as snow; though they are as red as crimson, they will be like wool.",
  "19": "If you are willing and obedient, you will eat the good things of the land.",
  "20": "But if you refuse and rebel, you will be devoured by the sword.\" For the mouth of the LORD has spoken.",
  "21": "The faithful city-- what an adulteress she has become! She was once full of justice. Righteousness once dwelt in her-- but now, murderers!",
  "22": "Your silver has become dross, your beer is diluted with water.",
  "23": "Your rulers are rebels, friends of thieves. They all love graft and chase after bribes. They do not defend the rights of the fatherless, and the widow's case never comes before them.\"",
  "24": "Therefore the Lord God of Hosts, the Mighty One of Israel, declares: \"Ah, I will gain satisfaction against My foes; I will take revenge against My enemies.",
  "25": "I will turn My hand against you and will burn away your dross completely; I will remove all your impurities.",
  "26": "I will restore your judges to what they once were, and your advisers to their former state. Afterwards you will be called the Righteous City, a Faithful City.\"",
  "27": "Zion will be redeemed by justice, her repentant ones by righteousness.",
  "28": "But both rebels and sinners will be destroyed, and those who abandon the LORD will perish.",
  "29": "Indeed, they will be ashamed of the sacred trees you desired, and you will be embarrassed because of the gardens you have chosen.",
  "30": "For you will become like an oak whose leaves are withered, and like a garden without water.",
  "31": "The strong one will become tinder, and his work a spark; both will burn together, with no one to quench [the flames]."
}