{
  "1": "\"This is My Servant; I strengthen Him, [this is] My Chosen One; I delight in Him. I have put My Spirit on Him; He will bring justice to the nations.",
  "2": "He will not cry out or shout or make His voice heard in the streets.",
  "3": "He will not break a bruised reed, and He will not put out a smoldering wick; He will faithfully bring justice.",
  "4": "He will not grow weak or be discouraged until He has established justice on earth. The islands will wait for His instruction.\"",
  "5": "This is what God the LORD says-- who created the heavens and stretched them out, who spread out the earth and what comes from it, who gives breath to the people on it and life to those who walk on it--",
  "6": "\"I, the LORD, have called you for a righteous [purpose], and I will hold you by your hand. I will keep you, and I make you a covenant for the people [and] a light to the nations,",
  "7": "in order to open blind eyes, to bring out prisoners from the dungeon, [and] those sitting in darkness from the prison house.",
  "8": "I am Yahweh, that is My name; I will not give My glory to another, or my praise to idols.",
  "9": "The past events have indeed happened. Now I declare new events; I announce them to you before they occur.\"",
  "10": "Sing a new song to the LORD; [sing] His praise from the ends of the earth, you who go down to the sea with all that fills it, you islands with your inhabitants.",
  "11": "Let the desert and its cities shout, the settlements where Kedar dwells [cry aloud]. Let the inhabitants of Sela sing for joy; let them cry out from the mountaintops.",
  "12": "Let them give glory to the LORD, and declare His praise in the islands.",
  "13": "The LORD advances like a warrior; He stirs up His zeal like a soldier. He shouts, He roars aloud, He prevails over His enemies.",
  "14": "\"I have kept silent from ages past; I have been quiet and restrained Myself. [But now,] I will groan like a woman in labor, gasping breathlessly.",
  "15": "I will lay waste mountains and hills, and dry up all their vegetation. I will turn rivers into islands, and dry up marshes.",
  "16": "I will lead the blind by a way they did not know; I will guide them on paths they have not known. I will turn darkness to light in front of them, and rough places into level ground. This is what I will do for them, and I will not forsake them.",
  "17": "They will be turned back [and] utterly ashamed-- those who trust in idols and say to metal-plated images: You are our gods!",
  "18": "\"Listen, you deaf! Look, you blind, so that you may see.",
  "19": "Who is blind but My servant, or deaf like My messenger I am sending? Who is blind like [My] dedicated one, or blind like the servant of the LORD?",
  "20": "Though seeing many things, you do not obey. Though [his] ears are open, he does not listen.\"",
  "21": "The LORD was pleased, because of His righteousness, to magnify [His] instruction and make it glorious.",
  "22": "But this is a people plundered and looted, all of them trapped in holes or imprisoned in dungeons. They have become plunder, with no one to rescue them, and loot, with no one saying \"Give [it] back!\"",
  "23": "Who among you will pay attention to this? Let him listen and obey in the future.",
  "24": "Who gave Jacob to the robber, and Israel to the plunderers? Was it not the LORD? Have we not sinned against Him? They were not willing to walk in His ways, and they would not listen to His instruction.",
  "25": "So He poured out on Jacob His furious anger and the power of war. It surrounded him with fire, but he did not know [it]; it burned him, but he paid no attention."
}