{
  "1": "Woe to the majestic crown of Ephraim's drunkards, and to the fading flower of its beautiful splendor, which is on the summit above the rich valley. [Woe] to those overcome with wine.",
  "2": "Look, the Lord has a strong and mighty one-- like a devastating hail storm, like a storm with strong flooding waters. He will bring it across the land with [His] hand.",
  "3": "The majestic crown of Ephraim's drunkards will be trampled underfoot.",
  "4": "The fading flower of his beautiful splendor, which is on the summit above the rich valley, will be like a ripe fig before the summer harvest. Whoever sees it will swallow it while it is still in his hand.",
  "5": "On that day the LORD of Hosts will become a crown of beauty and a diadem of splendor to the remnant of His people,",
  "6": "a spirit of justice to the one who sits in judgment, and strength to those who turn back the battle at the gate.",
  "7": "These also stagger because of wine and stumble under the influence of beer: priest and prophet stagger because of beer, they are confused by wine. They stumble because of beer, they are muddled in [their] visions, they stumble in [their] judgments.",
  "8": "Indeed, all their tables are covered with vomit; there is no place without a stench.",
  "9": "Who is he trying to teach? Who is he trying to instruct? Infants [just] weaned from milk? Babies removed from the breast?",
  "10": "For [he says]: \"Law after law, law after law, line after line, line after line, a little here, a little there.\"",
  "11": "So He will speak to this people with stammering speech and in a foreign language.",
  "12": "He had said to them: \"This is the place of rest, let the weary rest; this is the place of repose.\" But they would not listen.",
  "13": "Then the word of the LORD came to them: \"Law after law, law after law, line after line, line after line, a little here, a little there,\" so they go stumbling backwards, to be broken, trapped, and captured.",
  "14": "Therefore hear the word of the LORD, you mockers who rule this people in Jerusalem.",
  "15": "For you said, \"We have cut a deal with Death, and we have made an agreement with Sheol; when the overwhelming scourge passes through, it will not touch us, because we have made falsehood our refuge and have hidden behind treachery.\"",
  "16": "Therefore the Lord God said: \"Look, I have laid a stone in Zion, a tested stone, a precious cornerstone, a sure foundation; the one who believes will be unshakable.",
  "17": "And I will make justice the measuring line and righteousness the mason's level.\" Hail will sweep away the false refuge, and water will flood your hiding place.",
  "18": "Your deal with Death will be dissolved, and your agreement with Sheol will not last. When the overwhelming scourge passes through, you will be trampled.",
  "19": "Every time it passes through, it will carry you away; it will pass through every morning-- every day and every night. Only terror will cause you to understand the message.",
  "20": "Indeed, the bed is too short to stretch out on, and its cover too small to wrap up in.",
  "21": "For the LORD will rise up as [He did] at Mount Perazim. He will rise in wrath, as at the valley of Gibeon, to do His work, His strange work, and to perform His task, His disturbing task.",
  "22": "So now, do not mock, or your shackles will become stronger. Indeed, I have heard from the Lord God of Hosts a decree of destruction for the whole land.",
  "23": "Listen and hear my voice. Pay attention and hear what I say.",
  "24": "Does the plowman plow every day to plant seed? Does he [continuously] break up and cultivate the soil?",
  "25": "When he has leveled its surface, does he not then scatter cumin and sow black cumin? He plants wheat in rows and barley in plots, with spelt as their border.",
  "26": "His God teaches him order; He instructs him.",
  "27": "Certainly black cumin is not threshed with a threshing board, and a cart wheel is not rolled over the cumin. But black cumin is beaten out with a stick, and cumin with a rod.",
  "28": "Bread grain is crushed, but is not threshed endlessly. Though the wheel of [the farmer's] cart rumbles, his horses do not crush it.",
  "29": "This also comes from the LORD of Hosts. He gives wonderful advice; He gives great wisdom."
}