{"1": "<pb/>El Señor habló con Moisés, y le dijo:", "2": "<pb/>«Habla con los hijos de Israel, y diles: <pb/>“Cuando alguien, sin proponérselo, peque contra alguno de los mandamientos del Señor en cuestiones que no deben cometerse, e incurra en alguna de ellas,", "3": "si el sacerdote ungido peca como el común del pueblo, deberá ofrecer al Señor un becerro sin defecto, como expiación por el pecado cometido.", "4": "Llevará el becerro a la entrada del tabernáculo de reunión y, poniendo la mano sobre la cabeza del becerro, lo degollará delante del Señor.", "5": "El sacerdote ungido tomará un poco de la sangre del becerro y la llevará al tabernáculo de reunión,", "6": "mojará su dedo en la sangre, y esa sangre la rociará delante del Señor siete veces, en dirección al velo del santuario.", "7": "También pondrá el sacerdote parte de esa sangre sobre los cuernos del altar del incienso aromático, el cual está en el tabernáculo de reunión delante del Señor, y el resto de la sangre del becerro la derramará al pie del altar del holocausto, que está a la entrada del tabernáculo de reunión.", "8": "Para la expiación tomará toda la grasa del becerro, tanto la que recubre los intestinos como la que recubre las entrañas,", "9": "los dos riñones, la grasa que los recubre y la que está sobre los ijares, y junto con los riñones quitará la grasa que recubre el hígado,", "10": "tal y como se quita la grasa del buey del sacrificio de paz, y el sacerdote la quemará sobre el altar del holocausto.", "11": "La piel del becerro, con toda su carne y su cabeza, sus piernas, sus intestinos y su estiércol,", "12": "en fin, todo el becerro, lo llevará fuera del campamento hasta un lugar limpio, donde se echan las cenizas, y allí lo quemará sobre la leña encendida.", "13": "<pb/>”En caso de que toda la congregación de Israel peque contra alguno de los mandamientos del Señor e incurra en actos que no se deben cometer, y resulte culpable pero el pecado pasa inadvertido a los ojos del pueblo,", "14": "una vez que el pecado cometido llegue a ser conocido la congregación deberá ofrecer como expiación un becerro, al cual lo llevarán ante el tabernáculo de reunión.", "15": "Allí los ancianos de la congregación pondrán delante del Señor las manos sobre la cabeza del becerro, y en presencia del Señor degollarán al becerro.", "16": "El sacerdote ungido llevará al tabernáculo de reunión parte de la sangre del becerro,", "17": "mojará su dedo en esa misma sangre, y la rociará siete veces delante del Señor, en dirección al velo.", "18": "Parte de esa sangre la pondrá sobre los cuernos del altar que está en el tabernáculo de reunión, delante del Señor, y el resto de la sangre lo derramará al pie del altar del holocausto, que está a la entrada del tabernáculo de reunión.", "19": "Y le quitará toda la grasa y la hará arder sobre el altar.", "20": "Hará con aquel becerro lo mismo que hizo con el becerro de la expiación. Así el sacerdote hará expiación por ellos, y obtendrán el perdón.", "21": "Luego llevará el becerro fuera del campamento y lo quemará, como quemó el primer becerro. Se trata de una expiación por la congregación.", "22": "<pb/>”Cuando un jefe peque y, sin proponérselo, infrinja alguno de los mandamientos del Señor su Dios e incurra en cosas que no se deben hacer,", "23": "tan pronto como se le haga saber que ha pecado presentará como ofrenda un macho cabrío sin defecto.", "24": "Pondrá su mano sobre la cabeza del macho cabrío y lo degollará delante del Señor, en donde se degüella el holocausto. Se trata de una expiación.", "25": "Con su dedo, el sacerdote tomará un poco de la sangre de la expiación y la untará sobre los cuernos del altar del holocausto, y luego derramará el resto de la sangre al pie del altar del holocausto,", "26": "y quemará toda la grasa sobre el altar, como se quema la grasa del sacrificio de paz. Así el sacerdote hará la expiación por el pecado del jefe, y éste obtendrá el perdón.", "27": "<pb/>”Si alguien del pueblo, sin proponérselo, peca e infringe alguno de los mandamientos del Señor y comete cosas que no se deben hacer,", "28": "tan pronto como se le haga saber que ha pecado, presentará una cabra sin defecto como ofrenda por el pecado cometido.", "29": "Pondrá la mano sobre la cabeza de la ofrenda de expiación, y la degollará en el lugar del holocausto.", "30": "Luego el sacerdote tomará con el dedo un poco de la sangre, y la untará sobre los cuernos del altar del holocausto, y luego derramará al pie del altar el resto de la sangre.", "31": "Al animal ofrecido el sacerdote le quitará toda la grasa, tal y como se le quita al sacrificio de paz, y la quemará sobre el altar en olor grato para el Señor. Así el sacerdote hará expiación por el infractor, y éste será perdonado. <f>[1†]</f>", "32": "<pb/>”Si el infractor presenta un cordero como ofrenda por su pecado, deberá presentar una hembra sin defecto.", "33": "Pondrá la mano sobre la cabeza de la ofrenda de expiación, y la degollará como expiación en donde se degüella el holocausto.", "34": "Después el sacerdote tomará con su dedo un poco de la sangre de la expiación, y la untará sobre los cuernos del altar del holocausto, y luego derramará el resto de la sangre al pie del altar.", "35": "Al animal ofrecido el sacerdote le quitará toda la grasa, tal y como se hace con la grasa del sacrificio de paz, y la quemará en el altar, junto con la ofrenda encendida al Señor. Así el sacerdote hará expiación por el pecado cometido, y ese hombre será perdonado."}