{"1": "<pb/>Por tanto, nosotros también, siendo que tenemos a nuestro alrededor una nube tan grande de testigos, despojémonos de toda carga del pecado que tan fácilmente nos enreda, y corramos con perseverancia la carrera que tenemos por delante,", "2": "puesta la mirada en Yahoshúa, el autor y consumador de nuestra fe; quien por el gozo que le esperaba sufrió el madero, sin hacer caso de la vergüenza, y se ha sentado a la diestra del trono de Elohim.", "3": "Así que mediten en el que soportó tanta hostilidad de pecadores contra sí mismo, para que no decaiga su ánimo ni desmayen.", "4": "Pues todavía no han resistido hasta la sangre en su combate contra el pecado.", "5": "¿Y han olvidado ya la exhortación que se les dirige como a hijos? “Hijo mío, no tengas en poco la disciplina de Yahweh ni desmayes cuando él te reprenda.", "6": "Porque Yahweh disciplina al que ama y castiga a todo el que recibe como hijo”.", "7": "Permanezcan bajo la disciplina; Elohim los está tratando como a hijos. Porque, ¿qué hijo hay a quien su padre no disciplina?", "8": "Pero si ustedes están sin la disciplina de la cual todos han sido participantes, entonces son ilegítimos, y no hijos.", "9": "Además, teníamos a nuestros padres carnales que nos disciplinaban y los respetábamos. ¿No obedeceremos con mayor razón al Padre espiritual para que vivamos?", "10": "Ellos nos disciplinaban por pocos días como a ellos les parecía, mientras que él nos disciplina para bien, a fin de que participemos de su santidad.", "11": "En el momento, ninguna disciplina parece ser motivo de gozo, sino de tristeza; pero después da fruto apacible de rectitud a los que se han dejado moldear por ella.", "12": "<pb/>Por lo tanto, fortalezcan las manos debilitadas y las rodillas vacilantes;", "13": "y enderecen para sus pies los caminos torcidos, para que el cojo no se desvíe, sino que más bien se sane.", "14": "Procuren la paz con todos, y la santidad sin la cual nadie verá a Yahweh.", "15": "Miren bien que ninguno deje de alcanzar el favor de Elohim; que ninguna raíz de amargura brote y cause estorbo, y que por ella muchos se contaminen.", "16": "Que ninguno sea inmoral ni profano como Esaw que por una sola comida vendió su propia primogenitura.", "17": "Porque ya saben que fue reprobado, a pesar de que después quería heredar la bendición, porque no halló más ocasión de arrepentimiento, aunque lo buscó con lágrimas.", "18": "Ustedes no se han acercado al monte que se podía tocar, al fuego encendido, a las tinieblas, a la profunda oscuridad, a la tempestad,", "19": "al sonido de la trompeta y al estruendo de las palabras, que los que lo oyeron rogaron que no se les hablara más;", "20": "porque no podían soportar lo que se mandaba: “Si un animal toca el monte, será apedreado”.", "21": "Y tan terrible era aquel espectáculo que Mosheh dijo: “¡Estoy aterrado y temblando!”", "22": "Más bien, ustedes se han acercado al monte Tsiyón, a la ciudad del Elohim vivo, a la Yerushaláyim celestial, a la reunión de millares de mensajeros,", "23": "a la asamblea de los primogénitos que están inscritos en el cielo, a Yahweh el juez de todos, a la comunión espiritual de los justos que han llegado a la madurez,", "24": "a Yahoshúa el mediador de la nueva alianza, y a la sangre rociada que habla mejor que la de Hébel.", "25": "Miren que no rechacen al que habla. Porque si no escaparon aquéllos que en la tierra rechazaron al que advertía, mucho menos escaparemos nosotros si nos apartamos del que advierte desde el cielo.", "26": "Su voz estremeció la tierra en aquel entonces, y ahora ha prometido diciendo: “Todavía una vez más estremeceré no sólo la tierra, sino también el cielo”.", "27": "La expresión “todavía una vez más” indica con claridad que se quitarán las cosas que pueden ser sacudidas de la creación, para que permanezca lo inconmovible.", "28": "Así que, habiendo recibido un reino inconmovible, estemos agradecidos, y rindamos a Yahweh un culto agradable, con respeto y reverencia.", "29": "Porque nuestro Elohim es fuego consumidor."}