{
  "1": "Na niSalomón. Nitlanahuatijquetl ipan tlali Israel huan niicone David. Huan ya ni nopa tlalnamijca tlajtoli tlen nijnequi nitemacas.",
  "2": "Nicajcoctoc ni tlajtoli para quinmachtis tlacame quejatza ma motlalnamictica. Quinilhuis tlachque ma quichihuaca para itztose ica cuali.",
  "3": "Nijnequi tlacame quiselise se tlalnamijca tlajtoli tlen quinamiqui para motlalnamictise. Queja nopa huelis quipiyase se yolistli tlen cuali huan quichihuase tlen melahuac, huan tlen xitlahuac, huan tlen nelcuali.",
  "4": "Ni tlalnamijca tlajtoli quinpalehuis tlen huihuitique para motlalnamictise. Quinpalehuis telpocame huan ichpocame ma quipiyaca se tlalnamijcayotl tlen cuali para ma ax quichihuase se huihuiyotl.",
  "5": "Tlacame tlen ya tlalnamiquij ma quitlacaquilica tlen nica eltoc huan achi más ma motlalnamictica.",
  "6": "Nochi tlacame ma quitemoca tlachque quinequi quiijtos sesen ni tlalnamijca tlajtoli, huan ni huicalotl huan cuali tlajtoli tlen tlalnamiquini quiijcuilojque nica para huelis quimachilise nochi.",
  "7": "Quema se tlacatl pehua quiimacasi huan quitlepanita TOTECO, ya pejtoc para mochihuas tlalnamiqui. Pero tlen huihuitique ax quinequij quicaquise tlajtoli tlen quipiyaj tlalnamiquilistli huan tlamachtili.",
  "8": "Tinotelpoca, xijtlacaquili tlen motata huan monana mitzmachtíaj, huan amo xijhuejcamajcahua inintlajtol.",
  "9": "Pampa nochi tlen mitzmachtíaj, mitzhualiquilis tlatlepanitacayotl. Elis nelcuali para ta queja se yejyectzi costli ipan moquechcuayo huan queja se corona ipan motzonteco.",
  "10": "Notelpoca, intla hualahuij tlaixpanoca tlacame huan quinequij mitzcajcayahuase, amo xiquincahuili.",
  "11": "Huelis yajuanti mitzilhuise: “Xihuala tohuaya, ma timotlatica huan tijmictise se acajya yonque ax tleno techchihuilijtoc.",
  "12": "Tiquinmictise tlen tejtetique inintlacayo. Nimantzi miquise huan mopantise ipan teostotl.",
  "13": "Tijpantise miyac tlamantli tlen ipati. Tijtemitise tochajchaj ica nochi tlen tiquichtequise.",
  "14": "Xihuala huan xinechpalehui. Tijpiyase san setzi bolsa huan teipa san se timomajmacase nochi tlen tomaco ajsis.”",
  "15": "Pero notelpoca, na nimitzilhuía amo xiya ininhuaya, niyon amo xijtoquili iniojhui. San xiquintlalcahui.",
  "16": "Pampa yajuanti san tlahuel quinequij quichihuase tlen fiero, huan quinequij temictise.",
  "17": "Quema se tototl quiita para tlacame quitlalíaj se tlaquetztli ica campa yohui, nopa tototl ax monechcahuía nopano.",
  "18": "Pero nopa tlacame tlen huihuitique, axtle. Yajuanti ica ininseltitzitzi motlaquechilíaj para miquise. Eltoc queja motlalilíaj se lazo ininseltitzitzi para mocuapilose ica tlen ax cuali quichihuaj.",
  "19": "Quena, queja nopa tlamimiquise nochi tlacame tlen quinequij moaxcatise miyac tlamantli tlen sequinoc quipiyaj. Quipantise se miquistli tlen fiero pampa tlahuel itzcuime.",
  "20": "Pero itztoc se tlen quipiya tlalnamiquilistli tlen technotza. Eltoc queja moquetza ipan hueyi ojtli huan ipan tianquis, huan quinnojnotza nochi tlacame ma quitlacaquilica huan ma motlalnamictica.",
  "21": "Quena, quinnotza nochi tlacame campa momatij mosentilíaj. Quinnotza tequitini tlen quipiyaj inintequi para tetlajtolsencahuase campa tequicali ipan altepetl.",
  "22": "Huan yajaya tlen quipiya tlalnamiquilistli quinilhuía: “Imojuanti tlen ax tleno inquimatij, ¿hasta quema queja nopa inmocahuase? Huan imojuanti tlen san inquinhuihuiitaj nochi tlacame tlen tlalnamiqui, ¿hasta quema tlamis inquinhuihuiitase? Huan ¿hasta quema inquicualancaitase tlamachiltilistli?",
  "23": "Xihualaca, xinechtlacaquiliquij, huan na nimechmacas miyac tlalnamiquilistli. Quena, tlen nimechmatiltis inmechtlalnamiquiltis.",
  "24": "“Ya nimechnotztoc miyac hueltas, pero ax inquinectoque innechtlacaquilise. Ajachica nimechmacac noma huan ax innechchihuilijtoque cuenta.",
  "25": "Quena, imojuanti inquihuejcamajcajtoque nopa consejos tlen quipiyaj tlalnamiquilistli. Ax innechtlacaquilijtoque tlen tiquijtojtoque quema tijnequiyayaj timechtlacahualtise.",
  "26": "Pero ajsis se tonal quema initztose ipan miyac tlaohuijcayotl, huan tlen quipiyaj tlalnamiquilistli san inmechhuetzquilise. Quena, tlen quipiyaj tlalnamiquilistli inmechpinajtise quema inmechajsis nopa tlen achi más inquiimacasij.",
  "27": "Quena, inmechhuetzquilise quema hualas imopani miyac tlaohuijcayotl yonque inmechnenpolos queja se chicahuac ajacatl tlen nochi quixolehua. Ipan nopa hora tlacame tlen quipiyaj tlalnamiquilistli ayoc huelis inmechpalehuise, yonque ipan se tlalochtli quema ax inquichiyaj hualas imopani cuesoli, choquistli, huan tlaijiyohuilistli.",
  "28": "“Tlen quipiyaj tlalnamiquilistli ayoc inmechnanquilise quema inquinnojnotzase. Intechtemose para ma timechpalehuise, pero ax intechpantise.",
  "29": "Pampa imojuanti ax inquinejque inquipiyase tlalnamiquilistli. Ax inquinejque inquitlepanitase TOTECO huan inmotemachise ipan ya.",
  "30": "San inquihuejcamajcajque inintlajtol tlen quipiyaj tlalnamiquilistli quema inmechconsejomacayayaj. Ax intechchihuilijque cuenta quema timechtlacahualtiyayaj.",
  "31": "Huajca yeca intlaijiyohuise pampa inquiselise imotlaxtlahuil ipampa tlen fiero inquichijtoque. Inquitlapejpenijtoque nopa fiero ojtli para inquitoquilise, huan ama inquimatise nochi majmajtli tlen nopano mopantíaj.",
  "32": "Pampa tlacame tlen ax tleno quimatij huan tlen quihuejcamajcahuaj tlajtoli tlen quipiyaj tlalnamiquilistli, quipantise miquistli. Tlen huihuitique mocuapolose pampa ax quipiyaj cuidado ica tlamantli tlen monequi.",
  "33": "Pero nochi tlacame tlen techtlacaquilise tlen tijpiyaj tlalnamiquilistli, itztose ica temachili huan tlasehuilistli. Itztose ica paquilistli huan ax tleno quiimacasise.”"
}