{
  "1": "Tojuanti hueli tijcualtlalise ipan toyolo tlachque tijchihuase, pero TOTECO quiijtos intla cuali o axtle para tijchihuase tlen timoilhuijtoque.",
  "2": "Se tlacatl quiita nochi tlamantli tlen quichihua para cuali, pero TOTECO quitlachilía iyolo huan quiita para tlen quichijtoc sesen tlamantli.",
  "3": "Nochi tlen ta timoilhuía para tijchihuas xijcahuili imaco TOTECO para mitzyacanas, huan yajaya mitzpalehuis para quisas cuali tlen timoilhuijtoc.",
  "4": "TOTECO quichijchijqui nochi tlamantli para ma quitlamilti ipaquilis. Quinchijchijtoc fiero tlacame para ma quiselica inintlaijiyohuilis ipan nopa tonal tlen ax cuali.",
  "5": "TOTECO quincualancaita nochi tlacame tlen mohueyimatij, huan temachtli quiselise inintlatzacuiltilis.",
  "6": "Para se quixitlahuas tlen tlajtlacolchihua monequi miyac teicnelijcayotl huan tlajtoli tlen melahuac. Huan quema yajaya pehuas quiimacasis huan quitlepanitas TOTECO, moiyocatlalis ica tlamantli tlen ax cuali.",
  "7": "Quema iojhui se tlacatl quipactía TOTECO, hasta icualancaitacahua nojquiya moyoltlalise ica nopa tlacatl.",
  "8": "Más paqui se tlacatl tlen quipiya pilquentzi tomi, pero monejnemiltía xitlahuac, que se tlen quitlantoc miyac tomi pampa tlacajcayahua.",
  "9": "Tojuanti hueli timoyolilhuíaj canque cuali tiyase, pero yajaya TOTECO tlen quiijtohua intla nopano tiyase o axtle.",
  "10": "TOTECO quipalehuía se tlanahuatijquetl para quiijtos tlen xitlahuac quema tetlajtolsencahua, huajca ax quinamiqui para istlacatis huan mocuapolos.",
  "11": "TOTECO quinequi para nochi tlayejyecoli huan tlatamachihuali tlen motequihuijtoc ma eli xitlahuac. Yajaya TOTECO tlen quichihua nochi tlanahuatili huan nochi tlacame monequi quichihuase tlen yajaya quiijtojtoc.",
  "12": "TOTECO ax quinequi quiitas se tlanahuatijquetl tlen quichihuas tlen ax cuali, pampa se tlen quipiya tequiticayotl monequi itztos xitlahuac para itlanahuatilhua ma quipiya chicahualistli.",
  "13": "Tlanahuatiani yolpaquij quema inintlacajhua quiijtohuaj tlen xitlahuac. Quinicnelíaj tlen quinyolmelahuaj senquistoc tlen panoc.",
  "14": "Icualancayo se tlanahuatijquetl huelis quichihuas para ma miqui se tlacatl, pero se tlen tlalnamiqui quiyoltlalis.",
  "15": "Tlacame tlen quichihuaj tlen quipactía se tlanahuatijquetl quiselíaj miyac tlamantli tlen cuali. Yajuanti paquij queja quema se quiita para huala mixtli quema ax tlaahuetztoc para miyac tonali.",
  "16": "Nelía más cuali intla tijtemos tlalnamiquilistli huan para tijmachilis miyac tlamantli, huan ax oro niyon plata.",
  "17": "Iniojhui tlen itztoque xitlahuaque quitlahuelcahua campa onca tlen ax cuali. Aqui momocuitlahuía para ax quichihuas tlen ax cuali quimocuitlahuía iyolis.",
  "18": "Aqui achtohui mohueyimati, teipa motepotlamis, huan aqui achtohui motlepanita teipa huetzis huan tlahuel mococos.",
  "19": "Más cuali timoechcapantlalis huan tiitztos ininhuaya teicneltzitzi, huan ax para timochihuas tlen titlapijpiya ica tlamantli tlachtectli ininhuaya tlen mohueyimatij.",
  "20": "Se tlacatl tlen quitlacaquilía tlamachtili quipantis tlen cuali. Huan TOTECO quintiochihuas tlen ipan ya motemachíaj.",
  "21": "Tlalnamiquini moixmajtoque pampa quimachilíaj miyac tlamantli. Huan tlen quitequihuíaj cuajcuali tlajtoli quema camatij achi más mochihuaj tlalnamiquini.",
  "22": "Intla tijpiya tlamachilistli para timonejnemiltis nelía cuali, eltoc queja se ameli moyoltipa tlen temaca se yolistli tlen yejyectzi. Pero nojquiya huihuitique tlen quichihuaj campeca quinxitlahuase tlen huihuitique.",
  "23": "Pampa cuali itzonteco se tlacatl tlen tlalnamiqui, momocuitlahuía ica tlen quiijtohua. Cuali quimati para teseseltis huan teyolpitzahua ica itlajtol queja quinamiqui.",
  "24": "Tlajtoli tlen yamanic eltoc queja nectli. Quichihuas más tzopelic moyolis huan eltoc queja se pajtli tlen temaca chicahualistli.",
  "25": "Onca se ojtli tlen tlacame quiitaj para cuali huan xitlahuac, pero nopa ojtli quinhuicas xitlahuac campa mictla.",
  "26": "Quema mayana se tequitiquetl, quipalehuía. Quichihua nopa tequitiquetl ma tequiti cuali para quipiyas itlacualis.",
  "27": "Se tlacatl tlen ax quitlepanita TOTECO quitemohua tlen ax cuali tlen sequinoc quichijtoque para quiixnextis. Icamac eltoc queja se tlilelemectli tlen quitlatía nochi.",
  "28": "Se tlacatl tlen ax quitlepanita TOTECO quiyolitía cualantli. Huan se tlen tetlaijilhuía quinxelohua tlen monelhuampochijtoque.",
  "29": "Se tlacatl tlen fiero iyolis quicajcayahua hasta inelhuampo. Quihuica ipan ojtli tlen ax cuali.",
  "30": "Ijcopi iixtiyol quema moyolilhuía para quichihuas tlen ax cuali. Motennatzcua para quinequisquía ma mochihua tlen fiero moilhuía.",
  "31": "Nopa cuaichtli eli queja se xochi corona para se tlacatl tlen ya huehuejtixtoc, huan mopantía campa tlacame tlen monejnemiltíaj xitlahuac.",
  "32": "Más cuali tlen quipiyas iyolo huan ax cualani que tlen itztoc tetic. Más cuali tlen monahuatis ica iselti para ax quichihuas tlen fiero, que se tlen quitlanis se altepetl.",
  "33": "Se tlacatl huelis quimajcahuas nopa piltetzitzi para quitemos isuerte, pero eltoc TOTECO tlen quiijtohua tlen panos ipan iyolis."
}