{
  "1": "Ya ni nopa tlalnamijca tlajtoli tlen inana Tlanahuatijquetl Lemuel ipan Masá quimachti huan tlen yajaya quiijcuilo.",
  "2": "Ta, tinotelpoca, tlen tiquisqui ipan notlacayo. Ta tlen nijmactili TOTECO, xijtlacaquili noconsejo.",
  "3": "Amo xiquinmaca sihuame mochicahualis. Amo xinemi ipan nopa ojtli campa miyac tlanahuatiani mocuapolojtoque.",
  "4": "Lemuel, ax cuali para tlanahuatiani huan tlayacanani quiise xocomeca atl, o sequinoc tlamantli tlaili tlen cococ.",
  "5": "Pampa intla tlaise huelis quiilcahuase tlen quiijtohua tlanahuatili huan ax quichihuase tlen xitlahuac quema quintlajtolsencahuase tlen teicneltzitzi huan tlaijiyohuíaj miyac, huan queja nopa quinixpanose.",
  "6": "Xijcahua nopa tlaili para ma quiica tlen tlaijiyohuíaj huan ya miquisnequij, huan para sequinoc tlen tlaijiyohuíaj ipan ininyolo ica miyac cuesoli.",
  "7": "Yajuanti hueli quiise huan quiilcahuase para nelía teicneltzitzi, huan ayoc quiilnamiquise inintlaijiyohuilis.",
  "8": "Pero ta xiquintenpalehui tlen ax hueli camatij cuali para momanahuise. Xijmocuitlahui para tequitini quintlajtolsencahuase xitlahuac nopa tlacame tlen teicneltzitzi.",
  "9": "Quena, xiquintenpalehui tlen teicneltzitzi huan tlen tlaijiyohuíaj. Xiquintlajtolsencahua xitlahuac queja quinamiqui.",
  "10": "Tlahuel ohui para tijpantis se sihuatl tlen cuali iyolo huan neltlalnamiqui. Se sihuatl queja nopa achi más ipati huan ax queja nopa piltetzitzi tlen más pajpatiyo.",
  "11": "Ihuehue hueli motemachía ipan ya ica nochi iyolo. Huan nopa sihuatl quichihuas para ihuehue ma quipiya se yolistli tlen nelcuali.",
  "12": "Mojmostla quichihuilis ihuehue tlen cuali huan quipalehuis.",
  "13": "Quitemos yoyomitl tlen lino huan tlen borregojme iniijhuiyo, huan tequitis chicahuac para quiijtzomas tlen moquentis ifamilia.",
  "14": "Yajaya itztoc queja se cuaacali ipan hueyi atl. Ax majmahui para yas huejca para quitemos nopa tlacualistli tlen más cuali para tlen itztoque ipan ichaj.",
  "15": "Se sihuatl tlen cuali mehua quema aya tlanesi para quisencahuas tlacualistli para ifamilia, huan para quinilhuis itlatequipanojcahua tlachque tequitl ma quichihuaca.",
  "16": "Nopa sihuatl quitlachiliti se tlali huan quicohuas. Nopano quitocas se xocomeca mili ica tlen quitlantoc.",
  "17": "Nopa sihuatl quipiya imetz huan ima tlen tetic, huan quinelpactía tequitis.",
  "18": "Quimocuitlahuía nopa tomi tlen imaco eltoc para quitequihuis cuali huan ica tlalnamiquili. Yajaya tequiti hasta tlahuel tlayohua.",
  "19": "Quimalina borrego ichcatl huan quichihua hilera, huan quiilacatzohua ichtli.",
  "20": "Nochipa quinpalehuía tlen teicneltzitzi ica tlen quichijtoc ica ima huan quintemohua tlen tlaijiyohuíaj para quinpalehuis.",
  "21": "Ax mocuesohua yonque tlasehuetzi pampa quinchihuilijtoc nochi ifamilia ininyoyo tlen tilahuac huan totonic.",
  "22": "Yajaya quichijchihua tlaquemitl tlen yejyectzi para itlapech. Moyoyontía ica iyoyo tlen moradojtic huan lino tlen más patiyo tlen yajaya mochijchihuilijtoc.",
  "23": "Nochi tlacame quiixmatij ihuehue pampa quitlalijtoque se tequihuejquetl ipan caltlanahuatili ica sequinoc tlayacanani. Campa hueli nochi quitlepanitaj.",
  "24": "Nopa cuali sihuatl quichijchihua yoyomitl huan tzinquechilpicayotl tlen más cuali, huan quinnamaquiltía tlanamacani.",
  "25": "Nochi quimatij para nopa sihuatl quipiya miyac chicahualistli huan nochi quitlepanitaj. Yajaya ax momajmatía para elis nanatzi.",
  "26": "Se cuali sihuatl camati ica miyac tlalnamiquilistli, huan tlamachtía ica miyac tlaicnelijcayotl.",
  "27": "Ica miyac cuidado quitlachilía sesen piltlamantzitzi tlen quimonequilía ifamilia. Ax quema tlatzihui.",
  "28": "Iconehua huan ihuehue quitlascamatilíaj. Yajuanti camatij cuali tlen ya huan quiilhuíaj:",
  "29": "“Miyac sihuame ipan ni tlaltepactli quichihuaj tlen cuali huan quipiyaj miyac yajatili, pero ta tiquinonpano nochi sequinoc.”",
  "30": "Quena, iyejyejca se sihuatl ax huejcahuas huan se tlen nesi nelcuali huelis tecajcayahuas, pero se sihuatl tlen quitlepanita TOTECO, nochi tlacame quihueyichihuase para nochi iyolis.",
  "31": "Ma quiselis tlatlepanitacayotl nopa cuali sihuatl ipampa nochi tlen cuali tlen quichihua. Huan ma quitlascamatilica nochi tlen quihuicaj tequihuejcayotl ipan ialtepe ipampa itequi tlen nelcuali."
}