{
  "1": "Se tlen itzcuinti moiyocacahua tlen sequinoc tlacame pampa san moilhuía tlen yajaya iselti quinequi. Monajnanquilía ica nochi tlen cuali inintlalnamiquilis.",
  "2": "Tlacame tlen huihuitique ax quinequij tlamachilise, san quinequij tematiltise tlen moilhuíaj.",
  "3": "Se tlacatl tlen fiero iyolis quimati tetlaijilhuis huan tlahuihuiita. Nimantzi pehua tepinahualtía huan tlanajnanquilía pampa ayoc tleno quitlepanita.",
  "4": "Itlajtol se tlacatl tlen tlalnamiqui eltoc queja atentli tlen tlahuel huejcatla ica se atl tlen temaca se cuali yolistli. Queja meya miyac atl ipan se ameli, itlajtol tepalehuía huan temaca tlalnamiquilistli.",
  "5": "Tlajtlacoli intla se juez quipalehuis tlen ax cuali quichihua. Nojquiya ax cuali intla se juez quitlatzacuiltía se tlen ax tleno quichijtoc.",
  "6": "Tlen huihuime quiijtohuaj ajachica quipehualtía tlanajnanquilistli. Inintlajtol quihualica miyac tlatehuijcayotl.",
  "7": "Ica icamac se tlen huihuitic monenpolos. Ica tlen quiijtohua moijilpía ipan tlaohuijcayotl.",
  "8": "Itlajtol se tlen ixtacatzi mitzilhuis se tlajtoli para quitlaijilhuis seyoc, eltoc queja se tlamantli ajhuiyac ipan mocamac, pero para tlen quitlaijilhuía, calaqui hasta más ipan iyolijtic para quicocos.",
  "9": "Se tlacatl tlen tlatzihui ipan itequi san se eltoc ica se tlen quixolehua tlen iaxca iteco.",
  "10": "TOTECO eltoc queja se huejcapantic tepancali campa tlacame hueli momanahuise. Cuajcualme yohuij campa TOTECO huan ayoc aca hueli quincocos.",
  "11": "Tlen tominpiyaj moilhuíaj para inintomi temachtli huelis quinmanahuis tlen miquistli. Ipan inintlalnamiquilis inintomi quinmaca temachili queja se hueyi altepetl tlen cuali tzactoc ica se tepamitl tlen tilahuac, pero mocajcayajtoque.",
  "12": "Quema se tlacatl mohueyimati, huetzis ipan pinahualistli, pero quema se moechcapantlalía, quihualiquilía tlatlepanitacayotl.",
  "13": "Nelía se huihuiyotl huan se pinahualistli intla titlananquilis quema noja aya tijcactoc nochi tlen quichihuaj campeca para mitzilhuise.",
  "14": "Se tlacatl hueli quiijiyohuis se cocolistli ipan itlacayo, pero intla se tlahuel quiyolcocos, nelía ohui quiijiyohuis.",
  "15": "Se tlacatl tlen tlalnamiqui nochipa quinequi quimachilis tlamantli yancuic. Nochipa tlacactoc para quicaquis más tlalnamiquilistli.",
  "16": "Se tlacatl tlen temaca regalos quitlapohua puertas para ipan calaquis. Huan huelis ajsis hasta iniixpa huejhueyi tlacame.",
  "17": "Nesi xitlahuac tlen quiijtohua nopa achtohui tlacatl tlen monextía iixpa se juez para momanahuis, pero teipa huala ne se huan tenextilía para nelía tlaixpanotoc.",
  "18": "Nopa tequitini hueli quiquixtise suertes para quimatise temachtli quejatza quisencahuase se cualantli tlen ohui. Ica suertes tlamis tlajtoli.",
  "19": "Nelía ohui para sampa timohuampochihuas ihuaya se moicni tlen tiquixpanotoc, huelis más ax ohui para tijtlanis se altepetl tlen yahualtic tzactoc ica tepamitl. Cualantli quinxejxelohua tlen achtohui mohuampochihuayayaj queja se puerta ica candado quixejxelohua tlen calijtic huan calteno.",
  "20": "Se tlen quinpalehuía sequinoc huan temaca cuali tlamachtili, quitemitía tlen ya iyolo queja se tlacualistli tlen quiixhuitía iijtic. Quema se tlacatl quiijtohua tlen quinamiqui, momaca miyac paquilistli.",
  "21": "Se huelis quipantis miquistli o se yolistli cuali ipampa tlen quiijtohua. Huan se tlen tlahuel quinequi camatis quiselis tlen quitlantoc ica itlajtol intla cuali o axtle.",
  "22": "Se tlacatl tlen mocuili se sihuatl quipantijtoc se tlamantli tlen cuali, huan TOTECO nelía paquis ica tlen quichijtoc.",
  "23": "Se teicneltzi motlajtlanía tlapalehuili, pero nopa tlacatl tlen tominpiya quinanquilía chicahuac.",
  "24": "Se tlacatl tlen quinequi quinpiyas ihuampoyohua, monequi quinpalehuis sequinoc queja mochihuaj tlacame tlen mohuampochijtoque. Pero itztoque tohuampoyohua tlen más techicnelíaj que toicnihua."
}