{
  "1": "Tinotelpoca, xijseli tlen nimitzilhuía, huan xicajcocui notlanahuatil ipan moyolo.",
  "2": "Cuali xijtlacaquili notlajtol tlen quipiyaj tlalnamiquilistli. Quena, ica nochi moyolo ximotlali para nelcuali tijmachilis nochi.",
  "3": "Xijtemo tlalnamiquilistli. Quena, ica nochi moyolo ximomachti para más tijmachilis tlamantli.",
  "4": "Xiquintemo ni tlalnamiquilistli huan tlaixmatili ica nochi moyolo queja tijtemosquía miyac tomi tlen motlatijtoc, o queja tijtemosquía se tlamantli tlen nelpatiyo tlen tijpolojtoya.",
  "5": "Huan huajca quena, tijmachilis para tlahuel monequi tijtlepanitas huan tiquimacasis TOTECO, huan teipa tiquixmatis ya.",
  "6": "Pampa san yajaya TOTECO temaca tlalnamiquilistli, huan tlen ya huala nochi tlamatilistli huan tlamachilistli.",
  "7": "Quena, TOTECO quinmaca se cuali tlalnamiquilistli nochi tlacame tlen itztoque xitlahuaque. Quinmanahuía tlen nemij cuali iixpa.",
  "8": "Yajaya TOTECO tlen quinmocuitlahuía nochi tlen monemiltíaj cuali. Quena, quinmocuitlahuía itlatzejtzeloltijca tlacajhua ipan iniojhui.",
  "9": "Quema TOTECO quimacas se tlacatl tlalnamiquilistli, quimatis tetlajtolsencahuas xitlahuac, huan quimatis tlen melahuac, huan tlen nelía cuali para quichihuas. Quena, tijmatis quejatza huelis tijtlapejpenis nopa ojtli tlen más cuali.",
  "10": "Quema tijpiyas miyac tlalnamiquilistli huan tijmatis miyac tlamantli tlen melahuac, tijmachilis miyac paquilistli ipan moyolo.",
  "11": "Huan pampa tielis titlalnamiqui huan tijmatis miyac, motlalnamiquilis mitzmocuitlahuis. Quena, tlen tijmatis mitzchihuas para tiitztos ica temachili.",
  "12": "Motlalnamiquilis huan nopa tlen tijmatis mitzmanahuise para ax tiyas ipan ojtli tlen ax cuali. Quena, mitzmaquixtis ininmaco tlacame tlen tlahuel fiero camatij.",
  "13": "Motlalnamiquilis mitzmaquixtis tlen tlacame tlen quitlahuelcahuaj iojhui TOTECO, huan quitoquilíaj se ojtli tlen quipiya tzintlayohuilotl.",
  "14": "Quena, nopa ax cuajcualme tlahuel mopaquilismacaj quema quinchihuilíaj tlacame tlen ax cuali. Ilhuichihuaj quema tlahuel tecocojtoque huan fiero quinchihuilijtoque.",
  "15": "Nopa tlacame nemij ipan se ojtli tlen huijcoltic, huan niyon se tlamantli tlen quichihuaj ax eltoc cuali pampa mocuapolojtoque.",
  "16": "Nojquiya quema tijpiyas tlalnamiquilistli, mitzmanahuis para ax timocajcayahuas ininhuaya sihuame tlen ax cuali ininyolis. Nopa sihuame quinpactía momecatíaj huan quimatij quejatza tecajcayahuaj ica yejyectzi tlajtoli.",
  "17": "Sihuame queja nopa ya quincajtejtoque ininhuehuejhua tlen ininhuaya monamictijque quema ichpocame, huan quitlahuelcajtoque itlanahuatilhua TOTECO.",
  "18": "Intla tiyas ipan nopa ojtli tlen ajsis hasta ininchaj nopa sihuame tlen queja nopa quichihuaj, tijpantis miquistli. Elis queja tiquitzquis se ojtli tlen yohui mictla.",
  "19": "Pampa tlen mocajcayahuaj ininhuaya sihuame queja nopa, ayoc mocualtilise. Ayoc monejnemiltise sampa ipan ojtli xitlahuac campa mopantía se cuali yolistli.",
  "20": "Pero ta, tinotelpoca, ximonejnemilti ipan nopa ojtli campa nemij cuajcuali tlacame. Quena, xijtoquili nopa ojtli tlen ipan nemij tlen itztoque xitlahuaque.",
  "21": "Pampa tlacame tlen itztoque xitlahuaque itztose ica temachili ipan nopa cuali tlali. Quena, nopano campa cuali tlali mocahuase tlen axaca hueli quinteilhuis.",
  "22": "Pero TOTECO quinquixtis tlacame tlen ax quitlepanitaj ipan nopa tlali. Quena, tlacame tlen temajmatíaj TOTECO quintzontlamiltis."
}