{
  "1": "Aqui moyoltetilía huan ax quichihuilía cuenta quema sequinoc quitlacahualtíaj, tlalochmiquis huan ayoc oncas pajtli para momanahuis.",
  "2": "Quema tlanahuatíaj nopa tlacame tlen xitlahuaque, nochi tlacame yolpaquij, pero quema tlanahuatíaj nopa tlacame tlen fiero inintlalnamiquilis, nopa altepetl ehuani tlaijiyohuíaj.",
  "3": "Se telpocatl tlen mojmostla quinequi elis más tlalnamiqui quipaquilismacas itata, pero aqui nemi campa momecatijca sihuame quipinahualtía itata huan quipolos nochi tlen quicahuilijtosquía.",
  "4": "Se tlanahuatijquetl tlen tetlajtolsencahua xitlahuac quichihua para nochi ipan itlal ma eli temachtli. Pero se tequihuejquetl tlen quiselis tomi ixtacatzi para quichihuas tlen ax xitlahuac quitlatzintlahuetziltía itlal.",
  "5": "Se tlen quihueyimati seyoc ica miyac tlajtoli tlen yejyectzi para quicajcayahuas, eltoc queja quitlalilía se tlaquetztli iojtipa para ma ipan huetzis.",
  "6": "Se tlacatl tlen ax cuali moijilpía ipan itlajtlacolhua, pero tlen nemi xitlahuac, axtle. Yajaya huicatinemi huan nelía paqui.",
  "7": "Cuajcualme tlamocuitlahuíaj para tlen teicneltzitzi ma quipiyaca nochi caquihuili tlen nopa tlanahuatili quiijtohua para quipiyaj, pero se tlacatl tlen ax quitlepanita TOTECO ax quema mocuesohua ipampa tlen teicneltzitzi.",
  "8": "Tlen tehuihuiitaj hueli quinyolajcomanaj nochi tlacame ipan se altepetl, pero tlacame tlen tlalnamiquij quichihuaj campeca para quiseseltíaj cualantli.",
  "9": "Quema se tlen tlalnamiqui quihuica se tlen huihuitic iixpa se juez, nopa huihui tlacatl san quihuihuiitas huan quihuetzquilis. Ax tleno quisencahuas para moyoltlalise san sejco.",
  "10": "Tlacame tlen temictíaj quincualancaitaj tlen monejnemiltíaj xitlahuac, pero cuajcualme quitemohuaj tlen elis cuali para nochi, yonque ax cuajcualme.",
  "11": "Se tlen huihuitic cuatzajtzi huan quinextía nochi icualancayo, pero se tlen tlalnamiqui moijiyohuía huan moyoltlalía.",
  "12": "Intla se tlanahuatijquetl quinchihuilía cuenta tlacame tlen istlacatij, nochi itlatequipanojcahua mocuepase ax cuajcualme.",
  "13": "Se teicneltzi tlen quitlaijiyohuiltíaj huan se tlen tetlaijiyohuiltía nochi ome quipiyaj se tlamantli tlen san se. Itztoc yajaya TOTECO tlen quinmacatoc nochi ome yolistli huan tlachiyalistli.",
  "14": "Nopa tlanahuatijquetl tlen quintlajtolsencahua xitlahuac tlen teicneltzitzi quichihuas para itequihuejcayo ma huejcahuas para miyac xihuitl.",
  "15": "Se conetl tlen quitlacahualtíaj huan quihuitequij ica cuapipitztli quema quinamiqui, teipa elis tlalnamiqui. Pero se conetl tlen san quicahuilíaj para ma quichihua tlen fiero quinequi, quinpinahualtis itatahua.",
  "16": "Quema quipiyaj tequihuejcayotl miyac tlaixpanoca tlacame, momiyaquilía tlajtlacoli, pero tlacame tlen monejnemiltía xitlahuac mocahuase para quinitase quema tlamis inintequihuejcayo.",
  "17": "Xijxitlahua mocone huan huelis timosiyajcahuas huan ax timoyolcuesos ipampa ya. Quena, yajaya quichihuas para nelía tiyolpaquis.",
  "18": "Ipan se tlali campa axaca quiixmati TOTECO, niyon axaca tematiltía itlajtol, nopa tlacame quichihuaj miyac tlamantli tlen fiero. Pero ipan se tlali campa tlacame quiixmatij huan quitlepanitaj itlanahuatilhua TOTECO, onca hueyi paquilistli.",
  "19": "Se tequipanojquetl tlen ax quitlacaquilía san tlajtoli, monequi tijtlalnamictis huan tijtlatzacuiltis se quentzi. Yonque quimachilía itlajtol iteco, quemantzi ax quichihuilía cuenta tlen quinahuatía.",
  "20": "¿Tiquitztoc se tlacatl tlen camati miyac huan ax quichihuilía cuenta tlen quiijtohua? Más cuali quisas se tlacatl huihuitic huan ax ya.",
  "21": "Intla tlahuel tiquicnelis se motlatequipanojca hasta quema noja pilsiltzi, teipa elis queja motelpoca tlen quiselis tlen tijcahuilijtehuas.",
  "22": "Se tlen yolquentzi quipehualtía cualantli huan quichihua miyac tlamantli tlajtlacoli.",
  "23": "Se tlacatl tlen mohueyimati quipantis tlen quiechcapantlalis, pero tlen moechcapanohuaj quipantise tlatlepanitacayotl.",
  "24": "Se tlacatl tlen quipalehuía se tlaxtejquetl para tlachtequis ax quitlepanita iyolis. Quicaqui quema nopa juez quiilhuía para ma tlatestigojquetza para quiijtos tlen xitlahuac huan ax quimati intla quisas más cuali para quiijtos tlen xitlahuac o noja quitlatis tlen quichijqui.",
  "25": "Tlen más quinimacasij tlacame huan ax TOTECO mocalaquíaj ipan se tlaquetztli, pero tlen motemachíaj ipan TOTECO itztose ica temachili.",
  "26": "Miyac tlacame quitlajtlaníaj nopa tlanahuatijquetl ma quinchihuili se favor para ma quinpalehuis quema monequi quintlajtolsencahuas, pero más cuali quitemose TOTECO pampa yajaya nochipa tetlajtolsencahua xitlahuac.",
  "27": "Tlacame tlen monejnemiltíaj xitlahuac ax quinequij quinitase ax cuajcualme. Huan ax cuajcualme nojquiya quincualancaitaj tlacame tlen nemij ipan se ojtli tlen xitlahuac."
}