{
  "1": "Se tlacatl tlen ax quitlepanita TOTECO cholohua yonque axaca quitojtoca, pero se tlen monejnemiltía xitlahuac moneltlalía queja se león tecuani.",
  "2": "Quema tlahuel tlajtlacolchihuaj itlacajhua se tlali, momiyaquilise inintlanahuatijcahua huan inintlal huelis tlatzintlanhuetzis. Pero quema tlanahuatía se tlacatl tlen itztoc xitlahuac huan tlalnamiqui, onca temachili ipan se tlali.",
  "3": "Quema se tlacatl tlen teicneltzi quintlachtequilía tlen más teicneltzitzi que ya, eltoc queja onpano chicahuac huetzi atl huan quitlaminenpolohua nochi mili huan ax quicahua sintli para oncas tlaxcali.",
  "4": "Tlacame tlen ax quitlepanitaj tlanahuatili quinyolchicahuaj tlen ax cuajcualme, pero tlen quichihuaj tlen quiijtohua tlanahuatili quinfuerzajtlamiltía.",
  "5": "Ax cuajcualme ax quimachilíaj quejatza huelis mochihuas tlen xitlahuac ipan se tlali, pero tlen quitemohuaj TOTECO huan quichihuaj tlen ipaquilis quimachilíaj nochi tlamantli.",
  "6": "Más cuali tielis se teicneltzi tlen monejnemiltía xitlahuac, huan ax se tlapijpixquetl tlen fiero iojhui.",
  "7": "Se tlalnamijca telpocatl quintlepanita itlanahuatilhua TOTECO, pero se telpocatl tlen nemi ininhuaya tlen ax tequitij huan nochi se tonal tlacuaj quipinahualtía itata.",
  "8": "Se tlen quintlanejtía itomi pilteicneltzitzi huan quininama itlanca para más huelis moricojchihuas, quipolos iricojyo. Itomi ajsis imaco seyoc tlen hueyi iyolo ica tlen teicneltzitzi.",
  "9": "Intla se tlacatl ax quitlepanita itlanahuatilhua TOTECO, TOTECO ax quitlacaquilis quema momaijtohua.",
  "10": "Se tlacatl tlen quihuica seyoc tlen itztoc xitlahuac ipan se ojtli tlen ax cuali, huetzis ipan nopa ostotl tlen quisencahuayaya para seyoc. Pero tlen quinyolchicahua cuajcualme para más ma quichihuaca tlen xitlahuac, quiselis itlaxtlahuil.",
  "11": "Se tlapijpixquetl motlepanita huan moilhuía para tlalnamiqui, pero se teicneltzi tlen tlalnamiqui nimantzi quimati para ax neli.",
  "12": "Quema cuajcualme tlatlanij, nochi tlacame yolpaquij. Pero quema motlejcoltíaj tlacame tlen fiero inintlalnamiquilis, nochi momajmatíaj huan motlatíaj.",
  "13": "Aqui quitlatía itlajtlacolhua ax cualquisas, pero aqui quipohuilía TOTECO nochi itlajtlacolhua huan quicahua, TOTECO quitlapojpolhuis.",
  "14": "TOTECO quitiochihuas nopa tlacatl tlen yamanic iyolo huan quitlepanita TOTECO, pero se tlacatl tlen yoltetic huan ax quichihuilía cuenta TOTECO huetzis ipan tlen ax cuali.",
  "15": "Intla se tlanahuatijquetl tlen ax quitlepanita TOTECO quipiya tequihuejcayotl ica tlacame tlen teicneltzitzi, nelía mahuilili. Yajaya quintzajtziltis queja se león tecuani tlen mayana o se oso tlen mosisinía huan nanalca pampa aya tlacuajtoc.",
  "16": "Se tlanahuatijquetl tlen huihuitic quintlaijiyohuiltía itlacajhua, pero se tlen quintlepanita itlacajhua huan ax quiixtoca quitlanis tomi tlen ax quinamiqui, huejcahuas iyolis para tlanahuatis.",
  "17": "Se temictijquetl tlen quimachilía para fiero quichijtoc quema temicti nochipa cholojtinemis tlen nopa tlajtlacoli tlen quihuica hasta nopa tonali quema miquis. Ma axaca quichihua campeca para quitzacuilis itlacuajcualol.",
  "18": "Tlen monejnemiltía xitlahuac ax quipantis tlen fiero, pero tlen quichihua tlen ax xitlahuac nimantzi huetzis.",
  "19": "Aqui tequiti chicahuac ipan imila quipiyas hasta mocahuas itlacualis, pero tlen san motonalpolohuaj ica tlamantli tlen ax tleno ipati mopantise teicneltzitzi.",
  "20": "Se tlacatl tlen itztoc temachtli quiselis miyac tlatiochihualistli, pero aqui quinequi moricojchihuas ica se tlalochtli mohualiquilis tlaohuijcayotl.",
  "21": "Ax cuali para se acajya quichicoicnelis se tlacatl huan seyoc, axtle. Monequi ma quinchihuili nochi tlacame queja tlen quiijtohua tlanahuatili. Pero sequin tlajtlacolchihuase huan tlachicoicnelise ipampa se tlaxtlahuili tlen san ipati queja se pantzi.",
  "22": "Se tlacatl tlen nochi tlamantli quiixtoca quinequisquía moricojchihuas san ica se tlalochtli. Pero ax quimati queja nopa más mochihuas teicneltzi.",
  "23": "Se tlen quitlacahualtía ihuampo quema monequi elis más inelhuampo teipa, que seyoc tlen san quiyejyectlalía ica itlajtol pampa ax quinequi quiilhuis tlen xitlahuac.",
  "24": "Aqui quitlachtequilía itata o inana huan quiijtohua para ya nopa ax tlajtlacoli, eli san se ica se temictijquetl.",
  "25": "Aqui quiixtoca moaxcatis tlen seyoc iaxca nimantzi quiyolitía cualantli, pero aqui motemachía ipan TOTECO quipiyas nochi tlen cuali.",
  "26": "Aqui motemachía ipan yajaya iselti nelía huihuitic, pero aqui motemachía ipan nopa tlalnamiquilistli tlen TOTECO temaca, momanahuis tlen tlaohuijcayotl.",
  "27": "Aqui quinpalehuía tlen teicneltzitzi ax quema quipolos tlen ica panos, pero aqui moixtzacua huan moyoltetilía para ax quinpalehuis tlen teicneltzi quipantis miyac tlatelchihualistli.",
  "28": "Quema ax cuajcualme quiitzquíaj tequihuejcayotl para tlanahuatise, tlacame motlatíaj ica majmajtli. Pero quema nopa ax cuali tequitini mopantíaj ica miquistli, momiyaquilíaj tlacame tlen itztoque xitlahuaque."
}