{"1": "<pb/>el hombre, nacido de mujer, corto de días y harto de tormentos.", "2": "Como la flor, brota y se marchita, y huye como la sombra sin pararse.", "3": "¡Y sobre un ser tal abres tú los ojos, le citas a juicio frente a ti!", "4": "Mas ¿quién podrá sacar lo puro de lo impuro? ¡Ninguno!", "5": "Si es que están contados ya sus días, si te es sabida la cuenta de sus meses, si un límite le has fijado que no franqueará,", "6": "aparta de él tus ojos, déjale, hasta que acabe, como un jornalero, su jornada.", "7": "Una esperanza guarda el árbol: si es cortado, aún puede retoñar, y no dejará de echar renuevos.", "8": "Incluso con raíces en tierra envejecidas, con un tronco que se muere en el polvo,", "9": "en cuanto siente el agua, reflorece y echa ramaje como una planta joven.", "10": "Pero el hombre que muere queda inerte, cuando un humano expira, ¿dónde está?", "11": "Podrán agotarse las aguas del mar, sumirse los ríos y secarse,", "12": "que el hombre que yace no se levantará, se gastarán los cielos antes que se despierte, antes que surja de su sueño.", "13": "¡Ojalá en el seol tú me guardaras, me escondieras allí mientras pasa tu cólera, y una tregua me dieras, para acordarte de mí luego", "14": "- pues, muerto el hombre, ¿puede revivir? - todos los días de mi milicia esperaría, hasta que llegara mi relevo!", "15": "Me llamarías y te respondería; reclamarías la obra de tus manos.", "16": "En lugar de contar mi pasos, como ahora, no te cuidarías más de mis pecados;", "17": "dentro de un saco se sellaría mi delito, y blanquearías mi falta.", "18": "Ay, como el monte acabará por derrumbarse, la roca cambiará de sitio,", "19": "las aguas desgastarán las piedras, inundará una llena los terrenos, así aniquilas tú la esperanza del hombre.", "20": "Le aplastas para siempre, y se va, desfiguras su rostro y le despides.", "21": "Que sean honrados sus hijos, no lo sabe; que sean despreciados, no se entera.", "22": "Tan solo por él sufre su carne, sólo por él se lamenta su alma."}