{"1": "<pb/>¿Por qué Sadday no se reserva tiempos, y los que le conocen no contemplan sus días?", "2": "Los malvados remueven los mojones, roban el rebaño y su pastor.", "3": "Se llevan el asno de los huérfanos, toman en prenda el buey de la viuda.", "4": "Los mendigos tienen que retirarse del camino, a una se ocultan los pobres del país.", "5": "Como onagros del desierto salen a su tarea, buscando presa desde el alba, y a la tarde, pan para sus crías.", "6": "Cosechan en el campo del inicuo, vendimian la viña del malvado.", "7": "Pasan la noche desnudos, sin vestido, sin cobertor contra el frío.", "8": "Calados por el turbión de las montañas, faltos de abrigo, se pegan a la roca.", "9": "Al huérfano se le arranca del pecho, se toma en prenda al niño del pobre.", "10": "Desnudos andan, sin vestido; hambrientos, llevan las gavillas.", "11": "Pasan el mediodía entre dos paredes, pisan los lagares y no quitan la sed.", "12": "Desde la ciudad gimen los que mueren, el herido de muerte pide auxilio, ¡y Di-s sigue sordo a la oración!", "13": "Otros hay rebeldes a la luz: no reconocen sus caminos ni frecuentan sus senderos.", "14": "Aún no es de día cuando el asesino se levanta para matar al pobre y al menesteroso.Por la noche merodea el ladrón.", "15": "El ojo del adúltero el crepúsculo espía: \"Ningún ojo - dice - me divisa\", y cubre su rostro con un velo.", "16": "Las casas perfora en las tinieblas.Durante el día se ocultan los que no quieren conocer la luz.", "17": "Para todos ellos la mañana es sombra, porque sufren entonces sus terrores.", "18": "No es más que una paja sobre el agua, su hacienda es maldita en el país, nadie toma el camino de su viña.", "19": "Como el calor de sequía arrebata el agua de nieve, así el seol al que ha pecado.", "20": "El seno que le formó se olvida de él, y su nombre no se recuerda más.Así la iniquidad es desgajada como un árbol.", "21": "Maltrataba a la estéril, la que no da a luz, y a la viuda no trataba bien.", "22": "Pero Aquel que agarra con su fuerza a los tiranos se levanta, y va el otro no cuenta con la vida.", "23": "Le dejaba apoyarse con seguridad, pero sus ojos vigilaban sus caminos.", "24": "Se encumbró por un instante, y ya no existe, se abate como el armuelle que se corta, como la cresta de la espiga se amustia.", "25": "¿No es así? ¿quién me puede desmentir y reducir a nada mi palabra?"}