{
  "1": "E bantajinak chic we jastak ri', xinta' je ta ne ri cowilaj qui ch'abal e q'ui winak pa ri caj, ri xquibij: “¡Chnimarisax u k'ij ri Ajawaxel! Ri colobal ib, ri juluwem, xukuje' ri cuinem e rech ri ka Dios,",
  "2": "rumal rech chi kastzij xukuje' suc' ri k'atoj tzij ri cubano. Xuc'äjisaj u wäch ri ajmacalaj ixok quech nim ch'utin, ri nim u banic, ri u tz'ilom ri uwächulew rumal ri u macunic. Ri Dios xutoj u q'uexel ri qui quiq'uel ri e pataninel tak rech ri e cämisam rumal ri ixok.”",
  "3": "Chucamul chic xquibij: “¡Chanimarisax u k'ij ri Ajawaxel! Cäpaki' ri u sibal ri ixok amak'el chbe k'ij sak.”",
  "4": "Ri juwinak quiejeb nimak tak tatayib xukuje' ri quiejeb awaj xexuquic, xquik'ijilaj ri Dios ri t'uyul puwi' ri tem re ajawibal, xquibij: “¡Je' chbanok! ¡Chanimarisax u k'ij ri Ajawaxel!”",
  "5": "Xel c'u ulok jun ch'abal pa ri tem re ajawibal, ri xubij: “Chinimarisaj u k'ij ri ka Dios, iwonojel ri ix pataninel tak rech, ri quixe'j iwib chuwäch, chi ch'utik chi nimak.”",
  "6": "Xukuje' xinta' jun ch'abal, je ta ne qui ch'abal q'ui winak, je ta ne qui chojojem q'uialaj tak ja' xukuje' ri cok'ebal cowilaj tak cakulja, ri xubij: “¡Chnimarisax u k'ij ri Ajawaxel!, rumal rech chi ri Ajawaxel ri ka Dios ri c'o ronojel cuinem ruc', cätakan puwi' ronojel.",
  "7": "Chujquicotok, sibalaj chujquicotok, chakaya' juluwem che, rumal rech chi xopan ri k'ij re ri u c'ulanem ri Alaj Chij. Ri rixokil u suc'umam rib,",
  "8": "xya' che chi cucoj jun ch'ajch'oj atz'iak re ch'uch'ujalaj lino ri cäjuluwic. Ri ch'uch'ujalaj lino are cubij ri suc'alaj tak chac ri qui banom ri tastalic tak winak aj Dios.”",
  "9": "Ri tako'n aj caj xubij chwe: “Chatz'ibaj: ‘Utz que ri e ula'm rech quebe pa ri wa'im re ri u c'ulanem ri Alaj Chij.’ ” Xukuje' xubij chwe: “We tzij ri' kas e u tzij ri Dios.”",
  "10": "Xintzak wib chuwäch ri rakan ri tako'n aj caj che u k'ijilaxic. Xubij c'u chwe: “¡Mabano! In awach pataninel, in cach pataninel ri awachalal ri c'o u k'alajisaxic ri Jesus cuc'. Are' chak'ijilaj ri Dios.” Are c'ut ri u k'alajisaxic ri Jesus are ri u tzijoxic ri yo'm u bixic.",
  "11": "Xinwil ri caj jaktalic. Xinwil jun sak rij quiej. Are' ri t'uyul chrij cäbix Jic xukuje' Kastzij che. Ruc' suq'uil cuk'at tzij xukuje' cäch'ojinic.",
  "12": "Ri u bak'wäch je ta ne e rak' k'ak'. C'o q'ui corona' chujolom. C'o jun u bi' tz'ibatalic, ri man c'o ta jun cäch'obowic, xane' xuwi ri are'.",
  "13": "Ri ratz'iak ri u cojom, are rubum pa quic'. U Tzij ri Dios cojom che u bi'.",
  "14": "Ri ajch'ojab ri e c'o pa ri caj e teren chrij. E c'o chquij sak tak quiej. Qui cojom sakloloj tak atz'iak re ch'uch'ujalaj lino ri ch'ajch'oj.",
  "15": "Pa ri u chi' quel wi jun t'ist'icalaj ch'ich' re ch'o'j, che qui soquic ri nimak tak tinimit. Ri are' cätakan paquiwi' ruc' jun bara' re räx ch'ich'. Cutac'alej ri pitz'bal uva re ri u wa'l uva re ri royowal ri Dios aretak cuc'äjisaj qui wäch tak ri tinimit rumal ri Dios ri c'o ronojel cuinem ruc'.",
  "16": "Che ri ratz'iak xukuje' che ri ra' tz'ibatal wi we bi'aj ri': “Cajawinel ri ajawinelab, Cajaw ri ajawib.”",
  "17": "Te c'u ri xinwil jun tako'n aj caj tac'al chupam ri k'ij. Xurak u chi' ruc' chuk'ab, xubij chque conojel ri chicop ri e c'o qui xic' ri querapin pa u niq'uiajil ri caj: “Tisaj, chimulij iwib che ri wa'im re xk'ekal ri cuya' ri nimalaj Dios,",
  "18": "rech quitij qui ti'jal ajawinelab, qui nimal tak ajch'ojab, xukuje' achijab ri c'o qui chuk'ab, quitij qui ti'jal quiej xukuje' ri e quiejeninak chquij, quitij qui ti'jal conojel chi tzokopitalic, chi lok'om tak pataninelab, chi ch'utik chi nimak.”",
  "19": "Xinwilo chi ri itzel awaj xukuje' ri ajawinelab re ri uwächulew cuc' ri cajch'ojab qui mulin quib che u banic ch'o'j chrij ri Jun ri t'uyul chrij ri quiej xukuje' che u banic ch'o'j chquij ri rajch'ojab.",
  "20": "Xchap c'u ri awaj, xukuje' xchap ri jun ri u jalum rib chi k'axal tzij, ri e u banom mayibal chuwäch ri itzel awaj, ri xukuje' rumal ri mayibal e u subum ri xec'amow ri retal ri itzel awaj xukuje' ri xek'ijilan ri u wächbal. We quieb ri' e c'asc'oj xeq'uiak bic pa ri cho re k'ak' ri cänicow ruc' asubre.",
  "21": "Ri niq'uiaj chic xecämisax ruc' ri ch'ich' re ch'o'j ri quel ulok pa u chi' ri t'uyul chrij ri quiej. Conojel c'ut ri c'uch xenoj che ri qui ti'jal."
}