{
  "1": "Ri tako'n aj caj xuc'utuxtaj jun nima' re c'aslemal chnuwäch cächuplinic jacha' ri cha'. Quel c'u ulok che ri u tem ri Dios re ajawibal, xukuje' ri re ri Alaj Chij.",
  "2": "Pa u niq'uiajil c'ut ri u be ri nimalaj tinimit xukuje' che ri quieb u chi' ri nima' c'o wi ri che' re c'aslemal. Cuya' cablajuj u wäch, cäwächin chi ic'. Ri e u xak ri che' quecoj na che qui cunaxic ri nimak tak tinimit.",
  "3": "Man c'o ta jun jasach chila' ri c'o ta chuxe' c'okobal. Ri u tem ri Dios re ajawibal, xukuje' ri re ri Alaj Chij, quec'oji' na chupam ri nimalaj tinimit. Ri e u pataninelab cäquiya' na k'ijilanic che.",
  "4": "Cäquil c'u na ri u palaj. Ri u bi' cäc'oji' na cho ri u metz'al ri qui palaj.",
  "5": "Man c'o ta chi chak'ab. Man cajwataj ta chic ri u sakil ri chäj chque, mawi ri u sakil ri k'ij rumal rech chi ri Ajawaxel Dios cäjuluw na paquiwi', ri e are' quebajawin na amak'el chbe k'ij sak.",
  "6": "Ri tako'n aj caj xubij chwe: “E kastzij we tzij ri', cuya' cäcu'bi a c'u'x chquij. Ri Ajawaxel, ri Dios ri cuya' qui tzij tak k'axal tzij, u takom ulok ri u tako'n aj caj. U takom ulok che u c'utic chquiwäch ri e pataninel tak rech ri jastak ri rajawaxic quec'ulmax chanim.”",
  "7": "Chawilampe', chanim quinpetic. Utz que ri cunimaj ri tzij ri c'amom che ri Dios ri c'o pa we wuj ri'.",
  "8": "Ri in Xuan ri xinto xukuje' xebenwil we jastak ri'. Aretak e nu tom xukuje' e wilom chic, xintzak wib chquiwäch ri rakan ri tako'n aj caj che u k'ijilaxic ri xec'utuw we jastak ri' chnuwäch.",
  "9": "Xubij c'u chwe: “¡Maban wa'! In awach pataninel, xukuje' in cach pataninel ri e awachalal ri e k'axal tzij xukuje' ri queniman che ri u tzij ri etz'ibatal chupam we wuj ri'. Chak'ijilaj ri Dios.”",
  "10": "Xukuje' xubij chwe: “Mawawaj we tzij ri' ri c'amom che ri Dios ri c'o chupam we wuj ri'. Nakaj chi c'ut ri k'ij.",
  "11": "Ri cäbanow etzelal, caya' che chi chubana' na ri etzelal. Ri cäbanow tz'ilalaj tak jastak, caya' che chi chutz'iloj na rib. Are c'u ri suc'alaj winak chubana' na ri suq'uil, ri tastalic winak chutakej ri u tasic rib che u nimaxic ri Dios.",
  "12": "Chiwilampe', chanim quinpetic, wuc'am ri tojbal iwech. Quinya' na ri tojbal iwech chijujunal jas ri u banom.",
  "13": "In ri' ri chaplebal xukuje' ri q'uisbalil, ri nabe xukuje' ri q'uisbal u tza'm, ri tiquiritajic xukuje' ri q'uistajic.”",
  "14": "Utz que ri qui ch'ajom ri catz'iak, rech ya'tal ri che' re c'aslemal chque, xukuje' rech queboc pa tak ri u chi' ri tinimit.",
  "15": "Chquij c'u ri u chi' quec'oji' wi can ri winak ri cäquiban tz'ilalaj tak jastak ri quequiban ri itzinic, ri xak cäcuc'aj quib cuc' achijab ixokib che qui banic macunic, ri cämisanelab, ri quequik'ijilaj tak diosib, xukuje' conojel ri cäkaj ri banoj tzij chquiwäch, ri cäquiban subunic.",
  "16": "“Ri in Jesus nu takom bic ri nu tako'n aj caj che qui k'alajisaxic we jastak ri' chiwäch che qui ya'ic pa tak ri comon cojonelab. In ri' ri u xe'al xukuje' ri rija'l ri David. In ri' ri ch'imil ri cäjuluw pa ri sakaribal.”",
  "17": "Ri Uxlabaxel xukuje' ri rixokil ri Alaj Chij je cäquibij wa': “¡Tasaj!” Apachin ri cätatabenic xukuje' chubij: “¡Tasaj!” Apachin ri cächaki'j u chi', chpetok. Apachin ri cäraj, chuc'ama' re ri ja' rech c'aslemal ri xak cäsipaxic.",
  "18": "Quink'alajisaj chquiwäch conojel ri queto'w ri tzij ri e yo'm quibixic ri c'o pa we wuj ri': We c'o jun cuya' qui wi' we jastak ri', ri Dios quebuya' na ri c'axc'olil che ri e tz'ibatal pa we wuj ri'.",
  "19": "We c'o jun ri c'o cäresaj chque tak we tzijol ri' ri e yo'm quibixic ri e c'o pa we wuj ri', ri Dios cäresaj na ri re che ri che' re c'aslemal, xukuje' che ri tastalicalaj tinimit ri tz'ibatal pa we wuj ri'.",
  "20": "Ri cäk'alajisan we jastak ri' cubij: “Je', chanim quinpetic.” “Je' chbanok. ¡Saj la, Ajaw Jesus!”",
  "21": "Are ba' ri u tok'ob ri Ajaw Jesus chc'ol ta iwuc' iwonojel."
}