{
  "1": "Jehová habló a Moisés y le dijo:",
  "2": "\"Ejecuta la venganza de los hijos de Israel contra los madianitas; después irás a reunirte con tu pueblo\".",
  "3": "Entonces Moisés dijo al pueblo: \"Armaos algunos de vosotros para la guerra contra Madián, y vayan a ejecutar la venganza de Jehová en Madián.",
  "4": "Enviaréis a la guerra a mil de cada tribu de todas las tribus de los hijos de Israel\".",
  "5": "Así fueron aportados, de los millares de Israel, mil por cada tribu: doce mil hombres en pie de guerra.",
  "6": "Moisés los envió a la guerra; mil de cada tribu envió. Finees, hijo del sacerdote Eleazar, fue a la guerra con los vasos del santuario y con las trompetas en sus manos para tocar.",
  "7": "Pelearon contra Madián como Jehová lo mandó a Moisés, y mataron a todos los hombres.",
  "8": "Además de estas víctimas, mataron también a los reyes de Madián, Evi, Requem, Zur, Hur y Reba: cinco reyes de Madián. También mataron a espada a Balaam hijo de Beor.",
  "9": "Los hijos de Israel se llevaron cautivas a las mujeres de los madianitas con sus niños, y les arrebataron todas sus bestias, todos sus ganados y bienes.",
  "10": "Incendiaron todas sus ciudades, aldeas y habitaciones.",
  "11": "Tomaron todo el despojo y todo el botín, tanto de hombres como de bestias,",
  "12": "y llevaron los cautivos, el botín y los despojos ante Moisés, ante el sacerdote Eleazar y ante la congregación de los hijos de Israel, al campamento en los llanos de Moab, que están junto al Jordán, frente a Jericó.",
  "13": "Salieron Moisés y el sacerdote Eleazar, y todos los príncipes de la congregación, a recibirlos fuera del campamento.",
  "14": "Pero Moisés se enojó contra los capitanes del ejército, contra los jefes de millares y de centenas que volvían de la guerra.",
  "15": "Les dijo Moisés: \"¿Por qué habéis dejado con vida a todas las mujeres?",
  "16": "Ellas, por consejo de Balaam, fueron causa de que los hijos de Israel pecaran contra Jehová en lo tocante a Baal-peor, y por eso hubo mortandad en la congregación de Jehová.",
  "17": "Matad, pues, ahora a todos los niños varones; matad también a toda mujer que haya tenido relaciones carnales con un hombre.",
  "18": "Pero dejaréis con vida a todas las niñas entre las mujeres que no hayan conocido hombre.",
  "19": "En cuanto a vosotros, cualquiera que haya dado muerte a una persona, y cualquiera que haya tocado un muerto, permaneced fuera del campamento siete días. Os purificaréis al tercer día y al séptimo, vosotros y vuestros cautivos.",
  "20": "Asimismo purificaréis todo vestido, toda prenda de pieles, toda obra de pelo de cabra y todo utensilio de madera\".",
  "21": "El sacerdote Eleazar dijo a los hombres de guerra que venían de la guerra: \"Esta es la ordenanza de la ley que Jehová ha mandado a Moisés:",
  "22": "Ciertamente el oro y la plata, el bronce, el hierro, el estaño y el plomo,",
  "23": "todo lo que resiste el fuego, por fuego lo haréis pasar, y quedará limpio, bien que en las aguas de purificación habrá de purificarse. Pero haréis pasar por agua todo lo que no resiste el fuego.",
  "24": "Además lavaréis vuestros vestidos el séptimo día, y así quedaréis limpios; después entraréis en el campamento\".",
  "25": "Jehová habló a Moisés y le dijo:",
  "26": "\"Sacad la cuenta del botín que se ha hecho, tanto de las personas como de las bestias, tú y el sacerdote Eleazar, y los jefes de los padres de la congregación.",
  "27": "Luego partirás por mitades el botín entre los que pelearon, los que salieron a la guerra y toda la congregación.",
  "28": "Apartarás para Jehová el tributo de los hombres de guerra que salieron a la guerra; uno por cada quinientos, tanto de las personas como de los bueyes, de los asnos como de las ovejas.",
  "29": "De la mitad de ellos lo tomarás, y darás al sacerdote Eleazar la ofrenda de Jehová.",
  "30": "De la mitad perteneciente a los hijos de Israel tomarás uno por cada cincuenta, de las personas, los bueyes, los asnos, las ovejas y de todo animal, y los darás a los levitas, que tienen el cuidado del tabernáculo de Jehová\".",
  "31": "Moisés y el sacerdote Eleazar hicieron como Jehová mandó a Moisés.",
  "32": "El total del botín, sin contar lo que tomaron los hombres de guerra fue de seiscientas setenta y cinco mil ovejas,",
  "33": "setenta y dos mil bueyes,",
  "34": "y sesenta y un mil asnos.",
  "35": "En cuanto a las personas, las mujeres que no habían conocido hombre eran por todas treinta y dos mil.",
  "36": "La mitad correspondiente a la parte de los que habían salido a la guerra sumó trescientas treinta y siete mil quinientas ovejas,",
  "37": "y el tributo de las ovejas para Jehová fue de seiscientas setenta y cinco.",
  "38": "De los bueyes: treinta y seis mil; y de ellos el tributo para Jehová fue de setenta y dos.",
  "39": "De los asnos: treinta mil quinientos; y de ellos el tributo para Jehová fue de sesenta y uno.",
  "40": "De las personas: dieciséis mil; y de ellas el tributo para Jehová fue de treinta y dos personas.",
  "41": "Moisés dio el tributo, para ofrenda reservada a Jehová, al sacerdote Eleazar, como Jehová lo mandó a Moisés.",
  "42": "La mitad perteneciente a los hijos de Israel, que apartó Moisés del botín de los hombres que habían ido a la guerra",
  "43": "(la mitad para la congregación fue de trescientas treinta y siete mil quinientas ovejas,",
  "44": "treinta y seis mil bueyes,",
  "45": "treinta mil quinientos asnos",
  "46": "y dieciséis mil personas).",
  "47": "De esta mitad, correspondiente a los hijos de Israel, tomó Moisés uno de cada cincuenta, tanto de las personas como de los animales, y los dio a los levitas, que tenían el cuidado del tabernáculo de Jehová, como Jehová lo había mandado a Moisés.",
  "48": "Se acercaron a Moisés los jefes de las tropas de aquel ejército, los jefes de millares y de centenas,",
  "49": "y dijeron a Moisés: \"Tus siervos han hecho el recuento de los hombres de guerra que están a cargo nuestro, y no falta ninguno.",
  "50": "Por lo cual hemos traído a Jehová como ofrenda lo que cada uno ha hallado: alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiación por nuestras almas delante de Jehová\".",
  "51": "Moisés y el sacerdote Eleazar recibieron de ellos el oro y las alhajas, todas elaboradas.",
  "52": "Todo el oro de la ofrenda que ofrecieron a Jehová los jefes de millares y de centenas sumó 16.750 siclos.",
  "53": "Los hombres del ejército habían tomado cada uno su botín.",
  "54": "Recibieron, pues, Moisés y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo llevaron al Tabernáculo de reunión, como memorial de los hijos de Israel delante de Jehová."
}