{
  "1": "Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oyó que venía Israel por el camino de Atarim, peleó contra Israel y le tomó algunos prisioneros.",
  "2": "Entonces Israel hizo este voto a Jehová: \"Si en efecto entregas este pueblo en mis manos, yo destruiré sus ciudades\".",
  "3": "Jehová escuchó la voz de Israel y le entregó al cananeo, y los destruyó a ellos y a sus ciudades. Por eso recibió aquel lugar el nombre de Horma.",
  "4": "Después partieron del monte Hor, camino del Mar Rojo, para rodear la tierra de Edom. Pero se desanimó el pueblo por el camino",
  "5": "y comenzó a hablar contra Dios y contra Moisés: \"¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y estamos cansados de este pan tan liviano\".",
  "6": "Entonces Jehová envió contra el pueblo unas serpientes venenosas que mordían al pueblo, y así murió mucha gente de Israel.",
  "7": "Entonces el pueblo acudió a Moisés y le dijo: \"Hemos pecado por haber hablado contra Jehová y contra ti; ruega a Jehová para que aleje de nosotros estas serpientes\". Moisés oró por el pueblo,",
  "8": "y Jehová le respondió: \"Hazte una serpiente ardiente y ponla sobre una asta; cualquiera que sea mordido y la mire, vivirá\".",
  "9": "Hizo Moisés una serpiente de bronce, y la puso sobre una asta. Y cuando alguna serpiente mordía a alguien, este miraba a la serpiente de bronce y vivía.",
  "10": "Después partieron los hijos de Israel y acamparon en Obot.",
  "11": "Luego partieron de Obot y acamparon en Ije-abarim, en el desierto que está enfrente de Moab, hacia el nacimiento del sol.",
  "12": "Partieron de allí y acamparon en el valle de Zered.",
  "13": "De allí partieron y acamparon al otro lado del Arnón, que está en el desierto y que sale del territorio del amorreo, pues el Arnón sirve de límite entre Moab y el amorreo.",
  "14": "Por eso se dice en el libro de las batallas de Jehová: \"Lo que hizo en el Mar Rojo y en los arroyos del Arnón;",
  "15": "y a la corriente de los arroyos que va a parar en Ar y descansa en el límite de Moab\".",
  "16": "De allí pasaron a Beer: este es el pozo del cual Jehová dijo a Moisés: \"Reúne al pueblo, y les daré agua\".",
  "17": "Entonces, entonó Israel este cántico: \"¡Sube, pozo! ¡A él cantad!",
  "18": "Pozo que cavaron los señores, que cavaron los príncipes del pueblo, con sus cetros, con sus bastones\". Del desierto fueron a Matana,",
  "19": "de Matana a Nahaliel, de Nahaliel a Bamot,",
  "20": "y de Bamot al valle que está en los campos de Moab, y a la cumbre del Pisga, que mira hacia el desierto.",
  "21": "Entonces envió Israel embajadores a Sehón, rey de los amorreos, con este mensaje:",
  "22": "\"Pasaré por tu tierra; no nos iremos por los sembrados ni por las viñas, ni beberemos las aguas de los pozos. Por el camino real iremos, hasta que atravesemos tu territorio\".",
  "23": "Pero Sehón no dejó pasar a Israel por su territorio, sino que juntó Sehón todo su pueblo y salió contra Israel en el desierto, llegó a Jahaza y allí peleó contra Israel.",
  "24": "Israel lo hirió a filo de espada y se apoderó de su tierra desde el Arnón hasta el Jaboc, hasta los límites de los hijos de Amón, porque la frontera de los hijos de Amón estaba fortificada.",
  "25": "Tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades del amorreo, en Hesbón y en todas sus aldeas.",
  "26": "Porque Hesbón era la ciudad de Sehón, rey de los amorreos, el cual había estado en guerra antes con el rey de Moab, y le había quitado todo su territorio hasta el Arnón.",
  "27": "Por eso dicen los proverbistas: \"¡Venid a Hesbón! ¡Que sea reedificada! Que sea restaurada la ciudad de Sehón.",
  "28": "Porque fuego ha salido de Hesbón, y llama de la ciudad de Sehón, que consumió a Ar de Moab, a los señores de las alturas del Arnón.",
  "29": "¡Ay de ti, Moab! ¡Pereciste, pueblo de Quemos! Fueron puestos en fuga sus hijos, y sus hijas en cautividad, por Sehón, rey de los amorreos.",
  "30": "Mas devastamos su reino; pereció Hesbón hasta Dibón, y destruimos hasta Nofa y Medeba\".",
  "31": "Así habitó Israel en la tierra del amorreo.",
  "32": "También envió Moisés a reconocer a Jazer; y tomaron sus aldeas y echaron al amorreo que estaba allí.",
  "33": "Después volvieron y subieron camino de Basán. Salió contra ellos Og, rey de Basán, junto con toda su gente, para pelear en Edrei.",
  "34": "Entonces Jehová dijo a Moisés: \"No le tengas miedo, porque en tus manos lo he entregado, a él con todo su pueblo y su tierra. Harás con él como hiciste con Sehón, rey de los amorreos, que habitaba en Hesbón\".",
  "35": "Así lo hirieron a él, a sus hijos y a toda su gente, sin que quedara uno con vida, y se apoderaron de su tierra."
}