{
  "1": "Jehová habló a Moisés y le dijo:",
  "2": "\"Manda a los hijos de Israel que echen del campamento a todo leproso, a todos los que padecen flujo de semen y a todo impuro por contacto con muerto.",
  "3": "Tanto a hombres como a mujeres echaréis; fuera del campamento los echaréis, para que no contaminen el campamento de aquellos entre los cuales yo habito\".",
  "4": "Así lo hicieron los hijos de Israel: los echaron fuera del campamento. Como Jehová lo dijo a Moisés, así lo hicieron los hijos de Israel.",
  "5": "Jehová habló a Moisés y le dijo:",
  "6": "\"Di a los hijos de Israel: El hombre o la mujer que cometa cualquiera de los pecados con que los hombres son infieles contra Jehová, se hace culpable.",
  "7": "Aquella persona confesará el pecado que cometió, compensará enteramente el daño, añadirá sobre ello la quinta parte y lo dará a aquel contra quien pecó.",
  "8": "Y si aquel hombre no tiene pariente al cual sea compensado el daño, se dará la indemnización del agravio a Jehová entregándola al sacerdote, además del carnero de las expiaciones, con que el sacerdote hará expiación por él.",
  "9": "\"Cualquier ofrenda de todas las cosas santas que los hijos de Israel presenten al sacerdote, suya será.",
  "10": "Y lo santificado por cualquiera será suyo; asimismo lo que cualquiera dé al sacerdote, suyo será\".",
  "11": "Jehová habló a Moisés y le dijo:",
  "12": "\"Habla a los hijos de Israel y diles: Si la mujer de alguien se descarría y le es infiel,",
  "13": "y alguien cohabita con ella sin que su marido lo haya visto, por haberse ella mancillado ocultamente, ni haya ningún testigo contra ella ni ella haya sido sorprendida en el acto;",
  "14": "si viene sobre él un espíritu de celos y siente celos de su mujer, habiéndose ella mancillado; o bien, si viene sobre él un espíritu de celos y siente celos de su mujer, aunque ella no se haya mancillado,",
  "15": "entonces el marido llevará su mujer al sacerdote, y con ella presentará su ofrenda, la décima parte de un efa de harina de cebada. No derramará sobre ella aceite ni pondrá sobre ella incienso, porque es ofrenda de celos, ofrenda recordativa, que trae a la memoria el pecado.",
  "16": "\"El sacerdote hará que ella se acerque y se ponga delante de Jehová.",
  "17": "Luego echará el sacerdote un poco de agua santa en un vaso de barro, y tomando del polvo que haya en el suelo del Tabernáculo, lo mezclará con el agua.",
  "18": "Asimismo el sacerdote hará que la mujer se mantenga en pie delante de Jehová, descubrirá la cabeza de la mujer y pondrá sobre sus manos la ofrenda recordativa, que es la ofrenda de celos. El sacerdote sostendrá en sus manos las aguas amargas que acarrean maldición.",
  "19": "Entonces el sacerdote le tomará juramento y le dirá: \"Si ninguno ha dormido contigo, y si no te has apartado de tu marido ni te has mancillado, libre seas de estas aguas amargas que traen maldición;",
  "20": "pero si te has descarriado de tu marido y te has mancillado, y ha cohabitado contigo alguien que no sea tu marido",
  "21": "(el sacerdote proferirá sobre la mujer este juramento de maldición, y le dirá): Que Jehová te haga objeto de maldición y execración en medio de tu pueblo, y haga Jehová que tu muslo caiga y que tu vientre se hinche,",
  "22": "que estas aguas que dan maldición entren en tus entrañas y hagan hinchar tu vientre y caer tu muslo\". Y la mujer dirá: \"Amén, amén\".",
  "23": "\"El sacerdote escribirá estas maldiciones en un libro y las borrará con las aguas amargas.",
  "24": "Dará a beber a la mujer las aguas amargas que traen maldición, y las aguas que obran maldición entrarán en ella para provocarle amargura.",
  "25": "Después el sacerdote tomará de la mano de la mujer la ofrenda de los celos, la mecerá en presencia de Jehová y la ofrecerá delante del altar.",
  "26": "El sacerdote tomará un puñado de la ofrenda en memoria de ella y lo quemará sobre el altar. \"Después que el sacerdote le haya dado a beber las aguas a la mujer,",
  "27": "si esta es impura y ha sido infiel a su marido, las aguas que obran maldición entrarán en ella para provocarle amargura, su vientre se hinchará, caerá su muslo y la mujer será objeto de maldición en medio de su pueblo.",
  "28": "Pero si la mujer no es impura, sino que está limpia, será libre y será fecunda.",
  "29": "\"Esta es la ley de los celos, cuando la mujer cometa infidelidad contra su marido y se mancille,",
  "30": "o cuando del marido se apodere un espíritu de celos y sienta celos de su mujer: entonces la presentará delante de Jehová, y el sacerdote hará con ella como manda esta ley.",
  "31": "El hombre quedará libre de culpa y la mujer cargará con su pecado\"."
}