{"1": "<pb/>Max lajwi juntzan tu', max yaon oc Cham Jajawil juntzanxa eb is cuywom, 72 bey eb. Max chekon babjok eb. Catakwan max yun toj eb bay junjun conob, c'al bay junjun lugar bay t'inan ok ec' Cham Jajawil tu'.", "2": "A yet c'amto chi toj eb, max yalon bay eb axca ti': A eb jet animail, lajan wal eb axca ixim trigo tiempoalxa pol-layi. Wal yel caw wal xiwilto eb, palta jaywannej mac chi mulnaj xol eb. Yuj tu' xan txajlanek bay Cham aj mulnajil tu', yet watx' chi chektek mulnajwom ul yion aj eb.", "3": "Asek xin. Axca calnel chi toj xol no ok, caytu' chex wut waontok.", "4": "Manchak e yi' e pa, e cartera, yetok e xanab. Manchak ex oc waan k'anjab yetok junok mactxel yulak be.", "5": "A yet chex apni oc bay junjun na, a cawil c'ul eb chi babji e yak'oni, che yalon bay eb axca ti': Ayokab junc'ulal yul e na ti', quex chi.", "6": "Ta ay eb chi ochen junc'ulal bay tu', ok ak'lay bay eb axca ok e yut e yalon tu'. Ta ay mac c'am chi ocheni, maj yun axca che yut e yalon tu'.", "7": "Asan bay junok na che yak' e posada. A tzet chi lo eb, che lo yetok eb, yujtol a mac chi mulnaji, moj chaon is tojol. Maj je' e txolwi na.", "8": "A yet chex apni bay junjun conob bay chex chalayi, tzanc'al tzet chi etxbelay eltek ayex, loek.", "9": "Che yak'can watx'jok c'ul eb ya'ay bay chex ec'c'al tu'. Toxa ok occan Dios yin Yajawil, quex chican bay eb.", "10": "Palta ta ay junok conob bay man ok ex chalay xin, cax che yalon bay yulak is calleal axca ti':", "11": "A pokokal jun e conob chi occan yin jakan ti',*fn* ti chi co tziccan el on, yuj co tx'oxk'abnen el tol c'amxa jalon jet e yin; palta nachajokab el e yuj, tol toxa ok occan Dios yin Yajawil, quex chican bay eb.", "12": "Chi wal ayex, tol a yet ok jay jun c'ual beyc'ulal, yelxac'al miman yailal ok cha' eb tu' yintak eb aj Sodoma.", "13": "<pb/>¡Ay a wal ayex ti', ex aj Corazín, caw wal ok'bal ex c'ul, c'al ex aj Betsaida, ok'bal ex c'apax c'ul! K'inalok ta a bay Tiro yetok bay Sidón max uj juntzan milagro max uj e xol ti', max mi yaoc eb el pichilej, c'al yay chotan eb xol tik'ak'il tan.", "14": "A yet ok jayoc jun c'ual beyc'ulal, yelxac'al miman yailal ok e cha' yintak eb aj Tiro c'al eb aj Sidón.", "15": "Yetok c'apax ex aj Capernaum, che na' tol e moj e yilay can masantac'al chex ajapnok satcan, palta tol ok ex ilay ayok masantac'al ok ex ayapnok xol eb camnak, ẍi Jesús.", "16": "<pb/>Axa yalon bay eb is cuywom axca ti': A mac chi chaon aben ayex, chi yal elapnok tol a' ayin chi cha' yabej. Axa eb chex intaknen elok, chi yal elapnok tol ayin chin yintaknej el eb. A eb chin intaknencan el tu', chi yal elapnok tol a Cham cheknejintek, a' lanan c'apax yintaknen el eb, ẍi Jesús bay eb.", "17": "<pb/>Max lajwi meltzojtek eb 72 cuywom bay Jesús yin tzalojc'ulal, max yalon eb bay axca ti': <pb/>—Mamin, toltax eb espíritu yob max yikej eb tzet max jal yet max jawten a bi, ẍi eb.", "18": "<pb/>Axa yalon Jesús bay eb tu': <pb/>—Ayin ti', wilnak tzet max yun yaytek Satanás satcan, cax yaycan ul yulyibank'inal ti' axca junok rayo.", "19": "Ayin ti' max wak' e yikbej, cax chi je' e yajtok waan yiban labaj, c'al yiban no alacrán. Wuj xan chi ayc'ay yipalil nak ajc'ul yalan e yuj, cax c'am junok tzet chex etneni.", "20": "Palta man yujok chi yikej eb espíritu yob ayex chex tzaloji, palta tzalojanek yujtol tz'ibxa yayji e bi bay satcan, ẍi Jesús bay eb.", "21": "<pb/>A yet jun bek tu', caw wal max tzaloj aj Jesús yuj Cham Espíritu Santo. Axa yalon axca ti': Mamin, Yajaw ach bay satcan c'al bay yulyibank'inal ti'. Chi wal watx' k'anej ayach, yujtol max ebaj el juntzan ti' bay eb jelan, c'al bay eb caw ay nabal yul sat eb yet animail, axa bay eb axca unin max ak' ojtaknelay elok. Caytu' max ot Mamin, yujtol axca tu' max yun chaon a c'ul, ẍi bay Dios.", "22": "<pb/>Max lajwi tu', max yalon bay eb anima ayic' tu' axca ti': Max yak'can in Mam masanil tzetak yetal yul in k'ab. C'am junok mactxel ojtaknej in ayin is C'ajol in ti', asan in Mam ojtaknej in. Yetok c'apaxok, c'am mac comonc'al chi ojtaknen el in Mam, axa in ayin is C'ajol in ti', wojtak, yetok c'apax eb mac bay chi yal in c'ul chi wak' ojtaknelay elok, ẍi bay eb.", "23": "<pb/>Max lajwi tu', max ec' t'ananok xolak eb is cuywom. Max yalon bay eb tx'oklil axca ti': Caw wal watx' e yet, yujtol che yil jun tzet lanan e yilon ti'.", "24": "Yujtol chi wal ayex, xiwil eb chekbej Dios c'al eb rey yet payxa, max yochej eb max yil eb juntzan tzet che yil ti', palta maj yil eb. Yetok c'apaxok, max yochej eb max yab juntzan lanan e yaben ti', palta maj yab eb, ẍi Cham bay eb.", "25": "<pb/>Axa max yun yet junel, ay jun cham meẍtol yin ley Moisés max aj lecanok. Max yochej max yak'lej yikban ayc'ay Jesús, xan max k'anlej bay axca ti': <pb/>—Meẍtol, ¿tzet yetal yowalil wal chi wunej, cax ok in chaon in k'inal tol ayc'al yin tojbalk'inal? ẍi bay Cham.", "26": "<pb/>—¿Tzet tz'ibbilcan yul ley Moisés chela'? ẍi Jesús bay cham.", "27": "<pb/>Max yalon axca ti': <pb/>—Camc'ulnejek Cham Jajawil co Diosal yin masanil e c'ul, yin masanil e yanimail, yetok masanil e yip, c'al yin masanil e nabal, cax che ya'ilnen e yet animail axca wal che yut e ya'ilnen e ba junjun ex, ẍi bay.", "28": "<pb/>—Watx' ton max ot aloni. Ta chekej juntzan ti', ok a cha' a k'inal tol ayc'al yin tojbalk'inal, ẍi Jesús bay cham.", "29": "<pb/>A cham tu', max yochej cham max colcan el ba yuj is k'anlebal tu', yuj tu' xan max yal pax bay Jesús axca ti': <pb/>—¿Mac pax txel eb wet animail chi ali tu'? ẍi cham bay.", "30": "<pb/>Axa yalon Jesús axca ti': <pb/>—A junel, ay jun winak lanan toj yul be chi tit bay Jerusalén, cax chi ay apnok bay Jericó. Lanan wal bey nak, cax max eltek juntzan elk'om yin nak, toltax max yiel eb pichil nak. Lajwi mak'lay nak yuj eb, cax max el eb. Jabxanej maj camcan nak yuj eb.", "31": "C'uxan ay jun cham sacerdote max ec' yul jun be tu', toc'al max occan t'anan yin, max toji.", "32": "Lajwi tu xin, ay jun cham yinatil Leví*fn* max ec' c'apax yul jun be tu'. Max oc c'apax can t'anan junxa tu' yin nak, cax toc'al max q'uexbenej ba, max toji.", "33": "Palta ay jun nak aj Samaria lanan c'apax bey yul jun be tu', axa max yiloni, c'otan ay nak yul be tu', axa yok' c'ul yin nak.", "34": "Max jayoc c'atan nak, max yaon oc aceite yetok vino yanilok baytaklaj max yasjitok nak tu'. Max pichon yetok k'ap. Lajwi tu' xin, max lacon ajtok yiban is chej, max yicantok bay jun mesón. Max camc'ulnelay nak yuj sic'libil.", "35": "Axa yet junxa c'ual, yet max toj nak aj Samaria tu', max yiajtek nak cab tumin, max yak'oncan nak bay cham aj mesón tu'. Max yaloncan nak bay cham axca ti': Watx' chot a taynen nak anima yasjinak ti' in k'ana'. Ta man ok yab jab tumin ti', okxa al ayin jantakto ok a c'aya', cax ok wak'on q'uexel a tumin yet ok in jay pax junelxa, ẍican nak, ẍi jun abix ti'.", "36": "A tinani xin, ay jun chin k'anlej ayach. A nak max mak'lay yuj eb elk'om tu', ¿mac junok eb oxwan tu' caw yel yet animail nak cha na'? ẍi Jesús bay cham meẍtol yin ley Moisés tu'.", "37": "<pb/>—A ton nak max ok' c'ul yin nak tu', ẍi cham bay. <pb/>—A toni, yuj tu', asi', cax cha beybalnen axca nak tu', ẍi Jesús bay cham.", "38": "<pb/>Max tojc'al Jesús yul be tu', axa yapni bay jun aldea bay ay jun ix ix chi yik Marta tu'. Max cha' apnok ix Cham bay yatut.", "39": "Ay jun ix is nuej Marta tu' chi yik María. Max ay chotan ix tz'eyil yakan Cham, yuj yaben ix tzet chi yala'.", "40": "Palta axa Marta tu', caw wal witz'an yuj yilon ba, yuj tu' xan max jayoc ix bay Cham, max yalon ix bay axca ti': <pb/>—Mamin, ¿tom c'am chel jabok tol chi bekcan bulan ix in nuej ti' mulnajil ayin in tx'oklil? Al bay ix in k'ana', tol chi colwaj ix wetok, ẍi ix bay.", "41": "<pb/>Axa yalon Cham axca ti': <pb/>—Marta, caw wal xiwil chach oc il, cax chak'on c'ay a nabal yuj xiwil tzet chon tu'.", "42": "Palta junnej tzet caw yowalil chi yi ba. A ton jun watx'ilal tu' chi yochej María ti'. Yuj tu' c'am junok mactxel ok je' yion ec' jun tu' bay, ẍi Cham bay ix."}