{"1": "<pb/>Axa yaj wan eb masanil tu', max yiontok eb Jesús satak Pilato.", "2": "Max naon aj eb k'anej yiban, max yalon eb axca ti': <pb/>—Max jila', tol a jun winak ti' lanan yak'on somchaj el c'ul eb jet conob. Max yala' tol c'am chi je' jak'on ch'en tumin chi k'anlay el yuj cham yajaw bay Roma, cax chi yalon c'apax oc ba Cristoal, chi yal elapnok rey, ẍi octok eb.", "3": "<pb/>Axa k'anlen Pilato tu' bay axca ti': <pb/>—¿Tom ach ti' reyal ach eb israel ti'? ẍi bay. <pb/>—Ja', ayin toni, ẍi bay.", "4": "<pb/>Axa yalon Pilato tu' bay eb yajawil eb sacerdote axca ti': <pb/>—A jun winak ti', c'am jabok mul chi wabej, ẍi bay eb.", "5": "<pb/>Palta caw wal max yiajtek eb c'ulok yalon junelxa axca ti': <pb/>—A jun winak ti', masanil eb aj Judea ti' lanan somchaj el is c'ul yuj juntzan cuybanilej chi yak'a'. Atax bay Galilea max el yich yalon juntzan cuybanilej chi yak' ti', masantac'al chi jay cayti', ẍi eb bay.", "6": "<pb/>A yet max yaben Pilato juntzan tu', max k'anlen bay eb tatol aj Galilea Jesús.", "7": "Axa max yabeni tol aj Galilea toni, xan max yatok bay Herodes, yujtol a cham tu' yajaw yayji bay Galilea tu'. A yet tu', ayic' cham cab oxeb c'ual bay Jerusalén.", "8": "A yet max yilon cham Herodes tu' jayoc Jesús satak, caw wal max tzaloji, yujtol ayxa tiempoal yaben k'umal, xan caw wal chi yochej chi k'anjab janic'ok yetok, cax chi yochen chi yil junok milagro chi yunej.", "9": "Ayc'al tzet max k'anlej el bay Jesús, palta c'amc'al tzet max paktzej bay.", "10": "Axa eb yajawil eb sacerdote max jayoc yetok eb meẍtol yin ley Moisés. Yelc'ulal wal tol max naaj eb k'anej yiban Jesús.", "11": "Yuj tu' xan max bajwaj aj Herodes tu' yetok eb is soldado yin Jesús, cax max buchwaj eb yin Cham sic'libil. Max tz'ak yaon oc eb jun pichilej yin, tx'okxa watx'il axca yet eb rey. Max lajwi tu', axa yaon paxtok eb bay Pilato junelxa tu'.", "12": "Ato yet jun c'ual tu' max yamigonej aj ba Pilato yetok Herodes, yujtol a yet yalantok, yajc'ul ba eb.", "13": "<pb/>Max yak' Pilato wajbaj oc ba eb yajawil eb sacerdote, yetok eb yajaw, c'al eb anima masanil.", "14": "Cax max yalon xol eb axca ti': <pb/>—A jun winak max e yi jay ayin ti', che yala' tol chi somchaj el eb anima yuj, palta ilab, tol e satak max in k'anlej bay, palta c'am jabok is mul chi txecloj el axca e yalon aj yiban tu'.", "15": "Ac'ala' Herodes, c'am jabok mul max ilchaj el yin yuj. Yuj tu' xan max chek paxtek junelxa ayon, xan c'am jabok is mul tol moj cam yuj.", "16": "Yuj tu' xan toc'al ok wak' mak'layok, cax ok in bekon elok, ẍi bay eb.", "17": "<pb/>Axa yaj yaw eb yin ipejal axca ti': <pb/>—A jun winak ti', camokabi. Aokab Barrabás chi beklay elok, ẍi eb.", "18": "", "19": "<pb/>A Barrabás tu', ayoc preso yujtol locan xol eb max yak'lej owal yetok eb yajaw yul conob tu', cax mak'om cam anima c'apaxok.", "20": "A Pilato, caw wal max yochej max bekil Jesús, yuj tu' xan aytoc'al tzet max yal bay eb anima tu' junelxa.", "21": "Palta a yet max yaben eb axca tu', caw max aj yaw eb yalon axca ti': <pb/>—Curusnelayokabi, ẍixac'al eb.", "22": "<pb/>Max yalon cham Pilato bay eb yin yoxelal axca ti': <pb/>—¿Tzet yuj xin? ¿Tzet max say mulnanej che yila'? Ayin ti' c'am jabok is mul tol moj cam yuj chi wila'. Yuj tu' xan toc'al ok wak' mak'layok, cax ok in bekon elok, ẍi bay eb.", "23": "<pb/>Palta tol caw max yiajtek eb c'ulok yaj yaw sic'libil, tol yowalil chi cam yin curus. Yujtol caw wal yip eb yaj yaw, xan max yunc'alta' yochwan eb.", "24": "Max yalon pax Pilato tu' axca ti': Yunokab axca che yochej tu', ẍi.", "25": "Yuj tu xan a jun locan xol owal tu', jun mak'om cam anima ayoc preso tu', a' max beklay elok, axca max yut k'anon eb tu'. Axa Jesús max alaycantok yul k'ab jun tzet yetal max yochej eb tu'.", "26": "<pb/>A yet lanan yiontok eb Jesús bay ok cam tu', ay jun winak aj Cirene chi yik Simón, lanan jay bet ec'jab najat, max mitx'aj eb. Max yak'on eb yik te curus tu', cax max oc tzakan yintak Jesús.", "27": "<pb/>Xiwil c'apax eb anima max tzakloj yintak. Xiwil eb ix, caw wal chi el yaw yok' yuj cusc'ulal.", "28": "<pb/>Axa meltzojtok acan Jesús yin eb tu', cax max yalon axca ti': <pb/>—Ex ix aj Jerusalén, manchak ex ok' wuj. Ok'anek e yuj, c'al yuj eb e yune'.", "29": "Yujtol ay wal jun tiempoal ok jayok, cax ok e yalon axca ti': Caw wal watx' yet eb ix c'am yune', c'al eb man unewomixok, yetok eb c'am yune' max yak' txutxwok, watx' c'apax yet eb, quex chi, ok e yaloni.", "30": "A wal yet jun tiempoal tu', ok yal eb anima yuj witzlak axca ti': Matawal chi je' chi tit weknaj juntzan witz tu' jiban, ẍi eb. Ok yalon c'apax eb yuj tzalanlak: Matawal chi je' chon mukaycan yalan juntzan tzalan ti', ẍi eb.", "31": "Ayin ti', axca junok te te' yax, tol chi ch'ibi, palta ilek wal tzet chi yaoc eb wiban. Akxam wal yiban eb, tol lajan axca junok te te' caw wal takinxa, yelxac'al miman tzet ok yaoc eb yiban eb, ẍi Jesús.", "32": "<pb/>Ay cawanxa mactxel ay is mul max ilaytok cam yetok Jesús.", "33": "A yet max apni eb bay jun lugar chi yik Bakil Jolomej, a tu' max curusnelay Cham yuj eb. Cax max curusnelay c'apax cawan yobtakwom yuj eb, jun bay is watx' k'ab Cham, jun bay is q'uexan.", "34": "A yet lanan curusnelay Cham yuj eb, max yalon axca ti': <pb/>—Mam, joc'ay is mul eb ti' yiban, yujtol man yojtakok eb tzet chi yun eb, ẍi bay Dios. <pb/>Max c'oli yak'on eb soldado suerte yin is pichil Cham, cax max pojon ec' eb an yin.", "35": "A eb anima, max oc bulan eb yilon juntzan tzet yetal chi uj tu'. Yak'ban tu' max c'oli buchwaj eb yajaw yin Cham, max yalon eb axca ti': <pb/>—Max ab tz'ak col juntzan anima, axa tinani', tatol yel a Cristo ti', cax a' sic'bil el yuj Dios, colokab ba jila', ẍi eb.", "36": "<pb/>Ac'ala' eb soldado c'apaxok, caw chi buchwaj ajtok eb yin. Max jayoc eb is cawilal. Max tz'akon yak' eb vinagre yuq'uej.", "37": "Max yalon eb bay axca ti': <pb/>—Tatol yel reyal ach eb israel, col a ba jila', ẍi eb bay.", "38": "<pb/>Ay jayeb letra ayoc bay jolom curusal Cham, chi yal axca ti': A jun anima ti' is reyal eb israel, ẍi.*fn*", "39": "<pb/>Ay jun eb nak ay aj yin curus yetok tu', max buchwaj yin, max yalon axca ti': <pb/>—Tatol yel ach Cristo ach, col a ba wila'. Chi lajwi tu', chon a colon pax etok, ẍi bay Cham.", "40": "<pb/>Axa junxa nak yetbi tu' max tenchaneni, max yalon nak axca ti': <pb/>—¿Tom c'am chach xiw jabok bay Dios? Ilab lajan jaben yail yetok.", "41": "Ayon ti', co moj wal jaben yail, yuj co tojlanen el co yobtakil, palta jun ti', c'am jabok tzet yob max el yuneni, ẍi nak.", "42": "<pb/>Max lajwi tu', max yalon nak bay Jesús axca ti': <pb/>—Jesús, matawal chin a natek yet ok ach jay ak'on Yajawilal, ẍi nak bay.", "43": "<pb/>Axa yalon Jesús bay nak axca ti': <pb/>—Wal yel chi wal ayach, yet jun c'u ti' ok ach apnok wetok bay jun lugar chi yik paraíso, ẍi bay nak.", "44": "<pb/>Axa yet chumanxa c'u, max k'ekbi masanil yulyibank'inal ti', masantac'al yet a las tres.", "45": "Max k'ekk'olil c'u, cax max ay tzilnaj nan an k'ap ayoc makilok yul nan templo Dios.", "46": "Cax max aj yaw Jesús yin ipejal axca ti': <pb/>—Mamin, chi wak'can oc wanimail yul a k'ab, ẍi bay Dios. <pb/>Max xew yalon axca tu', max cami.", "47": "<pb/>A yet max yilon cham capitán tzet max uji, max yal cham is watx' k'anej bay Dios axca ti': <pb/>—Wal yel, a jun winak ti', caw wal c'am is mul, ẍi.", "48": "<pb/>A masanil eb anima chi matz'li, max yil eb masanil tzet max uji. Axa yet max pax eb, caw wal chi cus c'ul eb sic'libil.", "49": "A masanil eb ojtaknej Jesús, c'al juntzan eb xal ix max tzakloj yintak yet max tit bay Galilea, najat max can lecjab eb, cax chi matz'litek eb najat tu'.", "50": "<pb/>Ay jun cham anima chi yik José, aj conob Arimatea yul yet Judea. Watx' is c'ul, cax watx' c'apax is beybal; lanan yechbanen yoccan Dios Yajawilal. Caxc'al sat yajaw yayji xol eb yet yajawilal, palta maj yaoc ba yetok eb yin yak'on low camich yiban Jesús.", "51": "", "52": "Max octok José tu' bay Pilato, max bet k'anon aytek is mimanil Jesús.", "53": "Lajwi tu', axa bet yion aytek tu', max pichon oc yul jun sábana. Lajwi tu xin, axa bet yaoncan octok yul jun ch'en ch'en olbilxa. C'amto junok camnak max mukaylej yul jun olan tu'.", "54": "A jun c'ual tu', c'ual yet chi watx'nej eb israel yuj c'ual xewilal, lananxa jayi.", "55": "<pb/>A eb ix tzaklojnak yintak Jesús bay Galilea, max bet yil eb ch'en ch'en tu'. Max bet yilon eb tzetbil max yun yalaycan octok is mimanil Cham yul ch'en.", "56": "Lajwi tu', axa pax eb tu'. Max bet watx'nen eb juntzan ambal suk'uk'i jab, yetok juntzan watx' jab chi jolay oc yin is mimanil tu'. Axa yet c'ualxa xewilal tu', max xew eb axcata' yalon leyalil."}