{"1": "<pb/>A Jesús, ay wal oc yalan yikbej Cham Espíritu Santo, max meltzojtek bay a' miman Jordán. Max ilaytok yuj Cham bay jun tz'inan tx'otx'.", "2": "40 c'ual max betic' bay tu'. Max yak'lej nak diablo yikban Cham yin yobtakil. C'am jabok tzet max lo' Cham yin juntzan c'ual tu'. Lajwi tu' max tit is wajil sic'libil.", "3": "Yuj tu' xan max yal nak diablo tu' bay axca ti': <pb/>—Tutun tol C'ajol ach Dios, al bay jun ch'en ti', tol chi oc yin lojal, ẍi bay.", "4": "<pb/>Axa yalon bay nak diablo tu': <pb/>—Chi yal tx'an Un Tz'ibbilcan axca ti': Man asannejok yuj loj chi je' jiquisbi, ẍi tx'an, ẍi Cham bay.", "5": "<pb/>Max lajwi tu', max ilaytok yuj nak diablo bay jun miman tzalan. Yin jun bek max tx'oxon masanil juntzan mimek conob yulyibank'inal ti' bay.", "6": "Axa yalon nak diablo bay axca ti': <pb/>—Ok ach waoc yajawilok masanil juntzan mimek conob ti', c'al yiban is beyomal. A juntzan ti', abil oc yul in k'ab. Yuj tu' xan chi je' wak'on bay tzanc'al mac bay chi yal in c'ul.", "7": "Ta chach ay jajan ayin, cax chaon ay a ba ayin, ok wak' masanil juntzan ti' ayach, cax chi oc etok, ẍi nak bay.", "8": "<pb/>Axa yalon Jesús bay axca ti': <pb/>—Chi yal yul tx'an Un Tz'ibbilcan axca ti': Iek ay e ba bay Cham Jajawil co Diosal. Asan Cham che yak' serbil, ẍi tx'an, ẍi Jesús bay.", "9": "<pb/>Max lajwi tu', max yion paxtok nak diablo bay Jerusalén. Max yion ajtok bay chon templo Dios. Max yalon nak bay axca ti': <pb/>—Tutun tol C'ajol ach Dios, k'okaytok a ba sat tx'otx' tu'.", "10": "Yujtol chi yalcan yul tx'an Un Tz'ibbilcan axca ti': <pb/><t>Ok chektek Dios eb is yángel yet watx' chach taynelayi.</t>", "11": "<t>Ok ach quetzlay aj yuj eb, yet watx' c'am cha chipil akan yin ch'en, ẍi yul tx'an Un tu', ẍi nak tu' bay Cham.</t>", "12": "<pb/>Max yalon pax Jesús bay: <pb/>—Palta chi yal c'apax yul tx'an Un Tz'ibbilcan tu' axca ti': Manchak e yak' porobal Cham Jajawil co Diosal, ẍi yul tx'an Un tu', ẍi Jesús bay.", "13": "<pb/>Max lajwi tu', c'amxa junokxa tzet yetal max nachaj el yuj nak diablo tu' yuj yak'len yikban Cham yin yobtakil, yuj tu', max bekcan jun tiempoal.", "14": "<pb/>Max paxtok Jesús bay Galilea. Caw ayc'al oc yipal Cham Espíritu Santo yin. Pilan max abchaj is k'umal bay juntzan lugar tu'.", "15": "Max ec' cuywal bay jun nail wajayil eb yet israelal yin culto. Masanil anima max alon Cham watx'il.", "16": "<pb/>Max lajwi tu', max toj Jesús, max apni bay Nazaret bay max ch'ibi. Axa yet c'ual xewilal eb israel, max oc yul nail wajayil eb yin culto, axca ta' is beybal. Max aj lecanok,*fn* max yawten aj tx'an Un Tz'ibbilcanok.", "17": "Max yak'on eb jun tx'an Un Tz'ibbilcan bay, tx'an tz'ibbilcan yuj jun chekbej Dios chi yik Isaías. Max xuyontok, cax max sayon eltek bay chi yal axca ti':", "18": "<pb/><t>A Yespíritu Cham Dios Jajawil ayoc win, yujtol a Cham max in sic'on elok yuj walon el watx' abix bay eb meba'. A' cheknejintek, yuj walon c'apax bay eb axca tol preso yayji, tzetbil chi yun colchaj eb. Chi ul in jakon sat eb c'am chi je' yilwi. Axa eb caw chi etaxi, chi ul in colcan el eb.</t>", "19": "<t>Yetok c'apaxok, yuj ul waloncan elok tol mayal jay tiempoal jun colbanilej chi yak' Cham Dios Jajawil, ẍi tx'an Un Tz'ibbilcan tu', max awtelay aj yuj Jesús.</t>", "20": "<pb/>Max lajwi tu xin, axa chulon pax aj Cham tx'an tu'. Axa yaon paxtok bay jun mactxel ay yopiso bay jun nail wajayil yin culto tu'. Max ay chotan Cham,*fn* cax max cuywaj bay eb. Masanil jantak eb ayoctok yul nail wajayil tu', max oc t'anan eb yin.", "21": "Max chaon el yich yalon bay eb axca ti': <pb/>—A yet jun c'u ti', ti wal lanan yunen el e satak tzet chi yal tx'an Un Tz'ibbilcan ti', ẍi bay eb.", "22": "<pb/>Max al-lay Cham watx'il yuj masanil eb wajan ec' tu'. Max c'ayaj c'ul eb sic'libil, yujtol caw wal watx' juntzan tzet yetal max yal bay eb. Max c'oli yalubtanen eb axca ti': <pb/>—A jun ti', a ton jun c'ajol José, ẍi eb.", "23": "<pb/>Yuj tu' max yal Jesús bay eb axca ti': <pb/>—Toxc'a ok e yal jun q'uexan k'anej ti' ayin: Ach antem anima, antejcan a ba jila', quex chi mi. Ok e yal c'apax axca ti': Chi jab yabixal xiwil tzet max el onen bay Capernaum. Un pax bay co conob ti' jila', quex chi mi ayin.", "24": "<pb/>Wal yel chi wal ayex, c'am junok chekbej Dios ay yelapnok yul sat eb yet conob.", "25": "Che natek yabixal Elías yet payxa, tzet max uj yet tu'. Nan is can abil majxa yak' nab. Max jay jun miman wajil yiban anima masanil. A yet jun tiempoal tu', xiwil eb ix jet israelal camnakxa yichamil;", "26": "palta manak bay eb ix tu' max cheklaytek Elías colwajok. Asan bay jun ix man israelok, ix aj Sarepta, bay cawilal Sidón, a bay ix tu' ulnak ec' colwajok.", "27": "Naek c'apaxtek yabixal junxa chekbej Dios chi yik Eliseo. Xiwil eb jet israelal michchajnak aj yuj lepra. Palta c'am junok eb watx'jinakcan yuj Eliseo tu', asan jun cham man israelok chi yik Naamán, aj Siria, asan watx'jinakcan yuj, ẍi Jesús bay eb.", "28": "<pb/>A yet max yaben jantak eb ayoctok yul nail wajayil tu' juntzan ti', caw wal max tit yowal eb yin.", "29": "Xan max aj wan eb, axa yukten el eb Cham yul conob tu'. Max apni eb bay chon jun tzalan paq'uil conob, max yochej eb max ten aytok sat witz.", "30": "Palta max elcan besnaj Cham xol eb, axa toj tu'.", "31": "<pb/>Max toj Jesús bay conob Capernaum, yul yet Galilea. Max c'oli cuylay eb anima yuj, yet c'ual xewilal eb israel.", "32": "Max c'ayaj c'ul eb yaben juntzan cuybanilej tu', yujtol a yet lanan k'anjabi, max txecloj elok, tol ay yikbej.", "33": "<pb/>Ay jun winak ayic' bay nail wajayil eb yin culto tu', ayoc espíritu yob yin. Max aj yaw jun espíritu yob tu' yin ipejal, max yalon axca ti':", "34": "<pb/>—¿Tzet alon et jetok, ach Jesús aj Nazaret? ¿Ma yuj on ul ak'on c'ayilok xan max ach jayi? Wojtak mac ach txel. Ach ton ti', sic'bil ach el yuj Dios, ẍi bay Cham.", "35": "<pb/>Axa tzuwaj Cham yin jun espíritu yob tu': <pb/>—Tz'in cachi. Elan yin jun winak ti', ẍi bay. <pb/>Ayman max k'oklay ay nak sat tx'otx' yuj jun espíritu yob tu' satak masanil, axa yel yin nak tu'. C'am jabok bay max yasjican yuj.", "36": "Max c'ayaj c'ul masanil eb max iloni, axa yalubtanen eb axca ti': <pb/>—¿Tzet laj yayji juntzan k'anej max yal ti'? A jun winak ti', caw ay yikbej, toltax ay yikbej yin chekon el eb espíritu yob. Ilab tol chi el yuj, ẍi eb.", "37": "<pb/>Max abchaj aj k'umal Jesús xol masanil eb anima bay juntzan lugar is cawilal tu'.", "38": "<pb/>Axa yeltek Jesús yul nail wajayil tu', max toj bay yatut Simón. Caw ya'ay xal ni' Simón tu' yuj k'ak'al ilya', xan max yal eb yailal bay Cham.", "39": "Axa yoc lecan Cham c'atan xal tu'. Max tenon oc wanaj jun k'ak'al ilya' tu'. Ayman max sicbi yin xal. Axa yaj wan xal tu', max ak'lay serbil eb yuj xal.", "40": "<pb/>Axa yet yayc'ualil, masanil eb mactaktxel ay is ya'ay yuj tzanc'al tzet ilyail, max yitek eb bay Jesús. Max batxbajtok Cham k'ab yiban junjun eb. Axa jaycan c'ul eb tu'.", "41": "Xiwil mac max yican el espíritu yob yin. Chi aj yaw eb espíritu tu' chi yalon eb axca ti': <pb/>—Ach ti', C'ajol ach Dios, ẍi eb bay. <pb/>Palta max tenchanelay eb yuj Cham. Maj cha' k'anjab eb, yujtol yojtak eb tol a ton Cristo.", "42": "<pb/>Axa yet max sakbi el xin, max toj Jesús tiel conob bay c'am anima. Palta max toj eb anima sayon ec'ok. Max apni oc eb bay ayic' tu', max c'oli yoc tean eb yin tol manchak toji.", "43": "Xan max yal bay eb axca ti': <pb/>—Yowalil chi ec' walcan el watx' abix bay juntzanxa conob, yet watx' chi yabcan oc eb tol toxa ok occan Dios yin Yajawil. A ton yuj jun ti' xan chekbilintek, ẍi bay eb.", "44": "<pb/>Yuj tu' xan max ec'c'al Jesús yalon el k'anej Dios bay junjun nail wajayil eb yet israelal yin culto bay yulak yet Judea tu'."}