{"1": "<pb/>A yet junel, max toj Jesús ti a' mar Genesaret.*fn* Xiwil mac max waj ba yin Cham bay tu'. Caw wal chi witz' ba eb yin, yujtol chi yochej eb chi yab is k'anej Dios.", "2": "Axa max yilon Jesús, ay cab barco ayic' ti' melemal a'. C'am yajaw te' ayoctok yul, yujtol lanan tx'ajon eb is txim mitx'bal txay.", "3": "Yuj tu' max octok Cham yul jun te' yet Simón. Max lajwi tu' max yalon bay tol chi jitztok ba eb jabokxa bay pimal a'. Max lajwi tu', max ay chotan Cham. Ata tu' max cuywajtek bay eb anima.", "4": "Max lajwi cuywaj bay eb xin, max yalon bay Simón tu' axca ti': <pb/>—Co jitzektok co ba bay najat yich a'. Ata bay tu' ok e yaaytok e txim mitx'bal txay ti', ẍi bay eb.", "5": "<pb/>—Mamin, masanilc'al ak'bal max jak'lej ma'i, palta c'am tzet max ji'. Palta yuj wal tol ach chala', xan ok tok waaytok txim ti' junelxa, ẍi Simón bay.", "6": "<pb/>Axa wal yet max yaon aytok eb is txim tu', manxa jantakok no' max michchaji. Max c'oli nic'chajtok yulak sat txim eb tu' yuj no'.", "7": "Axa yak'on eb k'ab bay juntzanxa eb yetbi bay junxa te barco, yet watx' chi tit eb colwaj ul tok'on ajtek no' yetok eb. Max jayoc eb xin, max colwaj eb, max yak'on noj eb te barco tu' cabil yuj no'. Ijan chi paxay te' yich a' yuj yalil no'.", "8": "A yet max yilon Simón Pedro tu' jun tu', max ay jajnaj satak Jesús, max yalon bay: <pb/>—Mamin, mata chach el in c'atan, yujtol ayin ti', caw yobtakwom in, ẍi bay Cham.", "9": "<pb/>Caytu' max yut yalon axca tu', yujtol caw wal max c'ayaj c'ul yetok eb ajun yetok yet max yilon oc eb no txay tu'.", "10": "Yetok c'apax Jacobo c'al Juan, eb nak c'ajol Zebedeo, ajun eb yetok Simón tu', caw wal max c'ay c'apax c'ul eb yiloni. Axa yalon Jesús bay Simón: <pb/>—Manchak ach xiwi. Axca chot a mitx'on no txay ti', axca tu' ok ot eontek eb anima ayin, yet ok beytok ti', ẍi bay.", "11": "<pb/>Axa yet max apni oc eb ti a' yetok te barco tu xin, max bekoncan eb is tzetak yetal masanil, axa tzakloj eb yintak Jesús.", "12": "<pb/>A yet junel, yet ayic' Jesús bay jun conob, max jayoc jun winak bay. Caw ya'ay sic'libil yuj lepra. A yet max yilon nak yin Jesús, max ay jajanok cax max ay nojan sat tx'otx' satak Cham. Max oc tean nak yin, max yalon axca ti': <pb/>—Mamin, ta chi yal a c'ul, chi je' in a watx'nencanok, ẍi nak bay Cham.", "13": "<pb/>Axa yoc matxan k'ab Cham yin nak tu'. <pb/>—Chi yal in c'ul; ti chi wak'can watx'jok a c'ul, ẍi bay nak. Lajwic'al yalon jun tu', axa tak juntzan yabil tu' yin nak.", "14": "Lajwi tu xin, max cam yalon Cham bay nak axca ti': <pb/>—Ayta bay chal jun ti'. Asi', cha tx'oxon a ba bay junok sacerdote cax chak'on ofrenda bay Dios, axca yalon ley Moisés. Axca tu' ok yun a txecloj c'apax elok, tol mayal ach watx'ji, ẍi Jesús bay nak.", "15": "<pb/>Palta tol max texac'al el k'umal Jesús xol anima, xan xiwil max waj ba eb yin Cham. Chi yochej eb chi abxalwi bay Cham, cax chi yochen c'apax eb chi watx'jican c'ul yin tzetak ilyail chi on eb.", "16": "Axa Cham chi betc'al ec' bay c'am anima. A bay tu' chi bet txajlok.", "17": "<pb/>Axa yet jun c'ual, max cuywaj Jesús bay eb anima. Ay juntzan eb fariseo chotan ec' bay tu', yetok juntzan eb meẍtol yin ley Moisés. A bay junjun conob yul yet Galilea yetok yul yet Judea max tit eb. Ay c'apax eb max tit bay Jerusalén. Caw wal max txecloj el yipalil Dios yin Jesús bay tu' yuj yak'on watx'jok c'ul eb ya'ay.", "18": "A yet lanan cuywaj tu', max apni oc jaywan winak. Yetbi oc eb jun winak sicbinak el is mimanil. Batxbil oc yuj eb sat is wayub. Max yochej eb max octok yetok yul na, cax max telban ay eb satak Jesús yaloni.", "19": "Palta maj je' yoctok eb yetok nak, yujtol caw wal nojnak yul na tu' yuj anima. Yuj tu', max ajtok eb yiban na. Cax max yion el eb jayeb tx'otx' teja, axa yaon aytok t'ununok eb nak yetok is wayub tu' xol anima, max ayapnok nak satak Jesús.", "20": "A yet max yilon Jesús tol max yaoc eb nak c'ul yin, axa yalon Cham bay nak sicbinak el is mimanil tu': <pb/>—Ach anima, max ak'lay tan a yobtakil, ẍi bay nak.", "21": "<pb/>Axa eb meẍtol yin ley Moisés c'al eb fariseo, max na eb axca ti': ¿Mactxel jun winak ti', xan chi yal buchwal k'anej yin Dios? Tok ay junok mac chi je' yak'on tan yobtakilej, asannej Dios, ẍi eb.", "22": "<pb/>Palta yojtak Jesús tzet lanan naon eb, yuj tu' xan max yal axca ti': <pb/>—¿Tzet yuj xan che na' juntzan tu'?", "23": "¿Mactet junok yel suboj jaloni c'al yuneni xol cab k'anej ti' che na'? ¿Ta con chi axca ti': Max ak'lay tan a yobtakil, ma a': Ajan wanok, cax beyan, ta con chi?", "24": "A tinani' ok in tx'ox ayex, tol a ayin Chekbilintek yuj Dios xol eb jet animail, chic'al je' wuj wak'on tan is yobtakil eb anima yulyibank'inal ti', ẍi bay eb. <pb/>Max lajwi tu', axa yalon bay nak sicbinak el is mimanil tu', axca ti': <pb/>—Ayin chi wal ayach, ajan wanok. Iaj a wayub ti'. Paxan bay atut, ẍi bay nak.", "25": "<pb/>Yet-xac'al jun bek tu', max aj wan nak satak eb, axa yion aj nak is wayub bay telan ay tu'. Max pax nak bay yatut, lanan yalon watx' k'anej bay Dios.", "26": "Yuj tu' xan caw wal max c'ayaj c'ul masanil eb max ilon tu'. Max yalon c'apax eb watx' k'anej bay Dios. Caw wal chi xiw c'apax eb, xan max yal eb: <pb/>—A juntzan tzet yetal lanan jilon yet jun c'u ti', chi c'ayaj co c'ul jiloni, ẍi eb.", "27": "<pb/>Lajwi tu', max toj Jesús. Lanan wal beyi, max yilon yin jun tekom el tojlabal chi yik Leví.*fn* Chotan ay bay chi tekwi el tojlabal bay eb anima. <pb/>—Tzaklojan cuywok wintak, ẍi Jesús bay.", "28": "<pb/>Axa yaj wan tu', max bekoncan masanil is tzetak yetal. Max chaon el yich yec'c'al cuywok yintak Jesús.", "29": "<pb/>A Leví tu', max yak' watx'jok jun miman loj bay yatut, yet watx' chi low Jesús yetok. Xiwil eb tekom el tojlabal, yetok juntzanxa anima max oc chotan yin meẍa yetok eb.", "30": "Palta eb fariseo xin, yetok eb meẍtol yin ley Moisés, yob tzet chi yal eb bay eb cuywom Jesús. Max yalon eb axca ti': <pb/>—¿Tzet yuj xan chex lowi c'al e yuq'uen a' yetok eb tekom el tojlabal, c'al yetok juntzanxa eb yob is beybal ti'? ẍi eb bay eb.", "31": "<pb/>Axa yalon Jesús bay eb axca ti': <pb/>—K'inalok ta ayic' junok antem anima tinani', tok ay yopiso yuj eb watx' c'ul. Asan eb ya'ay, a eb tu' ay yopiso yuj.", "32": "Man yujok wawten eb watx' is beybal naoni, xan max in jayi, palta yuj ul wawten eb chi yojtaknej el ba tol yobtakwom, yet watx' chi na ba eb yin is yobtakil, ẍi bay eb.", "33": "<pb/>Max lajwi tu xin, max yalon eb bay Jesús axca ti': <pb/>—A eb cuywom Juan, cham ak'om bautismo, yetok eb cuywom eb fariseo, xiwil el chi yak' eb c'ajbanc'ulal, cax chi txajli eb, palta a eb a cuywom ach ti', ¿tzet yuj xan asan loj chi yun eb? ẍi eb bay.", "34": "<pb/>Axa yalon bay eb axca ti': <pb/>—K'inalok ay junok nupayil chi oc tinani'. A eb awtebil bay jun nupayil tu', ¿tom ok je' tol man ok low eb yet ayic' nak lanan nupay tu' yetok eb?", "35": "Ato yet ok ajapnok tiempoal yilay el nak xol eb, catatu' bian ok oc eb yin c'ajbanc'ulal, ẍi bay eb.", "36": "<pb/>Max lajwi tu xin, max yalontek junxa abix ti' bay eb: <pb/>—C'am junok mactxel chi lot'il jabok nip yin an ac' pichilej, cax chi yaon oc nipilok junok an icham pichilej. Ta ay bay caytu' chi yut xin, chi yetnej el an ac' tu'. Yetok c'apaxok, man watx'ok chi yuncan an icham tu' yuj an ac' tu'.", "37": "Cac'apax tu', c'am mac chi aon ay vino ato watx'ji yul junok icham tz'um netal vino,*fn* yujtol a yet chi sipc'oj aj jun vino tu', chi nic'chaj no tz'um netal vino tu' yuj, cax toc'al chi etax el vino tu', c'al no tz'um tu'.", "38": "Yuj tu' xan asan yul ac' tz'um netal vino chi ay juntzan vino ato watx'ji tu', yet watx' c'amc'al junok toc'al chi etax elok.", "39": "Yetok c'apaxok, a mac mayal uq'uen vino ayxa c'ubay ec'ok, tok chito yochej jun ato watx'ji tu'. Chi yalon eb axca ti': A vino ayxa watx'ji ti', yelxac'al watx', ẍi eb, ẍi Jesús."}