{"1": "<pb/>Max lajwi tu xin, xiwil juntzan conoblak c'al juntzan aldealak bay max ec'jab Jesús yaloncan el k'anej Dios; max ec' yalcan el watx' abix xolak eb, tol toxa ok occan Dios Yajawil. Ajun eb is chekbej lajcawanil yetok chi eq'ui.", "2": "Ay juntzan eb xal ix ibil el espíritu yob yin yuj Jesús, c'al juntzanxa eb xal ix jaynakcan c'ul yuj. Ajun eb xal yetok Cham. Ayic' xal chi yik María aj Magdala xol eb, a ton xal bay elnakcan ukwan espíritu yob yin yuj Jesús.", "3": "Ay jun xal chi yik Juana, xal yistzil Chuza is caporal cham Herodes. Ay c'apax jun xal chi yik Susana, yetok jaywanxa eb xal max colwaj yetok is tzetak yetal.", "4": "<pb/>Xiwil anima max tit bay junjun conob ul yilon Jesús. Lajwic'al wajon ba eb, axa yalontek Cham jun abix ti' bay eb axca ti':", "5": "Ay jun winak max toj tzic is trigo. Lanan wal tziconi, ay ixim max ayc'ay yul be. A ixim tu', toc'al max tec'laytok ixim. Axa no tz'iquin max ec' sic'on ajok.", "6": "Ay ixim xin, yibanlak ch'en max ayc'ay ixim. Axa yet max ajol ixim, ayman max takilok, yujtol man ch'acanok tx'otx' tx'otx' yiban ch'en ch'en tu'.", "7": "Ay ixim max ayc'ay xol q'uix. Toc'al max c'ayaj ixim xol te' yet max ch'ibaj te'.", "8": "Palta a ixim max ayc'ay bay yax tx'otx' xin, a yet max ch'ibaj ixim, max satni elok. Ay ixim jolomej 100 wal bak' max yak'a', ẍi Jesús bay eb. <pb/>Max lajwi yalontek jun abix ti', max yalon yin ipejal axca ti': A juntzan tzet che yab ti', naobtanejek sic'libil, ẍi bay eb.", "9": "<pb/>Axa k'anlen el eb is cuywom tu' bay, tzet wal yelapnok jun tx'oxom el cuybanilej tu'.", "10": "Axa yalon bay eb tu' axca ti': A ayex lanan tx'oxon Dios juntzan tzet c'amto mac ojtaknej ti', yet watx' chi nachaj el e yuj tzetbil wal chi yun e yoc yul k'ab. Axa bay juntzanokxa anima xin, asan juntzan abix yet tx'oxbanil chi waltek bay eb. Yuj tu' xan, caxc'al chi yilc'al eb, axca tol c'am tzet chi yil eb. Yetok c'apaxok, caxc'al chi yabc'al eb, palta c'am jabok chi nachaj el yuj eb.", "11": "<pb/>Ok in watx' alnej ayex tzet chi yal elapnok jun abix max wal ti'. A ixim inat tu', yenel k'anej Dios.", "12": "A ixim inat max apnican oc yul be, yenel eb anima chi lajwi yaben k'anej Dios, cax chi jayoc nak diablo yin. Chi ul yion el is k'anej Dios yin is nabal eb, yet watx' c'am chi yaoc eb c'ul yin, cax c'am chi colchaj eb yuj.", "13": "A ixim inat max apnican oc yiban ch'en ch'en, yenel eb anima chi chaon aben k'anej Dios yin tzalojc'ulalil, palta c'am is tec'anil eb, txennej tiempo chi yaoc eb yin c'ul. Yujtol a yet chi jay junok porobal yiban eb, jun bek chi meltzoj eb yintak junelxa.", "14": "A ixim max apnican oc xol q'uix, yenel eb chi aben k'anej Dios, palta a yet chi beyc'altok tiempo, xiwil tzet chi na eb. Chi na eb is beyomal, chi na eb yet is mimanil. Yuj wal juntzan tu', chi etax el nabal eb. Lajan chi yun yeloc eb axca ixim trigo c'am chi can jolom.", "15": "Axa pax ixim max ayc'ay bay yax tx'otx' xin, yenel eb chi chaon aben k'anej Dios yin watx' nabalejal tol bekan c'ul yikeni. Junelnej chi yaoc eb yin c'ul. Tec'an chi yut ba eb, xan lajan eb axca ixim trigo xiwil chi satni elok.", "16": "<pb/>A yet chi jaon oc co candil, c'am chi co nojbajtok junok tzet yetal yiban, tamwal chi ja c'apax octok yalan tx'at, palta a yiban junok tzet yetal can batxan ajok. A tu' chi co batxbaj ajtok, yet watx' chi yil jantak eb chi octok yul na, yakan jun candil tu'.", "17": "Jantak tzet ewanc'uan yayji tinani', ok txeclojc'alta' ajok. Yetok jantak tzet c'ubabil el tinani', ok ak'lay ojtaknelay elok, pilan ok abchajok.", "18": "<pb/>Yuj tu xin, chi cam wal e yaben tzet chi wala'. Yujtol a mac chi yochej chi nachaj el yuj, yelxac'al ok ak'lay nachaj el yuj. Axa eb c'am chi yochej chi nachaj el juntzan ti' yuj xin, a jabok tzet ijan chi nachaj el yuj eb, ok ilayxac'al ec' bay eb, ẍi Jesús.", "19": "<pb/>Axa is txutx Jesús yetokc'al yuẍtak, max apni oc eb bay ayic'ok, palta maj je' yoctok eb bay ayic' tu', yujtol witz'an yuj anima.", "20": "Yuj tu' xan ay jun max alon bay Cham axca ti': <pb/>—Max jay a txutx yetok eb oẍtak bay ti na. Tolab chi yochej eb chi k'anjab etok, ẍi eb, ẍi bay.", "21": "<pb/>Axa yalon bay eb ayic' tu' axca ti': <pb/>—Tzanc'al mac chi aben is k'anej Dios, ta chi yikej, a ton eb tu' axca in txutx yayji, axca wuẍtak yayji, ẍi Jesús bay eb.", "22": "<pb/>A yet junel, max oc Jesús yul barco yetok eb is cuywom. Axa yalon bay eb tu' axca ti': <pb/>—Tonek bay junxa k'axepal a' mar, ẍi bay eb. <pb/>Axa toj eb tu'.", "23": "A yet lanan bey eb tu', max way Jesús. Palta yin ayman max jay jun cak'ek' caw wal ow sic'libil. Max c'oli xuon aj a' mar. Max oc a' yul te' yuj. Ijan wal max paxay te' yich a'.", "24": "Max tenon el eb wayan Jesús. <pb/>—Mamin, Mamin, ti wal chon paxay yich a', ẍi eb bay. <pb/>Axa yaj wan Cham tu', max tenon oc wanaj jun cak'ek' tu' c'al a' mar. Axa yiken yoc wanaj tu', cax max numayi, cax tz'ininixac'al.", "25": "Max lajwi tu xin, axa yalon bay eb is cuywom axca ti': <pb/>—¿Tzet yuj xan c'am wal che yaoc e c'ul yin Dios? ẍi bay eb. <pb/>Palta toc'al max xiw eb cax max c'ayaj c'ul eb yuj sic'libil. Axa yalon eb axca ti': <pb/>—¿Tzetlaj yayji jun winak ti'? Ilab chi tenoc wanaj cak'ek' yetok a' mar, cax chi ikelay bay, ẍi eb.", "26": "<pb/>Max lajwi tu', max ec'apnok eb k'axepal ec' a', bay yul yet Gerasa, bay paq'uil yul yet Galilea.", "27": "A yet max jayoc Jesús ti a' mar, ay jun winak aj conob bay tu' max jayoc bay. Ayxa tiempo yoc juntzan espíritu yob yin. C'amxa chi yaoc nak is pichil. C'amxa chi yal c'ul chi ayji ec' bay junok na; asan bay mukbanil camnak ayic'ok.", "28": "Xiwil el chi michchaj nak yuj espíritu yob tu'. Yuj tu' chi yak'lej anima pixon ay nak yetok cadena; chi oc ch'en yin yakan c'al yin k'ab. Chi pixay eb yet watx' chi mitx'lay tzakayok; palta tojolc'al nic'chajtok juntzan cadena tu' yuj nak. Chi ilay bey nak yuj espíritu yob tu' bay tz'inan tx'otx'lak. A yet max yilon nak yin Jesús, max ay jajan nak yakantak Cham. Axa yalon Cham bay juntzan espíritu yob ayoc yin nak tu' tol chi el eb yin. Axa yaj yaw nak yalon axca ti': <pb/>—Ach Jesús, C'ajol ach Dios tol Axac'al Ocok, ¿tzet alon et win? Chin oc tean en, tol manchak in etnej, ẍi.", "29": "", "30": "<pb/>Max k'anlej Jesús bay nak axca ti': <pb/>—¿Tzet a bi? ẍi bay nak. <pb/>—Legión yoc in bi, ẍi nak. <pb/>Tix yuj ti xan caytu' max yut yalon nak, yujtol xiwil eb espíritu yob tu' ayoc yin nak.", "31": "Axa yalon eb espíritu yob tu' is yailal bay Jesús tol manchak alaytok eb bay xab olan yuj.", "32": "A bay paq'uil jun witz bay ayic' eb tu', ay juntzan no txitam lanan lowi, xan max tewi oc eb espíritu yob tu' yin Jesús, tol chi beklaycantok eb yin no txitam tu'. Max chalaycantok eb yin no' yuj Cham.", "33": "Xan max elcan eb yin nak anima tu', axa yin no txitam tu' max tojcan eb. Yuj tu' xan max tojcan no' sat witz tu', cax yayapnok no' yul a' mar. Max jik'bi aytok no' masanil yul a' tu', cax max cam no'.", "34": "<pb/>A yet max yilon eb yilomal no' tzet max on no', max el eb cax max toj eb yalon el xol conob, c'al bay najatlak elok.", "35": "Yuj tu' xan max ul eb anima yilon jun tzet max uj tu'. Axa yet max jayoc eb bay ayic' Jesús, max yilon eb, tol chotanxa ay nak bay max el eb espíritu yob tu'. Ayxa oc pichil nak, watx'xa c'ul nak; xan max xiwaj eb sic'libil.", "36": "A eb max ilon juntzan tzet max el yunen Jesús, max alon bay juntzanxa eb max ulic' yilon tu', tzet max yun watx'jican nak bay max el eb espíritu yob tu'.", "37": "Yuj tu' xan a masanil anima yul yet Gerasa tu', max oc tean eb yin Jesús, tol chi besil ba Cham yul lugar eb, yujtol caw chi xiw eb yuj. Axa yoc Cham yul barco tu', cax max toji.", "38": "A nak anima bay max elcan eb espíritu yob tu', max oc tean nak yin Cham yuj k'anon tzakloj ba nak yintak, palta maj cha' tzakloj Cham yintak. Max yal Cham bay nak axca ti', tol chi can nak bay jun lugar tu'.", "39": "<pb/>—Paxan bay atut. Chala' jantak tzet max el yunen Dios en, ẍi bay nak. <pb/>Axa tojcan nak tu'. Max yalil nak bay masanil jun conob tu' tzet max el yunen Jesús yin.", "40": "<pb/>Max lajwi tu', max paxic' Jesús bay junxa k'axepal a' mar bay petojta'a. A yet max ec'apnok tu', max tzaloj aj eb anima masanil bay tu', yujtol caw wal echbanebilxac'al yuj eb.", "41": "Ay jun cham yajawil bay chi wajbaj ba eb israel yin culto bay tu', chi yik Jairo. Max jayoc bay Jesús, cax max ay jajnaj yakantak. Max tewi bay Jesús tol chi toj yetok bay is yatut.", "42": "Yujtol a jun c'otan is cutz'in, tol chi cami, cax janic'xanej iquis. Ay mi 12 abil is k'inal ix is cutz'in tu'. A yet max toj Jesús yetok cham bay na tu', xiwil anima max toj yetok. Chi witz'xac'al ba eb toj bululok yetok.", "43": "A xol eb anima tu', ay jun xal ix ayxam lajcawebok abil ijanc'al chi cam xal yuj a' aej chi ayc'ay yin. Max lajwi el masanil is tzetak yetal xal yin eb aj an, palta maj jaycan c'ul xal yuj eb.", "44": "Yuj tu xin, max jayoc xal yintak Jesús, max oc mitx'naj xal yin ti' pichil Cham. Yet-xac'al jun bek tu', max oc wanaj a' yel yin xal.", "45": "<pb/>Axa k'anlen Jesús bay eb anima tu' axca ti': <pb/>—¿Mactxel jun max oc mitx'naj k'ab win? ẍi. <pb/>Palta max yal eb masanil, tol c'am mac max oc mitx'naj yin. Axa yalon Pedro bay axca ti': <pb/>—Mamin, toch'okab xiwil chi witz' ba anima en, chon beyi. Xiwil mac chi ten oc ba en. Lajwi tu', cha k'anlen paxok: ¿Mac max oc mitx'naj win? cachitowal paxok, ẍi bay.", "46": "<pb/>Axa yalon Cham: <pb/>—Ay jun mac max oc mitx'naj win. Wojtak max jaycan c'ul yuj wipalil, ẍi.", "47": "<pb/>A yet max yilon xal ix tu' tol majxa je' c'uban el ba xol anima tu', caw wal max bilaj xal yuj xiwilal. Max jayoc xal bay Jesús, max ay jajan xal yakantak. Max yalon el xal satak eb anima tu' masanil, tzet wal yuj xan max oc mitx'naj xal yin Cham, c'al tzet max yun watx'jican yet wal jun bek tu'.", "48": "Yuj tu' xan max yal Cham bay xal axca ti': <pb/>—Ach ix, ti max jaycan a c'ul wuj, yujtol max quin aoc yin a c'ul. Yuj tu xin, paxanxa yin tzalojc'ulal, ẍi bay.", "49": "<pb/>Lananto wal yalon Jesús bay xal axca tu', ay jun mactxel tol petoj bay yatut cham Jairo tu' ul yalon bay axca ti': <pb/>—A ix a cutz'in tu', mayal cam ix. Toxac'al chak' toj yetnej ba Cham Meẍtol ti' toj yiloni, ẍi bay Jairo tu'.", "50": "<pb/>Palta a yet max yaben Jesús jun tu', max yalon bay cham axca ti': <pb/>—Manchak ach oc il. Asan tol chaoc a c'ul yin Dios, axa watx'jican ix a cutz'in tu', ẍi bay cham.", "51": "<pb/>A yet max apni oc eb bay na, maj cha octok Jesús eb anima yul na tu' yetok. Asan Pedro, Jacobo c'al Juan, yetok is mam c'al is txutx ix unin tu', max cha octok yetok.", "52": "Chi ok' masanil eb anima yuj ix, cax chi el yaw eb. Axa yalon Jesús bay eb axca ti': <pb/>—Manchak ex ok'i. A ix unin ti', man camnakok ix, toc'al chi way ix, ẍi bay eb.", "53": "<pb/>Palta toc'al max tzeyelay Cham yuj eb, yujtol yojtakxa eb tol camnakxa ix.", "54": "Max lajwi tu', axa yoc mitx'an Cham yin k'ab ix tu', max yalon Cham yin ipejal axca ti': <pb/>—Ach k'opoj ix unin, ajan wanok, ẍi.", "55": "<pb/>Ayman max ictzoj aj ix yuj. Axa yaj wan ix tu', xan max yal Jesús tol chi ak'lay lobej ix.", "56": "Caw wal max c'ayaj c'ul is mam c'al is txutx ix yet max yilon eb. Axa yalon Jesús bay eb tu', tol c'amokab junok mactxel bay chi yalil eb tzet max yun yictzoj aj ix."}