{
  "1": "But God did not forget about Noah. God remembered him and all the animals that were with him in the boat. God made a wind blow over the earth, and all the water began to disappear.",
  "2": "Rain stopped falling from the sky, and water stopped flowing from under the earth.",
  "3": "The water that covered the earth began to go down. After 150 days the water was low enough that the boat touched land again. The boat stopped on one of the mountains of Ararat. This was the 17 day of the seventh month.",
  "4": "",
  "5": "The water continued to go down, and by the first day of the tenth month, the tops of the mountains were above the water.",
  "6": "Forty days later Noah opened the window he had made in the boat.",
  "7": "Then he sent out a raven. The raven flew from place to place until the ground was dry and the water was gone.",
  "8": "Noah also sent out a dove. He wanted it to find dry ground. He wanted to know if water still covered the earth.",
  "9": "The dove could not find a place to rest because water still covered the earth, so the dove came back to the boat. Noah reached out his hand and caught the dove and brought it back into the boat.",
  "10": "After seven days Noah again sent out the dove.",
  "11": "And that afternoon the dove came back to Noah. The dove had a fresh olive leaf in its mouth. This was a sign to show Noah that there was dry ground on the earth.",
  "12": "Seven days later Noah sent the dove out again. But this time the dove didn't come back.",
  "13": "After that Noah opened the door of the boat. He looked and saw that the ground was dry. This was the first day of the first month of the year. He was 601 years old.",
  "14": "By the 27 day of the second month, the ground was completely dry.",
  "15": "Then God said to Noah,",
  "16": "\"Leave the boat. You, your wife, your sons, and your sons' wives should go out now.",
  "17": "Bring every living animal out of the boat with you—all the birds, animals, and everything that crawls on the earth. These animals will make many more animals, and they will fill the earth again.\"",
  "18": "So Noah went out with his sons, his wife, and his sons' wives.",
  "19": "All the animals, everything that crawls, and every bird left the boat. All the animals came out of the boat in family groups.",
  "20": "Then Noah built an altar to honor the Lord. Noah took some of all the clean birds and some of all the clean animals and burned them on the altar as a gift to God.",
  "21": "The Lord smelled these sacrifices, and it pleased him. He said to himself, \"I will never again curse the earth as a way to punish people. People are evil from the time they are young, but I will never again destroy every living thing on the earth like I have just done.",
  "22": "As long as the earth continues, there will always be a time for planting and a time for harvest. There will always be cold and hot, summer and winter, day and night on earth.\""
}