{
  "1": "So Israel began his trip to Egypt. First he went to Beersheba. There he worshiped God, the God of his father Isaac. He offered sacrifices.",
  "2": "During the night God spoke to Israel in a dream and said, \"Jacob, Jacob.\" Israel answered, \"Here I am.\"",
  "3": "Then God said, \"I am God, the God of your father. Don't be afraid to go to Egypt. In Egypt I will make you a great nation.",
  "4": "I will go to Egypt with you, and I will bring you out of Egypt again. You will die there, but Joseph will be with you. His own hands will close your eyes when you die.\"",
  "5": "Then Jacob left Beersheba and traveled to Egypt. His sons, the sons of Israel, brought their father, their wives, and all their children to Egypt. They traveled in the wagons the Pharaoh had sent.",
  "6": "They also had their cattle and everything they owned in the land of Canaan. So Israel went to Egypt with all his children and his family.",
  "7": "With him were his sons and his grandsons, his daughters and his granddaughters. All of his family went with him.",
  "8": "Here are the names of Israel's sons and family that went to Egypt with him: Reuben was Jacob's first son.",
  "9": "Reuben's sons were Hanoch, Pallu, Hezron, and Carmi.",
  "10": "Simeon's sons were Jemuel, Jamin, Ohad, Jakin, and Zohar. There was also Shaul. (Shaul was born from a Canaanite woman.)",
  "11": "Levi's sons were Gershon, Kohath, and Merari.",
  "12": "Judah's sons were Er, Onan, Shelah, Perez, and Zerah. (Er and Onan died while still in Canaan.) Perez's sons were Hezron and Hamul.",
  "13": "Issachar's sons were Tola, Puah, Job, and Shimron.",
  "14": "Zebulun's sons were Sered, Elon, and Jahleel.",
  "15": "Reuben, Simeon, Levi, Judah, Issachar, and Zebulun were Jacob's sons from his wife Leah. Leah had these sons in Paddan Aram. She also had a daughter named Dinah. There were 33 people in this family.",
  "16": "Gad's sons were Zephon, Haggi, Shuni, Ezbon, Eri, Arodi, and Areli.",
  "17": "Asher's sons were Imnah, Ishvah, Ishvi, Beriah, and their sister Serah. Also there were Beriah's sons, Heber and Malkiel.",
  "18": "All these were Jacob's sons from his wife's servant, Zilpah. (Zilpah was the maid that Laban had given to his daughter Leah.) There were 16 people in this family.",
  "19": "Benjamin was also with Jacob. Benjamin was Jacob and Rachel's son. (Joseph was also Rachel's son, but he was already in Egypt.)",
  "20": "In Egypt, Joseph had two sons, Manasseh and Ephraim. (Joseph's wife was Asenath, the daughter of Potiphera, the priest in the city of On.)",
  "21": "Benjamin's sons were Bela, Beker, Ashbel, Gera, Naaman, Ehi, Rosh, Muppim, Huppim, and Ard.",
  "22": "These were the sons of Jacob from his wife Rachel. There were 14 people in this family.",
  "23": "Dan's son was Hushim.",
  "24": "Naphtali's sons were Jahziel, Guni, Jezer, and Shillem.",
  "25": "These were the sons of Jacob and Bilhah. (Bilhah was the maid that Laban had given to his daughter Rachel.) There were seven people in this family.",
  "26": "The total number of Jacob's direct descendants who went with him to Egypt was 66 people. (The wives of Jacob's sons were not counted in this number.)",
  "27": "Also, there were the two sons of Joseph. They had been born in Egypt. So there was a total of 70 people in Jacob's family in Egypt.",
  "28": "Jacob sent Judah ahead to speak to Joseph. Judah went to Joseph in the land of Goshen. Then Jacob and his people followed into the land.",
  "29": "Joseph learned that his father was coming. So he prepared his chariot and went out to meet his father, Israel, in Goshen. When Joseph saw his father, he hugged his neck and cried for a long time.",
  "30": "Then Israel said to Joseph, \"Now I can die in peace. I have seen your face, and I know that you are still alive.\"",
  "31": "Joseph said to his brothers and to the rest of his father's family, \"I will go and tell Pharaoh that you are here. I will say to Pharaoh, 'My brothers and the rest of my father's family have left the land of Canaan and have come here to me.",
  "32": "They are a family of shepherds. They have always kept sheep and cattle. They have brought all their animals and everything they own with them.'",
  "33": "When Pharaoh calls you, he will ask, 'What work do you do?'",
  "34": "You tell him, 'We are shepherds. All our lives we have been shepherds, and our ancestors were shepherds before us.' Then Pharaoh will allow you to live in the land of Goshen. Egyptians don't like shepherds, so it is better that you stay in Goshen.\""
}