{
  "1": "Jacob looked and saw Esau coming with 400 men. Jacob divided his family into four groups. Leah and her children were in one group, Rachel and Joseph were in one group, and the two maids and their children were in two groups.",
  "2": "Jacob put the maids with their children first. Then he put Leah and her children behind them, and he put Rachel and Joseph in the last place.",
  "3": "Jacob himself went out before them. While he was walking toward his brother Esau, he bowed down to the ground seven times.",
  "4": "When Esau saw Jacob, he ran to meet him. He put his arms around Jacob, hugged his neck, and kissed him. Then they both cried.",
  "5": "Esau looked up and saw the women and children. He said, \"Who are all these people with you?\" Jacob answered, \"These are the children that God gave me. God has been good to me.\"",
  "6": "Then the two maids and the children with them went to Esau. They bowed down before him.",
  "7": "Then Leah and the children with her went to Esau and bowed down. And then Rachel and Joseph went to him and bowed down.",
  "8": "Esau said, \"Who were all those people I saw while I was coming here? And what were all those animals for?\" Jacob answered, \"These are my gifts to you so that you might accept me.\"",
  "9": "But Esau said, \"You don't have to give me gifts, brother. I have enough for myself.\"",
  "10": "Jacob said, \"No, I beg you! If you really accept me, please accept the gifts I give you. I am very happy to see your face again. It is like seeing the face of God. I am very happy to see that you accept me.",
  "11": "So I beg you to also accept the gifts I give you. God has been very good to me. I have more than I need.\" Because Jacob begged Esau to take the gifts, he accepted them.",
  "12": "Then Esau said, \"Now you can continue your journey. I will go with you.\"",
  "13": "But Jacob said to him, \"You know that my children are weak. And I must be careful with my flocks and their young animals. If I force them to walk too far in one day, all the animals will die.",
  "14": "So you go on ahead. I will follow you slowly. I will go slowly enough for the cattle and other animals to be safe and so that my children will not get too tired. I will meet you in Seir.\"",
  "15": "So Esau said, \"Then I will leave some of my men to help you.\" But Jacob said, \"That is very kind of you, but there is no need to do that.\"",
  "16": "So that day Esau started on his trip back to Seir.",
  "17": "But Jacob went to Succoth. There he built a house for himself and small barns for his cattle. That is why the place was named Succoth.",
  "18": "Jacob safely ended his trip from Paddan Aram when he came to the town of Shechem in Canaan. He made his camp in a field near the city.",
  "19": "He bought the field where he camped from the family of Hamor, father of Shechem. He paid 100 pieces of silver for it.",
  "20": "He built an altar there to honor God. He named the place \"El, the God of Israel.\""
}