{
  "1": "This is the history of the family of Esau (Edom).",
  "2": "Esau married women from the land of Canaan. His wives were Adah, the daughter of Elon the Hittite, Oholibamah, the daughter of Anah, the son of Zibeon the Hivite, and",
  "3": "Basemath, Ishmael's daughter, the sister of Nebaioth.",
  "4": "Esau and Adah had a son named Eliphaz. Basemath had a son named Reuel.",
  "5": "Oholibamah had three sons: Jeush, Jalam, and Korah. These were Esau's sons who were born in the land of Canaan.",
  "6": "Jacob and Esau's families became too big for the land in Canaan to support them all, so Esau moved away from his brother Jacob. He took his wives, sons, daughters, all his slaves, cows and other animals, and everything else that he had gotten in Canaan and moved to the hill country of Seir. (Esau is also named Edom.)",
  "7": "",
  "8": "",
  "9": "Esau is the father of the people of Edom. These are the names of Esau's family living in the hill country of Seir:",
  "10": "Esau and Adah's son was Eliphaz. Esau and Basemath's son was Reuel.",
  "11": "Eliphaz had five sons: Teman, Omar, Zepho, Gatam, and Kenaz.",
  "12": "Eliphaz also had a slave woman named Timna. Timna and Eliphaz had a son named Amalek.",
  "13": "Reuel had four sons: Nahath, Zerah, Shammah, and Mizzah. These were Esau's grandsons from his wife Basemath.",
  "14": "Esau's third wife was Oholibamah, the daughter of Anah. (Anah was the son of Zibeon.) Esau and Oholibamah's children were Jeush, Jalam, and Korah.",
  "15": "These are the family groups that came from Esau: Esau's first son was Eliphaz. From Eliphaz came Teman, Omar, Zepho, Kenaz,",
  "16": "Korah, Gatam, and Amalek. All these family groups came from Esau's wife Adah.",
  "17": "Esau's son Reuel was the father of these families: Nahath, Zerah, Shammah, and Mizzah. All these families came from Esau's wife Basemath.",
  "18": "Esau's wife Oholibamah, daughter of Anah, gave birth to Jeush, Jalam, and Korah. These three men were the leaders of their families.",
  "19": "They were all sons of Esau and leaders of the family groups of Edom.",
  "20": "Seir, a Horite man, lived in Edom before Esau. These are the sons of Seir: Lotan, Shobal, Zibeon, Anah,",
  "21": "Dishon, Ezer, and Dishan. These sons were all Horite family leaders from Seir in Edom.",
  "22": "Lotan was the father of Hori and Heman. (Timna was Lotan's sister.)",
  "23": "Shobal was the father of Alvan, Manahath, Ebal, Shepho, and Onam.",
  "24": "Zibeon had two sons, Aiah and Anah. (Anah is the man who found the springs in the desert while he was caring for his father's donkeys.)",
  "25": "Anah was the father of Dishon and Oholibamah.",
  "26": "Dishon had four sons. They were Hemdan, Eshban, Ithran, and Keran.",
  "27": "Ezer had three sons. They were Bilhan, Zaavan, and Akan.",
  "28": "Dishan had two sons. They were Uz and Aran.",
  "29": "These are the names of the leaders of the Horite families: Lotan, Shobal, Zibeon, Anah,",
  "30": "Dishon, Ezer, and Dishan. These men were the leaders of the families that lived in the country of Seir.",
  "31": "At that time there were kings in Edom. Edom had kings a long time before Israel did.",
  "32": "Bela son of Beor was a king who ruled in Edom. He ruled over the city of Dinhabah.",
  "33": "When Bela died, Jobab became king. Jobab was the son of Zerah from Bozrah.",
  "34": "When Jobab died, Husham ruled. Husham was from the land of the Temanite.",
  "35": "When Husham died, Hadad ruled that area. Hadad was the son of Bedad. (He was the man who defeated Midian in the country of Moab.) Hadad was from the city of Avith.",
  "36": "When Hadad died, Samlah ruled that country. Samlah was from Masrekah.",
  "37": "When Samlah died, Shaul ruled that area. Shaul was from Rehoboth by the River.",
  "38": "When Shaul died, Baal Hanan ruled that country. Baal Hanan was the son of Acbor.",
  "39": "When Baal Hanan died, Hadad ruled that country. Hadad was from the city of Pau. His wife's name was Mehetabel, the daughter of Matred. (Mezahab was Matred's father.)",
  "40": "Esau was the father of the Edomite families: Timna, Alvah, Jetheth, Oholibamah, Elah, Pinon, Kenaz, Teman, Mibzar, Magdiel, and Iram. Each of these families lived in an area that was called by the same name as their family."
}