{"1": "<pb/>No reprendas al anciano, sino exhórtalo como a un padre; a los más jóvenes, como a hermanos;", "2": "a las ancianas, como a madres; a las jovencitas, con toda pureza, como a hermanas.", "3": "<pb/>Honra a las viudas que en verdad son viudas.", "4": "Pero si alguna viuda tiene hijos, o nietos, éstos deben aprender primero a ser piadosos para con su propia familia, y a recompensar a sus padres; porque ante Dios esto es bueno y agradable.", "5": "La viuda que en verdad es viuda, y que se ha quedado sola, espera en Dios y noche y día persevera en súplicas y oraciones;", "6": "pero la que se entrega a los placeres, está muerta en vida.", "7": "Manda también estas cosas, para que sean irreprensibles;", "8": "porque si alguno no provee para los suyos, y especialmente para los de su casa, niega la fe y es peor que un incrédulo.", "9": "<pb/>En la lista deben figurar sólo las viudas mayores de sesenta años, y que hayan tenido un solo marido;", "10": "que cuenten con un testimonio de buenas obras, como haber criado hijos, practicado la hospitalidad, lavado los pies de los santos, socorrido a los afligidos, y practicado toda buena obra.", "11": "Pero no admitas viudas más jóvenes, porque luego se rebelan contra Cristo y, llevadas por sus deseos, quieren casarse,", "12": "con lo que incurren en condenación por quebrantar su primera fe.", "13": "Además, aprenden a ser ociosas y a andar de casa en casa; y no solamente se vuelven ociosas sino también chismosas y entrometidas, y hablan de lo que no deben.", "14": "Por eso quiero que las viudas jóvenes se casen y críen hijos; que gobiernen su casa y no den al adversario ninguna ocasión de maledicencia.", "15": "Porque ya algunas se han apartado por seguir a Satanás.", "16": "Si algún creyente o alguna creyente tiene viudas, que las mantenga, para no gravar a la iglesia; así habrá lo suficiente para las viudas que en verdad lo son.", "17": "<pb/>Los ancianos que gobiernan bien deben considerarse dignos de doble honor, mayormente los que se dedican a predicar y enseñar.", "18": "Pues la Escritura dice: «No pondrás bozal al buey que trilla», <f>[9†]</f> y: «Digno es el obrero de su salario.» <f>[10†]</f>", "19": "No admitas ninguna acusación contra un anciano, a menos que haya dos o tres testigos. <f>[11†]</f>", "20": "A los que persisten en pecar, repréndelos delante de todos, para que los demás también teman.", "21": "Te encarezco delante de Dios y del Señor Jesucristo, y de sus ángeles escogidos, que guardes estas cosas sin prejuicios y sin actuar con parcialidad.", "22": "No impongas a nadie las manos con ligereza, ni participes en pecados ajenos. Consérvate puro.", "23": "<pb/>Por causa de tu estómago y de tus frecuentes enfermedades ya no bebas agua, sino toma un poco de vino.", "24": "<pb/>Los pecados de algunos hombres se hacen evidentes antes de que ellos sean llevados a juicio, aunque a otros se les descubren después.", "25": "De igual manera, las buenas obras se hacen evidentes; y aun las que son diferentes, tampoco pueden permanecer ocultas."}