{"1": "Quicßutbesîc jun chic li visión chicuu. Quicuil câhib li carruaje re pletic yôqueb chak chi êlc saß xyânk cuib li tzûl kßan chßîchß nak quicuil.", "2": "Li xbên carruaje quelonbil xbaneb li cacuây cak rixeb; li xcab, aßan quelonbil xbaneb li cacuây kßek rixeb.", "3": "Ut li rox carruaje, aßan quelonbil xbaneb li cacuây sak rixeb; ut li xcâ, quelonbil xbaneb li cacuây repex rixeb.", "4": "Ut lâin quinpatzß cuißchic re li ángel: —At Kâcuaß, ¿cßaßru xyâlal li câhib chi carruaje li yôquin chirilbal? chanquin.", "5": "Li ángel quichakßoc ut quixye cue: —Li câhib chi carruaje li yôcat chirilbal, aßaneb li retalil li câhib chi musikßej li nequeßcßanjelac chiru li Kâcuaß, laj êchal re li ruchichßochß.", "6": "Li carruaje li quelonbil xbaneb li cacuây kßek rixeb yôqueb chi xic saß li norte, ut li carruaje li quelonbil xbaneb li cacuây sak rixeb yôqueb chi xic saß li oeste li na-oc cuiß li sakße ut li quelonbil xbaneb li repex rixeb yôqueb chi xic saß li sur.—", "7": "Ut eb li cacuây teßraj ru xic chixsutinquil li ruchichßochß. Ut li ángel quixye reheb: —Ayukex ut têsuti chak li ruchichßochß, chan. Ut eb aßan queßxsuti chak li ruchichßochß joß quiyeheß reheb.", "8": "Chirix aßan li ángel quixjap re ut quixye: —Il, li xeßcôeb saß li norte xeßxqßue li tenamit chixtojbal rix lix mâqueb. Ut xrisi xjoskßil li Kâcuaß saß xbêneb, chan li ángel.", "9": "Li Kâcuaß quiâtinac cuiqßuin ut quixye cue:", "10": "—Tâxoc li oro ut li plata li xeßxcßam chak laj Heldai, laj Tobías ut laj Jedaías li xeßsukßi chak Babilonia. Saß ajcuiß li cutan aßan tatxic saß li rochoch laj Josías li ralal laj Sofonías.", "11": "Tâcßam li oro ut li plata li ac xaxoc. Tâyîb li corona ut tâqßue saß xjolom laj Josué li xyucuaßil aj tij, li ralal laj Josadac.", "12": "Ut tâye re: Joßcaßin xye li Kâcuaß li nimajcual Dios: Li sâj cuînk li nequeßxye “Xtux Cheß” re, aßan chanchan jun xtux li cheß li na-el chak saß xyânk li xeß. Li cuînk aßan tâyîbânk re lix templo li Kâcuaß.", "13": "Aßan tâyîbânk re lix templo li Kâcuaß ut aßan tâqßuehekß xlokßal. Aßan tâcßojlâk saß lix cßojaribâl ut aßan chic tâtaklânk saß xbên li ruchichßochß. Aßanak li tzßakal Rey ut aßanak ajcuiß li tzßakal aj tij. Mâcßaßak chßaßajquilal saß li cuib chi cßanjel li tixbânu. Us tâêlk lix cßanjel chiru.", "14": "Li corona li tâyîb tâcanâk saß lix templo li Kâcuaß re xjulticanquileb laj Heldai Helem, laj Tobías, laj Jedaías ut laj Josías Hen li ralal laj Sofonías.Li cuanqueb chak chi najt teßchâlk chi tenkßânc re xyîbanquil lix templo li Kâcuaß. Riqßuin aßin têqßue retal nak li Kâcuaß li nimajcual Dios, aßan li quitaklan chak cue saß êyânk. Ut chixjunil aßin talajcßulmânk nak lâex têrabi ut têbânu li cßaßru naxye li Kâcuaß li kaDios.—", "15": "Li cuanqueb chak chi najt teßchâlk chi tenkßânc re xyîbanquil lix templo li Kâcuaß. Riqßuin aßin têqßue retal nak li Kâcuaß li nimajcual Dios, aßan li quitaklan chak cue saß êyânk. Ut chixjunil aßin talajcßulmânk nak lâex têrabi ut têbânu li cßaßru naxye li Kâcuaß li kaDios.—"}