{"1": "<pb/>Joás comenzó a reinar en el séptimo año de Jehú, y reinó en Jerusalén cuarenta años. Su madre se llamaba Sibiá, y era de Berseba.", "2": "Todo el tiempo que el sacerdote Joyadá dirigió a Joás, éste hizo lo recto a los ojos del Señor.", "3": "Sin embargo, los altares en los montes no se quitaron, porque el pueblo aún sacrificaba y quemaba incienso allí.", "4": "<pb/>Un día, Joás dijo a los sacerdotes: <pb/>«Todo el dinero consagrado que el pueblo suele traer al templo del Señor, y el dinero del rescate de cada persona, según está estipulado, <f>[20†]</f> y el dinero que cada uno trae voluntariamente al templo del Señor,", "5": "lo deben recibir los sacerdotes, cada uno de mano de sus familiares, para reparar los portillos del templo y todas las grietas que se hallen.»", "6": "<pb/>Pero llegó el año veintitrés del reinado de Joás, y los sacerdotes aún no habían reparado las grietas del templo.", "7": "Entonces el rey Joás llamó al sumo sacerdote Joyadá y a los sacerdotes, y les dijo: <pb/>«¿Por qué no han reparado las grietas del templo? De ahora en adelante no van a recibir más dinero de sus familiares, sino que lo darán para reparar las grietas del templo.»", "8": "<pb/>Y los sacerdotes aceptaron no tomar más el dinero del pueblo, ni tener el cargo de reparar las grietas del templo.", "9": "Entonces el sumo sacerdote Joyadá tomó un cofre, le hizo un agujero en la tapa, y lo puso junto al altar, a la derecha de la entrada al templo del Señor, y los sacerdotes que custodiaban la puerta ponían allí todo el dinero que se traía al templo.", "10": "Cuando veían que ya había mucho dinero en el cofre, venían el secretario del rey y el sumo sacerdote, contaban el dinero que hallaban en el templo del Señor, y lo guardaban.", "11": "A los que hacían la obra les daban el dinero suficiente, y a los que tenían a su cargo la reparación del templo del Señor les daban para pagar a los carpinteros y maestros,", "12": "albañiles y canteros, y para comprar la madera y la piedra de cantería para reparar las grietas del templo del Señor, y para todo lo que se gastaba para reparar el templo.", "13": "<pb/>Del dinero que se traía al templo del Señor no se hacían tazas de plata, ni despabiladeras, ni jofainas, ni trompetas, ni se hacía para el templo del Señor ningún otro utensilio de oro o de plata,", "14": "porque lo daban a los que trabajaban en las obras de reparación del templo del Señor.", "15": "No se les pedían cuentas a los que recibían dinero para entregarlo a los que hacían la obra, porque todo lo hacían con gran honradez.", "16": "Sólo el dinero por el pecado, y el dinero por la culpa, no se llevaba al templo del Señor, porque era de los sacerdotes. <f>[21†]</f>", "17": "<pb/>Por esos días el rey Jazael de Siria entró en guerra contra Gat, y conquistó la ciudad. Luego, Jazael se propuso atacar a Jerusalén,", "18": "por lo cual el rey Joás de Judá tomó todas las ofrendas que habían dedicado sus antepasados Josafat, Jorán y Ocozías, que habían sido reyes de Judá; tomó también las que él mismo había dedicado, y todo el oro que había en los tesoros del templo del Señor y en el palacio del rey, y todo eso lo envió al rey Jazael de Siria, con lo cual éste se retiró de Jerusalén.", "19": "<pb/>Los demás hechos de Joás, y todas sus obras, se hallan registrados en el libro de las crónicas de los reyes de Judá.", "20": "Un día, los oficiales de Joás se sublevaron y conspiraron contra él, y lo mataron en la casa de Milo cuando Joás descendía a Sila.", "21": "Lo hirieron sus oficiales Josacar hijo de Simeat y Jozabad hijo de Somer, y así murió. Lo sepultaron con sus antepasados en la ciudad de David, y en su lugar reinó su hijo Amasías."}