{"1": "<pb/>Cuando Atalía, la madre de Ocozías, vio muerto a su hijo, se dispuso a poner fin a la familia real.", "2": "Pero Yoseba, que era hija del rey Jorán y hermana de Ocozías, se llevó a Joás hijo de Ocozías y, sin que nadie la viera, lo escondió de Atalía en una alcoba, junto con su nodriza. Así lo libró de que lo mataran junto con los otros hijos del rey.", "3": "Y Joás estuvo escondido seis años en el templo del Señor, junto con su nodriza, mientras Atalía era la reina del país.", "4": "<pb/>Pero en el séptimo año Joyadá convocó a los jefes de centenas y a los capitanes, y a la gente de la guardia, y los llevó al templo del Señor, donde bajo juramento hizo alianza con ellos, después de lo cual les mostró al hijo del rey", "5": "y les ordenó: <pb/>«Ustedes van a hacer lo siguiente: en el día de reposo una tercera parte de ustedes tendrá a su cargo la vigilancia del palacio del rey.", "6": "Otra tercera parte se apostará a la entrada de Shur, y la otra tercera parte se apostará a la entrada del postigo de la guardia. Así cuidarán de que el palacio no sea allanado.", "7": "Las dos terceras partes de ustedes que están libres el día de reposo tendrán a su cargo la vigilancia del templo del Señor y del rey.", "8": "Estarán pendientes del rey por todos los flancos, cada uno con sus armas en la mano. Al que se acerque demasiado, mátenlo. Ustedes deberán vigilar cada paso del rey.»", "9": "<pb/>Los jefes de centenas se reunieron con el sacerdote Joyadá e hicieron todo lo que el sacerdote Joyadá les ordenó; cada uno de ellos reunió a su gente, es decir, tanto a los que estaban de servicio en día de reposo como a los que estaban libres en día de reposo.", "10": "El sacerdote entregó a los jefes de centenas las lanzas y los escudos que habían sido del rey David, y que estaban en el templo del Señor.", "11": "Los de la guardia se formaron, desde el lado derecho hasta el lado izquierdo del templo, y junto al altar y el templo, y en derredor del rey. Cada uno tenía en sus manos sus armas.", "12": "Luego Joyadá sacó al hijo del rey, le puso la corona y el testimonio, lo ungieron y lo proclamaron rey. Aplaudían y gritaban: «¡Viva el rey!»", "13": "<pb/>Cuando Atalía oyó el bullicio de la gente que corría, entró al templo del Señor y se hizo presente.", "14": "Cuando vio que el rey estaba junto a la columna, como era la costumbre, y que los príncipes y los trompeteros estaban junto al rey, y que todo el pueblo del país se regocijaba y tocaba las trompetas, se rasgó las vestiduras y a voz en cuello gritó: «¡Traición, traición!»", "15": "Pero el sacerdote Joyadá dio órdenes a los jefes de centenas que gobernaban el ejército, y les dijo: <pb/>«¡Échenla fuera del recinto del templo! A quien la siga, ¡mátenlo a filo de espada!» <pb/>Y es que el sacerdote había ordenado que no la mataran en el templo del Señor.", "16": "Por eso le abrieron paso, y la mataron en el camino por donde la gente de a caballo entra al palacio del rey.", "17": "<pb/>El sacerdote Joyadá hizo un pacto entre el Señor, por una parte, y entre el rey y el pueblo, por la otra, y juraron que serían el pueblo del Señor. También se hizo un pacto entre el rey y el pueblo.", "18": "Y toda la gente del país entró en el templo de Baal, y lo derribaron; también destruyeron del todo sus altares y sus imágenes, y delante de los altares mataron a Matán, que era sacerdote de Baal. <pb/>Luego, el sacerdote apostó una guarnición en el templo del Señor.", "19": "Después tomó a los jefes de centenas, a los capitanes y a la guardia, y a todo el pueblo del país, y llevaron al rey desde el templo del Señor, siguiendo el camino que va de la puerta de la guardia al palacio del rey, y el rey se sentó en el trono real.", "20": "Y todo el pueblo del país se regocijó, y la ciudad se quedó tranquila, pues Atalía había muerto a filo de espada junto al palacio del rey.", "21": "<pb/>Joás tenía siete años cuando comenzó a reinar."}