{"1": "<pb/>Entonces Eliseo dijo: <pb/>«¡Oigan la palabra del Señor! Así ha dicho el Señor: “Mañana a esta hora diez kilos de flor de harina se venderán a las puertas de Samaria por una moneda de plata, y también por una moneda de plata se comprarán veinte kilos de cebada.”»", "2": "<pb/>Uno de los principales ayudantes del rey respondió al varón de Dios: <pb/>«Si en este momento el Señor abriera las ventanas del cielo, ¿sucedería lo que tú dices?» <pb/>Y Eliseo dijo: <pb/>«De eso serás testigo ocular, pero no comerás nada de ello.»", "3": "<pb/>A la entrada de la ciudad había cuatro leprosos, que se decían el uno al otro: <pb/>«¿Para qué nos quedamos aquí, esperando la muerte?", "4": "Si intentáramos entrar en la ciudad, moriríamos dentro de ella por el hambre que allí dentro hay. Si nos quedamos aquí, de todos modos moriremos. Mejor vayamos al campamento de los sirios. Si nos dejan vivir, viviremos; si nos dan muerte, moriremos.»", "5": "<pb/>Al caer la noche se pasaron al campamento de los sirios, pero cuando llegaron a la entrada de su campamento no vieron a nadie.", "6": "Y es que el Señor había hecho que en el campamento de los sirios se oyera un estruendo de carros de combate, y ruido de caballos, y el estrépito de un gran ejército, por lo que unos a otros se dijeron: <pb/>«Al parecer, el rey de Israel les ha pagado a los reyes hititas y egipcios para que vengan a atacarnos.»", "7": "<pb/>Entonces se levantaron al anochecer y huyeron, y para ponerse a salvo abandonaron sus tiendas, sus caballos y sus asnos, dejando el campamento tal como estaba.", "8": "<pb/>Cuando los leprosos llegaron a la entrada del campamento, entraron en una tienda y se sentaron a comer y beber, y se llevaron de allí plata y oro y vestidos, y todo eso lo escondieron; luego volvieron y entraron en otra tienda, la cual también saquearon, y fueron a esconder lo que de allí sacaron.", "9": "Pero luego se dijeron el uno al otro: <pb/>«Lo que estamos haciendo no está bien. Éste es un día de buenas noticias, y nosotros nos las estamos callando. Si no las anunciamos antes de que amanezca, vamos a resultar culpables. Es mejor que vayamos al palacio ahora mismo y le demos la noticia al rey.»", "10": "<pb/>Entonces fueron a la entrada de la ciudad, y con grandes gritos les dijeron a los guardias: <pb/>«Fuimos al campamento de los sirios, y no vimos ni oímos allí a nadie. Sólo vimos caballos y asnos atados, y el campamento intacto.»", "11": "<pb/>A grandes gritos, los porteros anunciaron esto en el palacio del rey,", "12": "y esa misma noche el rey se levantó y les dijo a sus oficiales: <pb/>«Yo les voy a decir qué es lo que los sirios piensan hacer con nosotros. Como saben que tenemos hambre, han salido de sus tiendas y se han escondido en el campo, pues piensan: “Cuando los israelitas salgan de la ciudad, los tomaremos vivos y entraremos en la ciudad.”»", "13": "<pb/>En respuesta, uno de sus oficiales dijo: <pb/>«Puesto que los caballos que aún quedan van a morir, como ha muerto ya la gran parte de los israelitas, enviemos a algunos de nosotros con cinco de los caballos que aún quedan vivos en la ciudad, a ver qué sucede.»", "14": "<pb/>Se tomaron entonces dos carros y caballos, y el rey envió gente al campamento de los sirios, con la orden de ir y ver.", "15": "Los enviados del rey partieron y llegaron hasta el Jordán, y vieron que por todo el camino había vestidos y objetos por el suelo, que en su premura los sirios habían ido arrojando. Luego volvieron y le comunicaron esto al rey.", "16": "<pb/>Entonces el pueblo salió y saqueó el campamento de los sirios. Y conforme a la palabra del Señor, diez kilos de flor de harina y veinte kilos de cebada se vendieron por una moneda de plata.", "17": "El rey ordenó a su principal ayudante mantenerse a la entrada de la ciudad, pero el pueblo lo atropelló, y ahí mismo murió, tal y como lo había predicho el varón de Dios cuando el rey fue a verlo.", "18": "Todo sucedió tal y como el varón de Dios se lo había anticipado al rey cuando dijo: «Mañana a esta hora, a la entrada de Samaria, veinte kilos de cebada, o diez kilos de flor de harina, se venderán por una moneda de plata.»", "19": "<pb/>Pero aquel ayudante principal le había respondido al varón de Dios: <pb/>«Si el Señor abriera las ventanas del cielo, ¿sucedería esto que dices?» <pb/>Y el varón de Dios le había contestado: <pb/>«Tú mismo serás testigo ocular, pero no comerás nada de ello.»", "20": "<pb/>Y así sucedió, porque el pueblo lo atropelló a la entrada de la ciudad, y allí mismo murió."}