{
  "1": "Queridos hermanos, no creáis a todos los que dicen estar inspirados por Dios, sino ponedlos a prueba para ver si el espíritu que hay en ellos es de Dios. Porque el mundo está lleno de falsos profetas.",
  "2": "De esta manera podéis saber quién tiene el Espíritu de Dios: todo el que reconoce que Jesucristo vino como hombre verdadero tiene el Espíritu de Dios.",
  "3": "Pero el que no reconoce así a Jesús, no tiene el Espíritu de Dios; al contrario, tiene el espíritu del Anticristo. Habéis oído que ese espíritu ha de venir; pues bien, ya está en el mundo.",
  "4": "Hijitos, vosotros sois de Dios y habéis vencido a esos mentirosos, porque el que está en vosotros es más poderoso que el que está en el mundo.",
  "5": "Ellos son del mundo; por eso hablan de las cosas del mundo y los que son del mundo les escuchan.",
  "6": "En cambio, nosotros somos de Dios. El que conoce a Dios nos escucha, pero el que no es de Dios no nos escucha. En esto, pues, podemos conocer quién tiene el espíritu de la verdad y quién tiene el espíritu del engaño.",
  "7": "Queridos hermanos, amémonos unos a otros, porque el amor procede de Dios. Todo aquel que ama es hijo de Dios y conoce a Dios.",
  "8": "El que no ama no ha conocido a Dios, porque Dios es amor.",
  "9": "Dios ha mostrado su amor hacia nosotros al enviar a su Hijo único al mundo para que tengamos vida por él.",
  "10": "El amor consiste en esto: no en que nosotros hayamos amado a Dios, sino en que él nos amó a nosotros y envió a su Hijo, para que, ofreciéndose en sacrificio, nuestros pecados quedaran perdonados.",
  "11": "Queridos hermanos, si Dios nos ha amado así, también nosotros debemos amarnos unos a otros.",
  "12": "A Dios nunca lo ha visto nadie; pero si nos amamos unos a otros, Dios vive en nosotros y su amor se hace realidad en nosotros.",
  "13": "La prueba de que nosotros vivimos en Dios y que él vive en nosotros es que nos ha dado su Espíritu.",
  "14": "Y nosotros mismos hemos visto y declaramos que el Padre envió a su Hijo para salvar al mundo.",
  "15": "Todo aquel que reconoce que Jesús es el Hijo de Dios, vive en Dios y Dios en él.",
  "16": "Así hemos llegado a saber y creer que Dios nos ama. Dios es amor, y el que vive en el amor vive en Dios y Dios en él.",
  "17": "De esta manera se hace realidad el amor en nosotros, para que en el día del juicio tengamos confianza; porque nosotros somos en este mundo tal como es Jesucristo.",
  "18": "Donde hay amor no hay temor. Al contrario, el amor perfecto echa fuera el temor, pues el temor supone castigo. Por eso, el que teme no ha llegado a amar perfectamente.",
  "19": "Nosotros amamos porque él nos amó primero.",
  "20": "El que dice: “Yo amo a Dios”, pero al mismo tiempo odia a su hermano, es un mentiroso. Pues quien no ama a su hermano, al que ve, tampoco puede amar a Dios, al que no ve.",
  "21": "Jesucristo nos ha dado este mandamiento: que el que ama a Dios ame también a su hermano."
}