{
  "1": "Hijitos míos, os escribo estas cosas para que no cometáis pecado. Aunque si alguno comete pecado, tenemos ante el Padre un abogado, que es Jesucristo el Justo.",
  "2": "Jesucristo se ofreció en sacrificio para que nuestros pecados sean perdonados; y no solo los nuestros sino los de todo el mundo.",
  "3": "Si obedecemos los mandamientos de Dios, podemos estar seguros de que hemos llegado a conocerle.",
  "4": "Pero quien dice: “Yo le conozco” y no obedece sus mandamientos, es un mentiroso y no hay verdad en él.",
  "5": "En cambio, en el que guarda su palabra se ha perfeccionado verdaderamente el amor de Dios; de ese modo sabemos que estamos unidos a él.",
  "6": "El que dice que está unido a Dios, debe vivir como vivió Jesucristo.",
  "7": "Queridos hermanos, este mandamiento que os escribo no es nuevo: es el mismo que habéis recibido desde el principio. Este mandamiento antiguo es el mensaje que ya oísteis.",
  "8": "Sin embargo, esto que os escribo es un mandamiento nuevo, que es verdad tanto en Cristo como en vosotros, porque la oscuridad va pasando y ya brilla la luz verdadera.",
  "9": "Quien dice que está en la luz, pero odia a su hermano, todavía está en la oscuridad.",
  "10": "El que ama a su hermano vive en la luz y no hay nada que le haga caer en pecado.",
  "11": "Pero el que odia a su hermano vive y anda en la oscuridad, y no sabe a dónde va porque la oscuridad lo ha dejado ciego.",
  "12": "Hijitos, os escribo porque Dios os ha perdonado vuestros pecados haciendo honor a su nombre.",
  "13": "Padres, os escribo porque habéis conocido al que ya existía desde el principio. Jóvenes, os escribo porque habéis vencido al maligno.",
  "14": "Os he escrito a vosotros, hijitos, porque habéis conocido al Padre. Os he escrito a vosotros, padres, porque habéis conocido al que ya existía desde el principio. Os he escrito también a vosotros, jóvenes, porque sois fuertes y habéis aceptado la palabra de Dios en vuestro corazón, y porque habéis vencido al maligno.",
  "15": "No améis al mundo ni lo que hay en el mundo. Quien ama al mundo no ama al Padre,",
  "16": "porque nada de lo que el mundo ofrece viene del Padre, sino del mundo mismo. Y esto es lo que el mundo ofrece: los malos deseos de la naturaleza humana, el deseo de poseer lo que agrada a los ojos y el orgullo de las riquezas.",
  "17": "Pero el mundo se va acabando, con todos sus malos deseos; en cambio, el que hace la voluntad de Dios vive para siempre.",
  "18": "Hijitos, esta es la hora última. Vosotros habéis oído que viene el Anticristo; pues bien, ahora han aparecido muchos anticristos. Por eso sabemos que es la hora última.",
  "19": "Han salido de entre nosotros, aunque en realidad no eran de los nuestros, porque si lo hubieran sido se habrían quedado con nosotros. Pero ha sucedido así para que se vea claramente que no todos son de los nuestros.",
  "20": "Cristo, el Santo, os ha consagrado con el Espíritu, y todos tenéis conocimiento.",
  "21": "Os escribo, pues, no porque ignoréis la verdad, sino porque la conocéis y sabéis que ninguna mentira puede proceder de la verdad.",
  "22": "¿Quién es el mentiroso? Precisamente el que dice que Jesús no es el Mesías. Ese es el Anticristo, pues niega tanto al Padre como al Hijo.",
  "23": "Nadie que niega al Hijo tiene al Padre; pero el que se declara a favor del Hijo, tiene también al Padre.",
  "24": "Por eso, guardad en vuestro corazón el mensaje que oísteis desde el principio; y si lo que oísteis desde el principio queda en vuestro corazón, también vosotros permaneceréis unidos con el Hijo y con el Padre.",
  "25": "Esto es precisamente lo que Jesucristo nos ha prometido: la vida eterna.",
  "26": "Os estoy escribiendo acerca de quienes tratan de engañaros.",
  "27": "Pero vosotros tenéis el Espíritu Santo con el que Jesucristo os ha consagrado, y no necesitáis que nadie os enseñe porque el Espíritu que él os ha dado os enseña todas las cosas, y sus enseñanzas son verdad y no mentira. Permaneced unidos a Cristo, conforme a lo que el Espíritu os ha enseñado.",
  "28": "Ahora pues, hijitos, permaneced unidos a Cristo, para que tengamos confianza cuando él aparezca y no sintamos vergüenza delante de él cuando venga.",
  "29": "Puesto que sabéis que Jesucristo es justo, sabed también que todo aquel que hace lo que es justo es hijo de Dios."
}