{
  "1": "El rey Nabucodonosor a todos los pueblos, naciones y lenguas que moran en toda la tierra: ¡Paz os sea multiplicada!",
  "2": "Conviene que yo publique las señales y prodigios que ’Elaha ‘Il•laya ha hecho conmigo.",
  "3": "¡Cuán grandes son sus señales, y cuán potentes sus maravillas! ¡Su reino es un reino sempiterno, y su señorío de generación en generación!",
  "4": "Yo Nabucodonosor estaba tranquilo en mi casa y floreciente en mi palacio.",
  "5": "Vi un sueño que me espantó, y tendido en cama, me turbaron las imaginaciones y visiones de mi cabeza.",
  "6": "Por esto mandé que vinieran ante mí todos los sabios de Babilonia, para que me mostraran la interpretación del sueño.",
  "7": "Vinieron, pues, magos, astrólogos, caldeos y adivinos, y referí el sueño delante de ellos, pero no me pudieron mostrar su interpretación,",
  "8": "hasta que se presentó ante mí Daniel, cuyo nombre es Beltsasar, como el nombre de mi dios, y en quien mora el espíritu del Dios santo. Y referí mi sueño delante de él, diciendo:",
  "9": "Beltsasar, príncipe de los magos, ya que he entendido que el espíritu del Dios santo está en ti, y que ningún misterio se te esconde, he aquí las visiones del sueño que he tenido; declárame ahora su interpretación.",
  "10": "Éstas fueron las visiones de mi cabeza hallándome en mi lecho: Miré, y he aquí en medio de la tierra un árbol cuya altura era enorme.",
  "11": "El árbol crecía y se hacía fuerte, y su copa llegaba hasta los cielos, y su extensión a todos los confines de la tierra.",
  "12": "Su follaje era hermoso y su fruto abundante, y había en él alimento para todos. Debajo de él hallaban abrigo las bestias del campo, y en sus ramas hacían morada las aves de los cielos, y de él se alimentaba toda carne.",
  "13": "Yo miraba en las visiones de mi cabeza mientras estaba en mi lecho, cuando he aquí un guardián santo descendía de los cielos,",
  "14": "y clamando a gran voz, dijo así: ¡Cortad el árbol y quitadle sus ramas, sacudid su follaje y derramad su fruto, y váyanse las bestias que están debajo de él, y las aves de sus ramas!",
  "15": "Pero dejad el tronco con sus raíces en la tierra, ligado con ligaduras de hierro y bronce entre la hierba del campo, y con el rocío de los cielos sea bañado, y con las bestias comparta la hierba de la tierra.",
  "16": "Sea cambiada su mente de hombre, y désele instinto de bestia, y pasen sobre él siete tiempos.",
  "17": "La sentencia es por decreto de los guardianes, y la decisión por la palabra de los Santos, para que los vivientes reconozcan que Il•laya domina sobre el reino de los hombres, que lo da a quien le place y pone sobre él al más humilde de los hombres.",
  "18": "Yo, el rey Nabucodonosor, vi este sueño. Tú, pues, Beltsasar, dirás su interpretación, porque ninguno de los sabios de mi reino han podido darme su interpretación, pero tú sí puedes, porque en ti mora el espíritu de los dioses santos.",
  "19": "Pero Daniel (cuyo nombre es Beltsasar), quedó atónito casi una hora, turbado por sus pensamientos. Entonces el rey habló y dijo: Oh Beltsasar, no te turben ni el sueño ni su interpretación. Respondió Beltsasar, y dijo: Señor mío, sea este sueño para tus enemigos, y su interpretación para los que te aborrecen.",
  "20": "El árbol que has visto, que crecía y se hacía fuerte, y cuya copa llegaba a los cielos, y se extendía a todos los confines de la tierra,",
  "21": "cuyo follaje era hermoso y su fruto abundante, en que había alimento para todos, debajo del cual moraban las bestias del campo, y en cuyas ramas anidaban las aves de los cielos,",
  "22": "eres tú mismo, oh rey, que creciste y te hiciste fuerte, pues tu grandeza creció hasta llegar hasta los cielos, y tu dominio hasta los confines de la tierra.",
  "23": "Y en cuanto a lo que vio el rey, un guardián santo que descendía de los cielos y decía: Cortad el árbol y destruidlo, dejad en la tierra el tronco con sus raíces, ligado con ligaduras de hierro y bronce entre la hierba del campo y con el rocío de los cielos sea bañado, y con las bestias del campo sea su porción, hasta que pasen siete tiempos sobre él,",
  "24": "ésta es la interpretación, oh rey, y la sentencia de Il•laya, que ha venido sobre mi señor el rey:",
  "25": "Te echarán de entre los hombres, y con las bestias del campo será tu morada, y con hierba del campo te apacentarán como a los bueyes, y con el rocío de los cielos serás bañado; y pasarán siete tiempos sobre ti, hasta que reconozcas que ’Elyón tiene dominio en el reino de los hombres, y que lo da a quien Él quiere.",
  "26": "Y en cuanto a la orden de dejar el tronco del árbol con sus raíces en la tierra, significa que tu reino te quedará firme, después que hayas reconocido que los cielos son los que gobiernan.",
  "27": "Por tanto, oh rey, acepta mi consejo: redime tus pecados con justicia, y borra tus iniquidades mostrando misericordias para con los oprimidos, por si tal vez pueda haber una prolongación de tu tranquilidad.",
  "28": "Todo esto le sobrevino al rey Nabucodonosor.",
  "29": "Al cabo de doce meses, paseando en el palacio real de Babilonia,",
  "30": "el rey habló diciendo: ¿No es ésta la gran Babilonia que yo edifiqué para morada real con la grandeza de mi poder, para gloria de mi majestad?",
  "31": "Aún estaban estas palabras en la boca del rey, cuando una voz cayó de los cielos: Oh rey Nabucodonosor, a ti se te habla. El reino te es quitado.",
  "32": "Serás apartado de entre los hombres, y tu habitación será con las bestias del campo. Te apacentarán como a los bueyes, y siete tiempos pasarán sobre ti, hasta que reconozcas que Il•laya tiene el dominio en el reino de los hombres, y lo da a quien Él quiere.",
  "33": "Y en la misma hora se cumplió la palabra sobre Nabucodonosor, y fue apartado de entre los hombres, y comía hierba como los bueyes, y su cuerpo se humedecía con el rocío de los cielos, hasta que su pelo creció como plumas de águila, y sus uñas como las de las aves.",
  "34": "Pero al fin del tiempo, yo Nabucodonosor alcé mis ojos a los cielos, y mi razón me fue devuelta. Entonces bendije a ’Elyón, y alabé y glorifiqué al que vive para siempre, cuyo dominio es dominio sempiterno, y su reino por todas las edades.",
  "35": "Y todos los moradores de la tierra son considerados como nada, y Él hace según su voluntad en el ejército de los cielos y en los habitantes de la tierra, y no hay quien detenga su mano, ni quien le diga: ¿qué haces?",
  "36": "En aquel mismo tiempo me fue devuelta mi razón y la majestad de mi reino, y mi dignidad y mi grandeza volvieron a mí, y mis consejeros y mis grandes me buscaron, y fui restablecido en mi reino, y me fue añadida una preeminente grandeza.",
  "37": "Ahora yo, Nabucodonosor, alabo y engrandezco y glorifico al Rey de los cielos, porque todas sus obras son verdaderas y justos sus caminos, y Él puede abatir a aquellos que andan con soberbia."
}