{"1": "<pb/><t>Aju tbanil k'an pwak, k'ek ma tz'oc que'yin. Aju k'an pwak tbanilxix, minti'tl in koptz'aj. Ke abj ti'j tja Dios ma che baj sputj tuj tcyakil t-scyin cay.</t>", "2": "<pb/><t>Ke xjal najl tuj Jerusalén, akeju c'ujla'nxix nej mas twitz k'an pwak tbanilxix, atzun ja'lo ic in che oc k'o'n ic tza'n c'il binchamaj ti'j tx'otx' tu'n jun xjal ba'n binchan c'il.</t>", "3": "<pb/><t>Tzinlpe in xi cyk'o'n ttxu' xo'j cych'u' cyal, atzun ke nxjalile jawni ke, ic tza'n jun chyu'j avestrús najl tuj tzkij tx'otx'.</t>", "4": "<pb/><t>Aju cyak' ke tal ne' cucx cych'u'n nno'cx tlac'on tib tuj cyc'o'n tu'n tlaj txketle'n. In che kanin tal c'wa'l ti'j cywa pero mi a'l jun ba'n t-xi k'onte cywa.</t>", "5": "<pb/><t>Ke xjal tbanil cywa nej, atzun ja'lo in che cyim tu'n ta'w we'yaj cyuj cay. Keju ma che ch'iy tuj tbanil ja, atzun ja'lo najlke tuj ttxa tz'is.</t>", "6": "<pb/><t>Porque aju cyil ke nxjalile mas nim twitz ju il cybincha aj Sodoma aju cub xitj tuj junx rat, ex mi a'ltok jun xjal otok tz'oc tzokpaj ti'j.</t>", "7": "<pb/><t>Ke nejenel at cyxol, mas sak che que'yin ic tza'n ttxa che'w ex mas sak ic tza'n lech; aju cyximlal mas cyak que'yin ic tza'n tal abj coral; tbanilxix che que'yin ic tza'n tal abj zafiro.</t>", "8": "<pb/><t>Atzun ja'lo jumajx k'ek que'yin cywitz, oc cyex betel mi a'l jun jacu tz'el tnic' cyi'j. Aju ttz'umal cyximlal ma tz'oc tzkij ti'j cybakil, ma tzkij ic tza'n si'.</t>", "9": "<pb/><t>Mas txubtxaj o tz'el cye keju e cyim tuj k'oj cywitz keju e cyim tu'n we'yaj, porque ake jlu cheba e cyim tej minti'tl tzaj cnet cywa.</t>", "10": "<pb/><t>Ke xu'j mejorxix cyanmi, tu'nx cyk'ab jax cytzk'ajsa'n cyal ex xi cychyo'n tej ttzaj xitbil cyi'j nxjalile.</t>", "11": "<pb/><t>Atzun ja'lo ma jatz baj tk'oj Dios, ma tzaj nimxix ttx'u'jil; ma tz'oc tk'o'n tk'ak'al tnam Sión, ex tcyakil ma cub tz'e'y tu'n, ex cyuc'ix ke t-simyentil tnam ma che cub tz'e'y.</t>", "12": "<pb/><t>Ke rey ex ke xjal tuj tcyakil twitz tx'otx' minti' xi cyniman ka jacu che octz aj k'oj tuj tnam Jerusalén.</t>", "13": "<pb/><t>O tzaj tcyakil jlu cyi'j tu'n tlaj ju il cybincha ke t-sanjel Dios, ex tu'n tlaj ju mya ba'n o cybincha ke pal, tu'nju cub cybyo'n ke xjal tz'aklxix ax tuj tnam.</t>", "14": "<pb/><t>Ja'lo ax ke xjal lu in che ẍocje' cyuj cay ic tza'n moẍ ke, nojni cyi'j tu'n chic' ex cyja'tzun mi a'l jun jacu tz'oc maconte cyxbalun.</t>", "15": "<pb/><t>Cyel lak'eye, tz'il keye, cyel lak'eye, cyel lak'eye; mi'n ko oc cymaco'ne, che chi xjal cye. Ke xjal lu e je'l ok ex baj cysputun cyib, atzun ke xjal cyuj mastl nasyon cyma: Mya ba'n tu'n cynajan xjal lu kxol, che chi.</t>", "16": "<pb/><t>Ax te Kman baj sputunte cye ex minti'tl e oc tcwentin. Mya xo'n ke pal cyu'n xjal ex minti' tzaj k'ak'an cyc'u'j cyi'j ke tij xjal.</t>", "17": "<pb/><t>Ma che sict ke tbak' kwitz tu'nju nim ma ko ayon ti'j jun onbil, pero nokx gan jlu. Aju tnam in ko ayon ti'j tu'n tul onil ke, mlayx ko colpet tu'n.</t>", "18": "<pb/><t>Toc cywitz aj k'oj ki'j nok jatum in ko ex betel, tu'n jlu mlayx ko bet tuj cay. Aju bajsbil tuj kk'ij ch'ix tul ex ma tzul canun k'ij tu'n knaj.</t>", "19": "<pb/><t>Ke aj k'oj ki'j mas cyuw che ojkelan cywitz ke t'iw in che lipan twitz cya'j; ma che oc lpe' ki'j cywi' ke witz tu'ntzun ktzyet cyu'n, ex ma che cub ten xk'ukil ki'j tuj tzkij tx'otx'.</t>", "20": "<pb/><t>Aju rey sc'o'maj tu'n Kman ma tz'ocx presin, aju ba'ntok in ko ank'in tu'n, ex tuj kwitz tu'n kank'in segurxix tjak' tcawbil cyxol ke nasyon.</t>", "21": "<pb/><t>Cyjaw tze'ne ex che tzalajxe akeye aj Edom; akeye najl tuj tx'otx' Uz. Pero ax icx cyeye cbel cycastiwoye cyuwxix wen; oc che ẍocjebile ex che cyjel tene minti' cyxbalune toc.</t>", "22": "<pb/><t>Akeye aj Sión ma japun baj cycastiwoye ex mlay che ex lajo'ntle tu'n Kman tu'n cyxi k'i'ntle pres tuj juntl tnam. Atzun cyeye aj Edom, cbel cycastiwoye tu'n tlaj cybinchbene mya ba'n, ex ke cyile che elel tuj k'ancha'l tu'n Kman.</t>"}