{"1": "<pb/><t>Nman, na'ntza aju ma baj ki'je, que'yintza aju nim mya ba'n ma tzaj ki'je, ma cub kch'ixwiye tu'n.</t>", "2": "<t>Aju ketzbile atzun ta' ja'lo tuj cyk'ab stranjer xjal; ke kjaye ma tz'el cyetzan ke xjal minti' ojtzki'n cywitz ku'ne.</t>", "3": "<t>Ma ko cyaje meba, o che cyim kmane; atzun ktxu'ye ma che cyaj ten meba xu'j.</t>", "4": "<t>Aju a' etzantok ku'ne nej, atzun ja'lo lok'aj nne'l ku'ne; aju si' etzantok ku'ne nej, atzun ja'lo in xi kchjo'ne twi'.</t>", "5": "<t>Cucx in ko yajlanjtze cyu'n, in ko sicte ex minti' in tzaj cyk'o'n ch'in ambil tu'n kojlane.</t>", "6": "<t>Ocx kk'on kibe tjak' cycawbil aj Ejipt ex tjak' cycawbil aj Asiria tu'n ttzaj cyk'o'n kwaye.</t>", "7": "<t>Ke kxe'chele o che binchan il ex o che cyim, ex ako'ye ma cub kcastiwoye tu'n cylaj.</t>", "8": "<t>In che cawin ke majen ki'je, ex mi a'l jun ba'n tclonte keye tuj cyk'ab.</t>", "9": "<t>Xi koyin kchwinklale tu'n tcnet kwaye, tu'nju atzun ate' ke elek' tuj lugar minti' cynajbil xjal tuj.</t>", "10": "<t>In julin ktz'umale tu'n cyak ic tza'n tuj jun jorni, tu'n tlaj cyak in tzaj ki'je tu'n we'yaj.</t>", "11": "<t>Ma che cub ipan ke xu'j najl tuj tnam Sión, ax icx ke k'apoj najl cyuj ke tnam tuj Judá.</t>", "12": "<t>Ke nejenel kxole ma che jaw yobin ti'j cyk'ab, ke tij xjal minti' in che'x niman.</t>", "13": "<t>Ke cu'xun ma che oc k'o'n te che'l triw; atzun ke tal k'a ma che cub tz'ak tjak' talil si'.</t>", "14": "<t>Minti'tl in che cub ke' ke tij xjal ttzi tpwertil tnam; minti'tl in binjtz cybitz ke cu'xun.</t>", "15": "<t>Minti'tl tzalajbil tuj kanmiye; aju kbixbile te tzalajbil ma tz'oc te bis.</t>", "16": "<t>Ma tz'el k'i'n koclene; bec'bil kwitze, ma ko binchane il.</t>", "17": "<t>Tu'n tlaj jlu at bis tuj kanmiye; ex cyja'tzun ma tz'oc muj ti'j tbak' kwitze.</t>", "18": "<t>Aju tnam Sión ma cub xitj ex mi a'l xjal at tuj; o'cx ke wech in che bet tuj.</t>", "19": "<t>Atzun teya Nman, cucx ctembila te jumajx; cucx ccawila tuj tcyakil tabk'iyil te jumajx.</t>", "20": "<t>¿Tiku'n ma tzic' kna'njtze tu'na te jumajx? ¿Tiku'n ma ko cyaj tcolina nimcu k'ij?</t>", "21": "<t>Nman, ko ti'n aja tuc'ila, ex jacutzun ko aj meltz'aje. K'ontza tzalajbil keye ic tza'n o ko tzalaje nej.</t>", "22": "<t>Atzun teya ma ko el tic'una te jumajx; nimxix tk'oja ma tzaj ki'je.</t>"}