{"1": "<pb/><t>Re' Job je' wili xuq'or: Wilik i ye'aab' inkan wii' i plata,</t> <t>wilik i ye'aab' i nelik wii' i ruch'uwa'iil i oro.</t>", "2": "<t>Eh re' ch'ihch' panak'al inkan inkorjik wii'.</t> <t>Re' i q'an ch'ihch' ab'aj ink'atarik noq inkorjik.</t>", "3": "<t>Re' taqe winaq ma' kiyo'jik taj chi qajik chupaam i</t> <t>ye'aab' q'equm paam chi rusik'ariik i k'ih taq tz'aaq ab'aj.</t> <t>Kiqajik paruchamiil chusik'ariik holohaq ab'aj inkiyeew kiib' pankimik.</t>", "4": "<t>Eh panteew t'uyulkeeb' ruuk' laso noq kiqajik qohoq noq inkik'ot i chaam laj jul,</t> <t>chupaam taqe ye'aab' ma' awach taj i ki-ik'ik chupaam.</t> <t>Eh kutkeel inki a'n i kamanik ar najt ruuk' i tinamit.</t>", "5": "<t>Chinaah ak'al i nelik i trigo, eh chi ri'sil ak'al inkan i</t> <t>holohaq ab'aj xan reprotik chik xa je' chik q'aaq'.</t>", "6": "<t>Eh chi ri'sil ak'al inkan i holohaq ab'aj zafiro,</t> <t>eh ar wo' inkan i oro.</t>", "7": "<t>Eh ni xata re' ooloch', ni xata re' k'uch i kiponik</t> <t>chupaam taqe i chaamlaj jul re' re'.</t>", "8": "<t>Eh ma' ki-ik'ik ta wo' ar taqe i josq'laj chikop,</t> <t>ni xata re' i kaq b'ahlam ki-ik'ik ar.</t>", "9": "<t>Re' taqe winaq inkipaxej i kowlaj ab'aj,</t> <t>eh inkik'ot i chaamlaj jul.</t>", "10": "<t>Eh inkik'ot i jul chi ri'sil i yuuq' k'ixkaab',</t> <t>ar inkireq i xa chib'ih jariik k'ih taq tz'aaq.</t>", "11": "<t>Eh inkisik' cho paraasb'al taqe i ha'</t> <t>i xa chib'ih jariik ma' nilarik ta naq kiwach.</t>", "12": "<pb/><t>Xa re' la' ¿Awach aj uuk' inkireq i kina'ojb'al?</t> <t>¿Awach inkireq chi riij rub'aan?</t>", "13": "<t>Eh re' na'ojb'al re' re' ruuk' i Dios inchalik</t> <t>yohb'aal wach k'ihaal tz'aaq, ma' awach ta uuk' neenkan ayu' wach ak'al.</t>", "14": "<t>Eh ma' nee ta inkan chupaam i chaam laj jul.</t> <t>Eh ma' nee ta wo' inkan chupaam i palaw.</t>", "15": "<t>Eh ni xata neenloq'arik ruuk' oro,</t> <t>ni xata neenloq'arik ruuk' plata.</t>", "16": "<t>Ma' nee ta wo' nloq'arik ruuk' i manlik oro inkan ar Ofir.</t> <t>Ni xata neenloq'arik ruuk' i holohaq ab'aj ónice, ruuk' i holohaq zafiro.</t>", "17": "<t>Re' na'ojb'al re' re' ma' nee ta pajarik ruuk' oro ruuk' i holohaq ab'aj kireprotik.</t> <t>Eh ma' nee ta rub'an chi neenjal wach ruuk' i xa chib'ih jariik manlik oro.</t>", "18": "<t>Re' nimaq wach na'ojb'al re' re' xiik' naah</t> <t>k'ihaal tz'aaq chuwach i holohaq ab'aj koral,</t> <t>chuwach i ab'aj xan reprotik chik,</t> <t>eh chuwach i taqe i holohaq ab'aj perla.</t>", "19": "<t>Eh ma' nee ta impajarik ruuk' i holohaq</t> <t>ab'aj topacio inkan ar Etiopía.</t> <t>Ni xata neerub'an chi neenloq'arik ruuk' i manlik oro.</t>", "20": "<pb/><t>Eh, ¿Awach aj uuk' inkireq i nimaq wach</t> <t>na'ojb'al re' re'?</t> <t>¿Aha' inkireq chi riij rub'aan?</t>", "21": "<t>Ruum re' taqe na'ojb'al re' re'</t> <t>ke'lik chikiwach i wilkeeb' chinaah i wach ak'al,</t> <t>ke'lik wo' chikiwach i chikop kirupinik pan taxaaj.</t>", "22": "<t>Re' taqe ye'aab' kamnaq, taqe kamnaq</t> <t>xkib'iraj chi wilik taqe i na'ojb'al re' re'</t> <t>xa re' la' ma' xkinab'eej taj aha' inkan.</t>", "23": "<pb/><t>Eh re' Dios reh reht'al chi xa ruuk' wo' reh</t> <t>inkan taqe na'ojb'al re' re',</t> <t>eh chi xa ruuk' wo' reh inkan i rukowiil kik'ux.</t>", "24": "<t>Re' reh reht'al chu'nchel imb'aan chinaah i wach ak'al.</t> <t>Eh reht'al chu'nchel chib'ih i wilik wach ak'al.</t>", "25": "<t>Eh re' reh impajwik i ransil i teew,</t> <t>re' wo' reh impajwik iransil i ha'.</t>", "26": "<t>Re' wo' reh impab'anik reh i jab' q'iij,</t> <t>re' wo' reh inq'orik reh i ruch'aab' i kahoq aha' naa rik'iik.</t>", "27": "<t>Re' Dios xukoj rehtaal chi re' nimaq wach</t> <t>na'ojb'al wilik ruloq'il, wilik kamaj.</t> <t>Eh re' reh xuq'or chi ma' xta reet, xuyeew rajaawriik.</t>", "28": "<t>Eh je' wili i xuq'or keh i tinamit.</t> <t>Re' raa' ri'sil i holohik laj na'ojb'al re' i ruyohljiik nuwach i hin.</t> <t>Eh re' rureqariik chi riij rub'aan i holohik,</t> <t>re' i rukanab'jiik rub'aan i yiib' wach chi b'anarik, inki i Dios.</t>"}