{"1": "<pb/><t>Re' hin xinq'uhtik chik chi k'acharik ayu',</t> <t>naawokiik chi tiij chuwach i Dios</t> <t>naa nuq'orom reh chu'nchel i ruti'kiil nuk'ux.</t>", "2": "<t>QaJaaw Dios ma' kinayeew chutojariik inumahk chi xa je' wili,</t> <t>cha q'or weh chib'ih ximahkunik wii' chawach.</t>", "3": "<t>¿Mi ruk'ul cha weh re' chi k'ahchi' kiin awik'sam chi ti',</t> <t>ruum hat wo' xatz'uhkrisanik cho weh?</t> <t>¿Chib'ih reet noq re' chik imponik chawach inki a'n i yiib' wach kina'ojb'al?</t>", "4": "<t>¿Mi xa je' rukapeew winaq re' akapeew i hat?</t> <t>¿Mi xa re' wo' naa wilow re' hat aha' wilik i rilow i winaq?</t>", "5": "<t>¿Mi naa akimiik reje re' hat chi je' rukab' noq inkimik reje i xa winaq?</t> <t>¿Mi xama' najt rooq re' aak'achariik i hat?</t>", "6": "<t>Wila' ma' je' akab' winaq ¿Chib'ih reet noq nakoj numahk?</t> <t>¿Chib'ih reet noq inasik' i ma' holohik taj chi wiij?</t>", "7": "<t>Re' hat aweht'al chi ma' xta numahk,</t> <t>eh chi ma' awach ta neenko'linik weh panaq'ab'.</t>", "8": "<t>Eh re' wo' hat xat yej-anik weh ruuk' aq'ab',</t> <t>eh yu'naak ¿Chib'ih reet noq inawaaj asacham nuwach?</t>", "9": "<t>K'oloq panak'ux chi ruuk' ak'al xinayejaa'</t> <t>¿Chib'ih reet noq kinawaaj wo' chik asutem lom chi ak'al?</t>", "10": "<t>¿Mi ma' re' hat xatyej-anik weh re'</t> <t>chi je' rukab' noq inkorjik i kexu ruuk' lecha?</t>", "11": "<t>Eh re' wo' hat xatkojwik inuti'jolal, je' wo' inutz'uhumal,</t> <t>hat xatiqwik wach taqe i nub'aqil, taqe i wib'otz'aal.</t>", "12": "<t>Eh re' hat xat ye'wik nuk'achariik xaketelaaj nuwach.</t> <t>Re' wo' hat ticha'jinik weh ruum aj re' ko wilik nuk'achariik.</t>", "13": "<t>Xa re' la' re' hin i nukoj rehtaal</t> <t>chi wilik i ke'lik cho panawánima chi wiij i hin.</t>", "14": "<t>Re' hat xak'ahchi' akojom wehtaal mi nkimahkunik,</t> <t>reh naq chi nee kinayeew chi tojariik i numahk.</t>", "15": "<t>Eh wila' wilik numahk xa hin wo' q'ehb'eel.</t> <t>Wila' ma' xta numahk xa k'isiin wo' neensuuqb'ik nuk'ux.</t> <t>Ruum yohb'aal wach i ti' k'axik inuk'ul.</t>", "16": "<t>Eh wila' xnunimb'isaj wiib' re' hat neetisachwik nuwach,</t> <t>je' rukab' i rub'an i kaq b'ahlam.</t> <t>Eh neena a'n jino'q i ma' ilooj taj i sachb'al nuwach.</t>", "17": "<t>Wilik taqe i xikojwik numahk, ruum aj re' xjohtik</t> <t>wach aajosq'iil chi nunaah, i na a'n wuuk' je' rukab'</t> <t>noq kiokik chi q'aq'inik i soldado.</t>", "18": "<t>¿Chib'ih reet noq xayeew q'ab' chi xin-aasjik?</t> <t>q'e' naq chihooj chi weh wita xin kimik noq komajaa' kin-aasjik.</t> <t>Chi je' re' ma' awach ta naq xnab'inik nuwach.</t>", "19": "<t>Q'e' naq chihooj chi weh chi xata re' manlik xin-aasjik,</t> <t>eh xinooj ta kimuq'aa', chi je' re' ma' xinwihik ta naq chi jumpech.</t>", "20": "<t>Re' nuk'achariik xama' najt ta chik rooq,</t> <t>eh i nupahqaaj aweh chi chayeew q'ab' weh</t> <t>chi nee kink'acharik k'isinoq pansuqkiil k'uxliis.</t>", "21": "<t>Ruum ilook' kinkimik reje</t> <t>ma' jaruuj chik naa nusutiniik chaloq,</t> <t>chupaam i ye'aab' q'equm paam reh ti'kiil k'uxliis.</t>", "22": "<t>Re' ye'aab' re' re' q'equm paam,</t> <t>xama' paruwii' ta wilik, re' ma' xta wii' saqum,</t> <t>xa juneliik q'equm paam, inki Job.</t>"}