{"1": "<pb/><t>Eh je' wo' chik wili i xuq'or reh i Job:</t> <t>¿Mi neenachop re' i qamaan k'ap ruuk' i chopb'al kar?</t> <t>¿Mi nenab'ak' re' i ju' ruuk' k'ahaam?</t>", "2": "<t>¿Mi neenab'ak i k'ahaam paruhopil ju'?</t> <t>¿Mi neenahop i rukahkachi' ruuk' jino'q i loklok naah ch'ihch'?</t>", "3": "<t>¿Mi rupahqaaj rukuyb'al aweh reh chi nee naketelaaj wach?</t> <t>¿Mi neerupahqaaj otob'il aweh ruuk' i q'uun laj q'orik?</t>", "4": "<t>¿Mi neerub'an re' chi nee ruyejaa' wach awuuk',</t> <t>reh chi neen kamanik awuuk' chi jumpech?</t>", "5": "<t>¿Mi neerub'an re' chi neena a'n ak'oniik</t> <t>ruuk' chi je' jino'q k'isa tz'ikin?</t> <t>¿Mi neerub'an re' chi neenab'ak',</t> <t>nee nayeew chi kik'onaal i kok' xq'un?</t>", "6": "<t>¿Mi neerub'an re' chi neenkik'ayej</t> <t>i qamaan k'ap re' re' i k'ayen kar?</t> <t>¿Mi neenkiyok' chi t'ohraal re' i rutib'kaal?</t>", "7": "<t>¿Mi neenayok' i rutz'uhmal i riij re' ruuk' kuchilo?</t> <t>¿Mi neenahop paam i naah re'</t> <t>ruuk' q'as ju' ch'ihch' chopb'al kar?</t>", "8": "<t>Wila' re' hat xa tz'a'j i qamaam chikop re' re'</t> <t>nee rutoq'aa' peleto awuuk'.</t> <t>Re' hat ma' jaruuj chik naa atz'a'am ruum naa chik ayo'jiik ruum.</t>", "9": "<t>Eh awach neenilwik wach i qamaan k'ap re' re'</t> <t>neenq'ehb'ik wach ak'al ruum ruyo'jiik</t>", "10": "<t>Wila' awach xkaqrisanik i koq reh yohb'aal wach noq</t> <t>inchalik rujosq'iil, eh ma' awach taj i neeruko'leej riib' chuwach,</t> <t>je' wo' hin ma' awach ta wo' hoq i neeruko'leej riib' chi nuwach.</t>", "11": "<t>¿Mi wilik ineenwech'inik weh i hin?</t> <t>Ma' awach taj ruum chu'nchel i wilik wach ak'al weh i hin.</t>", "12": "<pb/><t>Re' hin ma' naa ta numayam ruq'orariik i qamaan k'ap re' re'</t> <t>ruum xiik' naah kowiil riib', je' wo' taqe i rooq xiik' naah kikowiil.</t>", "13": "<t>¿Mi wilik jino'q ineenesanik iloq reh i piim laj riij?</t> <t>¿Mi wilik neenhopwik reh i kowlaj riij?</t>", "14": "<t>¿Mi wilik ineentehwik reh i chii'?</t> <t>Ruum re' reh xasaq k'arik chik taqe i reeh xatiyo'joq chik ruum.</t>", "15": "<t>Re' i ru tahsaal i riij xiik' naah kowiil,</t> <t>je' kowiil pulato ch'ihch' ko'lemb'al iib'.</t>", "16": "<t>Ruk'ulum kiib' chi korik i riij</t> <t>ni xata naq re' i teew inokik chupaam i riij.</t>", "17": "<t>Kichopom kiib' chi korik,</t> <t>kik'ulum kiib' i riij, ma' awach ta neench'aqwik reh i riij.</t>", "18": "<t>Eh noq inat'isrik i qamaan k'ap re' re' xa je' chik ruch'aab'</t> <t>i kahoq i ruxlaab'.</t> <t>Re' taqe inaq'wach xa je' chik rukab'</t> <t>i rusaqumaal inaq'wach i q'iij noq insaq'ik.</t>", "19": "<t>Eh panchii' i nelik chaloq i xaq q'aaq',</t> <t>i nelik wo' chaloq i ruk'oxb' q'aaq'.</t>", "20": "<t>Eh i nelik chaloq i sib' panju',</t> <t>xa je' chik rukab' i sib' i nelik chaloq</t> <t>pan xun noq k'ahchi' ruroqrotiik.</t>", "21": "<t>Eh ruuk' i ruxlaab' i ruqop ruq'aq'al i naah wach q'aaq',</t> <t>eh i nelik chaloq i xaq q'aaq' panchii'.</t>", "22": "<t>Yohb'aal wach i ransil i ralaq,</t> <t>chu'nchel kiyo'jik ruum.</t>", "23": "<t>Eh chu'nchel i rutib'kaal xiik' naah kowiil,</t> <t>ma' awach ta neenhopwik reh,</t> <t>je' kowiil i ch'ihch' haab'isamaj.</t>", "24": "<t>Re' i ránima xiik' naah kowiil je' kowiil ab'aj,</t> <t>je' kowiil i kaa' keeb'al.</t>", "25": "<t>Eh chu'nchel i wilik kaansil kiyo'jik</t> <t>chuwach ruum xiik' naah kowiil riib'.</t> <t>Inkimol chi elik chuwach ruum kiyo'jiik.</t>", "26": "<t>Eh ni xata q'aslaj ch'ihch', ni xata flecha,</t> <t>ni xata q'as ju' ch'ihch' neenhopwik reh i riij.</t>", "27": "<t>Chi ree qamaan k'ap xama' xta nokik wii' i ch'ihch',</t> <t>xa je' rukab' i k'im chi reh, eh chi ree q'an ch'ihch'</t> <t>xa je' rukab' i q'aah laj chee'.</t>", "28": "<t>Eh noq neenkutarik chi flecha xama' nee ta wo' inyo'jik,</t> <t>noq neenkutarik chi ab'aj, chi ree reh xa je' neenkutarik chi k'im.</t>", "29": "<t>Chu'nchel ineenkutarik wii' xama' xta nokik wii'</t> <t>chi ree reh xa je' chiq sohk' chi reh.</t>", "30": "<t>Eh re' wach paam xiik' naah q'asiil,</t> <t>i ruk'ot ak'al noq i rujukej riib'</t> <t>xa je' chik rukab' i rub'an i q'as reeh ch'ihch'.</t>", "31": "<t>Eh i rutukej wach i ruchamiil i palaw</t> <t>xa je' chik rukab' noq inroqrotik i nimlaj xun</t> <t>noq inchaq' ink'ohnik laj iq'oom chupaam.</t>", "32": "<t>Noq inik'ik paruchamiil i palaw</t> <t>xasaq chik wach i rupuuh i rukanaa',</t> <t>xan worwotik chik xa je' chik saq laj nahis.</t>", "33": "<t>Re' qamaan k'ap ma' xta chik</t> <t>jino'q chikop chi je' rukab' i reh</t> <t>ma' inyo'jik ta k'isinoq xatiyo'joq chik ruum.</t>", "34": "<t>Eh wilik rajaawriik chikiwach chu'nchel i chikop.</t> <t>Eh i ruk'uhtaaj kik'ixb'ilaal chu'nchel,</t> <t>ruum xa re' wo' reh kow riib', inki i Dios.</t>"}