{"1": "<pb/>Re' Zofar aj ar Naamat, je' wili ruchaq'weesjiik i Job xub'an:", "2": "<pb/><t>Re' hin kinqaaj kapeew ruuk' taqe inaq'or</t> <t>ruum aj re' naa nuchaq'weem aweh.</t>", "3": "<t>Ruuk' taqe aq'oral xinab'aj noq xwik'raaj,</t> <t>xa re' la' re' hin weht'al nik' wach naa kaat nuchaq'weem wii'.</t>", "4": "<t>¿Mi ma' aweht'al re' hat chi xa re' wo' rutz'uhkriik</t> <t>chee winaq ayu' wach ak'al?</t>", "5": "<t>¿Chi re' i yiib' wach runa'ojb'al</t> <t>xama' najt ta wo' inwihik rusuqkiil ruk'ux xa junk'aam wo' tii?</t>", "6": "<t>Atoob' ta xiik' naah nimaal i rajaawriik i rub'an riib'.</t> <t>Atoob' ta imponik pan taxaaj i runimaal wach i rub'an riib'.</t>", "7": "<t>Xa je' insahchik wach i rusaa' i reh noq naa rusahchiik wach.</t> <t>Eh re' ineht'alinik wach je' wili i naa kiq'orom:</t> <t>¿Aha' inche xooj sahchoq wach? inko'q taqe chi riij.</t>", "8": "<t>Naa rusahchiik wach je' rukab' noq insahchik wach inilarik wach panwirik,</t> <t>xa je' rukab' noq insahchik wach inilarik wach pansaq wirik.</t>", "9": "<t>Awach taqe i kieht'alinik wach ma' naa ta chik kilom wach,</t> <t>eh ma' naa ta wo' chik rusutiniik cho parupaat chi jumpech.</t>", "10": "<t>Eh re' taqe i rak'uun rixq'uun naa kipahqaam kiwa' keh i neb'aa',</t> <t>naa wo' chik kisutem taqe i chib'ih jariik relq'aam chaloq i reh.</t>", "11": "<t>Eh xti ko parusuqkiil i ruk'ijolal</t> <t>wilik noq naa rukimiik reje.</t>", "12": "<t>Atoob' ta imponik chuwach rub'aan i yiib' wach na'ojb'al,</t> <t>xa je' chik i suq atoob' noq i rik'raaj.</t>", "13": "<t>Je' naa ruyeew junk'aam-oq panchii'</t> <t>reh chi rik'raaj rusuqkiil.</t>", "14": "<t>Xa re' la' noq imponik chupaam i</t> <t>xa je' chik rukab' i rukiih i aaq'.</t>", "15": "<t>Yohb'aal wach i rub'ehomal xarelq'aaj ruuk' i tokoom.</t> <t>Xa re' la' naa rehtesjiik chuwach ruum i Dios.</t>", "16": "<t>Eh xanaa rukansam riib' ruuk' i ruyiib' wach</t> <t>na'ojb'al, je' naa ruk'ej reh i rukiih i aaq'.</t>", "17": "<t>Eh xama' naa ta wo' rub'anam rusuqkiil i suq</t> <t>atoob' i nelik chi yohb'aal wach chinaah i wach ak'al.</t>", "18": "<t>Chu'nchel i rukamaj ma' naa ta rub'anam rusuqkiil,</t> <t>ruum chu'nchel relq'aam ruuk' tokoom, naa ruye'em jilow.</t>", "19": "<t>Xukanaa' chi ma' xta wilik keh i neb'aa' xrelq'aaj i chib'ih keh.</t> <t>Eh xuchop kinaah i paat ma' re' tee reh xyej-anik reh.</t>", "20": "<t>Ma' inmanlojik ta reh i chib'ih reh</t> <t>koyohb'aal wach, i ruman iraaj.</t>", "21": "<t>Ma' awach taj i ruko'leej riib' chuwach</t> <t>ruum aj i re' xama' naj ta naa ruwihiik rub'ehomal.</t>", "22": "<t>Eh noq ma' k'isiin chik i wilik reh, naa ruchaliik i ti' k'axik chinaah.</t> <t>Q'e' ti' i naa ruk'ulum pan kiq'ab' i yiib' wach kina'ojb'al.</t>", "23": "<t>Noq yohb'aal chik wach i chib'ih reh wilik.</t> <t>Re' Dios naa ruye'em chee rujosq'iil chinaah,</t> <t>naa ruye'em chutojariik i ru mahk.</t>", "24": "<t>Atoob' ta neeruko'leej riib' chuwach i ch'ihch' kantesb'al,</t> <t>re' chik i flecha re' ruuk' i q'an ch'ihch' naa rub'aniik reh.</t>", "25": "<t>Je' naa flecha i naa rokiik paruti'jolal,</t> <t>je' naa rik'iik chi juntar, naa rik'iik reqaroq i ránima.</t> <t>Eh yohb'aal wach noq naa ruchaliik ruyo'jiik.</t>", "26": "<t>Parunimaal q'equm naa ruwihiik,</t> <t>q'aaq' i naa ruye'ariik cho chinaah ruum i Dios.</t> <t>Junk'ahtiik naa rub'aan ruuk' chu'nchel i chib'ih reh parupaat.</t>", "27": "<t>Re' taxaaj naa rureqwiik chi riij chi wilik ru mahk.</t> <t>Eh re' wach ak'al naa kiq'oriik chi korik chi wilik ru mahk.</t>", "28": "<t>Eh chu'nchel i rub'ehomal naa rusahchiik wach</t> <t>noq naa ruye'em rujosq'iil i Dios chinaah.</t>", "29": "<t>Re' Dios xuq'or chi je' re' i naa ruk'ulum i yiib' wach runa'ojb'al.</t> <t>Q'orooj chi je' re' i naa ruk'ulum noq naa rojiik kuxoq, inki Zofar.</t>"}