{"1": "<pb/><t>Re' i Dios je' wo' chik wili i xuq'or reh i Job:</t> <t>¿Mi aweht'al i hat chib'ih q'ijil ki-aasjik i kak'uun ixoq kaprax wilkeeb' panch'ahn?</t> <t>¿Mi awilom junriim-oq noq inaasjik i kak'uun ixoq keej?</t>", "2": "<t>¿Mi aweht'al jarub' poh inkihqaaj i kak'uun ixoq keej?</t> <t>¿Mi aweht'al i hat chib'ih q'ijil ki-aasjik i kak'uun?</t>", "3": "<t>¿Mi aweht'al re' i hat chi nkik'on kiib' noq inaasjik?</t> <t>¿Eh q'e' ti' ki-ik'ik noq inaasjik i kak'uun?</t>", "4": "<t>Noq kik'ihik kikoowjik noq inkik'ux i ch'ahn,</t> <t>eh kiooj ma' kisutinik ta chik cho ruuk' i kituut chi jumpech.</t>", "5": "<pb/><t>¿Awach xye'wik reh chi b'ehik panch'ahn i b'uurux?</t> <t>¿Awach xye'wik reh chi b'ehik chi ma' xta ilil reh?</t>", "6": "<t>Re' hin xin ye'wik reh chupaam i ye'aab' chiq yuuq'</t> <t>chupaam i ye'aab' ma' xta tik i nelik chuwach.</t>", "7": "<t>Re' b'uurux ma' raaj ta wihik ma' najt ta kuuk' i tinamit,</t> <t>ma' raaj ta chi neenkaajik.</t>", "8": "<t>Eh i rusik' ruwa' wataq yuuq',</t> <t>i rusik' taqe i ch'ahn re' ruuk' i rax wach.</t>", "9": "<pb/><t>¿Mi neerub'an re' aakamaj i nimaq imas wakax, wilik paraxchee'?</t> <t>¿Mi nee raaj wihik chupaam re' aakoraal?</t>", "10": "<t>¿Mi neerub'an re' chi neenab'ak' i perepik chee rij naah,</t> <t>eh nee nakoj chi b'anaj arado pana ye'aab' nee nak'am rub'eeh?</t>", "11": "<t>¿Mi neenach'ik'aa' ak'ux chinaah re' xa ruum chi q'e' nim, eh wilik ransil?</t> <t>¿Mi nee nayeew reh chi b'anarik aakamaj?</t>", "12": "<t>¿Mi neerub'an re' chi nee rusik' i wach taqe atik amu'uun,</t> <t>eh chi nee rumol chupaam i ye'aab' inamol wii'?</t>", "13": "<pb/><t>¿Mi re' hat xat ye'wik re' taqe i ruholohaq xiik' i pavoreal</t> <t>taqe i ruxiik' i nimaq chikop Avestruz rub'ihnaal?</t>", "14": "<t>Re' Avestruz i rukanaa' taqe i rumiloj panak'al,</t> <t>reh chi re' ak'al inq'iximb'isanik keh</t>", "15": "<t>Eh ma' rukapaaj taj chi wilik nenik'ik yeq'woq paam taqe i rumiloj,</t> <t>oon chi wilik jino'q i chikop neenik'ik yeq'woq paam taqe i rumiloj.</t>", "16": "<t>Ma' ruk'ax ta taqe i rak'uun, je' cho ma' rak'uun i rub'an reh,</t> <t>ma' xta raaj reh atoob' ta ma' impoq' i rumiloj.</t>", "17": "<t>Ma' rureq ta chi riij i rub'an,</t> <t>ruum re' hin i Dios ma' xnuyeew ta runa'ojb'al.</t>", "18": "<t>Xa re' la' noq i nrupinik reje kow inooj xa rukaqse'laaj i kawáyu</t> <t>je' wo' hoq i iqlik chi riij ruum q'uun kib'ehik.</t>", "19": "<pb/><t>¿Mi re' hat xat ye'wik ransil re' kawáyu?</t> <t>¿Mi re' hat xat xoyinik reh re' ruuk' i chaamlaj rismaal wilik rij naah?</t>", "20": "<t>¿Mi nee nayohb'isaj re' i kawáyu, reh chi neenpisk'anik chi je' jino'q nimlaj chili'l?</t> <t>Re' la' taqe i winaq kiyo'jik noq i ruk'er chii' i reh.</t>", "21": "<t>¿Kow riib' i ruk'ot aak'al xa raj chik ojik chi q'aq'inik</t> <t>ruum q'e' suq ruk'ux chi riij i ransil?</t>", "22": "<t>Re' kawáyu ma' reht'al ta wach yo'jik xata inyo'jik k'isinoq</t> <t>noq inooj chi q'aq'inik kuuk' i wilik kiq'aslaj ch'ihch'.</t>", "23": "<t>Atoob' ta xan tzilininik chik i q'aslaj ch'ihch' chinaah,</t> <t>atoob' ta xa nelik chik ruq'aq'al i q'as ju' ch'ihch', xama' inyo'jik ta wo' hoq.</t>", "24": "<t>Eh xa ruk'ot chik ak'al ruum i rujosq'iil xama' awach ta chik impab'anik reh.</t> <t>Ma' xta raaj reh atoob' ta neenxuuljik chee tuun.</t>", "25": "<t>Noq inxuuljik chee tuun i ruk'er chii' i rik'raaj chi naa ruwihiik q'aq'inik.</t> <t>Atoob' ta majaa' nooj chi q'aq'inik rib'iraj</t> <t>chi k'ahchi' chik chi taaq'anik i kajaaw soldado.</t>", "26": "<pb/><t>¿Mi ruum re' ana'ojb'al i hat Job inrupinik i k'uch?</t> <t>¿Mi re' hat ti q'orik reh re' noq inooj reje pansak'aaj reh i rookb'aal i q'iij?</t>", "27": "<t>¿Mi re' hat ti q'orik reh re' ixoq xihk</t> <t>noq i ruyejaa' i rusuuq chinaah taqe inajt kinaah ye'aab'?</t>", "28": "<t>Re' i chikop re' re' ar impatinik chupaam i ruhopil i saq rehp,</t> <t>ar i ruko'leej riib' chupaam i ruhopil ab'aj.</t>", "29": "<t>Eh ko ar taxaaj i rilow taqe chaloq</t> <t>i chikop noq i ruchop.</t>", "30": "<t>Re' taqe i rak'uun re' rukik'eel taqe i chikop inkik'ux.</t> <t>Re' ixoq xihk re' re' aha' wilkeeb' i kamnaq ar wo' wilik, inki Dios.</t>"}