{"1": "<pb/><t>Eh ruum i re' q'e' kinyo'jik, xan k'uyu'jik chik i wánima,</t> <t>je' inche xanaa chik reliik paruye'aab' noq inwik'raaj.</t>", "2": "<t>Chab'iraj taq, re' Dios naa ruq'oriik,</t> <t>xa je' chik kahoq noq naa ruk'erem chii' chi q'orik.</t>", "3": "<t>Re' reh ruyeew i ruch'aab' kahoq chupaam chu'nchel i taxaaj,</t> <t>korehtaal imponik chi junsuut i wach ak'al.</t>", "4": "<t>Eh noq inq'orik i Dios ruuk' i runimaal i rajaawriik</t> <t>je' rukab' noq impoq i kahoq.</t> <t>Eh ma' rumay taj i ruch'aab' noq k'ahchi' chi teleninik.</t>", "5": "<t>Re' Dios ruuk' i ruq'oral i rub'an taqe i sahchb'al k'uxliis.</t> <t>Re' taqe nimaq wach sahchb'al k'uxliis i rub'an ma' awach ta inreqwik chi riij.</t>", "6": "<t>Re' reh intaaq'anik cho reh suutz' chinaah i wach ak'al.</t> <t>Re' re' intaaq'anik cho reh i musjab', i runimaal jab' chinaah i wach ak'al,</t>", "7": "<t>reh chi re' taqe i tinamit ma' kielik ta chik reje riij kipaat,</t> <t>reh chi nkikoj rehtaal chi re' Dios wilik rajaawriik chub'aan taqe re'.</t>", "8": "<t>Eh re' taqe chikop kiokik</t> <t>pan kijuul ar inkikeb'aa' kiib'.</t>", "9": "<t>Eh pansak'aaj reje ree i rookb'aal i q'iij inchalik i kowlaj teew,</t> <t>eh pantz'eet reh i rookb'aal q'iij inchalik i k'uxik.</t>", "10": "<t>Re' wo' Dios intaaq'anik reh noq i rutoy riib' i ha',</t> <t>eh kijoot'ik chu'nchel i runimaal ha'.</t>", "11": "<t>Re' wo' reh inyej-anik reh i suutz'.</t> <t>Eh ruuk' i ruch'aab' i kahoq i rukaaj reje i suutz'.</t>", "12": "<t>Eh re' Dios intaaq'anik keh i suutz' noq ki-ik'ik</t> <t>chupaam i taxaaj k'ul kiooj chinaah i wach ak'al,</t> <t>inki a'n wo' taqe i rutaq'aaj wii'.</t>", "13": "<t>Wilik noq re' Dios i rutaq'aaj chee jab',</t> <t>i rutaq'aaj chee teew,</t> <t>b'amb'al otob'il keh i wilkeeb' wach ak'al,</t> <t>i rutaq'aaj taqe chaloq i re' q'ilb'al keh i tinamit.</t>", "14": "<pb/><t>Chab'iraj i hat Job, xti chakoj rehtaal</t> <t>taqe i sahchb'al k'uxliis i rub'an i Dios.</t>", "15": "<t>¿Mi aweht'al i hat nik' wach noq i rub'an taqe re'?</t> <t>¿Mi aweht'al i hat nik' wach noq i ruyeew chee</t> <t>ruch'aab' i kahoq pan suutz'?</t>", "16": "<t>¿Mi aweht'al i hat nik' wach noq i ruyeew chi b'ehik i suutz'?</t> <t>¿Mi aweht'al re' hat nik' wach noq i rub'an taqe</t> <t>i runimaal wach sahchb'al k'uxliis?</t>", "17": "<t>¿Mi aweht'al i hat chib'ih reet noq tz'a' i nawik'raaj</t> <t>noq re' Dios i rutaq'aaj chaloq i teew inchalik</t> <t>pansak'aaj reje reh i rookb'aal q'iij?</t>", "18": "<t>¿Mi xatow re' Dios i hat chi ruyejeb'jiik i taxaaj?</t> <t>¿Mi xatow re' chi rutinamiit reh chi xkahnik</t> <t>chi je' jino'q ch'ihch' inreprotik?</t>", "19": "<t>Wila' re' hat aweht'al, cha q'or qeh</t> <t>chib'ih i naa qa q'orom reh i Dios,</t> <t>ruum re' hoj ma' inqareq ta chi riij, q'equm chi qawach.</t>", "20": "<t>Re' hin ma' jaruuj inwaaj nub'anam</t> <t>nuk'utaaj ruuk' i Dios chi hoj k'ulwach ruuk'.</t> <t>Ruum wixnub'an nee naq i rusach nuwach.</t>", "21": "<pb/><t>Noq inik'ik i teew i resaj i suutz' chuwach i q'iij,</t> <t>ma' awach taj ineerukuy rilariik inaq'wach i q'iij.</t>", "22": "<t>Noq i nelik chaloq i q'iij,</t> <t>re' taxaaj pantz'eet reje reh i rookb'aal q'iij,</t> <t>xa je' chik holwochiil i xti manlik oro.</t> <t>Ar inqakoj rehtaal i runimaal i ruloq'il i Dios.</t>", "23": "<t>Re' hoj ma' inqareq ta chi riij</t> <t>taqe i rub'an i Dios nim rajaawriik.</t> <t>Re' reh kow riib', eh korik wach ruk'ux.</t> <t>Ruum chi korik wach ruk'ux ma' awach taj i rub'an ti' k'axik reh.</t>", "24": "<t>Ruum aj re', re' taqe i tinamit inkiyohleej wach.</t> <t>Chuwach i reh ma' xta kiokik wii'</t> <t>i wilik kina'ojb'al, inki i Eliú.</t>"}