{"1": "<pb/>Re' i Job je' wili chaq'wik xub'an:", "2": "<pb/><t>Korik chi re' taq i hat pankib'ihnaal i tinamit taq ti q'orik,</t> <t>eh inakapaaj taq i hat, chi noq naa taq akimiik i ma' naa ta chik ruwihiik i na'ojb'al.</t>", "3": "<t>Xa re' la' re' hin wilik wo' nuna'ojb'al.</t> <t>¿Mi qajinaq re' i wajaawriik i hin chawach taq i hat?</t> <t>¿Mi ma' awach chik jino'q re' ineenq'orik reh i xaq'or taq i hat?</t>", "4": "<t>Noq xub'an chaloq noq i nub'an nutiij kirib'iraj naq i Qajaaw Dios.</t> <t>Atoob' ta korik wo' naq wach nuk'ux,</t> <t>re' taqe wamigo xa hin kikaqse'lb'aal.</t>", "5": "<t>Awach i rik'raaj chi kow ruk'ux i rixowaaj wach i k'ahchi' ruk'ulum i ti' k'axik.</t> <t>Ma' xta raaj reh chi nee ruyeew ruman i ti' chinaah i k'ahchi' ruk'isimb'iik ruk'ux.</t>", "6": "<t>Re' taqe aj i leq' juneliik suq kik'ux pankipaat.</t> <t>Re' taqe i ma' holohik ta kiq'orik chi riij i Dios ma' xtaj inkik'ul.</t> <t>Inkikapaaj naq chi chu'nchel wilik pan kiq'ab'.</t>", "7": "<pb/><t>Re' hat neerub'an chi neenatijej awiib' kuuk' i chikop wilkeeb' pantaq ch'ahn,</t> <t>je' wo' kuuk' i chikop kirupinik pan taxaaj, wilik i neenkik'uhtaaj aweh.</t>", "8": "<t>Chakoj rehtaal chu'nchel i wilkeeb' wach ak'al,</t> <t>je' wo' hoq i kar wilkeeb' pan palaw.</t> <t>Re' keh wilik i neenatijej kuuk'.</t>", "9": "<t>¿Mi ko wilik ta wo' hoq i ma' keht'al taj chi re'</t> <t>Dios xye'wik kik'achariik chu'nchel i re'?</t>", "10": "<t>Re' Dios pan q'ab' wilik i kik'achariik</t> <t>chu'nchel i k'achareel wach ak'al.</t>", "11": "<pb/><t>Re' hoj pan qachii' inq'ikraaj rusuqkiil chib'ih i suq atoob' inqak'ux.</t> <t>Je' wo' re' i qaxikin i rub'an rib'irjiik i holohik.</t>", "12": "<t>Re' taqe i mama' winaq wilik kina'ojb'al,</t> <t>ruum chi k'ih chik i kihab'ul wilik chik kina'ojb'al.</t>", "13": "<t>Xa re' la' re' Dios reh xti xiik' wo' chik naah i runa'ojb'al i rajaawriik.</t> <t>Eh re' i ruyejaa' wach i rub'an wo' hoq.</t>", "14": "<t>Eh re' i ruyoj wach i Dios ma' awach ta chik neenyej-anik reh.</t> <t>Eh noq iraaj rub'anam ti' k'axik reh i winaq,</t> <t>ma' awach ta chik neenko'linik reh pan q'ab'.</t>", "15": "<t>Eh wila' ma' xuyeew chik chaloq i jab', chu'nchel neenchiqik.</t> <t>Eh noq i ruyeew wo' chik chaloq i jab', imb'oqib'ik i yuuq' k'ixkaab'.</t>", "16": "<t>Re' Dios wilik rajaawriik, re' reh q'oreel chinaah chu'nchel.</t> <t>Eh pan q'ab' wilkeeb' i kijot'ariik, je' wo' hoq i kib'anik jot'ooj.</t>", "17": "<t>Eh re' wo' reh ineesanik reh i kajaawriik i kikojwik na'ojb'al,</t> <t>eh i ruyoj wo' kina'ojb'al taqe i q'atal q'orik.</t>", "18": "<t>Re' Dios i resaj wo' taqe pan kajaawriik i reey.</t> <t>Re' wo' reh intaaq'anik reje keh pan tokoom tinamit chi ma' xta wilik keh.</t>", "19": "<t>Eh i resaj wo' pan kajaawriik taqe i k'amal kib'eeh aj tiij.</t> <t>Iresaj wo' pan kajaawriik taqe i ajaab'ees.</t>", "20": "<t>Eh i ruq'uch i kiq'oral i kiq'orik reh i korik,</t> <t>eh ruyoj i kikapeb'aal mama' winaq i kikojwik na'ojb'al.</t>", "21": "<t>Re' Dios i ruyeew wo' q'ab' chi ma' inye'arik</t> <t>ta chik kiloq'il i wilik kajaawriik,</t> <t>i resaj wo' kikowiil i q'e' kow inki a'n kiib'.</t>", "22": "<t>Re' reh i ruyeew wo' chi naab'jik taqe i ma' eht'alimaj taj.</t> <t>Eh i resaj wach saqum i ke'lik cho panq'equm.</t>", "23": "<t>Re' i Dios i ruk'ihaaxb'isaj i tinamit, eh i rusach wo' kiwach.</t> <t>Eh i rutukej kiwach, i rumol wo' chik kiwach.</t>", "24": "<t>Eh i rusach kik'ux i k'amal kib'eeh i tinamit.</t> <t>Irusach i kina'ojb'al, je' naa pan jinaj chiq yuuq' i</t> <t>rub'esaj taqe, ruum ma' inkireq ta chik chi riij inki a'n</t>", "25": "<t>Je' panq'equm kib'ehik, ma' inkireq ta chi riij aha' ojik inki a'n</t> <t>xa kitakaklanik chik xa je' chik taqe xohk'reel.</t>"}