{"1": "<pb/>Eh je' wo' chik wili i xuq'or i Elifaz reh i Job: <pb/><t>Chak'er aachii' wilik oon inche jino'q i</t> <t>ánjel neen toob'inik aweh.</t>", "2": "<t>Re' i min min chub'aan i ruyiib' wach na'ojb'al, re' i k'aah naa rukansaniik reh.</t> <t>Eh re' i ruk'ax wach i tokoom aj eh re' kaqwachiil naa rukansaniik reh.</t>", "3": "<t>Re' hin xwilow chi re' min min chub'aan i ruyiib' wach na'ojb'al xb'ehomb'rik,</t> <t>xa re' la' jumehq'iil xsahchik wach i chib'ih reh.</t>", "4": "<t>Eh re' taqe i rak'uun rixq'uun ma' awach ta intoob'inik keh.</t> <t>Noq kiooj pan q'atb'al q'orik</t> <t>kiye'ariik panti' k'axik ma' awach ta inko'linik keh.</t>", "5": "<t>Re' i wach i rutik re' taqe i aj wi'jaleel kielq'anik reh,</t> <t>atoob' ta pantaq k'iix wilik inkisik'.</t> <t>Eh re' taqe i chiqiij kichii' kiehchanik reh i rub'ehomal.</t>", "6": "<t>Re' i yiib' wach ma' panak'al ta nelik chaloq,</t> <t>re' ti' k'axik ma' panak'al ta i nelik chaloq.</t>", "7": "<t>Re' la' wo' i winaq chi rib'il riib' i ruk'am chaloq i ti' k'axik chinaah,</t> <t>je' rukab' noq impisk'anik johtoq i rukoxb' q'aaq' chi rib'il riib'.</t>", "8": "<t>Re' tee hin k'ahchi' nuk'ulwiik reh i k'ahchi' ak'ulum i hat,</t> <t>xnukanaa' naq chik pan q'ab' i Dios.</t>", "9": "<t>Ruum xa re' wo' reh wilik rajaawriik chub'aan taqe</t> <t>i nimaq wach sahchb'al k'uxliis, ma' awach ta neemb'anik reh.</t>", "10": "<t>Re' reh i ruyeew chaloq i jab' chinaah i wach ak'al</t> <t>ruuk' i re' i rut'aqsaj taqe i tik mu'uun.</t>", "11": "<t>Eh re' reh i ruyeew runimaal kiwach taqe i xama' nimaq ta kiwach.</t> <t>Eh irutoob'eej taqe i ti' kik'ux.</t>", "12": "<t>Eh i ruyoj wo' wach i ma' holohik taj</t> <t>inkiyejaa' wach i wilik kina'ojb'al chi jot'ooj,</t> <t>reh chi ma' nooj ta eloq wach inkiyejaa' wach.</t>", "13": "<t>Eh i ruq'at pan kib'eeh i wilik kina'ojb'al</t> <t>chi jot'ooj ruuk' i yiib' wach inkikapaaj rub'aan.</t> <t>Eh ruyoj wach i ma' holohik taj inki yejaa' wach.</t>", "14": "<t>Atoob' ta pan q'iij wo' naq b'ehik inki a'n xa je' chaq'ab' b'ehik inki a'n</t> <t>xama' inkireq ta wo' chi riij chib'ih i naa kianam.</t>", "15": "<t>Re' wo' Dios inko'linik reh i k'ahchi'</t> <t>rub'aan ti' k'axik reh kuum i yiib' wach kina'ojb'al.</t>", "16": "<t>Ruuk' wo' Dios inkiko'leej kiib' i ma' kow ta kik'ux.</t> <t>Eh ruuk' i re' rutz'ap i kichii' i yiib' wach kina'ojb'al.</t>", "17": "<pb/><t>Atoob' reh i winaq inq'ilarik ruum i Dios.</t> <t>Je' re' noq re' hat Job maa q'eb' chi riij ak'ux</t> <t>i aq'ilariik i rub'an i Dios nim rajaawriik.</t>", "18": "<t>Eh wila' xuyeew q'ab' chi xchalik i ti' k'axik</t> <t>chi qanaah re' wo' reh inye'wik rukowiil qak'ux, wila'</t> <t>xoj ruyeew panti' re' wo' reh neenk'achrisanik qeh.</t>", "19": "<t>Re' reh naa ruko'liniik aweh chupaam</t> <t>i waqiib' chi ti' k'axik naa ruchaliik cha naah,</t> <t>eh re' ruwuuq ti' k'axik ma' xta naa kaat ruchem.</t>", "20": "<t>Eh paruq'ijil wi'jaleel re' wo' reh naa ruko'liniik</t> <t>aweh chuwach i kimik.</t> <t>Paruq'ijil q'aq'inik re' wo' reh naa ruko'liniik</t> <t>aweh chuwach i kimik.</t>", "21": "<t>Eh re' reh neenko'linik aweh noq neenkitz'aq wach i k'utaaj chawiij,</t> <t>eh ma' nee ta tiyo'jik noq neenkaaj kisacham wach i chib'ih aweh.</t>", "22": "<t>Noq neenchalik i wi'jaleel cha naah xama' naa ta wo' rutib'iik ak'ux.</t> <t>Eh ma' naa ta wo' ayo'jiik kuum i josq'laj chikop.</t>", "23": "<t>Re' taqe chikop ma' xta naa kuchem atik amu'uun.</t> <t>Eh naa akahniik pansuqkiil k'uxliis kuuk' i josq'laj chikop.</t>", "24": "<t>Eh naa wo' ruwihiik suq kiil k'uxliis panapaat,</t> <t>noq naa rojiik awilom taqe aachikoop manlik kiwach.</t>", "25": "<t>Re' hat k'ih awak'uun awixq'uun awiih aamaam naa kiwihiik,</t> <t>je' kik'ihaal i ch'ahn wilkeeb' wataq yuuq k'ixkaab'.</t>", "26": "<t>Re' hat konaa arijb'iik noq naa akimiik reje</t> <t>ma' naa ta kimiik noq komajaa' imponik aq'ijil,</t> <t>je' rukab' i trigo konq'aanb'ik noq insik'arik.</t>", "27": "<t>Re' hoj ruum taqe i qilom qeht'al chi je' re' ink'ularik.</t> <t>Re' hat chab'iraj, chakoj rehtaal</t> <t>chi je' re' ink'ularik reh chi</t> <t>neen kamanik aweh, inki i Elifaz.</t>"}