{"1": "<pb/>Re' Bildad aj ar Súa je' wili ruchq'aweesjiik i Job xub'an:", "2": "<pb/><t>¿Kojaruuj inamay i q'orik? Wila' xayeew axikin chi rib'irjiik i naa qaq'orom,</t> <t>neerub'an chi neenqa a'n qak'utaaj awuuk'.</t>", "3": "<t>¿Chib'ih reet noq inaq'or chi je' hoj chikop</t> <t>chi ma' xta qana'ojb'al?</t>", "4": "<t>¿Mi ruum re' chi k'ahchi' akansam awiib'</t> <t>ruum aajosq'iil naa rukahniik chi ma' xta chik wilik wach ak'al?</t> <t>¿Mi neen kijal kiye'aab' re' i nimaq taq ab'aj xa ruum aajosq'iil?</t>", "5": "<pb/><t>Re' i yiib' wach runa'ojb'al naa rusahchiik wach i,</t> <t>naa rukahniik chi je' rukab' noq inchuhpik i saqum,</t> <t>ma' naa ta chik rusihq'iniik i rusaquumb'aal.</t>", "6": "<t>Je' q'equm naa ruwihiik wii ma' naa ta chik ruwihiik i saqum parupaat.</t>", "7": "<t>Re' naq i q'e' kow riib' naa ruk'uhliik i ransil,</t> <t>re' wo' hoq i ma' holohik taj i rub'an naa ruq'eb'wiik reh.</t>", "8": "<t>Re' reh na naa rukojariik xirob'</t> <t>aha' naa rik'iik wii' ar naa ruq'ehb'iik.</t>", "9": "<t>Naa rukojariik i xirob' parub'eeh,</t> <t>eh ar naa ruq'ehb'iik.</t>", "10": "<t>Re' i je' xirob' naa rukojariik parub'eeh</t> <t>je' naa panke'lik naa ruwihiik chi ma' reht'al naa ruq'ehb'iik ar.</t>", "11": "<t>Eh xa aha' narojiik i k'oq naa rub'aan ti' k'axik reh,</t> <t>eh naa ruq'orariik chi naa rub'aan reh.</t>", "12": "<t>K'ahchi' ruk'uhliik i ransil ruum ma' rub'an ta chik ruwa' ruhaa',</t> <t>xama' rukuy ta chik ruum i ti' k'axik wilik wii'.</t>", "13": "<t>Re' yab'ilaal wilik wii' pankimik k'ahchi' ruk'amariik ruum.</t> <t>K'ahchi' ruq'ehb'iik taqe i ruti'jolal ruum i raxq'aah chi riij.</t>", "14": "<t>Re' reh parupaat naq ch'iklik ruk'ux, xa re' la' ma' xta wo' chik suq kiil k'uxliis ar,</t> <t>ruum ma' k'isiin taj i ruyo'jiik ruum xailook' chik imponik i ruq'ijil i rukimiik.</t>", "15": "<t>Re' taqe i chib'ih reh, ruch'ihil i rupaat inkiyeew i asufre</t> <t>chinaah inqop ruq'aq'al chi sachb'al wach.</t>", "16": "<t>Re' reh i ruk'ul reh je' rukab' i ruk'ul i chee' noq inchiqik i raa',</t> <t>inchiqik chu'nchel i q'ab'.</t>", "17": "<t>Noq naa rusachariik wach chinaah i wach ak'al,</t> <t>ma' awach ta chik naa ruq'oriik rib'iral.</t>", "18": "<t>Naa rehtesjiik reje pan saqum, naa rukutariik panq'equm,</t> <t>naa rehtesjiik reje chinaah i wach ak'al.</t>", "19": "<t>Ma' jino'q chik i riih rumaam,</t> <t>ma' jino'q chik awach reh naa rukahniik chinaah i wach ak'al.</t>", "20": "<t>Eh noq naa kinab'eem i ruk'axkiil i winaq re' re' i wilkeeb' reje pareelb'aal q'iij,</t> <t>je' wo' taqe i wilkeeb' reje parookb'aal q'iij, naa rusahchiik kik'ux.</t>", "21": "<t>Je' aj re' noq naa rojiik kuxoq i ruk'achariik i yiib' wach runa'ojb'al,</t> <t>re' i ma' inimanik ta ree Dios, inki.</t>"}