{"1": "<pb/>La palabra del SEÑOR que vino a Miqueas de Moréset en los días de Jotam, Acaz y Ezequías, reyes de Judá, sobre lo que vio acerca de Samaria y de Jerusalén.", "2": "<pb/>¡Oigan, pueblos todos! ¡Atiende, oh tierra y cuanto hay en ti! El SEÑOR Dios <f>[1]</f> sea testigo contra ustedes desde su santo templo.", "3": "Porque he aquí que el SEÑOR saldrá de su lugar; descenderá y caminará sobre las alturas de la tierra.", "4": "Debajo de él se derretirán las montañas como la cera delante del fuego; se hendirán los valles como las aguas arrojadas por una pendiente.", "5": "Todo esto sucederá por la transgresión de Jacob y por los pecados de la casa de Israel. <pb/>¿Cuál es la transgresión de Jacob? ¿No es Samaria? ¿Y cuál es el pecado <f>[2]</f> de Judá? ¿No es Jerusalén?", "6": "Convertiré, pues, a Samaria en un montón de ruinas del campo y en viñedos. Haré rodar sus piedras por el valle y dejaré al descubierto sus cimientos.", "7": "Todos sus ídolos serán desmenuzados y todos sus obsequios serán quemados en el fuego. Convertiré en desolación todos sus ídolos porque de los obsequios de prostitutas los obtuvo, y obsequios de prostitutas volverán a ser.", "8": "Por tanto, lamentaré y gemiré. Andaré descalzo y desnudo, gimiendo como los chacales y lamentando como los avestruces.", "9": "Porque su llaga es incurable y ha llegado hasta Judá; ha alcanzado hasta la puerta de mi pueblo, hasta Jerusalén.", "10": "<pb/>¡No lo digan en Gat <f>[3]</f> ni se entreguen al llanto! ¡En Bet-le-ofra revuélcate <f>[4]</f> en el polvo!", "11": "¡Pasa, oh moradora de Safir! En sus ciudades se quedará <f>[5]</f>; no saldrá la moradora de Saanán. Hay duelo en Bet-esel; le han quitado su emplazamiento.", "12": "¿Cómo podrá esperar el bien la que habita en Marot, si el mal ha descendido del SEÑOR hasta la puerta de Jerusalén?", "13": "¡Ata el carro a los corceles, oh moradora de Laquis, ella es el principio del pecado de la hija de Sion, porque en ti se descubrieron las transgresiones de Israel!", "14": "Por tanto, tú darás regalos de despedida a Moréset-gat. Las casas de Aczib desilusionarán a los reyes de Israel.", "15": "Aún he de traer contra ti al conquistador, oh moradora de Maresa. La gloria de Israel se irá hasta Adulam.", "16": "Rápate y trasquílate por los hijos de tus delicias; ensancha tu calva como la del buitre, porque ellos serán llevados cautivos lejos de ti."}