{"1": "<pb/>Oigan, pues, lo que dice el SEÑOR: “¡Levántate, pleitea junto a los montes y que oigan las colinas tu voz!", "2": "Oigan, oh montes, el pleito del SEÑOR, ustedes los poderosos fundamentos de la tierra; porque el SEÑOR tiene pleito con su pueblo y contenderá con Israel.", "3": "<pb/>“Pueblo mío, ¿qué te he hecho o en qué te he agobiado? ¡Responde contra mí!", "4": "Yo te hice subir de la tierra de Egipto. De la casa de esclavitud te redimí y envié delante de ti a Moisés, a Aarón y a María.", "5": "Recuerda, oh pueblo mío, qué maquinó Balac, rey de Moab, y qué le respondió Balaam hijo de Beor desde Sitim hasta Gilgal, para que conozcas los actos de justicia del SEÑOR”.", "6": "<pb/>¿Con qué me presentaré al SEÑOR y me postraré ante el Dios Altísimo? ¿Me presentaré ante él con holocaustos, con becerros de un año?", "7": "¿Aceptará el SEÑOR millares de carneros o miríadas de arroyos de aceite? ¿Daré mi primogénito por mi rebelión, el fruto de mi vientre por el pecado de mi alma?", "8": "<pb/>¡Oh hombre, él te ha declarado lo que es bueno! ¿Qué requiere de ti el SEÑOR? Solamente hacer justicia, amar misericordia y caminar humildemente con tu Dios.", "9": "<pb/>Escucha, oh tribu: La voz del SEÑOR proclamará a la ciudad y él salvará a los que temen su nombre, a quienes aún congregará.", "10": "“¿Hay aún en la casa del impío tesoros de impiedad y medida escasa que es detestable?", "11": "¿He de justificar las balanzas de impiedad y la bolsa de pesas fraudulentas,", "12": "con las cuales sus ricos se han llenado de explotación? Sus habitantes han hablado mentiras y su lengua es engañosa en su boca.", "13": "Pues yo también he comenzado a golpearte y a arruinarte por tus pecados.", "14": "Tú comerás pero no te saciarás; y el abatimiento estará en medio de ti. Recogerás pero no lo conservarás; y lo que logres conservar yo lo entregaré a la espada.", "15": "Tú sembrarás pero no cosecharás. Tú prensarás olivas pero no te ungirás con el aceite; y uvas, pero no beberás del vino.", "16": "Guardarás <f>[1]</f>los mandamientos de Omri y toda la obra de la casa de Acab. Según el consejo de ellos andarás, para que yo te entregue a la ruina y a tus habitantes a la rechifla. Por tanto, sufrirán la afrenta de mi pueblo”."}