{"1": "Pasadas estas cosas, en el reinado de Artajerjes, rey de Persia, Esdras hijo de Seraía hijo de Azarías, hijo de Hilcías,", "10": "Porque Esdras había preparado su corazón para estudiar la ley de Jehová y para cumplirla, y para enseñar en Israel sus estatutos y decretos.", "11": "Esta es la copia de la carta que dio el rey Artajerjes al sacerdote Esdras, escriba versado en los mandamientos de Jehová y en sus estatutos dados a Israel:", "12": "«Artajerjes, rey de reyes, a Esdras, sacerdote y escriba erudito en la ley del Dios del cielo: Paz.", "13": "»He dado la siguiente orden: Todo aquel que en mi reino pertenezca al pueblo de Israel, a sus sacerdotes y levitas, que quiera ir contigo a Jerusalén, que vaya.", "14": "Porque de parte del rey y de sus siete consejeros eres enviado a visitar a Judea y a Jerusalén, conforme a la ley de tu Dios que está en tus manos;", "15": "y a llevar la plata y el oro que el rey y sus consejeros voluntariamente ofrecen al Dios de Israel, cuya morada está en Jerusalén,", "16": "así como toda la plata y el oro que logres reunir en toda la provincia de Babilonia, con las ofrendas voluntarias que el pueblo y los sacerdotes entreguen voluntariamente para la casa de su Dios, la cual está en Jerusalén.", "17": "Comprarás, pues, diligentemente con este dinero becerros, carneros y corderos, con sus ofrendas y sus libaciones, y los ofrecerás sobre el altar de la casa de vuestro Dios, la cual está en Jerusalén.", "18": "Y lo que a ti y a tus hermanos os parezca hacer con la otra plata y el oro, hacedlo conforme a la voluntad de vuestro Dios.", "19": "Los utensilios que te son entregados para el servicio de la casa de tu Dios, los restituirás delante de Dios en Jerusalén.", "2": "hijo de Salum, hijo de Sadoc, hijo de Ahitob,", "20": "»Todo lo que se requiere para la casa de tu Dios, que te sea necesario dar, lo darás de la casa de los tesoros del rey.", "21": "Yo mismo, el rey Artajerjes, doy esta orden a todos los tesoreros que están al otro lado del río, que todo lo que os pida el sacerdote Esdras, escriba de la ley del Dios del cielo, se le conceda puntualmente,", "22": "hasta cien talentos de plata, cien coros de trigo, cien batos de vino, cien batos de aceite, y sal sin medida.", "23": "»Todo lo que es mandado por el Dios del cielo, sea hecho puntualmente para la casa del Dios del cielo; pues, ¿por qué habría de caer su ira contra el reino del rey y de sus hijos?", "24": "A vosotros os hacemos saber que a los sacerdotes y levitas, cantores, porteros, sirvientes del Templo y ministros de la casa de Dios, ninguno podrá imponerles tributo, contribución ni renta.", "25": "»Y tú, Esdras, conforme a la sabiduría que tienes de tu Dios, pon jueces y gobernadores que gobiernen a todo el pueblo que está al otro lado del río, a todos los que conocen las leyes de tu Dios; y al que no las conoce, enséñaselas.", "26": "Y todo aquel que no cumpla la ley de tu Dios, y la ley del rey, será castigado rigurosamente, ya sea a muerte, a destierro, a pena de multa, o prisión».", "27": "Bendito Jehová, Dios de nuestros padres, que puso tal cosa en el corazón del rey, para honrar la casa de Jehová que está en Jerusalén,", "28": "y me favoreció con su misericordia delante del rey, de sus consejeros y de todos los poderosos príncipes del rey. Así yo, fortalecido por la protección de mi Dios, reuní a los principales de Israel para que subieran a Jerusalén conmigo.", "3": "hijo de Amarías, hijo de Azarías, hijo de Meraiot,", "4": "hijo de Zeraías, hijo de Uzi, hijo de Buqui,", "5": "hijo de Abisúa, hijo de Finees, hijo de Eleazar, hijo de Aarón, primer sacerdote,", "6": "subió de Babilonia. Esdras era un escriba diligente en la ley de Moisés, que Jehová, Dios de Israel había dado; y le concedió el rey todo lo que pidió, porque la mano de Jehová, su Dios, estaba sobre Esdras.", "7": "En el séptimo año del rey Artajerjes, subieron también con él a Jerusalén algunos de los hijos de Israel, sacerdotes, levitas, cantores, porteros y sirvientes del Templo,", "8": "Este llegó a Jerusalén en el quinto mes del séptimo año del rey.", "9": "El primer día del primer mes había dispuesto su partida de Babilonia, y el primero del mes quinto llegaba a Jerusalén. ¡La buena mano de Dios estaba con él!"}