{
  "1": "מִי יִתֵּן וְתִסְבְּלוּנִי עַל דְּבַר אִוֶּלֶת פָּעוּט, שֶׁהֲרֵי אַתֶּם סוֹבְלִים אוֹתִי.",
  "2": "מְקַנֵּא אֲנִי לָכֶם קִנְאַת אֱלֹהִים, כִּי הֶאֱרַשְׂתִּי אֶתְכֶם לְאִישׁ אֶחָד, לַמָּשִׁיחַ, כְּדֵי לְהַצִּיגְכֶם בְּתוּלָה טְהוֹרָה לְפָנָיו.",
  "3": "אַךְ חוֹשְׁשַׁנִי שֶׁמָּא תֻּדַּחְנָה מַחְשְׁבוֹתֵיכֶם מִן הַפַּשְׁטוּת שֶׁבַּמָּשִׁיחַ, כְּמוֹ שֶׁאֵרַע לְחַוָּה כַּאֲשֶׁר הִדִּיחַ אוֹתָהּ הַנָּחָשׁ בְּעָרְמָתוֹ;",
  "4": "שֶׁכֵּן אִם בָּא מִישֶׁהוּ וּמַכְרִיז לָכֶם עַל יֵשׁוּעַ אַחֵר אֲשֶׁר לֹא הִכְרַזְנוּ, אוֹ אִם תְּקַבְּלוּ רוּחַ שׁוֹנָה מִזּוֹ שֶׁנִּתְּנָה לָכֶם, אוֹ בְּשׂוֹרָה שׁוֹנָה מִזּוֹ שֶׁקִּבַּלְתֶּם, אֲזַי אַתֶּם סוֹבְלִים אוֹתוֹ הֵיטֵב.",
  "5": "סְבוּרַנִי שֶׁאֵינֶנִּי נוֹפֵל בִּמְאוּמָה מֵאוֹתָם שְׁלִיחִים מְעֻלִּים.",
  "6": "וְגַם אִם בַּעַר אֲנִי בְּדִבּוּר אֵינֶנִּי בַּעַר בְּדַעַת, אֶלָּא בַּכֺּל, בְּכָל דָּבָר, הֶרְאֵינוּ לָכֶם אֶת זֺאת.",
  "7": "הִשְׁפַּלְתִּי אֶת עַצְמִי כְּדֵי לְרוֹמֵם אֶתְכֶם, בְּבַשְּׂרִי לָכֶם אֶת בְּשׂוֹרַת אֱלֹהִים בְּחִנָּם; הַאִם חֵטְא עָשִׂיתִי בְּכָךְ?",
  "8": "מִקְּהִלּוֹת אֲחֵרוֹת נָטַלְתִּי, מֵהֶם לָקַחְתִּי שָׂכָר כְּדֵי לְשָׁרֵת אֶתְכֶם.",
  "9": "וְכַאֲשֶׁר הָיִיתִי אֶצְלְכֶם וְחָסַר לִי דְּבַר מָה, לֹא הָיִיתִי לְמַעֲמָסָה עַל אִישׁ, כִּי הָאַחִים שֶׁבָּאוּ מִמָּקֵדוֹנְיָה נָתְנוּ לִי דֵּי צָרְכִּי. וּבְכָל דָּבָר נִשְׁמַרְתִּי שֶׁלֹּא אֶהְיֶה לְמַשָּׂא עֲלֵיכֶם, וְכֵן אַמְשִׁיךְ וְאֶשָּׁמֵר.",
  "10": "כְּשֵׁם שֶׁאֱמֶת הַמָּשִׁיחַ בִּי, כֵּן הַגַּאֲוָה הַזֺּאת לֹא תִּשָּׁלֵל מִמֶּנִּי בְּאֱזוֹרֵי אָכָיָה.",
  "11": "וּמַדּוּעַ? הַאִם מִשּׁוּם שֶׁאֵינֶנִּי אוֹהֵב אֶתְכֶם? הָאֱלֹהִים יוֹדֵעַ!",
  "12": "אֲבָל אֶת אֲשֶׁר אֲנִי עוֹשֶׂה גַּם אוֹסִיף לַעֲשׂוֹת כְּדֵי לְהָסִיר עִלָּה מִידֵי הַמְבַקְשִׁים עִלָּה לְהִשְׁתַּוּוֹת לָנוּ בַּדָּבָר שֶׁהֵם מִתְגָּאִים בּוֹ.",
  "13": "הֲרֵי אֲנָשִׁים כָּאֵלֶּה שְׁלִיחֵי שֶׁקֶר הֵם, פּוֹעֲלֵי רְמִיָּה הַמִּתְחַפְּשִׂים לִשְׁלִיחֵי הַמָּשִׁיחַ.",
  "14": "וְאֵין לִתְמֺהַּ עַל כָּךְ, שֶׁהֲרֵי הַשָּׂטָן עַצְמוֹ מִתְחַפֵּשׂ לְמַלְאַךְ אוֹר.",
  "15": "עַל כֵּן אֵין זֶה מַפְתִּיעַ שֶׁגַּם מְשָׁרְתָיו מִתְחַפְּשִׂים לִמְשָׁרְתֵי הַצֶּדֶק; סוֹפָם יִהְיֶה כְּפִי מַעַלְלֵיהֶם.",
  "16": "אֲנִי חוֹזֵר וְאוֹמֵר: אַל יַחֲשֹׁב אוֹתִי אִישׁ לִכְסִיל. אֲבָל אִם אָכֵן כָּזֶה אֲנִי בְּעֵינֵיכֶם, כִּכְסִיל קַבְּלוּ אוֹתִי, כְּדֵי שֶׁגַּם אֲנִי אֶתְגָּאֶה מְעַט.",
  "17": "בְּדַבְּרִי כָּךְ לֹא כְּדֶרֶךְ הָאָדוֹן אֲנִי מְדַבֵּר, אֶלָּא כְּמוֹ בֶּאֱוִילוּת, בְּבִטְחוֹן הַגַּאֲוָה הַזֺּאת.",
  "18": "וּמֵאַחַר שֶׁרַבִּים מִתְגָּאִים כְּדֶרֶךְ בָּשָׂר וָדָם, אֶתְגָּאֶה גַּם אֲנִי;",
  "19": "שֶׁהֲרֵי בְּשִׂמְחָה אַתֶּם סוֹבְלִים אֶת הָאֱוִילִים, אַתֶּם הַחֲכָמִים!",
  "20": "אִם מִישֶׁהוּ מְשַׁעְבֵּד אֶתְכֶם, מְכַרְסֵם בָּכֶם, עוֹשֵׁק אֶתְכֶם, מִתְנַשֵּׂא עֲלֵיכֶם אוֹ סוֹטֵר עַל פְּנֵיכֶם, אַתֶּם סוֹבְלִים זֺאת.",
  "21": "בִּתְחוּשַׁת בּוּשָׁה אֲנִי אוֹמֵר זֺאת, כְּאִלּוּ הָיִינוּ אֲנַחְנוּ חַלָּשִׁים. וְאוּלָם בְּכָל דָּבָר שֶׁיָּעֵז אִישׁ – וַאֲנִי מְדַבֵּר בְּטִפְּשׁוּת – אַרְהִיב עֺז גַּם אֲנִי.",
  "22": "עִבְרִים הֵם? כֵּן גַּם אֲנִי. יִשְׂרְאֵלִים הֵם? כֵּן גַּם אֲנִי. צֶאֱצָאֵי אַבְרָהָם? כֵּן גַּם אֲנִי.",
  "23": "מְשָׁרְתֵי הַמָּשִׁיחַ הֵם? – כִּמְשֻׁגָּע אֲדַבֵּר – אֲנִי עוֹד יוֹתֵר; בְּעָמָל, אֲנִי יוֹתֵר מֵהֶם; בְּבָתֵּי כֶּלֶא, אֲנִי יוֹתֵר; בְּמַלְקוֹת, אֲנִי הַרְבֵּה יוֹתֵר; בְּסַכָּנַת מָוֶת – פְּעָמִים רַבּוֹת.",
  "24": "חָמֵשׁ פְּעָמִים הִלְקוּנִי הַיְּהוּדִים אַרְבָּעִים חָסֵר אַחַת.",
  "25": "שָׁלֺשׁ פְּעָמִים הֻלְקֵיתִי בְּמַקְלוֹת; פַּעַם אַחַת נִרְגַּמְתִּי בַּאֲבָנִים; שָׁלֺשׁ פְּעָמִים נִטְרְפָה סְפִינָתִי, וּפַעַם שָׁהִיתִי בַּמַּיִם בְּמֶשֶׁךְ יְמָמָה.",
  "26": "נִתְנַסֵּיתִי בְּמַסָּעוֹת רַבִּים, בְּסַכָּנוֹת עַל פְּנֵי נְהָרוֹת, בְּסַכָּנוֹת מִפְּנֵי שׁוֹדְדִים, בְּסַכָּנוֹת מִבְּנֵי עַמִּי, בְּסַכָּנוֹת מִן הַגּוֹיִם, בְּסַכָּנוֹת בָּעִיר וּבַמִּדְבָּר וּבַיָּם, בְּסַכָּנוֹת בְּקֶרֶב אֲחֵי שֶׁקֶר;",
  "27": "בְּעָמָל וּבִתְלָאָה, בְּלֵילוֹת רַבִּים לְלֹא שֵׁנָה, בְּרָעָב וּבְצָמָא, בְּצוֹמוֹת הַרְבֵּה, בְּקֺר וּבְעֵירֺם;",
  "28": "וּמִלְּבַד דְּבָרִים אֲחֵרִים, הַטֺּרַח הַבָּא עָלַי יוֹם יוֹם, הַדְּאָגָה לְכָל הַקְּהִלּוֹת.",
  "29": "מִי יֶחֱלַשׁ וַאֲנִי לֹא אֶחֱלַשׁ עִמּוֹ? מִי יִכָּשֵׁל וְלִבִּי אֵינוֹ בּוֹעֵר?",
  "30": "אִם מִן הָרָאוּי לְהִתְגָּאוֹת, אֶתְגָּאֶה בִּדְבָרִים הַנּוֹגְעִים לְחֻלְשָׁתִי.",
  "31": "הָאֱלֹהִים וַאֲבִי הָאָדוֹן יֵשׁוּעַ, הוּא הַמְבֺרָךְ לְעוֹלָמִים, יוֹדֵעַ שֶׁאֵינֶנִּי מְשַׁקֵּר.",
  "32": "בְּדַמֶּשֶׂק הִצִּיב הַמּוֹשֵׁל מִטַּעַם הַמֶּלֶךְ אֲרֵטַס שְׁמִירָה עַל הָעִיר כְּדֵי לְתָפְשֵׂנִי,",
  "33": "אֶלָּא שֶׁהוֹרִידוּ אוֹתִי בְּסַל דֶּרֶךְ חַלּוֹן אֲשֶׁר בַּחוֹמָה וְנִמְלַטְתִּי מִיָּדָיו."
}