{
  "1": "Estas cosas os he hablado para que no os escandalicéis.",
  "2": "Os echarán de las sinagogas; y aun viene la hora cuando cualquiera que os mate, pensará que rinde servicio a Dios.",
  "3": "Y esto os harán, porque no han conocido al Padre, ni a mí.",
  "4": "Pero os he dicho esto, para que cuando llegue la hora, os acordéis que yo os lo había dicho; pero esto no os lo dije al principio, porque yo estaba con vosotros.",
  "5": "Mas ahora voy al que me envió; y ninguno de vosotros me pregunta: ¿A dónde vas?",
  "6": "Antes, porque os he dicho estas cosas, tristeza ha llenado vuestro corazón.",
  "7": "Pero yo os digo la verdad: Os es necesario que yo me vaya; porque si no me fuera, el Consolador no vendría a vosotros; mas si me fuere, os le enviaré.",
  "8": "Y cuando Él venga, redargüirá al mundo de pecado, y de justicia, y de juicio.",
  "9": "De pecado, por cuanto no creen en mí;",
  "10": "y de justicia, por cuanto voy a mi Padre y no me veréis más;",
  "11": "y de juicio, por cuanto el príncipe de este mundo ya es juzgado.",
  "12": "Aún tengo muchas cosas que deciros, mas ahora no las podéis llevar.",
  "13": "Pero cuando el Espíritu de verdad venga, Él os guiará a toda verdad; porque no hablará de sí mismo, sino que hablará todo lo que oiga, y os hará saber las cosas que han de venir.",
  "14": "Él me glorificará; porque tomará de lo mío, y os lo hará saber.",
  "15": "Todo lo que tiene el Padre, es mío; por eso dije que tomará de lo mío, y os lo hará saber.",
  "16": "Un poco más, y no me veréis; y otra vez un poco, y me veréis; porque yo voy al Padre.",
  "17": "Entonces algunos de sus discípulos dijeron entre ellos: ¿Qué es esto que nos dice: Un poco, y no me veréis; y otra vez, un poco, y me veréis, y: Porque yo voy al Padre?",
  "18": "Así que decían: ¿Qué es esto que dice: Un poco? No entendemos lo que habla.",
  "19": "Y Jesús sabía que le querían preguntar, y les dijo: ¿Preguntáis entre vosotros de esto que dije: Un poco, y no me veréis; y otra vez, un poco, y me veréis?",
  "20": "De cierto, de cierto os digo, que vosotros lloraréis y lamentaréis, y el mundo se alegrará; pero aunque vosotros estéis tristes, vuestra tristeza se convertirá en gozo.",
  "21": "La mujer cuando da a luz, tiene dolor, porque ha venido su hora; pero después que ha dado a luz un niño, ya no se acuerda de la angustia, por el gozo de que haya nacido un hombre en el mundo.",
  "22": "Así vosotros ahora ciertamente tenéis tristeza; pero os volveré a ver, y se gozará vuestro corazón, y nadie os quitará vuestro gozo.",
  "23": "En aquel día no me preguntaréis nada. De cierto, de cierto os digo, que todo cuanto pidiereis al Padre en mi nombre, os lo dará.",
  "24": "Hasta ahora nada habéis pedido en mi nombre; pedid, y recibiréis, para que vuestro gozo sea cumplido.",
  "25": "Estas cosas os he hablado en parábolas; pero la hora viene cuando ya no os hablaré en parábolas, sino que claramente os anunciaré del Padre.",
  "26": "Aquel día pediréis en mi nombre, y no os digo que yo rogaré al Padre por vosotros;",
  "27": "pues el Padre mismo os ama, porque vosotros me habéis amado, y habéis creído que yo salí de Dios.",
  "28": "Salí del Padre, y he venido al mundo; otra vez dejo al mundo y voy al Padre.",
  "29": "Sus discípulos le dijeron: He aquí ahora hablas claramente, y ninguna parábola dices.",
  "30": "Ahora entendemos que sabes todas las cosas, y no necesitas que nadie te pregunte; por esto creemos que has venido de Dios.",
  "31": "Jesús les respondió: ¿Ahora creéis?",
  "32": "He aquí la hora viene, y ya ha venido, en que seréis dispersados cada uno a los suyos, y me dejaréis solo; mas no estoy solo, porque el Padre está conmigo.",
  "33": "Estas cosas os he hablado para que en mí tengáis paz. En el mundo tendréis aflicción; pero confiad, yo he vencido al mundo."
}