{"1": "En estos días, cuando el número de <i>talmidim</i> estaba creciendo, los Judíos de habla Griega empezaron a quejarse contra los que hablaban Hebreo, que sus viudas estaban siendo desatendidas en la distribución diaria.", "10": "Pero no podían resistir contra su sabiduría o el <i>Ruaj</i> por el cual hablaba.", "11": "De modo que persuadieron a algunos hombres a alegar: \"Le oímos hablar blasfemias contra Moshe y contra Elohim.\"", "12": "Ellos alborotaron al pueblo, también a los ancianos y a los maestros de la <i>Toráh</i>; así que vinieron, le arrestaron y le llevaron ante el <i>Sanhedrin</i>.", "13": "Por lo tanto, maquinaron presentar falsos testigos contra él, que dijeron: \"Este hombre nunca para de hablar contra este Lugar Kadosh y contra la <i>Toráh</i>;", "14": "porque le hemos oído decir que Yahshúa de Netzaret destruirá este lugar y cambiará las costumbres que Moshe nos ha legado.\"", "15": "Todos los que estaban sentados en el <i>Sanhedrin</i> pusieron su mirada fijamente en Tzefanyah y vieron que su rostro lucía como el rostro de un <i>malaj</i>.", "2": "Así que los Doce convocaron una reunión general de los <i>talmidim</i>, y dijeron: \"No es apropiado que seamos nosotros negligentes con la Palabra de <i>YAHWEH</i> para servir mesas.", "3": "Hermanos, escojan siete hombres de entre ustedes que sean conocidos por estar llenos del <i>Ruaj HaKodesh</i> y sabiduría. Nosotros los designaremos para que estén a cargo de este asunto importante.", "4": "Pero nosotros daremos completa atención a la oración y a servir a la Palabra.\"", "5": "Lo que ellos dijeron, fue aceptado por todos en la reunión. Eligieron a Esteban, un hombre lleno de fe y del <i>Ruaj HaKodesh</i>, Felipe, Prócoro, Nikanor, Timón, Parmenas y Nicolás, quien era un prosélito de Antioquía.", "6": "Presentaron estos hombres a los emisarios que oraron e impusieron sus manos sobre ellos.", "7": "De modo que la Palabra de <i>YAHWEH</i> continuaba difundiéndose. El número de <i>talmidim</i> se incrementó rápidamente en Yerushalayim, y una multitud de <i>kohanim</i> estaba siendo obediente a la fe.", "8": "Ahora, Tzefanyah , lleno de verdad y poder, hizo grandes milagros y señales entre el pueblo.", "9": "Pero se levantó la oposición entre los miembros de la sinagoga de los Esclavos Libres  (como era llamada), compuesta por gente de Cirene, Alejandría, de Cilicia y de la provincia de Asia. Y discutían con Tzefanyah."}