{"1": "Y Shaúl dio su aprobación a este asesinato. Comenzando desde ese día, se levantó una gran persecución contra la Asamblea Mesiánica en Yerushalayim; todos menos los emisarios fueron esparcidos por todas las regiones de Yahudáh y de Shomron.", "10": "Todos le prestaban mucha atención, desde el menor hasta el mayor, diciendo: \"Este hombre es el poder de Elohim llamado 'El Gran Poder'.\"", "11": "Y le seguían, porque por un tiempo considerable los tenía atónitos con sus artes mágicas.", "12": "Pero cuando llegaban a creer a Felipe, mientras anunciaba las Buenas Noticias referentes al Reino de <i>YAHWEH</i> y al Nombre de Yahshúa Ha Mashíaj, eran sumergidos ambos hombres y mujeres.", "13": "Además, el mismo Shimeon llegó a creer; y después de ser sumergido, se unió a Felipe; y estaba sorprendido al ver las señales milagrosas, y las grandes obras de poder que tomaban lugar continuamente.", "14": "Cuando los emisarios de Yerushalayim oyeron que Shomron había recibido la Palabra de <i>YAHWEH</i>, enviaron a Kefa y a Yojanán,", "15": "los cuales descendieron y oraron por ellos para que pudieran recibir al <i>Ruaj HaKodesh</i>.", "16": "Porque hasta ese momento no había descendido sobre ninguno de ellos; solamente habían sido sumergidos en El Nombre de Yahshúa.", "17": "Entonces Kefa y Yojanán impusieron sus manos sobre ellos y recibieron al <i>Ruaj HaKodesh</i>.", "18": "Shimeon vio que el <i>Ruaj</i> era dado cuando los emisarios hacían la <i>semijah</i> sobre ellos, y les ofreció dinero.", "19": "Decía: \"Denme este poder a mí también,\"para que a cualquiera que le imponga mis manos reciba el <i>Ruaj HaKodesh.</i>\"", "2": "Algunos hombres piadosos sepultaron a Esteban, y lo lloraron profundamente.", "20": "Pero Kefa le dijo: \"¡Tu plata vaya a la ruina; y tú con ella – por pensar que el don gratuito de <i>YAHWEH</i> se puede comprar!", "21": "Tú no tienes parte alguna en este asunto porque a los ojos de <i>YAHWEH</i> tu corazón está torcido.", "22": "Por tanto, arrepiéntete de esta maldad tuya y ora al Adón. Quizás seas perdonado por haber abrigado ese pensamiento en tu corazón.", "23": "¡Porque veo que estás extremadamente amargado, completamente bajo el control del pecado!\"", "24": "Shimeon respondió: \"Oren al Adón por mí, para que nada de estas cosas que han dicho me sucedan.\"", "25": "Entonces, después de haber dado testimonio minucioso y de proclamar la Palabra del Adón, Kefa y Yojanán emprendieron su regreso a Yerushalayim, anunciando las Buenas Noticias en muchos poblados de Shomron.", "26": "Un <i>malaj</i> de <i>YAHWEH</i> le dijo a Felipe: \"Levántate y vete al sur por el camino que desciende de Yerushalayim a Azah, el camino del desierto.\"", "27": "De modo que se levantó y fue. Cuando iba, se encontró con un Kushi, un hombre lleno de fe  que era ministro a cargo de todo el tesoro de Kandake o reina de Kush; el cual había ido a Yerushalayim a adorar,", "28": "y ahora iba de regreso a casa sentado en su carruaje, leyendo al profeta Yeshayah.", "29": "El <i>Ruaj</i> le dijo a Felipe: \"Ve a este carruaje y quédate cerca de él.\"", "3": "Pero Shaúl se dispuso a destruir la Asamblea Mesiánica; entrando casa por casa, arrastraba a ambos hombres y mujeres, y los entregaba para ser puestos en prisión.", "30": "Cuando Felipe se acercó corriendo, oyó al Kushi leyendo al profeta Yeshayah, y le preguntó: \"¿Entiendes lo que estás leyendo?\"", "31": "Le dijo: \"¿Cómo puedo, a menos que alguien me lo explique?\" Entonces invitó a Felipe a sentarse con él.", "32": "Ahora bien, la porción del <i>Tanaj</i> que estaba leyendo era ésta:\"El fue como oveja llevada al matadero; <br/> como un cordero mudo ante sus trasquiladores, <br/> no abre su boca.", "33": "Fue humillado y le negaron justicia. <br/> ¿Quién contará acerca de su descendencia, <br/> puesto que su vida ha sido quitada de la tierra?\"", "34": "El hombre lleno de fe le dijo a Felipe: \"He aquí mi pregunta para ti: El profeta, ¿está hablando de sí mismo o de otro?\"", "35": "Entonces Felipe comenzó a hablar; comenzando por ese pasaje, siguió para proclamarle las Buenas Noticias acerca de Yahshúa.", "36": "Mientras iban por el camino, llegaron a un poco de agua, y el hombre lleno de fe le dijo: \"¡Mira, aquí hay agua! ¿Hay alguna razón por la cual no pueda ser sumergido?", "37": "\"Si crees con todo tu corazón, bien puedes\"; él respondió: \"Creo que Yahshúa Ha Mashíaj es el Hijo de <i>YAHWEH</i>.\"", "38": "Entonces, ordenó que el carruaje se detuviera y ambos Felipe y el hombre lleno de fe bajaron al agua, y Felipe lo sumergió.", "39": "Cuando salieron del agua y subieron, el <i>Ruaj</i> del Adón arrebató a Felipe. El hombre lleno de fe no le vio más, porque continuó su camino lleno de alegría.", "4": "Sin embargo, aquellos que fueron dispersos anunciaban las Buenas Noticias de la Palabra donde quiera que iban.", "40": "Pero Felipe se presentó en Ashdod, y continuó proclamando las Buenas Noticias según pasaba por los pueblos, hasta que llegó a Kesarea.", "5": "Ahora bien, Felipe descendió a una ciudad en Shomron, y les estaba proclamando al Mashíaj;", "6": "y las multitudes prestaban cuidadosa atención a lo que Felipe decía, veían y oían las señales milagrosas que él hacía.", "7": "Porque mucha gente que tenía <i>ruajim</i> inmundos, dando alaridos, eran expulsados de ellos; también muchos paralíticos y tullidos estaban siendo sanados;", "8": "así que había mucha alegría en la ciudad.", "9": "Pero había un hombre en la ciudad, llamado Shimeon, que por un tiempo había estado practicando magia, y tenía atónita a la gente de Shomron, declarando que él era algo grande."}