{"1": "Cuando se decidió que habríamos de navegar para Italia, entregaron a Shaúl y algunos otros presos a un oficial del regimiento del Emperador llamado Julio.", "10": "\"Varones, puedo ver que nuestra travesía va a ser una catástrofe, no sólo con grandes pérdidas a la carga y a la embarcación, sino con pérdidas de nuestra vida también.\"", "11": "Sin embargo, el oficial prestó más atención al piloto y al dueño del barco que a lo que Shaúl había dicho.", "12": "Además, siendo el puerto inadecuado para invernar, la mayoría llegó a la decisión de navegar de allí con esperanza de arribar en Fénix, otro puerto en Creta, e invernar allí; donde es protegido de los vientos sudoeste y noroeste.", "13": "Y, soplando una brisa suave del sur, ellos pensaron que tenían su meta alcanzable; levantaron el ancla y comenzaron a costear Creta, cerca de la orilla.", "14": "Pero no mucho después nos golpeó desde tierra un viento huracanado, el tipo que llaman Evrakilon.", "15": "El barco fue arrastrado, y sin poder dar proa frente al viento, nos entregamos a él y nos dejamos llevar.", "16": "Y pasando a sotavento de una pequeña isla llamada Cauda, con esfuerzo extremo, pudimos controlar el bote salvavidas.", "17": "Lo subieron a bordo y lo ataron con cables al propio barco para reforzarlo. Temiendo encallarnos en los bancos de arena de Sirte, arriaron los mástiles y las velas y entonces continuamos a la deriva.", "18": "Pero, como estábamos luchando contra una furiosa tempestad, al día siguiente empezaron a aligerar la nave;", "19": "y al tercer día, echaron el equipo de navegar por la borda con sus propias manos.", "2": "Nos embarcamos en un barco Adramiteno que estaba para zarpar hacia los puertos de la costa de la provincia de Asia, y nos hicimos a la mar, con nosotros estaba Aristarco un Macedonio de Tesalónica.", "20": "Ni el sol ni las estrellas aparecieron por muchos días, mientras la tempestad continuaba furiosa, hasta que gradualmente toda esperanza de sobrevivir se desvaneció.", "21": "Fue entonces, cuando ya habían estado mucho tiempo sin comer, que Shaúl se paró enfrente de ellos, y dijo: \"Me debieron haber hecho caso y no zarpar de Creta; si lo hubieran hecho, hubiéramos escapado esta pérdida desastrosa.", "22": "Pero ahora mi consejo es que tengan buen ánimo, porque ni uno de ustedes perderá su vida, sino solamente la nave se perderá.", "23": "Porque esta misma noche se paró junto a mí un <i>malaj</i> de <i>YAHWEH</i>, a quien yo pertenezco y a quien sirvo.", "24": "El dijo: '¡No tengas miedo, Shaúl! Tienes que comparecer ante el Emperador. ¡Mira! <i>YAHWEH</i> te ha concedido todos los que navegan contigo.'", "25": "Por tanto, ¡señores, tengan ánimo! Porque yo confío en <i>YAHWEH</i> y creo que lo que me ha sido dicho se hará realidad.", "26": "A pesar de esto, tenemos que encallar en alguna isla.\"", "27": "Era la decimacuarta noche y todavía éramos llevados a través del mar Adriático,  cuando cerca de la medianoche, los marineros presintieron que nos acercábamos a tierra,", "28": "y echaron la sonda y vieron que la profundidad estaba a ciento veinte pies, un poco más adelante y volviendo a echar la sonda, era noventa pies.", "29": "Temiendo que nos abalanzáramos sobre las rocas, soltaron cuatro anclas de la popa y oramos para que llegara la luz del día.", "3": "Al día siguiente llegamos a Tzidon; y Julio, tratando a Shaúl con consideración, le permitió visitar amigos y recibir lo que necesitara.", "30": "En este punto la tripulación intentó abandonar el barco; bajaron el bote salvavidas al mar, aparentando que iban a echar las anclas de la proa.", "31": "Shaúl le dijo a los oficiales y soldados: \"A menos que estos hombres permanezcan en la nave, ustedes mismos no se podrán salvar.\"", "32": "Entonces los soldados cortaron las amarras del bote salvavidas y se fue a la deriva.", "33": "Un poco antes de que rompiera el día, Shaúl alentaba a todos a comer, diciendo: \"Hoy es el decimocuarto día que han estado en suspenso y teniendo hambre, sin comer nada.", "34": "Por lo tanto, les aconsejo que coman algo; lo necesitan para su propia supervivencia. Porque ni uno sólo de ustedes perderá ni un cabello de sus cabezas.\"", "35": "Cuando había dicho esto, tomó pan, pronunció una <i>berajah</i> a <i>YAHWEH</i> delante de todos, lo partió y comenzó a comer.", "36": "Con la valentía restaurada, todos comieron algo de alimento.", "37": "Por todos, estábamos doscientos setenta y seis de nosotros en el barco.", "38": "Después que comieron todo lo que quisieron aligeraron la embarcación echando el grano en el mar.", "39": "Cuando se hizo de día, ellos no reconocían la tierra; pero divisaron una ensenada con la playa de arena, donde decidieron encallar el barco, si esto fuera posible.", "4": "Haciéndonos a la mar desde allí, navegamos a sotavento de Chipre, porque los vientos estaban en contra nuestra,", "40": "De modo que cortaron las anclas y las dejaron en el mar; al mismo tiempo, soltaron las amarras que mantenían los timones fuera del agua. Entonces izaron al viento la vela de proa y enfilaron hacia la playa.", "41": "Pero, dando con un lugar donde se encuentran dos corrientes, hicieron encallar la nave allí mismo en un banco de arena. La proa se clavó y quedó inmóvil, mientras que la popa se abría con la violencia de las olas.", "42": "En este momento los soldados acordaron matar a los prisioneros, para que ninguno nadara y se escapara.", "43": "Pero el oficial, queriendo salvar a Shaúl, les impidió llevar a cabo su plan. Mandó que los que pudieran nadar se tiraran por la borda primero y se fueran a la orilla,", "44": "y que los demás usaran tablas u otros objetos del barco que pudieran encontrar. Y así fue como todos llegamos a tierra sanos y salvos.", "5": "después a través de mar abierto por la costa de Cilicia y Panfilia; y arribamos a Mira y Licia.", "6": "Allí el oficial Romano encontró una nave Alejandrina que zarpaba para Italia y subimos a bordo.", "7": "Por un número de días navegando despacio, a duras penas llegamos cerca de Gnido con mucha dificultad. El viento no nos dejaba continuar por la ruta directa, navegando a sotavento de Creta desde Cabo Salmón;", "8": "y continuando con dificultad, abrazándonos a la costa, llegamos a un lugar llamado Puerto Placentero, cerca del pueblo de Lasea.", "9": "Puesto que habíamos perdido mucho tiempo, y continuar la travesía era muy peligroso, y porque ya había pasado el ayuno de <i>Yom-Kippur</i>,  Shaúl les aconsejó:"}