{"1": "Había un hombre en Kesarea llamado Cornelio,  un oficial del ejército Romano en lo que era llamado el Regimiento Italiano,", "10": "Empezó a sentir hambre y quería algo de comer; pero cuando estaban preparando la comida, cayó en un trance", "11": "en el cual vio el cielo abierto, y algo que lucía como una sábana grande siendo bajada a tierra por sus cuatro puntas,", "12": "en la cual había toda clase de cuadrúpedos, criaturas que se arrastran y aves silvestres.", "14": "Pero Kefa dijo: \"¡No Adón! ¡Absolutamente no! Yo nunca he comido alimento inmundo o <i>treif</i>.\"", "16": "Esto sucedió tres veces, e inmediatamente la sábana fue llevada al cielo.", "17": "Kefa todavía estaba perplejo sobre el significado de la visión que había visto, cuando los hombres que había enviado Cornelio, después de preguntar dónde vivía Shimeon, llegaron a la puerta,", "18": "llamaron y preguntaron si un Shimeon, conocido por Kefa se estaba quedando allí.", "19": "Mientras todavía meditaba sobre la visión, el <i>Ruaj</i> le dijo: \"Tres hombres te están buscando.", "2": "era un hombre devoto, un \"Temeroso de Elohim,\"así como toda su casa; daba generosamente a los Judíos pobres y oraba regularmente a Elohim.", "20": "Levántate, baja y no tengas dudas de irte con ellos, porque Yo mismo los he mandado.\"", "21": "Así que Kefa bajó, y le dijo a los hombres: \"¿Ustedes me buscan? Aquí estoy. ¿Qué es lo que los trae aquí?\"", "22": "Ellos respondieron: \"Cornelio, un oficial del ejército Romano, un hombre recto y temeroso de Elohim, altamente respetado por toda la nación Judía; le fue dicho por un <i>malaj Kadosh</i> que tú fueras a su casa para escuchar lo que tienes que decir.\"", "23": "De modo que Kefa los invitó a ser sus huéspedes. Al día siguiente se levantó, y fue con ellos, acompañados por algunos hermanos de Yafo;", "24": "y llegaron a Kesarea el día después. Cornelio les estaba esperando, él ya había llamado a sus parientes y a sus amigos cercanos.", "25": "Cuando Kefa entró en la casa, Cornelio salió a su encuentro, y se postró a sus pies.", "26": "Pero Kefa le alzó, y dijo: \"¡Levántate! Yo mismo soy sólo un hombre.\"", "27": "Mientras conversaba con él, Kefa entró y encontró mucha gente reunida.", "28": "El les dijo: \"Ustedes están conscientes que para un hombre que es Judío tener estrecha asociación con alguien que pertenece a otro pueblo, o venir a visitarle, es algo que sencillamente no se hace.  Pero <i>YAHWEH</i> me ha mostrado que no llame a otros hombres comunes o inmundos.", "29": "Así que, cuando fui llamado, vine sin hacer preguntas. Díganme: ¿Por qué me mandaron a llamar?\"", "3": "Una tarde alrededor de las tres, vio claramente en una visión un <i>malaj</i> de <i>YAHWEH</i> que venía, y le dijo: \"¡Cornelio!\"", "30": "Cornelio respondió: \"Hace tres días alrededor de esta hora, yo estaba en mi casa en las oraciones de <i>minjah</i>, cuando de repente un hombre con vestidos resplandecientes se paró delante de mí,", "31": "y dijo: 'Elohim ha oído tu oración y se ha recordado de tus obras de caridad.", "32": "Ahora, envía a Yafo y pregunta por Shimeon, conocido como Kefa; él se está quedando en la casa junto al mar de Shimeon, un curtidor de pieles.'", "33": "De modo que mandé por ti inmediatamente, y tú has sido lo suficientemente bondadoso en venir.\"", "34": "Entonces Kefa se dirigió a ellos: \"Ahora entiendo que <i>YAHWEH</i> no tiene favoritos,", "35": "sino que el que le teme y hace <i>tzedakah</i>,  ese es aceptable ante él, no importa a qué pueblo pertenezca.", "36": "\"Aquí está el mensaje, El envió a los hijos de Yisra'el anunciando <i>Shalom</i> por medio de Yahshúa Ha Mashíaj, quien es Adón de todo.", "37": "Ustedes saben lo que ha estado sucediendo por todo Yahudáh, empezando por Galil, después de la inmersión que proclamó Yojanán;", "38": "como <i>YAHWEH</i> ungió a Yahshúa de Netzaret con el <i>Ruaj HaKodesh</i> y con su poder; como Yahshúa se la pasó haciendo el bien y sanando a todos los oprimidos por ha satán, porque <i>YAHWEH</i> estaba con El.", "39": "\"En cuanto a nosotros, somos testigos de todo lo que El hizo, tanto en los campos de Yahudáh como en Yerushalayim. Ellos lo aniquilaron, colgándole de una estaca;", "4": "Cornelio aterrorizado fijó su mirada en el <i>malaj</i>, y preguntó: ¿Qué es Señor? El <i>malaj</i> respondió: \"Tus oraciones y tus obras de caridad han llegado a lo alto, a la presencia de <i>YAHWEH</i>, de modo que El te tiene en su pensamiento.", "40": "pero <i>YAHWEH</i> le levantó al tercer día y permitió que se dejara ver,", "41": "no por todo el pueblo, sino por testigos que <i>YAHWEH</i> había escogido de antemano, esto es, por nosotros que comimos y bebimos con El después que fue levantado de entre los muertos.", "42": "\"Entonces nos ordenó a proclamar, y dar testimonio al pueblo  que este hombre ha sido designado por <i>YAHWEH</i> para juzgar a los vivos y a los muertos.", "43": "Todos los profetas dan testimonio de El; que todos los que pongan su confianza en El, reciben perdón de pecados por medio de Su Nombre.\"", "44": "Kefa todavía estaba hablando de todas estas cosas, cuando el <i>Ruaj HaKodesh</i> cayó sobre todos los que escuchaban el mensaje.", "45": "Todos los creyentes de la facción de la Circuncisión  que acompañaban a Kefa se quedaron pasmados que el don del <i>Ruaj HaKodesh</i> estaba también siendo derramado", "46": "sobre los <i>Goyim</i>,  porque les oían hablar en lenguas y alabar a <i>YAHWEH</i>. La reacción de Kefa fue:", "47": "\"¿Hay alguno que esté preparado para prohibir que esta gente sea sumergida en agua? Después de todo han recibido al <i>Ruaj HaKodesh,</i> igual que nosotros.\"", "48": "Y él ordenó que todos fueran sumergidos en El Nombre de Yahshúa Ha Mashíaj.  Después le pidieron a Kefa que se quedaran por unos días.", "5": "Ahora, envía a unos hombres a Yafo y haz que traigan de regreso a un hombre llamado Shimeon, también llamado Kefa.", "6": "El se está quedando con Shimeon el curtidor de pieles, que tiene una casa junto al mar.\"", "7": "Tan pronto como el <i>malaj</i> que le había hablado se retiró, Cornelio llamó a dos de los esclavos de su casa y a uno de sus ayudantes militares, que era un hombre piadoso,", "8": "les explicó todo y los mandó a Yafo.", "9": "Al día siguiente, alrededor del mediodía, mientras ellos iban de camino y se acercaban a la ciudad, Kefa subió a la azotea de la casa a orar.", "13": "Entonces una voz le dijo: <J>\"¡Levántate Kefa, mata y come!\"</J>", "15": "La voz le habló una segunda vez: <J>\"Deja de tratar como inmundo lo que <i>YAHWEH</i> ha limpiado.</J>"}