{"1": "Pero había un hombre llamado Hananyah, quien con su mujer Shappirah, vendió alguna propiedad", "10": "Instantáneamente ella cayó a sus pies y murió. Los jóvenes entraron, la encontraron allí muerta, se la llevaron y la sepultaron junto a su esposo.", "11": "Como resultado de esto, gran temor vino sobre toda la Asamblea Mesiánica y, en verdad, sobre todos los que oyeron del caso.", "12": "Mientras tanto, por medio de los emisarios, muchos milagros y señales eran hechos entre el pueblo. Unidos en mente y propósito, los creyentes se reunieron en la Columnata de Shlomó;", "13": "y nadie más se atrevía a unírseles, no obstante, el pueblo continuaba respetándolos grandemente;", "14": "y multitudes de creyentes fueron añadidos al Adón, ambos hombres y mujeres.", "15": "Tanto era el furor que sacaban a los enfermos a las calles, y los ponían en camillas y colchones, para que por lo menos la sombra de Kefa cayera sobre ellos cuando él pasaba.", "16": "Multitudes también venían de las ciudades de alrededor de Yerushalayim, y traían a los enfermos y a los afligidos por <i>ruajim</i> inmundos; y todos eran sanados.", "17": "Pero el <i>kohen hagadol</i> y sus asociados, que eran miembros del partido de los <i>Tzedukim</i>, estaban llenos de celos.", "18": "Arrestaron a los emisarios y los echaron en la prisión pública.", "19": "Pero durante la noche, un <i>malaj</i> de <i>YAHWEH</i> abrió las puertas de la prisión y los condujo fuera, diciendo:", "2": "y, a sabiendas de su mujer, se quedó con parte del dinero de la venta; a pesar de que trajo el resto a los emisarios.", "20": "¡Vayan y párense en el patio del Templo, y continúen hablándole al pueblo de esta nueva vida!", "21": "Después de oír esto, entraron al amanecer en el área del Templo y comenzaron a enseñar. Pero el <i>kohen hagadol</i> y sus asociados vinieron, y convocaron a una reunión del <i>Sanhedrin</i> (esto es, toda la asamblea de los ancianos de Yisra'el), y mandaron a la prisión para que los trajeran.", "22": "Pero los oficiales que fueron, no los encontraron en prisión. De modo que regresaron, y reportaron:", "23": "\"Fuimos y encontramos la prisión cerrada con toda seguridad, y los guardias de pie guardando las puertas; pero cuando abrimos, ¡no había nadie allí!\"", "24": "Cuando el capitán de la policía del Templo y los principales <i>kohanim</i> oyeron estas cosas, se pusieron perplejos y se preguntaban con asombro qué sería lo próximo en suceder.", "25": "Entonces alguien vino, y les reportó: \"¡Miren, los hombres que ustedes ordenaron poner en la prisión, están parados en el patio del Templo enseñando al pueblo!\"", "26": "El capitán y sus oficiales fueron, y los trajeron, pero sin violencia; porque tenían miedo de ser apedreados por el pueblo.", "27": "Los condujeron al <i>Sanhedrin</i>, donde el <i>kohen hagadol</i> les demandó:", "28": "\"¡Nosotros les dimos órdenes estrictas de no enseñar en ese nombre! ¡Miren aquí! Han llenado a Yerushalayim con sus enseñanzas; ¡además, están determinados en hacernos responsables por la muerte de ese hombre!\"", "29": "Kefa y otros emisarios respondieron: \"Tenemos que obedecer a <i>YAHWEH</i> antes que a los hombres.\"", "3": "Entonces Kefa dijo: \"¿Por qué ha satán  ha llenado tu corazón que has mentido al <i>Ruaj HaKodesh</i> y te has quedado con parte del dinero que recibiste por la tierra?", "30": "El Elohim de nuestros padres levantó a lo alto a Yahshúa cuando, por el contrario, ustedes lo mataron colgándole de una estaca .", "31": "<i>YAHWEH</i> ha exaltado a este hombre a su mano derecha como Rey y Salvador, para que Yisra'el haga <i>teshuvah</i> y tenga sus pecados perdonados.", "32": "Nosotros somos testigos de estas cosas, y también el <i>Ruaj HaKodesh</i>, el cual <i>YAHWEH</i> ha dado a los que le obedecen.", "33": "Al oír esto, los miembros del <i>Sanhedrin</i> se enfurecieron y querían darle muerte a los emisarios.", "34": "Pero uno de los miembros del <i>Sanhedrin</i> se levantó en medio de ellos, un <i>Parush</i> llamado Gamliel, maestro de la <i>Toráh</i>, altamente respetado por todo el pueblo, ordenó que los hombres fueran llevados afuera por un rato.", "35": "Luego se dirigió a la corte: \"Hombres de Yisra'el, tengan cuidado con lo que hacen con estos hombres.", "36": "Hace algún tiempo hubo una rebelión dirigida por Todah, quien decía que era algo especia l; y un número de hombres, quizás cuatrocientos, se unieron a él. Pero cuando fue muerto, sus seguidores fueron dispersados y esto vino a ser como nada.", "37": "Después de esto, Yahudáh HaGuelili incitó a otra revuelta, allá por el tiempo del censo para los impuestos Romanos; e hizo que alguna gente se uniera a él. Pero fue muerto, y todos sus seguidores fueron dispersados.", "38": "De modo que, en el presente caso, mi consejo a ustedes es que no interfieran con ellos, sino que los dejen estar. Porque si esta idea o este movimiento tiene un origen humano, se desvanecerá;", "39": "pero si es de Elohim, no podrían detenerlo, ¡y posiblemente, hasta se encuentren peleando contra Elohim!\" Ellos prestaron atención a su consejo.", "4": "Antes de venderla, la propiedad era tuya; y después que la vendiste, el dinero era tuyo para usarlo como quisieras. ¿Qué hizo que hicieras tal cosa? ¡Has mentido, no a los seres humanos, sino a <i>YAHWEH</i>!\"", "40": "Después de llamar a los emisarios y azotar los, les ordenaron a no hablar en El Nombre de Yahshúa, y los pusieron en libertad.", "41": "Los emisarios dejaron el <i>Sanhedrin</i> llenos de alegría, por haber sido dignos de padecer desgracia por <i>Su Nombre</i>.", "42": "Y ni por un sólo día, ya fuera en el Templo o en casas particulares, dejaron de enseñar y proclamar las Buenas Noticias que Yahshúa es el Mashíaj. ", "5": "Al oír Hananyah estas palabras, cayó muerto; y todos los que oyeron esto estaban aterrorizados.", "6": "Los jóvenes se levantaron, envolvieron su cuerpo en un sudario, se lo llevaron y lo sepultaron.", "7": "Unas tres horas más tarde su mujer entró sin saber nada de lo que había sucedido.", "8": "Kefa la retó, y dijo: \"Dime, ¿es verdad que ustedes vendieron la tierra por tal y más cual precio?\" \"Sí,\"ella respondió, \"eso es lo que nos pagaron por ella.\"", "9": "Pero Kefa de nuevo le habló, y le dijo: \"Entonces, ¿por qué tramaron poner a prueba al <i>Ruaj</i> del Adón? ¡Escucha! Los hombres que sepultaron a tu esposo están a la puerta. ¡A ti también te llevarán!\""}