{"1": "Pero algunos hombres bajaron de Yahudáh a Antioquía y empezaron a enseñar a los hermanos, diciendo: \"No pueden ser salvos, a menos que se sometan a la <i>brit milah</i> en la manera ordenada por Moshe.\"", "10": "Entonces, ¿por qué están ustedes poniendo a <i>YAHWEH</i> a prueba ahora poniendo un yugo  en el cuello de los <i>talmidim</i> que ni nuestros padres ni nosotros hemos tenido la fortaleza de soportar?", "11": "No, es por medio del amor y la ternura del Adón Yahshúa que confiamos y somos salvos, y es lo mismo con ellos.\"", "12": "Por lo cual toda la asamblea se mantuvo quieta mientras escuchaban a Bar-Nabba y a Shaúl contar las señales y milagros que <i>YAHWEH</i> había hecho por medio de ellos entre los <i>Goyim</i>.", "13": "Ya'akov rompió el silencio para responder, y dijo: \"Hermanos, oigan lo que tengo que decir.", "14": "Shimeon les ha contado en detalle lo que <i>YAHWEH</i> hizo cuando comenzó a mostrar su interés en tomar un pueblo entre los <i>Goyim</i> para llevar Su Nombre.", "15": "Y las palabras de los Profetas están en armonía con esto, pues está escrito:", "16": "\"Después de esto regresaré; <br/> y reconstruiré la <i>sukah</i> caída de David. <br/> Reconstruiré sus ruinas, <br/> Yo la restauraré,", "17": "para que el resto de la humanidad busque al Adón, <br/> esto es, todos los <i>Goyim</i> que han sido llamados por Mi Nombre,\"", "18": "dice <i>YAHWEH</i>, el que está haciendo estas cosas.'  <br/> Todo esto ha sido conocido por siglos.", "19": "Por lo tanto, mi opinión es que no debemos poner obstáculos en el camino de los <i>Goyim</i> que se están volviendo a <i>YAHWEH</i>,", "2": "Esto los llevó a una medida no pequeña de discordia y disputa con Shaúl y Bar-Nabba. Entonces la Asamblea asignó a Shaúl, a Bar-Nabba y a algunos otros de ellos, para que subieran a Yerushalayim, y poner esta <i>sheilah</i> ante los emisarios y ancianos.", "20": "más bien, debemos escribirles una carta diciéndoles que se abstengan de cosas contaminadas por ídolos, de fornicación, de lo estrangulado y de sangre.", "21": "Porque desde los tiempos más tempranos Moshe ha tenido en toda ciudad personas que le proclamen, y sus palabras son leídas en las sinagogas todos los <i>Shabbat</i>.", "22": "Entonces, los emisarios y los ancianos, junto con toda la Asamblea Mesiánica, decidieron seleccionar hombres de entre ellos para enviarlos a Antioquía con Shaúl y Bar- Nabba. Enviaron a Yahudáh llamado Bar-Sabba y a Sila, ambos dirigentes entre los hermanos,", "23": "con la siguiente carta:<br/> De: Los emisarios y los ancianos, sus hermanos.<br/> A: Los hermanos de entre los <i>Goyim</i> por todo Antioquía, Siria y Cilicia.<br/> ¡Saludos!<br/> ¡<i>Shalom</i>!", "24": "Hemos oído que alguna gente ha salido de entre nosotros sin nuestra autorización, y que ellos los han turbado con sus palabras, trastornando sus mentes.", "25": "Por esto hemos decidido unánimemente seleccionar hombres y enviarlos a ustedes con nuestros queridos amigos Bar- Nabba y Shaúl,", "26": "quienes han dedicado sus vidas a defender El Nombre de nuestro Adón Yahshúa Ha Mashíaj.", "27": "Así que hemos enviado a Yahudáh y Sila, y ellos confirmaran en persona lo que estamos escribiendo.", "28": "Porque le pareció bien al <i>Ruaj HaKodesh</i> y a nosotros no poner cargas más pesadas sobre ustedes que los requerimientos que citamos a continuación:", "29": "Que se abstengan de lo sacrificado a los ídolos, de sangre, de las cosas estranguladas y de fornicación. Si se mantienen lejos de esto, estarán haciendo lo correcto.", "3": "Ellos, siendo puestos en camino por la Asamblea, pasaron por Fenicia y Shomron, relatando en detalle cómo los <i>Goyim</i> se habían vuelto a <i>YAHWEH</i>; y esta noticia trajo gran alegría a todos los hermanos.", "30": "Los mensajeros fueron despedidos rumbo a Antioquía, donde reunieron al grupo, y les entregaron la carta.", "31": "Después de leer su contenido, la gente se deleitó por su aliento.", "32": "Yahudáh y Sila, que eran también profetas, dijeron mucho para exhortar y fortalecer a los hermanos.", "33": "Después que estuvieron un tiempo allí, les enviaron de regreso con un saludo de \"¡<i>Shalom</i>!\" de los hermanos a los que los habían enviado.", "34": "Mas, le pareció bien a Sila quedarse allí.", "35": "Pero Shaúl y Bar-Nabba se quedaron en Antioquía, donde ellos y muchos otros enseñaron y proclamaron las Buenas Noticias del mensaje acerca del Adón.", "36": "Después de cierto tiempo, Shaúl dijo a Bar-Nabba: \"Vayamos de regreso a visitar a los hermanos en todos los pueblos donde proclamamos el mensaje acerca del Adón, para ver cómo la están pasando.\"", "37": "Ahora bien, Bar-Nabba quería llevar a Yojanán, el llamado Marcos.", "38": "Pero Shaúl pensó que no era una idea sabia llevarle con ellos, puesto que, estando en Panfilia, él los había abandonado, dejándoles el trabajo a ellos solos.", "39": "Hubo tales desacuerdos sobre esto que se separaron el uno del otro; y Bar-Nabba, llevando a Marcos, se embarcó para Chipre.", "4": "Cuando llegaron a Yerushalayim, fueron bienvenidos por la Asamblea Mesiánica, incluyendo a los emisarios y los ancianos; entonces reportaron lo que <i>YAHWEH</i> había hecho por medio de ellos.", "40": "Sin embargo, Shaúl eligió a Sila, y salió después que los hermanos le confiaron al amor y bondad de <i>YAHWEH</i>.", "41": "Fueron por Siria y Cilicia, fortaleciendo las Asambleas.", "5": "Pero algunos de los que habían llegado a confiar eran de la secta de los <i>Perushim</i>; ellos se levantaron, y dijeron: \"Es necesario que sean sometidos a la <i>brit milah</i> y dirigidos a observar la <i>Toráh</i> de Moshe.", "6": "Los emisarios y los ancianos se reunieron para considerar este asunto.", "7": "Después de un largo debate, Kefa se levantó, y dijo a ellos: \"Hermanos, ustedes mismos saben que hace un tiempo atrás, <i>YAHWEH</i> me escogió de entre ustedes para ser el que por cuya boca los <i>Goyim</i> oyeran el mensaje de las Buenas Noticias, y llegaran a confiar.", "8": "Y <i>YAHWEH</i>, quien conoce el corazón, les dio testimonio dando el <i>Ruaj HaKodesh</i> a ellos así como lo hizo con nosotros;", "9": "esto es, no hizo distinción entre nosotros y ellos, sino que limpió sus corazones por la confianza."}