{
  "1": "Ἐν ἔτει δὲ πεντεκαιδεκάτῳ τῆς ἡγεμονίας Τιβερίου Καίσαρος, ἡγεμονεύοντος Ποντίου Πειλάτου τῆς Ἰουδαίας καὶ τετραρχοῦντος τῆς Γαλιλαίας Ἡρώδου, Φιλίππου δὲ τοῦ ἀδελφοῦ αὐτοῦ τετραρχοῦντος τῆς Ἰτουραίας καὶ Τραχωνίτιδος χώρας καὶ Λυσανίου τῆς Ἀβιληνῆς τετραρχοῦντος",
  "2": "ἐπὶ ἀρχιερέως Ἄννα καὶ Καϊάφα, ἐγένετο ῥῆμα θεοῦ ἐπὶ Ἰωάννην τὸν Ζαχαρίου υἱὸν ἐν τῇ ἐρήμῳ.",
  "3": "καὶ ἦλθεν εἰς πᾶσαν περίχωρον τοῦ Ἰορδάνου κηρύσσων βάπτισμα μετανοίας εἰς ἄφεσιν ἁμαρτιῶν",
  "4": "ὡς γέγραπται ἐν βίβλῳ λόγων Ἡσαΐου τοῦ προφήτου· φωνὴ βοῶντος ἐν τῇ ἐρήμῳ ἑτοιμάσατε τὴν ὁδὸν κυρίου, εὐθείας ποιεῖτε τὰς τρίβους αὐτοῦ.",
  "5": "πᾶσα φάραγξ πληρωθήσεται καὶ πᾶν ὄρος καὶ βουνὸς ταπεινωθήσεται· καὶ ἔσται τὰ σκολιὰ εἰς εὐθείαν καὶ αἱ τραχεῖαι εἰς ὁδοὺς λείας·",
  "6": "καὶ ὄψεται πᾶσα σὰρξ τὸ σωτήριον τοῦ θεοῦ.",
  "7": "Ἔλεγεν οὖν τοῖς ἐκπορευομένοις ὄχλοις βαπτισθῆναι ὑπ᾽ αὐτοῦ· γεννήματα ἐχιδνῶν, τίς ὑπέδειξεν ὑμῖν φυγεῖν ἀπὸ τῆς μελλούσης ὀργῆς;",
  "8": "ποιήσατε οὖν καρποὺς ἀξίους τῆς μετανοίας· καὶ μὴ ἄρξησθε λέγειν ἐν ἑαυτοῖς· πατέρα ἔχομεν τὸν Ἁβραάμ. λέγω γὰρ ὑμῖν ὅτι δύναται ὁ θεὸς ἐκ τῶν λίθων τούτων ἐγεῖραι τέκνα τῷ Ἁβραάμ.",
  "9": "ἤδη δὲ καὶ ἡ ἀξίνη πρὸς τὴν ῥίζαν τῶν δένδρων κεῖται· πᾶν οὖν δένδρον μὴ ποιοῦν καρπὸν καλὸν ἐκκόπτεται καὶ εἰς πῦρ βάλλεται.",
  "10": "καὶ ἐπηρώτων αὐτὸν οἱ ὄχλοι λέγοντες· τί οὖν ποιήσωμεν;",
  "11": "ἀποκριθεὶς δὲ ἔλεγεν αὐτοῖς· ὁ ἔχων δύο χιτῶνας μεταδότω τῷ μὴ ἔχοντι καὶ ὁ ἔχων βρώματα ὁμοίως ποιείτω.",
  "12": "Ἦλθον δὲ καὶ τελῶναι βαπτισθῆναι καὶ εἶπον πρὸς αὐτόν· διδάσκαλε, τί ποιήσωμεν;",
  "13": "ὁ δὲ εἶπεν πρὸς αὐτούς· μηδὲν πλέον παρὰ τὸ διατεταγμένον ὑμῖν πράσσετε.",
  "14": "ἐπηρώτων δὲ αὐτὸν καὶ στρατευόμενοι λέγοντες· τί ποιήσωμεν καὶ ἡμεῖς; καὶ εἶπεν αὐτοῖς· μηδένα διασείσητε μηδὲ συκοφαντήσητε καὶ ἀρκεῖσθε τοῖς ὀψωνίοις ὑμῶν.",
  "15": "Προσδοκῶντος δὲ τοῦ λαοῦ καὶ διαλογιζομένων πάντων ἐν ταῖς καρδίαις αὐτῶν περὶ τοῦ Ἰωάννου, μήποτε αὐτὸς εἴη ὁ χριστός,",
  "16": "ἀπεκρίνατο λέγων πᾶσιν ὁ Ἰωάννης· ἐγὼ μὲν ὕδατι βαπτίζω ὑμᾶς· ἔρχεται δὲ ὁ ἰσχυρότερός μου, οὗ οὐκ εἰμὶ ἱκανὸς λῦσαι τὸν ἱμάντα τῶν ὑποδημάτων αὐτοῦ. αὐτὸς ὑμᾶς βαπτίσει ἐν πνεύματι ἁγίῳ καὶ πυρί,",
  "17": "οὗ τὸ πτύον ἐν τῇ χειρὶ αὐτοῦ διακαθᾶραι τὴν ἅλωνα αὐτοῦ καὶ συναγαγεῖν τὸν σῖτον εἰς τὴν ἀποθήκην αὐτοῦ. τὸ δὲ ἄχυρον κατακαύσει πυρὶ ἀσβέστῳ.",
  "18": "Πολλὰ μὲν οὖν καὶ ἕτερα παρακαλῶν εὐηγγελίζετο τὸν λαόν.",
  "19": "Ὁ δὲ Ἡρώδης ὁ τετράρχης ἐλεγχόμενος ὑπ᾽ αὐτοῦ περὶ Ἡρωδιάδος τῆς γυναικὸς τοῦ ἀδελφοῦ αὐτοῦ καὶ περὶ πάντων ὧν ἐποίησεν πονηρῶν ὁ Ἡρώδης,",
  "20": "προσέθηκεν καὶ τοῦτο ἐπὶ πᾶσιν· κατέκλεισεν τὸν Ἰωάννην ἐν φυλακῇ.",
  "21": "Ἐγένετο δὲ ἐν τῷ βαπτισθῆναι ἅπαντα τὸν λαὸν καὶ Ἰησοῦ βαπτισθέντος καὶ προσευχομένου ἀνεῳχθῆναι τὸν οὐρανὸν",
  "22": "καὶ καταβῆναι τὸ πνεῦμα τὸ ἅγιον σωματικῷ εἴδει ὡς περιστερὰν ἐπ᾽ αὐτὸν καὶ φωνὴν ἐξ οὐρανοῦ γενέσθαι· σὺ εἶ ὁ υἱός μου ὁ ἀγαπητός, ἐν σοὶ εὐδόκησα.",
  "23": "Καὶ αὐτὸς ἦν Ἰησοῦς ἀρχόμενος ὡσεὶ ἐτῶν τριάκοντα ὢν υἱός, ὡς ἐνομίζετο, Ἰωσὴφ τοῦ Ἠλεὶ",
  "24": "τοῦ Ματθὰτ τοῦ Λευεὶ τοῦ Μελχεὶ τοῦ Ἰανναὶ τοῦ Ἰωσὴφ",
  "25": "τοῦ Ματταθίου τοῦ Ἀμὼς τοῦ Ναοὺμ τοῦ Ἐσλεὶ τοῦ Ναγγαὶ",
  "26": "τοῦ Μαὰθ τοῦ Ματταθίου τοῦ Σεμεεὶν τοῦ Ἰωσὴχ τοῦ Ἰωδὰ",
  "27": "τοῦ Ἰωανὰν τοῦ Ῥησὰ τοῦ Ζοροβάβελ τοῦ Σαλαθιὴλ τοῦ Νηρεὶ",
  "28": "τοῦ Μελχεὶ τοῦ Ἀδδεὶ τοῦ Κωσὰμ τοῦ Ἐλμαδὰμ τοῦ Ἦρ",
  "29": "τοῦ Ἰησοῦ τοῦ Ἐλιέζερ τοῦ Ἰωρεὶμ τοῦ Μαθθὰτ τοῦ Λευεὶ",
  "30": "τοῦ Συμεὼν τοῦ Ἰούδα τοῦ Ἰωσὴφ τοῦ Ἰωνὰμ τοῦ Ἐλιακεὶμ",
  "31": "τοῦ Μελεὰ τοῦ Μεννὰ τοῦ Ματταθὰ τοῦ Ναθὰμ τοῦ Δαυεὶδ",
  "32": "τοῦ Ἰεσσαὶ τοῦ Ἰωβὴδ τοῦ Βοὸς τοῦ Σαλὰ τοῦ Ναασσὼν",
  "33": "τοῦ Ἀμιναδὰβ τοῦ Ἀδμεὶν τοῦ Ἀρνεὶ τοῦ Ἐσρὼμ τοῦ Φαρὲς τοῦ Ἰούδα",
  "34": "τοῦ Ἰακὼβ τοῦ Ἰσαὰκ τοῦ Ἁβραὰμ τοῦ Θάρα τοῦ Ναχὼρ",
  "35": "τοῦ Σεροὺχ τοῦ Ῥαγαῦ τοῦ Φαλὲκ τοῦ Ἕβερ τοῦ Σαλὰ",
  "36": "τοῦ Καϊνὰμ τοῦ Ἀρφαξὰδ τοῦ Σὴμ τοῦ Νῶε τοῦ Λάμεχ",
  "37": "τοῦ Μαθουσάλα τοῦ Ἐνὼχ τοῦ Ἰαρὲτ τοῦ Μαλελεὴλ τοῦ Καϊνὰν",
  "38": "τοῦ Ἐνὼς τοῦ Σὴθ τοῦ Ἀδὰμ τοῦ θεοῦ."
}