{"1": "<pb/>¿SACARÁS tú al leviatán con el anzuelo, o con la cuerda que le eches en su lengua?", "2": "¿Pondrás tú garfio en sus narices, y horadarás con espinas su quijada?", "3": "¿Multiplicará él ruegos para contigo? ¿Te hablará él lisonjas?", "4": "¿Hará pacto contigo? ¿Le tomarás por siervo para siempre?", "5": "¿Jugarás tú con él como con pájaro, O lo atarás para tus niñas?", "6": "¿Harán de él banquete los compañeros? ¿Lo repartirán entre los mercaderes?", "7": "¿Cortarás tú con cuchillo su piel, O con arpón de pescadores su cabeza?", "8": "Pon tu mano sobre él; Te acordarás de la batalla, y nunca más tornarás.", "9": "He aquí que la esperanza acerca de él será burlada; Porque aun a su sola vista se desmayarán.", "10": "Nadie hay tan osado que lo despierte: ¿Quién, pues, podrá estar delante de mí?", "11": "¿Quién me ha dado primero, para que yo restituya? Todo lo que hay debajo del cielo es mío.", "12": "Yo no callaré sus miembros, Ni lo de sus fuerzas y la gracia de su disposición.", "13": "¿Quién descubrirá la delantera de su vestidura? ¿Quién se acercará a él con freno doble?", "14": "¿Quién abrirá las puertas de su rostro? Las hileras de sus dientes espantan.", "15": "La gloria de su vestido son escudos fuertes, Cerrados entre sí estrechamente.", "16": "El uno se junta con el otro, Que viento no entra entre ellos.", "17": "Pegado está el uno con el otro, Están trabados entre sí, que no se pueden apartar.", "18": "Con sus estornudos encienden lumbre, Y sus ojos son como los párpados del alba.", "19": "De su boca salen hachas de fuego, Centellas de fuego proceden.", "20": "De sus narices sale humo, Como de una olla o caldero que hierve.", "21": "Su aliento enciende los carbones, Y de su boca sale llama.", "22": "En su cerviz mora la fortaleza, Y se esparce el desaliento delante de él.", "23": "Las partes más flojas de su carne están apretadas: Están en él firmes, y no se mueven.", "24": "Su corazón es firme como una piedra, Y fuerte como la muela de abajo.", "25": "De su grandeza tienen temor los fuertes, Y a causa de su desfallecimiento hacen por purificarse.", "26": "Cuando alguno lo alcanzare, ni espada, Ni lanza, ni dardo, ni coselete durará.", "27": "El hierro estima por pajas, Y el acero por leño podrido.", "28": "Saeta no le hace huir; Las piedras de honda se le tornan paja.", "29": "Tiene toda arma por hojarascas, y del blandir de la jabalina se burla.", "30": "Por debajo tiene agudas conchas; Imprime su agudeza en el suelo.", "31": "Hace hervir como una olla el profundo mar, y lo torna como una olla de ungüento.", "32": "En pos de sí hace resplandecer la senda, Que parece que el abismo sea cano.", "33": "No hay sobre la tierra semejante a él, que es hecho libre de temor.", "34": "Menosprecia toda cosa alta: Es rey sobre todos los soberbios."}