{"1": "<pb/>DISCURSOS DE ELIHÚ Primer discurso de Elihú Los tres hombres no respondieron más a Job, convencidos de que él se tenía por inocente.", "2": "Pero Elihú, hijo de Baraquel, del clan de Ram, natural de Buz, se indignó contra Job, porque pretendía justificarse frente a Dios.", "3": "También se indignó contra los tres compañeros, porque, al no hallar respuesta, habían dejado a Dios por culpable.", "4": "Elihú había esperado mientras ellos hablaban con Job, porque eran mayores que él;", "5": "pero viendo que ninguno de los tres respondía, Elihú se indignó.", "6": "Y Elihú, hijo de Baraquel, natural de Buz, intervino diciendo: -Yo soy joven y ustedes son ancianos; por eso, temeroso, no me atrevía a exponerles mi saber.", "7": "Me decía: que hablen los años, que la edad madura enseñe sabiduría.", "8": "Pero lo que hace inteligente al hombre es el espíritu que le infundió el Todopoderoso.", "9": "No es la autoridad quien da la sabiduría ni por ser anciano sabe uno juzgar;", "10": "por eso les pido que me escuchen: yo también expondré lo que sé.", "11": "Yo esperé mientras hablaban, presté atención a sus razones mientras buscaban argumentos;", "12": "por más que escuché con atención, ninguno de ustedes refutó a Job ni respondió a sus argumentos.", "13": "Y no digan: Nos hemos topado con una sabiduría que sólo Dios, no un hombre, puede refutar.", "14": "Job no se ha enfrentado conmigo ni yo le responderé con las razones de ustedes.", "15": "Ellos, desconcertados, ya no responden, se han quedado sin palabras.", "16": "¿Debo esperar porque ellos no hablan, porque están ahí sin responder?", "17": "Quiero tomar parte en la discusión, yo también expondré lo que sé,", "18": "porque me siento henchido de palabras y su ímpetu me oprime las entrañas;", "19": "mis entrañas están como odres nuevos que el vino encerrado revienta.", "20": "Hablaré y me desahogaré, abriré los labios para responder.", "21": "No tomaré partido por ninguno, a nadie adularé,", "22": "porque no sé adular y porque me eliminaría mi Creador."}