{"1": "<pb/>Ahora se han vuelto las tornas Ahora, en cambio, se burlan de mí muchachos más jóvenes que yo, a cuyos padres ni siquiera hubiera puesto entre los perros de mi rebaño,", "2": "cuyos brazos no me habrían servido, sin fuerzas como estaban.", "3": "Andaban debilitados de hambre y necesidad, la tierra reseca, de noche en el desierto desolado,", "4": "arrancando hierbas amargas entre los matorrales, alimentándose de raíces de retama;", "5": "expulsados de los poblados, echados a gritos, como ladrones,", "6": "habitando en barrancos espantosos, en cuevas y cavernas,", "7": "aullando entre los matorrales, apretujándose bajo las ortigas.", "8": "¡Gente inútil, raza sin nombre, arrojada del país a latigazos!", "9": "Ahora, en cambio, me hacen canciones hirientes, soy el tema de sus burlas,", "10": "me aborrecen, se distancian de mí y aun se atreven a escupirme a la cara.", "11": "Dios ha soltado mi cuerda y me ha humillado y ellos ya no me tienen ningún respeto.", "12": "A mi derecha se levanta una turba que se abre camino para atraparme;", "13": "destruyen mi sendero, planean mi ruina y nadie los detiene;", "14": "irrumpen por una ancha brecha en avalancha, como tormenta.", "15": "Se vuelven contra mí los terrores, se disipa como el aire mi dignidad, y pasa como nube mi prosperidad.", "16": "Ahora quiero desahogarme: la aflicción se apodera de mí,", "17": "la noche me taladra hasta los huesos, pues no duermen las llagas que me roen.", "18": "Él me agarra con violencia por la ropa y me sujeta por el cuello de la túnica,", "19": "me arroja en el fango y me confundo con el barro y la ceniza.", "20": "Te pido auxilio, y no me haces caso; insisto, y me clavas la mirada.", "21": "Te has vuelto mi verdugo y me atacas con tu brazo musculoso.", "22": "Me levantas en vilo, me paseas y me sacudes en el huracán.", "23": "Ya sé que me devuelves a la muerte, donde se dan cita todos los vivientes.", "24": "¿No alarga uno la mano al hundirse, o no grita socorro en el desastre?", "25": "¿No lloré con el oprimido, no tuve compasión del pobre?", "26": "Esperé dicha, me vino desgracia; esperé luz, me vino oscuridad.", "27": "Me hierven las entrañas y no se acallan, días de aflicción me salen al encuentro.", "28": "Camino sombrío, lejos del sol, y en la asamblea me levanto a pedir auxilio;", "29": "me he vuelto hermano de los chacales y compañero de los avestruces.", "30": "Mi piel se ennegrece y se me cae, mis huesos se queman de fiebre.", "31": "Mi cítara está de luto y mi flauta acompaña al llanto."}