{"1": "<pb/>POEMA SOBRE LA SABIDURÍA La sabiduría no se puede extraer de la tierra ni comprar Hay minas de donde se extrae la plata y lugares para refinar el oro,", "2": "el hierro se extrae de la tierra, al fundirse la piedra, sale el bronce.", "3": "El hombre pone frontera a las tinieblas, explora los últimos rincones, las grutas más profundas;", "4": "perfora galerías en lugares solitarios, olvidados de los caminantes allí se balancea suspendido de una soga.", "5": "La tierra que da pan se trastorna con fuego subterráneo:", "6": "sus piedras son yacimientos de zafiros, sus terrones tienen pepitas de oro.", "7": "Su sendero no lo conoce el buitre, no lo divisa el ojo del halcón,", "8": "no lo pisan las fieras salvajes ni lo recorren los leones.", "9": "El hombre echa mano al pedernal, descuaja las montañas de raíz;", "10": "en la roca abre galerías, y busca toda clase de piedras preciosas,", "11": "explora el nacimiento de los ríos y saca lo oculto a la luz.", "12": "Pero, ¿dónde se encuentra la Sabiduría?, ¿dónde está el yacimiento de la prudencia?", "13": "Nada ni nadie en la creación conoce el camino a la sabiduría El hombre no sabe su precio, no se encuentra en la tierra de los vivos.", "14": "Dice el Océano: No está en mí, responde el Mar: No está conmigo.", "15": "No se puede comprar con oro puro ni se paga con plata,", "16": "no se iguala al oro de Ofir, a ónices preciosos o zafiros,", "17": "no se paga con oro ni con vidrio, ni se cambia por vasos de oro fino,", "18": "no cuentan el cristal ni los corales y adquirirla cuesta más que las perlas;", "19": "no la iguala el topacio de Nubia ni se compara con el oro más puro.", "20": "¿De dónde viene la Sabiduría, dónde está el yacimiento de la prudencia?", "21": "Se oculta a los ojos de las bestias y se esconde de las aves del cielo.", "22": "Muerte y Abismo confiesan: De oídas conocemos su fama.", "23": "Sólo Dios sabe su camino, sólo él conoce su yacimiento,", "24": "Dios sí conoce el camino porque él contempla los límites del mundo y ve cuanto hay bajo el cielo.", "25": "Cuando señaló su fuerza al viento y definió la medida de las aguas,", "26": "cuando impuso su ley a la lluvia y su ruta al relámpago y al trueno,", "27": "entonces la observó y la valoró, la examinó y le dio su aprobación.", "28": "Y dijo al hombre: Respetar al Señor es sabiduría, apartarse del mal es prudencia."}