{"1": "<pb/>Mirad qué amor nos ha tenido el Padre para llamarnos hijos de Di-s, pues ¡lo somos!.El mundo no nos conoce porque no le conoció a él.", "2": "Queridos, ahora somos hijos de Di-s y aún no se ha manifestado lo que seremos.Sabemos que, cuando se manifieste, seremos semejantes a él, porque le veremos tal cual es.", "3": "Todo el que tiene esta esperanza en él se purifica a sí mismo, como él es puro.", "4": "Todo el que comete pecado comete también la iniquidad, pues el pecado es la iniquidad.", "5": "Y sabéis que él se manifestó para quitar los pecados y en él no hay pecado.", "6": "Todo el que permanece en él, no peca.Todo el que peca, no le ha visto ni conocido.", "7": "Hijos míos, que nadie os engañe.Quien obra la justicia es justo, como él es justo.", "8": "Quien comete el pecado es del Diablo, pues el Diablo peca desde el principio.El Hijo de Di-s se manifestó para deshacer las obras del Diablo.", "9": "Todo el que ha nacido de Di-s no comete pecado porque su germen permanece en él; y no puede pecar porque ha nacido de Di-s.", "10": "En esto se reconocen los hijos de Di-s y los hijos del Diablo: todo el que no obra la justicia no es de Di-s, ni tampoco el que no ama a su hermano.", "11": "Pues este es el mensaje que habéis oído desde el principio: que nos amemos unos a otros.", "12": "No como Caín, que, siendo del Maligno, mató a su hermano.Y ¿por qué le mató?Porque sus obras eran malas, mientras que las de su hermano eran justas.", "13": "No os extrañéis, hermanos, si el mundo os aborrece.", "14": "Nosotros sabemos que hemos pasado de la muerte a la vida, porque amamos a los hermanos.Quien no ama permanece en la muerte.", "15": "Todo el que aborrece a su hermano es un asesino; y sabéis que ningún asesino tiene vida eterna permanente en él.", "16": "En esto hemos conocido lo que es amor: en que él dio su vida por nosotros.También nosotros debemos dar la vida por los hermanos.", "17": "Si alguno que posee bienes de la tierra, ve a su hermano padecer necesidad y le cierra su corazón, ¿cómo puede permanecer en él el amor de Di-s?", "18": "Hijos míos, no amemos de palabra ni de boca, sino con obras y según la verdad.", "19": "En esto conoceremos que somos de la verdad, y tranquilizaremos nuestra conciencia ante Él,", "20": "en caso de que nos condene nuestra conciencia, pues Di-s es mayor que nuestra conciencia y conoce todo.", "21": "Queridos, si la conciencia no nos condena, tenemos plena confianza ante Di-s,", "22": "y cuanto pidamos lo recibimos de él, porque guardamos sus mandamientos y hacemos lo que le agrada.", "23": "Y este es su mandamiento: que creamos en el nombre de su Hijo, Yeshúa HaMashiaj, y que nos amemos unos a otros tal como nos lo mandó.", "24": "Quien guarda sus mandamientos permanece en Di-s y Di-s en él; en esto conocemos que permanece en nosotros: por el Espíritu que nos dio."}