{
  "1": "Ri Ajawaxel xtzijon ruc' ri Moises pa Ejipt, rachilam ri Aaron, xubij chque:",
  "2": "“We ic' ri' are jun ic' ri nim u banic chiwäch, are wa' ri nabe ic' chaplebal re ri junab.",
  "3": "Chibij chque conojel ri aj israelib ri quinbij chiwe: ‘Pa ri lajuj rajilabal we ic' ri' chijujunal chic'ama' jun alaj ama' chij o jun alaj ama' q'uisic', jun che jujun ja winak.",
  "4": "We c'u ne c'o jun ja winak ri xa e quieb oxib pa ri cachoch ri man quecuin ta che u q'uisic ronojel ri awaj, ri ajchak'e ja ruc' ri u c'ulja ri c'o nakaj che, junam cäquitij na, chujacha' chquiwäch joropa' ri e c'olic xukuje' joropa' ri quecuin che u tijic chquijujunal.",
  "5": "Ri awaj rajawaxic chi c'o chic jun u junab, ama' xukuje' man c'o ta u yab, we alaj chij o alaj q'uisic'.",
  "6": "Quichajij c'u na c'ä pa ri ucajlajuj (14) rajilabal we ic' ri', pa we k'ij ri' conojel ri aj israelib chquijujunal cäquipil ri awaj pa ri benabal k'ij.",
  "7": "Cäquic'amaxtaj c'ut ri u quiq'uel ri awaj, cäquibil chque tak ri apal re ri uchi'ja ri cäquitij wi ri awaj.",
  "8": "Pa ri ak'ab ri' cäquitij na ti'j ri cäsa' cho k'ak' rachilam c'ayilaj tak ichaj xukuje' caxlanwa ri man caya' ta ch'am ruc'.",
  "9": "C'o jun ch'akap ti'j mitij pa räxal mawi rokowisam. Ronojel ri awaj, ri u jolom, ri e rakan, xukuje' tak ri rixco'l xa quesa' cho k'ak';",
  "10": "c'o mäquito' can che re ri ucab k'ij. We c'o cäto'taj canok, rajawaxic cäporoxic.",
  "11": "Qui cojom chic ri catz'iak, ri qui xajäb, xukuje' cuc'am chic ri qui ch'ämiy pa qui k'ab, tijoj rib ri awaj cäquibano rumal rech chi are ri Roc'owem ri Ajawaxel.",
  "12": "Pa ri ak'ab ri' quinoc'ow na pa ronojel ri Ejipt, quebencämisaj na ri qui nabeal ri aj ejiptib ri e c'o pa tak ri cachoch, xukuje' ri e qui nabeal ri awaj, quinban na ri takal u banic chque conojel ri diosib re Ejipt. In ri Ajawaxel, ri nu yo'm u bixic.",
  "13": "Ri quic' are cäc'utuw tak ri ja ri ix c'o wi. Jeri', aretak chebensoco' ri aj ejiptib ruc' cämical, man c'o ta jun chiwe quecämok quinwil c'u na ri quic' xak c'u quinoc'owic.",
  "14": "Are jun k'ij wa' ri takal u nataxic iwumal, quiban jun nimalaj nimak'ij che roc'owisaxic che u ya'ic u k'ij ri Ajawaxel. Pixab wa' ri cäcanaj chiwe amak'el, ri quecoc'owisaj ri e tat nan xukuje' ri alc'ualaxelab.",
  "15": "Wukub k'ij quitij caxlanwa ri man caya' ta ch'am ruc'; rumal ri' kas pa ri nabe k'ij man cuya' taj cac'oji' ch'am pa tak ri iwachoch. Apachin ta ne ri cutij caxlanwa ri yo'm ch'am ruc' pa ronojel ri wukub k'ij, quesax ri u bi' chquixo'l ri aj israelib.",
  "16": "Ri nabe k'ij jacha' xukuje' ri uwuk rajawaxic quebicoj che jun tastalic mulin ib. Pa tak ri k'ij ri' man c'o ta chac cabanic, we man xuwi ri u suc'umaxic ri wa ri cutij ri winak.",
  "17": "Ri nimak'ij que ri caxlanwa ri man cäya' ta ch'am cuc' are jun k'ij ri qui nimak'ijaj na rumal rech chi kas pa ri k'ij ri' xixinwesaj ulok pa Ejipt chnimalaj iwonojel. Quinimak'ijaj na jacha' jun pixab ri cäjeki' canok ri quecoc'owisaj ri e tat nan xukuje' ri alc'ualaxelab.",
  "18": "Quebitij caxlanwa ri man caya' ta ch'am cuc' kas pa ri u benabal k'ij rech ri u ucajlajuj (14) rajilabal ri nabe ic', c'ä pa ri u benabal k'ij rech ri juwinak jun (21) rajilabal ri junam ic' ri'.",
  "19": "Wukub k'ij mäc'oji' ch'am pa tak ri iwachoch, apachin ta ne ri cutij caxlanwa ri yo'm ch'am ruc' quesax na ri u bi' chquixo'l ri aj israelib, we i winakil, we man winakil taj.",
  "20": "Mitij jun jasach ri yo'm ch'am ruc'. Apawije' ta ne ri ix c'o wi, quitij na ri caxlanwa ri man cäya' ta ch'am ruc'.’ ”",
  "21": "Ri Moises xutak qui siq'uixic conojel ri nimak tak tatayib aj israelib, xubij chque: “Jix je i c'ama' ulok jun alaj ama' chij o jun alaj ama' q'uisic', jujun che jujun ja winak, chipila' che roc'owisaxic ri Oc'owem.",
  "22": "Chiya' ri quic' pa jun tzima; chic'ama' c'u joyataj u k'ab k'ayes mesbal quirub pa ri quic', chibila' che ronojel ri apal rech ri uchi'ja ri ix c'o wi. Man c'o ta jun chiwe quel ta bic chupam ri rachoch c'ä cäsakar na.",
  "23": "Aretak ri Ajawaxel coc'ow che qui cämisaxic ri aj ejiptib, cäril na ri quic' ri bilom chuchi' ri ja ri ix c'o wi, xak coc'ow bic chuwäch ri ja ri'. Jeri' ri Ajawaxel man cuya' ta be che ri cämisanel chi coc pa tak ri ja.",
  "24": "Ri ix quinimaj na we takanic ri' xukuje' ri e u wi' tak i mam ri quepe na, jacha' jun pixab wa' re chbe k'ij sak chiwe.",
  "25": "Aretak ix oquinak chic pa ri ulew ri cuya' na ri Ajawaxel chiwe, jas ri bim, quitakej na roc'owisaxic we nimak'ij ri'.",
  "26": "Aretak c'u cäc'ot i chi' cumal ri iwalc'ual: ‘¿Jas quel cubij wa' we nimak'ij ri'?,’",
  "27": "Are wa' ri quitzelej na u bixic: ‘Cäpil we awaj ri' pa ri Oc'owem che u ya'ic u k'ij ri Ajawaxel. Aretak xebucämisaj ri aj ejiptib, xak c'u xoc'ow chuwäch tak ri cachoch ri aj israelib ri e c'o pa Ejipt, je xuban wa' che quito'ic ri kachalaxic ri xec'oji' pa Ejipt.’ ” Ri aj israelib xquimej quib, xek'ijilanic,",
  "28": "xebe c'u che u banic ronojel jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises rachilam ri Aaron.",
  "29": "Niq'uiaj ak'ab ri Ajawaxel xebucämisaj ri e nabeal tak c'ojolaxelab ri e aj ejiptib, are jun ri u nabeal ri ajawinel ri cät'uyi puwi' ri tem re ajawibal xukuje' ri u nabeal ri c'o pa che', xukuje' ri e qui nabeal tak ri awaj.",
  "30": "Ri ajawinel e rachil, ri e rach k'atal tak tzij xukuje' conojel ri aj ejiptib, xewalij pa ri ak'ab ri' xban c'u jun nimalaj rakoj chi'aj pa Ejipt. Man c'o ta jun ja ri ma ta xc'ulmataj wi jun cämical.",
  "31": "Kas pa ri ak'ab ri' ri ajawinel xutak u siq'uixic ri Moises rachilam ri Aaron, xubij c'u chque: “Jix, chiya' can ri nu winak, ri ix xukuje' ri aj israelib. Jix che u k'ijilaxic ri Ajawaxel jacha' ri i bim.",
  "32": "Chebic'ama' bic ri e i chij, ri e i wacax, jas ri xiwaj, jix c'ut. Chitz'onoj tok'ob che ri Ajawaxel panuwi'.”",
  "33": "Ri aj ejiptib xequicowij ri aj israelib rech quebel bic chanim pa ri culew, are c'u pa qui c'u'x chi conojel quecäm na.",
  "34": "Ri aj israelib xquic'am bic ri qui k'or ri c'ä maja cäch'amaric, rachilam ri jucub xquipis pa tak atz'iak, xequiya' bic puwi' tak qui teleb.",
  "35": "Xquinimaj c'u ri takanic ri xuya' ri Moises chque, xequitz'onoj bic chque ri aj ejiptib jastak re k'an puak, re sak puak xukuje' atz'iak.",
  "36": "Ri Ajawaxel xubano chi ri aj ejiptib xquiya' ruc' qui rayibal ronojel ri xquitz'onoj bic ri aj israelib chque, jewa' xquiban ri aj israelib che resaxic ri jastak quech ri aj ejiptib.",
  "37": "Ri aj israelib xebel bic pa Ramses xebopan pa Sucot, craj e c'o wakib sient mil (600,000) ri e achijab chic, man xebajilax taj ri ixokib xukuje' ri ac'alab.",
  "38": "Q'ui qui wäch winak xeteri bic chquij, e q'ui ri qui chij xukuje' qui wacax ri xequic'am bic.",
  "39": "Man xbantaj ta c'u u banic bic ri qui wa cumal, rumal rech chi ri aj ejiptib xequesaj ulok chupam ri culew, xequiban caxlanwa ri man e ch'amarisam taj ruc' ri k'or ri xquesaj ulok pa Ejipt, ri man ch'amarisam taj.",
  "40": "Quiejeb sient ruc' juwinak lajuj (430) junab xec'oji' ri aj israelib pa Ejipt,",
  "41": "kas c'u pa ri k'ij aretak xtz'akat ri quiejeb sient ruc' juwinak lajuj (430) junab, conojel ri e c'o chuxe' ri u takanic ri Ajawaxel xebel ulok pa ri rulew ri Ejipt.",
  "42": "Pa ri chak'ab ri' ri Ajawaxel xerilij che quesaxic ulok pa Ejipt. Are' chak'ab wa' aj Ajawaxel, ri chak'ab ri che u ya'ic u k'ij, ri aj israelib rajawaxic quequilij, chi ija'lil chi ija'lil.",
  "43": "Ri Ajawaxel xubij che ri Moises rachilam ri Aaron: “Are wa' ri pixab che ri Oc'owem: Mawi jun winak ri man i winakil taj ya'talic cutij ta re ri awaj ri cäpilic,",
  "44": "are c'u ri pataninel ri puak lok'obem rech cuya' cutij re ri awaj, we cojom retal re kopinic ruc' ch'ich' che ri u tz'umal ri achi wi.",
  "45": "Ri man i winakil taj ri xa rokxanim rib, o ri ajchac ri tojom ruc' puak, man ya'tal ta che chi cutij re ri awaj,",
  "46": "xa c'u pa jun ja cätij wi. Man c'o ta jun ch'akap ti'j quesax ta bic pa ri ja ri', mawi quek'ajisax tak ri e u bakil.",
  "47": "Are ja wa' cäquiban conojel ri aj israelib.",
  "48": "We c'u ne c'o jun winak ri man i winakil taj ri c'o chixo'l ri craj cäroc'owisaj ri Oc'owem che u ya'ic u k'ij ri Ajawaxel, Rajawaxic nabe cäcoj retal re kopinic ruc' ch'ich' ri e c'o pa ri rachoch, c'äte c'u ri' cuya' cäroc'owisaj ri Oc'owem: cux c'u junam cuc' ri e alam pa Israel. Mawi c'u jun achi ma ta cojom retal re kopinic ruc' ch'ich' ya'tal ta che cutij re ri awaj.",
  "49": "Are pixab wa' ri cäcoj chque ri aj israelib xukuje' chque ri winak ri man i winakil taj ri e c'o chixo'l.”",
  "50": "Ri aj israelib xquiban ronojel jacha' ri takanic ri xuya' ri Ajawaxel che ri Moises rachilam ri Aaron.",
  "51": "Kas pa ri k'ij ri' ri Ajawaxel xeresaj ulok pa Ejipt ri aj israelib pa tak amak'."
}