{
  "1": "“Jeri', ri Bezaleel rachilam ri Aholiab xukuje' conojel ri quena'w che apachique chac, ri yo'm qui no'j, quetamabal rumal ri Ajawaxel che qui banic conojel ri jastak ri quebajwataj che ri k'ijilanic chupam ri k'ijilabal, xquitz'akatisaj ri xtakan ri Ajawaxel che u banic.”",
  "2": "Ri Moises xusiq'uij ri Bezaleel, ri Aholiab xukuje' conojel ri quecuin che apachique chac, ri yo'm we etamanic ri' chque rumal ri Ajawaxel, qui chi'm c'u quib pa quech wi che ri to'banic chupam we chac ri'.",
  "3": "Ri Moises xebujach ri sipanic pa qui k'ab ri e qui c'amom ulok ri aj israelib, rech cäquichaplej u banic ri cajwataj che ri k'ijilanic chupam ri k'ijilabal. Ronojel k'ij c'ut cäquic'am ulok sipanic ri aj israelib ruc' ronojel canima'.",
  "4": "Ri ajchaquib ri cäquiban ronojel u wäch chac ri cätajin quequiban ri jastak ri quebajwataj che u banic ri k'ijilabal, xquitanaba' na can u banic ri qui chac xebec",
  "5": "xequibij che ri Moises: “Ri winak cätajin cäquic'am ulok u wi' ri jastak ri quebajwataj che u banic ri chac ri takaninak ri Ajawaxel che u banic.”",
  "6": "Xtakan c'u ri Moises che u bixic chque conojel ri winak pa ri kajebal, chi mawi jun achi mawi jun ixok cutakej chi qui banic chac jacha' che sipanic che u banic ri k'ijilabal. Jewa' xban che qui k'ilic ri winak rech man cäquitakej ta chi qui c'amic ulok sipanic,",
  "7": "man xuwi ta c'u c'o ronojel ri cajwataj che u banic ri chac, xane' xoc'ow qui wi' ri jastak.",
  "8": "Jachin tak c'ut ri quena'w na che apachique chac chquiwäch ri niq'uiaj ajchaquib chic, e are xewocow ri k'ijilabal. Lajuj tasbal re tumim lino xquicoj che, quem azul, quem morato', quiäk quem, ri xequitz'ot quieb wächbal chquiwäch, ri aj cajalaj tak tobanelab ri e c'o qui xic'.",
  "9": "Chquijujunal ri tasbal xa junam quetabalil, cajlajuj (14) bara' ruc' niq'uiaj qui rabic, cacab bara' ruc' jun k'abaj ruc' niq'uiaj k'abaj qui wäch.",
  "10": "Xequit'is ri job tasbal xa jun xquiban che, xrekala' rib ri qui chi', je c'u xquiban chque ri job tasbal chic.",
  "11": "Xequiban jujun c'amal re bätz' azul chuchi' ri nabe tasbal re ri nabe job tasbal xukuje' chuchi' ri q'uisbal tasbal re ri ucab job tasbal chic.",
  "12": "Cawinak lajuj (50) c'amal xquiban chuchi' ri nabe job tasbal xukuje' je xquiban chic che ri ucab job tasbal chic, xquic'ulajij c'u quib ri c'amal.",
  "13": "Xukuje' xequiban cawinak lajuj (50) ch'epebal re k'an puak che u ch'epic ri job tasbal ruc' ri job tasbal chic, xa jeri' cäcanaj xa jun k'ijilabal.",
  "14": "Ri Bezaleel xukuje' xebuban julajuj (11) tasbal que quismal q'uisic', che u banic jun lic'om ri cäch'ukuw u wi ri k'ijilabal.",
  "15": "Conojel ri tasbal xa junam quetabalil waklajuj (16) bara' qui rabic chquijujunal, cacab bara' ruc' jun k'abaj ruc' niq'uiaj k'abaj qui wäch.",
  "16": "Xebut'is job tasbal, xa jun xuban chque, xebut'is ri wakib chic xukuje' xa jun xuban chque.",
  "17": "Xebuban cawinak lajuj (50) c'amal chuchi' ri nabe job tasbal che t'ikbal rech, xukuje' xebuban chi cawinak lajuj (50) c'amal chuchi' ri q'uisbal tasbal re ri job chic.",
  "18": "Xukuje' xebuban cawinak lajuj (50) ch'epebal re kan ch'ich' che u nuq'uic ri Lic'om Rachoch Dios re rikoj ib.",
  "19": "Ri Bezaleel xuban jun ch'ukubal u wi' ri Lic'om Rachoch Dios re qui tz'umal ama'ib tak chij ri tz'ajom ruc' quiäk, xukuje' xuban chi jun ch'ukubal chic re utzalaj tak tz'um ri cäbe kas puwi'.",
  "20": "Xebuban chi c'u ri tz'alam re q'uisis ri quebajwataj che ri k'ijilabal, suc' qui tac'abaxic xebucojo.",
  "21": "Chquijujunal ri tz'alam quebetan jotak (5) bara' ruc' jun k'abaj ruc' niq'uiaj qui rabic, oxib k'abaj qui wäch,",
  "22": "xebuban cacab qui tu' ri jun tz'alam rech cäch'epetaj che ri jun tz'alam chic. Conojel ri tz'alam re ri k'ijilabal je qui banic wa' xebubano.",
  "23": "Xebuban juwinak (20) tz'alam che ri u mox,",
  "24": "xebucoj c'u cawinak (40) tac'alibal re sak puak chquixe'. Cacab tac'alibal chquixe' jujun ri quech'epi wi ri cacab qui tu'.",
  "25": "Xukuje' che ri jun u xcut chic ri k'ijilabal o ri re riquiak'ab, xebuban juwinak (20) tz'alam",
  "26": "cachilam ri cawinak (40) qui tac'alibal, rech cäcanaj cacab qui tac'alibal ri jujun tz'alam.",
  "27": "Xebuban chi wakib tz'alam ri quecoj chrij ri k'ijilabal ri c'o che ri u kajebal k'ij,",
  "28": "xukuje' quieb tz'alam chic ri quecanaj chrij pa tak u xquina ri k'ijilabal.",
  "29": "We tz'alam ri' cäquic'ulajij quib, cäquitik la quib ajsic c'ä copan ruc' ri nabe xiquinaj. Jewa' xuban chque ri quieb tz'alam re ri quieb u xquina,",
  "30": "xetz'akat wajxakib tz'alam chi conojel cachilam ri waklajuj (16) qui tac'alibal re sak puak, cacab tac'alibal cäcoj chquixe' ri jujun tz'alam.",
  "31": "Ri Bezaleel xukuje' xebuban job balul re q'uisis ri quetok'en ri tz'alam pa ri jun u xcut ri k'ijilabal,",
  "32": "xebuban chi job balul ri quetok'en ri tz'alam pa ri jun u xcut chic ri k'ijilabal, xukuje' job balul chic ri quetok'en ri tz'alam re chrij ri c'o che ri u kajebal k'ij.",
  "33": "Ri balul re ri u niq'uiajil, xroc'owisaj pa ri jun u xcut xukuje' pa ri jun u xcut chic, pa qui niq'uiajil ri tz'alam.",
  "34": "Xucoj k'an puak chquij ri tz'alam, xebuban qui xiquina re k'an puak ri quejut wi ri balul ri cojom k'an puak chquij.",
  "35": "Xuban xukuje' ri tasbal, quem azul, quem morato', quiäk quem xucoj che u banic, xebutz'ot quieb wächbal chuwäch, ri cajalaj tak tobanelab ri e c'o qui xic'.",
  "36": "Xebucoj jujun ch'epebal re k'an puak che, xuxequeba' chquij quiejeb akan re q'uisis ri cojom k'an puak chquij, e tiquibam paquiwi' quiejeb tac'alibal re sak puak.",
  "37": "Che ri u chi' ri Lic'om Rachoch Dios xuban jun tasbal re quem azul, quem morato', quiäk quem xukuje' tumin lino, utzalaj u t'isic xubano.",
  "38": "Xukuje' xebuban job akan e rachil tak ri xequebal xukuje' job qui tac'alibal re k'an ch'ich', xucoj k'an puak paquiwi' tak ri akan xukuje' tak ri e qui xiquin."
}