{"1": "<pb/>¿PUES qué diremos? ¿Perseve-rarémos en el pecado, para que la gracia abunde?", "2": "En ninguna manera. Porque los que somos muertos al pecado, ¿cómo viviremos aun en él?", "3": "¿O no sabéis que todos los que somos bautizados en Cristo Jesús, somos bautizados en su muerte?", "4": "Porque somos sepultados juntamente con él en la muerte por el bautismo, para que como Cristo resucitó de los muertos por la gloria del Padre, así también nosotros andemos en novedad de vida.", "5": "Porque si fuimos plantados juntamente con él en la semejanza de su muerte, también lo seremos juntamente en la semejanza de su resurrección:", "6": "Sabiendo esto, que nuestro viejo hombre fué crucificado juntamente con él, para que el cuerpo del pecado sea deshecho, a fin de que no sirvamos más al pecado.", "7": "Porque el que está muerto, justificado es del pecado.", "8": "Y si morimos con Cristo, creemos que también viviremos con él:", "9": "Ciertos que Cristo habiendo resucitado de los muertos, ya no muere: la muerte no se enseñoreará más de él.", "10": "Porque, en cuanto al morir, al pecado murió una vez; mas en cuanto al vivir, para Dios vive.", "11": "Así también vosotros, juzgád que vosotros de cierto estáis muertos al pecado; mas que vivís para Dios en Cristo Jesús Señor nuestro.", "12": "No reine pues el pecado en vuestro cuerpo mortal, para que le obedezcáis en sus concupiscencias.", "13": "Ni tampoco presentéis vuestros miembros al pecado como instrumentos de iniquidad: ántes presentáos a Dios como vivientes de entre los muertos; y vuestros miembros a Dios como instrumentos de justicia.", "14": "Porque el pecado no se enseñoreará de vosotros; porque no estáis debajo de la ley, sino debajo de la gracia.", "15": "<pb/>¿Pues qué? ¿Pecaremos, porque no estamos debajo de la ley, sino debajo de la gracia? En ninguna manera.", "16": "¿O no sabéis, que a quien os presentasteis vosotros mismos por siervos para obedecerle, sois siervos de aquel a quien obedecéis, o del pecado para muerte, o de la obediencia para justicia?", "17": "Gracias a Dios, que fuisteis siervos del pecado; mas habéis obedecido de corazón a la forma de doctrina a la cual habéis sido entregados:", "18": "Y libertados del pecado, sois hechos siervos de la justicia.", "19": "Hablo humanamente a causa de la flaqueza de vuestra carne: que como presentasteis vuestros miembros por siervos de la inmundicia y de la iniquidad para iniquidad; así ahora presentéis vuestros miembros por siervos de la justicia para santidad.", "20": "Porque cuando fuisteis siervos del pecado, libres erais de la justicia.", "21": "¿Qué fruto teníais entónces de aquellas cosas, de las cuales ahora os avergonzáis? porque el fin de ellas es la muerte.", "22": "Mas ahora librados del pecado, y hechos siervos de Dios, tenéis por vuestro fruto la santidad, y por fin la vida eterna.", "23": "Porque el salario del pecado es la muerte: mas el don gratuito de Dios es la vida eterna en Cristo Jesús Señor nuestro."}