{"1": "<pb/>ENCOMIÉNDOOS a Febe nues- tra hermana, la cual está en el servicio de la iglesia que está en Cencreas:", "2": "Que la recibáis en el Señor como es propio de santos; y que le ayudéis en cualquiera cosa en que os hubiere menester; porque ella ha ayudado a muchos, y a mí mismo también.", "3": "Saludád a Priscila y a Aquila, mis coadjutores en Cristo Jesús:", "4": "(Que pusieron sus cuellos al degolladero por mi vida, a los cuales no doy gracias yo solo, mas aun todas las iglesias de los Gentiles:)", "5": "Asimismo a la iglesia que está en su casa. Saludád a Epeneto, amado mío, que es las primicias de Acaya para Cristo.", "6": "Saludád a María, la cual ha trabajado mucho por nosotros.", "7": "Saludád a Andrónico y a Junia, mis parientes, y mis compañeros en prisiones, los cuales son insignes entre los apóstoles; los cuales fueron en Cristo ántes que yo.", "8": "Saludád a Amplias, amado mío en el Señor.", "9": "Saludád a Urbano, nuestro ayudador en Cristo Jesús, y a Staquis, amado mío.", "10": "Saludád a Apéles, aprobado en Cristo. Saludád a los que son de Aristóbulo.", "11": "Saludád a Herodión, mi pariente. Saludád a los que son de Narciso, los que son en el Señor.", "12": "Saludád a Trifena, y a Trifosa, las cuales trabajan en el Señor. Saludád a la amada Perside, la cual ha trabajado mucho en el Señor.", "13": "Saludád a Rufo, escogido en el Señor; y a su madre y mía.", "14": "Saludád a Asincrito, a Flegonte, a Hérmas, a Patrobas, a Hérmes, y a los hermanos que están con ellos.", "15": "Saludád a Filologo, y a Julia, a Nereo, y a su hermana, y a Olímpas, y a todos los santos que están con ellos.", "16": "Saludáos los unos a los otros con santo beso. Os saludan las iglesias de Cristo.", "17": "Y os ruego, hermanos, que miréis por los que causan disensiones y escándalos contrarios a la doctrina que vosotros habéis aprendido; y apartáos de ellos.", "18": "Porque los tales no sirven al Señor nuestro Jesu Cristo, sino a sus vientres; y con suaves palabras y buenas razones engañan los corazones de los sencillos.", "19": "Porque vuestra obediencia divulgada es por todos lugares; así que, me regocijo por causa de vosotros; mas quiero que seais sabios en el bien, y simples en el mal.", "20": "Y el Dios de paz quebrantará presto a Satanás debajo de vuestros piés. La gracia del Señor nuestro Jesu Cristo sea con vosotros. Amén.", "21": "Os saludan Timoteo, mi coadjutor, y Lucio, y Jasón, y Sosipáter mis parientes.", "22": "Yo Tercio, que escribí está epístola, os saludo en el Señor.", "23": "Salúdaos Gayo, mi huésped, y de toda la iglesia. Salúdaos Erasto, tesorero de la ciudad, y el hermano Cuarto.", "24": "La gracia de nuestro Señor Jesu Cristo sea con todos vosotros. Amén.", "25": "<pb/>Y al que puede confirmaros según mi evangelio, y la predicación de Jesu Cristo, según la revelación del misterio encubierto desde tiempos eternos,", "26": "Mas manifestado ahora, y por las Escrituras de los profetas según el mandamiento del Dios eterno, declarado a todas las naciones para que obedezcan a la fé:", "27": "A el solo Dios sabio, sea gloria por Jesu Cristo para siempre. Amén. Fué escrita de Corinto a los Romanos, y enviada con Febe servidora de la iglesia de Cencreas."}