{"1": "<pb/>DIGO pues: ¿Ha desechado Dios a su pueblo? En ninguna manera. Porque también yo soy Israelita, de la simiente de Abraham, de la tribu de Benjamín.", "2": "No ha desechado Dios a su pueblo, al cual ántes conoció. ¿O no sabéis lo que dice en Elías la Escritura? cómo se queja a Dios contra Israel, diciendo:", "3": "Señor, a tus profetas han muerto, y a tus altares han minado, y yo he quedado solo, y procuran quitarme mi vida.", "4": "Mas ¿qué le dice la divina respuesta? Yo me he reservado siete mil varones que no han doblado la rodilla delante de la imágen de Baal.", "5": "Así también, pues, en este tiempo ha quedado un residuo según la elección de la gracia.", "6": "Y si por gracia, luego no es por obras: de otro modo la gracia ya no es gracia. Mas si por obras, ya no es gracia: de otra manera la obra ya no es obra.", "7": "¿Pues qué? Lo que buscaba Israel, aquello no ha alcanzado; mas la elección lo ha alcanzado; y los demás fueron endurecidos.", "8": "(Como está escrito: Dióles Dios espíritu de adormecimiento, ojos con que no vean, y oidos con que no oigan;) hasta el día de hoy.", "9": "Y David dice: Séales hecha su mesa un lazo, y una red, y un tropezadero, y una retribución;", "10": "Sus ojos sean oscurecidos para que no vean; y agóviales siempre el espinazo.", "11": "<pb/>Digo pues: ¿Tropezaron luego de tal manera que cayesen del todo? En ninguna manera; ántes mas bien por la caida de ellos vino la salud a los Gentiles, para que por ellos fuesen provocados a zelos.", "12": "Y si la caida de ellos es la riqueza del mundo, y el menoscabo de ellos la riqueza de los Gentiles, ¿cuánto más la plenitud de ellos?", "13": "Porque, a vosotros hablo, Gentiles, en cuanto a la verdad yo soy apóstol de los Gentiles, mi ministerio ensalzo,", "14": "Si en alguna manera provocase a emulación a los de mi carne, e hiciese salvos a algunos de ellos.", "15": "Porque si el desechamiento de ellos es la reconciliación del mundo, ¿qué será el recibimiento de ellos, sino vida de los muertos?", "16": "Porque si el primer fruto es santo, también lo es la masa; y si la raíz es santa, también lo son los ramos.", "17": "Y si algunos de los ramos fueron quebrados, y tú siendo acebuche has sido injerido en lugar de ellos, y has sido hecho participante de la raíz, y de la grosura de la oliva;", "18": "No te jactes contra los ramos; mas si te jactas, sabe que no sustentas tú a la raíz, sino la raíz a tí.", "19": "Dirás pues: Los ramos fueron quebrados para que yo fuese injerido.", "20": "Bien: por su incredulidad fueron quebrados, mas tú por la fé estás en pié. No te ensoberbezcas, ántes teme;", "21": "Porque si Dios no perdonó a los ramos naturales, teme que a tí tampoco te perdone.", "22": "Mira pues la bondad, y la severidad de Dios: la severidad ciertamente para con los que cayeron; mas la bondad para contigo, si permanecieres en su bondad; de otra manera tú también serás cortado.", "23": "Y aun ellos, si no permanecieren en incredulidad, serán injeridos; que poderoso es Dios para volverlos a injerir.", "24": "Porque si tú fuiste cortado del natural acebuche, y contra natura fuiste injerido en la buena oliva, ¿cuánto más estos, que son los ramos naturales, serán injeridos en su oliva?", "25": "<pb/>Porque no quiero, hermanos, que ignoréis este misterio, para que no seais acerca de vosotros mismos arrogantes; y es, que el endurecimiento en parte ha acontecido a Israel, hasta tanto que entrase la plenitud de los Gentiles.", "26": "Y así todo Israel será salvo; como está escrito: Vendrá de Sión el Libertador, y apartará de Jacob la impiedad.", "27": "Y éste es mi concierto con ellos, cuando quitare sus pecados.", "28": "Así que, en cuanto al evangelio, son enemigos por causa de vosotros; mas en cuanto a la elección, son muy amados por causa de los padres.", "29": "Porque sin arrepentimiento son las mercedes y la vocación de Dios.", "30": "Porque como también vosotros en algún tiempo no creistéis a Dios, mas ahora habéis alcanzado misericordia por ocasión de la incredulidad de ellos;", "31": "Así también estos ahora no han creido, para que en vuestra misericordia, ellos también alcancen misericordia.", "32": "Porque Dios encerró a todos en incredulidad, para tener misericordia de todos.", "33": "¡Oh profundidad de las riquezas de la sabiduría, y de la ciencia de Dios! ¡Cuán incomprensibles son sus juicios, e investigables sus caminos!", "34": "Porque ¿quién entendió la mente del Señor? ¿o quién fué su consejero?", "35": "¿O quién le dió a él primero, para que le sea pagado?", "36": "Porque de él, y por él, y en él son todas las cosas. A él sea gloria por los siglos. Amén."}