{"1": "Contra los falsos doctores Por lo demás, hermanos míos, gozaos en Señor. Lo mismo(a) escribiros, a mí ciertamente, no penoso, y a vosotros, seguro.", "10": "para conocerle y la virtud de su resurrección y la comunión de sus padecimientos, configurado con su muerte;", "11": "por si llego al resurgimiento el de entre muertos.", "12": "No que ya haya alcanzado yo(d) o ya perfeccionádome(e); pero en pos corro, por si también prendo(f) en lo que he sido también aprehendido por Cristo Jesús.", "13": "Hermanos, yo mismo no pienso haber(g) aprehendido; una cosa empero:(h) ya a lo de atrás olvidando, ya a lo de adelante tendiendo:", "14": "tras la meta lánzome al premio de la suprema vocación de Dios, en Cristo Jesús.", "15": "Cuantos, pues, perfectos(i), esto sintamos, y, si algo de otra manera sentís, también esto Dios os revelará;", "16": "sólo que, a lo que hemos llegado(j) lo mismo sintamos, con regla andemos igual.", "17": "Coimitadores míos haceos, hermanos, y mirad a los que así caminan, según nos tenéis por ejemplar.", "18": "Que muchos caminan, de los que muchas veces os he dicho, y ahora también llorando digo; —los enemigos de la cruz del Cristo;", "19": "cuyo fin, perdición; cuyo dios, el vientre, y la gloria, en la vergüenza de ellos, los que lo terreno sienten.", "2": "Mirad(b) los canes; mirad los malos obreros; mirad la mutilación(c).", "20": "Que nuestra conversación en los cielos es; de donde también salvador aguardamos a Señor Jesucristo;", "21": "quien trasformará el cuerpo de la humildad nuestra configurado al cuerpo de la gloria suya, según la operación con que puede también someterse las cosas todas.", "3": "Que nosotros somos la circuncisión, los que, en espíritu, a Dios servimos y nos gloriamos en Cristo Jesús, y no en carne confiamos;", "4": "aunque yo tengo confianza aún en carne. Si algún otro cree confiar en carne, yo más:", "5": "de circuncisión, de ocho días; de linaje de Israel; de tribu de Benjamín; hebreo de hebreos; según ley, fariseo;", "6": "según celo, persiguiendo a la Iglesia; según justicia la en ley, hecho irreprensible.", "7": "Empero, las cosas que me eran ganancias, éstas he creído, por el Cristo, pérdida.", "8": "Empero, por lo tanto, también creo que todas las cosas pérdida son por la eminencia del conocimiento de Cristo Jesús, mi Señor; por quien todas las cosas he perdido, y creo basuras para a Cristo ganar,", "9": "y ser hallado en él, no teniendo mi justicia, la de ley, sino la por fe de Cristo, la de Dios justicia en la fe;"}