{
  "1": "Y el profeta Eliseo llamó a uno de los hijos de los profetas y le dijo: Ciñe tus lomos, toma esta vasija de aceite en tu mano y ve a Ramot de Galaad.",
  "2": "Cuando llegues allí, visita en aquel lugar a Jehú ben Josafat, hijo de Nimsi; entonces entra, haz que se levante de entre sus hermanos, y llévalo a una habitación interior.",
  "3": "Toma después la vasija de aceite, derrámalo sobre su cabeza y di: Así dice YHVH: ¡Yo te he ungido por rey sobre Israel! Luego abre la puerta y huye; no esperes.",
  "4": "Fue pues el joven, el joven profeta, a Ramot de Galaad.",
  "5": "Y cuando llegó, he aquí que los capitanes del ejército estaban sentados. Y dijo: Oh príncipe, tengo una palabra para ti. Y Jehú dijo: ¿Para quién de todos nosotros? Y él dijo: Para ti, oh príncipe.",
  "6": "Y éste se levantó y entró en la casa, y derramó el aceite sobre su cabeza y le dijo: Así dice YHVH Dios de Israel: ¡Te he ungido como rey sobre Israel, pueblo de YHVH!",
  "7": "Herirás a la casa de tu señor Acab, así vengaré la sangre de mis siervos los profetas y la sangre de todos los siervos de YHVH, de mano de Jezabel.",
  "8": "Y desaparecerá toda la casa de Acab, pues extirparé de Acab todo meante a la pared, tanto al que está en servidumbre, como al que es libre en Israel.",
  "9": "Y dejaré la casa de Acab como la casa de Jeroboam ben Nabat, y como la casa de Baasa ben Ahías.",
  "10": "Y los perros comerán a Jezabel en el campo de Jezreel, y no habrá quien la sepulte. Y abrió la puerta y huyó.",
  "11": "Después Jehú salió a los siervos de su señor, y uno le preguntó: ¿Todo en paz? ¿Por qué vino a ti ese loco? Y les respondió: Vosotros conocéis a ese varón y su conversación.",
  "12": "Pero dijeron: No es cierto. Dinos ahora. Y él dijo: Así y así me ha hablado, diciendo: Así dice YHVH: ¡Te he ungido por rey sobre Israel!",
  "13": "Entonces cada uno se apresuró a tomar su manto y ponerlo debajo de él en un tramo de la escalera, y dieron soplido al shofar, y exclamaron: ¡Jehú reina!",
  "14": "Así se conjuró Jehú ben Josafat, hijo de Nimsi, contra Joram. (Por entonces Joram y todo Israel defendían a Ramot de Galaad por causa de Hazael rey de Siria,",
  "15": "pero el rey Joram había regresado para ser curado en Jezreel de las heridas que le habían hecho los sirios cuando combatía contra Hazael, rey de Siria.) Entonces Jehú dijo: Si es vuestra voluntad, que ninguno escape y salga de la ciudad para contarlo en Jezreel.",
  "16": "Luego Jehú mismo cabalgó y fue a Jezreel, porque Joram estaba allí enfermo. Y Ocozías rey de Judá también había bajado para visitar a Joram.",
  "17": "Entonces el vigía que estaba en la torre de Jezreel, vio venir a la tropa de Jehú, y dijo: Veo una tropa. Y Joram dijo: Toma un jinete y envíalo a su encuentro, y que pregunte: ¿Hay paz?",
  "18": "Salió, pues, el jinete a su encuentro y dijo: El rey dice así: ¿Hay paz? Y respondió Jehú: ¿Qué tienes tú que ver con la paz? ¡Vuélvete detrás de mí! Y el vigía informó, diciendo: El mensajero llegó hasta ellos, pero no regresa.",
  "19": "Entonces envió un segundo jinete, que fue hacia ellos y dijo: El rey dice así: ¿Hay paz? Pero Jehú dijo: ¿Qué tienes tú que ver con la paz? ¡Vuélvete detrás de mí!",
  "20": "Y el vigía informó diciendo: Llegó hasta ellos pero no regresa, y la manera de conducir es como la de Jehú ben Nimsi, porque conduce impetuosamente.",
  "21": "Entonces Joram dijo: ¡Unce! Y le uncieron su carro; y salió Joram rey de Israel con Ocozías, rey de Judá, cada uno en su carro. Salieron pues al encuentro de Jehú, y lo hallaron en el campo de Nabot jezreelita.",
  "22": "Y sucedió que cuando Joram vio a Jehú, preguntó: ¿Hay paz, Jehú? Pero él respondió: ¿Qué paz, siendo tantas las prostituciones de tu madre Jezabel, y sus muchas hechicerías?",
  "23": "Entonces Joram volvió sus manos para huir, y dijo a Ocozías: ¡Es traición, Ocozías!",
  "24": "Pero Jehú tensó su arco, e hirió a Joram entre los hombros, y la flecha salió por el corazón, y se desplomó en su carro.",
  "25": "Y dijo a Bidcar, su capitán: Levántalo y échalo en el campo de Nabot jezreelita, pues recuerda: Tú y yo montábamos juntos tras su padre Acab, cuando YHVH levantó contra él esta sentencia:",
  "26": "Oráculo de YHVH: ¿No vi ayer la derramada sangre de Nabot y la sangre de sus hijos? Yo voy a recompensarte por ello en este mismo sitio, dice YHVH. Así que, levántalo y échalo en ese campo, conforme a la palabra de YHVH.",
  "27": "Cuando Ocozías rey de Judá vio esto, huyó por el camino de Bethagán, pero Jehú lo persiguió diciendo: ¡Herid también a ese en el carro! Y lo hirieron en la subida de Gur, que está junto a Ibleam, pero él huyó a Meguido, donde murió.",
  "28": "Y sus siervos lo llevaron en carro a Jerusalem, y lo sepultaron en su sepulcro con sus padres, en la ciudad de David.",
  "29": "Y Ocozías había comenzado a reinar sobre Judá en el año decimoprimero de Joram ben Acab.",
  "30": "Cuando Jehú llegó a Jezreel, Jezabel lo supo, y se pintó sus ojos con antimonio, y se adornó su cabeza, y miró a través de la ventana.",
  "31": "Y cuando Jehú entraba por la puerta de la ciudad, ella dijo: ¿Hubo paz para Zimri, asesino de su señor?",
  "32": "Entonces él alzó su rostro hacia la ventana, y dijo: ¿Quién está conmigo? ¿Quién? Y dos o tres eunucos se asomaron desde arriba.",
  "33": "Y él les dijo: ¡Echadla abajo! Y la echaron abajo, y parte de su sangre salpicó la pared y los caballos, y él la pisoteó.",
  "34": "Cuando el hubo entrado, comió y bebió, y después dijo: ¡Ocupaos de esa maldita y sepultadla, pues es hija de un rey!",
  "35": "Fueron pues a sepultarla, pero no encontraron de ella más que la calavera, los pies, y las palmas de las manos.",
  "36": "Y volvieron, y le informaron. Y él dijo: Es obra de YHVH, que habló por medio de su siervo Elías tisbita, diciendo: En el campo de Jezreel comerán los perros la carne de Jezabel.",
  "37": "Y el cadáver de Jezabel fue como estiércol sobre la faz del campo, en la heredad de Jezreel, para que no puedan decir: Esta es Jezabel."
}