{
  "1": "En el año segundo de Jeoás ben Joacaz, rey de Israel, comenzó a reinar Amasías ben Joás, rey de Judá.",
  "2": "Era de veinticinco años cuando comenzó a reinar, y reinó veintinueve años en Jerusalem; y el nombre de su madre era Joadán, de Jerusalem.",
  "3": "E hizo lo recto ante los ojos de YHVH, aunque no como David, su antepasado. Hizo conforme a todo lo que había hecho Joás su padre.",
  "4": "Sólo que no se abandonaron los lugares altos, pues el pueblo todavía sacrificaba y quemaba incienso en los lugares altos.",
  "5": "Y sucedió que tan pronto como el reino se consolidó en su mano, mató a los siervos que habían asesinado a su padre el rey.",
  "6": "Pero no mató a los hijos de los asesinos, conforme a lo escrito en el rollo de la Ley de Moisés, donde YHVH había mandado, diciendo: No morirán los padres por los hijos, ni los hijos morirán por los padres, sino que cada cual morirá por su pecado.",
  "7": "Él mató a diez mil de Edom en el Valle de la Sal, y durante la guerra conquistó Sela, y la llamó Jocteel, hasta este día.",
  "8": "Y Amasías envió mensajeros a Jeoás ben Joacaz, hijo de Jehú, rey de Israel, diciendo: ¡Ven, veámonos las caras!",
  "9": "Y Jeoás rey de Israel, envió a decir a Amasías rey de Judá: El cardo que está en el Líbano envió a decir al cedro que está en el Líbano: Da tu hija por mujer a mi hijo; y pasó una fiera de campo del Líbano y pisoteó el cardo.",
  "10": "Ciertamente has vencido a Edom, y tu corazón te ha enaltecido. ¡Gloríate de eso y quédate en tu casa! ¿Por qué habrás de provocar una calamidad en la que puedas caer tú y Judá contigo?",
  "11": "Pero Amasías no escuchó, por lo cual subió Jeoás rey de Israel, y se vieron las caras, él y Amasías, rey de Judá, en Bet-semes, que es de Judá.",
  "12": "Y Judá fue derrotado por Israel, y huyeron, cada uno a su tienda.",
  "13": "Y Jeoás rey de Israel, capturó a Amasías rey de Judá, hijo de Joás, hijo de Ocozías, en Bet-semes, y entró a Jerusalem, y rompió el muro de Jerusalem desde la puerta de Efraín hasta la puerta de la esquina, cuatrocientos codos en total.",
  "14": "Después tomó todo el oro y la plata, y todos los utensilios que se encontraban en la Casa de YHVH y en los tesoros de la casa real; y tomó rehenes, y volvió a Samaria.",
  "15": "El resto de los hechos que realizó Jeoás, su valor, y cómo luchó contra Amasías rey de Judá, ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
  "16": "Y Jeoás durmió con sus padres, y fue sepultado en Samaria con los reyes de Israel, y reinó en su lugar Jeroboam su hijo.",
  "17": "Y Amasías ben Joás, rey de Judá, vivió quince años después de la muerte de Jeoás ben Joacaz, rey de Israel.",
  "18": "El resto de los hechos de Amasías, ¿no están escritos en el rollo de las Crónicas de los reyes de Judá?",
  "19": "E hicieron conspiración contra él en Jerusalem, por lo que huyó a Laquis, pero lo persiguieron hasta Laquis, y allí lo mataron.",
  "20": "Y lo llevaron a Jerusalem sobre caballos, y fue sepultado con sus padres en la ciudad de David.",
  "21": "Entonces todo el pueblo de Judá tomó a Azarías, que tenía dieciséis años, y lo hicieron reinar en lugar de su padre Amasías.",
  "22": "Él reedificó Elat y la restituyó a Judá, después de que el rey durmiera con sus padres.",
  "23": "En el año décimo quinto de Amasías ben Joás, rey de Judá, comenzó a reinar Jeroboam ben Jeoás, rey de Israel, en Samaria, cuarenta y un años.",
  "24": "E hizo lo malo ante los ojos de YHVH, y no se apartó de todos los pecados de Jeroboam ben Nabat, por los que había hecho pecar a Israel.",
  "25": "Él restableció la frontera de Israel desde la entrada de Hamat hasta el Mar del Arabá, conforme a la palabra de YHVH, Dios de Israel, que había hablado por medio de su siervo Jonás ben Amitay, el profeta de Gat-hefer.",
  "26": "Pues YHVH había visto la amarga aflicción de Israel, que padecían tanto esclavos y libres, sin que nadie ayudara a Israel.",
  "27": "Y YHVH no había determinado borrar el nombre de Israel de debajo de los cielos, por eso los salvó por mano de Jeroboam ben Joás.",
  "28": "El resto de los hechos de Jeroboam, todo lo que hizo, y su valor con que luchó, y cómo recobró a Damasco y a Hamat (que habían sido de Judá) para Israel ¿no están escritos en el rollo de las Crónicas de los reyes de Israel?",
  "29": "Y durmió Jeroboam con sus padres, con los reyes de Israel, y Zacarías su hijo reinó en su lugar."
}