{
  "1": "Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalem treinta y un años. El nombre de su madre era Jedida hija de Adaía, de Boscat.",
  "2": "E hizo lo recto a ojos de YHVH, y anduvo en todo el camino de David su padre, y no se apartó ni a derecha ni a izquierda.",
  "3": "En el año decimoctavo del rey Josías aconteció que el rey envió a Safán ben Azalía, hijo de Mesulam, el escriba, a la Casa de YHVH, diciendo:",
  "4": "Sube al sumo sacerdote Hilcías para que calcule la plata que ha sido llevada a la Casa de YHVH, que los guardianes de la entrada han recogido del pueblo,",
  "5": "y lo pongan en mano de los que tienen a su cargo la supervisión del arreglo en la Casa de YHVH, a fin de que lo entreguen a los que hacen la obra de la Casa de YHVH para reparar las grietas de la Casa:",
  "6": "a los ebanistas, maestros y albañiles, para comprar madera y piedra de cantería para reparar la Casa;",
  "7": "y que no se les pida cuenta de la plata que ponen en su mano, porque obran con fidelidad.",
  "8": "Entonces el sumo sacerdote Hilcías dijo al escriba Safán: ¡He hallado en la Casa de YHVH el Rollo de la Ley! E Hilcías entregó el Rollo a Safán, quien lo leyó.",
  "9": "Y el escriba Safán fue al rey, y trajo respuesta al rey, diciendo: Tus siervos han sacado la plata que se halló en la Casa, y la han entregado en mano de los obreros que reparan la Casa de YHVH.",
  "10": "El escriba Safán también informó al rey, diciendo: El sacerdote Hilcías me ha entregado un rollo. Y Safán lo leyó delante del rey.",
  "11": "Y aconteció que cuando el rey escuchó las palabras del Rollo de la Ley, rasgó sus vestidos.",
  "12": "Luego el rey dio orden al sacerdote Hilcías, y a Ahicam ben Safán, y a Acbor ben Micaías, y al escriba Safán, y a Asaías siervo del rey, diciendo:",
  "13": "Id y consultad a YHVH por mí, y por el pueblo, y por todo Judá, respecto a las palabras de este Rollo que se ha hallado, porque grande es la ira de YHVH que se ha encendido contra nosotros, porque nuestros padres no escucharon las palabras de este Rollo, para hacer conforme a todo lo que fue escrito para nosotros.",
  "14": "Y el sacerdote Hilcías, y Ahicam, y Acbor, y Safán y Asaías, fueron a la profetisa Hulda, mujer de Salum ben Ticva, hijo de Harhas, guardián de las vestiduras, la cual vivía en el segundo sector de Jerusalem, y hablaron con ella.",
  "15": "Y ella les dijo: Así dice YHVH Dios de Israel: Decid al varón que os ha enviado a mí:",
  "16": "Así dice YHVH: He aquí Yo traigo la desgracia a este lugar, y sobre sus habitantes, como dicen las palabras del Rollo que ha leído el rey de Judá,",
  "17": "por cuanto me han abandonado y han quemado incienso a otros dioses para provocarme a ira con toda la obra de sus manos; así pues, mi ira se ha encendido contra este lugar y no podrá ser apagada.",
  "18": "Pero al rey de Judá, que os ha enviado a consultar a YHVH, le diréis: Así dice YHVH Dios de Israel: Las palabras que has oído se cumplirán,",
  "19": "pero ya que tu corazón está tierno y humillado delante de YHVH al escuchar lo que he pronunciado contra este lugar y contra sus habitantes, que llegarían a ser desolación y maldición, y has rasgado tus vestidos, y has llorado delante de mí, también Yo he escuchado, dice YHVH.",
  "20": "Por tanto, he aquí Yo te recogeré con tus padres, y serás llevado a tu sepulcro en paz, y tus ojos no verán todo el mal que Yo traigo sobre este lugar. Y llevaron la respuesta al rey."
}