{
  "1": "En el año decimosegundo de Acaz rey de Judá, Oseas ben Ela, comenzó a reinar en Samaria sobre Israel: nueve años.",
  "2": "E hizo lo malo a ojos de YHVH, aunque no como los reyes de Israel que habían sido antes de él.",
  "3": "Contra éste subió Salmanasar, rey de Asiria, y Oseas se convirtió en su vasallo, y le pagó tributo.",
  "4": "Pero el rey de Asiria descubrió una conspiración por parte de Oseas, pues había enviado mensajeros a So, rey de Egipto, y ya no siguió pagando tributo al rey de Asiria, como lo hacía cada año, por lo que el rey de Asiria lo apresó y lo encerró en la cárcel.",
  "5": "El rey de Asiria subió contra toda aquella tierra, y subió a Samaria y la asedió durante tres años;",
  "6": "y en el año noveno de Oseas, el rey de Asiria conquistó Samaria y llevó a Israel en cuativerio a Asiria, e hizo que habitaran en Halah y en Habor, junto al río Gozán, y en las ciudades de los medos.",
  "7": "Esto sucedió porque los hijos de Israel habían pecado contra YHVH su Dios, que los había sacado de tierra de Egipto, de debajo de la mano de Faraón rey de Egipto, reverenciando a otros dioses,",
  "8": "y andando en las costumbres de las naciones que YHVH había expulsado de delante de los hijos de Israel, y en las que los reyes de Israel habían establecido.",
  "9": "Y los hijos de Israel hicieron encubiertamente cosas impropias contra YHVH su Dios: Edificaron para sí lugares altos en todas sus ciudades, desde las torres de los vigías hasta las ciudades fortificadas,",
  "10": "y erigieron para sí pilares y aseras en toda colina, y debajo de todo árbol frondoso;",
  "11": "y allí quemaron incienso, en todos los lugares altos, como los pueblos que YHVH se había llevado cautivos de delante de ellos. Hicieron pues, cosas malas para provocar a ira a YHVH,",
  "12": "porque sirvieron a los ídolos, respecto a lo cual YHVH les había dicho: No haréis tal cosa.",
  "13": "Y YHVH amonestaba a Israel y a Judá por medio de todos los profetas y de todo vidente, diciendo: Volveos de vuestros malos caminos y guardad mis mandamientos y mis estatutos, conforme a toda la Ley que Yo prescribí a vuestros padres, y que os envié por mano de mis siervos los profetas.",
  "14": "Pero ellos no obedecieron, sino que endurecieron su cerviz, como la cerviz de sus padres, los cuales no habían permanecido fieles a YHVH su Dios.",
  "15": "Y desecharon sus estatutos, y su pacto que había hecho con sus padres, y los testimonios con que les había advertido, y siguieron en pos de cosas vanas y se hicieron vanos, y fueron tras las naciones que estaban a su alrededor, respecto a los cuales YHVH les había ordenado que no obraran como ellos.",
  "16": "Y abandonaron todos los mandamientos de YHVH su Dios, y se hicieron imágenes de fundición: Dos becerros y una Asera, y se postraron ante todo el ejército de los cielos, y sirvieron a Baal.",
  "17": "E hicieron pasar a sus hijos y a sus hijas por el fuego, y practicaron los encantamientos y las adivinaciones, y se dedicaron a hacer lo malo ante los ojos de YHVH para provocarle.",
  "18": "Por lo cual YHVH se airó en gran manera contra Israel, y los apartó de su presencia, y no quedó sino sólo la tribu de Judá.",
  "19": "Pero tampoco Judá guardó los mandamientos de YHVH su Dios, sino que anduvieron en las costumbres que Israel había establecido.",
  "20": "Entonces YHVH desechó a toda la simiente de Israel, y los afligió y los entregó en mano de saqueadores, hasta echarlos de su presencia.",
  "21": "Cuando Él arrancó a Israel de la casa de David, ellos proclamaron rey a Jeroboam ben Nabat, y Jeroboam apartó a Israel de en pos de YHVH, y les hizo cometer un gran pecado.",
  "22": "Y los hijos de Israel anduvieron en todos los pecados que había cometido Jeroboam; no se apartaron de ellos",
  "23": "hasta que YHVH apartó a Israel de su presencia, tal como había dicho por mano de todos sus siervos los profetas. Entonces Israel fue llevado cautivo de su tierra a Asiria, hasta este día.",
  "24": "Y el rey de Asiria trajo gente de Babilonia, de Cuta, de Ava, de Hamat y de Sefarvaim, y los hizo habitar en las ciudades de Samaria, en lugar de los hijos de Israel. Así ocuparon Samaria, y habitaron en sus ciudades.",
  "25": "Pero como no temían a YHVH, sucedió que cuando empezaron a habitar allí, YHVH envió leones contra ellos, y mataron a muchos de ellos.",
  "26": "Entonces dijeron al rey de Asiria: La gente que trasladaste y pusiste en las ciudades de Samaria, no conocen la costumbre del Dios de aquella tierra, el cual ha enviado leones contra ellos, y he aquí que los están matando, porque no conocen la costumbre del Dios de esa tierra.",
  "27": "Y el rey de Asiria dio instrucciones, diciendo: Llevad allá a uno de los sacerdotes que trajisteis cautivos, que vaya y habite allí, y les enseñe la costumbre del Dios de esa tierra.",
  "28": "Y llegó uno de los sacerdotes que habían transportado de Samaria, y habitó en Bet-’El, y les enseñó cómo habían de temer a YHVH.",
  "29": "Pero cada nación continuó haciendo sus propios dioses, y los pusieron en las ermitas de los lugares altos, que los samaritanos habían hecho para cada pueblo en las ciudades donde habitaban.",
  "30": "Así los hombres de Babilonia rendían culto a Sucot-benot, los hombres de Cuta a Nergal, los hombres de Hamat a Asima,",
  "31": "los heveos a Nibhaz y a Tartac, y los sefarveos quemaban a sus hijos en el fuego como ofrenda a Adramelec y Anamelec, dioses de Sefarvaim.",
  "32": "Aunque temían a YHVH, de entre ellos designaron para sí sacerdotes de los lugares altos, que ofrecían sacrificios a favor de ellos en las ermitas de los lugares altos.",
  "33": "De modo que, al tiempo que reverenciaban a YHVH, servían a sus propios dioses, conforme a la costumbre de las naciones de donde habían sido llevados cautivos.",
  "34": "Y hasta hoy siguen obrando conforme a las costumbres antiguas: No temen a YHVH, ni actúan conforme a sus estatutos, ni conforme a sus ordenanzas, ni conforme a la Ley, ni conforme al mandamiento que YHVH prescribió a los hijos de Jacob, al cual puso el nombre de Israel.",
  "35": "YHVH había concertado un pacto con ellos, y les había ordenado, diciendo: No temeréis a otros dioses, ni os inclinaréis ante ellos, ni les serviréis, ni les ofreceréis sacrificios,",
  "36": "sino que sólo a YHVH, que os hizo subir de la tierra de Egipto con gran poder y brazo extendido, a Él temeréis, ante Él os inclinaréis, y a Él ofreceréis sacrificios.",
  "37": "Atenderéis a los estatutos, las ordenanzas, la enseñanza y el mandamiento que escribió para vosotros, para ponerlos por obra todos los días. No temeréis a otros dioses,",
  "38": "ni olvidaréis el Pacto que hice con vosotros. No temeréis a otros dioses,",
  "39": "sino que temeréis a YHVH vuestro Dios, y Él os librará de la mano de todos vuestros enemigos.",
  "40": "Pero ellos no escucharon, sino que hicieron según su antigua costumbre.",
  "41": "Así pues, aquellas naciones reverenciaron a YHVH, pero al mismo tiempo rendían culto a sus imágenes. Y sus hijos, y los hijos de sus hijos, han venido obrando hasta el día presente lo mismo que sus padres."
}