{"1": "<pb/>La mujer sabia edifica su casa: Mas la necia con sus manos la derriba.<br/>", "10": "El corazón conoce la amargura de su alma; y extraño no se entrometerá en su alegría.<br/>", "11": "La casa de los impíos será asolada: Mas florecerá la tienda de los rectos.<br/>", "12": "Hay camino que al hombre le parece derecho; pero su fin es camino de muerte.<br/>", "13": "Aun en la risa tendrá dolor el corazón; y el término de la alegría es congoja.<br/>", "14": "El de corazón descarriado será hastiado de sus caminos; y el hombre de bien [<i>estará contento</i>] del suyo.<br/>", "15": "El simple cree a toda palabra; mas el prudente mira bien sus pasos.<br/>", "16": "El sabio teme y se aparta del mal: Mas el necio se muestra arrogante y confiado.<br/>", "17": "[<i>El que</i>] presto se enoja, hará locuras; y el hombre de malos designios será aborrecido.<br/>", "18": "Los simples heredarán necedad; mas los prudentes se coronarán de sabiduría.<br/>", "19": "Los malos se inclinarán delante de los buenos, y los impíos a las puertas del justo.<br/>", "2": "El que camina en su rectitud teme a Jehová; mas [<i>el que es</i>] perverso en sus caminos lo menosprecia.<br/>", "20": "El pobre es odiado aun por su vecino; pero muchos son los amigos del rico.<br/>", "21": "Peca el que menosprecia a su prójimo; mas el que tiene misericordia de los pobres, es bienaventurado.<br/>", "22": "¿No yerran los que piensan mal? Pero misericordia y verdad alcanzarán los que piensan el bien.<br/>", "23": "En toda labor hay fruto; mas la palabra sólo de labios empobrece.<br/>", "24": "Las riquezas de los sabios son su corona; [<i>mas</i>] es infatuación la insensatez de los necios.<br/>", "25": "El testigo verdadero libra las almas; mas el engañoso hablará mentiras.<br/>", "26": "En el temor de Jehová [<i>está</i>] la fuerte confianza; y sus hijos tendrán lugar de refugio.<br/>", "27": "El temor de Jehová [<i>es</i>] manantial de vida, para apartarse de los lazos de la muerte.<br/>", "28": "En la multitud de pueblo [<i>está</i>] la gloria del rey; y en la falta de pueblo la debilidad del príncipe.<br/>", "29": "[<i>El que</i>] tarda en airarse, [<i>es</i>] grande de entendimiento; mas el impaciente de espíritu enaltece la necedad.<br/>", "3": "En la boca del necio está la vara de la soberbia; mas los labios de los sabios los guardarán.<br/>", "30": "El corazón apacible [<i>es</i>] vida de la carne; mas la envidia, es carcoma de los huesos.<br/>", "31": "El que oprime al pobre, afrenta a su Hacedor; mas el que tiene misericordia del pobre, lo honra.<br/>", "32": "Por su maldad será lanzado el impío; mas el justo en su muerte tiene esperanza.<br/>", "33": "En el corazón del prudente reposa la sabiduría; mas [<i>aquello que está</i>] entre los necios, se da a conocer.<br/>", "34": "La justicia engrandece a la nación; mas el pecado es afrenta de las naciones.<br/>", "35": "La benevolencia del rey [<i>es</i>] para con el siervo entendido; mas su enojo [<i>contra</i>] el que lo avergüenza.", "4": "Sin bueyes el granero [<i>está</i>] limpio; mas por la fuerza del buey [<i>hay</i>] abundancia de pan.<br/>", "5": "El testigo verdadero no mentirá; mas el testigo falso hablará mentiras.<br/>", "6": "Busca el escarnecedor la sabiduría, y no [<i>la halla</i>]; mas al hombre entendido la sabiduría le es fácil.<br/>", "7": "Vete de delante del hombre necio, cuando veas que no hay [<i>en él</i>] labios de entendimiento.<br/>", "8": "La sabiduría del prudente [<i>está</i>] en entender su camino; mas la indiscreción de los necios es engaño.<br/>", "9": "Los necios se mofan del pecado; mas entre los rectos [<i>hay</i>] favor.<br/>"}