{"1": "<pb/>Noem, su suegra, le dijo: \"Hija m a, ¿no debo yo buscarte una situación segura que sea buena para ti?", "2": "Ahora bien, ¿no es Booz, con cuyas criadas has estado, pariente nuestro? Pues mira: esta noche tiene que aventar la cebada en la era.", "3": "Lávate, pues, y perfúmate; ponte tu manto y baja a la era. No te des a conocer a él antes de que haya terminado de comer y de beber.", "4": "Cuando él se acueste, f jate en el lugar en que se acuesta. Entonces vas tú, le descubres un poco por los pies y te acuestas all. Ya él te indicará luego lo que debes hacer\".", "5": "Y Rut le respondió: \"Haré todo lo que me dices\".", "6": "Bajó, pues, a la era e hizo todo lo que le hab a ordenado su suegra.", "7": "Booz comió y bebió y se alegró su corazón. Después fue a acostarse al extremo del montón de cebada. Entonces llegó ella sigilosamente, le descubrió un poco por los pies y se acostó.", "8": "A media noche, el hombre tiritó de fr o y se dio media vuelta; y entonces vio que hab a una mujer acostada a sus pies.", "9": "Él le preguntó: \"¿Quién eres tú?\". Ella le respondió: \"Yo soy Rut, tu sierva; extiende sobre tu sierva el borde de tu manto, porque eres el que tiene derecho de rescate\".", "10": "Dijo entonces él: \"¡Bendita seas tú de parte de Yahveh, hija m a! Tu segundo acto de piedad ha sido todav a mejor que el primero, pues no has ido en busca de jóvenes, pobres o ricos.", "11": "Ahora, hija m a, no temas: yo haré por ti todo lo que digas, porque todos los de mi pueblo saben que tú eres una mujer virtuosa.", "12": "Ahora bien, aunque en verdad tengo derecho de rescate, también lo tiene otro que es pariente más cercano que yo.", "13": "Pasa aqu la noche, y ma ana, si él quiere ejercer su derecho de rescate sobre ti, que te rescate, pero si él no quiere rescatarte ¡vive Yahveh, que yo te he de rescatar! Quédate acostada hasta ma ana\".", "14": "Ella se acostó a los pies de él hasta la ma ana, y se levantó antes de que un hombre pueda reconocer a otro. Y él se dec a: \"Que nadie sepa que esta mujer entró en la era\".", "15": "Después le dijo: \"Extiéndeme el manto que llevas encima y sujétalo bien\". Ella lo sujetó bien, y él le entregó seis medidas de cebada y se las puso a cuestas. Luego él se fue a la ciudad.", "16": "También ella se fue adonde estaba su suegra, la cual le preguntó: \"¿Qué ha sido de ti, hija m a?\". Le contó todo lo que hab a hecho el hombre por ella", "17": "y a adió: \"Me ha dado estas seis medidas de cebada, al mismo tiempo que me dec a: \"No debes volver con las manos vac as adonde está tu suegra\"\".", "18": "Noem le dijo: \"Estáte tranquila, hija m a, hasta saber en qué termina el asunto; porque ese hombre no descansará hasta darle cumplimiento hoy mismo\"."}