{"1": "<pb/>Booz subió a la puerta de la ciudad y se sentó all, precisamente cuando pasaba el que ten a derecho de rescate, del que hab a hablado Booz, y le dijo: \"Oye, fulano, acércate y siéntate aqu \". Se acercó y se sentó.", "2": "Reunió entonces Booz a diez hombres de entre los ancianos de la ciudad y les dijo: \"Tomad asiento\". Y se sentaron.", "3": "Dijo luego al que ten a derecho de rescate: \"Noem, que ha vuelto de los campos de Moab, vende la parcela de campo que pertenec a a nuestro pariente Elimélec.", "4": "He decidido comunicártelo al mismo tiempo que te digo: \"Cómpralo en presencia de los aqu sentados, en presencia de los ancianos de mi pueblo\". Si es que vas a ejercer el derecho de rescate, rescata; si no vas a rescatar, comunicámelo para saberlo yo, pues antes que tú no hay otro que tenga el derecho de rescate; y después de ti estoy yo\". Él respondió: \"Yo rescataré\".", "5": "Booz a adió entonces: \"El d a en que tú adquieras el campo de manos de Noem, debes adquirir también a Rut, la moabita, la esposa del difunto, para que continúe el nombre del difunto sobre su heredad\".", "6": "Pero entonces replicó el que ten a derecho de rescate: \"As no puedo ejercer en favor m o el derecho de rescate, no sea que perjudique a mi herencia. Usa tú en favor tuyo m derecho de rescate, porque yo no puedo rescatar\".", "7": "Antiguamente, era costumbre en Israel, en caso de rescate o de compra, que, para ratificar todo negocio, uno se quitara la sandalia y la entregara al otro. Ésta era la manera de atestiguar en Israel.", "8": "Dijo, pues, a Booz el que ten a derecho de rescate: \"Cómpralo tú\". Y se descalzó la sandalia.", "9": "Entonces Booz declaró ante los ancianos y ante el pueblo: \"Vosotros sois testigos hoy de que compro de manos de Noem todo lo perteneciente a Elimélec, a Quilión y a Majlón;", "10": "y también de que adquiero para m a Rut, la moabita, mujer de Majlón, como esposa, para perpetuar el nombre del difunto sobre su heredad, de modo que no sea borrado su nombre de entre sus hermanos ni de la puerta de su lugar. Vosotros sois testigos hoy\".", "11": "Dijeron entonces toda la gente que hab a en la puerta y los ancianos: \"Somos testigos. Y conceda Yahveh a la mujer que entra en tu casa llegar a ser como Raquel y como L a, las dos que edificaron la casa de Israel. Hazte poderoso en Efratá y cobra renombre en Belén.", "12": "Sea tu casa como la de Peres, el que Tamar dio a Judá, por la descendencia que Yahveh te dará por medio de esta joven\".", "13": "Booz tomó a Rut, y ella fue su esposa. Se unió a ella y Yahveh le otorgó que ella concibiera y diera a luz un hijo.", "14": "Dijeron entonces las mujeres a Noem: \"¡Bendito sea Yahveh, que no te ha dejado sin uno que tuviera derecho de rescate, cuyo nombre sea celebrado en Israel!", "15": "Que sea tu consuelo y el sostén de tu vejez, ya que la que ha dado a luz es tu nuera, que tanto te ama y que para ti es mejor que siete hijos\".", "16": "Noem tomó al ni o, lo puso en su regazo, y le sirvió de aya.", "17": "Las vecinas le dieron un nombre, diciendo: \"Le ha nacido un hijo a Noem \". Y lo llamaron con el nombre de Obed. Éste fue el padre de Jesé, padre de David.", "18": "Ésta es la descendencia de Peres: Peres engendró a Jesrón,", "19": "Jesrón engendró a Ram, Ram engendró a Aminadab,", "20": "Aminadab engendró a Najsón, Najsón engendró a Salmón,", "21": "Salmón engendró a Booz, Booz engendró a Obed.", "22": "Obed engendró a Jesé, y Jesé engendró a David."}