{"1": "Para el director. Con música instrumental. Un <i>maskil</i> de David:<br/> ¡Escucha, O Elohim, a mi oración!<br/> ¡No ignores mi súplica!", "10": "Día y noche rodean sus muros;<br/> iniquidad y tristeza, e injusticia hay dentro de ella.", "11": "La usura y artimañas no han faltado de sus calles.", "12": "Porque no fue un enemigo el que me insultó;<br/> si hubiera sido, lo hubiera soportado.<br/> No fue mi adversario quien me trató con desprecio;<br/> si hubiera sido, me hubiera podido esconder.", "13": "Pero fuiste tú, un hombre de mi propia clase,<br/> mi compañero, mi amigo.", "14": "En compañía endulzábamos nuestra comida;<br/> en la casa de Elohim caminábamos en concordia.", "15": "El ponga la muerte sobre ellos;<br/> que desciendan vivos al Sheol;<br/> porque la iniquidad está en sus casas<br/> y también en sus corazones.", "16": "Pero, en cuanto a mí, clamé a Elohim,<br/> y <i>YAHWEH</i> me escuchó.", "17": "Tarde, mañana y mediodía declaro<br/> y gimo; pero El oirá mi voz.", "18": "El redimirá mi alma en <i>Shalom</i>,<br/> para que nadie se pueda acercar a mí.<br/> Pues había muchos que me hacían la guerra.", "19": "Elohim oirá y los humillará.<br/> Sí, El que se ha sentado en su trono desde la eternidad.<br/> Porque ellos nunca cambian,<br/> y no temen a Elohim. <i>Selah</i>", "2": "¡Préstame atención, y escúchame!<br/> Estoy sobrecogido con pánico mientras medito, tiemblo.", "20": "El ha alzado Su mano para retribución<br/> Ellos han profanado Su Pacto.", "21": "Ellos fueron dispersos a la furia de Su semblante,<br/> pero su corazón estaba en guerra.<br/> Sus palabras parecían más confortantes que el aceite,<br/> pero, de hecho, eran palabras cortantes.", "22": "Echa tu carga sobre <i>YAHWEH</i>,<br/> y El te sostendrá.<br/> El nunca permitirá<br/> que los justos sean movidos.", "23": "Mas Tú los derribarás, O Elohim,<br/> al pozo de la destrucción.<br/> Esos hombres, tan sanguinarios y traicioneros,<br/> no vivirán la mitad de sus días.<br/> Pero por mi parte, O <i>YAHWEH</i>,<br/> yo pongo mi confianza en ti.", "3": "A causa de los gritos del enemigo,<br/> por la opresión del pecador;<br/> ellos traen la iniquidad sobre mí<br/> y estaban amargamente enfurecidos conmigo.", "4": "Mi corazón se estremece con angustia dentro de mí,<br/> y los terrores de la muerte cayeron sobre mí.", "5": "El miedo y el temblor vinieron sobre mí,<br/> y la oscuridad me cubrió.", "6": "Y dije: \"¡Quisiera tener alas como una paloma!\"<br/> Entonces podría volar lejos y estar en reposo.", "7": "Sí, he huido a un lugar lejos,<br/> he habitado en el desierto. <i>Selah</i>", "8": "Yo quería que El me librara de<br/> la aflicción de <i>ruaj</i> y de la tormenta.\"", "9": "¡Destruye, O <i>YAHWEH</i>, y divide sus lenguas!<br/> Porque he visto iniquidad y peleas en la ciudad."}