{"1": "Para el director. Un Canto de alabanza de David:<br/> <i>YAHWEH</i>, Tú me has examinado, y Tú me conoces.", "10": "aun allí tu mano me guiará,<br/> tu mano derecha  me agarraría con firmeza.", "11": "Si yo digo: \"Me rodee la oscuridad,<br/> la luz alrededor de mí sea noche,\"", "12": "aun oscuridad como ésta<br/> no es muy oscura para ti;<br/> la noche es tan luminosa como el día,<br/> lo mismo te son la oscuridad y la luz.", "13": "Porque Tú creaste mis entrañas,<br/> Tú me entretejiste en el vientre de mi madre.", "14": "Te doy gracias porque estoy hecho sorprendente,<br/> maravillosamente; tus obras son maravillas –<br/> mi alma sabe esto muy bien.", "15": "Mis huesos no estaban escondidos de ti<br/> cuando estaba siendo hecho en secreto,<br/> entretejido en lo más profundo de la tierra.", "16": "Tus ojos podían verme como un embrión,<br/> pero en tu libro todos mis días ya estaban escritos;<br/> mis días habían sido formados<br/> antes que ninguno de ellos existiera.", "17": "¡Elohim, cuánto aprecio tus pensamientos!<br/> ¡Cuántos de ellos hay!", "18": "Si los cuento, hay más que granos de arena;<br/> si termino la cuenta, estoy aún contigo.", "19": "¡O Elohim, si solamente Tú mataras al perverso!<br/> ¡Hombres sanguinarios, apártense de mí!", "2": "Tú sabes cuando me siento y cuando me pongo en pie,<br/> Tú disciernes mis inclinaciones desde lejos,", "20": "Ellos invocan Tu Nombre para sus maquinaciones;<br/> sí, tus enemigos en vano lo usan.", "21": "¡<i>YAHWEH</i>, cuánto odio a los que te odian!<br/> ¡Estoy desolado a causa de tus enemigos!", "22": "¡Los odio con odio ilimitado!<br/> Ellos se han convertido en mis enemigos también.", "23": "Examíname, Elohim, y conoce mi corazón;<br/> pruébame, y conoce mis caminos.", "24": "Mira si hay en mí algún camino de iniquidad,<br/> y condúceme por la senda eterna.", "3": "Tú escudriñas mis caminos y mi cama.<br/> Tú estás tan familiarizado con todos mis caminos,", "4": "no hay palabra injusta en mi lengua,<br/> O <i>YAHWEH</i>, Tú ya lo conoces todo.", "5": "Tú me rodeas por detrás y por delante<br/> y pones tu mano sobre mí.", "6": "El conocimiento de ti es demasiado maravilloso para mí,<br/> demasiado alto para que yo lo alcance.", "7": "¿Adónde puedo ir para escapar Tu <i>Ruaj</i>?<br/> ¿Adónde puedo huir de Tu presencia?", "8": "Si trepo a los cielos, Tú estás allí;<br/> si desciendo en el Sheol, Tú estás allí.", "9": "Si vuelo lejos en las alas del alba<br/> y vengo a descansar en el horizonte oeste,"}