{"1": "Para el director. Sobre los \"Lirios.\" Por David:<br/> ¡Sálvame, O Elohim! Porque las aguas han venido a mi alma.", "10": "He inclinado mi alma con ayuno,<br/> pero esto también ocasiona reproches.", "11": "Me visto de cilicio<br/> y me hice un proverbio para ellos,", "12": "del chisme de los que se sientan a la puerta del pueblo,<br/> y aquellos que bebían vino cantaron acerca de mí.", "13": "En cuanto a mí, O <i>YAHWEH</i>, permite que mis oraciones a ti<br/> vengan en un momento aceptable;<br/> en tu gran misericordia, Elohim, respóndeme<br/> con la verdad de tu salvación.", "14": "¡Rescátame del lodo!<br/> ¡No dejes que me hunda!<br/> Permite que sea rescatado de aquellos que me odian<br/> y de las aguas profundas.", "15": "No dejes que las aguas de inundación me sobrecojan,<br/> no dejes que la profundidad me trague,<br/> no dejes que el pozo cierre su boca sobre mí.", "16": "Respóndeme, O <i>YAHWEH</i>,<br/> de acuerdo a la multitud de Tus compasiones;<br/> en tu gran misericordia, vuélvete a mí.", "17": "No escondas tu rostro de tu siervo,<br/> porque estoy en problemas, respóndeme deprisa.", "18": "Ven cerca de mi alma, y redímeme;<br/> a causa de mis enemigos.", "19": "Tú conoces mi reproche,<br/> mi vergüenza y mi confusión;<br/> ante ti están todos los que me afligen.", "2": "Me estoy hundiendo en el lodo,<br/> y no encuentro donde apoyar el pie;<br/> he venido a las aguas profundas;<br/> y la inundación me arrastra.", "20": "Los insultos han quebrantado mi corazón<br/> al punto que puedo morir,<br/> esperé que alguien tuviera compasión,<br/> pero nadie la tuvo;<br/> y que hubieran consoladores,<br/> pero no encontré ninguno.", "21": "Me dieron hiel por mi comida;<br/> en mi sed me dieron a beber vinagre.", "22": "Su mesa de cenar se convierta en una trampa;<br/> y para recompensa y piedra de tropiezo.", "23": "Sus ojos se oscurezcan,<br/> para que no puedan ver,<br/> y sus espaldas inclinen continuamente.", "24": "Derrama tu furia sobre ellos,<br/> que tu ira furiosa los atrape.", "25": "Sea desolado el lugar donde habitan,<br/> y en sus tiendas nadie habite,", "26": "por perseguir a alguien que ya Tú habías golpeado,<br/> por añadir al dolor de los que ya Tú habías herido.", "27": "Añade iniquidad a su iniquidad,<br/> no los dejes entrar en tu justicia.", "28": "Bórralos del libro de la vida,<br/> No sean inscritos con los justos.", "29": "Soy pobre y apesadumbrado;<br/> pero la Salvación de tu semblante me ha ayudado.", "3": "Estoy exhausto de llorar,<br/> mi garganta está seca e inflamada,<br/> mis ojos están cansados<br/> por buscarte mi Elohim.", "30": "Alabaré El Nombre de mi Elohim con una canción<br/> y lo exaltaré con alabanzas", "31": "Esto complacerá a <i>YAHWEH</i> más que un becerro,<br/> con sus cuernos y pezuñas.", "32": "Que los pobres vean y se regocijen;<br/> busquen a Elohim diligentemente y vivirán.", "33": "Porque <i>YAHWEH</i> presta atención al menesteroso<br/> y no menosprecia a su pueblo cautivo.", "34": "Que la tierra y el cielo lo levanten,<br/> los mares y lo que se mueva en ellos.", "35": "Porque Elohim salvará a Tziyon,<br/> El reedificará las ciudades de Yahudáh.<br/> [su pueblo] se asentará allí y la heredará.", "36": "La zera de sus siervos la poseerá,<br/> y aquellos que aman Su Nombre habitarán allí. ", "4": "Aquellos que me odian sin motivo<br/> son más que los cabellos de mi cabeza. <br/> Mis enemigos que me persiguen injustamente,<br/> son fortalecidos.<br/> ¿He de devolver cosas que no he robado?", "5": "O Elohim, Tú conoces mi necedad;<br/> mis transgresiones no estás escondidas de ti.", "6": "No permitas que aquellos que ponen su esperanza en ti,<br/> O <i>YAHWEH</i> -Elohim Tzevaot,<br/> sean avergonzados a causa mía;<br/> No dejes que los que te están buscando,<br/> Elohim de Yisra'el,<br/> sean avergonzados por mi causa.", "7": "Por amor a ti yo sufro reproche,<br/> vergüenza cubre mi rostro.", "8": "Soy un extraño para mis hermanos<br/> y extraño para los hijos de mi madre,", "9": "porque el celo de tu casa me está devorando,<br/> y sobre mí están cayendo los reproches<br/> de los que te reprochan a ti."}