{"1": "Canto de David, cuando cambió el semblante delante de Avimelej, quien<br/> después lo echó, entonces se fue: <br/> \\'e0 <br/> Yo bendeciré a <i>YAHWEH</i> todo el tiempo;<br/> Su alabanza estará siempre en mi boca.", "10": "\\'e9 <br/> Los ricos se han hecho pobres y hambrientos,<br/> pero aquellos que buscan <i>YAHWEH</i> diligentemente,<br/> no les falta nada bueno. <i>Selah</i>", "11": "\\'eb <br/> Vengan, hijos escúchenme;<br/> Yo les enseñaré el temor de <i>YAHWEH</i>.", "12": "\\'ec <br/> ¿Cuál de ustedes toma placer en vivir?<br/> ¿Amando para ver buenas cosas?", "13": "\\'ee <br/> ¡Guarda tu lengua del mal<br/> y tus labios de hablar engaño.", "14": "\\'f0 <br/> Vuélvete de la maldad, haz el bien;<br/> busca el <i>Shalom</i>, corre tras él.", "15": "\\'f1 <br/> Los ojos de <i>YAHWEH</i> observan al justo,<br/> y sus oídos están abiertos a su oración.", "16": "\\'f2 <br/> Pero el rostro de <i>YAHWEH</i> se opone a los que hacen maldad,<br/> para cortar de la tierra toda memoria de ellos.", "17": "\\'f4 <br/> Ellos clamaron y <i>YAHWEH</i> oyó,<br/> y El los salvó de todas sus aflicciones.", "18": "\\'f6 <br/> <i>YAHWEH</i> está cerca de aquellos con corazón contrito;<br/> El salva a los de <i>ruaj</i> molido.", "19": "\\'f7 <br/> La persona justa sufre de muchas aflicciones,<br/> pero <i>YAHWEH</i> la rescata de todas ellas.", "2": "\\'e1 <br/> Mi alma se jactará en <i>YAHWEH</i>;<br/> que el humilde oiga y se regocije.", "20": "\\'f8 <br/> El protege todos sus huesos;<br/> ni uno sólo será quebrado.", "21": "\\'f9 <br/> La maldad matará al perverso,<br/> y los que odian al justo serán condenados.", "22": "\\'fa <br/> Pero <i>YAHWEH</i> redime el alma de sus siervos;<br/> nadie que toma refugio en El será condenado.", "3": "\\'e2 <br/> Proclamen conmigo la grandeza de <i>YAHWEH</i>;<br/> exaltemos juntos Su Nombre.", "4": "\\'e3 <br/> Busqué a <i>YAHWEH</i> diligentemente, y El me escuchó;<br/> y El me liberó en toda mi estadía.", "5": "\\'e4 <br/> Ellos le miraron y se pusieron radiantes;<br/> sus rostros nunca se sonrojaron de vergüenza.", "6": "\\'e5 <br/> Este pobre hombre gritó, <i>YAHWEH</i> escuchó,<br/> y lo salvó de todas sus aflicciones.", "7": "\\'e6 <br/> El <i>Malaj</i> de <i>YAHWEH</i>, acampa<br/> alrededor de aquellos que le temen, los libera.", "8": "\\'e7 <br/> Prueben y vean que <i>YAHWEH</i> es bueno.<br/> ¡Benditos son aquellos que esperan en El!", "9": "\\'e8 <br/> Teman a <i>YAHWEH</i>, ustedes <i>Kadoshim</i> de El,<br/> porque los que le temen no les falta nada."}