{"1": "Den gracias a <i>YAHWEH</i>, porque El es bueno,<br/> porque su misericordia continúa para siempre.", "10": "Todas las naciones me rodean,<br/> en el Nombre de <i>YAHWEH</i> las destruyo.", "11": "Me rodean por todos los flancos,<br/> en el Nombre de <i>YAHWEH</i> las destruyo.", "12": "Me rodean como abejas a panal,<br/> pero estallaron en llamas como fuego a los espinos;<br/> en el Nombre de <i>YAHWEH</i> las destruyo.", "13": "Me empujaste duro para hacerme caer,<br/> pero <i>YAHWEH</i> me ayudó.", "14": "<i>Yah</i> es mi fuerza y mi canto.<br/> Y El se ha hecho mi salvación.", "15": "El sonido de júbilo y victoria<br/> es oído en las tiendas de los justos:\"¡La mano derecha de <i>YAHWEH</i> golpeó poderosamente!", "16": "¡La mano derecha de <i>YAHWEH</i> me ha exaltado!<br/> ¡La mano derecha de <i>YAHWEH</i> golpeó poderosamente!\"[Yahshúa]", "17": "¡No moriré; no, yo viviré<br/> y proclamaré las obras grandiosas de <i>Yah</i>!", "18": "<i>Yah</i> me disciplinó severamente,<br/> pero no me entregó a la muerte.", "19": "Abran las puertas de la justicia para mí;<br/> entraré por ellas y daré gracias a <i>Yah.</i>", "2": "Ahora, que la casa de Yisra'el diga, El es bueno,\"Su misericordia continúa para siempre.\"", "20": "Esta es la puerta de <i>YAHWEH</i>;<br/> los justos pueden entrar por ella.", "21": "Te daré gracias ti porque me escuchaste;<br/> Te has hecho mi salvación.", "22": "¡La piedra que los constructores rechazaron<br/> ha venido a ser la piedra del ángulo!", "23": "Esto ha venido de <i>YAHWEH</i>,<br/> y a nuestros ojos es maravilloso.", "24": "Este es el día que ha hecho <i>YAHWEH</i>,<br/> un día para que nos regocijemos y estemos alegres.", "25": "¡O <i>YAHWEH</i>, sálvanos ahora!<br/> ¡O <i>YAHWEH</i>, manda ahora prosperidad!", "26": "Bendito es el que viene en el Nombre de <i>YAHWEH</i> .<br/> Te bendecimos desde la casa de <i>YAHWEH</i>.", "27": "Elohim es <i>YAHWEH</i>, y El ha resplandecido sobre nosotros.<br/> Únanse a la Festividad de peregrinaje con ramas<br/> todo el camino hasta los cuernos del altar.", "28": "Tú eres mi Elohim, y te daré gracias.<br/> Tú eres mi Elohim; te exaltaré.<br/> Yo te daré gracias porque me has escuchado<br/> y te has hecho mi salvación.", "29": "Den gracias a <i>YAHWEH</i>; porque El es bueno,<br/> porque su misericordia continúa para siempre.", "3": "Ahora, que la casa de Aharon diga, El es bueno,\"Su misericordia continúa para siempre.\"", "4": "Ahora, todos los que temen a <i>YAHWEH</i> digan, El es bueno,\"Su misericordia continúa para siempre.\"", "5": "En mi angustia invoqué a <i>Yah</i>;<br/> me escuchó y me dio más espacio.", "6": "<i>YAHWEH</i> es mi ayudador, no temo nada –<br/> no temeré lo que el hombre me pueda hacer", "7": "<i>YAHWEH</i> es mi ayudador,<br/> veré mi deseo sobre mis enemigos.", "8": "Es mejor confiar en <i>YAHWEH</i> <br/> que confiar en seres humanos;", "9": "es mejor esperar en <i>YAHWEH</i> <br/> que esperar en príncipes."}