{"1": "Para el director. Un Canto de David:<br/> Esperé pacientemente por <i>YAHWEH</i>,<br/> y El se volvió hacia mí y escuchó mi súplica.", "10": "No escondí tu verdad en mi corazón,<br/> yo he declarado tu salvación;<br/> no oculté tu misericordia y tu verdad<br/> de la gran congregación [de Yisra'el].\"", "11": "O <i>YAHWEH</i>, no retengas tu compasión lejos de mí.<br/> Tu misericordia y tu verdad me han ayudado continuamente.", "12": "Porque me han rodeado males sin número;<br/> mis transgresiones han tomado control de mí;<br/> y no pude ver; se han multiplicado como pelos en mi cabeza<br/> y mi corazón me ha fallado.", "13": "¡Complácete, O <i>YAHWEH</i>, en rescatarme!<br/> ¡<i>YAHWEH</i>, acércate y ayúdame!", "14": "Los que buscan mi alma para destruirla,<br/> sean avergonzados y confundidos juntos.<br/> Los que me desean el mal<br/> sean vueltos de espaldas y avergonzados.", "15": "Los que se burlan de mí, diciendo: \"¡Ajá! ¡Ajá!\"<br/> rápidamente reciban vergüenza por su recompensa.", "16": "Pero todos esos que te buscan, O <i>YAHWEH</i>,<br/> se gocen y se alegren en ti.<br/> Aquellos que aman tu salvación siempre digan:\"¡<i>YAHWEH</i> es grandioso y glorioso!\"", "17": "Pero yo soy pobre y menesteroso;<br/> <i>YAHWEH</i> tomará cuidado de mí.<br/> Tú eres mi ayudador y mi defensor;<br/> mi Elohim, ¡no te demores!", "2": "El me sacó del pozo de la miseria,<br/> fuera del lodo fangoso,<br/> y puso mis pies en una roca,<br/> y ordenó mis sendas rectas.", "3": "El puso una canción nueva en mi boca,<br/> una canción de alabanza para nuestro Elohim.<br/> Muchos la verán, y temerán<br/> y pondrán su confianza en <i>YAHWEH</i>.", "4": "Bendecido es el hombre cuya confianza está<br/> en el Nombre de <i>YAHWEH</i> <br/> y no ha considerado vanidades ni falsos frenesís.", "5": "¡O <i>YAHWEH</i> mi Elohim, has multiplicado Tus obras maravillosas!<br/> Tus maravillas y tus pensamientos hacia nosotros –<br/> ¡nadie se puede comparar a ti!<br/> Yo las proclamaré, yo hablaré de ellas;<br/> ¡pero hay demasiado que decir!", "6": "Sacrificios y ofrendas de grano Tú no quieres; <br/> Más bien, Tú has preparado un cuerpo para mí; <br/> ofrendas quemadas y ofrendas por el pecado, Tú no demandas.", "7": "Entonces dije: \"¡He aquí, Yo vengo!<br/> En el rollo de la <i>Toráh</i> está escrito referente a mí .", "8": "Hacer tu voluntad, O mi Elohim, es mi alegría;<br/> tu <i>Toráh</i> está en lo más profundo de mi corazón.", "9": "He proclamado justicia en la gran congregación;<br/> no refrené mis labios, O <i>YAHWEH</i>, Tú conoces mi Justicia."}