{"1": "Para el director. Un Canto de alabanza de David. Cuando el profeta Natan vino a él después que él había ido a Bat-Sheva.<br/> O Elohim, de acuerdo a tu gran misericordia,<br/> ten misericordia de mí;<br/> en tu gran compasión, borra mi transgresión.", "10": "Crea en mí, O Elohim, un corazón limpio;<br/> renueva en mí un <i>ruaj</i> inflexible.", "11": "No me eches de tu presencia,<br/> no me quites tu <i>Ruaj HaKodesh</i>.", "12": "Restaura en mi alegría en Tu Salvación,<br/> y permite que Tu <i>Ruaj</i> guiador.", "13": "Entonces enseñaré tus caminos al transgresor,<br/> y los pecadores regresarán a ti.", "14": "Rescátame de la culpa de derramar sangre,<br/> O Elohim, ¡Elohim de mi Salvación!<br/> Entonces mi boca declarará tu alabanza.", "15": "O <i>YAHWEH</i>, abre mis labios;<br/> entonces mi boca declarará tu alabanza", "16": "Porque Tú no quieres sacrificios, o yo te los daría;<br/> Tú no tienes placer con ofrendas quemadas.", "17": "Mi sacrificio a Elohim es un <i>ruaj</i> quebrantado;<br/> Elohim, Tú no rechazas un corazón contrito y humillado.", "18": "En tu buena voluntad, haz que Tziyon prospere;<br/> reedifica los muros de Yerushalayim.", "19": "Entonces te deleitarás en sacrificios de justicia,<br/> las ofrendas quemadas y ofrendas quemadas enteras;<br/> y ellos ofrecerán becerros en tu altar.", "2": "Lávame completamente de mi iniquidad,<br/> y límpiame de mi pecado.", "3": "Porque yo conozco mi iniquidad,<br/> mi pecado me confronta todo el tiempo.", "4": "Contra ti, sólo contra ti, yo he pecado<br/> y hecho lo que es maldito delante de tus ojos;<br/> y Tú eres justo en acusarme<br/> y justificado en dictar sentencia.", "5": "Verdad es que yo fui concebido en iniquidades,<br/> y en pecado mi madre me concibió.", "6": "Ciertamente Tú amas la verdad;<br/> Tú me has manifestado las cosas secretas<br/> y escondidas de tu sabiduría.", "7": "Purifícame con hisopo, y estaré limpio;<br/> lávame y quedaré más blanco que la nieve.", "8": "Déjame oír el sonido del gozo y la alegría,<br/> para que los huesos afligidos puedan regocijarse.", "9": "Vuelve tu rostro de mis pecados<br/> y borra todas mis iniquidades."}