{"1": "Para el director. Sobre \"No Destruyan.\" Por David; un <i>mijtam</i>, cuando Shaúl<br/> mandó hombres para vigilar la casa de David a fin de matarlo: <br/> ¡O mi Elohim, rescátame de mis enemigos!<br/> ¡Levántame, ponme fuera del alcance de mis adversarios!", "10": "Elohim, quien me da misericordia, vendrá a mí;<br/> Elohim me mostrará la venganza de mis enemigos.", "11": "No los mates, para que no olviden tu <i>Toráh</i>;<br/> más bien, por tu poder dispérsalos;<br/> pero derríbalos, <i>YAHWEH</i>, Mi Escudo,", "12": "por sus bocas pecaminosas con cada palabra de sus labios,<br/> que sean entrampados por su orgullo,<br/> por las maldiciones y falsedades que pronuncian.", "13": "En tu ira pon fin a ellos,<br/> termínalos, ponles fin que sean no-más,<br/> y déjales saber hasta los confines de la tierra<br/> que Elohim es regidor en Ya'akov. <i>Selah</i>", "14": "Ellos regresarán al caer la noche gruñendo como perros<br/> mientras van alrededor de la ciudad.", "15": "Andan errantes, buscando comida,<br/> acechando toda la noche si no se sacian.", "16": "Pero en cuanto a mí, cantaré de tu fortaleza;<br/> en la mañana cantaré a voces de tu misericordia.<br/> Porque Tú eres mi fortaleza,<br/> un refugio en el día de mi aflicción.", "17": "Mi Fuerza, cantaré alabanzas a ti, O Elohim,<br/> porque Elohim es mi fortaleza, Elohim, quien me da misericordia.", "2": "Rescátame de los obreros de iniquidad,<br/> sálvame de los hombres sanguinarios.", "3": "Porque ellos han cazado tras mi alma.<br/> Hombres violentos se reúnen contra mí,<br/> y no porque yo haya cometido iniquidad<br/> o pecado, O <i>YAHWEH</i>.", "4": "Sin iniquidad mía, yo corrí y dirigí mi curso recto.<br/> ¡Despierta para ayudarme, y contempla!", "5": "Tú, <i>YAHWEH-Elohei Tzevaot,</i><br/> Elohim de Yisra'el,<br/> levántate para castigar a todos los <i>Goyim</i>; <br/> no tengas misericordia de ninguno que obra iniquidad. <i>Selah</i>", "6": "Volverán al caer la noche, gruñendo como perros<br/> mientras van alrededor de la ciudad.", "7": "Mira lo que arrojan por su boca,<br/> qué espadas son sus labios,<br/> [como ellos dicen a sí,]\"De todas formas nadie está escuchando.\"", "8": "Pero Tú, <i>YAHWEH</i>, te reirás de ellos hasta el reproche,<br/> pondrás como nada a todos los <i>Goyim</i>.", "9": "Mi Fuerza, yo espero por ti;<br/> porque Tú, O Elohim, eres mi fortaleza."}