{"1": "Para el director. Por David siervo de <i>YAHWEH</i>, quien dirigió las palabras de este Canto a <i>YAHWEH</i> en el día que <i>YAHWEH</i> lo liberó del poder de sus enemigos, incluyendo el poder de Shaúl. <br/> (2) Dijo:\"¡Yo te amaré a Ti, O <i>YAHWEH</i>, mi fortaleza!", "10": "Montó en <i>keruvim</i> y voló,<br/> El voló sobre las alas de los vientos.", "11": "El hizo de la oscuridad Su lugar secreto,<br/> alrededor de El, su Tabernáculo,<br/> aguas oscuras en las nubes del aire.", "12": "Desde el resplandor ante El,<br/> allí irrumpió por medio de sus nubes densas,<br/> granizo y carbones encendidos.", "13": "\" <i>YAHWEH</i> también tronó desde el cielo,<br/> <i>Ha Elyon</i> pronunció Su voz.", "14": "El envió saetas y las esparció,<br/> multiplicó relámpagos y los encaminó.", "15": "Las fuentes de agua aparecieron,<br/> los cimientos del mundo fueron expuestos<br/> a tu reprensión, O <i>YAHWEH</i>,<br/> al resoplido del aliento de tu cólera.", "16": "\"El envió desde lo alto, El me tomó<br/> y me atrajo a El de las muchas aguas;", "17": "El me librará de mis poderosos enemigos,<br/> de aquellos que me odian,<br/> porque ellos son más fuertes que yo.", "18": "Ellos vinieron a mí en el día de mi aflicción,<br/> pero <i>YAHWEH</i> fue mi sustento contra ellos.", "19": "El me sacó a un lugar despejado;<br/> El me librará, porque toma placer en mí;", "2": "<i>YAHWEH</i> es mi Roca, mi fortaleza y libertador,<br/> mi escudo, el poder que me salva, mi refugio.", "20": "<i>YAHWEH</i> me recompensará de acuerdo a mi rectitud,<br/> aun de acuerdo a la pureza de mis manos El me recompensará.", "21": "\"Porque he guardado las sendas de <i>YAHWEH</i>,<br/> no me he apartado perversamente de mi Elohim;", "22": "pues todos Sus juicios estaban ante mí,<br/> no me distancié de sus ordenanzas.", "23": "Yo fui de corazón puro con El<br/> y me guardé de mi pecado.", "24": "Y <i>YAHWEH</i> me pagó de acuerdo a mi rectitud,<br/> de acuerdo a la pureza de mis manos delante de Sus ojos.", "25": "Con el <i>Kadosh</i>, Tú serás <i>Kadosh</i>;<br/> con el hombre inocente, Tú serás inocente;", "26": "con el hombre excelente, Tú serás excelente;<br/> pero con el perverso, Tú serás sagaz.", "27": "Tú salvarás a la gente humilde;<br/> pero humillas a los ojos altaneros.", "28": "Por que Tú, O <i>YAHWEH</i>, encenderás mi lámpara;<br/> <i>YAHWEH</i>, mi Elohim, resplandecerás en mi oscuridad.", "29": "Por Ti seré liberado de una tropa,<br/> con mi Elohim puedo escalar un muro.", "3": "Yo clamo a <i>YAHWEH</i>, quien es digno de alabanza;<br/> y seré liberado de mis enemigos.", "30": "\"En cuanto a Elohim, su senda es perfecta,<br/> los oráculos de <i>YAHWEH</i> han sido probados por fuego;<br/> El protege a todos los que se refugian en El.", "31": "Porque ¿quién es Elohim sino <i>YAHWEH</i>?<br/> ¿Quién es una Roca sino nuestro Elohim?", "32": "\"Elohim es quien me ciñe con fuerza;<br/> El hace que mi senda sea recta.", "33": "El me hace ligero, con pie firme como un ciervo,<br/> y me capacita para pararme en las alturas.", "34": "El entrena mi mano para la guerra,<br/> y has hecho de mis brazos un arco de bronce;", "35": "\"Tú me hecho seguro en mi salvación,<br/> tu mano derecha  me sustenta en pie,<br/> y tu corrección me ha sostenido hasta el fin,<br/> sí, tu corrección me instruirá.", "36": "Tú alargas los pasos que puedo tomar,<br/> sin embargo, mis pies no resbalaron.", "37": "\"Perseguí a mis enemigos y los atrapé,<br/> sin volverme hasta que sean destruidos.", "38": "Los aplastaré en pedazos, así que no puedan levantarse;<br/> ellos caerán debajo de mis pies.", "39": "\"Pues me ceñiste con fuerza para la batalla<br/> y doblegaste a mis adversarios debajo de mí.", "4": "\"Porque las punzadas de la muerte me rodean,<br/> torrentes de Beliyal  me aterrorizan extremadamente,", "40": "Hiciste que mis enemigos volvieran sus espaldas huyendo,<br/> y Tú destruiste a los que me odian.", "41": "\"Ellos clamaron, pero no había nadie para ayudarlos,<br/> aun a <i>YAHWEH</i>, pero El no los escuchó.", "42": "Los pulverizaré como polvo en el viento,<br/> los golpearé como a lodo en las calles.", "43": "\"Libérame de las contiendas de mi pueblo.<br/> Tú me harás cabeza de los <i>Goyim</i>;<br/> los pueblos que no conocía ahora me sirven;", "44": "en el momento que oyen de mí, me obedecen,<br/> los niños extranjeros se arrastran hacia mí.", "45": "Los niños extranjeros pierden valor<br/> y salen de su sendero por medio de cojera.", "46": "\"¡<i>YAHWEH</i> está vivo! ¡Bendita sea mi Roca!<br/> Exaltado sea el Elohim de mi salvación,", "47": "Elohim que toma venganza por mí<br/> y somete las naciones debajo de mí.", "48": "Mi libertador de enemigos furiosos.<br/> Tú me levantarás sobre mis enemigos,<br/> me recatarás de hombres injustos.", "49": "\"Por lo tanto, confesaré a ti, O <i>YAHWEH</i>, entre los <i>Goyim</i>;<br/> canto alabanzas a Tu Nombre.", "5": "las punzadas del Sheol estaban envolviéndome,<br/> las trampas de la muerte estaban delante de mí.", "50": "Gran salvación El da a su rey;<br/> El trata misericordiosamente con David,<br/> su ungido y su <i>zera</i> para siempre.\"", "6": "En mi aflicción clamé a <i>YAHWEH</i>;<br/> grité a mi Elohim.<br/> Desde su Templo <i>Kadosh</i> El oyó mi voz;<br/> mi clamor llegó a sus oídos.", "7": "\"Entonces la tierra tembló y se estremeció,<br/> los cimientos de las montañas fueron perturbados.<br/> Ellos fueron zarandeados porque EL estaba indignado.", "8": "Humo subió en Su cólera;<br/> y fuego estalló en llamas a Su presencia;<br/> carbones fueron encendidos con ello.", "9": "El inclinó el cielo y descendió<br/> con densa oscuridad bajo sus pies."}