{"1": "Canto de David:<br/> Juzga, O <i>YAHWEH</i> a aquellos que me lesionan;<br/> pelea contra aquellos que pelean contra mí.", "10": "Todos mis huesos dirán:\"¿O <i>YAHWEH</i>, quién es como Tú,<br/> que puedes rescatar al débil<br/> de aquellos más fuertes que él,<br/> al pobre y al necesitado<br/> de los que lo explotan?", "11": "Testigos maliciosos se levantaron,<br/> los que me preguntan sobre cosas que yo no sé nada.", "12": "Ellos me pagan mal por bien;<br/> y dolor a mi alma..", "13": "Pero yo, cuando ellos me afligieron,<br/> vestí de cilicio, y humillé mi alma con ayuno;<br/> ¡y mi oración regresará a mi propio seno!", "14": "Me porté como hubiera hecho por mi amigo o mi hermano;<br/> me humillé como uno de luto y triste de semblante.", "15": "Aun ellos se regocijaron contra mí;<br/> y plagas en abundancia fueron traídas a mí;<br/> y yo no lo sabía, fueron dispersados pero no se arrepintieron.", "16": "Ellos me tentaron, con burlas muy despreciativas,<br/> rechinaron sus dientes contra mí.", "17": "O <i>YAHWEH</i>, ¿por cuánto tiempo más verás esto?<br/> ¡libra mi alma de sus daños,<br/> salva de los leones la única vida que tengo!", "18": "Te daré gracias en la gran asamblea,<br/> te alabaré entre gran multitud de gente.", "19": "No permitas que los que son sin causa mis enemigos<br/> se gocen con satisfacción maligna;<br/> y los que me odian sin ser provocados –<br/> no los dejes guiñarme el ojo.", "2": "Agarra tu escudo y atuendo protector,<br/> y levántate en defensa mía.", "20": "Porque ellos hablaron palabras de <i>Shalom</i>,<br/> pero maquinan engaño en su ira.", "21": "Ellos gritan para acusarme: \"¡Ajá! ¡Ajá!<br/> ¡Te vimos con nuestros propios ojos!\"", "22": "Tú los viste, <i>YAHWEH</i>, no te quedes callado.<br/> <i>YAHWEH</i>, no te apartes lejos de mí.", "23": "¡Despiértate! Atiende mi juicio,<br/> aun mi causa, O <i>YAHWEH</i>, mi Elohim.", "24": "Júzgame, O <i>YAHWEH</i>, mi Elohim,<br/> de acuerdo a tu justicia, O <i>YAHWEH</i> mi Elohim,<br/> que no se regocijen contra mí.", "25": "No dejes que se digan en sus corazones:\"¡Ajá! ¡Tenemos lo que queríamos!\"<br/> o que digan: \"¡Es placentero a nuestra alma!\"", "26": "Los que se burlan de mis aflicciones<br/> sean avergonzados y confundidos.<br/> Los que se engrandecen a sí a costa de mí<br/> sean vestidos con vergüenza y confusión.", "27": "Pero los que se deleitan en mi justicia,<br/> ¡griten de alegría y estén gozosos!<br/> Y digan continuamente: \"¡Qué grande es <i>YAHWEH</i>,<br/> que se deleita en el <i>Shalom</i> de su siervo!\"", "28": "Entonces mi lengua meditará en tu justicia<br/> y en tu alabanza todo el día.", "3": "Saca la espada contra mis perseguidores;<br/> di a mi alma: \"Yo soy tu salvación.\"", "4": "Los que buscan mi alma<br/> sean avergonzados y puestos en confusión;<br/> los que conspiran el mal contra mí<br/> sean rechazados y avergonzados.", "5": "Sean como paja menuda ante el viento,<br/> con el <i>Malaj</i> de <i>YAHWEH</i> para afligirlos.", "6": "Sea su senda oscura y resbalosa,<br/> con el <i>Malaj</i> de <i>YAHWEH</i> para perseguirlos.", "7": "Porque sin causa, escondieron de mí su trampa destructora;<br/> sin causa, ellos han reprochado mi alma.", "8": "Venga sobre él la destrucción de repente.<br/> En la red que escondió se entrampe a sí,<br/> caiga en ella y sea destruido.", "9": "Mi alma exultará a <i>YAHWEH</i>,<br/> me regocijaré en Su Salvación."}