{
  "1": "Kaj dum Apolos estis en Korinto, Pauxlo, trapasinte la supran regionon,venis al Efeso, kaj trovinte iujn discxiplojn,",
  "2": "li diris al ili:CXu vi ricevis la Sanktan Spiriton, kiam vi ekkredis?Kaj ili diris al li:Ni ankoraux ecx ne auxdis, cxu estas Sankta Spirito.",
  "3": "Kaj li diris al ili:En kion do vi baptigxis? Kaj ili diris:En la bapton de Johano.",
  "4": "Kaj Pauxlo diris:Johano baptis per la bapto de pento, dirante al la popolo, ke ili kredu al tiu, kiu venos post li, tio estas al Jesuo.",
  "5": "Kaj tion auxdinte, ili baptigxis en la nomon de la Sinjoro Jesuo.",
  "6": "Kaj kiam Pauxlo metis siajn manojn sur ilin, la Sankta Spirito venis sur ilin; kaj ili ekparolis per lingvoj kaj ekprofetis.",
  "7": "Kaj ili cxiuj estis cxirkaux dek du viroj.",
  "8": "Kaj li eniris en la sinagogon, kaj parolis sentime en la dauxro de tri monatoj, diskutante kaj rezonante rilate la regnon de Dio.",
  "9": "Sed kiam kelkaj obstinigxis kaj malobeis, kalumniante la Vojon antaux la homamaso, li foriris de ili, kaj forigis la discxiplojn, kaj diskutis cxiutage en la lernejo de Tiranos.",
  "10": "Kaj tio dauxris dum du jaroj; tiel ke cxiuj logxantoj en Azio, Judoj kaj Grekoj, auxdis la vorton de la Sinjoro.",
  "11": "Kaj Dio faris per la manoj de Pauxlo eksterordinarajn miraklojn;",
  "12": "tiel ke al la malsanuloj oni alportis de lia korpo visxtukojn aux vestotukojn, kaj la malsanoj forlasis ilin, kaj la malbonaj spiritoj eliris.",
  "13": "Sed ankaux kelkaj el la vagemaj Judoj, ekzorcistoj, entreprenis nomi super tiuj, kiuj havis la malbonajn spiritojn, la nomon de la Sinjoro Jesuo,dirante:Mi ekzorcas vin per Jesuo, kiun Pauxlo predikas.",
  "14": "Kaj sep filoj de unu Judo, Skeva, cxefpastro, tion faris.",
  "15": "Kaj la malbona spirito responde diris al ili:Jesuon mi konas, kaj Pauxlon mi konas; sed kiuj estas vi?",
  "16": "Kaj la viro, en kiu estis la malbona spirito, sin jxetis sur ilin, kaj venkis kaj superfortis ilin, tiel ke ili forkuris el tiu domo nudaj kaj vunditaj.",
  "17": "Kaj tio sciigxis al cxiuj, kiuj logxis en Efeso, Judoj kaj Grekoj; kaj timo falis sur ilin cxiujn, kaj la nomo de la Sinjoro Jesuo grandigxis.",
  "18": "Multaj ankaux el la kredantoj venis, kaj konfesis, montrante siajn agojn.",
  "19": "Kaj ne malmultaj el tiuj, kiuj praktikis magiajn artojn, alportis amase siajn librojn, kaj bruligis ilin antaux la okuloj de cxiuj; kaj oni kalkulis ilian valoron, kaj trovis gxin kvindek miloj da moneroj argxentaj.",
  "20": "Tiel forte kreskis la vorto de la Sinjoro kaj sukcesis.",
  "21": "Kaj kiam tio finigxis, Pauxlo intencis en la spirito, trapasinte Makedonujon kaj la Ahxajan landon, vojagxi al Jerusalem, kaj li diris:Post kiam mi iros tien, mi devos ankaux vidi Romon.",
  "22": "Kaj sendinte en Makedonujon du el siaj helpservantoj, Timoteon kaj Eraston, li mem restis iom da tempo en Azio.",
  "23": "Kaj cxirkaux tiu tempo levigxis ne malgranda ekscitigxo pri la Vojo.",
  "24": "CXar unu viro, nomata Demetrio, argxentajxisto, kiu faradis argxentajn templetojn de Artemis, liveris al la metiistoj multe da okupo;",
  "25": "kaj li kunvenigis ilin, kune kun la samokupaj laboristoj, kaj diris:Ho viroj, vi scias, ke per cxi tiu metio ni havas bonajn enspezojn.",
  "26": "Kaj vi vidas kaj auxdas, ke ne sole en Efeso, sed ankaux tra preskaux la tuta Azio, cxi tiu Pauxlo jam influis kaj forturnis multe da homoj,dirante, ke tio, kio estas manfarita, estas ne-dioj;",
  "27": "kaj estas dangxero, ne sole ke cxi tiu nia metio estos malestimata, sed ankaux ke la templo de la granda diino Artemis estos malsxatata; kaj eble estos senigita je sia majesto tiu, kiun la tuta Azio kaj la tuta mondo adoras.",
  "28": "Auxdinte tion, ili plenigxis de kolero, kaj ekkriis, dirante:Granda estas Artemis de la Efesanoj.",
  "29": "Kaj la urbo plenigxis de tumulto; kaj oni kure kolektigxis unuanime en la teatron, ekkaptinte Gajon kaj Aristarhxon, Makedonojn, kunvojagxantojn de Pauxlo.",
  "30": "Kaj kiam Pauxlo volis eniri antaux la popolon, la discxiploj tion ne permesis al li.",
  "31": "Kaj ankaux kelkaj el la cxefoj de Azio, kiuj estis liaj amikoj, sendis al li, kaj petegis lin ne riski sin en la teatron.",
  "32": "Kriadis ili do diverse ion kaj alion, cxar la kunveno estis konfuzita;kaj la plimulto ne sciis, kial ili kunvenis.",
  "33": "Kaj el la homamaso ili elpasxigis Aleksandron, kiun la Judoj pusxis antauxen. Kaj Aleksandro gestis per la mano, kaj ekprovis pledi antaux la popolo.",
  "34": "Sed sciigxinte, ke li estas Judo, cxiuj unuvocxe en la dauxro de cxirkaux du horoj kriadis:Granda estas Artemis de la Efesanoj!",
  "35": "Kaj kiam la urboskribisto kvietigis la amason, li diris:Ho Efesanoj,cxu do ekzistas homo nescianta, ke la urbo de la Efesanoj estas templogardanto de Artemis la granda kaj de la elcxiela falintajxo?",
  "36": "CXar tio do ne estas kontrauxdirebla, vi devas esti trankvilaj, kaj fari nenion senpripense.",
  "37": "CXar vi alkondukis cxi tiujn virojn, kiuj estas nek templorabistoj nek blasfemantoj de nia diino.",
  "38": "Se do Demetrio kaj la kun li metiistoj havas plendaferon kontraux iu,la jugxejoj estas je ilia dispono, kaj ekzistas prokonsuloj; ili procesu unu kontraux alia.",
  "39": "Sed se vi faras esploron pri io alia, tio decidigxos en la lauxlegxa kunveno.",
  "40": "CXar estas dangxero, ke oni akuzos nin pri tumulto rilate la hodiauxan aferon, pro manko de motivo; kaj rilate gxin, ni ne povos pravigi cxi tiun homamasigxon.",
  "41": "Kaj tion dirinte, li dissendis la kunvenintojn."
}