{
  "1": "Kaj post kvin tagoj la cxefpastro Ananias malsupreniris tien kun kelkaj pliagxuloj, kaj unu advokato, nomata Tertulo; kaj ili faris denuncon antaux la provincestro kontraux Pauxlo.",
  "2": "Kaj kiam cxi tiu estas vokita, Tertulo komencis akuzi lin, dirante:CXar ni gxuadas grandan trankvilecon per vi, kaj malbonajxoj estas gxustigitaj por cxi tiu nacio per via antauxzorgeco,",
  "3": "ni akceptas tion, cxiel kaj cxie, plej nobla Felikso, kun plena dankemeco.",
  "4": "Sed (por ke mi vin ne tro tedu) mi vin petegas auxskulti nin mallonge,laux via bonkoreco.",
  "5": "CXar ni trovis cxi tiun viron pestulo, kaj incitanta al ribelado inter cxiuj Judoj tra la tuta mondo, kaj cxefo de la Nazaretana sekto;",
  "6": "li provis ankaux profani la templon; kaj ni arestis lin kaj volis jugxi lin laux nia legxo.",
  "7": "Sed la cxefkapitano Lisias venis, kaj per granda perforto forprenis lin el niaj manoj,",
  "8": "kaj ordonis al liaj akuzantoj veni antaux vin; kaj nun, ekzamenante lin,vi mem povos certigxi pri cxio, pro kio ni lin akuzas.",
  "9": "Kaj la Judoj ankaux konsentis, dirante, ke cxi tio estas vera.",
  "10": "Tiam Pauxlo, kiam la provincestro signis, ke li parolu, respondis:Sciante, ke jam de multaj jaroj vi estas jugxisto por cxi tiu nacio, mi des pli volonte min defendas;",
  "11": "cxar vi povas certigxi, ke pasis ne pli ol dek du tagoj, de kiam mi supreniris al Jerusalem, por adorklinigxi;",
  "12": "kaj ili ne trovis min disputanta kun iu aux incitanta la popolon en la templo, nek en la sinagogoj, nek en la urbo.",
  "13": "Kaj ili ne povas pruvi la aferojn, pri kiuj ili nun akuzas min.",
  "14": "Sed mi konfesas al vi jenon:ke laux tiu Vojo, kiun ili nomas sekto, mi adoras la Dion de miaj patroj, kredante cxion, kio estas laux la legxo, kaj cxion skribitan en la profetoj;",
  "15": "kaj mi havas tiun esperon al Dio, kiun ili mem ankaux akceptas, ke estos iam relevigxo de la justuloj kaj de la maljustuloj.",
  "16": "En cxi tio ankaux mi min ekzercadas, havi cxiam konsciencon neriprocxeblan antaux Dio kaj homoj.",
  "17": "Kaj post multe da jaroj mi alvenis, por alporti al mia nacio almozojn kaj oferojn;",
  "18": "cxe tiaj okupoj ili trovis min sanktigitan en la templo, ne kun homamaso, nek kun tumulto; sed cxeestis iuj Judoj el Azio,",
  "19": "kiuj devus esti cxi tie antaux vi kaj fari akuzon, se ili havus ion kontraux mi.",
  "20": "Alie cxi tiuj mem diru, kian malbonfaron ili trovis en mi, kiam mi staris antaux la sinedrio,",
  "21": "krom eble pri unu vorto, kiun mi jene kriis, starante inter ili:Pri la relevigxo de la mortintoj mi estas jugxata de vi hodiaux.",
  "22": "Sed Felikso, konante iom precize la Vojon, prokrastis rilate ilin, kaj diris:Kiam alvenos la cxefkapitano Lisias, tiam mi decidos vian aferon.",
  "23": "Kaj li ordonis al la centestro gardi Pauxlon kun malsevereco, kaj ne malpermesi al iu ajn el liaj amikoj lin viziti kaj helpi.",
  "24": "Kaj post kelke da tagoj, Felikso venis kun sia edzino Drusila, kiu estis Judino, kaj li venigis al si Pauxlon kaj auxskultis lin pri la fido al Kristo Jesuo.",
  "25": "Kaj dum Pauxlo rezonis pri justeco, sinregado, kaj la jugxo estonta,Felikso timigxis, kaj respondis:La nunan fojon foriru; kiam mi havos oportunan tempon, mi alvokos vin al mi.",
  "26": "Li ankaux esperis, ke mono estos donita de Pauxlo al li, por ke li lin liberigu; tial li des pli ofte venigis Pauxlon kaj interparoladis kun li.",
  "27": "Sed post du jaroj Felikso estis anstatauxita de Porcio Festo; kaj Felikso, dezirante akiri favoron cxe la Judoj, lasis Pauxlon ligita."
}