{
  "1": "Kaj kiam estis decidite, ke ni sxipiru al Italujo, oni transdonis Pauxlon kaj kelkajn aliajn malliberulojn al centestro, nomata Julio, el la Auxgusta kohorto.",
  "2": "Kaj enirinte en sxipon el Adramitio, veturontan al la lokoj cxe la marbordo de Azio, ni ekveturis sur la maron, havante kun ni Aristarhxon,Makedonon el Tesaloniko.",
  "3": "Kaj la sekvantan tagon ni vizitis Cidonon; kaj Julio kondutis afable rilate Pauxlon, kaj permesis al li iri al siaj amikoj kaj refresxigxi.",
  "4": "Kaj irinte de tie sur la maron, ni preterveturis sub la sxirmo de Kipro,cxar la ventoj estis kontrauxaj.",
  "5": "Kaj transveturinte la maron apud Kilikio kaj Pamfilio, ni alvenis al Mira en Likio.",
  "6": "Kaj la centestro, trovinte tie sxipon Aleksandrian veturontan al Italujo, enirigis nin en gxin.",
  "7": "Kaj veturante malrapide dum multe da tagoj kaj venkinte kun malfacileco proksime al Knido (cxar la vento ne permesis al ni atingi gxin), ni veturis sub la sxirmo de Kreto, apud Salmone;",
  "8": "kaj kun malfacileco veturinte preter la marbordo, ni alvenis al loko,nomata Belaj Havenoj, proksime de kiu estas la urbo Lasaja.",
  "9": "Kaj kiam pasis multe da tempo, kaj la vojagxo jam farigxis dangxera,cxar jam pasis la Fasto, Pauxlo avertis ilin,",
  "10": "dirante al ili:Ho viroj, mi ekvidas, ke la vojagxo estos kun difekto kaj multa perdo, ne nur de la sxargxo kaj de la sxipo, sed ankaux de niaj vivoj.",
  "11": "Sed la centestro atentis pli la konsilon de la direktilisto kaj la posedanto de la sxipo, ol la parolon de Pauxlo.",
  "12": "Kaj cxar la haveno ne estis suficxe vasta, por tie travintri, la plimulto konsilis sxipiri de tie, se eble ili povos atingi Fenikson, havenon de Kreto, kiu rigardas en la direkto al la nordokcidenta kaj la sudokcidenta ventoj, por tie travintri.",
  "13": "Kaj kiam la suda vento blovis malpli forte, ili supozis, ke ili atingis sian celon, kaj levinte la ankrojn, ili preterveturis Kreton tre proksime.",
  "14": "Sed post mallonga tempo atakis nin el gxi uragana vento, kiu estas nomata Euxrakilo;",
  "15": "kaj kiam la sxipo estis kaptita kaj ne povis kontrauxstari al la vento,ni cedis kaj estis pelataj.",
  "16": "Kaj kurinte sub la sxirma flanko de insuleto, nomata Kauxda, ni kun granda klopodo apenaux povis savi la boaton;",
  "17": "kaj suprenlevinte gxin, oni uzis helpilojn, por subzoni la sxipon; kaj timante, ke ni estos jxetataj sur la Sirtison, oni mallevis la ilaron kaj tiel estis pelataj.",
  "18": "Kaj kiam ni estis treege premataj de la ventego, la sekvantan tagon ili komencis eljxetadon;",
  "19": "kaj la trian tagon oni eljxetis per siaj propraj manoj la ekipajxon de la sxipo.",
  "20": "Kaj kiam dum multe da tagoj nek suno nek steloj ekbrilis sur nin, kaj uragano nemalgranda cxirkauxis nin, fine cxia espero pri nia savo estis forprenita.",
  "21": "Kaj kiam ili jam de longe nenion mangxis, Pauxlo, starigxinte meze de ili, diris:Ho viroj, vi devis auxskulti min, kaj ne sxipiri el Kreto, kaj ne suferi cxi tiun difekton kaj perdon.",
  "22": "Kaj nun mi admonas vin esti kuragxaj; cxar estos neniu perdo de vivo inter vi, sed nur de la sxipo.",
  "23": "CXar en tiu nokto staris apud mi angxelo de la Dio, kies mi estas kaj al kiu mi servas,",
  "24": "dirante:Pauxlo, ne timu; vi devas stari antaux Cezaro; kaj jen Dio donacis al vi cxiujn, kiuj marveturas kun vi.",
  "25": "Tial, viroj, kuragxu; cxar mi kredas al Dio, ke la afero estos tiel,kiel estas dirite al mi.",
  "26": "Tamen ni devas esti jxetitaj sur ian insulon.",
  "27": "Sed kiam venis la dek-kvara nokto, kaj ni estis cxirkauxpelataj en la Adria maro, la maristoj eksentis cxirkaux noktomezo, ke ili alproksimigxas al ia lando;",
  "28": "kaj sondinte, ili trovis dudek klaftojn; kaj post mallonga interspaco ili ree sondis, kaj trovis dek kvin klaftojn.",
  "29": "Kaj timante, ke ni falos sur malmolajn lokojn, ili jxetis kvar ankrojn el la sxiplmalantauxo, kaj pregxis, ke tagigxu.",
  "30": "Kaj kiam la maristoj sercxis rimedon forkuri el la sxipo, kaj jam mallevis la boaton en la maron sub preteksto, ke ili demetos ankrojn el la antauxo,",
  "31": "Pauxlo diris al la centestro kaj la soldatoj:Se cxi tiuj ne restos en la sxipo, vi ne povas savigxi.",
  "32": "Tiam la soldatoj detrancxis la sxnurojn de la boato, kaj lasis gxin defali.",
  "33": "Sed gxis venis la tagigxo, Pauxlo petis cxiujn, ke ili prenu iom da nutrajxo, kaj li diris:La nuna tago estas la dek-kvara, en kiu vi dauxre atendas kaj fastadas, preninte nenion.",
  "34": "Tial mi petas vin preni nutrajxon, cxar cxi tio koncernas vian savon;cxar ecx unu haro ne pereos el la kapo al vi cxiuj.",
  "35": "Kaj dirinte tion kaj preninte panon, li donis dankon al Dio antaux cxiuj; kaj dispeciginte gxin, li komencis mangxi.",
  "36": "Tiam ili cxiuj kuragxigxis, kaj ankaux mem prenis nutrajxon.",
  "37": "Kaj ni cxiuj en la sxipo estis ducent sepdek ses animoj.",
  "38": "Kaj mangxinte gxissate, ili malpezigis la sxipon, eljxetante la tritikon en la maron.",
  "39": "Kaj kiam plene tagigxis, ili ne rekonis la landon; sed ili ekvidis unu golfeton kun sablajxo, kaj ili konsiligxis inter si, cxu ili povos surpeli sur gxin la sxipon.",
  "40": "Kaj forlasinte la ankrojn, ili lasis ilin en la maro, kaj samtempe malligis la sxnurojn de la direktiloj; kaj suprenlevinte la antauxvelon kontraux la vento, ili sin direktis al la sablajxo.",
  "41": "Sed trafinte lokon, kie du marmovoj sin renkontas, ili surterigis la sxipon; kaj la antauxo fiksigxis kaj restis nemovebla, sed la malantauxo rompigxis de la forto de la ondoj.",
  "42": "Kaj farigxis intenco cxe la soldatoj mortigi la malliberulojn, por ke neniu el ili elnagxu kaj forkuru.",
  "43": "Sed la centestro, dezirante savi Pauxlon, malhelpis ilin de tiu decido,kaj ordonis, ke tiuj, kiuj povas nagxi, forjxetu sin unuaj kaj iru al la tero;",
  "44": "kaj ke la ceteraj sin savu, jen sur tabuloj, jen sur diversaj objektoj el la sxipo. Kaj tiamaniere cxiuj savigxis sur la teron."
}