{
  "1": "So then, in this way, my dearly loved brothers, my joy and crown, stand firm in the Lord, dear friends.",
  "2": "I urge Euodia and I urge Syntyche to agree in the Lord.",
  "3": "Yes, I also ask you, true partner, to help these women who have contended for the gospel at my side, along with Clement and the rest of my co-workers whose names are in the book of life.",
  "4": "Rejoice in the Lord always. I will say it again: Rejoice!",
  "5": "Let your graciousness be known to everyone. The Lord is near.",
  "6": "Don't worry about anything, but in everything, through prayer and petition with thanksgiving, let your requests be made known to God.",
  "7": "And the peace of God, which surpasses every thought, will guard your hearts and your minds in Christ Jesus.",
  "8": "Finally brothers, whatever is true, whatever is honorable, whatever is just, whatever is pure, whatever is lovely, whatever is commendable-- if there is any moral excellence and if there is any praise-- dwell on these things.",
  "9": "Do what you have learned and received and heard and seen in me, and the God of peace will be with you.",
  "10": "I rejoiced in the Lord greatly that now at last you have renewed your care for me. You were, in fact, concerned about me, but lacked the opportunity [to show it].",
  "11": "I don't say this out of need, for I have learned to be content in whatever circumstances I am.",
  "12": "I know both how to have a little, and I know how to have a lot. In any and all circumstances I have learned the secret [of being content]-- whether well-fed or hungry, whether in abundance or in need.",
  "13": "I am able to do all things through Him who strengthens me.",
  "14": "Still, you did well by sharing with me in my hardship.",
  "15": "And you, Philippians, know that in the early days of the gospel, when I left Macedonia, no church shared with me in the matter of giving and receiving except you alone.",
  "16": "For even in Thessalonica you sent [gifts] for my need several times.",
  "17": "Not that I seek the gift, but I seek the fruit that is increasing to your account.",
  "18": "But I have received everything in full, and I have an abundance. I am fully supplied, having received from Epaphroditus what you provided-- a fragrant offering, a welcome sacrifice, pleasing to God.",
  "19": "And my God will supply all your needs according to His riches in glory in Christ Jesus.",
  "20": "Now to our God and Father be glory forever and ever. Amen.",
  "21": "Greet every saint in Christ Jesus. Those brothers who are with me greet you.",
  "22": "All the saints greet you, but especially those from Caesar's household.",
  "23": "The grace of the Lord Jesus Christ be with your spirit."
}