{"1": "<pb/>El día octavo, Moisés llamó a Aarón y a sus hijos, y a los ancianos de Israel. Entonces dijo a Aarón:", "2": "Trae un ternero para el sacrificio por el pecado y un carnero para el holocausto, ambos sin defecto, para ofrecerlos ante Yavé.", "3": "Luego hablarás a los hijos de Israel para decirles: Tomen un macho cabrío para el sacrificio por el pecado y un ternero y un cordero, ambos de un año y sin defecto, para el holocausto;\"", "4": "para el sacrificio de comunión, un ternero y un carnero que se sacrificarán ante Yavé; y además una ofrenda amasada con aceite, pues hoy Yavé se manifestará delante de ustedes.", "5": "Trajeron ante la Tienda lo que Moisés había mandado, y toda la comunidad se acercó, quedándose de pie delante de Yavé. Entonces Moisés dijo:", "6": "Esto es lo que Yavé les manda hacer para que se les aparezca la Gloria de Yavé.", "7": "Y Moisés dijo a Aarón: \"Acércate al altar y ofrece tu sacrificio por el pecado y tu holocausto, haciendo así la expiación por ti mismo y por los tuyos. También presenta la ofrenda del pueblo y haz la expiación por ellos, como Yavé lo ha ordenado.", "8": "Acercándose Aarón al altar sacrificó el ternero por su propio pecado.", "9": "Los hijos de Aarón le presentaron la sangre, y él, mojando su dedo en la sangre, untó con ella los cuernos del altar y derramó el resto de la sangre al pie del altar.", "10": "Quemó luego la grasa sobre el altar junto con los riñones y la telilla del hígado de la víctima por el pecado, como Yavé había mandado a Moisés,", "11": "pero quemó la carne y la piel fuera del campamento.", "12": "Después sacrificó la víctima del holocausto y los hijos de Aarón le presentaron la sangre, que derramó en el altar y alrededor.", "13": "Le presentaron la víctima del holocausto en trozos, juntamente con la cabeza, y lo quemó todo sobre el altar.", "14": "Lavó las entrañas y las patas y las quemó encima del holocausto sobre el altar.", "15": "Después presentó la ofrenda del pueblo. Tomó el macho cabrío por la expiación por el pueblo. Lo sacrificó como el primero e hizo la expiación.", "16": "Ofreció el holocausto como ordena el ritual.", "17": "Además presentó la oblación: tomando un puñado de ella, la quemó en el altar, encima del holocausto de la mañana.", "18": "Sacrificó asimismo el ternero y el carnero como sacrificios de comunión por el pueblo. Los hijos de Aarón le entregaron la sangre, que él derramó en el altar y en su derredor.", "19": "En cuanto a las grasas del ternero y del carnero, el rabo, la grasa que cubre las entrañas, los riñones y la telilla del hígado,", "20": "las pusieron sobre el pecho de las víctimas, y él las quemó sobre el altar.", "21": "Aarón meció los pechos y el pernil derecho como ofrenda mecida ante Yavé, conforme Moisés había ordenado.", "22": "Aarón, levantando las manos hacia el pueblo, lo bendijo, y luego descendió, pues terminaba de ofrecer el sacrificio por el pecado, el holocausto y el sacrificio de comunión.", "23": "Entonces Moisés y Aarón entraron en la Tienda de las Citas y, cuando salieron, bendijeron al pueblo. En ese instante la Gloria de Yavé se apareció a todo el pueblo:", "24": "salió fuego de la presencia de Yavé, que consumió el holocausto y las grasas puestas sobre el altar. Todo el pueblo, al verlo, dio gritos de júbilo y cayó rostro en tierra."}