{"1": "<pb/>Yavé dijo a Moisés:", "2": "Habla a los hijos de Israel y diles: Esta es la manera de valorar las personas que han sido consagradas a Yavé por voto.", "3": "Para un hombre de veinte a sesenta años, el valor será de cincuenta siclos de plata, según el siclo del santuario.", "4": "El valor de una mujer será de treinta siclos.", "5": "De los cinco a los veinte años, el valor será: para el varón veinte siclos, para la mujer diez siclos.", "6": "De un mes hasta los cinco años: para un niño cinco siclos de plata, para una niña tres siclos.", "7": "De los sesenta años en adelante, el valor será: para un hombre quince siclos; para una mujer diez siclos.", "8": "Si uno es tan pobre que no puede pagar este precio, lo presentarán al sacerdote, el cual le pondrá precio; el sacerdote lo evaluará según los recursos del que hizo el voto.", "9": "Si has ofrecido un animal a Yavé, le ha sido regalado y es cosa consagrada:", "10": "no se le cambiará. No se reemplazará bueno por malo o malo por bueno. Si se reemplaza uno por otro, uno y otro serán cosa sagrada.", "11": "Si el animal es impuro y no se puede hacer ofrenda de él a Yavé, se presentará el animal al sacerdote.", "12": "El sacerdote le pondrá precio según a él le parece bueno o malo, y según lo que el sacerdote diga, así se hará.", "13": "Y si lo quieren rescatar, añadirán un quinto de la valoración.", "14": "Si uno consagra su casa como cosa santa a Yavé, el sacerdote le pondrá precio. Según lo que él diga, así será.", "15": "Si el que la ha consagrado la quiere rescatar, añadirá una quinta parte del precio fijado y será suya.", "16": "Si uno consagra a Yavé un campo de su propiedad, su valor se medirá según la cantidad de semilla que se le echa, a razón de cincuenta siclos de plata por cada carga de cebada de sembrado.", "17": "Si uno ha consagrado el campo durante el año de jubileo, se mantendrá íntegra la valoración.", "18": "Pero, si consagra su campo después del jubileo, el sacerdote calculará su precio a razón de los años que quedan hasta el jubileo, y la estimación será inferior.", "19": "Si el que consagró el campo lo quiere rescatar, añadirá la quinta parte al precio fijado y será suyo.", "20": "Si no rescata el campo y lo vende a otro, este campo no podrá ser rescatado en adelante,", "21": "y, cuando quede libre en el jubileo, será consagrado a Yavé tal como si fuera consagrado por maldición y será propiedad del sacerdote.", "22": "Si alguien consagra a Yavé un campo que compró y que no forma parte de su propiedad,", "23": "el sacerdote calculará el precio hasta el año del jubileo, y el otro pagará ese mismo día el valor indicado: este dinero es cosa consagrada a Yavé.", "24": "El año del jubileo, el campo volverá al que lo había vendido y al patrimonio del que era parte.", "25": "Toda tasación se hará con siclos del santuario: veinte óbolos por un siclo.", "26": "Nadie podrá consagrar los primogénitos de su ganado, porque éstos ya pertenecen a Yavé. Sean de ganado mayor o menor, pertenecen a Yavé.", "27": "Si se trata de un animal impuro, lo rescatarán según el precio que tú fijes y añadirán la quinta parte del precio: si no es rescatado será vendido según el precio.", "28": "En cambio, lo que uno consagre a Yavé por anatema, cualquier cosa que le pertenece, hombre, animal o campo de su herencia, no podrá venderse o rescatarse. Todo anatema es cosa muy sagrada para Yavé.", "29": "Por esto ningún ser humano consagrado como anatema será rescatado: será muerto.", "30": "El diezmo entero de la tierra, tanto de las semillas como de los frutos de los árboles, es de Yavé, es cosa sagrada para él;\"", "31": "si alguien quiere rescatar parte de su diezmo, añadirá la quinta parte de su valor.", "32": "El diezmo del ganado mayor o menor, de todo lo que pasa bajo el cayado, será consagrado a Yavé como diezmo.", "33": "No se distinguirá entre bueno o malo, ni se cambiará uno por otro, y si se hace un reemplazo, el animal sustituido y el que lo sustituye serán cosa sagrada y no podrán ser rescatados.", "34": "Estos son los mandatos que Yavé dio a Moisés para los hijos de Israel en el monte Sinaí."}