{"1": "<pb/>Yavé dijo a Moisés en el monte Sinaí:", "2": "Di a los hijos de Israel: Cuando hayan entrado en el país que les voy a dar, la tierra tendrá su descanso el año séptimo en honor a Yavé.", "3": "Durante seis años sembrarás tu campo, podarás tu viña y cosecharás sus frutos,", "4": "pero el séptimo año será un sábado, un descanso solemne para la tierra, un sábado en honor de Yavé. No sembrarás tu campo ni podarás tu viña;\"", "5": "tampoco segarás los rebrotes de la última cosecha, ni vendimiarás los racimos de tu viña sin cultivar: será un año de descanso completo para la tierra.", "6": "Lo que produzca naturalmente la tierra durante su descanso, servirá de comida a ti, a tu siervo y a tu sierva, a tu jornalero y al extranjero que vive junto a ti.", "7": "También tus animales comerán lo que produce naturalmente la tierra, igual que las bestias del campo.", "8": "Después de pasadas siete semanas de años, es decir, cuarenta y nueve años,", "9": "al llegar el día diez del séptimo mes, harás resonar el cuerno. Será entonces el día del Perdón, y harás resonar el cuerno en todo el país.", "10": "El año cincuenta será para ustedes un año santo, un año en que proclamarán una amnistía para todos los habitantes del país. Será para ustedes el jubileo. Los que habían tenido que empeñar su propiedad, la recobrarán. Los esclavos regresarán a su familia.", "11": "Este año cincuenta será para ustedes el jubileo. No sembrarán ni segarán los rebrotes, ni vendimiarán la viña sin cultivar,", "12": "pues es año jubilar. Será para ustedes un año santo en que comerán de lo que el campo produce por sí solo.", "13": "Este año jubilar, cada uno volverá a su propiedad.", "14": "Por eso, si venden o compran algo a su prójimo, no lo engañen:", "15": "Pagarás a tu prójimo de acuerdo al número de años transcurridos después del jubileo y, según el número de años de cosecha, él te fijará el precio de venta:", "16": "cuantos más años quedan, mayor será el precio; cuantos menos años queden, tanto menor será, porque lo que él vende es el número de cosechas.", "17": "Ninguno de ustedes dañe a su prójimo; antes bien, teme a tu Dios, pues yo soy Yavé tu Dios.", "18": "Si ponen mis leyes en práctica y observan mis mandamientos, vivirán seguros en esta tierra.", "19": "La tierra dará su fruto para que coman hasta saciarse; y vivirán seguros en ella.", "20": "Tal vez preguntes: \"¿Qué comeremos el séptimo año, ya que no podremos sembrar ni cosechar?\"", "21": "Piensa que yo les mandaré mi bendición en el sexto año, de modo que éste produzca para tres años.", "22": "Y cuando siembren en el año octavo, seguirán comiendo de la cosecha pasada, y la seguirán comiendo hasta que venga la cosecha del año noveno.", "23": "Las tierras no se venderán para siempre, porque la tierra es mía y ustedes están en mi tierra como forasteros y huéspedes.", "24": "Por tanto, en todo el territorio que ustedes ocupan, las tierras conservarán el derecho de rescate.", "25": "Si tu hermano pasa necesidad y se ve obligado a venderte su propiedad, su pariente más cercano podrá rescatar lo vendido por su pariente.", "26": "Si alguno no tiene quién le rescate su propiedad, pero tiene por sí solo recursos suficientes para rescatarla,", "27": "ustedes contarán los años pasados desde la venta y se dará al comprador la cantidad correspondiente al tiempo que falta; y volverá a su propiedad.", "28": "Si no halla lo suficiente para recuperarla, lo vendido quedará en poder del comprador hasta el año del jubileo; entonces la tierra quedará libre y volverá al que la vendió.", "29": "En cambio, el que venda una casa ubicada en una ciudad con murallas, tendrá un año para rescatarla a partir de su venta; su derecho de rescate no vale más que un tiempo.", "30": "De no ser rescatada dentro del año, una casa ubicada en una ciudad con murallas quedará para siempre para el comprador y sus descendientes: no se la quitarán en el jubileo.", "31": "Pero las casas de las aldeas sin murallas serán tratadas como los campos; hay derecho de rescate para ellas y en el año del jubileo volverán al vendedor.", "32": "En cuanto a las ciudades de los levitas, éstos tendrán siempre derecho de rescate sobre las casas que posean en estas ciudades.", "33": "Aun cuando no se rescate una casa ubicada en una ciudad de los levitas, lo vendido quedará libre en el jubileo; porque las casas de las ciudades de los levitas son su propiedad en medio de los hijos de Israel.", "34": "Tampoco pueden venderse los campos que rodean sus ciudades, pues son su propiedad para siempre.", "35": "Si tu hermano pasa necesidad y ves que no puede salir del apuro, ayúdalo, aunque sea forastero o huésped, para que pueda vivir junto a ti.", "36": "No tomarás de él interés ni usura; antes bien, teme a tu Dios y haz que tu hermano pueda vivir junto a ti.", "37": "No le prestarás dinero a interés; no le facilitarás víveres para después aprovecharte de él,", "38": "pues yo soy Yavé, el Dios de ustedes, que los saqué de la tierra de Egipto para darles la tierra de Canaán y ser su Dios.", "39": "Si tu prójimo se hace tu deudor y se vende a ti, no le impondrás trabajo de esclavo;\"", "40": "estará contigo como jornalero o como huésped y trabajará junto a ti hasta el año del jubileo.", "41": "Entonces saldrá de tu casa con sus hijos y volverá a su familia recobrando la propiedad de sus padres.", "42": "Porque todos son mis siervos, que yo saqué de la tierra de Egipto, y no deben ser vendidos como se vende un esclavo.", "43": "Así que no te pondrás duro con tu hermano, sino que temerás a tu Dios.", "44": "Si quieres adquirir esclavos y esclavas, los tomarás de las naciones vecinas: de allí comprarás esclavos y esclavas.", "45": "También podrán comprarlos entre los extranjeros que viven con ustedes y de sus familias que están entre ustedes, es decir, de los que hayan nacido entre ustedes. Esos pueden ser propiedad de ustedes,", "46": "y los dejarán en herencia a sus hijos después de ustedes como propiedad para siempre. Pero tratándose de tus hermanos israelitas, no actuarás en forma tiránica, sino que los tratarás como a tus hermanos.", "47": "Si el extranjero o el forastero que vive contigo adquiere bienes, y en cambio tu hermano se empobrece al lado de él y se vende al extranjero o al forastero, o al descendiente de la familia del extranjero,", "48": "después de haberse vendido le quedará el derecho de rescate; uno de sus hermanos podrá rescatarlo.", "49": "Lo rescatará su tío paterno, o el hijo de su tío, o algún otro pariente cercano suyo dentro de su familia, o, si le alcanzan sus recursos, él mismo podrá rescatarse.", "50": "Contará con su comprador los años desde que se vendió hasta el año del jubileo, y el precio se calculará en proporción de los años, valorando sus días de trabajo como los de un jornalero.", "51": "Si faltan todavía muchos, devolverá en proporción a ellos, tomando como base el precio de venta.", "52": "Si faltan pocos años para el jubileo, se le calculará en proporción a ellos.", "53": "Estará en casa de su patrón, año tras año, como quien trabaja a jornal. No permitas que se le trate con dureza ante tus ojos.", "54": "Si nadie lo rescata, quedará libre el año del jubileo, y también sus hijos con él.", "55": "Porque es a mí a quien sirven los hijos de Israel, siervos míos son a quienes yo he sacado del país de Egipto. Yo soy Yavé, el Dios de ustedes."}