{"1": "<pb/>Nadab y Abiohú, hijos de Aarón, tomaron cada uno su incensario, pusieron fuego en ellos y, sobre este fuego, incienso que ofrecieron a Yavé. Pero este fuego no correspondía a sus órdenes.", "2": "Y en eso, un fuego salió de la presencia de Yavé que los devoró, y murieron allí delante de Yavé.", "3": "Entonces Moisés dijo a Aarón: \"Esto es lo que Yavé había declarado: Daré a conocer mi santidad a través de los que se allegan a mí, y a vista de todo el pueblo seré glorificado. Aarón no agregó palabra.", "4": "Moisés llamó a Misael y Elisafam, hijos de Oziel, tío paterno de Aarón, y les dijo: \"Acérquense y no dejen a sus hermanos delante del santuario, sino que llévenselos fuera del campamento.", "5": "Ellos fueron al momento y llevándolos vestidos como estaban con las túnicas de lino, los sacaron fuera, conforme Moisés les mandó.", "6": "Entonces Moisés dijo a Aarón y a sus hijos Eleazar e Itamar: \"No lleven la cabeza cubierta ni rasguen sus vestiduras en señal de duelo, no sea que mueran ustedes y el castigo se extienda a toda la comunidad. Más bien son sus hermanos, toda la gente de Israel, quienes harán duelo por el fuego de Yavé.", "7": "Ustedes no saldrán de la Tienda de las Citas si no quieren morir, pues está sobre ustedes el óleo de la unción de Yavé. Ellos actuaron en todo conforme al precepto de Moisés.", "8": "Yavé dijo a Aarón:", "9": "Ni tú ni tus hijos tomen vino ni bebida alcohólica cuando entren a la Tienda de las Citas, no sea que mueran. Esto será un decreto perpetuo para sus descendientes.", "10": "Así serán capaces de distinguir entre lo santo y lo profano, entre lo impuro y lo puro,", "11": "y enseñar a los hijos de Israel todas los ritos que Yavé les ha dado por medio de Moisés.", "12": "Moisés dijo a Aarón, y también a Eleazar e Itamar, los dos hijos que le quedaban: \"Tomen lo que queda de la ofrenda del sacrificio de Yavé y cómanla sin levadura junto al altar por ser cosa muy santa.", "13": "Ustedes lo comerán en lugar santo, ya que es la parte que te corresponde a ti y tus hijos en los sacrificios por el fuego para Yavé, según se me ha ordenado.", "14": "Tú, y contigo tus hijos e hijas, comerán también en lugar puro el pecho que ha sido mecido y el pernil que ha sido separado, pues son la parte que te corresponde a ti y tus hijos en los sacrificios de comunión que los hijos de Israel me presentan.", "15": "Los hijos de Israel traerán además de las grasas que van a ser quemadas, el pernil que fue separado y el pecho que fue mecido. Los mecerán ante Yavé, y luego serán para ti y tus hijos para siempre, según lo ha ordenado Yavé.", "16": "Entretanto Moisés quiso cerciorarse acerca del macho cabrío del sacrificio por el pecado; pero vio que había sido quemado. Se enojó con Eleazar e Itamar, los hijos que le habían quedado a Aarón,", "17": "y dijo: \"¿Por qué no comieron en lugar sagrado la víctima del sacrificio de expiación? Pues era cosa muy santa que se les daba a ustedes para quitar la falta de la comunidad y para conseguir de Yavé su perdón.", "18": "Debían haberla comido en lugar sagrado, según les había ordenado, puesto que su sangre no había sido llevada al interior del santuario.", "19": "Aarón respondió a Moisés: \"Es cierto que han presentado hoy delante de Yavé su sacrificio por el pecado y su holocausto; pero después de lo que me ha sucedido, si yo hubiera comido hoy de la víctima por el pecado,", "20": "¿acaso hubiera sido esto grato a Yavé?\" Al escuchar esto Moisés se dio por satisfecho."}