{"1": "<pb/>Yavé llamó a Moisés y le habló así, desde la Tienda de las Citas divinas: \"Esto tienes que decir a los hijos de Israel:\"", "2": "Cuando alguno de ustedes presente a Yavé una ofrenda de animales, esta ofrenda podrá ser de ganado mayor o menor.", "3": "Si quiere ofrecer un holocausto, es decir una víctima totalmente quemada, presentará a la entrada de la Tienda de las Citas el macho sin defecto que haya escogido, y así su sacrificio será agradable a Yavé.", "4": "Pondrá su mano sobre la cabeza de la víctima, para que Yavé se la reciba para perdón de sus pecados.", "5": "Sacrificará el novillo delante de Yavé y los sacerdotes, hijos de Aarón, ofrecerán la sangre derramándola sobre el altar que está a la entrada de la Tienda de las Citas, y todo en derredor.", "6": "Entonces desollarán la víctima y la despedazarán;\"", "7": "luego los hijos del sacerdote Aarón pondrán fuego en el altar y colocarán leña sobre el fuego;\"", "8": "acomodarán los trozos con la cabeza y las grasas encima de la leña colocada sobre el fuego del altar.", "9": "Lavarán con agua las entrañas y las patas, y el sacerdote lo quemará todo en el altar. Así es el holocausto, y es un sacrificio por el fuego cuyo suave olor apacigua a Yavé.", "10": "Si alguien ofrece ganado menor, corderos o cabras, también ofrecerá un macho sin defecto.", "11": "Lo sacrificarán ante Yavé, al lado norte del altar; los sacerdotes derramarán la sangre en el altar y en todo su derredor.", "12": "Luego lo despedazarán en porciones y el sacerdote lo dispondrá con la cabeza y el sebo encima de la leña colocada sobre el fuego del altar.", "13": "Lavarán con agua las entrañas y las patas y el sacerdote lo ofrecerá y lo quemará en el altar. Así es el holocausto, y es un sacrificio por el fuego cuyo suave olor apacigua a Yavé.", "14": "Si se ofrece a Yavé un holocausto de aves, presentarán tórtolas o pichones.", "15": "El sacerdote presentará la víctima en el altar, le retorcerá la cabeza y la quemará sobre el altar; la sangre la exprimirá sobre la pared del altar.", "16": "Le quitará el buche y las plumas y los arrojará a las cenizas, al lado oriental del altar.", "17": "Se abrirá el ave entre las alas, sin partirla. El sacerdote la quemará en el altar encima de la leña colocada sobre el fuego. Así es el holocausto, y es un sacrificio por el fuego cuyo suave olor apacigua a Yavé."}