{"1": "<pb/>Tenía Noemí un pariente de su marido, hombre rico de la familia de Elimelec, el cual se llamaba Booz.", "2": "<pb/>Un día Rut, la moabita, dijo a Noemí: <pb/>—Te ruego que me dejes ir al campo a recoger espigas <f>ⓑ</f> detrás de aquel que me lo permita. <pb/>—Ve, hija mía —le respondió ella.", "3": "<pb/>Fue, pues, y al llegar, se puso a espigar en el campo tras los segadores. Y aconteció que aquella parte del campo era de Booz, el pariente de Elimelec.", "4": "Llegaba entonces Booz de Belén, y dijo a los segadores: <pb/>—El Señor sea con vosotros. <pb/>—El Señor te bendiga —le respondieron ellos.<f>ⓒ</f>", "5": "<pb/>Luego Booz le preguntó a su criado, el encargado de los segadores: <pb/>—¿De quién es esta joven?", "6": "<pb/>El criado encargado de los segadores respondió: <pb/>—Es la joven moabita que volvió con Noemí de los campos de Moab.", "7": "Me ha dicho: «Te ruego que me dejes espigar y recoger tras los segadores entre las gavillas». Llegó esta mañana y ha estado trabajando desde entonces hasta ahora, sin descansar ni un solo momento.", "8": "<pb/>Entonces Booz dijo a Rut: <pb/>—Oye, hija mía, no te vayas, ni recojas espigas en otro campo; te quedarás aquí junto a mis criadas.", "9": "Fíjate en qué campo cosechan y síguelas; pues he mandado a los criados que no te molesten. Y cuando tengas sed, ve a las vasijas, y bebe del agua que sacan los criados.", "10": "<pb/>Entonces ella bajó su rostro, se postró en tierra y le dijo: <pb/>—¿Por qué me tratas con amabilidad y te interesas por mí, si yo soy una extranjera?", "11": "<pb/>Booz le respondió: <pb/>—He sabido todo lo que has hecho con tu suegra después de la muerte de tu marido, y cómo has dejado a tu padre y a tu madre, y la tierra donde naciste,<f>ⓓ</f> para venir a un pueblo para ti desconocido.", "12": "Que el Señor te recompense por ello, y que recibas tu premio de parte de Dios el Señor de Israel, bajo cuyas alas has venido a refugiarte.<f>ⓔ</f>", "13": "<pb/>Ella le dijo: <pb/>—Señor mío, me has mostrado tu favor y me has consolado; has hablado al corazón de tu sierva, aunque no puedo compararme a ninguna de tus criadas.", "14": "<pb/>A la hora de comer, Booz le dijo: <pb/>—Ven aquí, come del pan, y moja tu bocado en el vinagre. <pb/>Se sentó ella junto a los segadores, y él le dio del guiso; comió hasta quedar satisfecha, y aun sobró.", "15": "Cuando se levantó para continuar su trabajo, Booz ordenó a sus criados: <pb/>—Que recoja también espigas entre las gavillas, y no la molestéis;", "16": "dejaréis también caer para ella algo de los manojos; dejadlo para que lo recoja, y no la reprendáis.", "17": "<pb/>Rut estuvo espigando en aquel campo hasta la noche, y cuando desgranó lo que había recogido sacó un total de veinte kilos de cebada.", "18": "<pb/>Lo tomó y se fue a la ciudad, y su suegra vio lo que había espigado. Sacó también las sobras de la comida y se las dio.", "19": "<pb/>Su suegra le preguntó: <pb/>—¿Dónde has espigado hoy? ¿Dónde has trabajado? ¡Bendito sea el que te ha favorecido! <pb/>Ella contó a su suegra con quién había trabajado, y añadió: <pb/>—El hombre con quien he trabajado hoy se llama Booz.", "20": "<pb/>Dijo entonces Noemí a su nuera: <pb/>—¡Bendito del Señor, pues no ha negado a los vivos la benevolencia que tuvo para con los que han muerto! Y añadió: Ese hombre es pariente nuestro, uno de los que pueden redimirnos.", "21": "<pb/>Rut la moabita prosiguió su relato: <pb/>—Además de esto me pidió: «Quédate con mis criadas, hasta que hayan acabado toda mi cosecha».", "22": "<pb/>Respondió Noemí a su nuera Rut: <pb/>—Sí, hija mía, es preferible que sigas con sus criadas. Así no te molestarán en otros campos.", "23": "<pb/>Y Rut estuvo espigando junto con las criadas de Booz, hasta que se acabó la cosecha de la cebada y la del trigo. Y mientras tanto, vivía con su suegra."}