{"1": "<pb/>En el año primero de Darío hijo de Asuero, de la raza de los Medos, que fue constituído rey sobre el reino de los Caldeos;", "2": "en el año primero de su reinado, yo Daniel llegué a entender por medio de los libros, la cuenta de los años de que había revelado Jehová al profeta Jeremías, que hubiesen de cumplirse setenta años de las desolaciones de Jerusalem.", "3": "Luego dirigí mi rostro hacia el Señor Dios, para buscarle en oración y súplica, con ayuno y saco y ceniza.", "4": "Oré pues a Jehová mi Dios, e hice confesión, diciendo: ¶¡Ah! Yo te ruego, ¡oh Señor, Dios grande y temible, guardador del.pacto y de la misericordia prometida, para con los que te aman y guardan tus mandamientos!", "5": "nosotros hemos pecado, y hemos cometido iniquidad, y hemos hecho maldad, y nos hemos rebelado, apartándonos de tus mandamientos y de tus leyes;", "6": "y no hemos escuchado a tus siervos los profetas, que en tu nombre han hablado a nuestros reyes, y a nuestros príncipes, y a nuestros padres, y a todo el pueblo de la tierra.", "7": "¡A ti, Señor, pertenece la justicia, mas a nosotros, confusión de rostro, como parece hoy; a los hombres de Judá, y a los habitantes de Jerusalem, a todo Israel también, así a los que están cerca como a los que están lejos, por todas las tierras adonde los has expulsado, a causa de su prevaricación con que han prevaricado contra ti!", "8": "¡Oh Señor, a nosotros nos toca confusión de rostro, a nuestros reyes, la nuestros príncipes, y a nuestros padres; porque hemos pecado contra ti!", "9": "Al Señor nuestro Dios le son propias las compasiones y las piedades, aunque nosotros nos hemos rebelado contra él;", "10": "y no hemos obedecido la voz de Jehová nuestro Dios, para andar en sus leyes, que él puso delante de nosotros por mano de sus siervos los profetas.", "11": "También todo Israel ha traspasado tu ley, apartando el oído para no escuchar tu voz; por lo cual se ha derramado sobre nosotros la maldición y la execración que está escrita en la ley de Moisés, siervo de Dios; porque hemos pecado contra él.", "12": "Y él ha dado efecto a su palabra que habló contra nosotros, y contra nuestros jueces que nos han gobernado, trayendo sobre nosotros un mal tan grande; pues nunca se ha hecho debajo de todos los cielos como se ha hecho contra Jerusalem.", "13": "Conforme está escrito en la ley de Moisés, todo este mal nos ha sobrevenido; mas no hemos suplicado la gracia de Jehová nuestro Dios, a fin de volvernos de nuestras iniquidades, de alcanzar inteligencia en tu verdad.", "14": "Por lo cual veló Jehová sobre el mal, y lo ha traído sobre nosotros; porque justo es Jehová nuestro Dios en todas sus obras que ha hecho, y nosotros no hemos obedecido su voz.", "15": "Ahora pues, oh Señor Dios nuestro, que sacaste a tu pueblo de la tierra de Egipto con mano poderosa, y te has hecho renombre, como se ve el día de hoy, nosotros hemos pecado, hemos obrado impíamente.", "16": "¡Oh Señor, conforme a todas tus justicias, apártese, te ruego, tu ceño y tu ardiente indignación de sobre tu ciudad de Jerusalem, tu santo monte; porque a causa de nuestros pecados, y de las iniquidades de nuestros padres Jerusalem y tu pueblo han venido a ser el oprobio de todos los que están en derredor nuestro.", "17": "¡Ahora pues, Dios nuestro, oye la oración de tu siervo, y sus ruegos, y haz que tu rostro resplandezca sobre tu Santuario que está asolado, por amor del Señor!", "18": "¡Inclina, oh Dios mío, tu oído, y oye; abre tus ojos, y ve las desolaciones nuestras, y a la ciudad que es llamada de tu nombre; porque no derramamos nuestros ruegos ante tu rostro a causa de nuestras justicias, sino a causa de tus grandes compasiones!", "19": "¡Oh Señor, oye! ¡oh Señor, perdona! ¡oh Señor, presta atención, y hazlo así! ¡no te tardes, por tu propia causa, oh Dios mío; porque tu ciudad y tu pueblo son llamados de tu nombre!", "20": "<pb/>¶Y mientras yo estaba aún hablando, y orando, y confesando mi pecado, y el pecado de mi pueblo Israel; y mientras derramaba mis ruegos delante de Jehová mi Dios, por el santo monte de mi Dios,", "21": "sí, mientras aun hablaba en mi oración, el varón Gabriel, que yo había visto en visión al principio, habiendo volado arrebatadamente, me tocó como a la hora de la oblación de la tarde;", "22": "e hízome entender, y habló conmigo, diciendo: Oh Daniel, ahora he salido para hacerte sabio de entendimiento.", "23": "En el principio de tus ruegos salió la orden, y yo he venido para hacerte saber; porque eres muy amado: entiende pues la palabra, y alcanza inteligencia de la visión:", "24": "Setenta semanas están determinadas en cuanto a tu pueblo, y en cuanto a tu santa ciudad, para acabar con la transgresión, para poner fin a los pecados, y para hacer expiación de la iniquidad, para introducir la justicia perdurable, y para poner sello a la visión y la profecía, y para ungir al Santo de los santos.", "25": "Sabe pues, y entiende que desde que salga la orden para restaurar y reedificar a Jerusalem, hasta el Mesías, el Príncipe, habrá siete semanas y sesenta y dos semanas: la ciudad volverá a edificarse con calle y foso, bien que en tiempos de angustia.", "26": "Y después de las sesenta y dos semanas será muerto el Mesías; y no será más suyo el pueblo: y el pueblo de otro príncipe que ha de venir, destruirá la ciudad y el Santuario; y su fin será como con avenida de aguas; y hasta el fin de la guerra están decretados asolamientos.", "27": "Y dará validez al pacto para con muchos en la semana restante, y a la mitad de la semana hará cesar el sacrificio y la ofrenda vegetal; luego sobre el ala de las abominaciones vendrá el asolador; y hasta la consumación, y consumación decretada, se derramará la ira sobre el pueblo asolado."}