{
  "1": "Now the Philistines had mustered all their forces in Aphek, and the Israelites were encamped at the spring of Harod near Jezreel.",
  "2": "As the Philistine lords were marching their groups of a hundred and a thousand, David and his men were marching in the rear guard with Achish.",
  "3": "The Philistine chiefs asked, \"What are those Hebrews doing here?\" And Achish answered them: \"Why, that is David, the officer of Saul, king of Israel. He has been with me now for a year or two, and I have no fault to find with him from the day he came over to me until the present.\"",
  "4": "But the Philistine chiefs were angered at this and said to him: \"Send that man back! Let him return to the place you picked out for him. He must not go down into battle with us, lest during the battle he become our enemy. For how else can he win back his master's favor, if not with the heads of these men of ours?",
  "5": "Is this not the David of whom they sing during their dances, 'Saul has slain his thousands, but David his ten thousands'?\"",
  "6": "So Achish summoned David and said to him: \"As the LORD lives, you are honest, and I should be pleased to have you active with me in the camp, for I have found nothing wrong with you from the day of your arrival to this day. But you are not welcome to the lords.",
  "7": "Withdraw peaceably, now, and do nothing that might displease the Philistine lords.\"",
  "8": "But David said to Achish: \"What have I done? Or what have you against your servant from the first day I have been with you to this day, that I cannot go to fight against the enemies of my lord the king?\"",
  "9": "\"You know,\" Achish answered David, \"that you are acceptable to me. But the Philistine chiefs have determined you are not to go up with us to battle.",
  "10": "So the first thing tomorrow, you and your lord's servants who came with you, go to the place I picked out for you. Do not decide to take umbrage at this; you are as acceptable to me as an angel of God. But make an early morning start, as soon as it grows light, and be on your way.\"",
  "11": "So David and his men left early in the morning to return to the land of the Philistines. The Philistines, however, went on up to Jezreel."
}