{
  "1": "Then, from a flask he had with him, Samuel poured oil on Saul's head; he also kissed him, saying: \"The LORD anoints you commander over his heritage. You are to govern the LORD'S people Israel, and to save them from the grasp of their enemies round about. \"This will be the sign for you that the LORD has anointed you commander over his heritage:",
  "2": "When you leave me today, you will meet two men near Rachel's tomb at Zelzah in the territory of Benjamin, who will say to you, 'The asses you went to look for have been found. Your father is no longer worried about the asses, but is anxious about you and says, What shall I do about my son?'",
  "3": "Farther on, when you arrive at the terebinth of Tabor, you will be met by three men going up to God at Bethel; one will be bringing three kids, another three loaves of bread, and the third a skin of wine.",
  "4": "They will greet you and offer you two wave offerings of bread, which you will take from them.",
  "5": "After that you will come to Gibeath-elohim, where there is a garrison of the Philistines. As you enter that city, you will meet a band of prophets, in a prophetic state, coming down from the high place preceded by lyres, tambourines, flutes and harps.",
  "6": "The spirit of the LORD will rush upon you, and you will join them in their prophetic state and will be changed into another man.",
  "7": "When you see these signs fulfilled, do whatever you judge feasible, because God is with you.",
  "8": "Now go down ahead of me to Gilgal, for I shall come down to you, to offer holocausts and to sacrifice peace offerings. Wait seven days until I come to you; I shall then tell you what you must do.\"",
  "9": "As Saul turned to leave Samuel, God gave him another heart. That very day all these signs came to pass....",
  "10": "When they were going from there to Gibeah, a band of prophets met him, and the spirit of God rushed upon him, so that he joined them in their prophetic state.",
  "11": "When all who had known him previously saw him in a prophetic state among the prophets, they said to one another, \"What has happened to the son of Kish? Is Saul also among the prophets?\"",
  "12": "And someone from that district added, \"And who is their father?\" Thus the proverb arose, \"Is Saul also among the prophets?\"",
  "13": "When he came out of the prophetic state, he went home.",
  "14": "Saul's uncle inquired of him and his servant, \"Where have you been?\" Saul replied, \"To look for the asses. When we could not find them, we went to Samuel.\"",
  "15": "Then Saul's uncle said, \"Tell me, then, what Samuel said to you.\"",
  "16": "Saul said to his uncle, \"He assured us that the asses had been found.\" But he mentioned nothing to him of what Samuel had said about the kingship.",
  "17": "Samuel called the people together to the LORD at Mizpah",
  "18": "and addressed the Israelites: \"Thus says the LORD, the God of Israel, 'It was I who brought Israel up from Egypt and delivered you from the power of the Egyptians and from the power of all the kingdoms that oppressed you.'",
  "19": "But today you have rejected your God, who delivers you from all your evils and calamities, by saying to him, 'Not so, but you must appoint a king over us.' Now, therefore, take your stand before the LORD according to tribes and families.\"",
  "20": "So Samuel had all the tribes of Israel come forward, and the tribe of Benjamin was chosen.",
  "21": "Next he had the tribe of Benjamin come forward in clans, and the clan of Matri was chosen, and finally Saul, son of Kish, was chosen. But they looked for him in vain.",
  "22": "Again they consulted the LORD, \"Has he come here?\" The LORD answered, \"He is hiding among the baggage.\"",
  "23": "They ran to bring him from there; and when he stood among the people, he was head and shoulders above all the crowd.",
  "24": "Samuel said to all the people, \"Do you see the man whom the LORD has chosen? There is none like him among all the people!\" Then all the people shouted, \"Long live the king!\"",
  "25": "Samuel next explained to the people the law of royalty and wrote it in a book, which he placed in the presence of the LORD. This done, Samuel dismissed the people, each to his own place.",
  "26": "Saul also went home to Gibeah, accompanied by warriors whose hearts the LORD had touched.",
  "27": "But certain worthless men said, \"How can this fellow save us?\" They despised him and brought him no present."
}