{
  "1": "(Saul was... years old when he became king and he reigned... (two) years over Israel.)",
  "2": "Saul chose three thousand men of Israel, of whom two thousand remained with him in Michmash and in the hill country of Bethel, and one thousand were with Jonathan in Gibeah of Benjamin. He sent the rest of the people back to their tents.",
  "3": "Now Jonathan overcame the Philistine garrison which was in Gibeah, and the Philistines got word of it. Then Saul sounded the horn throughout the land, with a proclamation, \"Let the Hebrews hear!\"",
  "4": "Thus all Israel learned that Saul had overcome the garrison of the Philistines and that Israel had brought disgrace upon the Philistines; and the soldiers were called up to Saul in Gilgal.",
  "5": "The Philistines also assembled for battle, with three thousand chariots, six thousand horsemen, and foot soldiers as numerous as the sands of the seashore. Moving up against Israel, they encamped in Michmash, east of Beth-aven.",
  "6": "Some Israelites, aware of the danger and of the difficult situation, hid themselves in caves, in thickets, among rocks, in caverns, and in cisterns,",
  "7": "and other Hebrews passed over the Jordan into the land of Gad and Gilead. Saul, however, held out at Gilgal, although all his followers were seized with fear.",
  "8": "He waited seven days-- the time Samuel had determined. When Samuel did not arrive at Gilgal, the men began to slip away from Saul.",
  "9": "He then said, \"Bring me the holocaust and peace offerings,\" and he offered up the holocaust.",
  "10": "He had just finished this offering when Samuel arrived. Saul went out to greet him,",
  "11": "and Samuel asked him, \"What have you done?\" Saul replied: \"When I saw that the men were slipping away from me, since you had not come by the specified time, and with the Philistines assembled at Michmash,",
  "12": "I said to myself, 'Now the Philistines will come down against me at Gilgal, and I have not yet sought the LORD'S blessing.' So in my anxiety I offered up the holocaust.\"",
  "13": "Samuel's response was: \"You have been foolish! Had you kept the command the LORD your God gave you, the LORD would now establish your kingship in Israel as lasting;",
  "14": "but as things are, your kingdom shall not endure. The LORD has sought out a man after his own heart and has appointed him commander of his people, because you broke the LORD'S command.\"",
  "15": "Then Samuel set out from Gilgal and went his own way; but the rest of the people went up after Saul to meet the soldiers, going from Gilgal to Gibeah of Benjamin. Saul then numbered the soldiers he had with him, who were about six hundred.",
  "16": "Saul, his son Jonathan, and the soldiers they had with them were now occupying Geba of Benjamin, and the Philistines were encamped at Michmash.",
  "17": "Meanwhile, raiders left the camp of the Philistines in three bands. One band took the Ophrah road toward the district of Shual;",
  "18": "another turned in the direction of Beth-horon; and the third took the road for Geba that overlooks the Valley of the Hyenas toward the desert.",
  "19": "Not a single smith was to be found in the whole land of Israel, for the Philistines had said, \"Otherwise the Hebrews will make swords or spears.\"",
  "20": "All Israel, therefore, had to go down to the Philistines to sharpen their plowshares, mattocks, axes, and sickles.",
  "21": "The price for the plowshares and mattocks was two-thirds of a shekel, and a third of a shekel for sharpening the axes and for setting the ox-goads.",
  "22": "And so on the day of battle neither sword nor spear could be found in the possession of any of the soldiers with Saul or Jonathan. Only Saul and his son Jonathan had them.",
  "23": "An outpost of the Philistines had pushed forward to the pass of Michmash."
}