{
  "1": "Samuel said to Saul: \"It was I the LORD sent to anoint you king over his people Israel. Now, therefore, listen to the message of the LORD.",
  "2": "This is what the LORD of hosts has to say: 'I will punish what Amalek did to Israel when he barred his way as he was coming up from Egypt.",
  "3": "Go, now, attack Amalek, and deal with him and all that he has under the ban. Do not spare him, but kill men and women, children and infants, oxen and sheep, camels and asses.'\"",
  "4": "Saul alerted the soldiers, and at Telaim reviewed two hundred thousand foot soldiers and ten thousand men of Judah.",
  "5": "Saul went to the city of Amalek, and after setting an ambush in the wadi,",
  "6": "warned the Kenites: \"Come! Leave Amalek and withdraw, that I may not have to destroy you with them, for you were kind to the Israelites when they came up from Egypt.\" After the Kenites left,",
  "7": "Saul routed Amalek from Havilah to the approaches of Shur, on the frontier of Egypt.",
  "8": "He took Agag, king of Amalek, alive, but on the rest of the people he put into effect the ban of destruction by the sword.",
  "9": "He and his troops spared Agag and the best of the fat sheep and oxen, and the lambs. They refused to carry out the doom on anything that was worthwhile, dooming only what was worthless and of no account.",
  "10": "Then the LORD spoke to Samuel:",
  "11": "\"I regret having made Saul king, for he has turned from me and has not kept my command.\" At this Samuel grew angry and cried out to the LORD all night.",
  "12": "Early in the morning he went to meet Saul, but was informed that Saul had gone to Carmel, where he erected a trophy in his own honor, and that on his return he had passed on and gone down to Gilgal.",
  "13": "When Samuel came to him, Saul greeted him: \"The LORD bless you! I have kept the command of the LORD.\"",
  "14": "But Samuel asked, \"What, then, is the meaning of this bleating of sheep that comes to my ears, and the lowing of oxen that I hear?\"",
  "15": "Saul replied: \"They were brought from Amalek. The men spared the best sheep and oxen to sacrifice to the LORD, your God; but we have carried out the ban on the rest.\"",
  "16": "Samuel said to Saul: \"Stop! Let me tell you what the LORD said to me last night.\" \"Speak!\" he replied.",
  "17": "Samuel then said: \"Though little in your own esteem, are you not leader of the tribes of Israel? The LORD anointed you king of Israel",
  "18": "and sent you on a mission, saying, 'Go and put the sinful Amalekites under a ban of destruction. Fight against them until you have exterminated them.'",
  "19": "Why then have you disobeyed the LORD? You have pounced on the spoil, thus displeasing the LORD.\"",
  "20": "Saul answered Samuel: \"I did indeed obey the LORD and fulfill the mission on which the LORD sent me. I have brought back Agag, and I have destroyed Amalek under the ban.",
  "21": "But from the spoil the men took sheep and oxen, the best of what had been banned, to sacrifice to the LORD their God in Gilgal.\"",
  "22": "But Samuel said: \"Does the LORD so delight in holocausts and sacrifices as in obedience to the command of the LORD? Obedience is better than sacrifice, and submission than the fat of rams.",
  "23": "For a sin like divination is rebellion, and presumption is the crime of idolatry. Because you have rejected the command of the LORD, he, too, has rejected you as ruler.\"",
  "24": "Saul replied to Samuel: \"I have sinned, for I have disobeyed the command of the LORD and your instructions. In my fear of the people, I did what they said.",
  "25": "Now forgive my sin, and return with me, that I may worship the LORD.\"",
  "26": "But Samuel said to Saul, \"I will not return with you, because you rejected the command of the LORD and the LORD rejects you as king of Israel.\"",
  "27": "As Samuel turned to go, Saul seized a loose end of his mantle, and it tore off.",
  "28": "So Samuel said to him: \"The LORD has torn the kingdom of Israel from you this day, and has given it to a neighbor of yours, who is better than you.",
  "29": "The Glory of Israel neither retracts nor repents, for he is not man that he should repent.\"",
  "30": "But he answered: \"I have sinned, yet honor me now before the elders of my people and before Israel. Return with me that I may worship the LORD your God.\"",
  "31": "And so Samuel returned with him, and Saul worshiped the LORD.",
  "32": "Afterward Samuel commanded, \"Bring Agag, king of Amalek, to me.\" Agag came to him struggling and saying, \"So it is bitter death!\"",
  "33": "And Samuel said, \"As your sword has made women childless, so shall your mother be childless among women.\" Then he cut Agag down before the LORD in Gilgal.",
  "34": "Samuel departed for Ramah, while Saul went up to his home in Gibeah of Saul.",
  "35": "Never again, as long as he lived, did Samuel see Saul. Yet he grieved over Saul, because the LORD regretted having made him king of Israel."
}