{
  "1": "One day Jonathan, son of Saul, said to his armor-bearer, \"Come let us go over to the Philistine outpost on the other side.\" But he did not inform his father.",
  "2": "(Saul's command post was under the pomegranate tree near the threshing floor on the outskirts of Geba; those with him numbered about six hundred men.",
  "3": "Ahijah, son of Ahitub, brother of Ichabod, who was the son of Phinehas, son of Eli, the priest of the LORD at Shiloh, was wearing the ephod.) Nor did the soldiers know that Jonathan had gone.",
  "4": "Flanking the ravine through which Jonathan intended to get over to the Philistine outpost there was a rocky crag on each side, one called Bozez, the other Seneh.",
  "5": "One crag was to the north, toward Michmash, the other to the south, toward Geba.",
  "6": "Jonathan said to his armor-bearer: \"Come let us go over to that outpost of the uncircumcised. Perhaps the LORD will help us, because it is no more difficult for the LORD to grant victory through a few than through many.\"",
  "7": "His armor-bearer replied, \"Do whatever you are inclined to do; I will match your resolve.\"",
  "8": "Jonathan continued: \"We shall go over to those men and show ourselves to them.",
  "9": "If they say to us, 'Stay there until we can come to you,' we shall stop where we are; we shall not go up to them.",
  "10": "But if they say, 'Come up to us,' we shall go up, because the LORD has delivered them into our grasp. That will be our sign.\"",
  "11": "Accordingly, the two of them appeared before the outpost of the Philistines, who said, \"Look, some Hebrews are coming out of the holes where they have been hiding.\"",
  "12": "The men of the outpost called to Jonathan and his armor-bearer. \"Come up here,\" they said, \"and we will teach you a lesson.\" So Jonathan said to his armor-bearer, \"Climb up after me, for the LORD has delivered them into the grasp of Israel.\"",
  "13": "Jonathan clambered up with his armor-bearer behind him; as the Philistines turned to flee him, he cut them down, and his armor-bearer followed him and finished them off.",
  "14": "In this first exploit Jonathan and his armor-bearer slew about twenty men within half a furlong.",
  "15": "Then panic spread to the army and to the countryside, and all the soldiers, including the outpost and the raiding parties, were terror-stricken. The earth also shook, so that the panic was beyond human endurance.",
  "16": "The lookouts of Saul in Geba of Benjamin saw that the enemy camp had scattered and were running about in all directions.",
  "17": "Saul said to those around him, \"Count the troops and find out if any of us are missing.\" When they had investigated, they found Jonathan and his armor-bearer missing.",
  "18": "Saul then said to Ahijah, \"Bring the ephod here.\" (Ahijah was wearing the ephod in front of the Israelites at that time.)",
  "19": "While Saul was speaking to the priest, the tumult in the Philistine camp kept increasing. So he said to the priest, \"Withdraw your hand.\"",
  "20": "And Saul and all his men shouted and rushed into the fight, where the Philistines, wholly confused, were thrusting swords at one another.",
  "21": "In addition, the Hebrews who had previously sided with the Philistines and had gone up with them to the camp, turned to join the Israelites under Saul and Jonathan.",
  "22": "Likewise, all the Israelites who were hiding in the hill country of Ephraim, on hearing that the Philistines were fleeing, pursued them in the rout.",
  "23": "Thus the LORD saved Israel that day. The battle continued past Beth-horon;",
  "24": "the whole people, about ten thousand combatants, were with Saul, and there was scattered fighting in every town in the hill country of Ephraim. And Saul swore a very rash oath that day, putting the people under this ban: \"Cursed be the man who takes food before evening, before I am able to avenge myself on my enemies.\" So none of the people tasted food.",
  "25": "Indeed, there was a honeycomb lying on the ground,",
  "26": "and when the soldiers came to the comb the swarm had left it; yet no one would raise a hand to his mouth from it, because the people feared the oath.",
  "27": "Jonathan, who had not heard that his father had put the people under oath, thrust out the end of the staff he was holding and dipped in into the honey. Then he raised it to his mouth and his eyes lit up.",
  "28": "At this one of the soldiers spoke up: \"Your father put the people under a strict oath, saying, 'Cursed be the man who takes food this day!' As a result the people are weak.\"",
  "29": "Jonathan replied: \"My father brings trouble to the land. Look how bright my eyes are from this small taste of honey I have had.",
  "30": "What is more, if the people had eaten freely today of their enemy's booty when they came across it, would not the slaughter of the Philistines by now have been the greater for it?\"",
  "31": "After the Philistines were routed that day from Michmash to Aijalon, the people were completely exhausted.",
  "32": "So they pounced upon the spoil and took sheep, oxen and calves, slaughtering them on the ground and eating the flesh with blood.",
  "33": "Informed that the people were sinning against the LORD by eating the flesh with blood, Saul said: \"You have broken faith. Roll a large stone here for me.\"",
  "34": "He continued: \"Mingle with the people and tell each of them to bring his ox or his sheep to me. Slaughter it here and then eat, but you must not sin against the LORD by eating the flesh with blood.\" So everyone brought to the LORD whatever ox he had seized, and they slaughtered them there;",
  "35": "and Saul built an altar to the LORD-- this was the first time he built an altar to the LORD.",
  "36": "Then Saul said, \"Let us go down in pursuit of the Philistines by night, to plunder among them until daybreak and to kill them all off.\" They replied, \"Do what you think best.\" But the priest said, \"Let us consult God.\"",
  "37": "So Saul inquired of God: \"Shall I go down in pursuit of the Philistines? Will you deliver them into the power of Israel?\" But he received no answer on this occasion.",
  "38": "Saul then said, \"Come here, all officers of the army. We must investigate and find out how this sin was committed today.",
  "39": "As the LORD lives who has given victory to Israel, even if my son Jonathan has committed it, he shall surely die!\" But none of the people answered him.",
  "40": "So he said to all Israel, \"Stand on one side, and I and my son Jonathan will stand on the other.\" The people responded, \"Do what you think best.\"",
  "41": "And Saul said to the LORD, the God of Israel: \"Why did you not answer your servant this time? If the blame for this resides in me or my son Jonathan, LORD, God of Israel, respond with Urim; but if this guilt is in your people Israel, respond with Thummim.\" Jonathan and Saul were designated, and the people went free.",
  "42": "Saul then said, \"Cast lots between me and my son Jonathan.\" And Jonathan was designated.",
  "43": "Saul said to Jonathan, \"Tell me what you have done.\" Jonathan replied, \"I only tasted a little honey from the end of the staff I was holding. Am I to die for this?\"",
  "44": "Saul said, \"May God do thus and so to me if you do not indeed die, Jonathan!\"",
  "45": "But the army said to Saul: \"Is Jonathan to die, though it was he who brought Israel this great victory? This must not be! As the LORD lives, not a single hair of his head shall fall to the ground, for God was with him in what he did today!\" Thus the soldiers were able to rescue Jonathan from death.",
  "46": "After that Saul gave up the pursuit of the Philistines, who returned to their own territory.",
  "47": "After taking over the kingship of Israel, Saul waged war on all their surrounding enemies-- Moab, the Ammonites, Aram, Beth-rehob, the king of Zobah, and the Philistines. Wherever he turned, he was successful",
  "48": "and fought bravely. He defeated Amalek and delivered Israel from the hands of those who were plundering them.",
  "49": "The sons of Saul were Jonathan, Ishvi, and Malchishua; his two daughters were named, the elder, Merob, and the younger, Michal.",
  "50": "Saul's wife, who was named Ahinoam, was the daughter of Ahimaaz. The name of his general was Abner, son of Saul's uncle, Ner;",
  "51": "Kish, Saul's father, and Ner, Abner's father, were sons of Abiel.",
  "52": "An unremitting war was waged against the Philistines during Saul's lifetime. When Saul saw any strong or brave man, he took him into his service."
}