{"1": "<pb/>Xi tma'n Qman te Josué kyja': Mi'n xob'a ex mi'n tzaj b'aj tk'u'ja. Q'inxa kykyaqil qe t-soldadiya ex txi'ya q'ojlel ti'j tnam Hai, ex kxel nq'o'ne rey te tnam lu tuj tq'ab'a, kyuk'ix qe t-xjalil. Aju kytanmi tuk'ix kytx'otx' che okel te kyeye.", "2": "Ik kb'antel tu'na ti'j tnam Hai ex ti'j t-rey, ik tza'nx tb'inchaya ti'j tnam Jericó ex ti'j t-rey; atzun qe ti'xti kyuk'ix kyalun xjal, b'a'n tu'n tok te kyeye. Samanxa qe soldad tu'n kyten tuj ewaj ti'jxi tnam, chi Dios.", "3": "<pb/>B'anttzun tten Josué kyuk'il kykyaqil qe t-soldad tu'n kyxi' q'ojlel ti'j tnam Hai. Jaw t-sk'o'n 30,000 xinaq kyuw kyk'u'j tuj q'oj, ex qonik'an e je'x t-sama'n,", "4": "ex xi tma'n kye: Chin kyb'intze, kyja' kyxi'ye ti'jxi tnam ex kyewanx kyib'e niqayin ttxlaj; list che tene tu'ntzun kyok tzoqpaje ti'j.", "5": "Atzun weye kyuk'ix txqantl xjal qo xel laq'e'ye ti'j tnam, ex oktzun kyetz xjal te tnam lu tu'n kyok tzoqpaj qi'je, qo eleltzun oqe kywitz ik tza'n b'aj jun maj.", "6": "Atzun kye che okel lpe' qi'je ok qel oqe ti'j tnam, porke oklo kyma: Ma che el oq juntl maj qwitz, che chilo.", "7": "Atzun kyeye b'ix che etz naje jatum kyewan kyib'e ex kb'el ti'j tnam kyu'ne, porke ate Qman Dios ktzajel q'onte kye tuj kyq'ab'e.", "8": "Ex ok ttzyet tnam kyu'ne, b'ix tz'ok kyq'o'ne tq'aq'al ik tza'nx ma tma Qman. Atzun orden lu ma txi nq'o'ne kyeye, chi Josué.", "9": "<pb/>Xi tq'o'n Josué orden tu'n tkub' b'e kyu'n; e je'xtzun ex xi kyewan kyib' kyxol tnam Betel tuk'il Hai, tumlal telex q'ij te tnam Hai; atzunte Josué ax ex aq'b'il te kyxol tnam xjal.", "10": "Tuj juntl q'ij, primxix jaw we' Josué ex ik' twitz kyi'j qe t-soldad, kub'tzun nej kywitz junx kyuk'il qe kytijil xjal aj Israel, ex e je'xtzun tu'n kyok tzoqpaj ti'j tnam Hai.", "11": "Kykyaqil qe xinaq uk'in tu'n e pon laq'e' twitz tnam, atzun e kub' ten tumlal tb'anq'ab' q'ij te tnam, ex kyaj ten chq'ajlaj kyxol tuk'il tnam.", "12": "Otoq txi tewan Josué jwe' mil xinaq t-xol tnam Betel tuk'il tnam Hai, tumlal telex q'ij te tnam,", "13": "kyja'tzun, te kab'e k'loj e ela qe soldad, jun k'loj xi kyewan kyib' tumlal telex q'ij te tnam, ex juntl k'loj e kyaj ten kyuk'il tnam xjal tumlal tb'anq'ab' q'ij te tnam. Atzunte Josué xi laq'e' max tuj tmij chq'ajlaj tuj qonik'an lu.", "14": "<pb/>Tejtzun ttil rey te tnam Hai jlu, jurattzun etz naj junx kyuk'il kykyaqil qe t-soldad, tu'n kyq'ojin kyi'j aj Israel tuj lugar max tib'aj chq'ajlaj ttzi nima Jordán, ex minti'toq b'a'n kyu'n qa ate'toq txqantl aj Israel kyewan kyib' ti'jxi tnam.", "15": "Atzunte Josué kyuk'ix qe xinaq ate' tuk'il, o kyb'incha mer ik tza'n otoq che el oq kywitz aj Hai, kyja' e je'x oq tuj b'e in xi' tuj tzqij tx'otx', ex noq tten kyu'n.", "16": "Atzun kye soldad ate' tuj tnam Hai, o kyk'am orden tu'n kyok lpe' kyi'j aj Israel, ex tejtzun kyxi lpe' ti'j Josué o kyaj ten tnam o'kx te, minti' soldad tuj.", "17": "Mi jun xinaq aj Hai ex aj Betel miwt etz tu'n tok lpe' kyi'j aj Israel, ex tu'nju kyxilen lpe' kyi'j aj Israel, kyaj kate' tlamel tnam kyu'n.", "18": "Tzajtzun tma'n Qman te Josué: Aju tlansa tzyu'n tu'n tq'ab'a chux yek'unxa tumlal tnam Hai, ex kxel nq'o'ne tuj tq'ab'a. <pb/>Xitzun tyek'un Josué tlans aju tzyu'n tu'n tq'ab', tumlal tnam Hai, tu'ntzun ttzyet q'oj.", "19": "Jurattzun e etz qeju kyewantoq kyib', e je'x qelan jatum ta' tnam, kub' ti'j kyu'n ex ok kyq'o'n tq'aq'al.", "20": "<pb/>Tejtzun tajtz kyke'yin qe xinaq aj Hai kyi'jxi, o kyil in jawtoq sib' tuj kytanmi. Ex ya minti'tl jatum tu'n kykolpaj, mi tuj jun pak' ex mi tuj juntl pak', porke qe aj Israel, aqeju otoq che je'x oq tuj tzqij tx'otx', e ajtz meltz'aj tu'n kyok tzoqpaj kyi'j.", "21": "Tejtzun ttil Josué ex kykyaqil aj Israel otoq kub' ti'j tnam kyu'n qeju kyewantoq kyib' ex otoq tz'ok kyq'o'n tq'aq'al, e ajtztzun meltz'aj ex e ok tzoqpaj kyi'j aj Hai.", "22": "Ex atzun qeju otoq tzyet tnam kyu'n, e etz tuj tnam tu'n kyok tzoqpaj kyi'j aj Hai; kyja'tzun, qe xjal aj Hai e kyaj ten kyxol kykab'il k'loj aj Israel. E oktzun tzoqpaj qe aj Israel kyi'j aj Hai tejxi kykub' b'aj kyb'yo'n kykyaqil.", "23": "Noq o'kx aju rey te tnam Hai kyaj anq'in kyu'n, tzaj kytzyu'n ex xi kyi'n twitz Josué.", "24": "<pb/>Tb'ajlenxitzun kyb'yo'n aj Israel kykyaqil xjal aj Hai, aqeju e je'x lpe' kyi'j tuj kojb'il ex tuj tzqij tx'otx' e ajtzun meltz'aj juntl maj tuj tnam Hai, ex kub' kyb'yo'n kykyaqil qeju ate'x tuj tnam.", "25": "Tuj q'ij lu e kyim kab'laj mil xjal aj Hai, xinaq ex xu'j,", "26": "tu'nju kukxtoq t-xi tyek'un Josué tlans kyi'j aj Hai, tu'n kyok tzoqpaj aj Israel kyi'j okxi kykub' b'aj kykyaqil kyu'n.", "27": "Atzun qe alumaj ok te kye aj Israel, tuk'ix tkyaqil ti'xti at tuj tnam, ik tza'nx otoq tzaj tma'n Qman te Josué.", "28": "Kub' tpatun Josué tnam Hai ex noq ttx'aqan kyaj tq'o'n, tu'n kukx tkyaj ten te jumajx ikju, ex ttenx ja'lo.", "29": "Atzunte rey te tnam Hai jaw yob'an tu'n Josué ti'j jun tze' tu'n tten enter jun q'ij; ex tejtzun tex q'ij, xi tma'n Josué tu'n tku'tz q'i'n t-ximlal rey twi tze', tu'n tkub' q'o'n ttzi tlamel tnam, ex tu'n tik'x b'uyb'a'n ab'j tib'aj. Ex aju b'yuj ab'j lu kukx atx ja'lo.", "30": "<pb/>Twi witz Ebal jaw tb'incha'n Josué jun altar te Qman Dios,", "31": "ik tza'nx otoq txi tma'n Moisés aju tmajen Qman kye aj Israel, jaw tb'incha'n altar kyu'n ab'j mya xpe'lin kyi'j, ik tza'nx tz'ib'amaj tuj tley Moisés. Xitzun kyq'o'n aj Israel qe oyaj patun in che kub' tib'aj altar, ex xi kyq'o'n qe chojb'il te mojb'ab'l tib'il.", "32": "Kyi'jx qe ab'j te altar, ex kywitzx aj Israel, ok ttz'ib'an Josué aju tley Moisés otoq kyaj tq'o'n kye.", "33": "Kykyaqiltzun tnam xjal, tza'nx qe aj Israel, ax ikx qe stranjer xjal, ex kykyaqil kytijil xjal kyuk'ix qeju at kyoklen ex qe jwes, e kub' ten qe te tkab'il pak' ttxlaj kax k'ub'l tley Dios, kywitz qe pal aj Leví aqeju q'ilte kax, tu'ntzun kykub' ky'iwla'n tnam xjal aj Israel kyu'n qe pal; mij xjal e ok ten ti'j tk'u'j tal witz Gerizim, atzun mijtl e ok ten ti'j tk'u'j tal witz Ebal, ik tza'nx otoq tma Moisés aju tmajen Qman.", "34": "<pb/>Te tib'ajxi jaw t-sch'i'n Josué teyle junjun yol tz'ib'an tuj libro te ley, tza'nx qe yol in che yolin kyi'j ky'iwb'il, ax ikx qe yol in che yolin kyi'j mya b'a'n tu'n ttzaj.", "35": "Minti' jun yol aju kyaj tma'n Moisés miwt jaw t-sch'i'n Josué kywitz kykyaqil tnam xjal aj Israel, ex ajun qe xu'j e ten, kyuk'ix qe k'wa'l ex qe stranjer xjal ax najl kyxol."}