{"1": "<pb/>Tkyimlenxitzun Moisés aju tmajen Dios, o yolin Qman tuk'il Josué aju onil te Moisés ex tky'ajal Nun, ex chi Qman te kyja':", "2": "<pb/>Ma kyim nmajene Moisés, atzun ja'lo aya kxel uk'inte kye aj Israel, tu'n kypon max jlajxi nima Jordán tuj tx'otx' kxel nq'o'ne kye.", "3": "Tkyaqil tx'otx' jatum kb'ajel kyb'etine kxel nq'o'ne kyeye, ik tza'nx o txi ntziyane te Moisés.", "4": "Aju tmojonil kytx'otx'e ktzajel qe' max ttxa'n tzqij tx'otx', tu'n tpon b'aj tuj tiwitz tx'otx' Líbano; ex tu'n ttzaj qe' jatum ta' nima Éufrates tuk'ix tkyaqil kytx'otx' aj Heteo, ex kpol b'aj ttzi Nintz Mar tuj telex q'ij.", "5": "Mi a'l jun kb'el ti'ja tu'n tuj tkyaqil q'ij ok ttena twitz tx'otx'; aqine chin tel tuk'ila ik tza'n in tene tuk'il Moisés; mlayx tz'el npa'n wib'e ti'ja ex mlay kyaj nkolina.", "6": "Tenx tipuna ex kyuwx tk'u'ja. Aya kb'el sipante kytx'otx' qe xjal lu, aju kyetzb'il xi ntziyane kye kyxe'chel.", "7": "O'kx kxel nma'ne teya tu'n tten nimxix tipuna ex kyuwx tk'u'ja, ex tu'n tjapun tu'na tkyaqilju ley xi tq'o'n nmajene Moisés teya; japunx tu'na ex mi'n tz'el tpa'n tib'a ti'j, tu'ntzun tel b'a'n tkyaqilju kb'antel tu'na.", "8": "Kukx yolina ti'j ju yol tz'ib'an tuj libro te nleye, ex ximana ti'j q'ijl ex qonik'an, tu'ntzun tb'inchanteya aju in tma'n. Qa ma b'ant tu'na ikju, tkyaqilju kb'antel tu'na b'a'n k'elel.", "9": "Aqine in chin q'mante teya tu'n tten tipuna ex kyuwx tk'u'ja. Mi'n xob'a ex mi'n b'aj tk'u'ja, porke aqine Tmana aju Tdiosa chin tele tuk'ila noq jatumchaq kxe'la, chi Dios te Josué.", "10": "<pb/>Xitzun tma'n Josué kye nejenel kyxol aj Israel alkye tu'n tb'ant kyu'n:", "11": "Kyxi'ye kyxol kykyaqil xjal ex kymanxe kye tu'n tb'ant tten kywa tu'n t-xi kyi'n tuj kyb'e, porke tuj ox q'ij ja'lo qo ik'ex tuj nima Jordán tu'ntzun qk'monte aju tx'otx' tzul tq'o'n Qman Dios te qetzb'il.", "12": "<pb/>Ax ikx xi tma'n Josué kye tiyjil Rubén ex kye tiyjil Gad ex kye mij tiyjil Manasés:", "13": "<pb/>—Kyna'ntze aju o tma Moisés kyeye, aju tmajen Dios, tej tmante tu'n ttzaj q'o'n ju tx'otx' lu te kyeye tu'n Qman Dios, tu'ntzun kynajane twitz.", "14": "Kyq'on kyaje kyxu'jile tzalu, kyuk'ix qe tal kyk'wa'le ex kyalune, tuj tx'otx' aju tzaj tq'o'n Moisés kyeye jlajtzi nima Jordán. Atzun qe xinaq ma pon kyipun, b'a'n tu'n t-xi kyi'n kymakb'il in ajb'en tuj q'oj, ex e kykub' nej kywitz qe kyerman, tu'ntzun kyonin kyi'j tuj q'oj.", "15": "Okxi ttzaj tq'o'n Qman jun lugar kye jatum tu'n kynajan, ik tza'n ma tzaj q'o'n kyeye, ex okxi kyok te tajwil tx'otx' tzul tq'o'n Qman kye, b'a'ntzun tu'n kyajtze tzalu twitz kytx'otx'e jlajtzi nima Jordán tuj tjawitz q'ij, tu'ntzun kyoke tajwil tx'otx' lu, aju tzaj tq'o'n Moisés kyeye, aju tmajen Dios, chi Josué kye.", "16": "<pb/>Atzun kye xi kytzaq'we'n: <pb/>—Kb'antel qu'ne tkyaqilju ma tzaj tma'na qeye, ex qo xe'le noq jatum qo xel t-sama'na.", "17": "Tkyaqil maj kxel qnimane ik tza'n xi qnimane Moisés. Noq o'kx qajb'ile tu'n t-xi' Qman tuk'ila ik tza'n o b'et tuk'il Moisés.", "18": "Qa at jun ma tzik' tib'aj tyola, ex qa minti' ma txi nimana tu'n, il ti'j tu'n tkyim. Noq o'kx qajb'ile tu'n tten tipuna ex kyuwx tk'u'ja, che chi."}