{"1": "<pb/>Jaw we' Josué primxix wen ex kub' b'e tu'n kyuk'ix kykyaqil aj Israel, tu'n kyik' tuj lugar Sitim; e pon ttzi nima Jordán, ex atzun e kub' ten na'nxtoq kyik'x tuj nima.", "2": "Tb'ajlenxitzun ox q'ij, aqeju nejenel kye aj Israel e je'x kyxol xjal,", "3": "ex xi kyma'n kye kyja': Ok tkyile ok tik' q'i'n kax k'ub'l tley Dios tjax twi kysemil qe pal aj Leví, kyetze jatum ate'ye ex che lpeke ti'j.", "4": "Atzun k'elel kynik'e ti'j alkye b'e tu'n t-xi kyi'ne, ex mi jun kyeye ojtzqi'n b'e lu tu'n. Pero mi'n che ok lpe'ye niqayin ti'j, najchaqyin che'x lpe'ye ti'j, b'alo 40 ech kyxole tu'n tkyaj ten.", "5": "<pb/>Atzunte Josué xi tma'n kye: Kyb'incham kytene twitz Dios, ex nchi'j che b'ant qe b'inchb'en ma'xix kyxilen tu'n; kywitzxe che b'antel.", "6": "Ax ikx xi tma'n kye pal: Kyi'nxe kax k'ub'l tley Dios ex che nejkuye kywitz xjal tu'n kyik'xe tuj nima. <pb/>E kub'tzun nej qe pal tuk'il kax.", "7": "Atzunte Qman tzaj tma'n te Josué: Texju ja'lo k'okel nq'o'ne mastl toklena kywitzx kykyaqil aj Israel, tu'ntzun tok kyke'yin qa atine tuk'ila ik tza'n in tene tuk'il Moisés.", "8": "Atzun teya, q'manxa kye pal aqeju iqalte kax k'ub'l nleye, ok kypon ttzi nima Jordán ax che kub' we' tuj nima.", "9": "<pb/>Xitzun tma'n Josué kye aj Israel: Kytzaje ex kyb'intze aju in tma'n Qman Dios.", "10": "Atzun techal jlu tu'n tel kynik'e ti'j qa ate Dios itz' at kyxole, ex kywitzxe che elex tlajo'n qe aj Canaán, qe aj Heteo, qe aj Heveo, qe aj Ferezeo, qe aj Gergeseo, qe aj Amorreo ex qe aj Jebuseo.", "11": "Kyke'yinxe, k'ik'ex nej kywitze tuj nima Jordán aju kax k'ub'l tley Dios aju Tajaw Tkyaqil twitz tx'otx'.", "12": "Kyja'tzun kysk'on jawe kab'laj xinaq, jun kyxol teyle junjun k'loj kyiyjil aj Israel.", "13": "Ok tku'x kyq'o'n kyqan pal tuj nima, aqeju iqalte kax k'ub'l tley Qman aju Tajaw Tkyaqil twitz tx'otx', b'i'x kb'el tpa'n tib' nima; aju a' kyja' tku'tz kweb'el tb'et ex junx kb'el tchmon tib', chi Josué.", "14": "<pb/>E etztzun qe aj Israel tuj kyja xb'alun tu'n kyik'x tuj nima, ex nejni qe pal kywitz tuk'il ju kax k'ub'l tley Dios q'i'n kyu'n.", "15": "Aju nima Jordán najchaq in pon qojl tuj tyemp ok in jaw chmet twitz awal. Ex tej matoq in che ik'x niqayin ttzi nima, ex tej tak' kyqan pal tu'n a' in b'et niqayin ttzi a',", "16": "tu'n jlu aju a' kyja' tku'tz o we' tb'et, ex junx kub' tchmon tib' max najchaq tib'aj tnam Adam aju tnam tkub' niqayin ttxlaj tnam Saretán. Atzunju a' kyja' tku'x tu'n tpon ttzi mar at nim atz'an tuj tuj chq'ajlaj Arabá kukx o b'et max tej tkub' naj. Kyja'tzun tten kub' tpa'n tib' nima, ex atzun kye aj Israel e ik'x jlajxi nima mer tlugaril tnam Jericó.", "17": "Atzun kye pal, aqeju iqalte kax k'ub'l tley Dios, ax e kub' we' tmijil nima Jordán, minti' e yukch, ex tuj tzqij wa'lqe'toq tejxi kyik'x b'aj kykyaqil aj Israel tuj tzqij tuj nima Jordán."}