{"1": "<pb/>B'ajtzun tchmo'n Josué kykyaqil k'loj kyiyjil aj Israel tuj lugar Siquem; e tzaj ttxko'n qe kytijil xjal, qe nejenel, qe jwes ex qeju at kyoklen, ex e kub' ten twitz Dios.", "2": "Xi tma'n Josué kye kykyaqil tnam xjal: <pb/>—Atzun jlu in tma'n Qman aju Qdios aqo' aj Israel: Atxix ojtxi najltoq kyxe'chele Taré jlajxi nima Éufrates tuk'ix Abraham ex Nacor aqeju tky'ajal, ex in che k'uluntoq kywitz junxitl dios.", "3": "Atzun etz wi'ne kyxe'chele Abraham jlajxi nima, ex o b'et tik' wu'ne tuj tkyaqil tx'otx' Canaán. Tnejel xi nq'o'ne jun tky'ajal Isaac tb'i, ex wu'ne chmet kyb'aj tiyjil.", "4": "Atzun te Isaac xi nq'o'ne kab'e tky'ajal, jun Jacob tb'i ex juntl Esaú tb'i. Te Esaú xi nq'o'ne lugar twi witz Seir, atzunte Jacob kyuk'ix qe tky'ajal e je'x tuj Egipto.", "5": "Te tib'ajxi xi nsama'ne Moisés tuk'ix Aarón, ex e k'ixb'iset aj Egipto wu'ne tu'n nim k'ixb'isab'l; kyja'tzun tten e je'tze wu'ne tuj Egipto.", "6": "Tejtzun kyetz kyxe'chele tuj Egipto, e ok lpe' aj Egipto kyi'j tejxi kypon max ttzi mar Kyaq Ke'yin, kyuk'ix kycarwaj in che ajb'en tuj q'oj ex kyuk'ix qe xjal kyjax kyib'aj chej, tu'n tkub' kyi'j kyu'n.", "7": "E kub'santzun nwitze, ex kub' nq'o'ne nim qlolj kyxol kyxe'chele kyuk'il aj Egipto; atzun kye aj Egipto tzaj mulq'aj mar wu'ne kyib'aj ex e kyaj tjaq'. Ax qeye e ke'yinte teju b'ant wu'ne tuj Egipto. Te tib'ajxi jlu e tene nim tyemp tuj lugar tzqij tx'otx',", "8": "ex e ul wi'ne tuj kytx'otx' aj Amorreo jlajxi nima Jordán tuj tjawitz q'ij. E q'ojin aj Amorreo kyi'je, ex ax qine in kub' q'onte kye tuj kyq'ab'e, kub'tzun kyi'j kyu'ne ex e oktzune te tajwil kytx'otx'.", "9": "Atzunte Balac aju tky'ajal Zipor ex rey kye aj Moab, tej tul q'ojlel kyi'je, xi txokb'aj Balaam aju tky'ajal Beor tu'n, tu'ntzun ttzaj tqanin mya b'a'n kyib'aje.", "10": "Ex minti' waq'e amb'il te Balaam tu'n ttzaj tqanin mya b'a'n kyib'aje, noq o'kx kukx e kub' ky'iwla'ne tu'n ex e klete wu'ne tuj tq'ab' Balac.", "11": "E ik'tztzune tuj nima Jordán ex e ule tuj Jericó. Qe xjal najl tuj Jericó e ok ten q'ojlel kyi'je, ax ikx kyb'incha aj Amorreo, aj Ferezeo, aj Canaán, aj Heteo, aj Gergeseo, aj Heveo ex aj Jebuseo, ex e je'x nq'o'ne kykyaqil jlu tuj kyq'ab'e tu'n tkub' kyi'j kyu'ne.", "12": "Nej e je'x nsama'ne txqan ttxu' sichel kywitze, ex qe xjal lu e je'l oq kywitze na'nxtoq kypon kanune kyi'j, ax ikx qe kab'e rey kye aj Amorreo. Minti' kub' kyi'j kyu'ne tu'n kyspadiye ex mi tu'n xob'l kypleche.", "13": "Xi nq'o'ne kytx'otx'e aju mya kyu'ne b'aj kyaq'na'ne, ex xi nq'o'ne qe tnam kyeye aju mya kyu'ne jaw kyb'incha'ne; atzun ja'lo najlqeye kyuj, ex in che lo'ne twitz uva ex twitz olivo aju mya kyu'ne ku'x kyawa'ne, chi Dios, chi Josué.", "14": "<pb/>Ax ikx xi tma'n Josué kye: <pb/>—Atzun ja'lo, kukx che nimane Qman ex che ajb'ene te tu'n tkyaqil kyk'u'je ex axix tok kyu'ne. Kypa'mil kyib'e kyi'j qe kydios kyxe'chele aqeju e k'ulun kywitz jlajxi nima Éufrates ex tuj Egipto; atzun kyeye che ajb'ene te Qman.", "15": "Qatzun kyk'i'ye che ajb'ene te Qman, tu'n jlu b'i'x kyximankuye ja'lo al e che ajb'ele; qa kye qe dios e ajb'en kyxe'chele kye jlajxi nima Éufrates, ex qa kye qe kydios aj Amorreo aqeju najltoq tuj tx'otx' lu jatum najl qeye ja'lo. Atzun weye kyuk'ix kykyaqil qeju ate' tuj njaye, a qo ajb'ele te Qman, chi Josué.", "16": "<pb/>Atzun kye tnam xjal kyma: <pb/>—Mlayx tz'el qpa'n qib'e ti'j Qman, ex mlayx qo ajb'ene kye junxitl dios.", "17": "Ate Qman etz q'inte qe ex kye qxe'chel tuj Egipto jatum ato'toq te majen, ex tu'n o b'inchet nimku b'inchb'en nim tipumal qwitz. Ate o klon qe ex o kolon qi'j tuj tkyaqil qb'e tej qik' kyuj nimku tnam.", "18": "Ate Qman ik' lajonte kye kykyaqil tnam xjal tuj qb'e, ax ikx o tb'incha kyi'j aj Amorreo aqeju najlqe tzalu nej. Ax ikx qeye, te Qman qo ajb'ele, ex atzun Qdiosju, che chi.", "19": "<pb/>Atzunte Josué xi tma'n kye: <pb/>—Mlay b'ant kyu'ne tu'n kyajb'ene te Qman, porke ate Qman Dios xjante, minti' in kub' tuj twitz tu'n qk'ulun twitz junxitl dios, ex mlayx tzik'x tu'n aju kyile ex kyb'inchb'ene mya b'a'n.", "20": "Qa ma kyaj kykoline ex qa ma che ajb'ene kye junxitl dios, ax ikxte Qman k'okel meltz'aj kyi'je tu'n ttzaj tq'o'n mya b'a'n kyib'aje, ex che b'ajel naje tu'n, maske otoq tb'incha nimku b'a'n kyeye nej.", "21": "<pb/>Atzun kye tnam xjal tzaj kytzaq'we'n: <pb/>—Ax tok, ex qeye mi'n qb'inchaye ikju, noq o'kx te Qman qo ajb'ele.", "22": "<pb/>Atzunte Josué xi tma'n kye: <pb/>—Ax qeye testiw kyi'je, tu'nju ma jaw kysk'o'ne tu'n kyajb'ene te Qman. <pb/>—Ax qo'ye, che chi tzaj kytzaq'we'n.", "23": "<pb/>Qa ikju kyxon exe qe junxitl dios ate' kyuk'ile, ex che ajb'entzune te Qman tu'n tkyaqil kyanmiye, aju Qdios aj Israel qo', chi Josué kye.", "24": "<pb/>Atzun kye tnam xjal tzaj kytzaq'we'n: <pb/>—Qo ajb'ele te Qman Dios ex qo nimale te.", "25": "<pb/>Ax q'ij lu ex tujx Siquem, twitz Josué kyaj b'ant ti'j jun yol kyu'n aj Israel tuk'il Dios. Xi tq'o'n Josué qe ley ex qe mandamyent kye,", "26": "ex kyaj ttz'ib'an jlu tuj libro te tley Dios. Te tib'ajxi tzaj ti'n jun ab'j matij, ex kub' tq'o'n tjaq' jun wi' tze' k'ol ttxlaj tja Qman,", "27": "ex xi tma'n kye kykyaqil tnam xjal kyja': <pb/>—Aju ab'j lu k'ajb'el te jun techal te qe, ex atzunju k'ajb'el te testiw ti'j tkyaqil yol ma tma Qman qe; k'okel te jun testiw kyi'je, tu'ntzun mi'n tel kypa'n kyib'e ti'j Kydiose.", "28": "<pb/>Te tib'ajxi jlu xi tma'n Josué kye xjal tu'n taj teyle junjun tuj ttx'otx'.", "29": "<pb/>Te tib'ajxi jlu, kyimtzun Josué aju tky'ajal Nun ex tmajen Qman, tej otoq japun jun syent tuk' laj ab'q'i tu'n.", "30": "Ku'x maqu'n tujx ttx'otx', tuj lugar Timnat-sera aju ta' tuj tiwitz tx'otx' kye aj Efraín ti'jxi witz Gaas.", "31": "Qe aj Israel e ajb'en te Qman tej itz'xtoq Josué, ax ikx te tib'ajxi, tej itz'xtoq qe kytijil xjal, aqeju ax e kyaj ten tkyimlenxi Josué ex o kyil tkyaqilju b'a'n o tb'incha Qman kye aj Israel.", "32": "<pb/>Qe tb'aqil José, aju tzaj kyi'n aj Israel tuj Egipto, atzun ku'x kymaqu'n tuj Siquem, tuj tx'otx' aju otoq laq'et tu'n Jacob kye tky'ajal Hamor aju tman Siquem tu'n jun syent saq pwaq. Aju tx'otx' lu ok te kyetzb'il qe tiyjil José.", "33": "<pb/>Tej tkyim Eleazar aju tky'ajal Aarón, ku'x maqu'n twi' jun tal witz tuj ttx'otx' Finees aju tky'ajal, aju tzaj q'o'n te tuj tiwitz tx'otx' kye aj Efraín."}