{"1": "<pb/>Tzaj nim t-xob'il Adonisedec aju rey te Jerusalén, tej tb'inte otoq kub' ti'j tnam Hai tu'n Josué ex otoq b'aj t-xitun tnam tuk'ix ju rey, ik tza'n otoq tb'incha ti'j tnam Jericó ex ti'j rey at tuj; ax ikx otoq tb'i qa otoq b'ant ti'j kyu'n aj Gabaón kyuk'il aj Israel tu'n mi'n kyq'ojin, ex axtzun otoq che najan aj Gabaón kyxol aj Israel.", "2": "Kyja'tzun tzaj mastl t-xob'il Adonisedec, porke aju tnam Gabaón ma' toklen ik tza'n qe txqantl tnam, ex mas ma tij ik tza'n tnam Hai, ex ax najl rey tuj, ex qe xjal aj Gabaón at nim kyipun tu'n kyq'ojin.", "3": "Kyja'tzun xi t-sama'n Adonisedec qe xjal q'malte qe yol lu te Hoham aju rey te Hebrón, te Piream aju rey te Jarmut, te Jafía aju rey te Laquis, ex te Debir aju rey te Eglón:", "4": "Kytzaje onil wuk'ile tu'n qq'ojin kyi'j aj Gabaón, porke ma b'ant ti'j jun kyyol tuk'il Josué ex kyuk'il aj Israel, chi Adonisedec.", "5": "B'ajtzun kychmon kyib' qe jwe' rey kye aj Amorreo, ex atzun qe jlu: Aju rey in kawin tuj Jerusalén, aju rey in kawin tuj Hebrón, aju rey in kawin tuj Jarmut, aju rey in kawin tuj Laquis ex aju rey in kawin tuj Eglón; kub' b'e kyu'n kyuk'ix qe kysoldad, ex e kub' ten ttxlaj tnam Gabaón tu'n kyq'ojin ti'j.", "6": "<pb/>Atzun kye aj Gabaón xi kysama'n tqanil tuk'il Josué max tuj Gilgal, jatum otoq che kub' ten aj Israel, che chi kyja': Mi'n kub' t-xk'ayin tib'a tu'n ttzaja onil qeye, aqo'ye ajb'el teya. Ttzaj naja onil qi'je te kolol qeye, porke ma b'aj kychmon kyib' kykyaqil qe rey kye aj Amorreo, aqeju najl tuj tiwitz tx'otx', tu'n kyq'ojin qi'je.", "7": "Etztzun Josué tuj Gilgal kyuk'ix qe t-soldad kyuw kyk'u'j tuj q'oj.", "8": "Atzunte Qman tzaj tma'n te: Mi'n xob'a kywitz ok che xel nq'o'ne tuj tq'ab'a, ex mi jun ktel tipun tu'n tok tzoqpaj ti'ja, chi Qman.", "9": "<pb/>Etztzun Josué tuj Gilgal, e b'et tuj enter qonik'an tu'n kypon jatum ate' qe aj Amorreo, ex noq minab'en e ok tzoqpaj kyi'j.", "10": "B'i'x e jaw sek'paj qe aj Amorreo kywitz aj Israel tu'n Qman, kyja'tzun e kub' nimku aj q'oj kyu'n aj Israel tuj Gabaón, ex te tib'ajxi jlu e je'x lpe' kyi'j txqantl tuj b'e in xi' tuj tnam Bet-horón, ex kukx e kub' qe aj Amorreo kyu'n tuj b'e tejxi kypon max tuj tnam Azeca ex tuj tnam Maceda.", "11": "Tej kyku'x aj Amorreo twitz kub'l te lugar Bet-horón in che oqtoq kywitz aj Israel, tzaj t-xo'n Qman txqan saqb'aqun kyib'aj, nmaq qe wen ik tza'n ab'j, ex mas nim aj Amorreo e kyim tu'n saqb'aqun kywitz qeju e kyim tu'n spad kyu'n aj Israel.", "12": "<pb/>Tej kyxi q'o'n aj Amorreo tuj kyq'ab' aj Israel tu'n Qman, xi tma'n Josué kywitz tnam xjal kyja': <pb/><t>Ax we'ya q'ij tib'aj tnam Gabaón; ex ax we'ya xjaw tib'aj chq'ajlaj Ajalón, chi Josué.</t>", "13": "<t>Axtzun o we' q'ij ex xjaw, minti' e b'et tejxi tkub' kyi'j aj q'oj kyu'n aj Israel.</t> <pb/>A jlu tz'ib'an tuj libro kyaj ttz'ib'an Jaser. Aju q'ij ax o we' tmijil kya'j, b'alo chixmi te jun q'ijku minti' ex q'ij.", "14": "Na'nxtoq tb'aj jun maj ikju, ex na'nx tb'aj juntl maj ikju, ik tza'n o b'aj tej t-xi tniman Qman tyol jun xinaq, ex aku Qman o tz'onin kye aj Israel tuj q'oj lu.", "15": "<pb/>Te tib'ajxi jlu ajtztzun Josué kyuk'ix aj Israel tu'n kypon tuj campament tuj Gilgal.", "16": "Atzun qe jwe' rey e je'l oq ex xi kyewan kyib' tuj jun toy' jul tuj Maceda.", "17": "Ex mas yajxi e knet tuj toy' jul lu, ex pon tqanil tuk'il Josué.", "18": "Kyja'tzun xi tma'n Josué kye: Kytolinxe qe matij ab'j tu'n kypon ttzi toy' jul, kymaqsin oke, ex kyq'on kub'e qe xq'uqil ttzi' tu'ntzun tok kykwentin.", "19": "Atzun kye txqantl soldad xi tma'n Josué: Mi'n ax che kub' tene tzalu. Kyxi'ye q'ol welt ttzal kyi'j aj q'oj ex kyok tzoqpaje kyi'j. Mi'n txi kyq'o'ne amb'il kye tu'n kyaj meltz'aj tuj kytanmi, porke ma che tzaj q'o'n tuj kyq'ab'e tu'n Qman Dios, chi Josué.", "20": "<pb/>Kub' kyi'j aj Amorreo tu'n Josué ex kyu'n aj Israel. Nimxix xjal e kub' kyb'yo'n, atzun junjuntl aj Amorreo e kyaj anq'in e je'x klol kyib' kyuj kytanmi tok muro kyi'j.", "21": "Atzun kye aj Israel tuj txub'txaj e ajtz meltz'aj ex minti' jun o b'aj kyi'j, e ul tuj kycampament tkub' ttxlaj Maceda jatum ta'toq Josué, ex mi jun o yolin mya b'a'n kyi'j aj Israel.", "22": "<pb/>Xitzun tma'n Josué kye: Kyjaqo'n ela ttzi toy' jul ex kyi'n etze qe jwe' rey.", "23": "Kyb'inchatzun aj Israel ikju ex e je'tz kyi'n qe rey tuj toy' jul; etz kyi'n rey te Jerusalén, rey te Hebrón, rey te Jarmut, rey te Laquis, tuk'ix rey te Eglón.", "24": "Tejtzun kyul q'i'n twitz Josué, e tzajtzun ttxko'n Josué kykyaqil qe xinaq aj Israel, ex xi tma'n kye qe nejenel kye soldad aqeju ate' tuk'il: Che laq'etze ex che we'kuye tib'aj kyqul qe rey lu. Atzun kye nejenel o kyb'incha ikju,", "25": "ex xi tma'n Josué kye: Mi'n che xob'e ex mi'n b'aj kyk'u'je; noq o'kx tenx kyipune ex kyuwx kyk'u'je, ex ax jlu kb'antel tu'n Qman kyi'j kykyaqil aj q'oj kyi'je.", "26": "<pb/>Te tib'ajxi e kub' tb'yo'n Josué qe rey lu, ex xi tma'n tu'n kyjaw yob'an junjun ti'j junjun wi' tze', ex ax kyojxsa'n tejxi tok qax.", "27": "Tejtzun ch'ixtoq tex q'ij xi tma'n Josué tu'n kyku'tz q'i'n kywi' qe tze', ex tu'n kyokx q'ot tujx toy' jul jatum kyewantoq kyib'. Ex oktzun kymaqsi'n ttzi toy' jul tu'n junjun matij ab'j, ex ax ate' qe ab'j lu ja'lo.", "28": "<pb/>Tujx q'ij lu kub' ti'j tnam Maceda tu'n Josué ex b'i'x naj tu'n te jumajx; e kub' tb'yo'n tu'n spad kykyaqil qe xjal najlqe tuj tnam lu, ex mi jun kyaj anq'in tu'n. Ik o tb'incha ti'j rey tuj tnam Maceda ik tza'nx o tb'incha ti'j rey tuj tnam Jericó.", "29": "<pb/>Kyik'lenxitzun Josué kyuk'ix qe aj Israel tuj tnam Maceda, e pon tuj tnam Libna ex e ok tzoqpaj ti'j.", "30": "Ax ikx xi tq'o'n Qman tnam lu tuj tq'ab', tuk'ix ju rey at tuj. Kub' tb'yo'n kykyaqil xjal tu'n spad, mi jun kyaj anq'in tu'n, ex o tb'incha ti'j rey tuj tnam Libna ik tza'nx o tb'incha ti'j rey tuj tnam Jericó.", "31": "<pb/>Kyik'lenxi Josué kyuk'ix qe aj Israel tuj tnam Libna, e pon tuj tnam Laquis, atzun e kub' ten twitz tnam ex e ok tzoqpaj ti'j.", "32": "Tujtzun tkab'in q'ij tzaj tq'o'n Qman tnam Laquis tuj kyq'ab', ex kub'tzun kyb'yo'n qe aj Israel kykyaqil xjal tu'n spad aqeju najlqe tuj tnam lu, ik tza'nx otoq tenb'a tnam Libna.", "33": "Atzunte Horam aju rey te tnam Gezer o tzaj kyuk'ix qe t-soldad kolil ti'j tnam Laquis, ex b'i'x o naj rey kyuk'ix qe t-soldad tu'n Josué, ex mi jun xjal kyaj anq'in tu'n.", "34": "<pb/>Kyik'lenxi Josué kyuk'ix qe aj Israel tuj tnam Laquis, e pon tuj tnam Eglón, ex atzun e kub' ten twitz tnam ex e ok tzoqpaj ti'j.", "35": "Tujx q'ij lu kub' ti'j tnam kyu'n ex kub' kyb'yo'n kykyaqil xjal tu'n spad; aqeju najl tuj tnam b'i'x e kub' b'aj kyu'n te jumajx, ik tza'nx otoq che tenb'a qe xjal tuj tnam Laquis.", "36": "<pb/>Kyik'lenxi tuj tnam Eglón e pon tuj tnam Hebrón, ex e ok tzoqpaj ti'j.", "37": "Tejtzun tkub' ti'j tnam kyu'n, b'i'x kub' kyxitun te jumajx ex kub' kyb'yo'n tu'n spad aju rey kyuk'ix kykyaqil xjal najlqe tuj tnam lu, ax ikx e kub' kyb'yo'n qe xjal najlqe kyuj qe tnam kyvesin kyib' tuk'il, ik tza'nx otoq kyb'incha ti'j tnam Eglón.", "38": "<pb/>Kyik'lenxi Josué kyuk'ix qe aj Israel tuj tnam Hebrón, e pon tuj tnam Debir ex e ok tzoqpaj ti'j,", "39": "kub' kyb'yo'n tu'n spad aju rey at tuj tnam, kyuk'ix qe xjal najlqe kyuj qe tnam kyvesin kyib' tuk'il. Mi jun xjal najl tuj tnam Debir o kyaj anq'in; kykyaqil e b'aj naj kyu'n, ik tza'nx otoq kyb'incha ti'j tnam Hebrón, ti'j tnam Libna ex kyi'j qe kyrey.", "40": "<pb/>Kyja'tzun tten o tzyet tkyaqil tx'otx' lu tu'n Josué. E kub' qe rey tu'n, aqeju ate' tuj tiwitz tx'otx', qeju ate' tuj tx'otx' Néguev, qeju ate' tuj chq'ajlaj ex qeju ate' tk'u'j witz. Tkyaqil kub' t-xitun ex kykyaqil xjal e kub' tb'yo'n; mi jun kyaj anq'in tu'n ik tza'n otoq tma Qman Dios te.", "41": "B'i'x e kub' tb'yo'n Josué kykyaqil qe rey ex tzyet tkyaqil kytx'otx' tu'n, tzajx qe' max tuj Cades-barnea tejxi tpon b'aj max tuj Gaza, ex tkyaqil tx'otx' Gosén tejxi tpon b'aj tuj tnam Gabaón, porke ate Qman Dios o tz'onin kyi'j tuj q'oj.", "42": "", "43": "Te tib'ajxi jlu ajtz Josué kyuk'ix kykyaqil aj Israel tu'n kyul tuj campament tuj Gilgal."}