{
  "1": "Και εν τω εβδομω ετει, τω πεμπτω μηνι, τη δεκατη του μηνος, ηλθον τινες εκ των πρεσβυτερων του Ισραηλ δια να επερωτησωσι τον Κυριον, και εκαθησαν εμπροσθεν μου.",
  "2": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "3": "Υιε ανθρωπου, λαλησον προς τους πρεσβυτερους του Ισραηλ και ειπε προς αυτους, Ουτω λεγει Κυριος ο Θεος· Ηλθετε δια να με επερωτησητε; Ζω εγω, λεγει Κυριος ο Θεος, δεν θελω επερωτηθη απο σας.",
  "4": "Θελεις κρινει αυτους; υιε ανθρωπου, θελεις κρινει; δειξον εις αυτους τα βδελυγματα των πατερων αυτων·",
  "5": "και ειπε προς αυτους, Ουτω λεγει Κυριος ο Θεος· Εν τη ημερα καθ' ην εξελεξα τον Ισραηλ και υψωσα την χειρα μου προς το σπερμα του οικου Ιακωβ και εγνωρισθην εις αυτους εν Αιγυπτω και υψωσα την χειρα μου προς αυτους, λεγων, Εγω ειμαι Κυριος ο Θεος σας,",
  "6": "εν εκεινη τη ημερα υψωσα την χειρα μου προς αυτους οτι θελω εξαγαγει αυτους εκ γης Αιγυπτου εις γην την οποιαν προεβλεψα δι' αυτους, γην ρεουσαν γαλα και μελι, ητις ειναι η δοξα πασων των γαιων.",
  "7": "Και ειπα προς αυτους, Απορριψατε εκαστος τα βδελυγματα των οφθαλμων αυτου και μη μιαινεσθε με τα ειδωλα της Αιγυπτου· εγω ειμαι Κυριος ο Θεος σας.",
  "8": "Αυτοι ομως απεστατησαν απ' εμου και δεν ηθελησαν να μου ακουσωσι· δεν απερριψαν εκαστος τα βδελυγματα των οφθαλμων αυτων και δεν εγκατελιπον τα ειδωλα της Αιγυπτου. Τοτε ειπα να εκχεω τον θυμον μου επ' αυτους, δια να συντελεσω την οργην μου εναντιον αυτων εν μεσω της γης Αιγυπτου.",
  "9": "Πλην ενεκεν του ονοματος μου, δια να μη βεβηλωθη ενωπιον των εθνων, μεταξυ των οποιων ησαν και εμπροσθεν των οποιων εγνωρισθην εις αυτους, εκαμον τουτο, να εξαγαγω αυτους εκ γης Αιγυπτου.",
  "10": "Και εξηγαγον αυτους εκ γης Αιγυπτου και εφερα αυτους εις την ερημον·",
  "11": "και εδωκα εις αυτους τα διαταγματα μου και εκαμον εις αυτους γνωστας τας κρισεις μου, τας οποιας καμνων ο ανθρωπος θελει ζησει δι' αυτων.",
  "12": "Και τα σαββατα μου εδωκα ετι εις αυτους, δια να ηναι μεταξυ εμου και αυτων σημειον, ωστε να γνωριζωσιν οτι εγω ειμαι ο Κυριος ο αγιαζων αυτους.",
  "13": "Αλλ' ο οικος Ισραηλ απεστατησεν απ' εμου εν τη ερημω· εν τοις διαταγμασι μου δεν περιεπατησαν και τας κρισεις μου απερριψαν, τας οποιας καμνων ο ανθρωπος θελει ζησει δι' αυτων· και τα σαββατα μου εβεβηλωσαν σφοδρα· τοτε ειπα να εκχεω τον θυμον μου επ' αυτους εν τη ερημω, δια να εξολοθρευσω αυτους.",
  "14": "Πλην εκαμον τουτο ενεκεν του ονοματος μου, δια να μη βεβηλωθη ενωπιον των εθνων, εμπροσθεν των οποιων εξηγαγον αυτους.",
  "15": "Και εγω υψωσα οτι προς αυτους την χειρα μου εν τη ερημω, οτι δεν θελω φερει αυτους εις την γην, την οποιαν εδωκα εις αυτους, γην ρεουσαν γαλα και μελι, ητις ειναι δοξα πασων των γαιων·",
  "16": "διοτι τας κρισεις μου απερριψαν και εν τοις διαταγμασι μου δεν περιεπατησαν και τα σαββατα μου εβεβηλωσαν· διοτι αι καρδιαι αυτων επορευοντο κατοπιν των ειδωλων αυτων.",
  "17": "Και εφεισθη ο οφθαλμος μου επ' αυτους, ωστε να μη εξαλειψω αυτους, και δεν συνετελεσα αυτους εν τη ερημω.",
  "18": "Αλλ' ειπα προς τα τεκνα αυτων εν τη ερημω, Μη περιπατειτε εν τοις διαταγμασι των πατερων σας και μη φυλαττετε τας κρισεις αυτων και μη μιαινεσθε με τα ειδωλα αυτων·",
  "19": "εγω ειμαι Κυριος ο Θεος σας· εν τοις διαταγμασι μου περιπατειτε· και τας κρισεις μου φυλαττετε και εκτελειτε αυτας·",
  "20": "και αγιαζετε τα σαββατα μου, και ας ηναι μεταξυ εμου και υμων σημειον, ωστε να γνωριζητε οτι εγω ειμαι Κυριος ο Θεος σας.",
  "21": "Τα τεκνα ομως απεστατησαν απ' εμου· εν τοις διαταγμασι μου δεν περιεπατησαν και τας κρισεις μου δεν εφυλαξαν, ωστε να εκτελωσιν αυτας, τας οποιας καμνων ο ανθρωπος θελει ζησει δι' αυτων· τα σαββατα μου εβεβηλωσαν· τοτε ειπα να εκχεω τον θυμον μου επ' αυτους, δια να συντελεσω την οργην μου εναντιον αυτων εν τη ερημω.",
  "22": "Και απεστρεψα την χειρα μου και εκαμον τουτο ενεκεν του ονοματος μου, δια να μη βεβηλωθη ενωπιον των εθνων, εμπροσθεν των οποιων εξηγαγον αυτους.",
  "23": "Υψωσα ετι εγω την χειρα μου προς αυτους εν τη ερημω, οτι ηθελον διασκορπισει αυτους μεταξυ των εθνων και διασπειρει αυτους εις τους τοπους·",
  "24": "διοτι τας κρισεις μου δεν εξετελεσαν και τα διαταγματα μου απερριψαν και τα σαββατα μου εβεβηλωσαν, και οι οφθαλμοι αυτων ησαν κατοπιν των ειδωλων των πατερων αυτων.",
  "25": "Δια τουτο και εγω εδωκα εις αυτους διαταγματα ουχι καλα και κρισεις, δια των οποιων δεν ηθελον ζησει·",
  "26": "και εμιανα αυτους εις τας προσφορας αυτων, εις το οτι διεβιβαζον δια του πυρος παν διανοιγον μητραν, δια να ερημωσω αυτους, ωστε να γνωρισωσιν οτι εγω ειμαι ο Κυριος.",
  "27": "Δια τουτο, υιε ανθρωπου, λαλησον προς τον οικον Ισραηλ και ειπε προς αυτους, Ουτω λεγει Κυριος ο Θεος· κατα τουτο οτι οι πατερες σας υβρισαν εις εμε, καμνοντες παραβασιν εναντιον μου.",
  "28": "Διοτι αφου εφερα αυτους εις την γην, περι της οποιας υψωσα την χειρα μου οτι θελω δωσει αυτην εις αυτους, τοτε ενεβλεψαν εις παντα λοφον υψηλον και εις παν δενδρον κατασκιον, και εκει προσεφεραν τας θυσιας αυτων και εστησαν εκει τας παροργιστικας προσφορας αυτων, και εθεσαν εκει οσμην ευωδιας αυτων και εκαμον εκει τας σπονδας αυτων.",
  "29": "Και ειπα προς αυτους, Τι δηλοι ο υψηλος τοπος, εις τον οποιον σεις υπαγετε; και το ονομα αυτου εκληθη Βαμα, εως της σημερον.",
  "30": "Δια τουτο ειπε προς τον οικον Ισραηλ, Ουτω λεγει Κυριος ο Θεος· Ενω σεις μιαινεσθε εν τη οδω των πατερων σας και εκπορνευετε κατοπιν των βδελυγματων αυτων",
  "31": "και μιαινεσθε με παντα τα ειδωλα σας εως της σημερον, προσφεροντες τα δωρα σας, διαβιβαζοντες τους υιους σας δια του πυρος, και εγω θελω επερωτηθη απο σας, οικος Ισραηλ; Ζω εγω, λεγει Κυριος ο Θεος, δεν θελω επερωτηθη απο σας.",
  "32": "Και εκεινο το οποιον διαβουλευεσθε, ουδολως θελει γεινει· διοτι σεις λεγετε, Θελομεν εισθαι ως τα εθνη, ως αι οικογενειαι των τοπων, εις το να λατρευωμεν ξυλα και λιθους.",
  "33": "Ζω εγω, λεγει Κυριος ο Θεος, εξαπαντος εν χειρι κραταια και εν βραχιονι εξηπλωμενω και εν θυμω εκχεομενω θελω βασιλευσει εφ' υμας.",
  "34": "Και θελω σας εξαγαγει εκ των λαων και θελω σας συναξει εκ των τοπων, εις τους οποιους εισθε διεσκορπισμενοι, εν χειρι κραταια και εν βραχιονι εξηπλωμενω και εν θυμω εκχεομενω.",
  "35": "Και θελω σας φερει εις την ερημον των λαων και εκει θελω κριθη με σας προσωπον προς προσωπον·",
  "36": "καθως εκριθην με τους πατερας σας εν τη ερημω της γης Αιγυπτου, ουτω θελω σας κρινει, λεγει Κυριος ο Θεος.",
  "37": "Και θελω σας περασει υπο την ραβδον και θελω σας φερει εις τους δεσμους της διαθηκης.",
  "38": "Και θελω εκκαθαρισει εκ μεσου υμων τους αποστατας και τους ασεβησαντας εις εμε· θελω εκβαλει αυτους εκ της γης της παροικιας αυτων και δεν θελουσιν εισελθει εις γην Ισραηλ, και θελετε γνωρισει οτι εγω ειμαι ο Κυριος.",
  "39": "Σεις δε, οικος Ισραηλ, ουτω λεγει Κυριος ο Θεος· Υπαγετε, λατρευετε εκαστος τα ειδωλα αυτου, και του λοιπου, εαν δεν θελητε να μου ακουητε· και μη βεβηλονετε πλεον το ονομα μου το αγιον με τα δωρα σας και με τα ειδωλα σας.",
  "40": "Διοτι επι του ορους του αγιου μου, επι του υψηλου ορους του Ισραηλ, λεγει Κυριος ο Θεος, εκει πας ο οικος του Ισραηλ, παντες οι εν τη γη θελουσι με λατρευσει· εκει θελω δεχθη αυτους και εκει θελω ζητησει τας προσφορας σας και τας απαρχας των δωρων σας με παντα τα αγια σας.",
  "41": "Θελω σας δεχθη με οσμην ευωδιας, οταν σας εξαγαγω εκ των λαων και σας συναξω εκ των τοπων εις τους οποιους διεσκορπισθητε· και θελω αγιασθη εις εσας ενωπιον των εθνων.",
  "42": "Και θελετε γνωρισει οτι εγω ειμαι ο Κυριος, οταν σας φερω εις γην Ισραηλ, εις γην περι της οποιας υψωσα την χειρα μου οτι θελω δωσει αυτην εις τους πατερας σας.",
  "43": "Και εκει θελετε ενθυμηθη τας οδους σας και παντα τα εργα σας, εις τα οποια εμιανθητε· και θελετε αποστραφη αυτοι εαυτους εμπροσθεν των οφθαλμων σας, δια παντα τα κακα σας οσα επραξατε.",
  "44": "Και θελετε γνωρισει οτι εγω ειμαι ο Κυριος, οταν καμω ουτως εις εσας ενεκεν του ονοματος μου, ουχι κατα τας πονηρας οδους σας ουδε κατα τα διεφθαρμενα εργα σας, οικος Ισραηλ, λεγει Κυριος ο Θεος.",
  "45": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "46": "Υιε ανθρωπου, στηριξον το προσωπον σου προς μεσημβριαν και σταλαξον λογον προς μεσημβριαν και προφητευσον κατα του δασους της μεσημβρινης πεδιαδος·",
  "47": "και ειπε προς το δασος της μεσημβριας, Ακουσον τον λογον του Κυριου· Ουτω λεγει Κυριος ο Θεος· Ιδου, εγω θελω αναψει πυρ εν σοι, και θελει καταφαγει εν σοι παν δενδρον χλωρον και παν δενδρον ξηρον· η φλοξ η εξαφθεισα δεν θελει σβεσθη, και παν προσωπον απο μεσημβριας μεχρι βορρα θελει καυθη εν αυτω.",
  "48": "Και πασα σαρξ θελει ιδει, οτι εγω ο Κυριος εξεκαυσα αυτο· δεν θελει σβεσθη.",
  "49": "Και εγω ειπα, Φευ Κυριε Θεε αυτοι λεγουσι περι εμου, δεν λαλει ουτος παροιμιας;"
}