{
  "1": "Και με επεστρεψε κατα την οδον της εξωτερας πυλης του αγιαστηριου της βλεπουσης κατα ανατολας· και αυτη ητο κεκλεισμενη.",
  "2": "Και ειπε Κυριος προς εμε, Η πυλη αυτη θελει εισθαι κεκλεισμενη, δεν θελει ανοιχθη, και ανθρωπος δεν θελει εισελθει δι' αυτης· διοτι Κυριος ο Θεος του Ισραηλ εισηλθε δι' αυτης, δια τουτο θελει εισθαι κεκλεισμενη.",
  "3": "Αυτη θελει εισθαι δια τον αρχοντα· ο αρχων, ουτος θελει καθησει εν αυτη δια να φαγη αρτον ενωπιον του Κυριου· θελει εισελθει δια της οδου της στοας της πυλης ταυτης και δια της αυτης οδου θελει εξελθει.",
  "4": "Και με εφερε κατα την οδον της βορειου πυλης κατεναντι του οικου· και ειδον και ιδου, ο οικος του Κυριου ητο πληρης της δοξης του Κυριου· και επεσον επι προσωπον μου.",
  "5": "Και ειπε Κυριος προς εμε, Υιε ανθρωπου, προσεξον εν τη καρδια σου και ιδε με τους οφθαλμους σου και ακουσον με τα ωτα σου παντα οσα εγω λαλω προς σε περι πασων των διαταξεων του οικου του Κυριου και περι παντων των νομων αυτου· και παρατηρησον καλως την εισοδον του οικου, μετα πασων των εξοδων του αγιαστηριου.",
  "6": "Και θελεις ειπει προς τους απειθεις, προς τον οικον Ισραηλ, Ουτω λεγει Κυριος ο Θεος· Οικος Ισραηλ, αρκεσθητε εις παντα τα βδελυγματα υμων,",
  "7": "οτι εισηξατε αλλογενεις, απεριτμητους την καρδιαν και απεριτμητους την σαρκα, δια να ηναι εν τω αγιαστηριω μου, να βεβηλονωσιν αυτο, τον οικον μου, οταν προσφερητε τον αρτον μου, το παχος και το αιμα, ενω παραβαινουσι την διαθηκην μου εξ αιτιας παντων των βδελυγματων σας.",
  "8": "Και δεν εφυλαξατε σεις την φυλακην των αγιων μου, αλλα κατεστησατε επι του αγιαστηριου μου φυλακας της φυλακης μου αντι υμων.",
  "9": "Ουτω λεγει Κυριος ο Θεος· Ουδεις αλλογενης απεριτμητος την καρδιαν και απεριτμητος την σαρκα θελει εισερχεσθαι εις το αγιαστηριον μου, εκ παντων των αλλογενων των μεταξυ των υιων Ισραηλ·",
  "10": "αλλ' οι Λευιται, οιτινες απεστατησαν απ' εμου οτε ο Ισραηλ απεπλανατο, αποπλανηθεντες απ' εμου κατοπιν των ειδωλων αυτων, και θελουσι βαστασει την ανομιαν αυτων.",
  "11": "Και θελουσιν εισθαι λειτουργοι εν τω αγιαστηριω μου, επιστατουντες επι των πυλων του οικου και φυλαττοντες τον οικον· αυτοι θελουσι σφαζει εις τον λαον τα ολοκαυτωματα και τας θυσιας, και αυτοι θελουσιν ιστασθαι ενωπιον αυτων δια να υπηρετωσιν εις αυτους.",
  "12": "Διοτι υπηρετουν εις αυτους εμπροσθεν των ειδωλων αυτων και ησαν προσκομμα ανομιας εις τον οικον Ισραηλ· δια τουτο εγω υψωσα την χειρα μου εναντιον αυτων, λεγει Κυριος ο Θεος, και θελουσι βαστασει την ανομιαν αυτων.",
  "13": "Και δεν θελουσι με πλησιαζει δια να ιερατευωσιν εις εμε και δεν θελουσι πλησιαζει εις ουδεν απο των αγιων μου, εις τα αγια των αγιων· αλλα θελουσι βαστασει την αισχυνην αυτων και τα βδελυγματα αυτων, τα οποια επραξαν.",
  "14": "Και θελω καταστησει αυτους φυλακας της φυλακης του οικου δια πασαν την υπηρεσιαν αυτου και δια παντα οσα θελουσι γινεσθαι εν αυτω.",
  "15": "Οι δε ιερεις οι Λευιται, οι υιοι Σαδωκ, οι φυλαξαντες την φυλακην του αγιαστηριου μου, οτε οι υιοι Ισραηλ απεπλανωντο απ' εμου, ουτοι θελουσι με πλησιαζει δια να λειτουργωσιν εις εμε, και θελουσιν ιστασθαι ενωπιον μου δια να προσφερωσιν εις εμε το παχος και το αιμα, λεγει Κυριος ο Θεος·",
  "16": "ουτοι θελουσιν εισερχεσθαι εις το αγιαστηριον μου και ουτοι θελουσι πλησιαζει εις την τραπεζαν μου, δια να λειτουργωσιν εις εμε και θελουσι φυλαττει την φυλακην μου.",
  "17": "Και οταν εισερχωνται εις τας πυλας της εσωτερας αυλης, θελουσιν ενδυεσθαι λινα ιματια· και δεν θελει εισθαι μαλλιον επ' αυτων, ενω λειτουργουσιν εις τας πυλας της εσωτερας αυλης και ενδον.",
  "18": "Θελουσιν εχει τιαρας λινας επι τας κεφαλας αυτων και θελουσιν εχει λινα περισκελη επι τας οσφυας αυτων· δεν θελουσι περιζωννυσθαι ουδεν προξενουν ιδρωτα.",
  "19": "Και οταν εξερχωνται εις την αυλην την εξωτεραν, εις την αυλην την εξωτεραν προς τον λαον, θελουσιν εκδυεσθαι τα ενδυματα αυτων, με τα οποια ελειτουργουν, και θετει αυτα εις τους αγιους θαλαμους, και θελουσιν ενδυεσθαι αλλα ενδυματα· και δεν θελουσιν αγιαζει τον λαον με τα ενδυματα αυτων.",
  "20": "Και δεν θελουσι ξυριζει τας κεφαλας αυτων και δεν θελουσιν αφινει την κομην αυτων να αυξανηται· μονον θελουσι κουρευει τας κεφαλας αυτων.",
  "21": "Και οινον δεν θελει πινει ουδεις ιερευς, οταν εισερχηται εις την εσωτεραν αυλην.",
  "22": "Και χηραν και αποβεβλημενην δεν θελουσι λαμβανει εις εαυτους δια γυναικα· αλλα θελουσι λαμβανει παρθενον εκ του σπερματος του οικου Ισραηλ η χηραν χηρευουσαν ιερεως.",
  "23": "Και θελουσι διδασκει τον λαον μου την διαφοραν μεταξυ αγιου και βεβηλου, και θελουσι καμνει αυτους να διακρινωσι μεταξυ ακαθαρτου και καθαρου.",
  "24": "Και εν ταις αμφισβητησεσιν ουτοι θελουσιν ιστασθαι δια να κρινωσι· κατα τας κρισεις μου θελουσι κρινει αυτας και θελουσι φυλαττει τα νομιμα μου και τα διαταγματα μου εν πασαις ταις εορταις μου· και θελουσιν αγιαζει τα σαββατα μου.",
  "25": "Και δεν θελουσιν εισερχεσθαι εις νεκρον ανθρωπου δια να μιανθωσιν· ειμη δια πατερα η δια μητερα η δια υιον η δια θυγατερα, δι' αδελφον η δια αδελφην μη υπανδρευθεισαν, δια τουτους θελουσι μιαινεσθαι.",
  "26": "Αφου δε ο μεμιασμενος καθαρισθη, θελουσιν αριθμει εις αυτον επτα ημερας.",
  "27": "Και την ημεραν, καθ' ην εισερχεται εις το αγιαστηριον, εις την αυλην την εσωτεραν, δια να λειτουργηση εν τω αγιαστηριω, θελει προσφερει την περι αμαρτιας προσφοραν αυτου, λεγει Κυριος ο Θεος.",
  "28": "Και τουτο θελει εισθαι εις αυτους δια κληρονομιαν· εγω ειμαι η κληρονομια αυτων· και ιδιοκτησιαν δεν θελετε διδει εις αυτους εν τω Ισραηλ· εγω ειμαι η ιδιοκτησια αυτων.",
  "29": "Θελουσι τρωγει την εξ αλφιτων προσφοραν και την περι αμαρτιας προσφοραν και την περι ανομιας προσφοραν· και παν αφιερωμα μεταξυ του Ισραηλ θελει εισθαι αυτων.",
  "30": "Και αι απαρχαι παντων των πρωτογεννηματων και πασα υψουμενη προσφορα παντων εκ παντος ειδους των υψουμενων προσφορων σας θελουσιν εισθαι των ιερεων· και την απαρχην της ζυμης σας θελετε διδει εις τον ιερεα, δια να επαναπαυη ευλογιαν εις τους οικους σας.",
  "31": "Οι ιερεις δεν θελουσι τρωγει ουδεν θνησιμαιον η θηριαλωτον, ειτε πτηνον ειτε κτηνος."
}