{
  "1": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "2": "Υιε ανθρωπου, στηριξον το προσωπον σου επι Γωγ, την γην του Μαγωγ, του ηγεμονος της Ρως, Μεσεχ και Θουβαλ, και προφητευσον κατ' αυτου,",
  "3": "και ειπε, Ουτω λεγει Κυριος ο Θεος· Ιδου, εγω ειμαι εναντιον σου, Γωγ, ηγεμων της Ρως, Μεσεχ και Θουβαλ·",
  "4": "και θελω σε περιστρεψει και βαλει αγκιστρα εις τας σιαγονας σου, και θελω εκβαλει σε και πασαν την δυναμιν σου, ιππους και ιππεας, παντας τουτους εντελως ωπλισμενους, μεγα αθροισμα μετα θυρεων και ασπιδων, παντας τουτους μεταχειριζομενους μαχαιρας.",
  "5": "Περσας, Αιθιοπας και Λιβυας μετ' αυτων· παντας τουτους μετ' ασπιδων και περικεφαλαιων·",
  "6": "τον Γομερ και παντα τα ταγματα αυτου, τον οικον Θωγαρμα απο των εσχατων του βορρα και παντα τα ταγματα αυτου και πολλους λαους μετα σου.",
  "7": "Ετοιμασθητι και ετοιμασον σεαυτον, συ και παν το αθροισμα σου το συναθροισθεν εις σε, και εσο φυλαξ εις αυτους·",
  "8": "μετα πολλας ημερας θελει γεινει επισκεψις εις σε· εν τοις εσχατοις χρονοις θελεις ελθει εις την γην, ητις ηλευθερωθη εκ της μαχαιρας και συνηχθη εκ πολλων λαων εναντιον των ορεων του Ισραηλ, τα οποια κατεσταθησαν ερημα διαπαντος· αυτος ομως μετεφερθη εκ μεσου των λαων, και θελουσι κατοικησει παντες ασφαλως.",
  "9": "Και θελεις αναβη και ελθει ως ανεμοζαλη· θελεις εισθαι ως νεφος, δια να σκεπασης την γην, συ και παντα τα ταγματα σου και πολυς λαος μετα σου.",
  "10": "Ουτω λεγει Κυριος ο Θεος· Και εν εκεινη τη ημερα θελουσιν αναβη πραγματα επι την καρδιαν σου και θελεις βουλευθη βουλας πονηρας·",
  "11": "και θελεις ειπει, Θελω αναβη εις γην πολεων ατειχιστων· θελω ελθει προς ησυχαζοντας, κατοικουντας εν ασφαλεια, παντας τουτους κατοικουντας πολεις ατειχιστους και μη εχουσας μοχλους και πυλας·",
  "12": "δια να λεηλατησης λεηλασιαν και να λαφυραγωγησης λαφυρον, δια να επαναστρεψης την χειρα σου επι ερημωσεις κατοικισθεισας και επι λαον συνηγμενον εκ των εθνων αποκτησαντα κτηνη και αγαθα, κατοικουντα εν μεσω της γης.",
  "13": "Σεβα και Δαιδαν και οι εμποροι της Θαρσεις, μετα παντων των σκυμνων αυτης, θελουσιν ειπει προς σε, Ηλθες να λεηλατησης λεηλασιαν; συνηθροισας το πληθος σου δια να λαφυραγωγησης λαφυρον; δια να αρπασης αργυριον και χρυσιον, δια να λαβης κτηνη και αγαθα, δια να καμης λειαν μεγαλην;",
  "14": "Δια τουτο, υιε ανθρωπου, προφητευσον και ειπε προς τον Γωγ, Ουτω λεγει Κυριος ο Θεος· Εν εκεινη τη ημερα, οτε ο λαος μου Ισραηλ θελει κατοικει εν ασφαλεια, συ δεν θελεις μαθει τουτο;",
  "15": "Και θελεις ελθει εκ του τοπου σου, εκ των εσχατων του βορρα, συ και πολλοι λαοι μετα σου, απαντες αναβαται ιππων, πληθος μεγα και δυναμις πολλη·",
  "16": "και θελεις αναβη εναντιον του λαου μου Ισραηλ ως νεφος, δια να σκεπασης την γην· τουτο θελει εισθαι εν ταις εσχαταις ημεραις· και θελω σε φερει εναντιον της γης μου, δια να με γνωρισωσι τα εθνη, οταν αγιασθω εν σοι, Γωγ, ενωπιον αυτων.",
  "17": "Ουτω λεγει Κυριος ο Θεος· Συ εισαι εκεινος, περι του οποιου ελαλησα εν ταις αρχαιαις ημεραις, δια των δουλων μου των προφητων του Ισραηλ, οιτινες προεφητευσαν εν εκειναις ταις ημεραις δια πολλων ετων, οτι εμελλον να σε φερω εναντιον αυτων;",
  "18": "Αλλ' εν εκεινη τη ημερα, εν τη ημερα καθ' ην ο Γωγ ελθη εναντιον της γης Ισραηλ, η οργη μου θελει αναβη επι το προσωπον μου, λεγει Κυριος ο Θεος.",
  "19": "Διοτι εν τω ζηλω μου, εν τω πυρι της οργης μου ελαλησα, Εξαπαντος εν τη ημερα εκεινη θελει εισθαι σεισμος μεγας εν γη Ισραηλ·",
  "20": "και οι ιχθυες της θαλασσης και τα πετεινα του ουρανου και τα θηρια του αγρου και παντα τα ερπετα τα ερποντα επι της γης και παντες οι ανθρωποι οι επι του προσωπου της γης θελουσι σεισθη απο της παρουσιας μου· και τα ορη θελουσιν ανατραπη και οι πυργοι θελουσι πεσει και παν τειχος θελει κατεδαφισθη.",
  "21": "Και θελω καλεσει εναντιον αυτου μαχαιραν κατα παντα τα ορη μου, λεγει Κυριος ο Θεος· η μαχαιρα εκαστου ανθρωπου θελει εισθαι κατα του αδελφου αυτου.",
  "22": "Και θελω ελθει εις κρισιν εναντιον αυτου εν λοιμω και εν αιματι· και θελω βρεξει επ' αυτον και επι τα ταγματα αυτου και επι τον πολυν λαον τον μετ' αυτου βροχην κατακλυσμου και λιθους χαλαζης, πυρ και θειον.",
  "23": "Και θελω μεγαλυνθη και αγιασθη, και θελω γνωρισθη ενωπιον πολλων εθνων και θελουσι γνωρισει οτι εγω ειμαι ο Κυριος."
}