{
  "1": "Και εν τω εκτω ετει, τω εκτω μηνι, τη πεμπτη του μηνος, ενω εγω εκαθημην εν τω οικω μου και οι πρεσβυτεροι του Ιουδα εκαθηντο εμπροσθεν μου, χειρ Κυριου του Θεου επεσεν εκει επ' εμε.",
  "2": "Και ειδον και ιδου, ομοιωμα ως θεα πυρος· απο της θεας της οσφυος αυτου και κατω πυρ, και απο της οσφυος αυτου και επανω ως θεα λαμψεως, ως οψις ηλεκτρου.",
  "3": "Και εξηπλωσεν ομοιωμα χειρος, και με επιασεν απο της κομης της κεφαλης μου και με υψωσε το πνευμα μεταξυ της γης και του ουρανου και με εφερε δι' οραματων Θεου εις Ιερουσαλημ, εις την θυραν της εσωτερας πυλης της βλεπουσης προς βορραν, οπου ιστατο το ειδωλον της ζηλοτυπιας, το παροξυνον εις ζηλοτυπιαν.",
  "4": "Και ιδου, η δοξα του Θεου του Ισραηλ ητο εκει, κατα το οραμα το οποιον ειδον εν τη πεδιαδι.",
  "5": "Και ειπε προς εμε, Υιε ανθρωπου, υψωσον τωρα τους οφθαλμους σου προς την οδον την προς βορραν. Και υψωσα τους οφθαλμους μου προς την οδον την προς βορραν και ιδου, κατα το βορειον μερος εν τη πυλη του θυσιαστηριου το ειδωλον τουτο της ζηλοτυπιας κατα την εισοδον.",
  "6": "Τοτε ειπε προς εμε, Υιε ανθρωπου, βλεπεις συ τι καμνουσιν ουτοι; τα μεγαλα βδελυγματα, τα οποια ο οικος Ισραηλ καμνει εδω, δια να απομακρυνθω απο των αγιων μου; πλην στρεψον ετι, θελεις ιδει μεγαλητερα βδελυγματα.",
  "7": "Και με εφερεν εις την πυλην της αυλης· και ειδον και ιδου, μια οπη εν τω τοιχω.",
  "8": "Και ειπε προς εμε, Υιε ανθρωπου, σκαψον τωρα εν τω τοιχω· και εσκαψα εν τω τοιχω και ιδου, μια θυρα.",
  "9": "Και ειπε προς εμε, Εισελθε και ιδε τα πονηρα βδελυγματα, τα οποια ουτοι καμνουσιν εδω.",
  "10": "Και εισηλθον και ειδον· και ιδου, παν ομοιωμα ερπετων και βδελυκτων ζωων και παντα τα ειδωλα του οικου Ισραηλ, εζωγραφημενα επι τον τοιχον κυκλω κυκλω.",
  "11": "Και ισταντο εμπροσθεν αυτων εβδομηκοντα ανδρες εκ των πρεσβυτερων του οικου Ισραηλ· εν μεσω δε αυτων ιστατο Ιααζανιας ο υιος του Σαφαν· και εκρατει εκαστος εν τη χειρι αυτου το θυμιατηριον αυτου· και ανεβαινε πυκνον νεφος θυμιαματος.",
  "12": "Και ειπε προς εμε, Υιε ανθρωπου, ειδες τι καμνουσιν εν τω σκοτει οι πρεσβυτεροι του οικου Ισραηλ, εκαστος εν τω κρυπτω οικηματι των εικονων αυτου; διοτι ειπον, Ο Κυριος δεν μας βλεπει· ο Κυριος εγκατελιπε την γην.",
  "13": "Και ειπε προς εμε, Στρεψον ετι· θελεις ιδει μεγαλητερα βδελυγματα, τα οποια ουτοι καμνουσι.",
  "14": "Και με εφερεν εις τα προθυρα της πυλης του οικου του Κυριου της προς βορραν, και ιδου, εκει εκαθηντο γυναικες θρηνουσαι τον Θαμμουζ.",
  "15": "Και ειπε προς εμε, Ειδες, υιε ανθρωπου; Στρεψον ετι· θελεις ιδει μεγαλητερα βδελυγματα παρα ταυτα.",
  "16": "Και με εισηγαγεν εις την εσωτεραν αυλην του οικου του Κυριου· και ιδου, εν τη θυρα του ναου του Κυριου, μεταξυ της στοας και του θυσιαστηριου, περιπου εικοσιπεντε ανδρες με τα νωτα αυτων προς τον ναον του Κυριου και τα προσωπα αυτων προς ανατολας, και προσεκυνουν τον ηλιον κατα ανατολας.",
  "17": "Και ειπε προς εμε, ειδες, υιε ανθρωπου; Μικρον ειναι τουτο εις τον οικον Ιουδα, να καμνωσι τα βδελυγματα, τα οποια ουτοι καμνουσιν ενταυθα; ωστε εγεμισαν την γην απο καταδυναστειας και εξεκλιναν δια να με παροργισωσι· και ιδου, βαλλουσι τον κλαδον εις τους μυκτηρας αυτων.",
  "18": "Και εγω λοιπον θελω φερθη μετ' οργης· ο οφθαλμος μου δεν θελει φεισθη ουδε θελω ελεησει· και οταν κραξωσιν εις τα ωτα μου μετα φωνης μεγαλης, δεν θελω εισακουσει αυτους."
}