{
  "1": "Και ηλθον προς εμε τινες εκ των πρεσβυτερων του Ισραηλ και εκαθησαν εμπροσθεν μου.",
  "2": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "3": "Υιε ανθρωπου, οι ανδρες ουτοι ανεβιβασαν τα ειδωλα αυτων εις τας καρδιας αυτων και εθεσαν το προσκομμα της ανομιας αυτων εμπροσθεν του προσωπου αυτων· ηθελον εκζητηθη τωοντι παρ' αυτων;",
  "4": "Δια τουτο λαλησον προς αυτους και ειπε προς αυτους, Ουτω λεγει Κυριος ο Θεος· εις παντα ανθρωπον εκ του οικου Ισραηλ, οστις αναβιβαση τα ειδωλα αυτου εις την καρδιαν αυτου και θεση το προσκομμα της ανομιας αυτου εμπροσθεν του προσωπου αυτου και ελθη προς τον προφητην, εγω ο Κυριος θελω αποκριθη προς αυτον ερχομενον, κατα το πληθος των ειδωλων αυτου·",
  "5": "δια να πιασω τον οικον Ισραηλ απο της καρδιας αυτων, επειδη παντες απηλλοτριωθησαν απ' εμου δια των ειδωλων αυτων.",
  "6": "Δια τουτο ειπε προς τον οικον Ισραηλ, Ουτω λεγει Κυριος ο Θεος· Μετανοησατε και επιστρεψατε απο των ειδωλων σας και αποστρεψατε τα προσωπα σας απο παντων των βδελυγματων σας.",
  "7": "Διοτι εις παντα ανθρωπον εκ του οικου Ισραηλ και εκ των ξενων των παροικουντων εν τω Ισραηλ, οστις απαλλοτριωθη απ' εμου και αναβιβαση τα ειδωλα αυτου εις την καρδιαν αυτου και θεση το προσκομμα της ανομιας αυτου εμπροσθεν του προσωπου αυτου και ελθη προς τον προφητην δια να ερωτηση αυτον περι εμου, εγω ο Κυριος θελω αποκριθη προς αυτον περι εμου·",
  "8": "και θελω στησει το προσωπον μου εναντιον του ανθρωπου εκεινου και θελω καμει αυτον σημειον και παροιμιαν και θελω εκκοψει αυτον εκ μεσου του λαου μου· και θελετε γνωρισει οτι εγω ειμαι ο Κυριος.",
  "9": "Και εαν ο προφητης πλανηθη και λαληση λογον, εγω ο Κυριος επλανησα τον προφητην εκεινον· και θελω εκτεινει την χειρα μου επ' αυτον και εξολοθρευσει αυτον εκ μεσου του λαου μου Ισραηλ.",
  "10": "Και θελουσι λαβει την ποινην της ανομιας αυτων· η ποινη του προφητου θελει εισθαι ως η ποινη του ερωτωντος·",
  "11": "δια να μη αποπλαναται πλεον ο οικος Ισραηλ απ' εμου, και να μη μιαινωνται πλεον με πασας τας παραβασεις αυτων, αλλα να ηναι λαος μου και εγω να ημαι Θεος αυτων, λεγει Κυριος ο Θεος.",
  "12": "Και εγεινε λογος Κυριου προς εμε, λεγων,",
  "13": "Υιε ανθρωπου, οταν γη τις αμαρτηση εις εμε με παραβασιν βαρειαν, τοτε θελω εκτεινει την χειρα μου επ' αυτην και συντριψει το υποστηριγμα του αρτου αυτης, και θελω εξαποστειλει την πειναν εναντιον αυτης και εκκοψει ανθρωπον και κτηνος απ' αυτης·",
  "14": "και εαν οι τρεις ουτοι ανδρες, Νωε, Δανιηλ και Ιωβ, ησαν εν μεσω αυτης, μονοι ουτοι ηθελον σωσει τας ψυχας αυτων δια την δικαιοσυνην αυτων, λεγει Κυριος ο Θεος.",
  "15": "Και εαν ηθελον επιφερει κατα της γης θηρια κακα και εφθειρον αυτην, ωστε να αφανισθη, ωστε να μη δυναται τις να περαση δι' αυτης εξ αιτιας των θηριων,",
  "16": "και οι τρεις ουτοι ανδρες ευρισκοντο εν μεσω αυτης, ζω εγω, λεγει Κυριος ο Θεος, δεν ηθελον σωσει ουτε υιους ουτε θυγατερας· μονοι ουτοι ηθελον σωθη, η δε γη ηθελεν αφανισθη.",
  "17": "Η και εαν ηθελον επιφερει ρομφαιαν επι την γην εκεινην και ειπει, Ρομφαια, διελθε δια της γης, ωστε να εκκοψω απ' αυτης ανθρωπον και κτηνος,",
  "18": "και οι τρεις ουτοι ανδρες ευρισκοντο εν μεσω αυτης, ζω εγω, λεγει Κυριος ο Θεος, δεν ηθελον σωσει υιους και θυγατερας αλλ' αυτοι μονοι ηθελον σωθη.",
  "19": "Η εαν ηθελον επιφερει θανατικον επι την γην εκεινην και εκχεει την οργην μου επ' αυτην με αιμα, ωστε να εκκοψω απ' αυτης ανθρωπον και κτηνος,",
  "20": "και ευρισκοντο εν μεσω αυτης Νωε, Δανιηλ και Ιωβ, ζω εγω, λεγει Κυριος ο Θεος, δεν ηθελον σωσει ουτε υιον ουτε θυγατερα· ουτοι μονοι ηθελον σωσει τας ψυχας αυτων δια την δικαιοσυνην αυτων.",
  "21": "Διοτι ουτω λεγει Κυριος ο Θεος· Ποσω μαλλον λοιπον, οταν εξαποστειλω τας τεσσαρας δεινας κρισεις μου επι της Ιερουσαλημ, την ρομφαιαν και την πειναν και τα κακα θηρια και το θανατικον, ωστε να εκκοψω απ' αυτης ανθρωπον και κτηνος;",
  "22": "Πλην ιδου, θελουσι μενει εν αυτη λειψανα τινα, διασεσωσμενοι τινες, υιοι και θυγατερες· ιδου, ουτοι θελουσιν εξελθει προς εσας και θελετε ιδει τας οδους αυτων και τας πραξεις αυτων· και θελετε παρηγορηθη δια τα κακα, τα οποια επεφερα επι την Ιερουσαλημ, δια παντα οσα επεφερα επ' αυτην.",
  "23": "Και ουτοι θελουσι σας παρηγορησει, οταν ιδητε τας οδους αυτων και τας πραξεις αυτων· και θελετε γνωρισει οτι εγω δεν εκαμον χωρις αιτιας παντα οσα εκαμον εν αυτη, λεγει Κυριος ο Θεος."
}