{"1": "<pb/><e>Salmo<f>[113]</f> de Asaf.</e> <pb/><t>Oh pueblo mío, escucha mis enseñanzas;</t> <t>abre tus oídos a lo que digo,</t>", "2": "<t>porque te hablaré por medio de una parábola.</t> <t>Te enseñaré lecciones escondidas de nuestro pasado,</t>", "3": "<t>historias que hemos oído y conocido,</t> <t>que nos transmitieron nuestros antepasados.</t>", "4": "<t>No les ocultaremos estas verdades a nuestros hijos;</t> <t>a la próxima generación le contaremos</t> <t>de las gloriosas obras del SEÑOR,</t> <t>de su poder y de sus imponentes maravillas.</t>", "5": "<t>Pues emitió sus leyes a Jacob;</t> <t>entregó sus enseñanzas a Israel.</t> <t>Les ordenó a nuestros antepasados</t> <t>que se las enseñaran a sus hijos,</t>", "6": "<t>para que la siguiente generación las conociera</t> <t>—incluso los niños que aún no habían nacido—,</t> <t>y ellos, a su vez, las enseñarán a sus propios hijos.</t>", "7": "<t>De modo que cada generación volviera a poner su esperanza en Dios</t> <t>y no olvidara sus gloriosos milagros,</t> <t>sino que obedeciera sus mandamientos.</t>", "8": "<t>Entonces no serán obstinados, rebeldes e infieles</t> <t>como sus antepasados,</t> <t>quienes se negaron a entregar su corazón a Dios.</t>", "9": "<pb/><t>Los guerreros de Efraín, aunque estaban armados con arcos,</t> <t>dieron la espalda y huyeron el día de la batalla.</t>", "10": "<t>No cumplieron el pacto de Dios</t> <t>y se negaron a vivir según sus enseñanzas.</t>", "11": "<t>Se olvidaron de lo que él había hecho,</t> <t>de las grandes maravillas que les había mostrado,</t>", "12": "<t>de los milagros que hizo para sus antepasados</t> <t>en la llanura de Zoán, en la tierra de Egipto.</t>", "13": "<t>Partió en dos el mar y los guio a cruzarlo</t> <t>¡mientras sostenía las aguas como si fueran una pared!</t>", "14": "<t>Durante el día los guiaba con una nube,</t> <t>y toda la noche, con una columna de fuego.</t>", "15": "<t>Partió las rocas en el desierto para darles agua</t> <t>como de un manantial burbujeante.</t>", "16": "<t>Hizo que de la roca brotaran corrientes de agua,</t> <t>¡y que el agua fluyera como un río!</t>", "17": "<pb/><t>Sin embargo, ellos siguieron pecando contra él,</t> <t>al rebelarse contra el Altísimo en el desierto.</t>", "18": "<t>Tercamente pusieron a prueba a Dios en sus corazones,</t> <t>al exigirle la comida que tanto ansiaban.</t>", "19": "<t>Hasta hablaron en contra de Dios al decir:</t> <t>«Dios no puede darnos comida en el desierto.</t>", "20": "<t>Por cierto, puede golpear una roca para que brote agua,</t> <t>pero no puede darle pan y carne a su pueblo».</t>", "21": "<t>Cuando el SEÑOR los oyó, se puso furioso;</t> <t>el fuego de su ira se encendió contra Jacob.</t> <t>Sí, su enojo aumentó contra Israel,</t>", "22": "<t>porque no le creyeron a Dios</t> <t>ni confiaron en su cuidado.</t>", "23": "<t>Pero él ordenó que se abrieran los cielos;</t> <t>abrió las puertas del cielo.</t>", "24": "<t>Hizo que lloviera maná para que comieran;</t> <t>les dio pan del cielo.</t>", "25": "<t>¡Se alimentaron con comida de ángeles!</t> <t>Dios les dio todo lo que podían consumir.</t>", "26": "<t>Soltó el viento del oriente en los cielos</t> <t>y guio al viento del sur con su gran poder.</t>", "27": "<t>¡Hizo llover tanta carne como si fuera polvo</t> <t>y cantidad de aves como la arena a la orilla del mar!</t>", "28": "<t>Hizo caer las aves dentro del campamento</t> <t>y alrededor de sus carpas.</t>", "29": "<t>El pueblo comió hasta saciarse;</t> <t>él les dio lo que se les antojaba.</t>", "30": "<t>Pero antes de que saciaran su antojo,</t> <t>mientras aún tenían la comida en la boca,</t>", "31": "<t>la ira de Dios aumentó contra ellos,</t> <t>e hirió de muerte a sus hombres más fuertes;</t> <t>derribó a los mejores jóvenes de Israel.</t>", "32": "<pb/><t>Sin embargo, el pueblo siguió pecando;</t> <t>a pesar de sus maravillas, se negaron a confiar en él.</t>", "33": "<t>Entonces, hizo que la vida de ellos terminara en fracaso,</t> <t>y sus años, en horror.</t>", "34": "<t>Cuando Dios comenzó a matarlos,</t> <t>finalmente lo buscaron.</t> <t>Se arrepintieron y tomaron en serio a Dios.</t>", "35": "<t>Entonces recordaron que Dios era su roca,</t> <t>que el Dios Altísimo<f>[114]</f> era su redentor.</t>", "36": "<t>Pero todo fue de dientes para afuera;</t> <t>le mintieron con la lengua.</t>", "37": "<t>Con el corazón no eran leales a él;</t> <t>no cumplieron su pacto.</t>", "38": "<t>Sin embargo, él tuvo misericordia y perdonó sus pecados,</t> <t>y no los destruyó a todos.</t> <t>Muchas veces contuvo su enojo</t> <t>y no desató su furia.</t>", "39": "<t>Se acordó de que eran simples mortales</t> <t>que desaparecen como una ráfaga de viento que nunca vuelve.</t>", "40": "<pb/><t>Oh, cuántas veces se rebelaron contra él en el desierto</t> <t>y entristecieron su corazón en esa tierra seca y baldía.</t>", "41": "<t>Una y otra vez pusieron a prueba la paciencia de Dios</t> <t>y provocaron al Santo de Israel.</t>", "42": "<t>No se acordaron de su poder</t> <t>ni de cómo los rescató de sus enemigos.</t>", "43": "<t>No recordaron las señales milagrosas que hizo en Egipto</t> <t>ni sus maravillas en la llanura de Zoán.</t>", "44": "<t>Pues él convirtió los ríos en sangre,</t> <t>para que nadie pudiera beber de los arroyos.</t>", "45": "<t>Envió grandes enjambres de moscas para que los consumieran</t> <t>y miles de ranas para que los arruinaran.</t>", "46": "<t>Les dio sus cultivos a las orugas;</t> <t>las langostas consumieron sus cosechas.</t>", "47": "<t>Destruyó sus vides con granizo</t> <t>y destrozó sus higueras con aguanieve.</t>", "48": "<t>Dejó su ganado a merced del granizo,</t> <t>sus animales, abandonados a los rayos.</t>", "49": "<t>Desató sobre ellos su ira feroz,</t> <t>toda su furia, su enojo y hostilidad.</t> <t>Envió contra ellos</t> <t>a un grupo de ángeles destructores.</t>", "50": "<t>Se enfureció contra ellos;</t> <t>no perdonó la vida de los egipcios,</t> <t>sino que los devastó con plagas.</t>", "51": "<t>Mató al hijo mayor de cada familia egipcia,</t> <t>la flor de la juventud en toda la tierra de Egipto.<f>[115]</f></t>", "52": "<t>Pero guio a su propio pueblo como a un rebaño de ovejas;</t> <t>los condujo a salvo a través del desierto.</t>", "53": "<t>Los protegió para que no tuvieran temor;</t> <t>en cambio, sus enemigos quedaron cubiertos por el mar.</t>", "54": "<t>Los llevó a la frontera de la tierra santa,</t> <t>a la tierra de colinas que había conquistado para ellos.</t>", "55": "<t>A su paso expulsó a las naciones de esa tierra,</t> <t>la cual repartió por sorteo a su pueblo como herencia</t> <t>y estableció a las tribus de Israel en sus hogares.</t>", "56": "<pb/><t>Pero ellos siguieron tentando al Dios Altísimo y rebelándose contra él;</t> <t>no obedecieron sus leyes.</t>", "57": "<t>Le dieron la espalda y fueron tan infieles como sus padres;</t> <t>eran tan poco fiables como un arco torcido.</t>", "58": "<t>Hicieron enojar a Dios al construir santuarios a otros dioses;</t> <t>con sus ídolos lo pusieron celoso.</t>", "59": "<t>Cuando Dios los oyó, se enojó mucho,</t> <t>y rechazó a Israel por completo.</t>", "60": "<t>Entonces abandonó su morada en Silo,</t> <t>el tabernáculo donde había vivido en medio de su pueblo.</t>", "61": "<t>Permitió que el arca de su poder fuera capturada;</t> <t>cedió su gloria a manos enemigas.</t>", "62": "<t>Entregó a su pueblo para que los masacraran a espada,</t> <t>porque estaba muy enojado con su propio pueblo, su posesión más preciada.</t>", "63": "<t>A los jóvenes los mataron con fuego;</t> <t>las muchachas murieron antes de entonar sus canciones de boda.</t>", "64": "<t>Masacraron a los sacerdotes,</t> <t>y sus viudas no pudieron llorar su muerte.</t>", "65": "<pb/><t>Entonces el Señor se levantó como si despertara de un sueño,</t> <t>como un guerrero que vuelve en sí de una borrachera.</t>", "66": "<t>Derrotó a sus enemigos en forma aplastante</t> <t>y los mandó a la vergüenza eterna.</t>", "67": "<t>Pero rechazó a los descendientes de José;</t> <t>no escogió a la tribu de Efraín.</t>", "68": "<t>En cambio, eligió a la tribu de Judá,</t> <t>y al monte Sion, al cual amaba.</t>", "69": "<t>Allí construyó su santuario tan alto como los cielos,</t> <t>tan sólido y perdurable como la tierra.</t>", "70": "<t>Escogió a su siervo David</t> <t>y lo llamó del redil.</t>", "71": "<t>Tomó a David de donde cuidaba a las ovejas y a los corderos</t> <t>y lo convirtió en pastor de los descendientes de Jacob:</t> <t>de Israel, el pueblo de Dios.</t>", "72": "<t>Lo cuidó con sinceridad de corazón</t> <t>y lo dirigió con manos diestras.</t>"}