{"1": "<pb/>Dawid preguntó: “¿Hay todavía alguno que haya quedado de la casa de Shaúl a quien yo pueda mostrar bondad por amor a Yahonatán?”", "2": "Había un servidor de la casa de Shaúl que se llamaba Tsivá, y lo llamaron a la presencia de Dawid. El rey le preguntó: “¿Eres tú Tsivá?” El respondió: “Servidor suyo”.", "3": "El rey le preguntó: “¿Queda alguien de la casa de Shaúl a quien yo pueda mostrar bondad como juré delante de Elohim?” Tsivá respondió al rey: “Sí, aún queda un hijo de Yahonatán, lisiado de ambos pies”.", "4": "El rey le preguntó: “¿Dónde está?” y Tsivá le respondió al rey: “Está en la casa de Makhir hijo de Amiel, en Lodevar”.", "5": "El rey Dawid envió a traerlo de la casa de Makhir hijo de Amiel, de Lo-devar;", "6": "y cuando Mefivóshet hijo de Yahonatán, hijo de Shaúl, llegó donde Dawid, cayó sobre su rostro y se postró. Dawid le dijo: “¿Mefivóshet?” Y él respondió: “Aquí está su servidor”.", "7": "Dawid le dijo: “No tengas temor, que yo te mostraré bondad por amor a tu padre Yahonatán. Te devolveré todas las tierras de tu abuelo Shaúl; además, tú comerás siempre a mi mesa.", "8": "[Mefivóshet] se postró otra vez, y preguntó: “¿Quién es su servidor, para que usted le muestre consideración a un perro muerto como yo?”", "9": "El rey llamó a Tsivá, mayordomo de Shaúl, y le dijo: “Yo le he dado al nieto de tu amo todo lo que pertenecía a Shaúl y a toda su familia.", "10": "Tú y tus hijos y tus esclavos labrarán la tierra para él y almacenarán [los productos] para proveerle al hijo de tu amo alimento para vivir; pero Mefivóshet, el nieto de tu amo, comerá siempre a mi mesa”. — Tsivá tenía quince hijos y veinte esclavos.–", "11": "Tsivá le respondió al rey: “Su servidor hará tal como mande mi amo el rey a su servidor. Mefivóshet comerá a mi mesa como uno de los hijos del rey”.", "12": "Mefivóshet tenía un hijo pequeño que se llamaba Mikhá; y todos los miembros de la familia de Tsivá trabajaban para Mefivóshet.", "13": "Mefivóshet vivía en Yerushalem, porque comía regularmente a la mesa del rey. Él era cojo de ambos pies."}