{"1": "<pb/>Μετὰ ταῦτα ἦν ἑορτὴ τῶν Ἰουδαίων, καὶ ἀνέβη Ἰησοῦς εἰς Ἱεροσόλυμα.", "2": "<pb/>Ἔστιν δὲ ἐν τοῖς Ἱεροσολύμοις ἐπὶ τῇ προβατικῇ κολυμβήθρα, ἡ ἐπιλεγομένη Ἑβραϊστὶ Βηθζαθά, πέντε στοὰς ἔχουσα.", "3": "ἐν ταύταις κατέκειτο πλῆθος τῶν ἀσθενούντων, τυφλῶν, χωλῶν, ξηρῶν,<f> a</f>", "4": "", "5": "<pb/>Ἦν δέ τις ἄνθρωπος ἐκεῖ τριάκοντα καὶ ὀκτὼ ἔτη ἔχων ἐν τῇ ἀσθενείᾳ αὐτοῦ·", "6": "τοῦτον ἰδὼν ὁ Ἰησοῦς κατακείμενον, καὶ γνοὺς ὅτι πολὺν ἤδη χρόνον ἔχει, λέγει αὐτῷ <J>“Θέλεις ὑγιὴς γενέσθαι;”</J>", "7": "<pb/>Ἀπεκρίθη αὐτῷ ὁ ἀσθενῶν “Κύριε, ἄνθρωπον οὐκ ἔχω, ἵνα ὅταν ταραχθῇ τὸ ὕδωρ βάλῃ με εἰς τὴν κολυμβήθραν· ἐν ᾧ δὲ ἔρχομαι ἐγὼ, ἄλλος πρὸ ἐμοῦ καταβαίνει.”", "8": "<pb/>Λέγει αὐτῷ ὁ Ἰησοῦς <J>“Ἔγειρε ἆρον τὸν κράβαττόν σου καὶ περιπάτει.”</J>", "9": "<pb/>Καὶ εὐθέως ἐγένετο ὑγιὴς ὁ ἄνθρωπος, καὶ ἦρεν τὸν κράβαττον αὐτοῦ καὶ περιεπάτει. <pb/>Ἦν δὲ σάββατον ἐν ἐκείνῃ τῇ ἡμέρᾳ.", "10": "ἔλεγον οὖν οἱ Ἰουδαῖοι τῷ τεθεραπευμένῳ “Σάββατόν ἐστιν, καὶ οὐκ ἔξεστίν σοι ἆραι τὸν κράβαττον [σου].”", "11": "ὃς δὲ ἀπεκρίθη αὐτοῖς “Ὁ ποιήσας με ὑγιῆ, ἐκεῖνός μοι εἶπεν <J>‘Ἆρον τὸν κράβαττόν σου καὶ περιπάτει.’</J>”", "12": "<pb/>Ἠρώτησαν ‹οὖν› αὐτόν “Τίς ἐστιν ὁ ἄνθρωπος ὁ εἰπών σοι ‘Ἆρον καὶ περιπάτει;’”", "13": "<pb/>Ὁ δὲ ἰαθεὶς οὐκ ᾔδει τίς ἐστιν· ὁ γὰρ Ἰησοῦς ἐξένευσεν ὄχλου ὄντος ἐν τῷ τόπῳ.", "14": "<pb/>Μετὰ ταῦτα εὑρίσκει αὐτὸν ὁ Ἰησοῦς ἐν τῷ ἱερῷ καὶ εἶπεν αὐτῷ <J>“Ἴδε ὑγιὴς γέγονας· μηκέτι ἁμάρτανε, ἵνα μὴ χεῖρόν σοί τι γένηται.”</J>", "15": "ἀπῆλθεν ὁ ἄνθρωπος καὶ ἀνήγγειλεν* τοῖς Ἰουδαίοις ὅτι Ἰησοῦς ἐστιν ὁ ποιήσας αὐτὸν ὑγιῆ.", "16": "<pb/>Καὶ διὰ τοῦτο ἐδίωκον οἱ Ἰουδαῖοι τὸν Ἰησοῦν, ὅτι ταῦτα ἐποίει ἐν σαββάτῳ.", "17": "ὁ δὲ [Ἰησοῦς] ἀπεκρίνατο αὐτοῖς <J>“Ὁ Πατήρ μου ἕως ἄρτι ἐργάζεται, κἀγὼ ἐργάζομαι·”</J>", "18": "<pb/>Διὰ τοῦτο οὖν μᾶλλον ἐζήτουν αὐτὸν οἱ Ἰουδαῖοι ἀποκτεῖναι, ὅτι οὐ μόνον ἔλυεν τὸ σάββατον, ἀλλὰ καὶ Πατέρα ἴδιον ἔλεγεν τὸν Θεόν, ἴσον ἑαυτὸν ποιῶν τῷ Θεῷ.", "19": "<pb/>Ἀπεκρίνατο οὖν ὁ Ἰησοῦς καὶ ἔλεγεν αὐτοῖς <J>“Ἀμὴν ἀμὴν λέγω ὑμῖν, οὐ δύναται ὁ Υἱὸς ποιεῖν ἀφ’ ἑαυτοῦ οὐδὲν, ἐὰν* μή τι βλέπῃ τὸν Πατέρα ποιοῦντα· ἃ γὰρ ἂν ἐκεῖνος ποιῇ, ταῦτα καὶ ὁ Υἱὸς ὁμοίως ποιεῖ. </J>", "20": "<J>ὁ γὰρ Πατὴρ φιλεῖ τὸν Υἱὸν καὶ πάντα δείκνυσιν αὐτῷ ἃ αὐτὸς ποιεῖ, καὶ μείζονα τούτων δείξει αὐτῷ ἔργα, ἵνα ὑμεῖς θαυμάζητε.</J>", "21": "<pb/><J>Ὥσπερ γὰρ ὁ Πατὴρ ἐγείρει τοὺς νεκροὺς καὶ ζωοποιεῖ, οὕτως καὶ ὁ Υἱὸς οὓς θέλει ζωοποιεῖ. </J>", "22": "<J>οὐδὲ γὰρ ὁ Πατὴρ κρίνει οὐδένα, ἀλλὰ τὴν κρίσιν πᾶσαν δέδωκεν τῷ Υἱῷ, </J>", "23": "<J>ἵνα πάντες τιμῶσι τὸν Υἱὸν καθὼς τιμῶσι τὸν Πατέρα. ὁ μὴ τιμῶν τὸν Υἱὸν οὐ τιμᾷ τὸν Πατέρα τὸν πέμψαντα αὐτόν. </J>", "24": "<pb/><J>Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ὁ τὸν λόγον μου ἀκούων καὶ πιστεύων τῷ πέμψαντί με ἔχει ζωὴν αἰώνιον, καὶ εἰς κρίσιν οὐκ ἔρχεται ἀλλὰ μεταβέβηκεν ἐκ τοῦ θανάτου εἰς τὴν ζωήν. </J>", "25": "<pb/><J>Ἀμὴν ἀμὴν λέγω ὑμῖν ὅτι ἔρχεται ὥρα καὶ νῦν ἐστιν ὅτε οἱ νεκροὶ ἀκούσουσιν τῆς φωνῆς τοῦ Υἱοῦ τοῦ Θεοῦ καὶ οἱ ἀκούσαντες ζήσουσιν. </J>", "26": "<J>ὥσπερ γὰρ ὁ Πατὴρ ἔχει ζωὴν ἐν ἑαυτῷ, οὕτως καὶ τῷ Υἱῷ ἔδωκεν ζωὴν ἔχειν ἐν ἑαυτῷ. </J>", "27": "<J>καὶ ἐξουσίαν ἔδωκεν αὐτῷ κρίσιν ποιεῖν, ὅτι Υἱὸς ἀνθρώπου ἐστίν. </J>", "28": "<J>μὴ θαυμάζετε τοῦτο, ὅτι ἔρχεται ὥρα ἐν ᾗ πάντες οἱ ἐν τοῖς μνημείοις ἀκούσουσιν τῆς φωνῆς αὐτοῦ </J>", "29": "<J>καὶ ἐκπορεύσονται οἱ τὰ ἀγαθὰ ποιήσαντες εἰς ἀνάστασιν ζωῆς, οἱ ‹δὲ› τὰ φαῦλα πράξαντες εἰς ἀνάστασιν κρίσεως. </J>", "30": "<pb/><J>Οὐ δύναμαι ἐγὼ ποιεῖν ἀπ’ ἐμαυτοῦ οὐδέν· καθὼς ἀκούω κρίνω, καὶ ἡ κρίσις ἡ ἐμὴ δικαία ἐστίν, ὅτι οὐ ζητῶ τὸ θέλημα τὸ ἐμὸν ἀλλὰ τὸ θέλημα τοῦ πέμψαντός με. </J>", "31": "<pb/><J>Ἐὰν ἐγὼ μαρτυρῶ περὶ ἐμαυτοῦ, ἡ μαρτυρία μου οὐκ ἔστιν ἀληθής· </J>", "32": "<J>ἄλλος ἐστὶν ὁ μαρτυρῶν περὶ ἐμοῦ, καὶ οἶδα ὅτι ἀληθής ἐστιν ἡ μαρτυρία ἣν μαρτυρεῖ περὶ ἐμοῦ. </J>", "33": "<pb/><J>Ὑμεῖς ἀπεστάλκατε πρὸς Ἰωάννην, καὶ μεμαρτύρηκεν τῇ ἀληθείᾳ· </J>", "34": "<J>ἐγὼ δὲ οὐ παρὰ ἀνθρώπου τὴν μαρτυρίαν λαμβάνω, ἀλλὰ ταῦτα λέγω ἵνα ὑμεῖς σωθῆτε. </J>", "35": "<pb/><J>Ἐκεῖνος ἦν ὁ λύχνος ὁ καιόμενος καὶ φαίνων, ὑμεῖς δὲ ἠθελήσατε ἀγαλλιαθῆναι πρὸς ὥραν ἐν τῷ φωτὶ αὐτοῦ. </J>", "36": "<J>ἐγὼ δὲ ἔχω τὴν μαρτυρίαν μείζω τοῦ Ἰωάννου· τὰ γὰρ ἔργα ἃ δέδωκέν μοι ὁ Πατὴρ ἵνα τελειώσω αὐτά, αὐτὰ τὰ ἔργα ἃ ποιῶ, μαρτυρεῖ περὶ ἐμοῦ ὅτι ὁ Πατήρ με ἀπέσταλκεν. </J>", "37": "<J>καὶ ὁ πέμψας με Πατὴρ, ἐκεῖνος μεμαρτύρηκεν περὶ ἐμοῦ. οὔτε φωνὴν αὐτοῦ πώποτε ἀκηκόατε οὔτε εἶδος αὐτοῦ ἑωράκατε, </J>", "38": "<J>καὶ τὸν λόγον αὐτοῦ οὐκ ἔχετε ἐν ὑμῖν μένοντα, ὅτι ὃν ἀπέστειλεν ἐκεῖνος, τούτῳ ὑμεῖς οὐ πιστεύετε. </J>", "39": "<pb/><J>Ἐραυνᾶτε τὰς γραφάς, ὅτι ὑμεῖς δοκεῖτε ἐν αὐταῖς ζωὴν αἰώνιον ἔχειν· καὶ ἐκεῖναί εἰσιν αἱ μαρτυροῦσαι περὶ ἐμοῦ· </J>", "40": "<J>καὶ οὐ θέλετε ἐλθεῖν πρός με ἵνα ζωὴν ἔχητε. </J>", "41": "<pb/><J>Δόξαν παρὰ ἀνθρώπων οὐ λαμβάνω, </J>", "42": "<J>ἀλλὰ ἔγνωκα ὑμᾶς ὅτι τὴν ἀγάπην τοῦ Θεοῦ οὐκ ἔχετε ἐν ἑαυτοῖς. </J>", "43": "<J>ἐγὼ ἐλήλυθα ἐν τῷ ὀνόματι τοῦ Πατρός μου, καὶ οὐ λαμβάνετέ με· ἐὰν ἄλλος ἔλθῃ ἐν τῷ ὀνόματι τῷ ἰδίῳ, ἐκεῖνον λήμψεσθε. </J>", "44": "<J>πῶς δύνασθε ὑμεῖς πιστεῦσαι, δόξαν παρὰ ἀλλήλων λαμβάνοντες, καὶ τὴν δόξαν τὴν παρὰ τοῦ μόνου Θεοῦ οὐ ζητεῖτε; </J>", "45": "<pb/><J>Μὴ δοκεῖτε ὅτι ἐγὼ κατηγορήσω ὑμῶν πρὸς τὸν Πατέρα· ἔστιν ὁ κατηγορῶν ὑμῶν Μωϋσῆς, εἰς ὃν ὑμεῖς ἠλπίκατε. </J>", "46": "<J>εἰ γὰρ ἐπιστεύετε Μωϋσεῖ, ἐπιστεύετε ἂν ἐμοί· περὶ γὰρ ἐμοῦ ἐκεῖνος ἔγραψεν. </J>", "47": "<J>εἰ δὲ τοῖς ἐκείνου γράμμασιν οὐ πιστεύετε, πῶς τοῖς ἐμοῖς ῥήμασιν πιστεύσετε;”</J>"}