{"1": "<pb/>Ἐν ἀρχῇ ἦν ὁ Λόγος, καὶ ὁ Λόγος ἦν πρὸς τὸν Θεόν, καὶ Θεὸς ἦν ὁ Λόγος.", "2": "Οὗτος ἦν ἐν ἀρχῇ πρὸς τὸν Θεόν.", "3": "πάντα δι’ αὐτοῦ ἐγένετο, καὶ χωρὶς αὐτοῦ ἐγένετο οὐδὲ ἕν ὃ γέγονεν.", "4": "ἐν αὐτῷ ζωὴ ἦν, καὶ ἡ ζωὴ ἦν τὸ φῶς τῶν ἀνθρώπων.", "5": "καὶ τὸ φῶς ἐν τῇ σκοτίᾳ φαίνει, καὶ ἡ σκοτία αὐτὸ οὐ κατέλαβεν.<f> a</f>", "6": "<pb/>Ἐγένετο ἄνθρωπος, ἀπεσταλμένος παρὰ Θεοῦ, ὄνομα αὐτῷ Ἰωάννης·", "7": "οὗτος ἦλθεν εἰς μαρτυρίαν, ἵνα μαρτυρήσῃ περὶ τοῦ φωτός, ἵνα πάντες πιστεύσωσιν δι’ αὐτοῦ.", "8": "οὐκ ἦν ἐκεῖνος τὸ φῶς, ἀλλ’ ἵνα μαρτυρήσῃ περὶ τοῦ φωτός.", "9": "<pb/>Ἦν τὸ φῶς τὸ ἀληθινὸν, ὃ φωτίζει πάντα ἄνθρωπον, ἐρχόμενον εἰς τὸν κόσμον.", "10": "ἐν τῷ κόσμῳ ἦν, καὶ ὁ κόσμος δι’ αὐτοῦ ἐγένετο, καὶ ὁ κόσμος αὐτὸν οὐκ ἔγνω.", "11": "εἰς τὰ ἴδια ἦλθεν, καὶ οἱ ἴδιοι αὐτὸν οὐ παρέλαβον.", "12": "ὅσοι δὲ ἔλαβον αὐτόν, ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα Θεοῦ γενέσθαι, τοῖς πιστεύουσιν εἰς τὸ ὄνομα αὐτοῦ,", "13": "οἳ οὐκ ἐξ αἱμάτων οὐδὲ ἐκ θελήματος σαρκὸς οὐδὲ ἐκ θελήματος ἀνδρὸς ἀλλ’ ἐκ Θεοῦ ἐγεννήθησαν.", "14": "<pb/>Καὶ ὁ Λόγος σὰρξ ἐγένετο καὶ ἐσκήνωσεν ἐν ἡμῖν, καὶ ἐθεασάμεθα τὴν δόξαν αὐτοῦ, δόξαν ὡς μονογενοῦς παρὰ Πατρός, πλήρης χάριτος καὶ ἀληθείας.", "15": "<pb/>Ἰωάννης μαρτυρεῖ περὶ αὐτοῦ καὶ κέκραγεν λέγων “Οὗτος ἦν ὃν εἶπον ‘Ὁ ὀπίσω μου ἐρχόμενος ἔμπροσθέν μου γέγονεν, ὅτι πρῶτός μου ἦν.’”", "16": "<pb/>Ὅτι ἐκ τοῦ πληρώματος αὐτοῦ ἡμεῖς πάντες ἐλάβομεν, καὶ χάριν ἀντὶ χάριτος·", "17": "ὅτι ὁ νόμος διὰ Μωϋσέως ἐδόθη, ἡ χάρις καὶ ἡ ἀλήθεια διὰ Ἰησοῦ Χριστοῦ ἐγένετο.", "18": "Θεὸν οὐδεὶς ἑώρακεν πώποτε· μονογενὴς Θεὸς ὁ<f> b</f> ὢν εἰς τὸν κόλπον τοῦ Πατρὸς, ἐκεῖνος ἐξηγήσατο.", "19": "<pb/>Καὶ αὕτη ἐστὶν ἡ μαρτυρία τοῦ Ἰωάννου ὅτε ἀπέστειλαν πρὸς αὐτὸν οἱ Ἰουδαῖοι ἐξ Ἱεροσολύμων ἱερεῖς καὶ Λευίτας ἵνα ἐρωτήσωσιν αὐτόν “Σὺ τίς εἶ;”", "20": "καὶ ὡμολόγησεν καὶ οὐκ ἠρνήσατο, καὶ ὡμολόγησεν ὅτι “Ἐγὼ οὐκ εἰμὶ ὁ Χριστός.”", "21": "<pb/>Καὶ ἠρώτησαν αὐτόν “Τί οὖν; σὺ Ἠλίας εἶ;” <pb/>Καὶ λέγει “Οὐκ εἰμί.” <pb/>“Ὁ προφήτης εἶ σύ;” <pb/>Καὶ ἀπεκρίθη “Οὔ.”", "22": "<pb/>Εἶπαν οὖν αὐτῷ “Τίς εἶ; ἵνα ἀπόκρισιν δῶμεν τοῖς πέμψασιν ἡμᾶς· τί λέγεις περὶ σεαυτοῦ;”", "23": "<pb/>Ἔφη “Ἐγὼ φωνὴ βοῶντος ἐν τῇ ἐρήμῳ ‘Εὐθύνατε τὴν ὁδὸν Κυρίου,’”<f> c</f> καθὼς εἶπεν Ἠσαΐας ὁ προφήτης.", "24": "<pb/>Καὶ ἀπεσταλμένοι ἦσαν ἐκ τῶν Φαρισαίων.", "25": "καὶ ἠρώτησαν αὐτὸν καὶ εἶπαν αὐτῷ “Τί οὖν βαπτίζεις εἰ σὺ οὐκ εἶ ὁ Χριστὸς οὐδὲ Ἠλίας οὐδὲ ὁ προφήτης;”", "26": "<pb/>Ἀπεκρίθη αὐτοῖς ὁ Ἰωάννης λέγων “Ἐγὼ βαπτίζω ἐν<f> d</f> ὕδατι· μέσος ὑμῶν ἕστηκεν* ὃν ὑμεῖς οὐκ οἴδατε,", "27": "ὁ ὀπίσω μου ἐρχόμενος, οὗ οὐκ εἰμὶ ἐγὼ ἄξιος ἵνα λύσω αὐτοῦ τὸν ἱμάντα τοῦ ὑποδήματος.”", "28": "<pb/>Ταῦτα ἐν Βηθανίᾳ ἐγένετο πέραν τοῦ Ἰορδάνου, ὅπου ἦν ὁ Ἰωάννης βαπτίζων.", "29": "<pb/>Τῇ ἐπαύριον βλέπει τὸν Ἰησοῦν ἐρχόμενον πρὸς αὐτόν, καὶ λέγει “Ἴδε ὁ Ἀμνὸς τοῦ Θεοῦ ὁ αἴρων τὴν ἁμαρτίαν τοῦ κόσμου.", "30": "οὗτός ἐστιν ὑπὲρ οὗ ἐγὼ εἶπον ‘Ὀπίσω μου ἔρχεται ἀνὴρ ὃς ἔμπροσθέν μου γέγονεν, ὅτι πρῶτός μου ἦν.’", "31": "κἀγὼ οὐκ ᾔδειν αὐτόν, ἀλλ’ ἵνα φανερωθῇ τῷ Ἰσραὴλ, διὰ τοῦτο ἦλθον ἐγὼ ἐν ὕδατι βαπτίζων.”", "32": "<pb/>Καὶ ἐμαρτύρησεν Ἰωάννης λέγων ὅτι “Τεθέαμαι τὸ Πνεῦμα καταβαῖνον ὡς περιστερὰν ἐξ οὐρανοῦ, καὶ ἔμεινεν ἐπ’ αὐτόν.", "33": "κἀγὼ οὐκ ᾔδειν αὐτόν, ἀλλ’ ὁ πέμψας με βαπτίζειν ἐν ὕδατι ἐκεῖνός μοι εἶπεν ‘Ἐφ’ ὃν ἂν ἴδῃς τὸ Πνεῦμα καταβαῖνον καὶ μένον ἐπ’ αὐτόν, οὗτός ἐστιν ὁ βαπτίζων ἐν Πνεύματι Ἁγίῳ.’", "34": "κἀγὼ ἑώρακα, καὶ μεμαρτύρηκα ὅτι οὗτός ἐστιν ὁ Υἱὸς<f> e</f> τοῦ Θεοῦ.”", "35": "<pb/>Τῇ ἐπαύριον πάλιν εἱστήκει ὁ Ἰωάννης καὶ ἐκ τῶν μαθητῶν αὐτοῦ δύο,", "36": "καὶ ἐμβλέψας τῷ Ἰησοῦ περιπατοῦντι λέγει “Ἴδε ὁ Ἀμνὸς τοῦ Θεοῦ.”", "37": "καὶ ἤκουσαν οἱ δύο μαθηταὶ αὐτοῦ λαλοῦντος καὶ ἠκολούθησαν τῷ Ἰησοῦ.", "38": "<pb/>Στραφεὶς δὲ ὁ Ἰησοῦς καὶ θεασάμενος αὐτοὺς ἀκολουθοῦντας λέγει αὐτοῖς <J>“Τί ζητεῖτε;”</J> <pb/>Οἱ δὲ εἶπαν αὐτῷ “Ῥαββί,”—ὃ λέγεται μεθερμηνευόμενον Διδάσκαλε—“Ποῦ μένεις;”", "39": "<pb/>Λέγει αὐτοῖς <J>“Ἔρχεσθε καὶ ὄψεσθε.”</J> ἦλθαν οὖν καὶ εἶδαν ποῦ μένει, καὶ παρ’ αὐτῷ ἔμειναν τὴν ἡμέραν ἐκείνην· ὥρα ἦν ὡς δεκάτη.", "40": "<pb/>Ἦν Ἀνδρέας ὁ ἀδελφὸς Σίμωνος Πέτρου εἷς ἐκ τῶν δύο τῶν ἀκουσάντων παρὰ Ἰωάννου καὶ ἀκολουθησάντων αὐτῷ·", "41": "εὑρίσκει οὗτος πρῶτον τὸν ἀδελφὸν τὸν ἴδιον Σίμωνα καὶ λέγει αὐτῷ “Εὑρήκαμεν τὸν Μεσσίαν” ὅ ἐστιν μεθερμηνευόμενον Χριστός.", "42": "<pb/>ἤγαγεν αὐτὸν πρὸς τὸν Ἰησοῦν. ἐμβλέψας αὐτῷ ὁ Ἰησοῦς εἶπεν <J>“Σὺ εἶ Σίμων ὁ υἱὸς Ἰωάννου, σὺ κληθήσῃ Κηφᾶς”</J> ὃ ἑρμηνεύεται Πέτρος.", "43": "<pb/>Τῇ ἐπαύριον ἠθέλησεν ἐξελθεῖν εἰς τὴν Γαλιλαίαν. καὶ εὑρίσκει Φίλιππον. καὶ λέγει αὐτῷ ὁ Ἰησοῦς <J>“Ἀκολούθει μοι.”</J>", "44": "ἦν δὲ ὁ Φίλιππος ἀπὸ Βηθσαϊδά, ἐκ τῆς πόλεως Ἀνδρέου καὶ Πέτρου.", "45": "<pb/>Εὑρίσκει Φίλιππος τὸν Ναθαναὴλ καὶ λέγει αὐτῷ “Ὃν ἔγραψεν Μωϋσῆς ἐν τῷ νόμῳ καὶ οἱ προφῆται εὑρήκαμεν, Ἰησοῦν υἱὸν τοῦ Ἰωσὴφ τὸν ἀπὸ Ναζαρέτ.”", "46": "<pb/>Καὶ εἶπεν αὐτῷ Ναθαναήλ “Ἐκ Ναζαρὲτ δύναταί τι ἀγαθὸν εἶναι;” <pb/>Λέγει αὐτῷ ὁ Φίλιππος “Ἔρχου καὶ ἴδε.”", "47": "<pb/>Εἶδεν ‹ὁ› Ἰησοῦς τὸν Ναθαναὴλ ἐρχόμενον πρὸς αὐτὸν καὶ λέγει περὶ αὐτοῦ <J>“Ἴδε ἀληθῶς Ἰσραηλίτης, ἐν ᾧ δόλος οὐκ ἔστιν.”</J>", "48": "<pb/>Λέγει αὐτῷ Ναθαναήλ “Πόθεν με γινώσκεις;” <pb/>Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ <J>“Πρὸ τοῦ σε Φίλιππον φωνῆσαι ὄντα ὑπὸ τὴν συκῆν εἶδόν σε.”</J>", "49": "<pb/>Ἀπεκρίθη αὐτῷ Ναθαναήλ “Ῥαββί, σὺ εἶ ὁ Υἱὸς τοῦ Θεοῦ, σὺ Βασιλεὺς εἶ τοῦ Ἰσραήλ.”", "50": "<pb/>Ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ <J>“Ὅτι εἶπόν σοι ὅτι εἶδόν σε ὑποκάτω τῆς συκῆς, πιστεύεις; μείζω τούτων ὄψῃ.”</J>", "51": "καὶ λέγει αὐτῷ <J>“Ἀμὴν ἀμὴν λέγω ὑμῖν, ὄψεσθε τὸν οὐρανὸν ἀνεῳγότα καὶ τοὺς ἀγγέλους τοῦ Θεοῦ ἀναβαίνοντας καὶ καταβαίνοντας ἐπὶ τὸν Υἱὸν τοῦ ἀνθρώπου.”</J><f> f</f>"}