{
  "1": "When I undertake to make Israel whole, then the ungraciousness of Ephraim and the wickedness of Samaria cometh to light: then go they about with lies. At home, they be thieves: and without they fall to robbing.",
  "2": "They consider not in their hearts that I remember all their wickedness. They go about with their own inventions, but I see them well enough.",
  "3": "They make the king and the princes, to have pleasure in their wickedness and lies.",
  "4": "All these burn in advoutry, as it were an oven that the baker heateth, when he hath left kneading, till the dough be leavened.",
  "5": "Even so goeth it this day with our kings and princes, for they begin to be wood drunken thorow wine: they use familiarity with such as deceive them.",
  "6": "They with the imagination of their heart are like an oven, their sleep is all night like the sleep of a baker, in the morning is he as hot as the flame of fire:",
  "7": "they are altogether as hot as an oven. They have devoured their own judges, all their kings are fallen: yet is there none of them that calleth upon me.",
  "8": "Therefore must Ephraim be mixt among the Heathen. Ephraim is become like a cake, that no man turneth:",
  "9": "Strangers have devoured his strength, yet he regardeth it not: he waxeth full of gray hairs, yet will he not know it:",
  "10": "And the pride of Israel is cast down before their face, yet will they not turn to the LORD their God, nor(ner) seek him for all this.",
  "11": "Ephraim is like a dove, that is beguiled, and hath no heart. Now call they upon the Egyptians, now go they to the Assyrians:",
  "12": "but while they be going here and there, I shall spread my net over them, and draw them down as the fowls of the air: and according as they have been warned, so will I punish them;",
  "13": "Woe be unto them, for they have forsaken me. They must be destroyed, for they have set me at naught. I am he that have redeemed them, and yet they dissemble with me.",
  "14": "They call not upon me with their hearts, but lie howling(yowling) upon their beds. Where as they come together, it is but for meat and drink, and me will they not obey.",
  "15": "I have taught them, and defended their army, yet do they imagine mischief against me.",
  "16": "They turn themselves, but not a right, and are become as a broken bow. Their princes shall be slain with the sword, for the malice of their tongues, such blasphemies have they learned in the land of Egypt."
}