{
  "1": "Hear the word of the LORD, O ye children of Israel: For the LORD must punish them, that dwell in the land. And why? There is no faithfulness, there is no mercy, there is no knowledge of God in the land:",
  "2": "but swearing, lying, manslaughter, theft, and advoutry have gotten the overhand, and one bloodguiltyness followeth another.",
  "3": "Therefore shall the land be in a miserable cause, and all they that dwell therein, shall mourn. The beasts in the field, the fowls in the air, and the fishes in the sea shall die.",
  "4": "Yet is there none, that will chasten nor reprove another. The priests which should reform other men, are become like the people.",
  "5": "Therefore stumblest thou in the daytime and the prophet with them in the night. I will bring thy mother to silence, and why?",
  "6": "my people perish, because they have no knowledge. Seeing then that thou hast refused understanding, therefore will I refuse thee also: so that thou shalt no more be my priest. And for so much as thou hast forgotten the law of thy God, I will also forget thy children.",
  "7": "The more they increased in multitude, the more they sinned against me, therefore will I change their honour into shame.",
  "8": "They eat up the sins of my people, and courage them in their wickedness.",
  "9": "Thus the priest is become like the people. Wherefore I will punish them for their wicked ways, and reward them according to their own imaginations.",
  "10": "They shall eat, and not have enough: they have used whoredom, therefore shall they not prosper: and why? they have forsaken the LORD, and not regarded him.",
  "11": "Whoredom, wine and drunkenness take the heart away.",
  "12": "My people ask counsel at their stocks, their staff must tell them. For an whorish mind hath deceived them, so that they commit fornication against their God.",
  "13": "They make sacrifices upon the high mountains, and burn their incense upon the hills, yea among the oaks, groves and bushes, for there are good shadows. Therefore your daughters are become harlots, and your spouses have broken their wedlock,",
  "14": "I will not punish your daughters for being defiled, and your brides that became whores: seeing the fathers themselves have meddled with harlots, and offered with unthriftiness: but the people that will not understand must be punished.",
  "15": "Though thou Israel are disposed to play the harlot, yet shouldest not thou have offended, O Juda: thou shouldest not have run to Gilgal,(Galgala) nor gone up to Bethhaven, nor have sworn, the LORD liveth.",
  "16": "For Israel is gone back like a wanton cow. The LORD therefore shall make her feed, as the lamb that goeth astray.",
  "17": "And whereas Ephraim is become partaker of Idols, well, let him go.",
  "18": "Their drunkenness hath put them back, and brought them to whoredom. Their rulers love rewards, bring (say they) to their own shame.",
  "19": "A wind shall take hold of their feathers, and they shall be confounded in their offerings."
}