{"1": "<pb/>Alef ¡Cómo cubrió de nubes el Señor, en su enojo, a la hija de Sión! Precipitó del cielo a la tierra la gloria de Israel; no se acordó del estrado de sus pies, en el día de su ira. Bet", "2": "El Señor devoró sin piedad todas las moradas de Jacob; derribó en su indignación las fortalezas de la hija de Judá; echó por tierra y profanó el reino y sus príncipes. Guímel", "3": "Abatió, en el ardor de su ira, toda la fuerza de Israel; retiró su mano derecha frente al enemigo; encendió en Jacob una llama como de fuego que devora a su alrededor. Dálet", "4": "Tendió su arco como un enemigo, afirmó su mano derecha; como un adversario, dio muerte a lo más apuesto de la juventud; en el campamento de la hija de Sión derramó como un fuego su furor. He", "5": "El Señor se portó como un enemigo y devoró a Israel: devoró todos sus palacios, destruyó sus fortalezas; multiplicó en la hija de Judá las lamentaciones y los lamentos. Vau", "6": "Desmanteló su morada como una huerta, arrasó el Lugar de los encuentros. El Señor hizo olvidar en Sión las fiestas y los sábados; despreció, en el ímpetu de su ira, al rey y al sacerdote. Zain", "7": "El Señor rechazó su propio altar, repudió su Santuario; entregó en manos del enemigo los muros de sus palacios; se lanzaron gritos en la Casa del Señor como en un día de fiesta. Jet", "8": "El Señor decidió arrasar la muralla de la hija de Sión: tomó sus medidas y no retiró su brazo hasta dejarla derruida; cubrió de luto el antemural y el muro, que se desmoronaron juntamente. Tet", "9": "Sus puertas se hundieron en la tierra, él quebró sus cerrojos; su rey y sus príncipes están entre las naciones, ¡no hay más Ley! Tampoco sus profetas obtienen visiones de parte del Señor. Iod", "10": "Están sentados en el suelo, silenciosos, los ancianos de la hija de Sión; se han cubierto la cabeza de polvo, se han vestido con un sayal. Dejan caer su cabeza hasta el suelo las vírgenes de Jerusalén. Caf", "11": "Mis ojos se deshacen en llanto, me hierven las entrañas; mi bilis se derrama en la tierra por el desastre de la hija de mi pueblo, mientras desfallecen sus niños y pequeños en las plazas de la ciudad. Lámed", "12": "Ellos preguntan a sus madres: \"¿Dónde hay pan y vino?\", mientras caen desfallecidos como heridos de muerte en las plazas de la ciudad, exhalando su espíritu en el regazo de sus madres. Mem", "13": "¿A quién podré compararte? ¿A quién te asemejaré, hija de Jerusalén? ¿A quién te igualaré, para poder consolarte, virgen hija de Jerusalén? Porque tu desastre es inmenso como el mar: ¿quién te sanará? Nun", "14": "Tus profetas te transmitieron visiones falsas e ilusorias. No revelaron tu culpa a fin de cambiar tu suerte, sino que te hicieron vaticinios falsos y engañosos. Sámec", "15": "Al verte, golpean las manos todos los que pasan por el camino; silban y mueven la cabeza sobre la hija de Jerusalén: \"¿Es esta el dechado de toda hermosura, la alegría de toda la tierra?\". Ain", "16": "Abren sus fauces contra ti todos tus enemigos; silban, rechinan los dientes, diciendo: \"¡La hemos devorado! Sí, este es el día que esperábamos: ya lo alcanzamos, lo estamos viendo\". Pe", "17": "El Señor ha realizado su designio, ha cumplido su palabra, la que había decretado hace tiempo: demolió sin compasión, hizo que el enemigo se alegrara de tu suerte, exaltó el poder de tus adversarios. Sade", "18": "¡Invoca al Señor de corazón, gime, hija de Sión! ¡Deja correr tus lágrimas a raudales, de día y de noche: no te concedas descanso, que no repose la pupila de tus ojos! Cof", "19": "¡Levántate, y grita durante la noche, cuando comienza la ronda! ¡Derrama tu corazón como agua ante el rostro del Señor ! ¡Eleva tus manos hacia él, por la vida de tus niños pequeños, que desfallecen de hambre en todas las esquinas! Res", "20": "¡Mira, Señor, y considera a quién has tratado así! ¿Puede ser que las mujeres se coman a sus hijos, a los pequeños que antes mimaban? ¿Puede ser que se asesine en el Santuario al sacerdote y al profeta? Sin", "21": "En las calles están tendidos el niño y el anciano; mis vírgenes y mis jóvenes cayeron bajo la espada; tú has sembrado la muerte en el día de tu ira, has degollado sin piedad. Tau", "22": "Convocaste como para un día de fiesta los terrores que me rodean; en el día de la ira del Señor no hay escapados ni sobrevivientes. ¡A los que yo había mimado y hecho crecer los aniquiló mi enemigo!"}