{
  "1": "A esto respondió así Elifaz de Temán:",
  "2": "«Tal vez no puedas aguantar que alguien se atreva a decirte algo, pero ¿quién podría contener las palabras?",
  "3": "Tú, que impartías instrucción a las multitudes y fortalecías las manos decaídas;",
  "4": "tú, que con tus palabras sostenías a los que tropezaban y fortalecías las rodillas que flaqueaban;",
  "5": "¡ahora que afrontas las calamidades, no las resistes!; ¡te ves golpeado y te desanimas!",
  "6": "¿No debieras confiar en que temes a Dios y en que tu conducta es intachable?",
  "7": "»Ponte a pensar: ¿Quién que sea inocente ha perecido? ¿Cuándo se ha destruido a la gente íntegra?",
  "8": "La experiencia me ha enseñado que los que siembran maldad cosechan desventura.",
  "9": "El soplo de Dios los destruye, el aliento de su enojo los consume.",
  "10": "Aunque ruja el león y gruña el cachorro, acabarán con los colmillos destrozados;",
  "11": "el león perece por falta de presa, y los cachorros de la leona se dispersan.",
  "12": "»En lo secreto me llegó un mensaje; mis oídos captaron sólo su murmullo.",
  "13": "Entre inquietantes visiones nocturnas, cuando cae sobre los hombres un sueño profundo,",
  "14": "me hallé presa del miedo y del temblor; mi esqueleto entero se sacudía.",
  "15": "Sentí sobre mi rostro el roce de un espíritu, y se me erizaron los cabellos.",
  "16": "Una silueta se plantó frente a mis ojos, pero no pude ver quién era. Detuvo su marcha, y escuché una voz que susurraba:",
  "17": "»“¿Puede un simple mortal ser más justo que Dios? ¿Puede ser más puro el hombre que su Creador?",
  "18": "Pues si Dios no confía en sus propios siervos, y aun a sus ángeles acusa de cometer errores,",
  "19": "¡cuánto más a los que habitan en casas de barro, cimentadas sobre el polvo y aplastadas como polilla!",
  "20": "Entre la aurora y el ocaso pueden ser destruidos y perecer para siempre, sin que a nadie le importe.",
  "21": "¿No se arrancan acaso las estacas de su carpa? ¡Mueren sin haber adquirido sabiduría!”"
}