{
  "1": "Yo no sé adular a nadie; si lo hiciera, mi Creador me castigaría.",
  "2": "»Te ruego, Job, que escuches mis palabras, que prestes atención a todo lo que digo.",
  "3": "Estoy a punto de abrir la boca, y voy a hablar hasta por los codos.",
  "4": "Mis palabras salen de un corazón honrado; mis labios dan su opinión sincera.",
  "5": "El Espíritu de Dios me ha creado; me infunde vida el hálito del Todopoderoso.",
  "6": "Contéstame, si puedes; prepárate y hazme frente.",
  "7": "Ante Dios, tú y yo somos iguales; también yo fui tomado de la tierra.",
  "8": "No debieras alarmarte ni temerme, ni debiera pesar mi mano sobre ti.",
  "9": "»Pero me parece haber oído que decías (al menos, eso fue lo que escuché):",
  "10": "“Soy inocente. No tengo pecado. Estoy limpio y libre de culpa.",
  "11": "Sin embargo, Dios me ha encontrado faltas; me considera su enemigo.",
  "12": "Me ha sujetado los pies con cadenas y vigila todos mis pasos.”",
  "13": "»Pero déjame decirte que estás equivocado, pues Dios es más grande que los mortales.",
  "14": "¿Por qué le echas en cara que no responda a todas tus preguntas?",
  "15": "Dios nos habla una y otra vez, aunque no lo percibamos.",
  "16": "Algunas veces en sueños, otras veces en visiones nocturnas, cuando caemos en un sopor profundo, o cuando dormitamos en el lecho,",
  "17": "él nos habla al oído y nos aterra con sus advertencias,",
  "18": "para apartarnos de hacer lo malo y alejarnos de la soberbia;",
  "19": "para librarnos de caer en el sepulcro y de cruzar el umbral de la muerte.",
  "20": "A veces nos castiga con el lecho del dolor, con frecuentes dolencias en los huesos.",
  "21": "Nuestro ser encuentra repugnante la comida; el mejor manjar nos parece aborrecible.",
  "22": "Nuestra carne va perdiéndose en la nada, hasta se nos pueden contar los huesos.",
  "23": "Nuestra vida va acercándose al sepulcro, se acerca a los heraldos de la muerte.",
  "24": "»Mas si un ángel, uno entre mil, aboga por el hombre y sale en su favor, y da constancia de su rectitud;",
  "25": "si le tiene compasión y le ruega a Dios: “Sálvalo de caer en la tumba, que ya tengo su rescate”,",
  "26": "entonces el hombre rejuvenece; ¡vuelve a ser como cuando era niño!",
  "27": "Orará a Dios, y él recibirá su favor; verá su rostro y gritará de alegría, y Dios lo hará volver a su estado de inocencia.",
  "28": "El hombre reconocerá públicamente: “He pecado, he pervertido la justicia, pero no recibí mi merecido.",
  "29": "Dios me libró de caer en la tumba; ¡estoy vivo y disfruto de la luz!”",
  "30": "»Todo esto Dios lo hace una, dos y hasta tres veces,",
  "31": "para salvarnos de la muerte, para que la luz de la vida nos alumbre.",
  "32": "»Préstame atención, Job, escúchame; guarda silencio, que quiero hablar.",
  "33": "Si tienes algo que decir, respóndeme; habla, que quisiera darte la razón."
}