{
  "1": "Moses, the man of God, blessed the Israelites with this blessing before he died.",
  "2": "He said, \"The Lord came from Sinai. For his people he rose from Seir {like the sun}. He appeared like sunshine from Mount Paran. He came with tens of thousands of holy ones. On his right was a raging fire for them.",
  "3": "You certainly love your people. All your holy ones are in your hands. They bow at your feet to receive your instructions.",
  "4": "Moses gave us these teachings. They belong to the assembly of Jacob.",
  "5": "The Lord was king of Jeshurun when the leaders of the people assembled together with all the tribes of Israel.",
  "6": "\"May the tribe of Reuben live and not die out, though their people are few in number.\"",
  "7": "This is what he said about the tribe of Judah: \"Hear the cry of Judah, O Lord, and bring them to their people. They must defend themselves. Help them against their enemies.\"",
  "8": "About the tribe of Levi he said, \"Your Thummim and Urim belong to your faithful people. You tested your people at Massah. You quarreled with them at the oasis of Meribah.",
  "9": "They said that they didn't know their father and mother. They didn't recognize their own brothers. They didn't acknowledge their own children. But they obeyed your word and were faithful to the terms of your promise.",
  "10": "They teach Jacob your rules and give Israel your teachings. They burn incense for you to smell and sacrifice burnt offerings on your altar.",
  "11": "Lord, bless them with strength and be pleased with the work they do. Break the backs of those who attack them and hate them so that they can never get up again.\"",
  "12": "About the tribe of Benjamin he said, \"The Lord's beloved people will live securely with him. The Lord will shelter them all day long, since he, too, lives on the mountain slopes.\"",
  "13": "About the tribes of Joseph he said, \"May the Lord bless their land with {water,} the best gift heaven can send, with dew and deep springs below the ground.",
  "14": "May the Lord bless their land with crops, the best gift the sun can give, the best produce of each month,",
  "15": "the finest fruits from the oldest mountains, the best from the ancient hills,",
  "16": "and the most plentiful crops of the earth. May the Lord bless their land with the favor of the one who was in the burning bush. May these blessings come to the tribes of Joseph. May they crown the people who are like princes in Israel.",
  "17": "They will be as majestic as a firstborn bull. Their horns will be like the horns of a wild ox. They will use them to push away nations including those at the ends of the earth. The tens of thousands from the tribe of Ephraim and the thousands from the tribe of Manasseh will be like this.\"",
  "18": "About the tribe of Zebulun he said, \"People of Zebulun, enjoy yourselves when you go to war, and you people of Issachar, enjoy yourselves when you stay at home.",
  "19": "They will invite nations to their mountain, and there they will offer the proper sacrifices. They will be nourished by the abundance from the seas and the treasures hidden in the sand.\"",
  "20": "About the tribe of Gad he said, \"Blessed is the one who gives the people of Gad more land. They wait there like a lion. They can tear off an arm or a head.",
  "21": "They chose the best land for themselves. Indeed, a commander's piece of land was reserved for them. They were leaders of the people and did for Israel what the Lord considers fair and honorable.\"",
  "22": "About the tribe of Dan he said, \"The people of Dan are a lion cub. Out of Bashan they pounce {on their enemies}.\"",
  "23": "About the tribe of Naphtali he said, \"The people of Naphtali enjoy the Lord's favor and are filled with the Lord's blessings. They will take possession of the lake and the land south of it.\"",
  "24": "About the tribe of Asher he said, \"The people of Asher are the most blessed of the sons of Israel. May they be the Israelites' favorite tribe and wash their feet in olive oil.",
  "25": "May the locks and bolts of your gates be made of iron and copper. May your strength last as long as you live.",
  "26": "\"There's no one like your God, Jeshurun! He rides through the heavens to help you. In majesty he rides through the clouds.",
  "27": "The eternal God is your shelter, and his everlasting arms support you. He will force your enemies out of your way and tell you to destroy them.",
  "28": "So Israel will live securely. Jacob's spring will be {left} alone in a land of grain and new wine. Dew will drip from Israel's skies.",
  "29": "You are blessed, Israel! Who is like you, a nation saved by the Lord? He is a shield that helps you and a sword that wins your victories. Your enemies will come crawling to you, and you will stomp on their backs.\""
}