{"1": "¿Qué pues diremos que halló Abraham nuestro padre según la carne?", "10": "¿Cómo, pues, le fue contada? ¿Estando en la circuncisión o en la incircuncisión? No en la circuncisión, sino en la incircuncisión.", "11": "Y recibió la señal de la circuncisión como evidencia de la justicia de la fe de cuando estaba en la incircuncisión, para que él sea padre de todos los que creen sin estar circuncidados, a fin de que a ellos les sea adjudicada justicia;", "12": "y padre de la circuncisión, no sólo para los de la circuncisión, sino también para los que siguen las pisadas de la fe de nuestro padre Abraham cuando aún estaba en la incircuncisión.", "13": "Porque no por medio de la Ley fue dada a Abraham o a su simiente la promesa de que él era heredero del mundo, sino mediante la justicia de la fe.", "14": "Porque si los de la Ley son herederos, vana ha sido la fe, y anulada la promesa.", "15": "Porque la Ley produce ira, pero donde no hay Ley, tampoco hay trasgresión.", "16": "Por esto es por fe, para que sea de gracia, a fin de que la promesa quede segura para toda la descendencia, no sólo para la que es de la Ley, sino también para la que es de la fe de Abraham, el cual es padre de todos nosotros", "17": "(como está escrito: Te he puesto por padre de muchas gentes) delante de Dios, de quien creyó que da vida a los muertos, y que llama las cosas que no son como si fueran.", "18": "El cual, contra esperanza, creyó en esperanza, para llegar él a ser padre de muchas gentes, conforme a lo que le había sido dicho: Así será tu descendencia.", "19": "Y no se debilitó en la fe al considerar su cuerpo prácticamente muerto (teniendo casi cien años), o la muerte de la matriz de Sara;", "2": "Porque si Abraham fue declarado justo por obras, tiene de qué gloriarse; pero no lo tenía ante Dios.", "20": "sino que, mirando a la promesa de Dios, no vaciló con incredulidad, y fue fortalecido en la fe, dando gloria a Dios;", "21": "plenamente convencido de que el que había prometido, era también poderoso para hacerlo.", "22": "Por esta razón, le fue contada como justicia.", "23": "Y no sólo por causa de él fue escrito que le fue contada;", "24": "sino también por causa de nosotros, a quienes iba a ser contada, a los que creemos en el que levantó de entre los muertos a Jesús nuestro Señor,", "25": "el cual fue entregado por causa de nuestras trasgresiones, y resucitado a causa de nuestra justificación.", "3": "Pues, ¿qué dice la Escritura? Creyó Abraham a Dios, y le fue contado como justicia.", "4": "Al que obra, no se le cuenta el salario como gracia sino como deuda,", "5": "pero al que no obra, sino que cree en el que declara justo al impío, su fe le es contada como justicia.", "6": "Como también David declara la bienaventuranza del hombre al cual Dios atribuye justicia sin obras,", "7": "diciendo: Bienaventurados aquellos cuyas iniquidades fueron perdonadas, Y cuyos pecados fueron cubiertos.", "8": "Bienaventurado el varón al cual el Señor no imputa pecado.", "9": "¿Es pues esta bienaventuranza sólo para la circuncisión, o también para la incircuncisión? Porque decimos: A Abraham le fue contada la fe como justicia."}