{"1": "<pb/>EMPERO con respecto al advenimiento de nuestro Señor Jesucristo, y nuestra congregación en torno de él, os rogamos, hermanos,", "2": "que no os dejéis mover con ligereza del aplomo de vuestra mente, ni seáis perturbados, ni por medio de supuesto espíritu de profecía, ni por medio de mensaje, ni por medio de epístola, que se supone remitida por nosotros, como si estuviese inmediato el día del Señor.", "3": "No dejéis que nadie os engañe en manera alguna; porque ese día no puede venir, sin que venga primero la apostasía, y sea revelado el hombre de pecado, el hijo de perdición;", "4": "el cual se opone a Dios, y se ensalza sobre todo lo que se llama Dios, o que es objeto de culto; de modo que se siente en el templo de Dios, ostentando que él es Dios.", "5": "¶¿No os acordáis que cuando estaba todavía con vosotros, os decía estas cosas?", "6": "Y ahora sabéis lo que le detiene, para que sea revelado a su propio tiempo.", "7": "Porque el misterio de iniquidad está ya obrando; sólo que hay quien ahora detenga, y detendrá hasta tanto que sea quitado de en medio:", "8": "y entonces será revelado el inicuo, a quien el Señor Jesús matará con el espíritu de su boca, y destruirá con el resplandor de su advenimiento;", "9": "es decir, aquel cuyo advenimiento es según la operación de Satanás, con todo poder, y con señales, y con maravillas mentirosas,", "10": "y con todo el artificio de la injusticia, para los que perecen; por cuanto no admitieron el amor de la verdad, para que fuesen salvos.", "11": "Y por esto, Dios les envía la eficaz operación de error, a fin de que crean a la mentira;", "12": "para que sean condenados todos aquellos que no creen a la verdad, sino que se complacen en la injusticia.", "13": "<pb/>¶Pero estamos en la obligación de dar gracias a Dios, respecto de vosotros, hermanos, amados del Señor, por haberos escogido Dios, desde el principio, para salvación, en santificación del Espíritu y en creencia de la verdad;", "14": "a la cual os llamó por medio de nuestro evangelio, para la consecución de la gloria de nuestro Señor Jesucristo.", "15": "¶Así pues, hermanos, estad firmes, y retened las tradiciones que os fueron enseñadas, ora por palabra, ora por medio de nuestra epístola.", "16": "Y nuestro Señor Jesucristo mismo, y Dios nuestro Padre, el cual nos ha amado, y nos ha dado eterno consuelo y buena esperanza por la gracia,", "17": "consuele vuestros corazones, y os haga estables en toda obra y palabra buena."}