{"1": "<pb/>Cycyakil tnam xjal aj Israel oc cychmon cyib tuj Silo tu'ntzun tcub cyk'o'n ja xbalun te mojbabl tibil tuc'il Dios. Masque otok tzyet tcyakil tx'otx',", "2": "pero atxtok wuk c'loj cyiyjil aj Israel na'nxtok txi k'o'n cytx'otx'.", "3": "<pb/>Xitzun tma'n Josué cye aj Israel: ¿Tiku'n na'nx cyxi'ye c'molte tx'otx' te cyetzbile, aju ma tzaj tk'o'n Kman cyeye, aju Cydios ktzan cyxe'chele?", "4": "Cysc'on jawe ox xinak cyxol teyle junjun c'loj cyiyjile, tu'ntzun cyxi nsama'ne tu'n tbaj cybetin tcyakil tx'otx', ex tu'n ttzaj cyi'n jun tkanil wuc'ile tza'n tten tu'n tcub sipet.", "5": "Ex atzun ke xinak lu che bel pa'nte tx'otx' tu'n tel te wuk piẍ, pero mi'n tz'oc cyyucun cytx'otx' tiyjil Judá at tuj tnayaj k'ij ex ju cytx'otx' ke tiyjil José at tuj tbank'ab k'ij.", "6": "Tbajlenxitzun cypa'n tx'otx' te wuk piẍ, ctzajel cyi'n jun tajlal wuc'ile, ex octzun cjawil wi'ne swert ti'j twitz Kman Dios.", "7": "Atzun cye aj Leví misicyer jun piẍ tx'otx' cxel k'ot cye, porque aju cyoclen te pal tu'n cyajben te Kman, atzunju cyetzbil. Atzun ke tiyjil Gad ex ke tiyjil Rubén, cyuc'ix mij tiyjil Manasés, ya o cyc'am cyetzbil tuj tx'otx' tuj tjawitz k'ij te nima Jordán, aju xi k'o'n cye tu'n Moisés aju tmajen Kman, chi Josué xi tma'n.", "8": "<pb/>Tej tbant cyten tu'n cyxi' keju attok cyjawil k'inte tajlal ti'j tx'otx', xi tma'n Josué cye: Cyxi'ye tuj tcyakil tx'otx' ex cypa'n baje, ex octzun tbaj bant cyu'ne, bix che aj meltz'aje, tu'ntzun tjaw wi'ne swert ti'j twitz Kman tzalu tuj Silo.", "9": "<pb/>E je'xtzun ke xinak lu ex baj cybetin tcyakil tx'otx'; baj cypa'n ke tnam te wuk c'loj ex cub cytz'iban tcyakil. Te tibajxi e ajtz meltz'aj tu'n cyul tuj campament tuj Silo, jatum ta'tok Josué.", "10": "Jaw ti'n Josué swert twitz Kman tuj lugar Silo ex cub t-sipan tx'otx' cyxol aj Israel.", "11": "<pb/>Tej tjaw swert cyi'j tiyjil Benjamín, aju cytx'otx' o cyc'am atzun aju tcub t-xol cytx'otx' cyiyjil Judá tuc'il cytx'otx' ke tiyjil José.", "12": "Aju tmojonil tx'otx' lu, atzun in tzaj ke' ttzi nima Jordán tuj tbank'ab k'ij te tnam Jericó, xi'yni tuj telex k'ij tu'n tpon tuj tiwitz tx'otx', ex elnix tu'n telel tuj tzkij tx'otx' Bet-avén.", "13": "Ex atzun xi'yintl tuj tnayaj k'ij tu'n tpon tuj tnam Luz ex ka Betel, ex cubinx tu'n tpon max tuj lugar Atarot-adar twi witz tuj tnayaj k'ij te tnam Bet-horón te cubni;", "14": "ex atzun in meltz'aj mojon tu'n telel tumlal telex k'ij ti'j tc'u'j witz, aju tcubsa'n tuj tnayaj k'ij twitz tnam Bet-horón, tu'n tpon baj max tuj tnam Quiriat-baal aju ax juntl tbi Quiriat-jearim, aju etzan cyu'n ke tiyjil Judá. Atzunju mojon lu tuj telex k'ij.", "15": "<pb/>Aju mojon tuj tnayaj k'ij, atzun oquintz ttxa'n tnam Quiriat-jearim tuj telex k'ij, tu'n tul jatum ta' twi a' Neftoa,", "16": "ex in cubil max ttxa'npun witz aju tcubsa'n tumlal twitz chk'ajlaj Ben-hinom, tuj tbank'ab k'ij te chk'ajlaj Refaim. Te tibajxi in cubil tuj chk'ajlaj Hinom, ic'nitl tuj tnayaj k'ij cubni teju witz te tnam Jebús, ex atzun xi'yintl tu'n tpon max jatum ta' twi a' En-rogel.", "17": "Ic'nitl tu'n tjax tuj tbank'ab k'ij tu'n tpon tuj lugar En-semes, ex atzun xi'yintl tu'n tpon max tuj lugar Gelilot aju tcubsa'n tumlal witz Adumín, ex in cubil max jatum ta' ju pic te Bohán (ate Bohán tcy'ajal Rubén);", "18": "ex ic'ni te jawni te twitz jawl aju tcubsa'n tumlal twitz chk'ajlaj Jordán, ex in cubil max ttzi nima Jordán,", "19": "ex ic'ni tuj tiwitz tx'otx' te tnam Bet-hogla, tu'n tpon baj max jatum ponin baj mar at nim atz'an tuj, ex jatum in pon nima Jordán tujx mar lu. Atzun mojon lu tuj tnayaj k'ij.", "20": "<pb/>Aju nima Jordán, atzun mojon tuj tjawitz k'ij. Atzun ke mojon lu te tx'otx' cub sipan cyxol teyle junjun c'loj tiyjil Benjamín.", "21": "<pb/>Ke tnam e oc te cye teyle junjun c'loj tiyjil Benjamín, atzun ke jlu: Jericó, Bet-hogla, Emec-casis,", "22": "Bet-arabá, Zemaraim, Bet-el,", "23": "Avim, Pará, Ofra,", "24": "Quefar-haamoni, Ofni ex Geba; cablaj tnam cyuc'ix ke aldey ate' cyi'jele.", "25": "Ax icx at txkantl tnam, ex atzun ke jlu: Gabaón, Ramá, Beerot,", "26": "Mizpa, Cafira, Mozah,", "27": "Requem, Irpeel, Tarala,", "28": "Zela, Elef, Jebús ex ka Jerusalén, Gabaa, ex Quiriat; cyajlaj tnam cyuc'ix ke aldey ate' cyi'jele. Atzun tx'otx' lu oc te cye teyle junjun c'loj tiyjil Benjamín."}