{"1": "<pb/>Tzajtzun tma'n Kman te Josué cyja':", "2": "K'manxa cye aj Israel tu'n tjaw cysc'o'n ke tnam te cycolbil cyib, ic tza'nx xi nma'ne te Moisés.", "3": "Ka at jun ma cub byonte jun xjal ex ka mya ximamaj tu'n tu'n tcub tbyo'n, ba'ntzun tu'n t-xi ok clolte tib tuj jun cye keju tnam lu, tu'ntzun mi'n t-xelin ti'j tu'n terman ktzan cyimni.", "4": "Oc tpon ok jun xjal clolte tib tuj jun cye keju tnam lu, cbel we' ttzi tpwertil tnam ex cxel tma'n cye ke cytijil xjal te tnam ti otok tbincha. C'oquextzun c'mo'n cyu'n ke cytijil xjal te tnam, ex cxel cyk'o'n jun lugar te tu'n tnajan junx cyuc'il.", "5": "Ex ka ma tz'oc lpe' terman ktzan cyimni ti'j ju biyul tu'n tcub tu'n, pero mlay txi k'o'n tuj tk'ab cyu'n ke cytijil xjal te tnam, porque mya ximamaj tu'n tu'n tcub tbyo'n aju tuc'il ex minti' tk'oj ti'j.", "6": "Pero aju xjal otok pon tclon tib, ax cyjel ten tuj tnam ocxi toc tuj xjel cywitz cycyakil tnam xjal, ex ocxi tcyim tnejel pal aju at tuj tk'ijlalil oc tpon ok xjal tuj tnam. Maxitzun ba'n tu'n taj byol xjal tuj ttanmi ex tuj tja tuj tnam jatum otok tz'etz ok, chi Kman te Josué.", "7": "<pb/>Jawtzun cysc'o'n aj Israel ke tnam lu te cycolbil cyib xjal: Tnam Cedes aju tcubsa'n cyuj ke tiwitz tx'otx' cye aj Neftalí tuj Galiley, tuc'ix tnam Siquem aju tcubsa'n tuj tiwitz tx'otx' cye aj Efraín, ex tnam Quiriat-arba, aju ax juntl tbi Hebrón, aju tcubsa'n tuj tiwitz tx'otx' cye aj Judá.", "8": "Atzun taj jlajxi nima Jordán, tuj chk'ajlaj te tzkij tx'otx' tuj tjawitz k'ij te Jericó, atzun ke tnam lu e jaw cysc'o'n: Tnam Beser aju tcubsa'n cyxol ke tiyjil Rubén; tuc'ix tnam Ramot aju tcubsa'n cyxol tiyjil Gad tuj tx'otx' Galaad, ex tnam Golán aju tcubsa'n cyxol ke tiyjil Manasés.", "9": "Atzun ke tnam lu jaw cysc'o'n te cycolbil cyib xjal, tu'n tajben cye aj Israel ex cye stranjer xjal najl cyxol. Atzun tu'n tpon tclon tib aju xjal in cub byonte jun tuc'il, ka mya ximamaj tu'n tu'n tcub tbyo'n, tu'ntzun mi'n t-xelin ti'j tu'n terman ktzan cyimni, ex tu'n mi'n tcub byo'n na'nxtok toc tuj xjel cyu'n tnam xjal."}