{"1": "<pb/>Tejtzun cyic'x baj cycyakil aj Israel tuj nima Jordán xi tma'n Kman te Josué:", "2": "Sc'o'n jawa cablaj xinak cyxol aj Israel, jun cyxol teyle junjun c'loj cyiyjil,", "3": "ex k'manxa cye tu'n tjatz cyi'n cablaj abj tuj tmij nima, tuj lugar jatum wa'lke pal, ex e t-xi cyi'n tu'n tcub cyk'o'n tuj lugar jatum che tele te konic'an ja'lo.", "4": "<pb/>E tzajtzun ttxco'n Josué cablaj xinak, akeju otok che jaw t-sc'o'n jun cyxol teyle junjun c'loj cyiyjil,", "5": "ex xi tma'n cye: Cyic'xe max tuj tmij nima Jordán twitz cax c'ubl tley Kman Dios, ex teyle junjun cyeye k'o'n jax jun abj twi t-semil, jun abj te junjun c'loj cyiyjil aj Israel.", "6": "Akeju abj lu che ajbel te jun yec'bil cyxole oc ttzaj cykanin ke cyc'wa'le te tibajxi: ¿Ti cyxilen ke abj lu? Che chilo.", "7": "Atzun cyeye cxel cytzak'we'ne: Tej tic'tz cax c'ubl tley Kman tuj nima Jordán, aju nima cub tpa'n tib te cabe twitz cax. Atzun cyxilen ke abj lu, tu'n cucx tu'n ttzaj na't cyu'n aj Israel aju o baj tzalu, che chicuye.", "8": "<pb/>Atzun cye o cybincha ic tza'n xi tma'n Josué cye. Jatz cyi'n cablaj abj tuj nima Jordán, jun te teyle junjun c'loj cyiyjil aj Israel, xi cyi'n max jatum e cub ten, ex atzun cub cyk'o'n, ic tza'nx otok tma Kman te Josué.", "9": "Ax icx cub ttxolba'n Josué cablajtl abj tuj tmij nima, tuj lugar jatum e cub we' ke pal ikalte cax c'ubl tley Dios, ex akeju abj lu ate'x ja'lo.", "10": "<pb/>Ke pal ikalte cax ax e cub we' tuj tmij nima Jordán, tejxi tbaj bant cyu'n aj Israel tcyakilju otok tma Kman te Josué. Tcyakil o bant ic tza'nx otok tma Moisés te Josué. Jurat naj e ic'tz ke xjal,", "11": "ex tej cyic'tz baj cycyakil jlajtzi, e ic'tztzun ke pal tuc'il cax c'ubl tley Dios, ex e cub nej juntl maj cywitz cycyakil xjal.", "12": "Ax icx ke xinak cyxol ke tiyjil Rubén, akeju otok pon cyipun tu'n cyxi' tuj k'oj, cyuc'ix ke xinak cyxol tiyjil Gad ex cyxol mijcu tiyjil Manasés e ic'tz tuj nima. Cycyakil jlu e cub nej cywitz mastl aj Israel k'i'mele cymacbil te cyk'ojbil, ic tza'nx otok tma Moisés cye.", "13": "Ch'ixmi japun 40,000 cyajlal xinak k'i'mele cymacbil te cyk'ojbil, ex banin cyten tu'n cyk'ojin, ex nejni ke twitz cax c'ubl tley Kman, e je'xtzun tu'n cypon tuj chk'ajlaj ttxlaj tnam Jericó.", "14": "Tuj k'ij lu o jaw nimsa'n Josué tu'n Kman cywitz cycyakil aj Israel, ex o che nimante te tuj tcyakil tank'ibl ic tza'n otok che nimante Moisés.", "15": "<pb/>Ex tzajtzun tma'n Kman te Josué:", "16": "K'manxa cye pal, akeju ikalte cax c'ubl tley Dios, tu'n cyjatz tuj nima Jordán.", "17": "<pb/>Xitzun tma'n Josué cye tu'n cyjatz,", "18": "ex tej matok in che ic'pun baj ke pal ttzi nima Jordán, ex matok nnic' tnejel t-xol cykan tuj tzkij, o pon nima ic tza'n ttenx ex tzyet tbet juntl maj ic tza'n nej, najchak in pon kojl.", "19": "<pb/>Tuj tlajin tajlal tnejel xjaw e ic'tz ke aj Israel tuj nima Jordán, ex e cub ten tuj lugar Gilgal ttxlaj tnam Jericó tuj tjawitz k'ij.", "20": "Atzun e cub tk'o'n Josué cablaj abj, akeju e jatz k'i'n tuj nima Jordán,", "21": "ex xi tma'n cye aj Israel: Oc ttzaj cykanin cyc'wa'le cyeye tuj tk'ijlalil te tibajxi: ¿Ti cyxilen ke abj lu? ka che chi,", "22": "cyma'nxe cye tza'n tten e ic'tz ke aj Israel tuj tzkij tuj nima Jordán,", "23": "ex tza'n tten aj tzkij nima Jordán tu'n Kman Dios, tu'ntzun cyic'tze tuj, ic tza'nx otok tbincha Kman ojtxi, tej tcub tpa'n tib mar Cyak Que'yin tu'ntzun kic'tz tuj tzkij.", "24": "Tbincha Dios icju tu'ntzun tel cynic' cycyakil tnam twitz tx'otx' ti'j tipumal, ax icx cyeye tu'n cucx tu'n cynimane te Kman Dios, ex cucx tu'n cyxobe twitz."}