{"1": "<pb/>Tej otok tz'elxi nim tyemp tej t-xi tk'o'n Kman ojlabl cye aj Israel cywitz ke aj k'oj ate' cyi'jele ex ate Josué otok tijin wen,", "2": "e tzaj ttxco'n Josué cycyakil aj Israel, cyuc'ix ke cytijil xjal, cyuc'ix ke nejenel, cyuc'ix ke jwes ex cyuc'ix ke xjal ma' cyoclen, ex xi tma'n cye cyja': <pb/>—Weye ma chin tijine ex ma tz'el nim abk'i wu'ne.", "3": "Ma cyile tcyakilju ma tbincha Kman cyi'j cycyakil tnam akeju jaw cyi'n cyib cyi'je, ex ate Kman ma tz'onin cyi'je tuj k'oj.", "4": "Tu'n swert ma cub nsipane tcyakil tx'otx' lu cyxol cycyakil c'loj cyiyjile. Ma cub nsipane aju tx'otx' ma tzyet, tuc'ix ju tx'otx' na'nx ttzyet, xi'ynix ttzi nima Jordán tuj tjawitz k'ij ex ponin baj max ttzi Nintz mar tuj telex k'ij.", "5": "Che elex tlajo'n Kman cycyakil keju najl tuj tx'otx' lu; atzun cyeye che etzale ti'j ic tza'nx o tzaj ttziyan Kman Dios.", "6": "<pb/>Cyk'onque tilil tu'n tjapun cyu'ne tcyakil aju in tma'n tuj libro te tley Moisés, ex mi'n tz'el cypa'n cyibe ti'j ju in tma'n.", "7": "Mi'n baj cysmon cyibe cyuc'il ke xjal te mastl nasyon ate' cyxole. Mi'n che c'ulune cywitz ke cydios ex mi'n che ajbene cye; mi'lpe tzaj cyna'ne cybi ke cydios, ex mi'n tz'ajben cybi cyu'ne te cyuwsabl jun yol.", "8": "Cucx che lpeque ti'j Kman Dios, ic tza'nx in bant cyu'ne ja'lo.", "9": "Cywitze ma che ex tlajo'n Kman ke nasyon matij ex nimxix cyipun, ax icx ja'lo mi jun in cub twaban tib cywitze.", "10": "Nok tu'n junx xinak cyxole jacu tz'el ok jun mil xinak, porque ate Kman in onin cyeye tuj k'oj ic tza'nx o tzaj ttziyan.", "11": "Ten nim cycwente cyi'je tu'n cyc'ujlanteye Kman Dios.", "12": "Porque ka ma tz'el cypa'n cyibe ti'j Dios, ex ka ma baj cysmon cyibe cyuc'il ke xjal ma che cyaj ten cyxole, ex ka ma che jaw moje'ye cyuc'il ke xu'j ate' cyxol ke xjal lu,", "13": "axix toc mlay che ex tlajo'n Kman ke xjal lu cyxole, nok o'cx che cyjel tk'o'n ic tza'n jun c'obil ex ic tza'n jun tramp tu'n cycub tz'ake tuj, ex ic tza'n jun asyal tu'n t-xi jato'n ttzal cyi'je, ex ic tza'n jun ch'i'x tuj tbak' cywitze ocxi cybaj naje twitz ju tx'otx' tbanilxix aju ma txi k'o'n cyeye tu'n Kman Dios.", "14": "<pb/>Weye ya ch'ix ncyime, pero wajbile tu'n telxix cynic'e ti'j tu'n tcyakil cyanmiye ex tu'n tcyakil cyc'u'je ax toc ma japun tu'n Kman tcyakilju ba'n o tzaj ttziyan. Minti' jun yol aju o tzaj ttziyan miwt ma japun tu'n.", "15": "Pero ic tza'nx ma japun tcyakilju ba'n tu'n Kman, aju o tzaj ttziyan, ax icxtzun ctzajel ti'n tcyakil txcaj mya ba'n cyibaje, ocxi cybaj naje twitz tx'otx' tbanilxix, aju ma txi tk'o'n cyeye,", "16": "ka mi'n ma japun cyu'ne aju yol ma cyaj bant ti'j tu'n Kman cyuc'ile. Ex ka ma che'xe c'ulul cywitz junxitl dios, ex ka ma che cub ẍmeje'ye cywitz, ctzajel tk'oj Kman cyi'je, ex jurattzun che najele tu'n twitz tx'otx' tbanilxix aju ma txi tk'o'n cyeye, chi Josué."}