{"1": "<pb/>Por ese mismo tiempo había unas personas que le contaron a Jesús que Pilato había mandado matar a unos hombres de Galilea mientras ofrecían sus sacrificios.", "2": "<pb/>Jesús les respondió: <J>«¿Piensan ustedes que esos hombres sufrieron así porque eran más pecadores que todos los demás?</J>", "3": "<J>¡No! Y si ustedes no se arrepienten, todos ustedes también morirán.</J>", "4": "<J>¿Y qué piensan de los dieciocho que murieron cuando les cayó encima la torre de Siloé? ¿Eran acaso más culpables que todos los demás habitantes de Jerusalén?</J>", "5": "<J>¡No! ¡Y si ustedes no se arrepienten, todos ustedes también morirán!».</J>", "6": "<pb/>Entonces les contó esta parábola: <J>«Un hombre tenía plantada una higuera en su viñedo. Cuando fue a buscar fruto en ella, no encontró nada,</J>", "7": "<J>así que le dijo al que cuidaba el viñedo: “Por tres años he venido a buscar fruto en esta higuera, y no he encontrado ninguno. Por tanto, córtala para que no siga ocupando terreno”.</J>", "8": "<J>El que cuidaba el viñedo le respondió: “Señor, déjela todavía un año más. Yo removeré la tierra a su alrededor y le echaré abono.</J>", "9": "<J>Tal vez así dé fruto. Y si no da, córtela”».</J>", "10": "<pb/>Un sábado, Jesús estaba enseñando en una sinagoga.", "11": "Allí estaba una mujer que llevaba dieciocho años enferma por causa de un demonio. Andaba encorvada y no podía enderezarse del todo.", "12": "Cuando Jesús la vio, la llamó y le dijo: <pb/><J>―Mujer, quedas libre de tu mal.</J>", "13": "<pb/>Le dijo eso mientras ponía las manos sobre la mujer, y ella al instante se enderezó y comenzó a alabar a Dios.", "14": "El jefe de la sinagoga se enojó, porque Jesús había sanado en sábado, y le dijo a la gente: <pb/>―Hay seis días en que se puede trabajar. Vengan esos días para ser sanados y no el sábado.", "15": "<pb/>El Señor le contestó: <pb/><J>―¡Hipócritas! ¿No desatan ustedes su buey o su burro en sábado y lo llevan a tomar agua?</J>", "16": "<J>Y a esta mujer, que es descendiente de Abraham, y a quien Satanás tuvo enferma por dieciocho años, ¿no se le debía desatar esta cadena en sábado?</J>", "17": "<pb/>Cuando él habló de esta manera, sus enemigos quedaron en vergüenza ante la gente, pero esta estaba feliz por las maravillas que él hacía.", "18": "<pb/>Jesús también les dijo: <pb/><J>―¿A qué se parece el reino de Dios? ¿Con qué puedo compararlo?</J>", "19": "<J>El reino de Dios se parece a una semilla de mostaza que un hombre sembró en su huerto. Creció y se convirtió en un árbol grande, y en sus ramas las aves hicieron sus nidos.</J>", "20": "<pb/>Jesús volvió a decir: <pb/><J>―¿Con qué puedo comparar el reino de Dios?</J>", "21": "<J>Se puede comparar con la levadura que una mujer mezcló con una gran cantidad de harina, y la levadura hizo que fermentara toda la masa.</J>", "22": "<pb/>Jesús continuó su viaje a Jerusalén y enseñaba en los pueblos y aldeas por donde pasaba.", "23": "Alguien le preguntó: <pb/>―Señor, ¿son pocos los que se van a salvar? <pb/>Él contestó:", "24": "<pb/><J>―Traten de entrar por la puerta angosta, porque muchos tratarán de entrar y no podrán.</J>", "25": "<J>Cuando el dueño de la casa se levante y cierre la puerta, ustedes se pondrán a golpearla, y gritarán: “Señor, ábrenos”. Pero él les contestará: “No sé quiénes son ustedes”.</J>", "26": "<J>Y ustedes dirán: “Comimos y bebimos contigo, y tú enseñaste en nuestras calles”.</J>", "27": "<J>Pero él les contestará: “Ya les dije que no sé quiénes son ustedes. ¡Apártense de mí, malhechores!”.</J>", "28": "<pb/><J>»Cuando a ustedes los echen fuera, allí habrá llanto y rechinar de dientes, porque verán en el reino de Dios a Abraham, Isaac, Jacob y a todos los demás profetas.</J>", "29": "<J>Y vendrá gente del oriente y del occidente, del norte y del sur, para sentarse a la cena en el reino de Dios.</J>", "30": "<J>Entonces verán que los que fueron últimos serán primeros, y los que fueron primeros serán últimos».</J>", "31": "<pb/>En ese momento unos fariseos se acercaron a Jesús y le dijeron: <pb/>―Vete de aquí, porque Herodes te quiere matar.", "32": "<pb/>Él les contestó: <pb/><J>―Vayan y díganle a esa zorra: “Yo voy a seguir echando fuera demonios y sanando a la gente hoy y mañana, y al tercer día terminaré lo que debo hacer”.</J>", "33": "<J>Tengo que seguir mi camino hoy, mañana y pasado mañana, porque no puede ser que un profeta muera fuera de Jerusalén.</J>", "34": "<pb/><J>»¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los mensajeros que se te envían! ¡Cuántas veces quise reunir a tus hijos, como reúne la gallina a sus pollitos debajo de sus alas!, pero no quisiste.</J>", "35": "<J>Por eso, la casa de ustedes va a quedar abandonada. Y les aseguro que no me volverán a ver hasta el día en que digan: “¡Bendito el que viene en el nombre del Señor!”».</J>"}