{"1": "<pb/>Un día, Jesús estaba enseñando a la gente en el templo. Mientras les enseñaba las buenas noticias, se le acercaron los jefes de los sacerdotes, los maestros de la ley y los ancianos para hacerle esta pregunta:", "2": "—¿Dinos quién te ha dado autoridad para hacer esto?", "3": "<pb/>Él les respondió: <J>—Yo también les voy a hacer una pregunta. Contéstenme:</J>", "4": "<J>Juan, ¿bautizaba con autoridad del cielo o de la tierra?</J>", "5": "<pb/>Ellos comenzaron a discutir entre sí: «Si decimos que “del cielo”, él nos preguntará por qué no le creímos.", "6": "Y si decimos que “de la tierra”, todo el pueblo nos apedreará, porque están seguros de que Juan era un profeta».", "7": "<pb/>Entonces le respondieron: <pb/>―No sabemos.", "8": "<pb/>Él les dijo: <pb/><J>―Pues yo tampoco les voy a decir con qué autoridad hago esto.</J>", "9": "<pb/>Después le contó a la gente esta parábola: <pb/><J>―Un hombre plantó un viñedo, lo alquiló a unos labradores y luego se fue de viaje por largo tiempo.</J>", "10": "<J>Cuando llegó el tiempo de la cosecha, mandó a un sirviente para que los labradores le dieran como pago parte de la cosecha. Pero los labradores lo golpearon y lo enviaron con las manos vacías.</J>", "11": "<J>Luego envió a otro sirviente, pero también a este lo golpearon, lo humillaron y lo enviaron con las manos vacías.</J>", "12": "<J>Entonces envió por tercera vez a un sirviente, y a este también lo hirieron y lo echaron fuera.</J>", "13": "<pb/><J>»Así que el dueño del viñedo pensó: “¿Qué haré? Enviaré a mi hijo, al que tanto amo. Estoy seguro de que a él sí lo respetarán”.</J>", "14": "<pb/><J>»Pero cuando los labradores lo vieron, se dijeron unos a otros: “Este es el que heredará todo esto. Vamos a matarlo y la herencia será nuestra”.</J>", "15": "<J>Así que lo echaron fuera del viñedo y lo mataron. ¿Qué piensan ustedes que les hará el dueño?</J>", "16": "<J>Regresará, matará a esos labradores y dará el viñedo a otros».</J> <pb/>La gente oyó esto y dijo: <pb/>―¡Qué Dios no lo permita!", "17": "<pb/>Jesús los miró y les dijo: <pb/><J>―Entonces, si está escrito: “La piedra que los constructores despreciaron, se ha convertido en la piedra más importante”, ¿qué quiere decir eso?</J>", "18": "<pb/><J>»El que caiga sobre esa piedra se hará pedazos; y si la piedra cae sobre alguien, lo hará polvo».</J>", "19": "<pb/>Los maestros de la ley y los jefes de los sacerdotes se dieron cuenta de que la parábola se refería a ellos. Por eso querían arrestarlo en ese mismo momento, pero le tenían miedo a la gente.", "20": "<pb/>Entonces enviaron espías que se hacían pasar por gente honrada para vigilarlo. Querían atrapar a Jesús cuando dijera algo que les diera la oportunidad de entregarlo al gobernador romano.", "21": "<pb/>Los espías le dijeron: <pb/>―Maestro, sabemos que dices y enseñas lo que es correcto. Que no te dejas llevar por las apariencias, sino que de verdad enseñas el camino de Dios.", "22": "Dinos: ¿Está bien que paguemos impuestos al gobierno romano o no?", "23": "<pb/>Pero Jesús se dio cuenta de sus malas intenciones y les dijo:", "24": "<pb/><J>―Muéstrenme una moneda romana. ¿De quién es la imagen y el nombre que tiene escrito?</J> <pb/>Le contestaron: <pb/>―Del césar.", "25": "<pb/>Él les dijo: <pb/><J>―Pues denle al césar lo que es del césar y a Dios lo que es de Dios.</J>", "26": "<pb/>Y así no encontraron oportunidad para atraparlo en nada de lo que él decía frente a la gente. Por eso, sorprendidos de su respuesta, se callaron.", "27": "<pb/>Después, algunos saduceos se acercaron a Jesús. Ellos no creían que hubiera resurrección, y por esa razón le hicieron esta pregunta:", "28": "<pb/>―Maestro, Moisés dice en sus escritos que si un hombre muere sin haber tenido hijos con su esposa, el hermano de ese hombre tiene que casarse con la viuda, para darle hijos a su hermano muerto.", "29": "Pues bien, había siete hermanos. El primero se casó y murió sin tener hijos.", "30": "Después el segundo", "31": "y el tercero se casaron con la misma mujer, luego el resto de los siete hermanos. Cada uno murió sin tener hijos.", "32": "Por último, también la mujer murió.", "33": "Cuando ocurra la resurrección, ¿de cuál de ellos será esposa esta mujer si estuvo casada con los siete?", "34": "Jesús les contestó: <J>—En este mundo la gente se casa,</J>", "35": "<J>pero los que merecen resucitar en el mundo que viene, esos no se casarán,</J>", "36": "<J>ni tampoco morirán. Serán como los ángeles, y serán hijos de Dios porque toman parte en la resurrección.</J>", "37": "<J>Hasta Moisés mismo nos deja ver que los muertos resucitan. Lo dijo en el pasaje sobre la zarza, pues llama al Señor “el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob”.</J>", "38": "<J>Y Dios no es Dios de muertos, sino de vivos, pues para él todos ellos viven.</J>", "39": "<pb/>Algunos de los maestros de la ley le dijeron: <pb/>―¡Muy buena respuesta, Maestro!", "40": "<pb/>Y ya no se atrevieron a hacerle más preguntas.", "41": "<pb/>Entonces fue Jesús quien les preguntó: <pb/><J>―¿Por qué dicen que el Cristo es el Hijo de David?</J>", "42": "<J>David mismo dice esto en el libro de los Salmos:</J> <pb/><J>“El Señor le dijo a mi Señor:</J> <pb/><J>‘Siéntate a mi derecha,</J>", "43": "<pb/><J>hasta que ponga a tus enemigos por estrado de tus pies’ ”.</J>", "44": "<pb/><J>»Si al Cristo David lo llama “Señor”, ¿cómo puede entonces ser su hijo?</J>", "45": "<pb/>Mientras toda la gente lo escuchaba, Jesús les dijo a sus discípulos:", "46": "<pb/><J>―Cuídense de los maestros de la ley. A ellos les gusta pasearse con ropas lujosas y que los saluden en las plazas. Les encanta ocupar los primeros puestos en la sinagoga y los mejores lugares en los banquetes.</J>", "47": "<pb/><J>»Ellos les quitan sus casas a las viudas y a la vez hacen largas oraciones para impresionar a los demás. El castigo para ellos será peor».</J>"}