{"1": "<pb/>Después de esto, Jesús anduvo por muchos pueblos y aldeas anunciando las buenas nuevas del reino de Dios. Lo acompañaban los doce", "2": "y algunas mujeres a las que él había sanado de espíritus malignos y de diferentes enfermedades. Entre ellas estaba María, a la que llamaban Magdalena, de la que habían salido siete demonios.", "3": "También estaban Juana, que era esposa de Cuza, el administrador de Herodes, Susana y muchas otras que los ayudaban con lo que tenían.", "4": "<pb/>Mucha gente salió de los pueblos para ver a Jesús, y cuando todos estaban reunidos, él les contó esta parábola:", "5": "<pb/><J>«Un sembrador salió a sembrar. Al sembrar la semilla, una parte cayó junto al camino, la pisotearon y los pájaros se la comieron.</J>", "6": "<J>Otra parte cayó sobre las piedras; esa semilla brotó, pero por falta de humedad se secó.</J>", "7": "<J>Otra parte cayó entre los espinos y brotó, pero los espinos la ahogaron y no la dejaron crecer.</J>", "8": "<J>Pero otra parte cayó en buena tierra, brotó, creció y produjo por cada semilla cien granos».</J> Cuando terminó de hablar dijo con voz fuerte: <J>«El que tenga oídos para oír, que oiga».</J>", "9": "<pb/>Luego sus discípulos le preguntaron el significado de esa parábola.", "10": "Él les contestó: <J>«A ustedes se les ha permitido conocer los secretos del reino de Dios, pero a los demás les hablo por medio de parábolas para que, “aunque miren, no vean y, aunque oigan, no entiendan”.</J>", "11": "<J>Esto es lo que significa la parábola: La semilla representa la palabra de Dios.</J>", "12": "<J>Las que cayeron junto al camino representan a los que oyen, pero luego viene el diablo y les quita la palabra del corazón, para que no crean y se salven.</J>", "13": "<J>La que cayó sobre las piedras representa a los que oyen la palabra y la reciben con alegría, pero como no tienen raíz, creen por un tiempo y después se apartan cuando llega la prueba.</J>", "14": "<J>La que cayó entre los espinos representa a los que oyen, pero después de un tiempo los ahogan las preocupaciones, las riquezas y los placeres de la vida, y no llegan a madurar.</J>", "15": "<J>La que cayó en buena tierra representa a los que oyen la palabra con un corazón bueno y sincero. Estos la retienen y, porque perseveran, producen una buena cosecha.</J>", "16": "<pb/><J>»Nadie enciende una lámpara y la cubre con una olla o la pone debajo de la cama. Lo que hace es ponerla en un lugar alto para que los que entren a la casa tengan luz.</J>", "17": "<J>No hay nada escondido que no llegue a descubrirse, ni hay nada secreto que no llegue a conocerse públicamente.</J>", "18": "<J>Por eso, pongan mucha atención, pues al que tiene, se le dará más; pero al que no tiene, aun lo que cree tener se le quitará».</J>", "19": "<pb/>La madre y los hermanos de Jesús fueron a verlo, pero no podían acercarse a él porque había mucha gente.", "20": "Entonces le avisaron: <pb/>―Tu madre y tus hermanos están afuera y quieren verte.", "21": "<pb/>Pero él les contestó: <J>—Mi madre y mis hermanos son los que oyen la palabra de Dios y la obedecen.</J>", "22": "<pb/>Un día, Jesús subió a una barca con sus discípulos y les dijo: <pb/><J>―Vamos al otro lado del lago.</J> <pb/>Y partieron.", "23": "Mientras navegaban, él se quedó dormido. Entonces se desató una tormenta sobre el lago, y la barca comenzó a hundirse poniéndolos a ellos en peligro.", "24": "Los discípulos fueron a despertar a Jesús y lo llamaron a gritos: <pb/>―¡Maestro, Maestro, nos estamos hundiendo! <pb/>Él se levantó y ordenó al viento y a las olas que se calmaran. La tormenta se detuvo y todo quedó tranquilo.", "25": "<pb/>Después les dijo a sus discípulos: <pb/><J>―¿Dónde está la fe de ustedes?</J> <pb/>Ellos, llenos de temor y asombro, se decían unos a otros: «¿Quién será este hombre que aun los vientos y el mar lo obedecen?».", "26": "<pb/>Siguieron navegando hasta la otra orilla del lago, hasta la región de los gerasenos, frente a Galilea.", "27": "Al bajar Jesús de la barca, un endemoniado que venía del pueblo le salió al encuentro. Este hombre desde hacía mucho tiempo andaba desnudo y no vivía en una casa sino en los sepulcros.", "28": "Cuando vio a Jesús, lanzó un grito y cayó de rodillas ante él. Entonces dijo a gran voz: <pb/>―¿Qué quieres conmigo, Jesús, Hijo del Dios Altísimo? ¡Te ruego que no me atormentes!", "29": "<pb/>Decía eso porque Jesús le había ordenado al espíritu maligno que saliera del hombre. Ese espíritu se había apoderado de él muchas veces. Al hombre le ponían cadenas en los pies y en las manos para sujetarlo, y lo mantenían vigilado, pero él rompía las cadenas y el demonio lo hacía huir a lugares solitarios.", "30": "<pb/>Jesús le preguntó: <pb/><J>―¿Cómo te llamas?</J> <pb/>Respondió: <pb/>―Legión. <pb/>Así contestó porque habían entrado en él muchos demonios.", "31": "Estos le suplicaban que no los mandara al abismo.", "32": "<pb/>Como había en la colina muchos cerdos comiendo, los demonios le rogaron a Jesús que los dejara entrar en ellos. Y él les dio permiso.", "33": "Cuando los demonios salieron del hombre, entraron en los cerdos. Y todos los cerdos corrieron hacia el lago por el despeñadero y se ahogaron.", "34": "<pb/>Los que cuidaban a los cerdos vieron lo que pasó y se fueron a llevar la noticia al pueblo y por los campos.", "35": "La gente salió a ver lo que había pasado. Al llegar, encontraron a Jesús y, sentado a sus pies, al hombre del que habían salido los demonios. Cuando lo vieron vestido y en su sano juicio, se llenaron de miedo.", "36": "Los que vieron estas cosas le contaron a la gente cómo había sido sanado el endemoniado.", "37": "Entonces toda la gente de la región de los gerasenos le pidió a Jesús que se fuera de allí, porque todos tenían mucho miedo. <pb/>En el momento en que Jesús subía a la barca para irse,", "38": "el hombre del que habían salido los demonios le suplicó que lo dejara acompañarlo; pero Jesús le dijo:", "39": "<pb/><J>―Vuelve a tu casa y cuenta todo lo que Dios ha hecho por ti.</J> <pb/>El hombre se fue y le contó a todo el pueblo lo que Jesús había hecho por él.", "40": "<pb/>Cuando Jesús regresó, la gente lo recibió con alegría, pues todos lo estaban esperando.", "41": "En eso llegó un hombre llamado Jairo, que era jefe de la sinagoga. Se arrojó a los pies de Jesús y le suplicó que fuera a su casa,", "42": "porque su única hija, que tenía doce años, se estaba muriendo. <pb/>Mientras Jesús iba hacia allá, la gente lo apretujaba.", "43": "<pb/>Entre la gente había una mujer que estaba enferma desde hacía doce años. Tenía derrames de sangre y nadie había podido sanarla, a pesar de haber gastado cuanto tenía en médicos.", "44": "Ella se acercó a Jesús por detrás y le tocó el borde del manto. En ese mismo momento quedó sana.", "45": "<pb/>Jesús preguntó: <pb/><J>―¿Quién me tocó?</J> <pb/>Como todos negaban haberlo tocado, Pedro le dijo: <pb/>―Maestro, es mucha la gente que te aprieta y empuja.", "46": "<pb/>Jesús respondió: <pb/><J>―Pero alguien me ha tocado; lo sé porque de mí ha salido poder.</J>", "47": "<pb/>La mujer, al verse descubierta, fue temblando y se arrojó a los pies de Jesús. Y allí, frente a toda la gente, le contó por qué lo había tocado y cómo en ese mismo momento había quedado sana.", "48": "<pb/>Le dijo Jesús: <pb/><J>―Hija, tu fe te ha sanado. Vete tranquila.</J>", "49": "<pb/>Jesús estaba todavía hablando, cuando llegó alguien de la casa de Jairo, el jefe de la sinagoga, y le dijo: <pb/>―Tu hija ha muerto. No molestes más al Maestro.", "50": "<pb/>Jesús, que lo oyó, le dijo a Jairo: <pb/><J>―No tengas miedo; nada más cree y ella se sanará.</J>", "51": "<pb/>Cuando llegó a la casa de Jairo, sólo permitió que entraran con él Pedro, Juan, Jacobo y el padre y la madre de la niña; y nadie más.", "52": "Todos estaban llorando y lamentaban la muerte de la niña. Pero Jesús les dijo: <pb/><J>―¡No lloren! Ella no está muerta, sino dormida.</J>", "53": "<pb/>La gente empezó a burlarse de él, porque sabían que estaba muerta.", "54": "Pero él la tomó de la mano y le dijo: <pb/><J>―¡Niña, levántate!</J>", "55": "<pb/>Ella volvió a la vida y al instante se levantó. Entonces Jesús mandó que le dieran de comer.", "56": "<pb/>Los padres estaban asombrados, pero él les ordenó que no contaran a nadie lo que había sucedido."}