{
  "1": "Remember thy maker in thy youth, or ever the days of adversity come, and or the years draw nigh, when thou shalt say: I have no pleasure in them",
  "2": "before the sun, the light, the moon and stars be darkened, and or the clouds turn again after the rain:",
  "3": "when the keepers of the house shall tremble, and when the strong men shall bow themselves: when the millers stand still, because they be so few, and when the sight of the windows shall wax dim:",
  "4": "when the doors in the streets shall be shut, and when the voice of the miller shall be laid down: when men shall rise up at the voice of the bird, and when all the daughters of music shall be brought low:",
  "5": "When men shall fear in high places, and be afraid in the streets: when the Almond tree shall be despised, the grasshopper born out, and when great poverty shall break in: when man goeth to his long home, and the mourners go about the streets.",
  "6": "Or ever the silver lace be taken away, and or the golden band be broken: or the pot be broken at the well, and the wheel upon the cistern:",
  "7": "Or dust be turned again unto earth from whence it came, and or the spirit return unto God, which gave it.",
  "8": "All is but vanity (sayeth the preacher) all is but plain vanity.",
  "9": "The same preacher was not wise alone, but taught the people knowledge also: he gave good heed, sought out the ground and set forth many parables.",
  "10": "His diligence was to find out acceptable words, right scripture, and the words of truth.",
  "11": "For the words of the wise are like pricks and nails that go thorow, wherewith men are kept together: for they are given of one shepherd onely.",
  "12": "Therefore beware (my son) that above these thou make them not many and innumerable books, nor take divers doctrines in hand, to weary thy body withal.",
  "13": "Let us hear the conclusion of all things: Fear God, and keep his commandments, for that toucheth all men:",
  "14": "For God shall judge all works and secret things, whether they be good or evil. [The end of the book of the Preacher, otherwise called Eccleasiastes.]"
}