{
  "1": "These are the words of the Preacher, the son of David, king of Jerusalem.",
  "2": "All is but vanity (sayeth the Preacher) all is but plain vanity.",
  "3": "For what else hath a man, of all the labor that he taketh under the Sun?",
  "4": "One generation passeth away, another cometh, but the earth abideth still.",
  "5": "The Son ariseth, the son goeth down, and returneth to his place, that he may there rise up again.",
  "6": "The wind goeth toward the South, and fetcheth his compass about unto the North, and so turneth in to himself again.",
  "7": "All floods run into the sea, and yet the sea is not filled: for look unto what place the waters run, thence they come again.",
  "8": "All things are so hard, that no man can express them. The eye is not satisfied with sight, the ear is not filled with hearing.",
  "9": "The thing that hath been, cometh to pass again: and the thing that hath been done, is done again, there is no new thing under the Sun.",
  "10": "Is there any thing, whereof it may be said: Lo, this is new? For it was long ago in the times that have been before us.",
  "11": "The thing that is past, is out of remembrance: Even so the things that are for to come, shall no more be thought upon among them that come after.",
  "12": "I myself the Preacher, being king of Israel and Jerusalem,",
  "13": "applied my mind to seek out and search for the knowledge of all things that are done under heaven. Such travail and labor hath God given to the children of men, to exercise themselves therein.",
  "14": "Thus I have considered all the things that come to pass under the Sun, and lo, they are all but vanity and vexation of mind.",
  "15": "The crooked can not be made straight, and the faults can not be numbered.",
  "16": "I communed(comoned) with mine own heart, saying: Lo, I am come to a great estate, and have gotten more wisdom, than all they that have been before me in Jerusalem. Yea, my heart had great experience of wisdom and knowledge,",
  "17": "for there unto I applied my mind: that I might know what were wisdom and understanding, what were error and foolishness. And I perceived that this also was but a vexation of mind:",
  "18": "For where much wisdom is, there is also great travail and disquietness: and the more knowledge a man hath, the more is his care."
}