{
  "1": "Then said I thus in my heart: Now go to, I will take mine ease and have good days. But lo, that was vanity also:",
  "2": "in so much that I said unto laughter: thou art mad, and to mirth: What doest thou?",
  "3": "So I thought in my heart, to withdraw my flesh from wine, to apply my mind unto wisdom, and to comprehend foolishness until the time that among all the things which are under the Sun, I might see what were best for men to do, so long as they live under heaven.",
  "4": "I made gorgeous fair works. I builded me houses, and planted vineyards.",
  "5": "I made me orchards and gardens of pleasure, and planted trees in them of all manner fruits.",
  "6": "I made pools of water, to water the green and fruitful trees withal.",
  "7": "I bought servants and maidens, and had a great household. As for cattle and sheep, I had more substance of them, than all they that were before me in Jerusalem.",
  "8": "I gathered silver and gold together, even a treasure of kings and lands. I provided me singers and women which could play of instruments, to make man mirth and pastime. I gat me drinking cups also and glasses.",
  "9": "Shortly, I was greater and in more worship, than all my predecessors in Jerusalem. For wisdom remained with me:",
  "10": "And look whatsoever mine eyes desired, I let them have it: and wherein soever my heart delighted, or had any pleasure, I withheld it not from it. Thus my heart rejoiced in all that I did, and this I took for the portion of all my travail.",
  "11": "But when I considered all the works that my hands had wrought, and all the labours that I had taken therein: Lo, all was vanity and vexation of mind, and nothing of any value under the Sun.",
  "12": "Then turned I me to consider wisdom, error and foolishness, for what is he among men, that might be compared to me the king in such work?",
  "13": "And I saw that wisdom excelleth foolishness, as far as light doth darkness.",
  "14": "For a wise man beareth his eyes about in his head, but the fool goeth in the darkness. I perceived also that they both had one end.",
  "15": "Then thought I in my mind: If it happeneth unto the fool as it doth unto me, what needeth me then to labour any more for wisdom? So I confessed within my heart, that this also was but vanity.",
  "16": "For the wise are ever as little in remembrance as the foolish, and all the days for to come shall be forgotten, yea the wise man dieth as well as the fool.",
  "17": "Thus began I to be weary of my life, in so much that I could away with nothing that is done under the Sun, for all was but vanity and vexation of mind:",
  "18": "Yea I was weary of all my labour, which I had taken under the Sun, because I should be fain to leave them unto another man, that cometh after me",
  "19": "for who knoweth, whether he shall be a wise man or a fool? And yet shall he be lord of all my labours, which I with such wisdom have taken under the Sun. Is not this a vain thing?",
  "20": "So I turned me to refrain my mind from all such travail, as I took under the Sun:",
  "21": "For so much as a man should weary himself with wisdom, with understanding and opportunity, and yet be fain to leave his labours unto another, that never sweat for them. This is also a vain thing and a great misery.",
  "22": "For what getteth a man of all the labor and travail of his mind, that he taketh under the Sun,",
  "23": "but heaviness, sorrow and disquietness all the days of his life? In so much that his heart can not rest in the night. Is not this also a vain thing?",
  "24": "Is it not better then for a man to eat and drink, and his soul to be merry in his labour? Yea I saw that this also was a gift of God:",
  "25": "For who may eat, drink, or bring anything to pass without him? And why?",
  "26": "He giveth unto man, what it pleaseth him: whether it be wisdom, understanding, or gladness. But unto the sinner he giveth weariness and sorrow, that he may gather and heap together the thing, that afterward shall be given unto him whom it pleaseth God. This is now a vain thing, yea a very disquietness and vexation of mind."
}