{
  "1": "A good name is more worth than a precious ointment, and the day of death is better than the day of birth.",
  "2": "It is better to go into an house of mourning, than into a banquet(bancket) house. For there is the end of all men, and he that is living, taketh it to heart.",
  "3": "It is better to be sorry than to laugh, for when the countenance is heavy, the heart is joyful.",
  "4": "The heart of the wise is in the mourning house, but the heart of the foolish is in the house of mirth.",
  "5": "It is better to give ear to the chastening of a wise man, than to hear the song of fools.",
  "6": "For the laughting of fools is like the crackling of thorns under a pot. And that is but a vain thing.",
  "7": "Who so doeth wrong, maketh a wise man to go out of his wit, and destroyeth a gentle heart.",
  "8": "The end of a thing is better than the beginning. The patient of spirit is better than the high minded.",
  "9": "Be not hastily angry in thy mind, for wrath resteth in the bosom of a fool.",
  "10": "Say not thou: What is the cause that the days of the old time were better, than they that be now? For that were no wise question.",
  "11": "Wisdom is better than riches, yea much more worth than the eyesight.",
  "12": "For wisdom defendeth as well as money, and the excellent knowledge and wisdom giveth life to him that have it in possession.",
  "13": "Consider the work of God, how that no man can make the thing straight, which he maketh crooked.",
  "14": "Use well the time of prosperity and remember the time of misfortune: For God maketh one by the other, so that a man can find nothing else.",
  "15": "These two things also have I considered in the time of vanity: that the just man perisheth for his righteousness' sake, and the ungodly liveth in his wickedness.",
  "16": "Therefore be thou neither too righteous nor over wise, that thou perish not:",
  "17": "be neither too unrighteous also nor too foolish, lest thou die before thy time.",
  "18": "It is good for thee to take hold of this, and not to let that go out of thy hand. For he that feareth God shall escape them all.",
  "19": "Wisdom giveth more courage unto the wise, than ten mighty men of the city.",
  "20": "For there is not one just upon earth, that doth good, and sinneth not.",
  "21": "Take not heed unto every word that is spoken, lest thou hear thy servant curse thee:",
  "22": "For thine own heart knoweth, that thou thyself also hast oft times spoken evil by other men.",
  "23": "All these things have I proved because of wisdom: For I thought to be wise, but she went farther from me than she was before,",
  "24": "yea and so deep that I might not reach unto her.",
  "25": "I applied my mind also to knowledge, and to seek out science, wisdom and understanding: to know the foolishness of the ungodly, and the error of doting fools.",
  "26": "And I found, that a woman is bitterer than death: for she is a very angle, her heart is a net, and her hands are chains. Who so pleaseth God shall escape from her, but the sinner will be taken with her.",
  "27": "Behold (sayeth the preacher) this have I diligently searched out and proved, that I might come by knowledge: which as yet I seek, and find it not.",
  "28": "Among a thousand men I have found one, but not one woman among all.",
  "29": "Lo, this onely have I found, that God made man just and right, but they seek divers sotylties,(subtleties or sodalities)"
}