{
  "1": "Every thing hath a time, yea all that is under the heaven, hath his convenient season.",
  "2": "There is a time to be born, and a time to die. there is a time to plant, and a time to pluck up the thing, that is planted:",
  "3": "A time to slay, and a time to make whole: A time to break down, and a time to build up:",
  "4": "A time to weep, and a time to laugh: A time to mourn, and a time to dance:",
  "5": "A time to cast away stones, and a time to gather stones together: A time to embrace, and a time to refrain from embracing:",
  "6": "A time to win, and a time to lese: A time to spare, and a time to spend:",
  "7": "A time to cut in pieces, and a time to sew together: A time to keep silence, and a time to speak:",
  "8": "A time to love, and a time to hate: A time of war, and a time of peace.",
  "9": "What hath a man else (that doth anything) but weariness and labour?",
  "10": "For as touching the travail and carefulness which God hath given unto men, I see that he hath given it them, to be exercised in it.",
  "11": "All this hath he ordained marvelous goodly, to every thing his due time. He hath planted(plated) ignorance also in the hearts of men, that they should not find out the ground of his works, which he doth from the beginning to the end.",
  "12": "So I perceived, that in these things there is nothing better for a man, then to be merry and to do well so long as he liveth.",
  "13": "For all that a man eateth and drinketh, yea what soever a man enjoyeth of all his labor, the same is a gift of God.",
  "14": "I considered also that whatsoever God doth, it continueth for ever, and that nothing can be put unto it, nor taken from it: And that God doth it to the intent, that men should fear him.",
  "15": "The thing that hath been, is now: and the thing that is for to come, hath been afore time, for God restoreth again the thing that was past.",
  "16": "Moreover, I saw under the sun ungodliness in the stead of judgment, and iniquity in stead of righteousness.",
  "17": "Then thought I in my mind: God shall separate the righteous from the ungodly, and then shall be the time and judgement of all counsels and works.",
  "18": "I communed(comoned) with mine own heart also concerning the children of men: how God hath chosen them, and yet letteth them appear as though they were beasts:",
  "19": "For it happeneth unto men as it doth unto beasts, and as the one dieth, so dieth the other: yea they have both one manner of breath, so that (in this) a man hath no preeminence above a beast, but all are subdued unto vanity.",
  "20": "They go all unto one place, for as they be all of dust, so shall they all turn unto dust again.",
  "21": "Who knoweth the spirit of man that goeth upward, and the breath of the beast that goeth down into the earth?",
  "22": "Wherefore I perceive, that there is nothing better for a man, than to be joyful in his labour, for that is his portion. But who will bring him to see the thing that shall come after him?"
}