{
  "1": "Auxskultu cxi tiun vorton, kiun la Eternulo eldiris pri vi, ho Izraelidoj, pri la tuta gento, kiun Mi elkondukis el la lando Egipta:",
  "2": "nur vin Mi distingis el cxiuj gentoj de la tero, tial Mi punos vin pro cxiuj viaj malbonagoj.",
  "3": "CXu iras du kune, se ili ne interkonsentis?",
  "4": "CXu leono krias en la arbaro, se gxi ne havas dissxirotajxon? cxu leonido auxdigas sian vocxon el sia kaverno, se gxi nenion kaptis?",
  "5": "CXu birdo falas en kaptilon sur la tero, se ne ekzistas birdokaptisto?cxu kaptilo levigxas de la tero, se nenio kaptigxis per gxi?",
  "6": "CXu oni blovas per korno en urbo, kaj la popolo ne ektimas? cxu okazas malfelicxo en urbo, se tion ne faris la Eternulo?",
  "7": "La Sinjoro, la Eternulo, faras nenion, ne malkasxinte Sian sekreton al Siaj servantoj, la profetoj.",
  "8": "Kiam leono ekkriis, kiu ne ektimos? kiam la Sinjoro, la Eternulo,parolis, kiu tiam ne profetos?",
  "9": "Auxdigu en la palacoj de Asxdod kaj en la palacoj de la lando Egipta, kaj diru:Kolektigxu sur la montoj de Samario, kaj rigardu, kia granda tumulto estas en gxi kaj kia granda rabado estas farata meze de gxi.",
  "10": "Ili ne povoscias agi juste, diras la Eternulo; trezoroj, akiritaj per rabado kaj perfortado, estas en iliaj palacoj.",
  "11": "Tial tiele diras la Sinjoro, la Eternulo:Malamiko aperos kaj cxirkauxos la landon, kaj li desxiros de vi vian forton, kaj viaj palacoj estos prirabitaj.",
  "12": "Tiele diras la Eternulo:Kiel pasxtisto savas el la busxo de leono du krurojn aux parton de orelo, tiel savigxos la Izraelidoj, kiuj sidos en Samario sur la rando de lito kaj en Damasko sur kusxejo.",
  "13": "Auxskultu, kaj atestu kontraux la domo de Jakob, diras la Sinjoro, la Eternulo, Dio Cebaot.",
  "14": "CXar en la tago, kiam Mi punos Izraelon pro liaj krimoj, Mi punos ankaux la altarojn en Bet-El, kaj dehakitaj estos la kornoj de la altaro kaj falos sur la teron.",
  "15": "Kaj Mi frapos la vintran domon kune kun la somera domo; kaj malaperos la domoj eburaj, kaj multe da domoj malaperos, diras la Eternulo."
}