{"1": "<pb/>Yo vine a mi huerto, oh hermana, esposa mía; he cogido mi mirra y mis aromas; he comido mi panal y mi miel, mi vino y mi leche he bebido. Comed, amigos; bebed, amados, y embriagaos.", "2": "<pb/>Yo duermo, pero mi corazón vela [por] la voz de mi amado que toca [a la puerta]: Abreme, hermana mía, compañera mía, paloma mía, perfecta mía; porque mi cabeza [está] llena de rocío, mis cabellos de las gotas de la noche.", "3": "[Me] he desnudado mi ropa; ¿cómo la tengo de vestir? He lavado mis pies; ¿cómo los tengo de ensuciar?", "4": "Mi amado metió su mano por el agujero, y mis entrañas se conmovieron dentro de mí.", "5": "Yo me levanté para abrir a mi amado, y mis manos gotearon mirra, y mis dedos mirra que corría sobre las aldabas del candado.", "6": "Abrí yo a mi amado; mas mi amado se había ido, había ya pasado; y tras su hablar salió mi alma: lo busqué, y no lo hallé; lo llamé, y no me respondió.", "7": "Me hallaron los guardas que rondan la ciudad; me golpearon, me hirieron, me quitaron mi manto de encima los guardas de los muros.", "8": "[Yo] os conjuro, oh doncellas de Jerusalén, si hallareis a mi amado, que le hagáis saber cómo de amor estoy enferma.", "9": "<pb/>¿Qué [es] tu amado más que los [otros] amados, oh la más hermosa de todas las mujeres? ¿Qué [es] tu amado más que los [otros] amados, que así nos conjuras?", "10": "Mi amado [es] blanco y rubio, señalado entre diez mil.", "11": "Su cabeza, [como], oro finísimo; sus cabellos crespos, negros como el cuervo.", "12": "Sus ojos, como palomas junto a los arroyos de las aguas, que se lavan con leche; como palomas que están junto a la abundancia.", "13": "Sus mejillas, como una era de especias aromáticas, como fragantes flores; sus labios, [como] lirios que destilan mirra que trasciende.", "14": "Sus manos, [como] anillos de oro engastados de jacintos; su vientre, [como] blanco marfil cubierto de zafiros.", "15": "Sus piernas, [como] columnas de mármol fundadas sobre basas de fino oro; su vista [como] el Líbano, escogido como los cedros.", "16": "Su paladar, dulcísimo: y todo él codiciable. Tal [es] mi amado, tal es mi compañero, oh doncellas de Jerusalén."}