{"1": "<pb/>ASÍ pues Salomón era rey sobre todo Israel.", "2": "Y estos fueron los príncipes que tenía: Azarías, hijo del sacerdote Sadoc,", "3": "Elihoref y Ahías, hijos de Sisa, secretarios; Josafat, hijo de Ahilud, cronista;", "4": "y Benaya hijo de Joiada, al mando del ejército; y Sadoc y Abiatar, sumos sacerdotes.", "5": "Y Azarías hijo de Natán, estaba sobre los superintendentes; y Zabud hijo de Natán, ministro principal y amigo del rey;", "6": "y Ahisar, mayordomo de palacio; y Adoniram hijo de Abda, estaba sobre los tributos.", "7": "¶Y tenía Salomón doce superintendentes sobre todo Israel, los cuales proveían a la subsistencia del rey y su casa: un mes al año tocaba a cada cual proveer a su subsistencia.", "8": "Y estos son los nombres de ellos: Ben-hur, superintendente en la serranía de Efraim;", "9": "Ben-dequer, en Macaz y en Saal-bim, y Bet-semes y Elón-bet-hanán:", "10": "Ben-hessed, en Arubot; de él era Soco y toda la tierra de Hefer;", "11": "Ben-abinadab, en toda la región alta de Dor; cuya mujer era Tafat hija de Salomón;", "12": "Baana hijo de Ahilud, en Taanac y Meguido, y en todo Bet-sean, que está al lado de Zaretán, más abajo de Jezreel, desde Bet-sean hasta Abel-mehola, y hasta más allá de Jocneam:", "13": "Ben-geber, en Ramot-galaad; de él eran las Villas de Jaír hijo de Manasés, que están situadas en Galaad; de él también era la región de Argob, que está en el Basán, sesenta ciudades grandes, con muros, y con cerrojos de bronce:", "14": "Ahinadab hijo de Iddo, en Mahanaim:", "15": "Ahimaaz, en Neftalí; éste también tomó por mujer a Basemat hija de Salomón;", "16": "Baana hijo de Husai, en Aser y en Alot;", "17": "Josafat hijo de Parúa, en Isacar:", "18": "Simei hijo de Ela, en Benjamín:", "19": "Geber hijo de Uri, en la tierra de Galaad, país de Sehón rey amorreo, y de Og rey del Basán; además de un superintendente que había ya en aquella tierra.", "20": "Mientras tanto Judá e Israel eran muchos, como las arenas que están junto al mar en multitud, comiendo, y bebiendo, y alegrándose.", "21": "¶Y Salomón señoreaba todos los reinos desde el río Eufrates hasta la tierra de los Filisteos, y hasta el confín de Egipto; y ellos traían presentes, y servían a Salomón todos los días de su vida.", "22": "¶Y era la provisión para la mesa de Salomón cada día, treinta coros de flor de harina, y sesenta coros de harina;", "23": "diez bueyes cebados, y veinte bueyes de pasto, y cien ovejas; sin contar los corzos y gacelas y ciervos, y las aves engordadas.", "24": "Porque él señoreaba toda la región de esta parte del río Eufrates, desde Tifsa hasta Gaza, sobre todos los reyes de esta parte del río; y tenía paz por todos lados en derredor suyo.", "25": "Y así los de Judá e Israel habitaban seguros, cada cual bajo su parra y bajo su higuera, desde Dan hasta Beer-seba, todos los días de Salomón.", "26": "¶Y tenía Salomón cuarenta mil pesebres de caballos para sus carros de guerra, y doce mil caballos de montar.", "27": "Y aquellos superintendentes proveían de mantenimiento al rey Salomón, y a todos los que tenían entrada a la mesa del rey Salomón, cada cual en su mes: no dejaban que faltase cosa alguna.", "28": "Cebada también y paja para los caballos y para los corceles, hacían llevar a cualquier lugar donde él estuviese, cada uno conforme a su obligación.", "29": "¶Y Dios dió a Salomón sabiduría e inteligencia sobremanera grande, juntamente con grandeza de corazón vasta como la arena que está a la ribera del mar.", "30": "De modo que superaba la sabiduría de Salomón a la sabiduría de todos los hijos de Oriente, y a toda la sabiduría de los Egipcios.", "31": "En fin, era él el más sabio de todos los hombres: más que Etán el ezrahita, y Hemán, y Calcol, y Darda, hijos de Machol: y divulgóse su fama en todas las naciones de alrededor.", "32": "Y habló Salomón tres mil proverbios, y sus cantares fueron mil y cinco.", "33": "Trató también de los árboles, desde el cedro que está en el Líbano hasta el hisopo que brota de la pared: disertó asimismo de las bestias, y de las aves, y de los reptiles, y de los peces.", "34": "Y vinieron de todos los pueblos para oír la sabiduría de Salomón, de parte de todos los reyes de la tierra que habían oído la fama de su sabiduría."}