{"1": "<pb/>ENTONCES Salomón hizo congregar a todos los ancianos de Israel, y a todas las cabezas de las tribus, los principales de los padres de los hijos de Israel, junto al rey Salomón en Jerusalem, para hacer subir el Arca del Pacto de Jehová, desde la ciudad de David, la cual es Sión.", "2": "Concurrieron pues al rey Salomón todos los varones de Israel en la fiesta de las Enramadas, en el mes de Etanim, que es el mes séptimo.", "3": "Por manera que vinieron todos los ancianos de Israel; y los sacerdotes alzaron el Arca;", "4": "e hicieron subir el Arca de Jehová, juntamente con el Tabernáculo de Reunión, y todos los utensilios sagrados que había dentro del Tabernáculo; los cuales llevaban los sacerdotes levitas.", "5": "Entonces el rey Salomón y toda la Congregación de Israel, que se había reunido a él, estaban con él delante del Arca sacrificando ovejas y novillos que no podían ser contados ni numerados por la muchedumbre de ellos.", "6": "Y metieron los sacerdotes el Arca del Pacto de Jehová en su lugar, dentro del Oráculo de la Casa, en el Lugar Santísimo, debajo de las alas de los querubines.", "7": "Porque los querubines tenían extendidas las alas sobre el lugar del Arca, y hacían sombra los querubines por encima del Arca y sus varas.", "8": "Pues eran tan largas las varas, que se dejaban ver los extremos de las varas desde el Lugar Santo, enfrente del Oráculo; pero no se dejaban ver desde más afuera: y están allí hasta el día de hoy.", "9": "Nada había dentro del Arca sino solamente las dos tablas de piedra que colocó allí Moisés en Horeb, cuando Jehová hizo pacto con Israel, al salir ellos de la tierra de Egipto.", "10": "Y sucedió que cuando los sacerdotes hubieron salido del Santuario, la nube llenó la Casa de Jehová:", "11": "y no podían los sacerdotes estar allí para ministrar, a causa de la nube; porque la gloria de Jehová había llenado la Casa de Jehová.", "12": "<pb/>¶Entonces dijo Salomón: Jehová ha dicho que moraría en las tinieblas espesas.", "13": "Yo con empeño he edificado Casa de habitación para ti, morada estable donde hagas mansión por los siglos venideros.", "14": "¶En seguida, volviendo el rey su rostro, bendijo a toda la Asamblea de Israel; y toda la Asamblea de Israel estaba de pie.", "15": "Entonces él dijo: ¡Bendito sea Jehová, el Dios de Israel, el cual prometió con su boca a David mi padre, (y con su mano lo ha cumplido), diciendo:", "16": "Desde el día que saqué de Egipto a mi pueblo Israel, no escogí ciudad de entre las tribus de Israel para edificar allí Casa en donde estuviese mi Nombre; pero ahora he escogido a David, para que sea sobre mi pueblo Israel.", "17": "Y David mi padre tenía en su corazón el propósito de edificar Casa al Nombre de Jehová, el Dios de Israel.", "18": "Jehová empero dijo a David mi padre: Por cuanto hubo en tu corazón propósito de edificar Casa a mi Nombre, bien has hecho en tener el tal propósito en tu corazón.", "19": "Esto no obstante, no edificarás tú la Casa, sino que un hijo tuyo que saldrá de tus lomos, él edificará la Casa a mi Nombre.", "20": "Y Jehová ha cumplido la palabra que habló; pues me he levantado yo en el lugar de David mi padre, y heme sentado sobre el trono de Israel, conforme se lo prometió Jehová, y he edificado la Casa al Nombre de Jehová, el Dios de Israel;", "21": "y he puesto allí el lugar para el Arca, que contiene el Pacto de Jehová, que él celebró con nuestros padres al sacarlos de la tierra de Egipto.", "22": "¶Entonces Salomón se puso delante del altar de Jehová, frente a toda la Asamblea de Israel, y extendiendo las manos hacia el cielo,", "23": "dijo: Jehová, Dios de Israel, no hay Dios semejante a ti, ni arriba en el cielo, ni abajo sobre la tierra, que guardas el pacto y la misericordia para con tus siervos que andan delante de ti con todo su corazón;", "24": "que has guardado para con tu siervo David, mi padre, lo que le prometiste; porque con tu boca se lo prometiste, y con tu mano lo has cumplido, como hoy se ve.", "25": "Ahora pues, oh Jehová, el Dios de Israel, guarda para con tu siervo David mi padre, lo que has prometido, diciendo: Nunca te faltará varón delante de mí que se siente sobre el trono de Israel; con tal empero que se cuiden tus hijos de su camino, para andar delante de mí, como tú has andado delante de mí.", "26": "Ahora pues, oh Dios de Israel, sea estable, te lo ruego, tu palabra que hablaste a David mi padre.", "27": "¶Empero ¿habitará verdaderamente Dios sobre la tierra? He aquí que los cielos y los cielos de los cielos no te pueden abarcar, ¿cuánto menos esta Casa que yo acabo de edificar?", "28": "Con todo vuelve tu rostro a la oración de tu siervo y a su súplica, oh Jehová, Dios mío, para escuchar el clamor y la oración que tu siervo hace delante de tu rostro hoy;", "29": "para que estén tus ojos abiertos, mirando hacia esta Casa de noche y de día; es decir, hacia este lugar del cual has dicho: Estará allí mi Nombre; para escuchar la oración que hace tu siervo en este lugar.", "30": "Oye pues la súplica de tu siervo y de tu pueblo Israel, cuando oraren en este lugar: sí, oye tú desde el lugar de tu morada, el cielo; y cuando oyes, perdona.", "31": "¶Cuando alguno pecare contra su prójimo, y se le impusiere juramento, haciéndole jurar, de modo que venga y jure delante de tu altar en esta Casa,", "32": "oye tú desde el cielo, y haz lo que convenga, y juzga a tus siervos, condenando al inicuo, y trayendo su camino sobre su misma cabeza; en tanto que justifiques al justo, premiándole conforme a su justicia.", "33": "¶Cuando fuere batido tu pueblo Israel delante del enemigo, por cuanto hayan pecado contra ti, y ellos se volvieren a ti, y confesaren tu Nombre, y oraren, y te pidieren misericordia en esta Casa,", "34": "oye tú desde el cielo, y perdona el pecado de tu pueblo Israel, y hazlos volver a la tierra que diste a sus padres.", "35": "¶Cuando fuere cerrado el cielo, de manera que no haya lluvia, por cuanto ellos hayan pecado contra ti; si oraren hacia este lugar, y confesaren tu Nombre, y de su pecado se convirtieren, cuando tú los afligieres,", "36": "oye tú en el cielo, y perdona el pecado de tus siervos, y de tu pueblo Israel, cuando les hayas enseñado el camino bueno en que deben andar; y envía lluvia sobre tu tierra que has dado a tu pueblo por herencia suya.", "37": "¶Cualquiera hambre que hubiere en la tierra, cualquier peste que hubiere; o cuando hubiere tizón, añublo, langosta u oruga; o cuando los tuvieren sitiados sus enemigos en las ciudades de su tierra; cualquiera plaga, cualquiera enfermedad que hubiere;", "38": "entonces al hacerse cualquiera oración y cualquiera súplica por parte de cualquier hombre, o de todo tu pueblo Israel, cuando llegare a conocer cada cual la plaga de su mismo corazón, y extendieren sus manos hacia esta Casa,", "39": "oye tú en el cielo, asiento permanente de tu morada, y perdona, y haz lo que convenga, y retorna a cada cual conforme a todos sus caminos, (cuyo corazón tú lo conoces; porque tú, tú solo conoces el corazón de todos los hijos de los hombres);", "40": "para que te teman todos los días que vivieren sobre el suelo que diste a sus padres.", "41": "¶Asimismo respecto del extranjero, que no es de tu pueblo Israel, mas que viniere de tierras lejanas a causa de tu nombre;", "42": "(porque ellos oirán hablar de tu gran nombre, y de tu poderosa mano, y de tu brazo extendido), cuando viniere y orare en esta Casa,", "43": "oye tú desde el cielo, asiento permanente de tu morada, y haz conforme a todo lo que te pidiere aquel extranjero; a fin de que todos los pueblos de la tierra conozcan tu Nombre; para que ellos también te teman así como tu pueblo Israel; y para que sepan que esta Casa que he edificado es llamada de tu Nombre.", "44": "¶Cuando saliere tu pueblo a campaña contra sus enemigos, doquiera que tú los enviares, y oraren a Jehová, mirando hacia la ciudad que tú has escogido, y la Casa que yo he edificado a tu Nombre,", "45": "oye tú desde el cielo su oración y su plegarla; y mantén su causa.", "46": "¶Cuando pecaren contra ti (pues no hay hombre que no peque), y tú te airares contra ellos, y los entregares en poder de sus enemigos, de modo que éstos los llevaren cautivos a la tierra del enemigo, sea lejos o cerca;", "47": "si ellos entonces lo recapacitaren en su corazón, en la tierra donde estuvieren cautivos, y se convirtieren, y te pidieren misericordia en la tierra de los que los hubieren cautivado, diciendo: ¡Hemos pecado, hemos cometido iniquidad, hemos hecho maldad!", "48": "y se volvieren a ti con todo su corazón, y con toda su alma, en la tierra de sus enemigos que los hubieren cautivado, y oraren a ti, mirando hacia su tierra que diste a sus padres, y a la ciudad que has escogido, y a la Casa que he edificado para tu Nombre,", "49": "entonces desde el cielo, asiento de tu habitación, oye tú su oración y su súplica, y defiende su causa,", "50": "y perdona a tu pueblo en lo que hubieren pecado contra ti, y todas sus transgresiones con que se hubieren rebelado contra ti, y haz que hallen misericordia delante de los que los hubieren llevado cautivos, de modo que éstos tengan compasión de ellos.", "51": "Porque ellos son tu pueblo y tu herencia, que tú sacaste de Egipto, de en medio del horno de hierro.", "52": "¶Estén pues tus ojos atentos a la súplica de tu siervo, y a la súplica de tu pueblo Israel, para escucharles en toda ocasión que clamaren a ti:", "53": "porque tú los hiciste separar para ti mismo, como herencia tuya, de entre todos los pueblos de la tierra; como prometiste por conducto de Moisés tu siervo, cuando sacaste a nuestros padres de Egipto, oh Jehová, Señor nuestro.", "54": "¶Y aconteció que como acabase Salomón de ofrecer a Jehová toda esta oración y esta súplica, se levantó de delante del altar de Jehová, de estar postrado de rodillas, con sus manos extendidas hacia el cielo;", "55": "y poniéndose en pie, bendijo a toda la Asamblea de Israel, con voz levantada, diciendo:", "56": "¡Bendito sea Jehová que ha dado descanso a su pueblo Israel, conforme a todo lo que había prometido! no ha faltado ni siquiera una palabra de toda aquella buena promesa que prometió por conducto de Moisés su siervo.", "57": "Sea Jehová nuestro Dios con nosotros así como fué con nuestros padres, (no nos deje, ni nos deseche),", "58": "para que incline nuestro corazón hacia sí, a fin de que andemos en todos sus caminos, y para que guardemos sus mandamientos, y sus estatutos, y sus leyes, que prescribió a nuestros padres.", "59": "Y estas mis palabras, con que he orado delante de Jehová, estén presentes día y noche, ante Jehová nuestro Dios, para que mantenga la causa de su siervo, y la causa de su pueblo Israel, según hubiere menester de día en día:", "60": "a fin de que sepan todos los pueblos de la tierra que Jehová solo es Dios: no hay ningún otro.", "61": "Sea pues perfecto vuestro corazón para con Jehová vuestro Dios, para seguir andando en sus estatutos, y guardando sus mandamientos, como sucede el día de hoy.", "62": "¶En seguida el rey y todo Israel con él ofrecieron sacrificios delante de Jehová.", "63": "Y ofreció Salomón en sacrificios pacíficos, que sacrificó a Jehová, veinte y dos mil víctimas de ganado mayor, y ciento veinte mil ovejas: de esta manera el rey y todos los hijos de Israel dedicaron la Casa de Jehová.", "64": "En aquel día el rey consagró el medio del atrio, la parte que estaba delante de la Casa de Jehová, para que se ofreciesen allí los holocaustos, y las ofrendas vegetales, y los sebos de los sacrificios pacíficos: porque el altar de bronce que estaba delante de Jehová, era demasiado pequeño para que cupiesen en él los holocaustos, y las ofrendas vegetales, y los sebos de los sacrificios pacíficos.", "65": "En ese tiempo, pues, Salomón y todo Israel con él, congregación inmensa que venía desde la entrada de Hamat hasta el Arroyo de Egipto, celebraron la fiesta delante de Jehová nuestro Dios por siete días, y otros siete días, esto es, catorce días.", "66": "Y al octavo día despidió el rey al pueblo; los cuales bendijeron al rey, y se fueron a sus moradas gozosos y alegres de corazón por todos los beneficios que había hecho Jehová a David su siervo, y a Israel su pueblo."}