{"1": "<pb/>EN el año diez y ocho, pues, del rey Jeroboam hijo de Nabat, comenzó a reinar Abiam sobre Judá.", "2": "Tres años reinó en Jerusalem; y el nombre de su madre fué Maaca, hija de Abisalom.", "3": "Y anduvo en todos los pecados de su padre, que éste había cometido antes de él; y no fué perfecto su corazón para con Jehová su Dios, como el corazón de David su padre.", "4": "Sin embargo, por amor de David le dió Jehová su Dios una lámpara en Jerusalem, haciendo elevar a su hijo después de él, y dejando aún en pie a Jerusalem:", "5": "por cuanto había hecho David lo que era recto a los ojos de Jehová, sin apartarse en nada de lo que le había mandado, todos sus días, salvo en lo tocante a Urías heteo.", "6": "Y hubo guerra entre la casa de Roboam y Jeroboam todos los días de su vida.", "7": "Y las demás cosas de Abiam, con todo lo que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Judá? Hubo guerra, pues, entre Abiam y Jeroboam:", "8": "Y yació Abiam con sus padres, y le enterraron en la ciudad de David, y reinó Asa su hijo en su lugar.", "9": "<pb/>¶En el año veinte, pues, de Jeroboam, rey de Israel, comenzó a reinar Asa sobre Judá,", "10": "y cuarenta y un años reinó en Jerusalem; y el nombre de su madre fué Maaca, hija de Abisalom.", "11": "E hizo Asa lo que era recto a los ojos de Jehová, como David su padre;", "12": "porque extirpó a los sodomitas del país, y quitó todos los ídolos que habían hecho sus padres:", "13": "y aun a Maaca, madre suya, la depuso de la dignidad de reina madre, por cuanto ella había hecho para la Ashera un ídolo horroroso. Pero Asa cortó en pedazos el ídolo horroroso, y lo quemó en el valle del Cedrón.", "14": "Sin embargo, los altos no fueron quitados; empero el corazón de Asa fué perfecto para con Jehová todos sus días.", "15": "E hizo traer a la Casa de Jehová las cosas consagradas por su padre, y las cosas consagradas por él mismo, plata, y oro, y vasos.", "16": "<pb/>¶Y hubo guerra entre Asa y Baasa rey de Israel todos sus días.", "17": "Y subió Baasa rey de Israel contra Judá, y fortificó a Ramá de Benjamín, para no permitir que nadie saliese ni entrase a Asa rey de Judá.", "18": "Entonces Asa tomó toda la plata y el oro que quedaban en los tesoros de la Casa de Jehová, y en los tesoros de la casa del rey, y los entregó en manos de sus siervos, y los envió el rey Asa a Ben-hadad hijo de Tabrimón, hijo de Hezión, rey de Siria, que residía en Damasco, diciendo:", "19": "Haya pacto entre mí y ti, como hubo entre mi padre y tu padre. He aquí, te he enviado un regalo de plata y oro; anda pues, rompe tu pacto con Baasa rey de Israel, para que él se retire de mí.", "20": "Y condescendió Ben-hadad con Asa, y envió los capitanes de las fuerzas que tenía contra las ciudades de Israel, e hirió a Ijón, y a Dan, y a Abel-bet-maaca, y a toda la región de Cineret, además de todo el país de Neftalí.", "21": "Y sucedió que como lo oyese Baasa, cesó de edificar a Ramá, y se estuvo en Tirsa.", "22": "Entonces el rey Asa hizo convocar por bando a toda Judá, ninguno quedó exento; y se llevaron de Ramá las piedras y las maderas con que edificaba Baasa; y con ellas fortificó el rey Asa a Geba de Benjamín y a Mizpa.", "23": "<pb/>Y todas las demás cosas de Asa, con todo su poder, y todo lo que hizo, y las ciudades que edificó, ¿no están escritas en el libro de las crónicas de los reyes de Judá? Empero en el tiempo de su vejez se enfermó de los pies.", "24": "Y yació Asa con sus padres, y fué enterrado con sus padres en la ciudad de David su padre, y reinó Josafat su hijo en su lugar.", "25": "<pb/>¶Y Nadab hijo de Jeroboam comenzó a reinar sobre Israel en el año segundo de Asa rey de Judá, y reinó sobre Israel dos años.", "26": "E hizo lo que era malo a los ojos de Jehová, andando en el camino de su padre y en su pecado con que hizo pecar a Israel.", "27": "Y conspiró contra él Baasa hijo de Ahías, de la casa de Isacar; y le hirió Baasa en Gibetón que era de los Filisteos, mientras Nadab y todo Israel estaban sitiando a Gibetón;", "28": "y le mató Baasa en el año tercero de Asa rey de Judá, y reinó en su lugar.", "29": "Y sucedió que cuando llegó a reinar, hirió a todos los de la casa de Jeroboam; no dejó a Jeroboam ninguno que respirase, hasta destruirle, conforme a la palabra que habló Jehová por conducto de su siervo Ahías silonita:", "30": "con motivo de los pecados que cometió, y con que hizo pecar a Israel, y por su provocación con que provocó a Jehová el Dios de Israel.", "31": "Y las demás cosas de Nadab, con todo lo que hizo, ¿no están escritas en el libro de las crónicas de los reyes de Israel?", "32": "Y hubo guerra entre Asa y Baasa rey de Israel todos sus días.", "33": "<pb/>¶En el año tercero de Asa rey de Judá, comenzó a reinar Baasa hijo de Ahías sobre todo Israel en Tirsa; y reinó veinte y cuatro años.", "34": "E hizo lo que era malo a los ojos de Jehová, andando en el camino de Jeroboam, y en su pecado con que hizo pecar a Israel."}