{"1": "Hermanos míos, no tengáis la fe de nuestro Señor Jesús, el Cristo glorioso, en acepción de personas.", "10": "Porque cualquiera que hubiere guardado toda la ley, y ofendiere en un punto, es hecho culpable de todos.", "11": "Porque el que dijo: No cometerás adulterio; también ha dicho: No matarás. Y, si no hubieres cometido adulterio, pero hubieres matado, ya eres hecho transgresor de la Ley.", "12": "Así hablad, y así obrad, como los que habéis de ser juzgados por la ley de la libertad.", "13": "Porque juicio sin misericordia será hecho con aquel que no hiciere misericordia; y la misericordia se gloría contra el juicio.", "14": "Hermanos míos, ¿qué aprovechará si alguno dice que tiene fe, y no tiene las obras? ¿Por ventura esta tal fe le podrá salvar?", "15": "Y si el hermano o la hermana están desnudos, y tienen necesidad del mantenimiento de cada día,", "16": "y alguno de vosotros les dice: Id en paz, calentaos y saciaos, pero no les diereis las cosas que son necesarias para el cuerpo, ¿qué les aprovechará?", "17": "Así también la fe, si no tuviere las obras, es muerta en sí misma.", "18": "Mas alguno dirá: Tú tienes la fe, y yo tengo las obras; muéstrame tu fe sin tus obras, y yo te mostraré mi fe por mis obras.", "19": "Tú crees que Dios es uno; bien haces. También los demonios creen, y tiemblan.", "2": "Porque si en vuestra reunión entra algún varón que trae anillo de oro, vestido de preciosa ropa, y también entra un pobre vestido de vestidura vil,", "20": "¿Mas oh hombre vano, quieres saber que la fe sin obras es muerta?", "21": "¿No fue justificado por las obras Abraham nuestro Padre, cuando ofreció a su hijo Isaac sobre el altar?", "22": "¿No ves que la fe obró con sus obras, y que la fe fue completa por las obras?", "23": "¿Y que la Escritura fue cumplida, que dice: Abraham creyó a Dios, y le fue imputado a justicia, y fue llamado amigo de Dios?", "24": "Vosotros veis, pues, que el hombre es justificado por las obras, y no solamente por la fe.", "25": "Asimismo también Rahab la ramera, ¿no fue justificada por obras, cuando recibió los mensajeros, y los echó fuera por otro camino?", "26": "Porque como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta.", "3": "y tuviereis respeto al que trae la vestidura preciosa, y le dijereis: Siéntate tú aquí bien; y dijereis al pobre: Estate tú allí en pie, o siéntate aquí debajo de mi estrado;", "4": "¿vosotros no juzgáis en vosotros mismos, y sois hechos jueces de pensamientos malos?", "5": "Hermanos míos amados, oíd: ¿No ha elegido Dios los pobres de este mundo, para que sean ricos en fe, y herederos del Reino que prometió a los que le aman?", "6": "Mas vosotros habéis afrentado al pobre. ¿No os oprimen los ricos con tiranía, y ellos os llevan con violencia a los juzgados?", "7": "¿No blasfeman ellos el buen nombre que es invocado sobre vosotros?", "8": "Si en verdad cumplís vosotros la ley real, conforme a la Escritura: Amarás a tu prójimo como a ti mismo, bien hacéis;", "9": "pero si hacéis acepción de personas, cometéis pecado, y sois acusados de la ley como rebeldes."}