{"1": "<pb/>A Josías, waxakeb abil is k'inal yet max chaon el yich yak'on reyal; 31 abil max yak' reyal bay Jerusalén.", "2": "Watx' tzet max yun Josías satak Jehová, lajan wal max yut is beybal axca wal yet cham David is yichmam; majc'al el q'uexnaj yin is beybal tu'.", "3": "<pb/>A yet waxakebxa abil yoc yin reyal, yet ach'ej winak wali, a wal yet tu' max yaoc ba yul k'ab Dios, a ton is Diosal yetok David is yichmam. Axa yet 12 abilxa yoc yin reyal, cax max chaon el yich c'ayon el beybalej yob bay conob Judá, c'al bay Jerusalén. Max yuchontok masanil lugarlak yet ayilal bay can ayajok, c'al yechel yet Asera, c'al juntzanxa yechelej josbil, c'al juntzan yechelej watx'nebil yul molde.", "4": "Max mak'lay poj masanil juntzan yechel Baal is satak, max chekon c'apax mak'lay poj altar bay chi ak'lay tz'a incienso bay juntzan lugarlak yet ayilal. Max chekon c'apax mak'lay poj yechel Asera, yetokc'al masanil juntzanxa yechelej; pokokxac'al max yuncantok. Lajwi tu' max yaontok is pokokal juntzan tu' yiban is mukbanil juntzan eb max ak'on xajanbal bay.", "5": "Max yak'on tz'a is bakil eb sacerdoteal juntzan dios tu' bay yiban pojilal altar, caytu' max yun sakbanen Judá c'al Jerusalén.", "6": "Ac'ala' axca tu' max yut c'apax bay yul conoblak yet Manasés, yul yet Efraín, c'al yul yet Simeón, masantac'al max apni oc bay yul yet Neftalí, c'al bay juntzan conob uchquiltak yinlak tu'.", "7": "Max yuch lajwok masanil juntzan altar, c'al juntzan yechel Asera, c'al juntzanxa yechelej, pokokxac'al max yutcanok, max yuchon c'apaxtok masanil juntzan altar bay chi tz'a incienso bay masanil yul makbej Israel. Max lajwi tu' axa meltzojtek bay Jerusalén.", "8": "<pb/>A yet 18 abilxa yoc yin reyal, yet mayal lajwi sakbanen nación tu' c'al templo, max chekon nipelay is templo Jehová Dios. Max occan jun mulnajil ti' yiban Safán, is c'ajol Azalías, c'al Amasías yalcalil conob, c'al Joa cham ajtz'ib, a ton is c'ajol Joacaz.", "9": "A eb tu' max bet ilon cham sat sacerdote Hilcías, max bet yak'on eb ch'en tumin max chalay bay is templo Dios a ton ch'en max wajaj eb levita ayoc yin taynemalok puerta xol eb aj Manasés, c'al eb aj Efraín, a ton masanil juntzan anima maxto cancan yul yet Israel. Ay c'apax ch'en max wajlay xol eb aj Judá, c'al xol eb aj Benjamín, c'al xol masanil eb cajan bay Jerusalén.", "10": "Lajwi tu' max yak'on ch'en bay eb ayoc yiban watx'nen mulnajil bay templo Jehová, axa eb tu' max ak'on tojol eb chi mulnaj yin templo.", "11": "Max yak'on eb ch'en tumin tu' bay eb josom te', c'al bay eb meẍtol yayji yin mulnajil tu', yet chi manlay ch'en ch'en tol josbil, yetokc'al masanil te te' chi occ'al is mitx'banilok, cax chi oc is patzabil juntzan na max bek etax ay eb reyal Judá.", "12": "<pb/>A juntzan winak tu' caw wal watx' max yut yilon eb is mulnajil tu'. A mactxel chi ikban eb yin mulnajil tu', a eb levita: a ton Jahat c'al Abdías, yinatil Merari eb, c'al Zacarías yetok Mesulam, yinatil Coat eb. A eb chi ikban masanil eb ayoc yin iktzomal, c'al yikbelay masanil eb chi mulnaji, levita eb. (Masanil eb levita tu' chic'al je' yuj eb música.) A eb tu' ayoc yin ajtz'ibal, ay c'apax eb ayoc yin caporalil c'al yin taynem puertail.", "13": "", "14": "<pb/>A yet max yion eltek eb ch'en tumin maxax ilaytok bay templo Jehová, max ilchaj tx'an yunal ley yuj cham sacerdote Hilcías, a ton tzet max yalcan Jehová bay cham Moisés.", "15": "Lajwi tu' max yalon bay Safán tol ajtz'ib yayji, tol max ilchaj tx'an yunal ley bay templo Jehová yuj. Max yak'on tx'an bay Safán tu'.", "16": "Axa cham tu' max iontok bay cham rey, max yalon bay axca ti': <pb/>—A ayon a chekbej on ti' mamin rey, lanan jilon masanil mulnajil max alay oc jiban.", "17": "Max ak'lay uljok ch'en plata max ilchaj yul templo tu' cax max ak'lay bay eb chi ikban mulnajil, c'al yetok eb ayoc yiban yilon mulnajil tu', ẍi.", "18": "<pb/>Max yalon c'apax cham Safán bay cham rey tol ay jun tx'an un max ak'lay bay yuj cham sat sacerdote Hilcías, xan max awtelay tx'an satak cham rey tu' yuj.", "19": "A wal yet max yaben cham rey tzet yetal chi yal tx'an un tu', max tzilontok is pichil yuj bilc'ulal.", "20": "Lajwi tu' max yalon bay cham Hilcías, bay Ahicam, c'ajol Safán, bay Abdón c'ajol Micaías, bay Safán cham ajtz'ib c'al bay Asaías ay yopiso bay cham rey:", "21": "<pb/>—Asek, chi toj e k'anlej bay Jehová wuj ayin ti', c'al yuj masanil anima maxto can bay Israel, c'al bay Judá yuj tzet chi yun co cani, atac'ala' tzet chi yal jun tx'an un max ilchaj ti'. Yujtol caw wal mi aytek yowal c'ul Jehová jiban tinani'. Ilab tol a eb jichmam maj yikej eb tzet max yal Cham, tamwal max beybalnej eb tzet yetal chi yal tx'an un ti'.", "22": "<pb/>A cham Hilcías yetokc'al juntzanxa eb max cheklaytok yuj cham rey, max toj il-lay xal Hulda is chekbej Dios yuj eb. A yichamil xal, chi yik Salum c'ajol Ticva, yitxiquin Harhas, a ton chi c'uban masanil pichilej bay templo. A tu' cajan xal bay yet is cab makan yayji oc conob Jerusalén. A yet max k'anjab eb bay xal,", "23": "max yalon xal bay eb axca ti': <pb/>—Caywal ti' yalon Jehová co Diosal axca ti': Alek bay mac max ex chekontek e k'anlej ayin:", "24": "Ayin Jehová in ti' chi wala': Ok watek junok c'aybanilal yiban jun lugar ti', c'al yiban masanil anima cajan bay, axca wal tz'ibelaycan bay yul tx'an un max awtelay aj bay a satak.", "25": "Yujtol max in e bekcanok, axa bay juntzan comon dios max e yak' tz'a incienso. Max e tx'emontek yowal in c'ul yuj tzetak yetal che beybalnej. Yuj wal tu' xan mayal tit yowal in c'ul yiban jun lugar ti', c'amxa chi tan yowal in c'ul tu' yiban, ẍi Jehová.", "26": "Xan alek bay cham reyal Judá, a ton mac max ex chekontek ul e k'anlej bay Jehová, tol chi yal Jehová axca ti': Yujtol max a cha ab tzet max abej,", "27": "max a wal oc yin a c'ul, max aon oc a ba yul in k'ab yet max abeni tol ay yowal in c'ul yiban jun lugar ti', c'al yiban eb cajyom bay, yuj wal tol max ach oc yin ayilal ayin, max a tzilontok a pichil, c'al max ach ok' in satak, yuj tu' xan max in cha' wab tzet max ala'. Ayin wal caw Jehová in chi wal ayach:", "28": "Ayin ok wak' yunej tol yinc'al watx'c'ulalil ok yun a cami, axa a mukay yetok eb echmam tu', man ok el jun c'aybanilal ok watek yiban jun lugar ti', c'al yiban masanil mactxel cajan bay, ẍi Jehová, ẍi xal. <pb/>Caytu' max yun meltzojtek eb chekbej cham rey, max ul yalon eb paktzebal k'anlebal tu',", "29": "xan max chek cham rey yawtelay masanil eb yichamwinakil Judá, c'al eb yet Jerusalén tol chi wajbaj oc ba eb masanil.", "30": "Lajwi tu xin, a cham rey, yetokc'al masanil eb winak bay Judá c'al masanil eb cajyom bay Jerusalén, yetokc'al eb sacerdote, c'al yetok eb levita, yetok masanil anima bay yul nación tu', masanil eb unin yetokc'al masanil eb icham anima, max toj eb bay templo Jehová. A bay tu' max chek cham rey yawtelay yab eb anima tzet yetal chi yal yul tx'an yunal trato, a ton tx'an max ilchaj yuj eb bay yul templo Jehová.", "31": "Lajwi tu' max oc lecan cham rey c'atan jun miman oy bay tu'. A bay tu' max yak' is ti' bay satak Jehová, tol yin masanil c'ul ok yikej beybalnen wal yin watx' masanil chekbanilej c'al ley, cax ok yiken c'apax axca yayjican trato tz'ibbil bay yul tx'an un.", "32": "Lajwi tu' max yalon bay masanil eb anima aj Jerusalén c'al masanil eb yet Benjamín tol chi yak' eb is ti' yin yiken masanil. A masanil eb ayic' bay Jerusalén max yikej eb axca yayjican is trato is Diosal eb yetok eb yichmam.", "33": "A cham Josías max ak'on c'ayil masanil yechelej yajbejtak bay yul tx'otx'al Israel. A masanil mac ayic' bay Israel max oc eb yin ayilal bay Jehová Dios. A yet iquisto ec' cham Josías, majc'al pojil ba eb yintak Jehová, a ton is Diosal eb yetok eb yichmam."}