{"1": "<pb/>A yet max jayoc Roboam bay Jerusalén, max wajbaj 180,000 soldado sic'bil el xol is tribual Judá, c'al xol is tribual Benjamín, yet chi toj eb yak' owal yin juntzanxa tribual Israel, yet chi oc pax eb yul is k'ab junelxa.", "2": "Palta max yal Jehová bay Semaías, is chekbej axca ti':", "3": "Al bay Roboam, c'ajol Salomón reyal Judá, yetok bay masanil eb israel cajan bay Judá, c'al bay eb yet Benjamín,", "4": "tol c'am chi yak' eb owal yetok eb yet conob. Meltzojokab eb masanil bay yatut, yujtol ayin max in na jun pojlejbail ti', cachi, ẍi Jehová. <pb/>A yet max yaben eb tzet yetal max yal Jehová, axa meltzoj eb tu', majxa tok eb yak'on owal yin Jeroboam.", "5": "<pb/>Max ayji ec' Roboam bay Jerusalén, cax max watx'nej aj is murallail juntzan conoblak ay yul makbej Judá, c'al Benjamín:", "6": "a ton Belén, Etam, Tecoa,", "7": "Bet-sur, Soco, Adulam,", "8": "Gat, Maresa, Zif,", "9": "Adoraim, Laquis, Azeca,", "10": "Zora, Ajalón c'al Hebrón.", "11": "Max watx'nejc'al oc is murallail juntzan conob tu', max yaon oc comandante bay junjun. Miman trigo, aceite, c'al vino max wajbaj bay junjun conob tu'.", "12": "Max yak'on c'apax julbalej, c'al lanza bay junjun conob, max watx'nej wal aj sic'libil. Caytu' max yun tec'ban ba cham Roboam bay yul yet Judá c'al yul yet Benjamín.", "13": "<pb/>A eb sacerdote c'al eb levita max tit eb bay yulak makbej Israel, yet junxanej chi yut ba eb yetok Roboam.", "14": "Max bekcan eb levita is tzetak yetal c'al is tx'otx' bay chi low is jobbejal no', cax max jay eb bay Jerusalén c'al bay juntzanxa lugarlak yul yet Judá, yujtol a Jeroboam, yetokc'al eb is c'ajol, max ukten el eb yin yopiso yak'on serbil Jehová.", "15": "Yujtol a Jeroboam tu', max yaoc is sacerdote yin yak'lay serbil is diosal, c'al yoc eb ayilal bay juntzan lugar can ay ajok, bay eb demonio c'al bay yechel wacax max watx'nej aj cham.", "16": "Axa pax eb xolak junjun tribual Israel tol ay wal oc yin nabal yoc yin ayilal bay Jehová is Diosal xin, max beybalnejc'al eb beybal eb sacerdote, c'al eb levita, max jayoc cajan eb bay Jerusalén, yet watx' chi je' yak'onc'al eb xajanbal bay Jehová is Diosal eb yetok yichmam.", "17": "Caywal tu' max yun yion yip Roboam, c'ajol Salomón yul is makbej Judá yin oxeb abil, yujtol asan oxeb abil max beybalnej is beybal cham David c'al cham Salomón.", "18": "<pb/>Max yi' Roboam ix Mahalat, cutz'in Jerimot, c'ajol David, axa is txutx ix a ton Abihail is cutz'in Eliab, yitxiquin Isaí.", "19": "Eb yuninal Roboam yetok xal Mahalat, a ton Jehús, Semarías c'al Zaham.", "20": "Max lajwi tu', max yion pax Roboam xal Maaca is cutz'in Absalón. A eb is c'ajol, a ton Abías, Atai, Ziza c'al Selomit.", "21": "A Roboam tu', ay 18 yistzil yetok 60 eb xal yet is cab yistzil. Ay 28 is c'ajol yetok 60 is cutz'in, palta a wal yin xal Maaca tu' yelxac'al ay is camc'ulal cham yintakc'al juntzanxa eb xal tu'.", "22": "<pb/>Max yochej c'ul Roboam tol a Abías yune' Maaca max occan is q'uexelok, xan a' max yaoc yin yajawilal xol juntzanxa eb is c'ajol.", "23": "Aj nabal max yut ba, xan max saklemnejtok is c'ajol tu' bay juntzan conoblak tol ayoc is murallail yul yet Judá tu', c'al yul yet Benjamín. Xiwil loj max yak' bay eb, xiwil c'apax yistzil eb max sayoc cham."}