{"1": "<pb/>Ukeb abil is k'inal Joás tu' yet max chaon el yich yoc yin reyal. Cawinak abil max yak' reyal bay Jerusalén. A is txutx chi yik Sibia, aj Beerseba xal.", "2": "A masanil tzet max yun Joás, caw wal tojol satak Jehová yak'ban iquisto ec' cham sacerdote Joiada.", "3": "A cham tu' max sayon cawan yistzil Joás; ay is c'ajol c'al is cutz'in yetok eb xal.", "4": "<pb/>Max lajwi yeq'uel janic' tiempoal, max naon rey Joás tol chi nipelay templo Jehová.", "5": "A yuj tu' xan max wajbaj oc eb sacerdote c'al eb levita, max yalon bay eb axca ti': Asek bay masanil conoblak ay yul yet Judá, chi toj e yion aj ch'en tumin, ch'en chi wajlayc'alta' yet junjun abil xol masanil eb jet israelal, yuj nipelay is templo Dios. Yelc'ulal che yak' e yip yin jun ti', ẍi bay eb. Palta a eb levita xin, maj wal yak' eb yip yin jun tu'.", "6": "Xan max yawtej rey Joás cham Joiada sat sacerdote, max yalon bay axca ti': <pb/>—¿Tzet yuj xan c'am wal chaoc yin a c'ul eptzen eb levita yet chi yitek eb bay Judá c'al bay Jerusalén tojlabal axca yaloncan cham Moisés is chekbej Jehová, bay max yala' tol a masanil eb jet israelal chi wajon aj ch'en tumin yuj watx'nelay is mantiadoal caẍail trato Jehová? ẍi cham rey.", "7": "<pb/>Yowalil chi ca watx'nelay templo, yujtol a xal Atalía, caw wal yob xal, yetok masanil eb max tzakloj yintak. A yet ayto ec' xal tu', max octok bay yul templo, yin k'anon masanil mitx'k'abej yet Jehová yayji yet max oc eb yin ayilal bay Baal.", "8": "Caytu' max yun chekon cham rey watx'nelay jun caẍa max alay ay bay ti' templo Jehová yina.", "9": "Max yalon el eb bay masanil yul yet Judá, c'al bay masanil yul yet Jerusalén, tol chi ilaytek ch'en colwal max yalcan cham Moisés is chekbej Jehová bay takin tx'otx'.", "10": "Masanil eb yajaw yayji, c'al masanil eb conob, yetok wal masanil c'ul eb max bet yaon aytok eb is colwal bay yul jun caẍa tu', masantac'al max yal noj yuj eb.", "11": "Axa eb levita max iontok jun caẍa tu' bay junok ayoc yiban yilon yuj cham rey junjun c'u. A yet max yiloni tol caw wal mimanxa tumin, max apni oc yajtz'ib cham rey tu', yetok jun sic'bil el yuj cham sat sacerdote tol a ok ilonok. Lajwi tu xin, max secon eltek eb ch'en bay yul jun caẍa tu', axa bet yak'oncan eb te' junelxa bay max alay ay tu'. Yuj tu xin, caw wal xiwil tumin max wajnaji.", "12": "Caytu' max yun yak'onc'al cham rey yetok cham sacerdote Joiada ch'en tumin tu' bay eb ayoc yin yilon mulnajil bay templo tu', yet chi saylay mactxel chi mak'wi poj ch'en, c'al eb josom te', yetok eb mulnajwom yin ch'en hierro, c'al yin ch'en bronce, yet chi nipelay is templo Jehová.", "13": "Xan a eb chi ikban mulnajil max iptzen eb chi nipen templo. Max watx'nej eb axcac'al yayji is planoal yet yichbanil, caw wal watx' max yun watx'jican yuj eb.", "14": "A yet max lajwi watx'ji yuj eb, max yiontok eb ch'en tumin maxto cani bay cham rey, c'al bay cham sacerdote Joiada, cax max chekon eb cham watx'nelay mitx'k'abej yet templo Jehová yetok ch'en, a ton mitx'k'abej ay yopiso yul templo c'al juntzan ay yopiso bay altar, axca cucharón yetokc'al juntzanxa mitx'k'abej tol oro c'al plata. <pb/>A yet iquisto ec' cham sacerdote Joiada, chi ak'layc'al xajanbal bay templo Jehová.", "15": "Palta cham Joiada xin, yelc'ulal max oc icham winakil. Yinxac'al ichamil max yun cami. 130 abil is k'inal yet max cam tu'.", "16": "A tu' max mukay bay mukan eb rey bay conobal David, yujtol watx'c'al tzet max yun yuj watx'ilok eb yet conob, yuj yion aj can Dios, c'al yuj templo.", "17": "<pb/>A yet mayal camtok cham Joiada xin, max apni oc eb yajaw yayji bay Judá, max bet tx'oxon eb yikemal bay cham rey, yuj monten eb, axa max yun xin, max chaon yab cham nabal eb.", "18": "Caytu' max yun bekoncan eb is templo Jehová is Diosal eb, ac'al ton a' is Diosal yichmam eb. Axa bay yechel Asera max oc eb yin ayilal, c'al bay juntzanxa comon dios. Yuj wal tenomtakil eb tu', xan max tit yowal Jehová yin Judá, c'al yin Jerusalén.", "19": "Maxto wal chektok Jehová is chekbej yuj yal-lay bay eb yet chi meltzoj eb bay Cham junelxa. Palta majxac'al cha yab eb bay tzet max yal eb chekbej tu'.", "20": "<pb/>Yuj tu xin, max oc Yespíritu Dios yin Zacarías is c'ajol cham camom Joiada. Max ajtok lecan bay jun lugar can ayajok, max yalon bay eb conob axca ti': A Jehová chi aloni: ¿Tzet yuj xan c'am che yikej in chekbanil? ¿Tzet yuj xan che saytek yailal e yiban? Yujtol ayex ti' max in e bekcanok, yuj tu' xan ok ex in bek c'apax canok, ẍi Cham, ẍi Zacarías tu' bay eb conob.", "21": "<pb/>Palta lajanxac'al max yun yoc eb conob tu' ajc'ulal yin, max k'okch'ennej eb bay yul yamak'il templo Jehová, axca max yun cheklay eb yuj cham rey.", "22": "C'am yelapnok yul sat cham rey Joás jantak watx'c'ulal max tx'ox cham Joiada bay. A ti' yet, max mak'lay cam Zacarías is c'ajol cham yuj. A yet toxa chi cam Zacarías tu' max aj yaw yalon axca ti': Yilokab Jehová jun ti', a' ok ak'on yowalil bay, ẍi.", "23": "<pb/>A yet max waay pax abil, max tit eb soldado sirio yak'on owal yin Joás, max apnitac'al oc eb bay Judá, c'al bay Jerusalén. Max mak'on cam eb masanil eb yajaw yayji bay nación tu'. Max yion eltek eb masanil tzet yetal ay tojol, max yaontok eb bay cham is reyal eb bay Damasco.", "24": "Jaywannej eb soldado sirio max apniocok, axa Jehová max aon oc jun miman bulan soldado yet Judá yul k'ab eb, yujtol maxax bekcan eb Cham, a ton is Diosal, ac'al ton a' Diosal yichmam eb. Caywal tu' max yun yaben yail Joás yuj yob tzet max yunej.", "25": "<pb/>A yet max el eb sirio bay tu', txenxanej maj camcan Joás tu' yuj eb; axa eb ayoc yin yajawilal yetok xin, max watx' mak'nenxac'al cam eb bay is tx'at, yuj is camichal is c'ajol cham sacerdote Joiada. Lajwi tu', max muklay bay conobal David; palta manak bay chi mukay eb rey.", "26": "A eb max mak'onxac'al cam tu', a ton Zabad yune' xal Simeat aj Amón, c'al Jozaba yune' xal Simrit aj Moab.", "27": "<pb/>Is yabixal Joás, c'al eb is c'ajol, a k'anej max yal eb chekbej Dios yin, c'al yuj nipelay templo Jehová, a masanil juntzan tu', a tu' tz'ibbilcan bay yul tx'an un yet yabixal eb rey. A Amasías is c'ajol max occan yin reyal is q'uexelok."}