{"1": "<pb/>Max toj Roboam bay conob Siquem, yujtol max wajbaj ba eb yet israelal bay tu', yet chi toj yaoc eb yikbej yin reyal.", "2": "Axa Jeroboam, c'ajol Nabat, max yab jun k'anej ti', xan max meltzojtek bay Egipto. A ton bay tu' max tojcanok, yet max elaj bay cham rey Salomón.", "3": "Awtebil c'apaxtek Jeroboam yuj eb is tribual Israel yet chi toj k'anjab yetok Roboam yetok eb. Max yalon eb bay Roboam axca ti':", "4": "<pb/>—A a mam, yelxac'al yatak tzet max yaoc jiban. A tinani' xin, iel janic'ok mulnajil ayoc jiban yuj, axca tu xin, ok ach jak'c'al serbil, ẍi eb.", "5": "<pb/>Lajwi tu' max tak'wi Roboam bay eb: <pb/>—A ton yet cabej cax chin ul e yilon paxok, ẍi bay eb. <pb/>Caytu' max yun toj eb.", "6": "Yuj tu xin, a cham rey Roboam max yak' k'anlebal bay eb cham yicham winakil conob, a ton eb max ak'wi serbil bay Salomón is mam, yet iquisto ec'ok, xan max k'anlej axca ti' bay eb: <pb/>—¿Tzet quex chi ayex ti'? ¿tzet chi yun in tak'wi bay juntzan anima ti'? ẍi.", "7": "<pb/>Max yalon eb cham axca ti': <pb/>—Ta watx'c'al ok ot a ba bay juntzan anima ti', cax ok eken bay chi yochej c'ul eb, watx'c'al ok ot tak'wok a ba bay eb, ok ach yak'c'al serbil eb yin tojbalk'inal, ẍi eb bay.", "8": "<pb/>Palta a Roboam, maj yikej bay tzet max yal eb cham icham winak tu', palta tol max k'anlej bay eb ach'ejtak winak, eb tol junej max yun ch'ib yetok, ayoc eb yin opiso tu' yetok.", "9": "Max k'anlen bay eb axca ti': <pb/>—¿Tzet quex chi ayex ti'? ¿tzet chi wut tak'wok in ba bay juntzan anima ti', tol max k'an eb tol chi wiel janic'ok mulnajil aycan oc yiban eb yuj in mam? ẍi cham.", "10": "<pb/>Axa tak'wi juntzan ach'ej winak junej max ch'ib yetok tu' axca ti': <pb/>—A bay juntzan anima chi k'anon tol chi el janic'ok mulnajil aycan oc yiban eb yuj a mam tu', caywal ti' ok ot tak'wok a ba axca ti: Caw wal mimanto yin jun yiximal in k'ab ti' yintak is nan in mam tu'.", "11": "Tatol al max yut in mam tu' e yikatz, ec'banxa yalil ok wut e yikatz ayin ti'. Tatol asan tz'um max yak'balnej in mam tu' ex mak'oni; axa ayin ti', a tz'um tol ayoc ch'en yin txam ok wak'balnej e yin, cachi bay eb, ẍi eb ach'ej tu'.", "12": "Axa yet is cabjial tu', max jay pax oc Jeroboam yetok eb conob bay cham rey Roboam tu', axca max yun yaloni.", "13": "Palta yelxac'al yob max yun paktzeni. Maj yikej bay tzet max yal eb cham yicham winakil conob.", "14": "A tzet yetal max yal eb ach'ejtak winak tu', a' max yala': Tatol a in mam tu', al max yut e yikatz, ec'banto yalil ok wut ayin ti'; tatol asan tz'um max yak'balnej in mam tu', ayinxa xin, a wal tz'um ayoc ch'en yin txam ok wak'balnej, ẍi cham.", "15": "Caw wal maj cha yab cham rey tu' tzet yetal max yal eb conob, yujtol a Jehová max ak'on yun axca tu', yet watx' chi yuncan el tzet yetal max yal Ahías aj Silo bay Jeroboam is c'ajol Nabat, atac'ala' chekbanil Jehová.", "16": "A yet max yilon masanil eb conob Israel tol maj cha yab cham rey, xan max yal eb axca ti': <pb/><t>A tinani' xin, c'amxa jalon jet yin yinatil David, c'ajol Isaí. Tonek bay jatut ex jet israelal. Okxa yil Roboam ti' tzet chi yun yelocok, ẍi eb.</t> <pb/>A wal yet jun bek tu' max toj eb.", "17": "A eb israel cajan bay conoblak yul yet Judá, asanxanej yiban eb tu' max yak' Roboam reyal.", "18": "Max cheklaytok Adoram yilomal eb munlajwom yin ak'bil puralil, yuj Roboam bay eb israel, palta max k'okch'ennej eb, cax max cami. Yuj tu xin, max ajtok Roboam yul is carruaje, max toj elajok, max meltzojtek bay Jerusalén.", "19": "Caywal tu' max yun yel eb israel yul k'ab eb yinatil David masantac'al tinani'."}