{"1": "<pb/>20 abil max yak' Salomón yin watx'nen aj templo Jehová, c'al is despacho.", "2": "Lajwi tu' max ca watx'nen aj juntzan conob max yak' cham rey Hiram bay, cax max cajay eb Israel bay tu'.", "3": "<pb/>Lajwi tu', max toj yak'on owal yin conob Hamat yul yet Soba, max yioncanok.", "4": "Max ca watx'nen c'apax aj Tadmor, bay tz'inan tx'otx', c'al masanil juntzan conoblak bay chi wajlay ixim trigo, a ton juntzan tu' max watx'nej aj bay yul yet Hamat.", "5": "Ac'ala' caytu' max yun ca watx'nen c'apax aj Bet-horón bay yiban, c'al Bet-horón bay yalan, conob wal tol ayoc is murallail; ay c'apax puertail, c'al ayoc ch'en ch'en yijulok puerta tu'.", "6": "Max ca watx'nen c'apax Baalat, c'al juntzanxa conoblak bay chi wajlay ixim trigo. Max watx'nej c'apax lugar yet carruaje yet owal, yetokc'al lugar bay chi ayji no chej yet owal, c'al jantak tzet yetal max yochej c'ul max watx'nej bay Jerusalén, bay Líbano, c'al bay masanil tx'otx' ay yul is makbej.", "7": "Axa masanil eb yinatil eb anima, maj yak' c'ayil eb israel, a ton eb hitita, eb amorreo, eb heveo, eb ferezeo, c'al eb jebuseo, tol cajan xol eb Israel, max ak'lay pural eb yoc yin mulnajil yuj cham Salomón; cayc'al tu' yayji eb tinani'.", "8": "", "9": "<pb/>Palta c'am junok eb yet israelal max yak' pural cham yoc yin mulnajil, palta asan yin soldadoal, yin yajawil, yin capitanil, c'al yin comandanteal yin carruaje yet owal, c'al yetok chej. A yin tu' max oc eb.", "10": "Ay c'apax 250 eb ayic' yin sat yajawilal yin eb chi mulnaj bay cham rey Salomón.", "11": "<pb/>Max yiel cham Salomón xal cutz'in cham reyal Egipto is yistzil, bay cajan yul conobal David, max watx'nej cham is na xal bay junxa lugar, yujtol max na tol a xal yistzil tu', man mojok chi ayji bay ay is despacho cham David cham reyalben conob Israel, yujtol a juntzan lugar bay max ayji is caẍail trato Jehová, ya' yili.", "12": "<pb/>Max yak' cham rey Salomón xajanbal bay Jehová yiban altar max watx'nej aj bay satak templo,", "13": "yet juntzan c'ual chi ak'lay xajanbal tu', atac'ala' yalon ley max yal cham Moisés, chi yal elapnok, a ton yet c'ual xewilal, yet k'in yet unin xajaw, c'al yetok oxeb mimek k'in chi chalay yul abil: a ton k'in yet ixim pan c'am yich, c'al k'in yet wajoj sat awoj, c'al k'in yet chinama.", "14": "<pb/>Max oc c'apax yin txolilal mulnajil, axca yayji yuj is mam, yet chi yil eb sacerdote yopiso, c'al yetok eb levita, a ton eb ayoc yiban bitni bay Jehová, c'al colwaj eb yetok eb sacerdote yet junjun c'u, yetok c'apax yin tzet chi yun yoc eb taynen puerta, bay junjun puerta axca yayji yuj cham David is chekbej Dios.", "15": "Yuj tu xin, xan c'am wal jabok max q'uex cham tzetbil max yunc'al mulnaj eb sacerdote, eb levita, c'al yetok tesorero axca yayjican yuj cham David.", "16": "A masanil mulnajil nabil yuj cham rey Salomón, max yi ba yettaxc'al max ay yich templo Jehová, masantac'al max lajwi. Tz'akaki max yunej.", "17": "<pb/>Max lajwi tu xin, max toj cham Salomón bay Ezion-geber, c'al bay Elat, bay tilak a' mar, yul is tx'otx'al Edom.", "18": "Max yatek cham rey Hiram juntzan barco yetok eb mulnajwomc'alta' yin barco tu'. A juntzan winak tu', yojtak eb chi ec' yiban a' mar. Max bet eb tu' yetok eb chekbej cham rey Salomón bay tx'otx' Ofir. Txenxanej man 320 quintalok ch'en oro max yitek eb bay cham rey Salomón tu'."}