{"1": "<pb/>Lajcaweb abil is k'inal Manasés yet max oc yin reyal; 55 abil max yak' reyal bay Jerusalén.", "2": "Palta caw wal yob tzet max yun satak Jehová, yujtol max beybalnejc'al masanil is yob beybalil juntzan nación max ilay el satak eb israel tu' yuj Cham.", "3": "Max ca watx'nej aj juntzan lugarlak yet ayilal bay can ayajok tol maxax yuchay Ezequías is mam. Max watx'nej aj yaltaril Baal, max watx'nen c'apax aj yechel Asera; yetok c'apaxok, max oc yin ayilal bay masanil tzektebalej ay bay satcan.", "4": "Max watx'nej aj juntzan altar bay templo Jehová, a ton jun templo bay max yal Cham tol a tu' ok binaj bay Jerusalén yin tojbalk'inal.", "5": "Bay yul cab yamak'il templo Jehová, max watx'nej aj juntzanxa altar bay chi oc ayilal bay juntzan tzektebalej ay satcan tu'.", "6": "<pb/>Max yak'on c'apax tz'a eb is c'ajol yin xajanbalil bay jobeal yet Ben-hinom, max beybalnen yin yalon ba bay eb yibank'inal, max beybalnen yin naon el k'anej, c'al yin tol tz'akan ay c'ul yaloni; max yikban conob yin k'umen pixan camnak c'al yin ajbalil. Caw wal yob tzet max el yunen satak Jehová, xan max tx'em wal yowal c'ul Cham.", "7": "Max yaon octok jun yechelej maxax watx'nej bay yul templo Dios. A yin jun templo tu', max yal Jehová bay cham David c'al bay Salomón is c'ajol axca ti': A ton jun templo bay Jerusalén ti', max in sic'can el bay xol eb is tribual Israel, tol in cajlobal chi yuncan yin tojbalk'inal.", "8": "Majxac'al wiel eb israel ti' junelxa bay jun tx'otx' max wak' bay yichmam eb, asan tatol chi yikej eb masanil chekbanilej, c'al yetok masanil cuybanilej max in chek yal Moisés bay eb, ẍi Jehová.", "9": "<pb/>Palta a Manasés xin, max yikbajtok eb aj Judá c'al eb aj Jerusalén yin beybalej caw wal yob, ec'banxa yobal eb yintak is yob beybalil juntzan nación max c'aylay el satak eb israel.", "10": "Max tenchanelay Manasés c'al is conob yuj Jehová, palta maj yikej eb bay tzet max yal Cham.", "11": "Yuj tu' xan max yatek Jehová eb soldado yet Asiria yin eb, max mitx'lay Manasés tu' yuj eb, max yaon oc eb gancho yin is txam, max c'al-lay yetok ch'en cadena tol bronce, axa yiontok eb bay Babilonia.", "12": "<pb/>Axa yet max yaben wal yailal tu xin, max tewi bay Jehová is Diosal; caw wal yelc'ulal max yiay ba bay satak Cham is Diosal yetok eb yichmam.", "13": "A yet max txajli tu', max yab Cham is tewilal, axa meltzojtek junelxa yuj Cham bay Jerusalén c'al yin yikbej. Catawal tu' max nachaj el yuj Manasés tol asan Jehová Dios toni.", "14": "<pb/>Max lajwi tu' max ca watx'nen Manasés murallail bay yetc'ulal yichcan bay conobal David, max yaon oc tz'akil tel. Max chail yich bay cawilal bay chi ajol nuk' a' aej chi yik Gihón, max yiontok bay yetc'ulal norte, masantac'al bay puertail yet no txay bay cawilal tzalan chi yik Ofel. Max yaon c'apax oc comandante c'al soldado bay conoblak watx' cawxi bay Judá.", "15": "Max yion el diosal eb tx'ok conobal, c'al jun yechelej max yaoctok yul templo, c'al juntzan altar max watx'nej aj bay tzalanil yet templo c'al bay Jerusalén. A juntzan tu' max yuchiltok bay yina.", "16": "Lajwi tu' max ca watx'nen aj altar yet Jehová, max yak'on xajanbal yet junc'ulalil, c'al yet aloj yuj diosal; cax max yalon bay eb aj Judá tol chi oc eb yin ayilal bay Jehová, a ton is Diosal.", "17": "Palta xin, a eb conob tu', max yak'c'al tz'a eb xajanbal bay juntzan lugar yet ayilal bay can ayajok, caxc'al a bay Jehová is Diosal eb chi yak' eb yaloni.", "18": "<pb/>A janic'okxa is yabixal Manasés, c'al is txaj bay Dios, c'al tzet max yalil eb is chekbej Jehová, is Diosal Israel yin, a tu' tz'ibbilcan bay tx'an yunal yabixal eb reyal Israel.", "19": "Tz'ibbil c'apax can is txaj, c'al is paktzebal max cha'. A masanil yabixal is tenomtakil, c'al bay max watx'nej aj lugarlak ayilal bay can ayajok, c'al bay max watx'nej ay yechel Asera c'al juntzanxa yechelej, yet c'amto chi na ba c'ul yion ay ba bay Dios, a tu' tz'ibbilcan ay bay max tz'ibejcan eb chekbej Dios.", "20": "A yet max cami, a tu' max muklay bay juntzan awoj bay is despacho. Lajwi tu', axa Amón is c'ajol max occan yin reyal is q'uexelok.", "21": "<pb/>22 abil is k'inal Amón yet max chaon el yich yak'on reyal, cab abil max yak' reyal bay Jerusalén.", "22": "Palta caw wal yob tzet max yun satak Jehová, axca wal max yun Manasés is mam. Max yak'on tz'a xajanbal, c'al yoc yin ayilal bay juntzan diosal is mam tu'.", "23": "Maj yiay ba satak Jehová, axca max yun is mam, palta aytoc'al yobtakil max yunej.", "24": "<pb/>Axa eb ayoc yin opiso yetok, max nabalnej el eb mak'on cam bay is despacho.", "25": "Axa eb anima bay yul conobal tu', max mak'on cam eb max mak'on cam cham rey Amón tu'. Axa Josías is c'ajol max yacan oc eb yin reyal is q'uexelok."}