{"1": "<pb/>A yet ayxa oc nak unin yin ukeb abil xin, max tec'ban ba cham sacerdote Joiada, cax max chekon yawtelay masanil eb capitán ti': Azarías c'ajol Jeroham, Ismael c'ajol Johanán, Azarías c'ajol Obed, Maasías c'ajol Adaía, c'al Elisafat c'ajol Zicri. Max yaloni tol junxanej chi yun is nabal eb yetok.", "2": "A ton eb tu' max toj bay masanil yul yet Judá, yuj toj wajban oc eb masanil eb levita ay bay tu', c'al eb yajaw yayji yin junjun makan is tribual, yet chi toj eb masanil bay Jerusalén.", "3": "A masanil eb max waj ba tu', max watx'nej eb jun trato yetok rey tu', bay templo Dios. <pb/>Max yalon cham Joiada bay eb axca ti': Ilabi, tix jun is c'ajol cham camom rey ayic' jetok ti'. A ton jun ti' yowalil ok oc yin reyal, axca max yun yak'on Jehová is ti' yin yinatil David.", "4": "Caywal ti' ok e yun ayex ti' axca ti': A junok yet is yox makan ex ayex sacerdote ex ti', c'al ayex levita ex ti', mac ex ayex oc yin e yopiso yet c'ual xewilal, ayex ok e taynej bay ti' templo.", "5": "Axa junxa yet is cab makan, a chi taynen bay ti' despacho yet eb rey, axa junxa yet is yox makan, a chi taynen bay puertail cimiento. Axa masanil conob xin, ayoctek yul yamak'il templo ti'.", "6": "Palta c'am junok mac chi octek bay yul templo, asan eb sacerdote, c'al eb levita ayoc yin yopiso. Asan eb tu' chi je' yoqui, yujtol sic'bil el eb; axa eb conob xin, chi taynen yina atac'ala' chekbanil Jehová.", "7": "Axa eb levita, a eb ok oc oyan yin jun rey ti', junjunc'al ibil oc is yarma, xan a mac chi yak'xac'al pural ba yoctok yul templo, tojolc'al cami. Axa ayex ti xin, ayexc'al jun yetok jun rey ti' bayc'al chi toji, ẍi cham Joiada bay eb.", "8": "<pb/>A eb levita, yetokc'al masanil eb anima aj Judá, max yikej eb yunen masanil tzet yetal max yal cham sacerdote Joiada. Junjunc'al capitán max ayjic'al ec' yetok eb ayoc yul k'ab, eb chi oc yin yopiso yet c'ual xewilal, c'al eb chi eli, yujtol maj chalay el eb yuj cham sacerdote Joiada yet chi lajwi is turno eb.", "9": "Lajwi tu', max yak'on cham sacerdote lanza c'al makbal julbalej bay eb capitán, a ton juntzan mitx'k'abej tu' yet cham David yayji. A tu' ayic' juntzan tu' bay is templo Dios.", "10": "Lajwi tu', max alay oc eb yuj bay puertalak, chi tojtac'al bay txiquin templo bay sur, masantac'al bay junxa txiquin bay norte, c'al masanil yinlak altar, junjun ibilxac'al oc is lanza yet chi taynej eb jun rey tu'.", "11": "Lajwi tu', max yion eltek cham sacerdote Joiada yetok eb is c'ajol, jun c'ajol camom rey tu'. Max yaon aj eb is corona, cax max yak'on jun yunal trato Dios bay. Lajwi tu', max secon ajtok eb aceite yiban is jolom, axa yalon el eb tol reyxa. Lajwi tu', max aj yaw masanil anima, max yaloni: Viva cham rey, ẍixac'al eb.", "12": "<pb/>A yet max yaben xal Atalía yel yaw eb anima tu', chi yak'on binaj eb rey, max toj xal bay templo Jehová bay ayic' eb masanil.", "13": "Max yilon xal jun rey tu' tol lecan oc bay jun miman oy, bay chon octok yul templo, axa bay is tz'eyil, a tu' ayic' eb yajaw, c'al eb chi je' yaon oc música; masanil eb anima chi tzaloji, chi xuon eb trompeta; c'al eb chi bitni yetok mitx'k'abej yin música, chi ikbelay eb yin bit, c'al yin yalon eb watx' k'anej. Yuj tu xin, max tzilontok xal Atalía tu' is pichil, max el yaw: <pb/>—¡Uktem ex el yajaw ayex ti', uktem ex el yajaw! ẍixac'al xal.", "14": "<pb/>Palta max chekon eltok cham sacerdote Joiada eb capitán, a ton eb yajaw yiban eb soldado, max yalon bay eb axca ti': <pb/>—Iek eltok xal bay e nan e xol bay txolan ex oc tu', cax che tzoc'on c'apax cam mactxel chi tzakloj yintak, ẍi. <pb/>Maxax yal cham sacerdote tol c'am chi mak'lay cam xal bay templo Jehová.", "15": "Yuj tu' max mitx' eb. A yet max elapnok bay puertail no chej yet eb rey, axa mak'on cam eb tu'.", "16": "<pb/>Lajwi tu' max watx'nen cham sacerdote Joiada jun trato yetok eb conob c'al yetok jun rey tu', tol acaw conob Jehová okab eb.", "17": "Lajwi tu', max toj eb bay templo Baal, max bet yuchon ay eb, max mak'on poj eb altar, c'al mak'on poj eb juntzan yechelej. Axa Matán is sacerdote Baal tu' yayji, max tzoc'on cam eb bay satak altar tu'.", "18": "Max yaon oc cham Joiada mulnajil bay templo Jehová yul k'ab eb sacerdote, c'al eb levita, yet watx' chi yikej eb yunen mulnajil abilcan oc yul k'ab eb yuj cham rey David. Yowalil chi yak' tz'a eb xajanbal chi ak'lay bay Jehová axcac'al yalon ley max yal cham Moisés, yak'ban lanan yoc son, c'al bit axca yaloncan cham rey David.", "19": "Max yaon c'apax oc taynemal bay ti' templo Jehová, yet watx' man comonok chi octok eb anima tol man watx'ok yayji, atac'ala' ley.", "20": "Lajwi tu', max yikbantok cham Joiada eb anima tol mimanbil: a ton eb capitán, eb gobernador yayji bay junjun conob, c'al yetok masanil anima. Caytu' max yun yeltek eb yetok is rey tu' bay templo, axa yaytok eb bay despacho yetok rey tu'. A tu' max ca yoctok eb bay jun puerta bay yiban. Axa yay chotan jun rey tu' yuj eb bay yul trono.", "21": "Masanil conob max tzalojbi ajok. Yujtol mayal tzoc'lay cam xal Atalía, yuj tu' xan junc'ulalxac'al max yun cancan conob."}