{"1": "<pb/>Libertad y caridad Comprendan al que es débil en la fe sin discutir sus razonamientos.", "2": "Uno tiene fe, y come de todo; otro es débil, y come verduras.", "3": "Quien come no desprecie al que no come, quien no come no critique al que come, porque Dios también lo ha recibido a éste.", "4": "Y tú, ¿quién eres para criticar a un empleado ajeno? Que esté en pie o caído es asunto de su amo. Pero no se caerá, porque el Señor tiene poder para mantenerlo en pie.", "5": "Éste da más importancia a un día que a otro, mientras que aquél los considera a todos iguales: cada cual que siga su convicción.", "6": "El que distingue un día del otro lo hace por el Señor, el que come también lo hace por el Señor, ya que da gracias a Dios. Y el que no come también lo hace por el Señor y le da gracias.", "7": "Somos del Señor Ninguno vive para sí, ninguno muere para sí.", "8": "Si vivimos, vivimos para el Señor; si morimos, morimos para el Señor; en la vida y en la muerte somos del Señor.", "9": "Para eso murió Cristo y resucitó: para ser Señor de muertos y vivos.", "10": "Tú, ¿por qué juzgas a tu hermano? Tú, ¿por qué desprecias a tu hermano? Todos hemos de comparecer ante el tribunal de Dios,", "11": "como está escrito: Juro -dice el Señor-, ante mí se doblará toda rodilla, toda boca confesará a Dios.", "12": "Por tanto, cada uno de nosotros tendrá que rendir cuenta de sí mismo ante Dios.", "13": "No escandalizar Dejemos de juzgarnos mutuamente. Procuren más bien no provocar el tropiezo o la caída del hermano.", "14": "Por la enseñanza del Señor Jesús lo sé y estoy convencido de ello: nada es impuro en sí, solamente lo es para quien lo considera impuro.", "15": "Pero si lo que tú comes hace sufrir a tu hermano, ya no obras de acuerdo con el amor. No destruyas por lo que comes a uno por quién Cristo murió.", "16": "No den lugar a que se hable mal de la libertad que ustedes tienen.", "17": "El reino de Dios no consiste en comidas ni bebidas, sino en la justicia, la paz y el gozo del Espíritu Santo.", "18": "Quien sirve así a Cristo agrada a Dios y es estimado de los hombres.", "19": "Por tanto, busquemos lo que fomenta la paz mutua y es constructivo.", "20": "Por un alimento no destruyas la obra de Dios. Todo es puro, pero es malo comer algo que provoque la caída de otro.", "21": "Lo mejor es abstenerse de carne, de vino o de cualquier cosa que provoque la caída del hermano.", "22": "Guarda para ti, delante de Dios, tu propia convicción. Feliz quién elige sin sentirse culpable;", "23": "pero quien come dudando es culpable, porque no obra de acuerdo con lo que cree. Y todo lo que no hacemos de acuerdo con lo que creemos, es pecado."}