{"1": "<pb/>Saludos finales Les recomiendo a nuestra hermana Febe, diaconisa de la Iglesia de Cencreas,", "2": "para que la reciban, en atención al Señor, como merece una persona consagrada, ayudándola en todo lo que necesite de ustedes. Ella ha protegido a muchos, empezando por mí.", "3": "Saludos a Prisca y Áquila, mis colaboradores en la obra de Cristo Jesús,", "4": "que por salvarme la vida se jugaron la suya; no sólo yo les estoy agradecido, sino toda la Iglesia de los paganos.", "5": "Saludos a la comunidad que se reúne en su casa. Saludos a mi querido Epéneto, el primero de Asia que se convirtió a Cristo.", "6": "Saludos a María, que tanto ha trabajado por ustedes.", "7": "Saludos a Andrónico y Junia, mis parientes y compañeros de prisión, que descuellan entre los apóstoles y que llegaron a Cristo antes que yo.", "8": "Saludos a Ampliato, mi amigo en el Señor.", "9": "Saludos a Urbano, mi colaborador en la obra de Cristo, y a mi querido Eustaquio.", "10": "Saludos a Apeles, que ha dado pruebas de fidelidad a Cristo. Saludos a la familia de Aristóbulo.", "11": "Saludos a mi pariente Herodión. Saludos a los de la familia de Narciso, quienes son del Señor.", "12": "Saludos a Trifena y Trifosa, que han trabajado por el Señor. Saludos a la querida Pérside, que ha trabajado mucho en el Señor.", "13": "Saludos a Rufo, elegido del Señor, y a su madre que es también mía.", "14": "Saludos a Asíncrito, Flegonte, Hermes, Patrobas, Hermas y a los de su comunidad.", "15": "Saludos a Filólogo y a Julia, a Nereo y su hermana Olimpas y a todos los consagrados de su comunidad.", "16": "Salúdense con el beso santo. Todas las Iglesias cristianas les mandan saludos.", "17": "Hermanos, les recomiendo que vigilen a los que siembran discordias y tropiezos contra la doctrina que ustedes han aprendido; aléjense de ellos.", "18": "Esas personas no sirven a Cristo Señor nuestro, sino a su vientre, y con discursos suaves y atractivos seducen a la gente sin malicia.", "19": "La fama de la fe de ustedes se difunde por todas partes, y esto me llena de alegría, porque los quiero sabios para el bien y sin contagio del mal.", "20": "Muy pronto el Dios de la paz aplastará a Satanás bajo los pies de ustedes. La gracia de nuestro Señor Jesús esté con ustedes.", "21": "Les manda saludos Timoteo, mi colaborador, y también Lucio, Jasón y Sosípatro, mis parientes.", "22": "Y yo, Tercio, amanuense de esta carta, los saludo en nombre del Señor.", "23": "También los saludan Gayo, que me hospeda, con toda su comunidad; Erasto, tesorero de la ciudad, y el hermano Cuarto. [[", "24": "La gracia de nuestro Señor Jesucristo esté con todos ustedes. Amén.]]", "25": "<pb/>Al que tiene el poder de confirmarlos según la Buena Noticia que yo anuncio proclamando a Jesucristo, según el secreto callado durante siglos", "26": "y revelado hoy y, por disposición del Dios eterno, manifestado a todos los paganos por medio de escritos proféticos para que abracen la fe,", "27": "a Dios, el único sabio, por medio de Jesucristo, sea dada la gloria por los siglos de los siglos. Amén."}