{"1": "<pb/>El ejemplo de Abrahán ¿Y qué diremos de Abrahán, nuestro padre según la carne?", "2": "Si Abrahán fue justificado por las obras, podía estar orgulloso; pero no delante de Dios.", "3": "¿Qué dice la Escritura? Creyó Abrahán a Dios y esto le fue tenido en cuenta para su justificación.", "4": "Al que trabaja le dan el salario como paga, no como regalo.", "5": "Al que no hace nada, sino que se fía en el que hace justo al malvado, se le tiene en cuenta la fe para su justificación.", "6": "Por eso David proclama la bienaventuranza del hombre a quien Dios tiene como justo sin tomarle en cuenta las obras:", "7": "Dichoso aquél a quien le han perdonado el delito y le han sepultado sus pecados;", "8": "dichoso aquél a quien el Señor no le tiene en cuenta su pecado.", "9": "Pero, esa bienaventuranza, ¿vale sólo para el circunciso o también para el incircunciso? Hemos afirmado que a Abrahán la fe le fue tenida en cuenta para su justificación.", "10": "¿En qué situación? ¿Antes o después de circuncidado? Evidentemente antes y no después.", "11": "Y como señal de la justicia que, sin estar circuncidado, había recibido por creer, recibió la circuncisión. De ese modo quedó constituido padre de ambos: de los incircuncisos que tienen la fe que les es tenida en cuenta para su justificación", "12": "y de los circuncisos que, no contentos con serlo, siguen las huellas de nuestro padre Abrahán, que creyó sin estar circuncidado.", "13": "<pb/>La promesa de descendencia No por la ley le prometieron a Abrahán o a su descendencia que heredarían el mundo, sino por el mérito de la fe.", "14": "Porque, si los herederos lo son en virtud de la ley, la fe no tiene objeto y la promesa es nula.", "15": "Porque la ley provoca la condena: donde no hay ley, no hay trasgresión.", "16": "Por eso la promesa ha de basarse en la fe, como don; y de este modo la promesa será válida para todos los descendientes de Abrahán, tanto para sus hijos reconocidos por la ley como para sus hijos por la fe. Porque Abrahán es el padre de todos nosotros", "17": "como está escrito: Te haré padre de muchas naciones; es padre de todos nosotros a los ojos de Dios, en quien creyó, Aquel que da vida a los muertos y llama a la existencia a las cosas que no existen.", "18": "Por la fe, Abrahán siguió esperando cuando ya no había ninguna esperanza y así se convirtió en padre de muchos pueblos, según el dicho: así será tu descendencia.", "19": "No vaciló su fe, aun considerando su cuerpo ya sin vigor -era un centenario-y el seno estéril de Sara.", "20": "No dudó con desconfianza de la promesa de Dios, sino que robustecido por la fe, glorificó a Dios,", "21": "convencido de que podía cumplir lo prometido.", "22": "Por eso la fe le fue tenida en cuenta para su justificación.", "23": "Y cuando dice la Escritura que Dios tuvo en cuenta su fe, no se escribió sólo por él,", "24": "sino también por nosotros, que tenemos fe en el que resucitó de la muerte a Jesús, Señor nuestro,", "25": "que se entregó por nuestros pecados y resucitó para hacernos justos."}