{"1": "<pb/>Saludo Pablo, servidor de Cristo Jesús, llamado a ser apóstol, elegido para anunciar la Buena Noticia de Dios,", "2": "quién ya había prometido por medio de sus profetas en las sagradas Escrituras,", "3": "acerca de su Hijo, nacido por línea carnal del linaje de David,", "4": "y constituido por el Espíritu Santo Hijo de Dios con poder a partir de la resurrección: Jesucristo, nuestro Señor.", "5": "Por medio de él recibimos la gracia del apostolado, para que todos los pueblos respondan con la obediencia de la fe para gloria de su nombre;", "6": "entre ellos se encuentran también ustedes, llamados por Jesucristo.", "7": "A todos los que Dios amó y llamó a ser consagrados, que se encuentran en Roma: Gracia y paz a ustedes de parte de Dios nuestro Padre y del Señor Jesucristo.", "8": "<pb/>Deseos de visitar la comunidad de Roma Ante todo, por medio de Jesucristo, doy gracias a mi Dios por todos ustedes, porque su fe es alabada en el mundo entero.", "9": "Tomo por testigo a Dios, a quien doy culto espiritual anunciando la Buena Noticia de su Hijo, de que yo los recuerdo", "10": "siempre en mis oraciones; pidiendo que de una vez, si Dios quiere, pueda realizar mi viaje para visitarlos.", "11": "Porque tengo muchos deseos de verlos a fin de comunicarles algún don espiritual que los fortalezca", "12": "o más bien para compartir con ustedes el mutuo consuelo de nuestra fe común.", "13": "Quiero que sepan, hermanos, que muchas veces me propuse ir a visitarlos para cosechar entre ustedes algún fruto, como entre los demás pueblos; pero hasta ahora me he visto impedido.", "14": "Yo me debo tanto a los griegos como a los que no lo son, a los sabios como a los ignorantes;", "15": "de ahí mi propósito de anunciarles la Buena Noticia también a ustedes los que habitan en Roma.", "16": "<pb/>Perdón y castigo: programa Yo no me avergüenzo de la Buena Noticia, que es una fuerza divina de salvación para todo el que cree -primero para el judío, después para el griego-.", "17": "Esta Buena Noticia nos manifiesta la justicia de Dios que libera exclusivamente por la fe. Según aquel texto el justo vivirá por la fe.", "18": "<pb/>Desde el cielo se revela la ira de Dios contra toda clase de hombres impíos e injustos que por su injusticia esconden la verdad.", "19": "La humanidad culpable Porque lo que se puede conocer de Dios lo tienen a la vista, ya que él mismo se lo ha dado a conocer.", "20": "Lo invisible de Dios, su poder eterno y su divinidad, se hacen reconocibles a la razón, desde la creación del mundo por medio de sus obras. Por tanto no tienen excusa;", "21": "ya que, aunque conocieron a Dios, no le dieron gloria ni gracias, sino que se extraviaron con sus razonamientos, y su mente ignorante quedó a oscuras.", "22": "Alardeaban de sabios, resultaron necios,", "23": "cambiaron la gloria del Dios incorruptible por imágenes de hombres corruptibles, de aves, cuadrúpedos y reptiles.", "24": "Por eso Dios dejó que fueran dominados por sus malos deseos, que degradaban sus propios cuerpos.", "25": "Como cambiaron la verdad de Dios por la mentira, veneraron y adoraron la criatura en vez del Creador -bendito por siempre, amén-,", "26": "por eso los entregó Dios a pasiones vergonzosas. Sus mujeres sustituyeron las relaciones naturales con otras antinaturales.", "27": "Lo mismo los hombres: dejando la relación natural con la mujer, se encendieron en deseo mutuo, cometiendo infamias hombres con hombres y recibiendo en su persona la paga merecida por su extravío.", "28": "Y como no se preocuparon por reconocer a Dios, él los entregó a una mente depravada, para que hicieran lo que no es debido.", "29": "Están repletos de injusticia, maldad, codicia, malignidad; están llenos de envidia, homicidios, discordias, fraudes, perversión; son difamadores,", "30": "calumniadores, enemigos de Dios, soberbios, arrogantes, fanfarrones, ingeniosos para el mal, rebeldes con sus padres,", "31": "sin juicio, desleales, crueles, despiadados.", "32": "Y, aunque conocen el veredicto de Dios, que declara dignos de muerte a los que hacen estas cosas, no sólo las practican, sino que aprueban a los que las hacen."}