{"1": "<pb/>Normas de vida cristiana Ahora, hermanos, por la misericordia de Dios, los invito a ofrecerse como sacrificio vivo, santo, aceptable a Dios: éste es el verdadero culto.", "2": "No se acomoden a este mundo, por el contrario transfórmense interiormente con una mentalidad nueva, para discernir la voluntad de Dios, lo que es bueno y aceptable y perfecto.", "3": "En virtud del don que he recibido, me dirijo a cada uno de ustedes: no tengan pretensiones desmedidas, más bien, sean moderados en su propia estima, cada uno según el grado de fe que Dios le haya asignado.", "4": "Es como en un cuerpo: tenemos muchos miembros, no todos con la misma función;", "5": "así, aunque somos muchos, formamos con Cristo un solo cuerpo, y estamos unidos unos a otros como partes de un mismo cuerpo.", "6": "Tenemos dones diversos según la gracia que Dios ha concedido a cada uno: por ejemplo, si hemos recibido el don de la profecía debemos ejercerlo según la medida de la fe,", "7": "el que tenga el don del servicio, sirviendo; el de enseñar, enseñando.", "8": "El que exhorta, exhortando; el que reparte, hágalo con generosidad; el que preside, con diligencia; el que alivia los sufrimientos, de buen humor.", "9": "Amen con sinceridad: aborrezcan el mal y tengan pasión por el bien.", "10": "En el amor entre hermanos demuéstrense cariño, estimando a los otros como más dignos.", "11": "Con celo incansable y fervor de espíritu sirvan al Señor.", "12": "Alégrense en la esperanza, sean pacientes en el sufrimiento, perseverantes en la oración;", "13": "solidarios con los consagrados en sus necesidades, practiquen la hospitalidad.", "14": "Bendigan a los que los persiguen, bendigan y no maldigan nunca.", "15": "Alégrense con los que están alegres y lloren con los que lloran.", "16": "Vivan en armonía unos con otros. No busquen grandezas, pónganse a la altura de los más humildes. No se tengan por sabios.", "17": "A nadie devuelvan mal por mal, procuren hacer el bien delante de todos los hombres.", "18": "En cuanto dependa de ustedes, tengan paz con todos.", "19": "No hagan justicia por ustedes mismos, queridos hermanos, dejen que Dios sea el que castigue; porque está escrito: Mía es la venganza, yo retribuiré, dice el Señor.", "20": "Pero, si tu enemigo tiene hambre, dale de comer, si tiene sed, dale de beber, así le sacarás los colores a la cara.", "21": "No te dejes vencer por el mal, por el contrario vence al mal haciendo el bien."}