{
  "1": "And after that, I heard the voice of much people in heaven saying: Alleluia. Health(Salvation) and glory and honour, and power be unto our Lord God,(be ascribed to the Lord our God)",
  "2": "for true and righteous are his judgements, for(because) he hath judged the great whore which did corrupt the earth with her fornication, and hath avenged the blood of his servants of her hand.",
  "3": "And again they said: Alleluya. And smoke rose up for evermore.",
  "4": "And the twenty four seniors,(elders) and the four beasts fell down, and worshipped God that sat on the seat saying: Amen Alleluya.",
  "5": "And a voice came out of the seat, saying: praise our Lord God all ye that are his servants, and ye that fear him both small and great.",
  "6": "And I heard the voice of much people, even as the voice of many waters, and as the voice of strong thunderings, saying: Alleluya, for God omnipotent hath reigned.(reigneth.)",
  "7": "Let us be glad and rejoice and give honour to him: for the marriage of the lamb is come, and his wife made herself ready.",
  "8": "And to her was granted, that she should be arrayed with pure and goodly raynes.(silk) For the raynes(silk) is the righteousness of saints.",
  "9": "And he said unto me: happy(Blessed) are they which are called unto the Lamb's supper. And he said unto me: these are the true sayings of God.",
  "10": "And I fell at his feet, to worship him. And he said unto me: see thou do it not. For I am thy fellow servant, and one of thy brethren, and of them that have the testimony of Jesus. Worship God. For the testimony of Jesus is the spirit of prophecy.",
  "11": "And I saw heaven open, and behold a white horse: and he that sat upon him was(was called) faithful and true, and in righteousness did judge and make battle.",
  "12": "His eyes were as a flame of fire: and on his head were many crowns: and he had a name written, that no man knew but himself.",
  "13": "And he was clothed with a vesture dipped(dipt) in blood, and his name is called the word of God.",
  "14": "And the warriors which were in heaven, followed him upon white horses, clothed with white and pure raynes:(silk)",
  "15": "and out of his mouth went out a sharp sword, that with it he should smite the heathen. And he shall rule them with a rod of iron, and he trod the winefat of fierceness and wrath of almighty God.",
  "16": "And hath on his vesture and on his thigh: (a name written) King of kings, and Lord of lords.",
  "17": "And I saw an angel stand(stond) in the sun, and he cried with a loud voice, saying to all the fowls that fly by the midst(middes) of heaven: come and gather yourselves together unto the supper of the great God,",
  "18": "that ye may eat the flesh of kings, and of high captains, and the flesh of mighty men, and the flesh of horses, and of them that sit on them, and the flesh of all free men and bond men, and of small and great.",
  "19": "And I saw the beast and the kings of the earth, and their warriors gathered together to make battle against him that sat on the horse and against his soldiers.",
  "20": "And the beast was taken, and with him that false prophet that wrought miracles before him, with which he deceived them that received the beast's mark, and them that worshipped his image. These both were cast into a pond of fire burning with brimstone:",
  "21": "and the remnant were slain with the sword of him that sat upon the horse, which sword proceeded out of his mouth, and all the fowls were fulfilled(full filled) with their flesh."
}