{
  "1": "And I saw in the right hand of him, that sat in the throne, a book written within and on the backside, sealed with seven seals.",
  "2": "And I saw a strong angel which cried(angell preaching) with a loud voice: Who is worthy to open the book, and to loose the seals thereof?",
  "3": "And no man in heaven nor(ner) in earth neither under the earth, was able to open the book, neither to look thereon.",
  "4": "And I wept much, because, no man was found worthy to open, and to read the book, neither to look thereon.",
  "5": "And one of the seniors(elders) said unto me: weep not: Behold a lion being of the tribe of Juda, the root(rote) of David, hath obtained to open the book, and to loose the seven seals thereof.",
  "6": "And I beheld, and lo, in the midst(myddes) of the seat, and of the four beasts, and in the midst of the seniors,(elders) stood a lamb as though he had been killed, which had seven horns and seven eyes, which are the spirits of God, sent into all the world.",
  "7": "And he came and took the book out of the right hand of him that sat upon the seat.",
  "8": "And when he had taken the book, the four beasts and twenty four seniors(elders) fell down before the lamb, having harps and golden vials full of odoures, which are the prayers of saints(the saynctes)",
  "9": "and they sung a new song saying: thou art worthy to take the book, and to open the seals thereof, for thou wast killed, and hast redeemed us by thy blood, out of all kindreds, and tongues, and people, and nations,",
  "10": "and hast made us unto our God, kings and priests and we shall reign on the earth.",
  "11": "And I beheld, and I heard the voice of many angels about the throne, and about the beasts and the seniors,(elders) and I heard thousand thousands,",
  "12": "saying with a loud voice: Worthy is the lamb that was killed to receive power, and riches and wisdom, and strength, and honour and glory, and blessing.",
  "13": "And all creatures, which are in heaven, and on the earth, and under the earth, and in the sea, and all that are in them heard I saying: blessing, honour, glory, and power be unto him, that sitteth upon the seat, and unto the lamb for evermore.",
  "14": "And the four beasts said: amen. And the twenty four seniors(elders) fell upon their faces, and worshipped him that liveth for evermore."
}