{
  "1": "And there came one of the seven angels, which had the seven vials, and talked with me, saying unto me: (come) I will shew thee the judgement of the great whore, that sitteth upon many waters,",
  "2": "with whom have committed fornication the kings of the earth, so that(with whom the kings of the earth have committed whoredom, and) the inhabiters of the earth, are drunken with the wine of her fornication.",
  "3": "And he carried me away into the wilderness in the spirit. And I saw a woman sit upon a rose colored beast full of names of blasphemy, which had ten horns.",
  "4": "And the woman was arrayed in purple and rose colour, and decked with gold, precious stone, and pearls, and had a cup of gold in her hand, full of abomination,(abominations) and filthiness of her fornication.(whoredom)",
  "5": "And in her forehead was a name written, a mystery, great Babylon the mother of whoredom and abominations of the earth.",
  "6": "And I saw the wife drunken with the blood of saints, and with the blood of the witnesses of Jesu. And when I saw her: I wondered with great marvel.",
  "7": "And the angel said unto me: wherefore marvellest thou? I will shew thee the mystery of the woman, and of the beast that beareth her, which hath seven heads, and ten horns.",
  "8": "The beast that thou seest, was, and is not, and shall ascend out of the bottomless pit, and shall go into perdition, and they that dwell on the earth shall wonder (whose names are not written in the book of life from he beginning of the world) when they behold the beast that was, and is not.",
  "9": "And here is a mind that hath wisdom. The seven heads are seven mountains, on which the woman sitteth:",
  "10": "they are also seven kings. Five are fallen, and one is, and another is not yet come. When he cometh he must continue a space.",
  "11": "And the beast that was, and is not, is even the eighth, and is one of the seven, and shall go into destruction.",
  "12": "And the ten horns which thou seest,(sawest) are ten kings, which have received no(not yet received) kingdom, but shall receive power as kings at one hour with the beast.",
  "13": "These have one mind, and shall give their power and strength unto the beast.",
  "14": "These shall fight with the lamb, and the lamb shall overcome them: For he is Lord(LORDE) of lords, and King of Kings: and they that are on his side, are called, and chosen, and faithful.",
  "15": "And he said unto me: the waters which thou sawest, where the whore sitteth, are people, and folk, and nations, and tongues.",
  "16": "And the ten horns, which thou sawest upon the beast, are they that shall hate the whore, and shall make her desolate, and naked, and shall eat her(their) flesh, and burn her with fire.",
  "17": "For God hath put in their hearts, to fulfil his will, and to do with one consent, for to give her kingdom unto the beast, until the words of God be fulfilled.",
  "18": "And the woman (which) thou sawest, is that great city, which reigneth over the kings of the earth."
}