{
  "1": "Salomón, hijo de David, consiguió fortalecer su reinado con la ayuda del Señor, que aumentó muchísimo su poder.",
  "2": "Entonces llamó a todo Israel: a los jefes militares, a los principales funcionarios y a todos los jefes de familia que tenían autoridad en Israel.",
  "3": "Y con toda esta gente reunida fue al santuario que había en Gabaón, porque allí estaba la tienda del encuentro con Dios, que Moisés, siervo de Dios, había hecho en el desierto.",
  "4": "Pero David había llevado el arca de Dios desde Quiriat-jearim hasta el sitio que le tenía preparado, pues le había levantado una tienda de campaña en Jerusalén.",
  "5": "El altar de bronce que había hecho Besalel, hijo de Urí y nieto de Hur, también estaba en Gabaón delante de la tienda del Señor. Salomón y toda la comunidad fueron allí a consultarlo.",
  "6": "Salomón subió al altar de bronce que estaba ante el Señor, frente a la tienda del encuentro con Dios, y ofreció sobre él mil holocaustos.",
  "7": "Y aquella misma noche, Dios se le apareció a Salomón y le dijo: “Pídeme lo que quieras, y yo te lo daré.”",
  "8": "Salomón respondió a Dios: “Tú trataste con gran bondad a mi padre David, y a mí me pusiste a reinar en su lugar.",
  "9": "Ahora pues, Dios y Señor, cumple lo que le dijiste a David mi padre, ya que me hiciste rey de un pueblo tan numeroso como el polvo de la tierra.",
  "10": "Por tanto, dame sabiduría y conocimiento para dirigir a este pueblo, porque ¿quién podrá gobernar a este pueblo tuyo tan grande?”",
  "11": "Dios respondió a Salomón: “Puesto que este ha sido tu deseo, y no has pedido riquezas ni bienes ni honores, ni la muerte de tus enemigos, ni tampoco una larga vida, sino sabiduría y conocimiento para poder gobernar a mi pueblo, del que te hice rey,",
  "12": "te concedo sabiduría y conocimiento, pero además te daré riquezas, bienes y honores, como no tuvieron los reyes que fueron antes de ti ni tendrán los que vengan después de ti.”",
  "13": "Luego Salomón volvió a Jerusalén desde el santuario que había en Gabaón, y después de haber visitado la tienda del encuentro con Dios, reinó en Israel.",
  "14": "Salomón reunió carros y jinetes. Tenía mil cuatrocientos carros y doce mil jinetes, que destinó a los cuarteles de carros de combate y a la guardia real en Jerusalén.",
  "15": "El rey hizo que en Jerusalén hubiera tanta plata y oro como piedras, y que abundara el cedro como las higueras silvestres en la llanura.",
  "16": "Los caballos para Salomón eran llevados de Muzri y de Cilicia, pues los comerciantes de la corte los compraban allí.",
  "17": "Un carro importado de Egipto valía seiscientas monedas de plata, y un caballo, ciento cincuenta. Y todos los reyes hititas y sirios los compraban por medio de los agentes de Salomón."
}