{
  "1": "Manasés tenía doce años cuando comenzó a reinar, y reinó en Jerusalén cincuenta y cinco años.",
  "2": "Pero sus hechos fueron malos a los ojos del Señor, pues practicó las mismas infamias de las naciones que el Señor había arrojado de la presencia de los israelitas:",
  "3": "reconstruyó los santuarios en lugares altos, que Ezequías, su padre, había derribado; levantó altares a las representaciones de Baal e hizo imágenes de Asera; además adoró y rindió culto a todos los astros del cielo,",
  "4": "y construyó altares en el propio templo del Señor, acerca del cual el Señor había dicho que sería para siempre la residencia de su nombre en Jerusalén.",
  "5": "Levantó otros altares en los dos atrios del templo del Señor, y los dedicó a todos los astros del cielo.",
  "6": "Además hizo quemar a sus hijos en sacrificio en el valle de Ben-hinom, practicó la invocación de los espíritus, la adivinación y la magia, y estableció el espiritismo y la hechicería. Tan malos fueron sus hechos a los ojos del Señor, que acabó por provocar su indignación.",
  "7": "También colocó en el templo de Dios la imagen del ídolo que había hecho; en el templo, acerca del cual Dios había dicho a David y a su hijo Salomón: “Este templo en Jerusalén, que he escogido entre todas las tribus de Israel, será para siempre la residencia de mi nombre.",
  "8": "No volveré a desalojar a los israelitas de la tierra donde establecí a sus antepasados, con tal de que cumplan y practiquen todo lo que les he ordenado, y todas las enseñanzas, leyes y decretos que les he dado por medio de Moisés.”",
  "9": "Pero Manasés hizo que Judá y los habitantes de Jerusalén siguieran el mal camino, y que actuaran con más perversidad que las naciones que el Señor había aniquilado ante los israelitas.",
  "10": "El Señor habló a Manasés y a su pueblo, pero no le hicieron caso.",
  "11": "Por eso, el Señor trajo contra ellos a los jefes del ejército del rey de Asiria, quienes apresaron con ganchos a Manasés, lo sujetaron con cadenas de bronce y lo llevaron a Babilonia.",
  "12": "Pero cuando se halló en aflicción invocó al Señor su Dios, y se humilló profundamente ante el Dios de sus antepasados.",
  "13": "Y cuando oró, Dios le atendió, escuchó sus súplicas e hizo que volviera a Jerusalén a hacerse cargo de su reino. Entonces comprendió Manasés que el Señor es Dios.",
  "14": "Después de esto, Manasés construyó en la Ciudad de David, al oeste de Guihón, una muralla exterior que pasaba por el arroyo y llegaba a la puerta de los Pescados, para luego rodear a Ófel. La hizo de mucha altura. También puso mandos militares en todas las ciudades fortificadas de Judá.",
  "15": "Además quitó del templo del Señor los dioses extranjeros y el ídolo, así como todos los altares paganos que había construido en el monte del templo y en Jerusalén, y los arrojó fuera de la ciudad.",
  "16": "Después reparó el altar del Señor, ofreció en él sacrificios de reconciliación y de acción de gracias, y ordenó a Judá que diera culto al Señor, Dios de Israel.",
  "17": "Sin embargo, el pueblo seguía ofreciendo sacrificios en los altares paganos, aunque los dedicaba al Señor su Dios.",
  "18": "El resto de la historia de Manasés, su oración a Dios y las declaraciones que los profetas le hicieron en nombre del Señor, Dios de Israel, están en las crónicas de los reyes de Israel.",
  "19": "Su oración y la respuesta que recibió, todo lo relativo a su pecado e infidelidad, y a los sitios donde construyó santuarios en lugares altos y donde puso las imágenes de Asera y los ídolos antes de humillarse ante Dios, están escritos en la historia de sus profetas.",
  "20": "Cuando murió, lo enterraron en el jardín de su palacio. Después reinó en su lugar su hijo Amón.",
  "21": "Amón tenía veintidós años cuando comenzó a reinar, y reinó en Jerusalén dos años.",
  "22": "Pero sus hechos fueron malos a los ojos del Señor, como los de su padre Manasés. Ofreció sacrificios y rindió culto a todos los ídolos que su padre Manasés había hecho.",
  "23": "Pero no se humilló ante el Señor, como lo hizo su padre Manasés, sino que acumuló más culpas.",
  "24": "Sus oficiales conspiraron contra él, y lo asesinaron en su palacio.",
  "25": "Pero la gente del pueblo mató a los que habían conspirado contra el rey Amón, y en su lugar hicieron reinar a su hijo Josías."
}