{
  "1": "Ahaz tenía veinte años cuando comenzó a reinar, y reinó en Jerusalén dieciséis años; pero sus hechos no fueron rectos a los ojos del Señor, como los de su antepasado David;",
  "2": "sino que, siguiendo los pasos de los reyes de Israel, hizo también estatuas de metal fundido que representaban a Baal.",
  "3": "Además quemó incienso en el valle de Ben-hinom e hizo quemar a sus hijos en sacrificio, conforme a las prácticas infames de las naciones que el Señor había arrojado de la presencia de los israelitas.",
  "4": "Ofreció también sacrificios y quemó incienso en los santuarios paganos, en las colinas y bajo todo árbol frondoso.",
  "5": "Por ese motivo, el Señor su Dios lo entregó en manos del rey de Siria, y los sirios lo derrotaron y le hicieron gran número de prisioneros que se llevaron a Damasco. También lo entregó el Señor en manos del rey de Israel, que le causó una gran derrota.",
  "6": "En efecto, Pécah, hijo de Remalías, mató en Judá, en un solo día, a ciento veinte mil hombres, todos ellos hombres de gran valentía, por haber abandonado al Señor, Dios de sus antepasados.",
  "7": "Y Zicrí, un guerrero de Efraín, mató a Maaseías, hijo del rey, a Azricam, jefe de palacio, y a Elcanáa, primer oficial del rey.",
  "8": "Además, los soldados de Israel hicieron prisioneras a doscientas mil personas de Judá, entre mujeres, niños y niñas, y se apoderaron de muchas cosas y se las llevaron a Samaria.",
  "9": "Había allí un profeta del Señor, llamado Oded, que salió al encuentro del ejército cuando entraba en Samaria y les dijo: –El Señor Dios de vuestros antepasados se enojó con Judá, y por eso los ha entregado en vuestras manos. Pero vosotros los habéis matado con un furor que ha llegado hasta el cielo.",
  "10": "Además habéis decidido hacer de la gente de Judá y Jerusalén vuestros esclavos y esclavas. Pero, ¿acaso vosotros mismos no habéis pecado contra el Señor vuestro Dios?",
  "11": "Por tanto, hacedme caso y devolved los prisioneros que hicisteis y que son vuestros hermanos, porque el Señor está muy enojado con vosotros.",
  "12": "Entonces Azarías, hijo de Johanán; Berequías, hijo de Mesilemot; Ezequías, hijo de Salum, y Amasá, hijo de Hadlai, que eran de los principales jefes de Efraín, se pusieron frente a los que volvían de la guerra",
  "13": "y les dijeron: –No traigáis aquí a los prisioneros, pues eso nos hará culpables ante el Señor. Lo que vosotros pretendéis, solo aumentará nuestros pecados y culpas, que ya son demasiados, y la ira del Señor se encenderá contra Israel.",
  "14": "Entonces los soldados soltaron a los prisioneros y dejaron delante de los jefes y de todo el pueblo las cosas que les habían quitado.",
  "15": "Luego, los hombres antes mencionados se hicieron cargo de los prisioneros, y de las mismas cosas que les habían quitado sacaron ropa para vestir a los que estaban desnudos, y los calzaron, les dieron de comer y beber, les curaron las heridas, llevaron montados en asnos a todos los inválidos hasta Jericó, la ciudad de las palmeras, y los dejaron con sus parientes. Después regresaron a Samaria.",
  "16": "Por aquel tiempo, el rey Ahaz envió una embajada al rey de Asiria para pedirle ayuda,",
  "17": "pues los de Edom habían realizado una nueva invasión, habían derrotado a Judá y se habían llevado algunos prisioneros.",
  "18": "Por otra parte, los filisteos habían saqueado las ciudades de la llanura y del Négueb pertenecientes a Judá; se habían apoderado de Bet-semes, Aialón y Guederot, y también de Socó, Timná y Guimzó con sus respectivas aldeas, y se habían instalado en ellas.",
  "19": "El Señor había querido humillar a Judá a causa de Ahaz, rey de Judá, pues él había promovido el desenfreno en Judá y había sido sumamente infiel al Señor.",
  "20": "Tiglat-piléser, rey de Asiria, se dirigió contra Ahaz, y en vez de apoyarlo le puso en aprietos;",
  "21": "pues aunque Ahaz sacó las cosas de valor del templo del Señor, del palacio real y de las casas de los jefes para dárselas como tributo al rey de Asiria, no consiguió de él ninguna ayuda.",
  "22": "Pero a pesar de encontrarse en tal aprieto, continuó siendo infiel al Señor. ¡Así era el rey Ahaz!",
  "23": "Ofreció sacrificios a los dioses de Damasco, que fueron la causa de su derrota. Pensó que, si los dioses de Siria habían ayudado a los reyes de este país, también le ayudarían a él, si les ofrecía sacrificios. Pero ellos fueron la causa de su propia ruina y de la ruina de todo Israel.",
  "24": "Ahaz juntó los utensilios del templo de Dios y los hizo pedazos, cerró las puertas del templo y mandó que se le hiciesen altares paganos en todas las esquinas de Jerusalén.",
  "25": "Edificó santuarios paganos en todas las ciudades de Judá para quemar incienso a otros dioses, provocando así la ira del Señor, Dios de sus antepasados.",
  "26": "El resto de su historia y todo lo que realizó, desde el principio hasta el fin, está escrito en el libro de los reyes de Judá y de Israel.",
  "27": "Cuando murió, lo enterraron con sus antepasados en la ciudad de Jerusalén, pero no lo llevaron al panteón de los reyes de Israel. Después reinó en su lugar su hijo Ezequías."
}