{
  "1": "Salomón comenzó la construcción del templo del Señor en Jerusalén, en el monte Moria, donde el Señor se apareció a David, su padre, en el sitio que David había preparado para ello, es decir, en la era de Ornán el jebuseo.",
  "2": "Comenzó la construcción el día dos del segundo mes del cuarto año de su reinado.",
  "3": "Los cimientos que puso Salomón para la construcción del templo tenían estas medidas: veintisiete metros de largo por nueve de ancho.",
  "4": "El vestíbulo que había en la parte delantera del templo medía nueve metros de largo, igual que la anchura del templo, y la altura era también de nueve metros. Salomón recubrió de oro puro el interior del vestíbulo,",
  "5": "y revistió el interior del edificio principal con tableros de pino, que recubrieron luego de oro fino, y pusieron relieves de palmeras y cadenas,",
  "6": "y lo adornó con incrustaciones de piedras preciosas. El oro que emplearon era de la mejor calidad.",
  "7": "Revistió, pues, de oro todo el interior del edificio: las vigas, los umbrales, las paredes y las puertas, y grabó seres alados sobre las paredes.",
  "8": "Construyó además la sala del Lugar Santísimo. Tenía nueve metros de largo, igual que la anchura del templo, y también nueve metros de ancho. Luego lo revistió de oro fino, para lo cual emplearon cerca de veinte mil kilos.",
  "9": "Los clavos pesaban quinientos cincuenta gramos cada uno. También revistió de oro las salas del piso alto.",
  "10": "En el Lugar Santísimo mandó esculpir dos seres alados, que fueron también recubiertos de oro.",
  "11": "La longitud total de las alas de los seres alados era de nueve metros; una de ellas, que medía dos metros y veinticinco centímetros, tocaba la pared de la sala, y la otra, de igual longitud, tocaba la punta del ala del otro ser alado.",
  "12": "De igual modo, un ala de este otro ser alado, de igual medida que las otras, tocaba la pared de la sala, y la otra, de igual longitud, tocaba la punta del ala del ser alado anterior.",
  "13": "Estos seres alados, cuyas alas medían en total nueve metros, estaban de pie, con las caras vueltas hacia la sala central.",
  "14": "Hizo también la cortina de tela morada y púrpura, y de lino, e hizo bordar seres alados en ella.",
  "15": "Salomón hizo dos columnas de casi dieciséis metros de altura para la fachada del templo. Sus capiteles medían dos metros veinticinco centímetros.",
  "16": "También hizo cadenas en forma de collar y las puso en lo alto de las columnas; además modeló cien granadas, que colocó en las cadenas.",
  "17": "Puso las columnas en la fachada del templo, una a la derecha y otra a la izquierda. A la columna situada a la derecha la llamó Jaquín, y a la situada a la izquierda la llamó Bóaz."
}