{
  "1": "Salomón hizo también un altar de bronce de nueve metros de largo por nueve de ancho y cuatro y medio de alto.",
  "2": "Hizo también una enorme pila de bronce, para el agua. Era redonda y medía cuatro metros y medio de un borde al otro. Su altura era de dos metros y veinticinco centímetros, y su circunferencia, de trece metros y medio.",
  "3": "Debajo y alrededor de la pila, en dos hileras, había figuras como de toros, en número de diez por cada cuarenta y cinco centímetros, formando una sola pieza con la pila.",
  "4": "Esta descansaba sobre doce toros de bronce, de los cuales tres miraban al norte, tres al sur, tres al este y tres al oeste. Sus patas traseras estaban hacia dentro, y la pila descansaba sobre ellos.",
  "5": "Las paredes de la pila tenían ocho centímetros de grueso; su borde imitaba el cáliz de un lirio, y cabían en ella sesenta y seis mil litros de agua.",
  "6": "Hizo también diez pilas de bronce para lavar, y puso cinco a la derecha y cinco a la izquierda. En ellas lavaban todo lo que se usaba en el holocausto; pero la pila grande era para que se lavaran en ella los sacerdotes.",
  "7": "Hizo también diez candelabros de oro en la forma prescrita, y los colocó en el templo, cinco a la derecha y cinco a la izquierda.",
  "8": "Además hizo diez mesas, y las puso en el templo, cinco a la derecha y cinco a la izquierda. Hizo también cien tazones de oro.",
  "9": "Construyó además el atrio de los sacerdotes y el atrio principal, con sus puertas, las cuales recubrió de bronce.",
  "10": "Y puso la pila grande al lado derecho del templo, hacia el suroeste.",
  "11": "Hiram hizo además las ollas, las palas y los tazones, y así terminó el trabajo que hizo para Salomón en el templo de Dios.",
  "12": "Este trabajo consistió en las dos columnas, los capiteles redondos que estaban en la parte superior de las mismas, las dos rejillas para cubrir los capiteles,",
  "13": "las cuatrocientas granadas para las dos rejillas, en dos hileras para cada una de las rejillas con que se cubrían los dos capiteles redondos que había en lo alto de las columnas;",
  "14": "las diez bases, las diez pilas que iban sobre ellas,",
  "15": "la pila grande para el agua, con los doce toros que tenía debajo,",
  "16": "además de las ollas, las palas y los tenedores. Todos los utensilios que Hiram, el maestro, hizo al rey Salomón para el templo del Señor, eran de bronce pulido.",
  "17": "Los fundió en moldes de arena, en la región del Jordán, entre Sucot y Saretán.",
  "18": "Salomón hizo tantos utensilios de bronce, que no se preocupó por hacer que los pesaran.",
  "19": "También mandó hacer Salomón todos los demás utensilios que había en el templo de Dios: el altar de oro, las mesas sobre las que se ordenaban los panes consagrados al Señor,",
  "20": "los candelabros de oro puro con sus lámparas que había frente al Lugar Santísimo, para encenderlos como estaba ordenado;",
  "21": "las figuras de flores, las lámparas y las tenazas, igualmente de oro puro;",
  "22": "las tenazas, los tazones, los cucharones y los incensarios, que eran todos de oro puro. También eran de oro, a la entrada del templo, las hojas de las puertas interiores, las del Lugar Santísimo y las de las puertas del templo mismo."
}