{
  "1": "Pasaron veinte años después de haber construido Salomón el templo del Señor y su propio palacio,",
  "2": "y entonces reconstruyó las ciudades que Hiram le había entregado e instaló en ellas a los israelitas.",
  "3": "Después marchó contra Hamat de Sobá, y se apoderó de ella.",
  "4": "También reconstruyó Tadmor, en el desierto, y todas las ciudades donde almacenaba los alimentos, las cuales había construido en Hamat.",
  "5": "Igualmente reconstruyó Bet-horón de arriba y Bet-horón de abajo, ciudades fortificadas, con murallas, puertas y barras;",
  "6": "también Baalat y demás ciudades donde almacenaba los alimentos, y todos los cuarteles de los carros de combate, los cuarteles de la caballería y todo lo que quiso construir en Jerusalén, en el Líbano y en todo el territorio bajo su dominio.",
  "7": "En cuanto a los habitantes hititas, amorreos, heveos, ferezeos y jebuseos que quedaron, los cuales no eran israelitas;",
  "8": "es decir, a sus descendientes que quedaron después de ellos en el país y que los israelitas no exterminaron, Salomón los sometió a trabajos forzados, y así siguen hasta el día de hoy.",
  "9": "Pero no obligó a ningún israelita a servir como esclavo en sus obras, sino como soldados, jefes, capitanes y comandantes de los carros de combate y de la caballería.",
  "10": "En cuanto a los capataces que tenía el rey Salomón, eran doscientos cincuenta.",
  "11": "A la hija del faraón la trasladó Salomón, de la Ciudad de David al palacio que había edificado para ella, porque pensó que su esposa no debía vivir en el palacio de David, rey de Israel, ya que los lugares donde había entrado el arca del Señor eran sagrados.",
  "12": "Salomón, sobre el altar del Señor que había construido frente al vestíbulo del templo, ofrecía al Señor holocaustos",
  "13": "en los días en que había que ofrecerlos según la ley de Moisés, es decir, en sábado, en las fiestas de la luna nueva y en las tres fiestas que se celebran al año: la de los panes sin levadura, la de las semanas y la de las Enramadas.",
  "14": "También estableció los turnos, según lo había dispuesto David, su padre, para que los sacerdotes cumplieran su servicio y los levitas se encargaran de alabar al Señor y de colaborar con los sacerdotes en lo que se necesitara cada día. Y también los turnos de los porteros en cada puerta, porque así lo había ordenado David, hombre de Dios.",
  "15": "Así pues, no se apartaron en ningún momento de las disposiciones del rey David en cuanto a los sacerdotes, los levitas y la tesorería.",
  "16": "Todo lo que Salomón tenía que realizar se llevó a cabo desde el día en que se pusieron los cimientos del templo hasta su terminación. El templo del Señor quedó perfectamente terminado.",
  "17": "Salomón fue entonces a Esión-guéber y a Elat, a orilla del mar, en el territorio de Edom.",
  "18": "Hiram, por medio de sus oficiales, le envió barcos y hombres a su servicio, conocedores del mar, que fueron junto con los oficiales de Salomón, y llegaron a Ofir, de donde tomaron casi quince mil kilos de oro y se los llevaron al rey Salomón."
}