{
  "1": "Some time later the king of the Ammonites died, and his son Hanun succeeded him as king.",
  "2": "David thought, \"I will be kind to Hanun, son of Nahash, as his father was kind to me.\" So David sent his servants with condolences to Hanun for the loss of his father. But when David's servants entered the country of the Ammonites,",
  "3": "the Ammonite princes said to their lord Hanun: \"Do you think that David is honoring your father by sending men with condolences? Is it not rather to explore the city, to spy on it, and to overthrow it, that David has sent his messengers to you?\"",
  "4": "Hanun, therefore, seized David's servants and, after shaving off half their beards and cutting away the lower halves of their garments at the buttocks, sent them away.",
  "5": "When he was told of it, King David sent out word to them, since the men were quite ashamed. \"Stay in Jericho until your beards grow,\" he said, \"and then come back.\"",
  "6": "In view of the offense they had given to David, the Ammonites sent for and hired twenty thousand Aramean foot soldiers from Beth-rehob and Zobah, as well as the king of Maacah with one thousand men, and twelve thousand men from Tob.",
  "7": "On learning this, David sent out Joab with the entire levy of trained soldiers.",
  "8": "The Ammonites came out and drew up in battle formation at the entrance of their city gate, while the Arameans of Zobah and Rehob and the men of Tob and Maacah remained apart in the open country.",
  "9": "When Joab saw the battle lines drawn up against him, both front and rear, he made a selection from all the picked troops of Israel and arrayed them against the Arameans.",
  "10": "He placed the rest of the soldiers under the command of his brother Abishai, who arrayed them against the Ammonites.",
  "11": "Joab said, \"If the Arameans are stronger than I, you shall help me. But if the Ammonites are stronger than you, I will come to help you.",
  "12": "Be brave; let us prove our valor for the sake of our people and the cities of our God; the LORD will do what he judges best.\"",
  "13": "When Joab and the soldiers who were with him approached the Arameans for battle, they fled before him.",
  "14": "The Ammonites, seeing that the Arameans had fled, also fled from Abishai and withdrew into the city. Joab then ceased his attack on the Ammonites and returned to Jerusalem.",
  "15": "Then the Arameans responded to their defeat by Israel with a full mustering of troops;",
  "16": "Hadadezer sent for and enlisted Arameans from beyond the Euphrates. They came to Helam, with Shobach, general of Hadadezer's army, at their head.",
  "17": "On receiving this news, David assembled all Israel, crossed the Jordan, and went to Helam. The Arameans drew up in formation against David and fought with him.",
  "18": "But the Arameans gave way before Israel, and David's men killed seven hundred charioteers and forty thousand of the Aramean foot soldiers. Shobach, general of the army, was struck down and died on the field.",
  "19": "All of Hadadezer's vassal kings, in view of their defeat by Israel, then made peace with the Israelites and became their subjects. And the Arameans were afraid to give further aid to the Ammonites."
}