{"1": "<pb/>Ex ati tu'n teltnik'a ti'j, tzul nim yajb'il toju' mankb'il tq'ijlalil.", "2": "O'kxtzun kb'ajexa' kyk'u'j xjal ti'ju' kyajb'il, o'kx k'okyela'ten kyk'u'j ti'j pwaq, nimal kyib', k'okyel kyq'o'n kyib' nim kyoklen kywitz txqantl. Yasulqe' ti'j Dyos, mib'a'n che b'in kye kyman, mib'a'n che q'on chjonte ex mixti' tchi Dyos kye.", "3": "Layx laqjch'i'n kyk'u'j kyi'j xjal, jk'ul yolqe', lay kyjuk' kyib', tx'yanqe' ex ajq'ojqe' ti'j tkyaqil b'a'n.", "4": "Che okyel miltz'uj kyi'j kyuk'i'l ex tx'u'j kywi', nimal kyib' ex lay che jyon ti'j Dyos, o'kx kyjya' tajb'il kychib'jil.", "5": "K'okyel kyq'o'n kyib' kuxi'xtej okslalqe', atzu'n kyb'inchb'aj mixya okslalqe'. <pb/>Lalun tuk'ila tib'a kyuk'i'lju' xjal lu.", "6": "Kyuk'i'l qetzun xjal ja'lu aye' nokx kyq'o'n kyib' toj kyja xjal sb'ul kyeju' qya q'o'nkyib' toj il min nkyjk'u'nkyib' tu'n kyachin,", "7": "ljo'n kyxnaq'tzan, layxtzun che kane ti'ju' ax.", "8": "Kse'n Janes ex Jamb'res e'q'ojin ti'j Moyses, ikyqe'xtzun xjal ja'lu nche q'ojin ti'j pakb'ab'lte ax. Tzkaj kynab'l ex mya okslalqe' te Dyos.", "9": "Lay che chmet toju' kyxna'tzb'il, qu'n kykyaqil xjal k'elelkynik' kyi'j qa mixti' kynab'l, ikyqe'xju' se'nqe' kab'e' e'q'ojin ti'j Moyses.", "10": "<pb/>Atzunta Timotey, matz'ok lpeya ti'ju' nxinxnaq'tza'ne', ex ti'ju' se'n chin anq'ine', ti'ju' tb'is nk'u'je', ti'ju' wokslab'le', inik'x wu'ne', ati nk'u'je' kyi'j txqantl ex ati nkuwale' tu'n tik'x yajb'il wu'ne',", "11": "ex oje yajtiya wuk'i'le' kse'n yajb'il ik'x wu'ne' toj Antyokyiy, Ikonyo es Listra. ¡Ojexi'x chin yajtiye'! Ex ate Qajaw klonweye' tij tkyaqil ja'lu.", "12": "Axte', ati tu'n tljonjtz toj kyq'iju' kyajb'il tu'n kyanq'in toj okslab'l ti'j Jesukrist;", "13": "aye'tzu'n b'inchal myab'a'n exqe' sb'ul, che b'el b'o'ljxi'xtl toj il, che sb'ul kyi'j xjal ex che b'elsb'u'n kyu'n txqantl.", "14": "<pb/>Atzunta ljonxa toju' matxi' xnaq'tzeta'ya, ex matxi' tz'el tnik'a ti'j. Kanli twitza alkyeqe' e'xi xnaq'tzanteya.", "15": "Na'ntza tojtzqiya Xjan Tu'jil atxi'x k'wal toqa, atzun q'olte tnab'lju'ya tu'n tkleta tu'n tokslab'la ti'j Krist Jesus.", "16": "Tkyaqilju' tz'ib'a'n toj Xjan Tu'jil a Dyos q'mante ex ati tajb'en te xnaq'tzb'il qe, juk'b'ilqe, tzak'b'il qe ex q'ob'lte qnab'l tu'n qb'inchante tnik'alilti'j,", "17": "tu'ntzun b'a'ntl tu'nju' ajb'el te Dyos, b'antnitl tten tu'n, tu'n tb'inchante tkyaqilju' b'a'n."}