{"1": "<pb/>La promesa de gozar de su descanso todavía permanece. Pero debemos tener cuidado, pues alguno de ustedes podría quedarse sin disfrutarlo.", "2": "Porque a nosotros, lo mismo que a ellos, se nos ha anunciado la buena noticia. Pero el mensaje que escucharon no les sirvió de nada, porque no se unieron por la fe a los que sí lo habían creído.", "3": "De su descanso disfrutamos todos los que somos creyentes, pues Dios así lo ha dicho: <pb/><t>«Así que, enojado, hice este juramento:</t> <t>“Jamás entrarán en mi lugar de descanso”».</t> <pb/>Es bien sabido que su trabajo quedó terminado con la creación del mundo.", "4": "Esto es lo que, en algún lugar, se ha dicho del séptimo día: «Y en el séptimo día descansó Dios de todas sus obras».", "5": "Y en el texto ya citado también dice: «Jamás entrarán en mi lugar de descanso».", "6": "<pb/>Sin embargo, todavía falta que algunos entren a disfrutar de ese descanso. Pero los primeros a quienes se les anunció la buena noticia no lo disfrutaron por causa de su desobediencia.", "7": "Por eso, Dios volvió a fijar un día, que es «hoy». Y lo dice por medio de David, mucho tiempo después, como ha sido ya citado: <pb/><t>«Si ustedes oyen hoy su voz,</t> <t>no sean tercos».</t>", "8": "<pb/>Si Josué les hubiera dado ese descanso, Dios no habría hablado luego de otro día.", "9": "Por tanto, queda todavía un descanso especial para el pueblo de Dios.", "10": "Pues el que disfruta de este descanso descansa también de sus obras, como Dios descansó de las suyas.", "11": "Esforcémonos, pues, por disfrutar de ese descanso, para que nadie desobedezca al seguir el ejemplo de los que no creyeron.", "12": "<pb/>Sin duda, la palabra de Dios es viva y poderosa, y más cortante que cualquier espada de dos filos. Penetra hasta lo más profundo del alma y del espíritu, hasta la médula de los huesos. Su palabra nos dice si los pensamientos y las intenciones del corazón son correctos o no.", "13": "Ninguna cosa creada escapa a la vista de Dios. Todo está al descubierto, expuesto a los ojos de aquel a quien hemos de rendir cuentas.", "14": "<pb/>En Jesús, el Hijo de Dios, tenemos un gran sumo sacerdote que ha atravesado los cielos. Por eso, sigamos confiando firmemente en la noticia que anunciamos.", "15": "Pues no tenemos un sumo sacerdote incapaz de entender nuestras debilidades. Al contrario, contamos con uno que ha sido tentado en todo de la misma manera que nosotros, pero él nunca pecó.", "16": "Así que acerquémonos con confianza al trono de Dios, pues allí, aunque no lo merecemos, encontraremos amor. Allí recibiremos misericordia y hallaremos que su amor inmerecido nos ayuda en el momento que más lo necesitemos."}