{
  "1": "Entonces llamando a sus doce discípulos, les dio potestad contra los espíritus inmundos, para que los echasen fuera, y sanasen toda enfermedad y toda flaqueza.",
  "2": "Y los nombres de los doce apóstoles son éstos: el primero, Simón, que es llamado Pedro, y Andrés su hermano; Jacobo, hijo de Zebedeo, y Juan su hermano;",
  "3": "Felipe, y Bartolomé; Tomás, y Mateo el publicano; Jacobo hijo de Alfeo, y Lebeo, por sobrenombre Tadeo;",
  "4": "Simón el cananeo y Judas Iscariote, que también le entregó.",
  "5": "A estos doce envió Jesús, a los cuales dio mandamiento, diciendo: Por el camino de los gentiles no iréis, y en ciudad de samaritanos no entréis;",
  "6": "mas id antes a las ovejas perdidas de la Casa de Israel.",
  "7": "Y yendo, predicad, diciendo: El Reino de los cielos ha llegado.",
  "8": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia.",
  "9": "No proveáis oro, ni plata, ni dinero en vuestros cintos;",
  "10": "ni alforja para el camino; ni dos ropas de vestir, ni zapatos, ni bordón; porque el obrero digno es de su alimento.",
  "11": "Mas en cualquier ciudad, o aldea donde entréis, buscad con diligencia quién sea en ella digno, y reposad allí hasta que salgáis.",
  "12": "Y entrando en la casa, saludadla.",
  "13": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros.",
  "14": "Y cualquiera que no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies.",
  "15": "De cierto os digo, que el castigo será más tolerable a la tierra de los de Sodoma y de los de Gomorra en el día del juicio, que a aquella ciudad.",
  "16": "He aquí, yo os envío como a ovejas en medio de lobos; sed pues prudentes como serpientes, y inocentes como palomas.",
  "17": "Y guardaos de los hombres, porque os entregarán en concilios, y en sus sinagogas os azotarán;",
  "18": "Y aun a príncipes y a reyes seréis llevados por causa de mí, por testimonio a ellos y a los gentiles.",
  "19": "Mas cuando os entregaren, no os apuréis por cómo o qué hablaréis; porque en aquella hora os será dado qué habéis de hablar.",
  "20": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros.",
  "21": "Y hermano entregará a hermano a la muerte, y padre a hijo; y los hijos se levantarán contra sus padres, y los harán morir.",
  "22": "Y seréis aborrecidos de todos por mi nombre; mas el que persevere hasta el fin, éste será salvo.",
  "23": "Mas cuando os persiguieren en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de andar todas las ciudades de Israel, antes que venga el Hijo del hombre.",
  "24": "El discípulo no es más que su maestro, ni el siervo más que su señor.",
  "25": "Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al padre de la familia llamaron Beelzebú, ¿cuánto más a los de su casa?",
  "26": "Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse.",
  "27": "Lo que os digo en tinieblas, decidlo en luz; y lo que oís al oído, predicadlo desde los terrados.",
  "28": "Y no temáis a los que matan el cuerpo, mas al alma no pueden matar; temed antes a aquel que puede destruir el alma y el cuerpo en el quemadero.",
  "29": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre.",
  "30": "Pues aun vuestros cabellos están todos contados.",
  "31": "Así que, no temáis; más valéis vosotros que muchos pajarillos.",
  "32": "Cualquiera pues que me confesare delante de los hombres, le confesaré yo también delante de mi Padre que está en los cielos.",
  "33": "Y cualquiera que me negare delante de los hombres, le negaré yo también delante de mi Padre que está en los cielos.",
  "34": "No penséis que he venido para meter paz en la tierra; no he venido para meter paz, sino espada.",
  "35": "Porque he venido para hacer disensión del hombre contra su padre, y de la hija contra su madre, y de la nuera contra su suegra.",
  "36": "Y los enemigos del hombre serán los de su casa.",
  "37": "El que ama padre o madre más que a mí, no es digno de mí; y el que ama hijo o hija más que a mí, no es digno de mí.",
  "38": "Y el que no toma su madero, y sigue en pos de mí, no es digno de mí.",
  "39": "El que hallare su vida, la perderá; y el que perdiere su vida por causa de mí, la hallará.",
  "40": "El que os recibe a vosotros, a mí me recibe; y el que me recibe a mí, recibe al que me envió.",
  "41": "El que recibe profeta en nombre de profeta, salario de profeta recibirá; y el que recibe justo en nombre de justo, salario de justo recibirá.",
  "42": "Y cualquiera que diere a uno de estos pequeñitos un vaso de agua fría solamente, en nombre de discípulo, de cierto os digo, que no perderá su salario."
}