{
  "1": "Y todo el pueblo de Judá tomó a Uzías, que tenía dieciséis años, y lo hicieron rey en lugar de su padre Amasías.",
  "2": "El edificó a Elot y la restituyó a Judá después que el rey durmió con sus padres.",
  "3": "Uzías tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén.",
  "4": "E hizo lo recto ante los ojos del SEÑOR, conforme a todo lo que su padre Amasías había hecho.",
  "5": "Y persistió en buscar a Dios en los días de Zacarías, quien tenía entendimiento por medio de la visión de Dios; y mientras buscó al SEÑOR, Dios le prosperó.",
  "6": "Salió y peleó contra los filisteos, y derribó la muralla de Gat, la muralla de Jabnia y la muralla de Asdod; y edificó ciudades en la región de Asdod y entre los filisteos.",
  "7": "Y Dios lo ayudó contra los filisteos, contra los árabes que habitaban en Gurbaal y contra los meunitas.",
  "8": "Y los amonitas pagaron tributo a Uzías, y su fama se divulgó hasta la frontera de Egipto, pues llegó a ser muy poderoso.",
  "9": "Uzías edificó además torres en Jerusalén en la puerta del Angulo, en la puerta del Valle y en la esquina de la muralla, y las fortificó.",
  "10": "Edificó también torres en el desierto y excavó muchas cisternas, porque tenía mucho ganado, tanto en las tierras bajas como en la llanura. También tenía labradores y viñadores en la región montañosa y en los campos fértiles porque amaba la tierra.",
  "11": "Tenía también Uzías un ejército listo para la batalla, que salía al combate por divisiones conforme al número de su alistamiento, preparado por el escriba Jeiel y el oficial Maasías, bajo la dirección de Hananías, uno de los oficiales del rey.",
  "12": "El número total de los jefes de familia, guerreros valientes, era de dos mil seiscientos.",
  "13": "Y bajo su mando estaba un ejército poderoso de trescientos siete mil quinientos, que hacían la guerra con gran poder, para ayudar al rey contra el enemigo.",
  "14": "Uzías proveyó además a todo el ejército de escudos, lanzas, yelmos, corazas, arcos y hondas para tirar piedras.",
  "15": "Y en Jerusalén hizo máquinas de guerra inventadas por hombres hábiles para ponerlas en las torres y en las esquinas, para arrojar flechas y grandes piedras. Por eso su fama se extendió lejos, porque fue ayudado en forma prodigiosa hasta que se hizo fuerte.",
  "16": "Pero cuando llegó a ser fuerte, su corazón se hizo tan orgulloso que obró corruptamente, y fue infiel al SEÑOR su Dios, pues entró al templo del SEÑOR para quemar incienso sobre el altar del incienso.",
  "17": "Entonces el sacerdote Azarías entró tras él, y con él ochenta sacerdotes del SEÑOR, hombres valientes,",
  "18": "y se opusieron al rey Uzías, y le dijeron: No te corresponde a ti, Uzías, quemar incienso al SEÑOR, sino a los sacerdotes, hijos de Aarón, que son consagrados para quemar incienso. Sal del santuario, porque has sido infiel y no recibirás honra del SEÑOR Dios.",
  "19": "Pero Uzías, con un incensario en su mano para quemar incienso, se llenó de ira; y mientras estaba airado contra los sacerdotes, la lepra le brotó en la frente, delante de los sacerdotes en la casa del SEÑOR, junto al altar del incienso.",
  "20": "Y el sumo sacerdote Azarías y todos los sacerdotes lo miraron, y he aquí, tenía lepra en la frente; y le hicieron salir de allí a toda prisa, y también él mismo se apresuró a salir, porque el SEÑOR lo había herido.",
  "21": "Y el rey Uzías quedó leproso hasta el día de su muerte, y habitó en una casa separada, ya que era leproso, porque fue excluido de la casa del SEÑOR. Y su hijo Jotam estaba al frente de la casa del rey gobernando al pueblo de la tierra.",
  "22": "Los demás hechos de Uzías, los primeros y los postreros, fueron escritos por el profeta Isaías, hijo de Amoz.",
  "23": "Y durmió Uzías con sus padres, y lo sepultaron con sus padres en el campo del sepulcro que pertenecía a los reyes, porque dijeron: Es leproso. Y su hijo Jotam reinó en su lugar."
}