{
  "1": "Y Abías durmió con sus padres, y lo sepultaron en la ciudad de David, y su hijo Asa reinó en su lugar. Y el país estuvo en paz por diez años durante sus días.",
  "2": "Y Asa hizo lo bueno y lo recto ante los ojos del SEÑOR su Dios,",
  "3": "porque quitó los altares extranjeros y los lugares altos, destruyó los pilares sagrados, derribó las Aseras,",
  "4": "y ordenó a Judá que buscara al SEÑOR, Dios de sus padres y cumpliera la ley y el mandamiento.",
  "5": "También quitó los lugares altos y los altares de incienso de todas las ciudades de Judá. Y bajo él, el reino estuvo en paz.",
  "6": "Y edificó ciudades fortificadas en Judá, ya que el país estaba en paz y nadie estaba en guerra con él durante aquellos años, porque el SEÑOR le había dado tranquilidad.",
  "7": "Dijo, pues, a Judá: Edifiquemos estas ciudades y cerquémoslas de murallas con torres, puertas y barras. La tierra es aún nuestra, porque hemos buscado al SEÑOR nuestro Dios; le hemos buscado, y El nos ha dado tranquilidad por todas partes. Edificaron, pues, y prosperaron.",
  "8": "Asa tenía un ejército de trescientos mil hombres de Judá que llevaban escudos grandes y lanzas, y doscientos ochenta mil de Benjamín que llevaban escudos y usaban arcos; todos ellos valientes guerreros.",
  "9": "Y salió contra ellos Zera el etíope con un ejército de un millón de hombres y trescientos carros, y vino hasta Maresa.",
  "10": "Y Asa salió a su encuentro, y se pusieron en orden de batalla en el valle de Sefata junto a Maresa.",
  "11": "Entonces Asa invocó al SEÑOR su Dios, y dijo: SEÑOR, no hay nadie más que tú para ayudar en la batalla entre el poderoso y los que no tienen fuerza; ayúdanos, oh SEÑOR Dios nuestro, porque en ti nos apoyamos y en tu nombre hemos venido contra esta multitud. Oh SEÑOR, tú eres nuestro Dios; que no prevalezca hombre alguno contra ti.",
  "12": "Y el SEÑOR derrotó a los etíopes delante de Asa y delante de Judá, y los etíopes huyeron.",
  "13": "Y Asa y el pueblo que estaba con él los persiguieron hasta Gerar; y cayeron tantos etíopes que no pudieron rehacerse, porque fueron destrozados delante del SEÑOR y delante de su ejército. Y recogieron muchísimo botín.",
  "14": "Destruyeron todas las ciudades alrededor de Gerar, porque el terror del SEÑOR había caído sobre ellos; y saquearon todas las ciudades pues había mucho botín en ellas.",
  "15": "También hirieron a los que poseían ganado, y se llevaron gran cantidad de ovejas y camellos. Entonces regresaron a Jerusalén."
}