{
  "1": "Y Josafat durmió con sus padres, y fue sepultado con sus padres en la ciudad de David, y su hijo Joram reinó en su lugar.",
  "2": "Y tuvo hermanos, los hijos de Josafat: Azarías, Jehiel, Zacarías, Azaryahu, Micael y Sefatías. Todos estos eran hijos de Josafat, rey de Israel.",
  "3": "Su padre les había dado muchos presentes de plata, oro y cosas preciosas, y ciudades fortificadas en Judá, pero dio el reino a Joram porque era el primogénito.",
  "4": "Cuando Joram tomó posesión del reino de su padre y se hizo fuerte, mató a espada a todos sus hermanos, y también a algunos de los jefes de Israel.",
  "5": "Joram tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén.",
  "6": "Y anduvo en el camino de los reyes de Israel, tal como había hecho la casa de Acab (pues la hija de Acab era su mujer), e hizo lo malo ante los ojos del SEÑOR.",
  "7": "Sin embargo el SEÑOR no quiso destruir la casa de David a causa del pacto que había hecho con David, y porque le había prometido darle una lámpara a él y a sus hijos para siempre.",
  "8": "En sus días se rebeló Edom contra el dominio de Judá, y pusieron rey sobre ellos.",
  "9": "Entonces pasó Joram con sus comandantes, y todos sus carros con él. Y aconteció que se levantó de noche y atacó a los edomitas que lo tenían cercado a él y a los comandantes de los carros.",
  "10": "Y Edom se rebeló contra el dominio de Judá hasta el día de hoy. Entonces Libna se rebeló en ese mismo tiempo contra su dominio, porque Joram había abandonado al SEÑOR, Dios de sus padres.",
  "11": "Hizo además lugares altos en los montes de Judá, haciendo que los habitantes de Jerusalén se prostituyeran y que Judá se desviara.",
  "12": "Y le llegó una carta del profeta Elías, que decía: Así dice el SEÑOR, Dios de tu padre David: \"Por cuanto no has andado en los caminos de Josafat tu padre, ni en los caminos de Asa, rey de Judá,",
  "13": "sino que has andado en el camino de los reyes de Israel, y has hecho que Judá y los habitantes de Israel se hayan prostituido como se prostituyó la casa de Acab, y también has matado a tus hermanos, tu propia familia, que eran mejores que tú,",
  "14": "he aquí, el SEÑOR herirá con gran azote a tu pueblo, a tus hijos, a tus mujeres y a todas tus posesiones;",
  "15": "y tú sufrirás una grave enfermedad, una enfermedad de los intestinos, hasta que día tras día se te salgan a causa de la enfermedad.\"",
  "16": "Entonces el SEÑOR incitó contra Joram el espíritu de los filisteos y de los árabes que eran vecinos de los etíopes;",
  "17": "y subieron contra Judá y la invadieron, y se llevaron todas las posesiones que se hallaban en la casa del rey, y también a sus hijos y a sus mujeres, de modo que no le quedó más hijo que Joacaz, el menor de sus hijos.",
  "18": "Después de todo esto, el SEÑOR lo hirió en los intestinos con una enfermedad incurable.",
  "19": "Y aconteció que con el correr del tiempo, al cabo de dos años, los intestinos se le salieron a causa de su enfermedad, y murió con grandes dolores. Y su pueblo no le encendió una hoguera como la hoguera que habían encendido por sus padres.",
  "20": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Jerusalén; y murió sin que nadie lo lamentara, y lo sepultaron en la ciudad de David, pero no en los sepulcros de los reyes."
}