{
  "1": "Y el Espíritu de Dios vino sobre Azarías, hijo de Oded,",
  "2": "y salió al encuentro de Asa y le dijo: Oídme, Asa y todo Judá y Benjamín: el SEÑOR estará con vosotros mientras vosotros estéis con El. Y si le buscáis, se dejará encontrar por vosotros; pero si le abandonáis, os abandonará.",
  "3": "Y por muchos días Israel estuvo sin el Dios verdadero, y sin sacerdote que enseñara, y sin ley.",
  "4": "Pero en su angustia se volvieron al SEÑOR, Dios de Israel, y le buscaron, y El se dejó encontrar por ellos.",
  "5": "Y en aquellos tiempos no había paz para el que salía ni para el que entraba, sino muchas tribulaciones sobre todos los habitantes de las tierras.",
  "6": "Y era destruida nación por nación, y ciudad por ciudad, porque Dios los afligió con toda clase de adversidades.",
  "7": "Mas vosotros, esforzaos y no desmayéis, porque hay recompensa por vuestra obra.",
  "8": "Y cuando Asa oyó estas palabras y la profecía del profeta Azarías, hijo de Oded, se animó y quitó los ídolos abominables de toda la tierra de Judá y de Benjamín, y de las ciudades que había conquistado en la región montañosa de Efraín. Entonces restauró el altar del SEÑOR que estaba delante del pórtico del SEÑOR.",
  "9": "Y reunió a todo Judá y Benjamín y a los de Efraín, Manasés y Simeón que residían con ellos, porque muchos de Israel se pasaron a él cuando vieron que el SEÑOR su Dios estaba con él.",
  "10": "Se reunieron, pues, en Jerusalén en el tercer mes del año quince del reinado de Asa.",
  "11": "Y aquel día sacrificaron al SEÑOR setecientos bueyes y siete mil ovejas del botín que habían traído.",
  "12": "E hicieron pacto para buscar al SEÑOR, Dios de sus padres, con todo su corazón y con toda su alma;",
  "13": "y que todo el que no buscara al SEÑOR, Dios de Israel, moriría, ya fuera pequeño o grande, hombre o mujer.",
  "14": "Además, lo juraron al SEÑOR con gran voz, con gritos, con trompetas y con cuernos.",
  "15": "Y todo Judá se alegró en cuanto al juramento, porque habían jurado de todo corazón y le habían buscado sinceramente, y El se dejó encontrar por ellos. Y el SEÑOR les dio tranquilidad por todas partes.",
  "16": "Y él también depuso a Maaca, su madre, de ser reina madre, porque ella había hecho una horrible imagen de Asera, y Asa derribó la horrible imagen, la hizo pedazos y la quemó junto al torrente Cedrón.",
  "17": "Pero los lugares altos no fueron quitados de Israel; sin embargo, el corazón de Asa fue intachable todos sus días.",
  "18": "Y trajo a la casa de Dios las cosas consagradas por su padre y sus propias cosas consagradas: plata, oro y utensilios.",
  "19": "Y no hubo más guerra hasta el año treinta y cinco del reinado de Asa."
}