{
  "1": "Y cuando Salomón terminó de orar, descendió fuego desde el cielo y consumió el holocausto y los sacrificios, y la gloria del SEÑOR llenó la casa.",
  "2": "Los sacerdotes no podían entrar en la casa del SEÑOR, porque la gloria del SEÑOR llenaba la casa del SEÑOR.",
  "3": "Y todos los hijos de Israel, viendo descender el fuego y la gloria del SEÑOR sobre la casa, se postraron rostro en tierra sobre el pavimento y adoraron y alabaron al SEÑOR, diciendo: Ciertamente El es bueno; ciertamente su misericordia es para siempre.",
  "4": "Entonces el rey y todo el pueblo ofrecieron sacrificio delante del SEÑOR.",
  "5": "Y el rey Salomón ofreció un sacrificio de veintidós mil bueyes y ciento veinte mil ovejas. Así dedicaron la casa de Dios, el rey y todo el pueblo.",
  "6": "Los sacerdotes estaban en sus debidos lugares, también los levitas con los instrumentos de música para el SEÑOR, los cuales había hecho el rey David para alabar al SEÑOR (porque para siempre es su misericordia), cuando David ofrecía alabanza por medio de ellos. Los sacerdotes tocaban trompetas frente a ellos, y todo Israel estaba de pie.",
  "7": "Salomón consagró también la parte central del atrio que estaba delante de la casa del SEÑOR, pues allí había ofrecido los holocaustos y la grosura de las ofrendas de paz, porque el altar de bronce que Salomón había hecho no podía contener el holocausto, la ofrenda de cereal y la grosura.",
  "8": "Salomón celebró la fiesta en aquella ocasión por siete días, y todo Israel con él, una asamblea muy grande, que vinieron desde la entrada de Hamat hasta el torrente de Egipto.",
  "9": "Y al octavo día tuvieron una asamblea solemne; porque habían celebrado la dedicación del altar por siete días y la fiesta por siete días.",
  "10": "Entonces, el día veintitrés del mes séptimo, Salomón envió al pueblo a sus tiendas, gozosos y alegres de corazón por el bien que el SEÑOR había mostrado a David, a Salomón y a su pueblo Israel.",
  "11": "Así acabó Salomón la casa del SEÑOR y el palacio del rey, y llevó a cabo todo lo que se había propuesto hacer en la casa del SEÑOR y en su palacio.",
  "12": "Y el SEÑOR se apareció a Salomón de noche y le dijo: He oído tu oración, y he escogido para mí este lugar como casa de sacrificio.",
  "13": "Si cierro los cielos para que no haya lluvia, o si mando la langosta a devorar la tierra, o si envío la pestilencia entre mi pueblo,",
  "14": "y se humilla mi pueblo sobre el cual es invocado mi nombre, y oran, buscan mi rostro y se vuelven de sus malos caminos, entonces yo oiré desde los cielos, perdonaré su pecado y sanaré su tierra.",
  "15": "Ahora mis ojos estarán abiertos y mis oídos atentos a la oración que se haga en este lugar,",
  "16": "pues ahora he escogido y consagrado esta casa para que mi nombre esté allí para siempre, y mis ojos y mi corazón estarán allí todos los días.",
  "17": "Y en cuanto a ti, si andas delante de mí como anduvo tu padre David, haciendo conforme a todo lo que te he mandado, y guardas mis estatutos y mis ordenanzas,",
  "18": "yo afirmaré el trono de tu reino como pacté con tu padre David, diciendo: \"No te faltará hombre que gobierne en Israel.\"",
  "19": "Pero si vosotros os apartáis y abandonáis mis estatutos y mis mandamientos que he puesto delante de vosotros, y vais y servís a otros dioses y los adoráis,",
  "20": "yo os arrancaré de mi tierra que os he dado, y echaré de mi presencia esta casa que he consagrado a mi nombre, y la convertiré en refrán y escarnio entre todos los pueblos.",
  "21": "Y en cuanto a esta casa, que ha sido exaltada, todo el que pase cerca de ella, se asombrará y dirá: \"¿Por qué ha hecho así el SEÑOR a esta tierra y a esta casa?\"",
  "22": "Y responderán: \"Porque abandonaron al SEÑOR, Dios de sus padres, que los sacó de la tierra de Egipto, y adoptaron otros dioses, los adoraron y los sirvieron; por eso El ha traído toda esta adversidad sobre ellos.\""
}