{
  "1": "Del maestro de coro. De David, el servidor del Señor, que entonó este canto cuando el Señor lo libró de caer en manos de Saúl y de todos sus enemigos. Él dijo: Tú, Señor, eres mi fuerza; ¡yo te amo!",
  "2": "Tú eres mi protector, mi lugar de refugio, mi libertador, mi Dios, la roca que me protege, mi escudo, el poder que me salva, mi más alto escondite.",
  "3": "Tú, Señor, eres digno de alabanza: cuando te llamo, me salvas de mis enemigos.",
  "4": "La muerte me enredó en sus lazos; sentí miedo ante el torrente destructor.",
  "5": "La muerte me atrapó en sus lazos; ¡caído estaba en trampas mortales!",
  "6": "En mi angustia llamé al Señor, pedí ayuda a mi Dios, y él me escuchó desde su templo; ¡mis gritos llegaron a sus oídos!",
  "7": "Hubo entonces un fuerte temblor de tierra: los montes se estremecieron hasta sus bases; fueron sacudidos por la furia del Señor.",
  "8": "De su nariz brotaba humo y de su boca un fuego destructor; ¡por la boca lanzaba carbones encendidos!",
  "9": "Descorrió la cortina del cielo, y descendió. ¡Debajo de sus pies había grandes nubarrones!",
  "10": "Montó en un ser alado, y voló deslizándose sobre las alas del viento.",
  "11": "Tomó como escondite, como tienda de campaña, la densa oscuridad que le rodeaba y los nubarrones cargados de agua.",
  "12": "Un fulgor relampagueante salió de su presencia; brotaron de las nubes granizos y carbones encendidos.",
  "13": "El Señor, el Altísimo, hizo oir su voz de trueno desde el cielo; granizos y carbones encendidos.",
  "14": "Lanzó sus flechas, sus relámpagos, y a mis enemigos hizo huir en desorden.",
  "15": "El fondo del mar quedó al descubierto; las bases del mundo quedaron a la vista por la voz amenazante del Señor, por el fuerte soplo que lanzó.",
  "16": "Dios me tendió la mano desde lo alto y con su mano me sacó del mar inmenso.",
  "17": "Me salvó de enemigos poderosos que me odiaban y eran más fuertes que yo.",
  "18": "Me atacaron cuando yo estaba en desgracia, pero el Señor me dio su apoyo:",
  "19": "me sacó a la libertad; ¡me salvó porque me amaba!",
  "20": "El Señor me ha dado la recompensa que merecía mi limpia conducta,",
  "21": "pues yo he seguido el camino del Señor; ¡jamás he renegado de mi Dios!",
  "22": "Tengo presentes todos sus decretos; ¡jamás he rechazado sus leyes!",
  "23": "Me he conducido ante él sin tacha alguna; me he alejado de la maldad.",
  "24": "El Señor me ha recompensado por mi limpia conducta en su presencia.",
  "25": "Tú, Señor, eres fiel con el que es fiel, irreprochable con el irreprochable",
  "26": "y sincero con el sincero; mas eres sagaz con el astuto.",
  "27": "Tú salvas a los humildes, pero humillas a los orgullosos.",
  "28": "Tú, Señor, me das luz; tú, Dios mío, alumbras mi oscuridad.",
  "29": "Con tu ayuda atacaré al enemigo, y sobre el muro de sus ciudades pasaré.",
  "30": "El camino de Dios es perfecto; la promesa del Señor es digna de confianza; ¡Dios protege a cuantos en él confían!",
  "31": "¿Quién es Dios, fuera del Señor? ¿Qué otro dios hay que pueda protegernos?",
  "32": "Dios es quien me da fuerzas, quien hace intachable mi conducta,",
  "33": "quien me da pies ligeros, como de ciervo, quien me hace estar firme en las alturas,",
  "34": "quien me entrena para la batalla, quien me da fuerzas para tensar arcos de bronce.",
  "35": "Tú me proteges y me salvas, me sostienes con tu mano derecha; tu bondad me ha hecho prosperar.",
  "36": "Has hecho fácil mi camino y mis pies no han resbalado.",
  "37": "Perseguí a mis enemigos, los alcancé y tan sólo volví después de destruirlos.",
  "38": "Los destrocé, y ya no se levantaron. ¡Cayeron debajo de mis pies!",
  "39": "Tú me diste fuerza en la batalla; hiciste que los rebeldes se inclinaran ante mí,",
  "40": "y que delante de mí huyeran mis enemigos. Así pude destruir a los que me odiaban.",
  "41": "Pedían ayuda, y nadie los ayudó; llamaban al Señor, y no les contestó.",
  "42": "¡Los deshice como a polvo que se lleva el viento! ¡Los pisoteé como a barro de las calles!",
  "43": "Me libraste de un pueblo rebelde, me hiciste jefe de naciones y me sirve gente que yo no conocía.",
  "44": "En cuanto me oyen, me obedecen; gente extranjera me halaga,",
  "45": "gente extranjera se acobarda y sale temblando de sus refugios.",
  "46": "¡Viva el Señor! ¡Bendito sea mi protector! ¡Sea enaltecido Dios mi salvador!",
  "47": "Él es el Dios que me ha vengado y me ha sometido los pueblos.",
  "48": "Él me salva de la furia de mis enemigos, de los rebeldes que se alzaron contra mí. ¡Tú, Señor, me salvas de los hombres violentos!",
  "49": "Por eso te alabo entre las naciones y canto himnos a tu nombre.",
  "50": "Concedes grandes victorias al rey que has escogido; siempre tratas con amor a David y a su descendencia."
}