{
  "1": "Oración de un afligido que, en su desaliento, da rienda suelta a su queja delante del Señor. Señor, escucha mi oración, ¡permite que mi grito llegue a ti!",
  "2": "No escondas de mí tu rostro cuando me encuentre angustiado; ¡dígnate escucharme!, ¡respóndeme pronto cuando te llame!",
  "3": "Pues mi vida se acaba como el humo, mis huesos arden como brasas,",
  "4": "mi corazón está decaído como la hierba marchita; ¡ni aun deseos tengo de comer!",
  "5": "La piel se me pega a los huesos de tanto gemir.",
  "6": "Soy como una lechuza del desierto, como un búho entre las ruinas.",
  "7": "No duermo. Soy como un pájaro solitario en el tejado.",
  "8": "Mis enemigos me ofenden sin cesar y usan mi nombre para maldecir.",
  "9": "En vez de pan, como ceniza; en mi bebida se mezclan mis lágrimas",
  "10": "a causa de tu enojo y tu furor, pues me alzaste para derribarme después.",
  "11": "Mis días pasan como una sombra; me voy marchitando como la hierba.",
  "12": "Pero tú, Señor, reinas por siempre; ¡tu nombre será siempre recordado!",
  "13": "Levántate, compadécete de Sión, pues ya se cumplió el tiempo; ¡ya es hora de que la perdones!",
  "14": "Tus siervos aman sus piedras; ¡sienten dolor por sus ruinas!",
  "15": "Todas las naciones y reyes de la tierra honrarán el nombre glorioso del Señor",
  "16": "cuando él reconstruya a Sión y aparezca en su gloria,",
  "17": "cuando atienda a la oración del desamparado y no desoiga sus ruegos.",
  "18": "Que esto quede escrito para las generaciones futuras, para que alaben al Señor los que aún han de nacer.",
  "19": "El Señor miró la tierra desde el cielo, desde su santa altura,",
  "20": "para atender los lamentos de los prisioneros y liberar a los condenados a muerte;",
  "21": "para que en Sión, en Jerusalén, se proclame y se alabe el nombre del Señor",
  "22": "cuando gentes de todas las naciones se reúnan para adorarlo.",
  "23": "Él me ha quitado fuerzas a medio camino; ha hecho más corta mi vida.",
  "24": "Yo le digo: “Dios mío, no me lleves en la mitad de mi vida.” ¡Tus años no tienen fin!",
  "25": "Afirmaste la tierra desde el principio; tú mismo hiciste el cielo.",
  "26": "Todo ello dejará de existir, pero tú permaneces firme. Todo ello envejecerá, como la ropa; ¡tú lo cambiarás y quedará cambiado, como quien se muda de ropa!",
  "27": "Pero tú eres el mismo; tus años nunca terminarán.",
  "28": "Darás seguridad a los descendientes de tus siervos; en tu misma presencia los establecerás."
}