{
  "1": "Dad gracias al Señor, porque él es bueno, porque su amor es eterno.",
  "2": "Digan los israelitas: “El amor del Señor es eterno.”",
  "3": "Digan los sacerdotes: “El amor del Señor es eterno.”",
  "4": "Digan los que honran al Señor: “El amor del Señor es eterno.”",
  "5": "En mi angustia llamé al Señor; él me escuchó y me dio libertad.",
  "6": "El Señor está conmigo; no tengo miedo. ¿Qué me puede hacer el hombre?",
  "7": "El Señor está conmigo; él me ayuda. ¡He de ver derrotados a los que me odian!",
  "8": "Es mejor confiar en el Señor que confiar en el hombre.",
  "9": "Es mejor confiar en el Señor que confiar en grandes hombres.",
  "10": "Todas las naciones me rodearon, pero en el nombre del Señor las derroté.",
  "11": "Me rodearon por todas partes, pero en el nombre del Señor las derroté.",
  "12": "Me rodearon como avispas, pero su furia se apagó como fuego de espinos; ¡en el nombre del Señor las derroté!",
  "13": "Me empujaron con violencia, para que cayera, pero el Señor vino en mi ayuda.",
  "14": "Yo canto al Señor, que me da fuerzas. ¡Él es mi salvador!",
  "15": "En las casas de los hombres fieles hay alegres cantos victoriosos: “¡El poder del Señor alcanzó la victoria!",
  "16": "¡El poder del Señor es extraordinario! ¡El poder del Señor alcanzó la victoria!”",
  "17": "¡No moriré, sino que he de vivir para contar lo que el Señor ha hecho!",
  "18": "El Señor me ha castigado con dureza, pero no me ha dejado morir.",
  "19": "¡Abrid las puertas del templo, que quiero entrar a dar gracias al Señor!",
  "20": "Esta es la puerta del Señor, y por ella entrarán los que le son fieles.",
  "21": "Te doy gracias, Señor, porque me has respondido y porque eres mi salvador.",
  "22": "La piedra que los constructores despreciaron se ha convertido en la piedra principal.",
  "23": "Esto lo ha hecho el Señor, y estamos maravillados.",
  "24": "Este es el día en que el Señor ha actuado: ¡estemos hoy contentos y felices!",
  "25": "Por favor, Señor, ¡sálvanos! Por favor, Señor, ¡haz que nos vaya bien!",
  "26": "¡Bendito el que viene en el nombre del Señor! Os bendecimos desde el templo del Señor.",
  "27": "El Señor es Dios; ¡él nos alumbra! Comentad la fiesta y llevad ramas hasta los cuernos del altar.",
  "28": "Te doy gracias y alabo tu grandeza, porque tú eres mi Dios.",
  "29": "Dad gracias al Señor, porque él es bueno, porque su amor es eterno."
}