{"1": "En otra ocasión se puso a enseñar a la orilla del mar, y se reunió ante él una multitud muy grande; de manera que él entró en una barca mar adentro y se sentó allí, y toda la multitud estaba en la playa, frente al mar.", "10": "Cuando se quedó solo, los que estaban alrededor de él junto con los doce le preguntaron en cuanto a las parábolas.", "12": "<J>para que viendo vean y no perciban, y oyendo oigan y no entiendan; de modo que no se conviertan y se les perdone”.</J>", "14": "<J>El sembrador [es el que] siembra la palabra.</J>", "15": "<J>Primero están los que caen junto al camino donde se siembra la palabra. Pero cuando la oyen, en seguida viene el Satán y quita la palabra que se había sembrado en ellos.</J>", "16": "<J>También los que se siembran en pedregales son aquéllos que, cuando oyen la palabra, en seguida la reciben con gozo;</J>", "17": "<J>pero no tienen raíz en sí, sino que son de corta duración. Entonces, cuando viene la tribulación o la persecución por causa de la palabra, en seguida tropiezan.</J>", "18": "<J>Y los otros son los que se siembran entre espinos. Esos son los que oyen la palabra,</J>", "19": "<J>pero las preocupaciones de este mundo, el engaño de las riquezas y la codicia de otras cosas se entrometen y ahogan la palabra, y queda sin fruto.</J>", "2": "Les enseñaba sobre muchas cosas en parábolas; y les decía en su enseñanza:", "20": "<J>Y aquéllos que se sembraron en buena tierra son los que oyen la palabra, la aceptan y producen fruto a treinta, a sesenta y a ciento por uno”.</J>", "22": "<J>Porque no hay nada oculto que no se haya de manifestar; ni nada escondido que no se descubra.</J>", "23": "<J>El que tenga oídos para oír, que oiga”.</J>", "25": "<J>Porque al que tiene se le dará más; pero al que no tiene, aun lo que tiene se le quitará”.</J>", "27": "<J>El duerme de noche y se levanta de día, y la semilla germina y crece sin que él sepa cómo.</J>", "28": "<J>Porque la tierra da fruto por sí misma: primero el tallito, luego la espiga, y después el grano lleno en la espiga.</J>", "29": "<J>Y cuando el fruto está maduro, en seguida el hombre mete la hoz, porque ha llegado la cosecha”.</J>", "3": "<J>“¡Escuchen! Sucedió que un sembrador salió a sembrar.</J>", "31": "<J>Es como un grano de mostaza que, cuando se siembra en el suelo, es la más pequeña de todas las semillas de la tierra.</J>", "32": "<J>Pero después de sembrado, crece y se convierte en la más grande de todas las hortalizas, y echa ramas tan grandes que las aves del cielo pueden anidar bajo su sombra”.</J>", "33": "Y con muchas parábolas semejantes les exponía el mensaje, conforme a lo que podían entender.", "34": "No les hablaba sin parábolas, pero en privado les explicaba todo a sus discípulos.", "36": "Y después de despedir a la multitud, lo llevaron en la misma barca en que estaba; y había otras barcas con él.", "37": "Entonces se levantó una gran tempestad de viento y las olas arremetían contra la barca, de modo que la barca ya se estaba anegando.", "38": "Y él estaba en la popa, durmiendo sobre un cojín; pero lo despertaron y le dijeron: “¡Rabí! ¿No te importa que perezcamos?”", "4": "<J>Y mientras sembraba, una parte [de la semilla] cayó junto al camino; y vinieron las aves y se la comieron.</J>", "41": "Ellos sintieron un gran temor y se decían unos a otros: “¿Quién será éste, que hasta el viento y el mar le obedecen?”", "5": "<J>Otra parte cayó en pedregales, donde no había mucha tierra, y en seguida brotó; porque la tierra no era profunda.</J>", "6": "<J>Pero cuando salió el sol se quemó, y como no tenía raíces se secó.</J>", "7": "<J>Otra parte cayó entre los espinos; y los espinos crecieron y la ahogaron, y no dio fruto.</J>", "8": "<J>Pero otras semillas cayeron en buena tierra y brotaron y crecieron y dieron fruto. Y produjeron fruto a treinta, sesenta y ciento por uno”.</J>", "11": "Y él les dijo: <J>“A ustedes se les ha concedido el misterio del reino de YHWH; pero para los que están fuera, todo se les trata en parábolas,</J>", "13": "Luego les dijo: <J>“¿No comprenden esta parábola? ¿Cómo, entonces, van a entender todas las parábolas?</J>", "21": "También les dijo: <J>“¿Acaso se trae una lámpara para ponerla debajo de un cajón o debajo de la cama? ¿No es para ponerla sobre el candelero?</J>", "24": "Les dijo también: <J>“Consideren lo que oyen: Con la medida con que ustedes miden, se les medirá a ustedes y se les añadirá.</J>", "26": "También decía: <J>“Así es el reino de YHWH, como cuando un hombre echa semilla en la tierra.</J>", "30": "También decía: <J>“¿Con qué compararemos el reino de YHWH? ¿Con qué parábola lo representaremos?</J>", "35": "Aquel día, al caer la tarde, les dijo: <J>“Pasemos al otro lado”.</J>", "39": "Y después de despertarse, reprendió al viento y le dijo al mar: <J>“¡Calla! ¡Sosiégate!”</J> Entonces el viento se calmó y hubo una gran bonanza.", "40": "Y a ellos les dijo: <J>“¿Por qué se acobardan? ¿Todavía no tienen fe?”</J>", "9": "Y decía: <J>“El que tiene oído para oír, oiga”.</J>"}