{"1": "Tan pronto amaneció, los principales sacerdotes consultaron con los ancianos, con los escribas y con todo el Sanhedrín, y después de atar a Yahoshúa, lo llevaron y se lo entregaron a Pilato.", "10": "Porque sabía que por envidia lo habían entregado los principales sacerdotes.", "11": "Pero los principales sacerdotes incitaron a la multitud para que les soltara más bien a Bar-Aba.", "12": "De nuevo intervino Pilato y les dijo: “¿Qué quieren entonces que haga con el que ustedes llaman “el rey de los yahuditas”?", "13": "De nuevo gritaron: “¡Al madero con él!”", "14": "Entonces Pilato les dijo: “¿Pero, qué mal ha hecho?” Pero lanzaron gritos aún más fuertes: “¡Al madero con él!”", "15": "Entonces Pilato, queriendo satisfacer al pueblo, les soltó a Bar-Aba y entregó a Yahoshúa, después de azotarlo, para que lo ejecutaran en el madero.", "16": "Entonces los soldados lo llevaron dentro del atrio, que es el Pretorio, y convocaron a toda la compañía.", "17": "Lo vistieron de púrpura; y después de tejer una corona de espinas, se la pusieron", "18": "y comenzaron a aclamarlo: “¡Viva, rey de los yahuditas!”", "19": "También le golpeaban la cabeza con una vara, lo escupían y puestos de rodillas le rendían homenaje.", "20": "Después que se mofaron de él, le quitaron el manto de púrpura y le pusieron su propia ropa. Entonces lo sacaron para ejecutarlo en el madero.", "21": "Obligaron a un transeúnte que venía del campo, a un tal Shimón el kireneo, padre de Alejandro y de Rufo, a que cargara el madero de Yahoshúa.", "22": "Y lo llevaron al lugar llamado Gulgolta, que se traduce lugar de la Calavera.", "23": "Le dieron vino mezclado con mirra, pero él no lo tomó.", "24": "Y lo clavaron a un madero, y repartieron sus vestiduras, echando suertes sobre ellas para ver qué se llevaría cada cual.", "25": "Era la hora tercera cuando lo clavaron al madero.", "26": "El título de su acusación estaba escrito: EL REY DE LOS YAHUDITAS.", "27": "Y con él clavaron en maderos a dos ladrones, uno a su derecha y otro a su izquierda.", "28": "[Así se cumplió la escritura que dice: “Con los malvados fue contado”.]", "29": "Los que pasaban lo insultaban, meneando la cabeza y diciendo: “¡Ah! Tú que derribas el templo y lo edificas en tres días,", "3": "Los principales sacerdotes lo acusaban de muchas cosas.", "30": "¡sálvate a ti mismo y baja del madero!”", "31": "De igual manera, mofándose de él entre ellos mismos, los principales sacerdotes junto con los escribas decían: “A otros salvó, pero a sí mismo no se puede salvar.", "32": "¡Que el Mashíaj, el rey de Yisrael, baje ahora del madero para que veamos y creamos!” También los que estaban clavados en maderos con él lo insultaban.", "33": "Cuando llegó la hora sexta, bajó una oscuridad sobre toda la tierra, hasta la hora novena.", "35": "Al oírlo, algunos de los que estaban allí decían: “Miren, está llamando a Eliyah”.", "36": "Corrió uno y empapó una esponja en vinagre, la puso en una vara y le dio a beber, diciendo: “Dejen, veamos si viene Eliyah a bajarlo”.", "37": "Pero Yahoshúa, dando un fuerte grito, expiró.", "38": "Y el velo del Templo se rasgó en dos, de arriba abajo.", "39": "El centurión que estaba de pie delante de él, cuando vio que había muerto de esta manera, dijo: “¡Verdaderamente este hombre era Hijo de Elohim!”", "4": "Pero Pilato le preguntó de nuevo: “¿No respondes nada? Mira de cuántas cosas te acusan”.", "40": "También estaban allí algunas mujeres, mirando desde lejos. Entre ellas se encontraban Miryam la Magadena, Miryam la madre de Yaaqov el Menor y de Yosef, y Shelomit.", "41": "Cuando Yahoshúa estaba en el Galil, éstas lo seguían y le servían. También había muchas otras que habían subido con él a Yerushaláyim.", "42": "Cuando ya atardecía, siendo el día de la Preparación, es decir, la víspera del Shabat,", "43": "llegó Yosef de Ramatáyim, miembro ilustre del Concilio, quien también esperaba el reino de Elohim, y entró osadamente donde Pilato y le pidió el cuerpo de Yahoshúa.", "44": "Pilato se sorprendió de que ya hubiese muerto. Y llamando al centurión, le preguntó si ya había muerto.", "45": "Una vez informado por el centurión, le concedió el cuerpo a Yosef.", "46": "Éste había comprado una sábana y, bajándolo del madero, lo envolvió en la sábana y lo puso en un sepulcro que habían cavado en una peña. Luego hizo rodar una piedra a la entrada del sepulcro.", "47": "Miryam la Magdalena y Miryam la madre de Yosef se quedaron mirando dónde lo ponían.", "5": "Pero Yahoshúa aún así no respondió nada, de modo que Pilato quedó asombrado.", "6": "En la Fiesta, Pilato solía soltarles un preso, el que ellos pidieran.", "7": "Y había uno que se llamaba Bar-Aba, preso con los rebeldes que habían cometido homicidio en la insurrección.", "8": "La multitud se levantó y comenzó a pedir que les hiciera como acostumbraba.", "9": "Entonces Pilato les respondió: “¿Quieren que yo les suelte al rey de los yahuditas?”", "2": "Pilato le preguntó: “¿Eres tú el rey de los yahuditas?”</J> Y él respondió: <J>“Tú lo dices”.</J>", "34": "Y en la hora novena Yahoshúa exclamó con voz fuerte: <J>“¡Eloí, Eloí! ¿Lemá shabakhtáni?”</J> (que traducido quiere decir: <J>Elohim mío, Elohim mío, ¿por qué me has desamparado?”</J>"}