{"10": "Y ellos se reservaron el asunto, comentando entre ellos mismos qué significaría aquello de levantarse de entre los muertos.", "11": "Entonces le preguntaron: “¿Por qué dicen los escribas que Eliyahu tiene que venir primero?”", "13": "<J>Sin embargo, les digo que Eliyahu vino ya; e hicieron con él todo lo que quisieron, tal como está escrito de él”.</J>", "14": "Cuando llegaron donde los [otros] discípulos, vieron una gran multitud alrededor de ellos, y a unos escribas que argumentaban con ellos.", "15": "En seguida, cuando toda la gente lo vio, se sorprendió, y corrieron hacia él para saludarlo.", "17": "Uno de la multitud le respondió: “Rabí, te traje a mi hijo porque tiene un espíritu mudo,", "18": "y dondequiera que se apodera de él, lo derriba. Echa espumarajos y cruje los dientes, y se está consumiendo. Les hablé a tus discípulos para que lo expulsaran, pero no pudieron”.", "2": "En efecto, seis días después, Yahoshúa llevó consigo a Kefá, a Yaaqov y a Yojanán, y los hizo subir aparte, a solas, a un monte alto, y se transfiguró delante de ellos.", "20": "Y se lo trajeron; y cuando el espíritu lo vio, enseguida convulsionó al muchacho, quien cayó en tierra revolcándose y echando espumarajos.", "22": "Muchas veces lo echa en el fuego o en el agua para matarlo; pero si puedes hacer algo, ¡ten compasión de nosotros y ayúdanos!”", "24": "Inmediatamente el padre del muchacho exclamó: “¡Yo tengo fe! ¡Ayuda mi poca fe!”", "26": "Entonces, clamando y convulsionándolo con violencia, el espíritu salió; y el muchacho quedó como muerto, de modo que muchos decían que estaba muerto.", "27": "Pero Yahoshúa lo cogió de la mano y lo enderezó, y él se levantó.", "28": "Cuando él entró en una casa, sus discípulos le preguntaron en privado: “¿Por qué no pudimos echarlo fuera nosotros?", "3": "Sus vestiduras se volvieron brillantes, mucho más blancas que lo que pudiera blanquearlas ningún lavandero en la tierra.", "30": "Después de salir de allí, caminaban por el Galil. El no quería que nadie lo supiera,", "32": "Pero ellos no entendían esta declaración y tenían temor de preguntarle.", "34": "Pero ellos se quedaron callados, porque lo que habían discutido entre ellos por el camino era sobre quién era el más importante.", "36": "Y tomó a un niño y lo puso en medio de ellos; y cogiéndolo en brazos, les dijo:", "37": "<J>“El que en mi nombre recibe a alguien como este niño, a mí me recibe; y el que a mí me recibe no me recibe a mí, sino a Aquel que me envió”.</J>", "38": "Yojanán le dijo: “Rabí, vimos a alguien que echaba fuera demonios en tu nombre, y se lo prohibimos, porque no andaba con nosotros”.", "4": "También se les apareció Eliyahu con Mosheh, y estaban hablando con Yahoshúa.", "40": "<J>Pues el que no está contra nosotros, está con nosotros.</J>", "41": "<J>Cualquiera que les dé un vaso de agua en mi nombre, porque ustedes son del Mashíaj, en verdad les digo que jamás perderá su recompensa.</J>", "42": "<J>Pero a cualquiera que haga tropezar a uno de estos pequeños que creen en mí, mejor le fuera que le ataran una gran piedra de molino al cuello y que lo echaran al mar.</J>", "43": "<J>“Si tu mano te hace tropezar, córtatela. Te conviene más entrar manco a la vida que teniendo dos manos, ir al Crematorio, al fuego inextinguible,</J>", "44": "<J>[donde su gusano no muere, y el fuego no se apaga.]</J>", "45": "<J>Si tu pie te hace tropezar, córtatelo. Te conviene más entrar cojo a la vida que teniendo dos pies, ser echado al infierno,</J>", "46": "<J>[donde su gusano no muere, y el fuego no se apaga.]</J>", "47": "<J>Y si tu ojo te hace tropezar, sácalo. Mejor te es entrar con un solo ojo al reino de Elohim que, teniendo dos ojos, ser echado al infierno,</J>", "48": "<J>donde su gusano no muere, y el fuego no se apaga.</J>", "49": "<J>Porque todos serán salados para el fuego.</J>", "5": "Entonces Kefá intervino y le dijo a Yahoshúa: “Rabí, es bueno que nos quedemos aquí. Así que levantemos tres enramadas: una para ti, otra para Mosheh y otra para Eliyahu”.", "50": "<J>La sal es buena; pero si la sal pierde su sabor, ¿con qué la salarán? Tengan sal en ustedes y vivan en paz unos con otros.</J>", "6": "Pero él no sabía lo que decía, porque estaban sobrecogidos de terror.", "7": "Entonces vino una nube que los cubrió con su sombra, y de la nube salió una voz [que dijo]: “Este es mi hijo amado; óiganlo a él”.", "8": "Pero de repente miraron alrededor y ya no vieron a nadie más con ellos, sino sólo a Yahoshúa.", "9": "Mientras bajaban del monte, Yahoshúa les ordenó que no le contaran a nadie lo que habían visto, hasta después que el Hijo del Hombre se levantara de entre los muertos.", "1": "También les dijo: <J>“En verdad les digo que hay algunos de los que están aquí presentes que no gustarán la muerte hasta que hayan visto venir el reino de YHWH con poder”.</J>", "12": "El les dijo: <J>“En verdad, Eliyahu viene primero y restaura todas las cosas. Pero, ¿cómo está escrito sobre el Hijo del Hombre, que tiene que padecer mucho y ser menospreciado?</J>", "16": "Y les preguntó: <J>“¿Qué argumentaban ustedes con ellos?”</J>", "19": "Él respondió y les dijo: <J>“¡Ay generación incrédula! ¿Hasta cuándo tendré que estar con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo”.</J>", "21": "Yahoshúa le preguntó al padre: <J>“¿Cuánto tiempo hace que le sucede eso?”</J> El dijo: “Desde niño”.</J>", "23": "Yahoshúa le dijo: <J>“¿Si puedes? ¡Para el que tiene fe todo es posible!”</J>", "25": "Pero cuando Yahoshúa vio que la multitud se aglomeraba, reprendió al espíritu inmundo diciéndole: <J>“Espíritu mudo y sordo, yo te mando que salgas de él y nunca más vuelvas a entrar!”</J>", "29": "El les dijo: <J>“Este género no puede salir con nada sino con oración”.</J>", "31": "porque estaba impartiendo enseñanzas que eran para sus discípulos, y les decía: <J>“Al Hijo del Hombre lo entregarán en manos de los hombres, y lo matarán. Pero aunque lo matarán, resucitará después de tres días”.</J>", "33": "Luego llegaron a Kefar Najum; y cuando estuvo en la casa, les preguntó: <J>“¿Qué discutían entre ustedes por el camino?”</J>", "35": "Entonces se sentó, llamó a los doce y les dijo: <J>“Si alguno quiere ser el primero, deberá hacerse el último de todos y el servidor de todos”.</J>", "39": "Pero Yahoshúa dijo: <J>“No se lo prohíban, porque nadie que haga un milagro en mi nombre podrá después hablar mal de mí.</J>"}