{"1": "En ese tiempo, cuando Yaroveam estaba junto al altar para sacrificar, un hombre de Elohim salió de Yahudáh, dirigido a Beit-El por una palabra de <i>YAHWEH</i>.", "10": "Así que se fue por otro camino y no regresó por el camino que había tomado cuando vino a Beit - El.", "11": "Ahora, allá en Beit-El vivía un viejo profeta; y uno de sus hijos vino, y le dijo todas las cosas que el hombre de Elohim había hecho ese día en Beit-El; también ellos dijeron a su padre lo que él había dicho al rey.", "12": "Su padre les preguntó: \"¿Por cual camino se fue?\" Porque sus hijos habían visto qué camino el hombre de Elohim de Yahudáh había tomado.", "13": "El entonces dijo a sus hijos: \"Ensillen el asno para mí.\" Así que ellos ensillaron el asno para él, y montado sobre él,", "14": "fue tras el hombre de Elohim. El lo encontró sentado bajo un roble, y le dijo: \"¿Eres tú el hombre de Elohim que vino de Yahudáh?\" El respondió: \"Yo soy.\"", "15": "Entonces le dijo: \"Ven a casa conmigo y come pan.\"", "16": "El respondió: \"Yo no puedo regresar contigo ni gozar de tu hospitalidad, no comeré pan ni beberé agua contigo en este lugar;", "17": "porque fue dicho a mí por la palabra de <i>YAHWEH</i>: 'No comerás pan ni beberás agua allá, y no regresarás por el mismo camino que fuiste.'\"", "18": "El otro le dijo: \"Yo también soy profeta, así como tú; y un <i>malaj</i> me habló por la palabra de <i>YAHWEH</i>, y me dijo: 'Tráelo de regreso contigo a tu casa, para que él pueda comer pan y beber agua.'\" Pero él le estaba mintiendo.", "19": "Así que él regresó con el otro y comió pan y bebió agua en la casa.", "2": "Y por la palabra de <i>YAHWEH</i> él clamó contra el altar: \"Altar, altar, aquí está lo que <i>YAHWEH</i> dice: '¡Un hijo nacerá a la casa de David; su nombre será Yoshiyah; y sobre ti él sacrificará a los sacerdotes de los lugares altos que queman incienso a ti! ¡Ellos quemarán huesos de hombres sobre ti!  '\"", "20": "Mientras estaban sentados a la mesa, la palabra de <i>YAHWEH</i> vino al profeta que lo había traíd o de regreso;", "21": "y él habló al hombre de Elohim que había venido de Yahudáh: \"Aquí está lo que <i>YAHWEH</i> dice: 'Puesto que te rebelaste a la palabra de <i>YAHWEH</i> y no obedeciste la <i>mitzvah</i> que <i>YAHWEH</i> tu Elohim te ordenó,", "22": "sino que regresaste y comiste pan y bebiste agua en el lugar que El te advirtió que no comieras pan ni bebieras agua, tu cuerpo no llegará a la sepultura de tus padres.\"", "23": "Después que había comido el pan y bebido, él ensilló el asno para el profeta que había traído, y él se fue.", "24": "Pero después que se había ido, un león se encontró con el hombre de Elohim en el camino y lo mató. Su cuerpo yacía allí en el camino, con el asno y el león junto a él.", "25": "Al tiempo, la gente pasaba y vio el cuerpo en el camino con el león y el asno junto a él; y vinieron y lo dijeron en la ciudad donde el viejo profeta vivía.", "26": "Cuando el profeta quien lo había traído de regreso del camino lo oyó, dijo: \"Es el hombre de Elohim que se rebeló contra la palabra de <i>YAHWEH</i>; y por esto <i>YAHWEH</i> lo entregó al león para que lo rasgara en pedazos y muriera, guardando la palabra que <i>YAHWEH</i> le había dicho a él.\"", "27": "A sus hijos él dijo: \"Ensillen el asno para mí,\"y ellos lo ensillaron.", "28": "El fue y encontró su cuerpo tendido en el camino, con el asno y el león allí junto al cuerpo; el león no había comido el cuerpo ni atacado al asno.", "29": "El profeta recogió el cuerpo del hombre de Elohim, lo puso sobre el asno y lo llevó de regreso a la ciudad donde él vivía, para llevar luto y sepultarlo.", "3": "Ese mismo día él también dio una señal: \"Aquí está la palabra que <i>YAHWEH</i> ha hablado: 'El altar será quebrado; la grasa sobre él será derramada.'\"", "30": "El puso el cuerpo en su propia sepultura en la cueva, y ellos lo endecharon – \"¡Oh! ¡Mi hermano!\"", "31": "Después que lo enterró dijo a sus hijos: \"Cuando yo me muera, me ponen en la sepultura en la cueva donde el hombre de Elohim está sepultado; pongan mis huesos junto a sus huesos.", "32": "Porque lo que él clamó por la palabra de <i>YAHWEH</i> contra el altar en Beit-El y contra todos los templos y los lugares altos cerca de las ciudades de Shomron con seguridad sucederá.\"", "33": "Después de esto, Yaroveam no se volvió de sus caminos perversos sino continuó nombrando sacerdotes de entre todo el pueblo para los lugares altos; él consagraba a cualquiera que quería ser sacerdote de los lugares altos.", "34": "Esto trajo pecado a la casa de Yaroveam que eventualmente la cortaría y la destruiría de la faz de la tierra.", "4": "Cuando el rey oyó lo que el hombre de Elohim dijo, cómo él denunció el altar en Beit- El, Yaroveam sacó su mano del altar, y dijo: \"¡Agárrenlo!\" Pero su mano, la que había extendido contra él, se secó; y así no pudo enderezarla.", "5": "También el altar fue quebrado, y la grasa fue derramada del altar, de acuerdo a la señal que el hombre de Elohim había dado por la palabra de <i>YAHWEH</i>.", "6": "El rey Yaroveam entonces respondió al hombre de Elohim: \"Pide ahora el favor de <i>YAHWEH</i> tu Elohim,\"él dijo, \"y ora por mí, que mi mano me sea restaurada.\" El hombre de Elohim oró a <i>YAHWEH</i> y la mano del rey le fue restaurada y se hizo como había estado antes.", "7": "El rey entonces dijo al hombre de Elohim: \"Ven a casa conmigo y cena, y yo te daré una recompensa.\"", "8": "Pero el hombre de Elohim respondió al rey: \"Aun si me das la mitad de tu casa, no aceptaré tu hospitalidad, ni comeré pan ni beberé agua en este lugar.", "9": "Porque ésta es la orden que recibí por medio de la palabra de <i>YAHWEH</i>: 'No comas ningún pan ni bebas agua, y no regreses por el mismo camino que tomaste cuando viniste.'\""}