{
  "1": "Και ειπεν Ηλιας ο Θεσβιτης, ο εκ των κατοικων της Γαλααδ, προς τον Αχααβ, Ζη Κυριος ο Θεος του Ισραηλ, εμπροσθεν του οποιου παρισταμαι, δεν θελει εισθαι τα ετη ταυτα δροσος και βροχη, ειμη δια του λογου του στοματος μου.",
  "2": "Και ηλθεν ο λογος του Κυριου προς αυτον, λεγων,",
  "3": "Αναχωρησον εντευθεν και στρεψον προς ανατολας και κρυφθητι πλησιον του χειμαρρου Χεριθ, του απεναντι του Ιορδανου·",
  "4": "και θελεις πινει εκ του χειμαρρου· προσεταξα δε τους κορακας να σε τρεφωσιν εκει.",
  "5": "Και υπηγε και εκαμε κατα τον λογον του Κυριου· διοτι υπηγε και εκαθησε πλησιον του χειμαρρου Χεριθ, του απεναντι του Ιορδανου.",
  "6": "Και οι κορακες εφερον προς αυτον αρτον και κρεας το πρωι, και αρτον και κρεας το εσπερας· και επινεν εκ του χειμαρρου.",
  "7": "Μετα δε τινας ημερας εξηρανθη ο χειμαρρος, επειδη δεν εγεινε βροχη επι της γης.",
  "8": "Και ηλθεν ο λογος του Κυριου προς αυτον, λεγων,",
  "9": "Σηκωθεις υπαγε εις Σαρεπτα της Σιδωνος και καθισον εκει· ιδου, προσεταξα εκει γυναικα χηραν να σε τρεφη.",
  "10": "Και σηκωθεις υπηγεν εις Σαρεπτα. Και ως ηλθεν εις την πυλην της πολεως, ιδου, εκει γυνη χηρα συναγουσα ξυλαρια· και εφωνησε προς αυτην και ειπε, Φερε μοι, παρακαλω, ολιγον υδωρ εν αγγειω, δια να πιω.",
  "11": "Και ενω υπηγε να φερη αυτο, εφωνησε προς αυτην και ειπε, Φερε μοι παρακαλω, κομματιον αρτου εν τη χειρι σου.",
  "12": "Η δε ειπε, Ζη Κυριος ο Θεος σου, δεν εχω ψωμιον, αλλα μονον μιαν χεριαν αλευρου εις το πιθαριον και ολιγον ελαιον εις το ρωγιον· και ιδου, συναγω δυο ξυλαρια, δια να υπαγω και να καμω αυτο δι' εμαυτην και δια τον υιον μου, και να φαγωμεν αυτο και να αποθανωμεν.",
  "13": "Ο δε Ηλιας ειπε προς αυτην, Μη φοβου· υπαγε, καμε ως ειπας· πλην εξ αυτου καμε εις εμε πρωτον μιαν μικραν πητταν και φερε εις εμε, και επειτα καμε δια σεαυτην και δια τον υιον σου·",
  "14": "διοτι ουτω λεγει Κυριος ο Θεος του Ισραηλ· το πιθαριον του αλευρου δεν θελει κενωθη, ουδε το ρωγιον του ελαιου θελει ελαττωθη, εως της ημερας καθ' ην ο Κυριος θελει δωσει βροχην επι προσωπου της γης.",
  "15": "Η δε υπηγε και εκαμε κατα τον λογον του Ηλια· και ετρωγεν αυτη και αυτος και ο οικος αυτης ημερας πολλας·",
  "16": "το πιθαριον του αλευρου δεν εκενωθη, ουδε το ρωγιον του ελαιου ηλαττωθη, κατα τον λογον του Κυριου, τον οποιον ελαλησε δια του Ηλια.",
  "17": "Μετα δε τα πραγματα ταυτα, ηρρωστησεν ο υιος της γυναικος, της κυριας του οικου· και η αρρωστια αυτου ητο δυνατη σφοδρα, εωσου δεν εμεινε πνοη εν αυτω.",
  "18": "Και ειπε προς τον Ηλιαν, Τι εχεις μετ' εμου, ανθρωπε του Θεου; ηλθες προς εμε δια να φερης εις ενθυμησιν τας ανομιας μου και να θανατωσης τον υιον μου;",
  "19": "Ο δε ειπε προς αυτην, Δος μοι τον υιον σου. Και ελαβεν αυτον εκ του κολπου αυτης και ανεβιβασεν αυτον εις το υπερωον, οπου αυτος εκαθητο, και επλαγιασεν αυτον επι την κλινην αυτου.",
  "20": "Και ανεβοησε προς τον Κυριον και ειπε, Κυριε Θεε μου· επεφερες κακον και εις την χηραν, παρα τη οποια εγω παροικω, ωστε να θανατωσης τον υιον αυτης;",
  "21": "Και εξηπλωθη τρις επι το παιδαριον και ανεβοησε προς τον Κυριον και ειπε, Κυριε Θεε μου, ας επανελθη, δεομαι, η ψυχη του παιδαριου τουτου εντος αυτου.",
  "22": "Και εισηκουσεν ο Κυριος της φωνης του Ηλια· και επανηλθεν η ψυχη του παιδαριου εντος αυτου και ανεζησε.",
  "23": "Και ελαβεν ο Ηλιας το παιδαριον, και κατεβιβασεν αυτο απο του υπερωου εις τον οικον και εδωκεν αυτο εις την μητερα αυτου. Και ειπεν ο Ηλιας, Βλεπε, ζη ο υιος σου.",
  "24": "Και ειπεν η γυνη προς τον Ηλιαν, Τωρα γνωριζω εκ τουτου οτι εισαι ανθρωπος του Θεου, και ο λογος του Κυριου εν τω στοματι σου ειναι αληθεια."
}