{
  "1": "Κατ' εκεινον τον καιρον ηρρωστησεν Αβια ο υιος του Ιεροβοαμ.",
  "2": "Και ειπεν ο Ιεροβοαμ προς την γυναικα αυτου, Σηκωθητι, παρακαλω, και μετασχηματισθητι, ωστε να μη γνωρισωσιν οτι εισαι γυνη του Ιεροβοαμ, και υπαγε εις Σηλω· ιδου, εκει ειναι Αχια ο προφητης, οστις ειπε προς εμε οτι θελω βασιλευσει επι τον λαον τουτον·",
  "3": "και λαβε εις την χειρα σου δεκα αρτους και κολλυρια και σταμνιον μελιτος και υπαγε προς αυτον· αυτος θελει σοι αναγγειλει τι θελει γεινει εις το παιδιον.",
  "4": "Και εκαμεν ουτως η γυνη του Ιεροβοαμ· και σηκωθεισα, υπηγεν εις Σηλω και ηλθεν εις τον οικον του Αχια. Ο δε Αχια δεν ηδυνατο να βλεπη· διοτι οι οφθαλμοι αυτου ημβλυωπουν εκ του γηρατος αυτου.",
  "5": "Ειχε δε ειπει ο Κυριος προς τον Αχια, Ιδου, η γυνη του Ιεροβοαμ ερχεται να ζητηση παρα σου λογον περι του υιου αυτης, διοτι ειναι αρρωστος· ουτω και ουτω θελεις λαλησει προς αυτην· διοτι, οταν εισελθη, θελει προσποιηθη οτι ειναι αλλη.",
  "6": "Και ως ηκουσεν ο Αχια τον ηχον των ποδων αυτης, ενω εισηρχετο εις την θυραν, ειπεν, Εισελθε, γυνη του Ιεροβοαμ· δια τι προσποιεισαι οτι εισαι αλλη; αλλ' εγω ειμαι αποστολος προς σε σκληρων αγγελιων·",
  "7": "υπαγε, ειπε προς τον Ιεροβοαμ, ουτω λεγει Κυριος ο Θεος του Ισραηλ· Επειδη εγω σε υψωσα εκ μεσου του λαου και σε κατεστησα ηγεμονα επι τον λαον μου Ισραηλ,",
  "8": "και διαρρηξας την βασιλειαν απο του οικου του Δαβιδ, εδωκα αυτην εις σε, και συ δεν εσταθης καθως ο δουλος μου Δαβιδ, οστις εφυλαξε τας εντολας μου και οστις με ηκολουθησεν εξ ολης αυτου της καρδιας, εις το να καμνη μονον το ευθες ενωπιον μου,",
  "9": "αλλ' υπερεβης εις το κακον παντας οσοι εσταθησαν προτεροι σου, διοτι υπηγες και εκαμες εις σεαυτον αλλους θεους και χωνευτα ειδωλα, δια να με παροργισης, και με απερριψας οπισω της ραχης σου.",
  "10": "δια τουτο, ιδου, θελω φερει κακον επι τον οικον του Ιεροβοαμ, και θελω εξολοθρευσει του Ιεροβοαμ τον ουρουντα εις τον τοιχον, τον πεφυλαγμενον και τον αφειμενον εν τω Ισραηλ, και θελω σαρωσει κατοπιν του οικου του Ιεροβοαμ, καθως σαρονει τις την κοπρον εωσου εκλειψη·",
  "11": "οστις εκ του Ιεροβοαμ αποθανη εν τη πολει, οι κυνες θελουσι καταφαγει αυτον· και οστις αποθανη εν τω αγρω, τα πετεινα του ουρανου θελουσι καταφαγει αυτον· διοτι ο Κυριος ελαλησε.",
  "12": "Συ λοιπον σηκωθεισα υπαγε εις την οικιαν σου· ενω οι ποδες σου εμβαινουσιν εις την πολιν, το παιδιον θελει αποθανει",
  "13": "και θελει πενθησει αυτο πας ο Ισραηλ, και θελουσιν ενταφιασει αυτο· διοτι αυτο μονον εκ του Ιεροβοαμ θελει ελθει εις τον ταφον, επειδη εν αυτω ευρεθη τι καλον ενωπιον Κυριου, του Θεου του Ισραηλ, εν τω οικω του Ιεροβοαμ.",
  "14": "Και θελει αναστησει ο Κυριος εις εαυτον βασιλεα επι τον Ισραηλ, οστις θελει εξολοθρευσει τον οικον του Ιεροβοαμ την ημεραν εκεινην· αλλα τι; τωρα μαλιστα.",
  "15": "Και θελει παταξει ο Κυριος τον Ισραηλ, ωστε να κινηται ως καλαμος εν τω υδατι, και θελει εκριζωσει τον Ισραηλ εκ της γης ταυτης της αγαθης, την οποιαν εδωκεν εις τους πατερας αυτων, και διασκορπισει αυτους περαν του ποταμου· επειδη εκαμον τα αλση αυτων, δια να παροργισωσι τον Κυριον·",
  "16": "και θελει παραδωσει τον Ισραηλ εξ αιτιας των αμαρτιων του Ιεροβοαμ, οστις ημαρτησε και οστις εκαμε τον Ισραηλ να αμαρτηση.",
  "17": "Και εσηκωθη η γυνη του Ιεροβοαμ και ανεχωρησε και ηλθεν εις Θερσα· καθως αυτη επατησε το κατωφλιον της θυρας του οικου, απεθανε το παιδιον·",
  "18": "και εθαψαν αυτο· και επενθησεν αυτο πας ο Ισραηλ, κατα τον λογον του Κυριου, τον οποιον ελαλησε δια του δουλου αυτου Αχια του προφητου.",
  "19": "Αι δε λοιπαι των πραξεων του Ιεροβοαμ, πως επολεμησε και τινι τροπω εβασιλευσεν, ιδου, ειναι γεγραμμενα εν τω βιβλιω των χρονικων των βασιλεων του Ισραηλ.",
  "20": "Και αι ημεραι, τας οποιας εβασιλευσεν ο Ιεροβοαμ, ησαν εικοσιδυο ετη· και εκοιμηθη μετα των πατερων αυτου, και εβασιλευσεν αντ' αυτου Ναδαβ ο υιος αυτου.",
  "21": "Ο δε Ροβοαμ ο υιος του Σολομωντος εβασιλευσεν επι τον Ιουδαν. Τεσσαρακοντα και ενος ετους ητο ο Ροβοαμ οτε εγεινε βασιλευς, και εβασιλευσε δεκαεπτα ετη εν Ιερουσαλημ, τη πολει την οποιαν ο Κυριος εξελεξεν εκ πασων των φυλων του Ισραηλ δια να θεση το ονομα αυτου εκει. Και το ονομα της μητρος αυτου ητο Νααμα η Αμμωνιτις.",
  "22": "Επραξε δε ο Ιουδας πονηρα ενωπιον του Κυριου και παρωξυναν αυτον εις ζηλοτυπιαν με τας αμαρτιας αυτων, τας οποιας ημαρτησαν υπερ παντα οσα επραξαν οι πατερες αυτων.",
  "23": "Διοτι και αυτοι ωκοδομησαν εις εαυτους τοπους υψηλους, και εκαμον αγαλματα και αλση επι παντος υψηλου λοφου και υποκατω παντος δενδρου πρασινου.",
  "24": "Ησαν δε ετι εν τη γη και σοδομιται και επραττον κατα παντα τα βδελυγματα των εθνων, τα οποια ο Κυριος εξεδιωξεν απ' εμπροσθεν των υιων Ισραηλ.",
  "25": "Και εν τω πεμπτω ετει της βασιλειας του Ροβοαμ, ανεβη Σισακ ο βασιλευς της Αιγυπτου εναντιον της Ιερουσαλημ.",
  "26": "Και ελαβε τους θησαυρους του οικου του Κυριου και τους θησαυρους του οικου του βασιλεως· τα παντα ελαβεν· ελαβεν ετι πασας τας χρυσας ασπιδας, τας οποιας εκαμεν ο Σολομων.",
  "27": "Και αντι τουτων ο βασιλευς Ροβοαμ εκαμε χαλκινας ασπιδας και παρεδωκεν αυτας εις τας χειρας των αρχοντων των δορυφορων, οιτινες εφυλαττον την θυραν του οικου του βασιλεως.",
  "28": "Και οτε εισηρχετο ο βασιλευς εις τον οικον του Κυριου, εβασταζον αυτας οι δορυφοροι επειτα επανεφερον αυτας εις το οικημα των δορυφορων.",
  "29": "Αι δε λοιπαι των πραξεων του Ροβοαμ και παντα οσα εκαμε, δεν ειναι γεγραμμενα εν τω βιβλιω των χρονικων των βασιλεων του Ιουδα;",
  "30": "Ητο δε πολεμος αναμεσον Ροβοαμ και Ιεροβοαμ πασας τας ημερας.",
  "31": "Και εκοιμηθη ο Ροβοαμ μετα των πατερων αυτου και εταφη μετα των πατερων αυτου εν τη πολει Δαβιδ. Και το ονομα της μητρος αυτου ητο Νααμα η Αμμωνιτις. Εβασιλευσε δε αντ' αυτου Αβιαμ ο υιος αυτου."
}