{
  "1": "Ακουσασα δε η βασιλισσα της Σεβα την περι του ονοματος του Κυριου φημην του Σολομωντος, ηλθε δια να δοκιμαση αυτον δι' αινιγματων.",
  "2": "Και ηλθεν εις Ιερουσαλημ μετα συνοδιας μεγαλης σφοδρα, μετα καμηλων πεφορτωμενων αρωματα και χρυσον πολυν σφοδρα και λιθους πολυτιμους· και οτε ηλθε προς τον Σολομωντα, ελαλησε μετ' αυτου περι παντων οσα ειχεν εν τη καρδια αυτης.",
  "3": "Και εξηγησεν εις αυτην ο Σολομων παντα τα ερωτηματα αυτης· δεν εσταθη ουδεν κεκρυμμενον απο του βασιλεως, το οποιον δεν εξηγησεν εις αυτην.",
  "4": "Και ιδουσα η βασιλισσα της Σεβα πασαν την σοφιαν του Σολομωντος και τον οικον τον οποιον ωκοδομησε,",
  "5": "και τα φαγητα της τραπεζης αυτου και την καθεδριασιν των δουλων αυτου και την στασιν των υπουργων αυτου και τον ιματισμον αυτων και τους οινοχοους αυτου και την αναβασιν αυτου, δι' ης ανεβαινεν εις τον οικον του Κυριου, εγεινεν εκθαμβος.",
  "6": "Και ειπε προς τον βασιλεα, Αληθης ητο ο λογος, τον οποιον ηκουσα εν τη γη μου, περι των εργων σου και περι της σοφιας σου.",
  "7": "Αλλα δεν επιστευον εις τους λογους, εωσου ηλθον, και ειδον οι οφθαλμοι μου· και ιδου, το ημισυ δεν απηγγελθη εις εμε· η σοφια σου και η ευημερια σου υπερβαινουσι την φημην την οποιαν ηκουσα·",
  "8": "μακαριοι οι ανδρες σου, μακαριοι οι δουλοι σου ουτοι, οι ισταμενοι παντοτε ενωπιον σου, οι ακουοντες την σοφιαν σου·",
  "9": "εστω Κυριος ο Θεος σου ευλογημενος, οστις ευηρεστηθη εις σε, δια να σε θεση επι τον θρονον του Ισραηλ· επειδη ο Κυριος ηγαπησεν εις τον αιωνα τον Ισραηλ, δια τουτο σε κατεστησε βασιλεα, δια να καμνης κρισιν και δικαιοσυνην.",
  "10": "Και εδωκεν εις τον βασιλεα εκατον εικοσι ταλαντα χρυσιου και αρωματα πολλα σφοδρα και λιθους πολυτιμους· δεν ηλθε πλεον τοση αφθονια αρωματων, ως εκεινα τα οποια η βασιλισσα της Σεβα εδωκεν εις τον βασιλεα Σολομωντα.",
  "11": "Και ο στολος ετι του Χειραμ, οστις εφερε το χρυσιον απο Οφειρ, εφερεν απο Οφειρ και μεγα πληθος ξυλων αλμουγειμ και λιθους τιμιους.",
  "12": "Και εκαμεν ο βασιλευς εκ των ξυλων αλμουγειμ αναβασεις εις τον οικον του Κυριου και εις τον οικον του βασιλεως, και κιθαρας και ψαλτηρια δια τους μουσικους· τοιαυτα ξυλα αλμουγειμ δεν ειχον ελθει ουδε φανη εως της ημερας ταυτης.",
  "13": "Και εδωκεν ο βασιλευς Σολομων εις την βασιλισσαν της Σεβα παντα οσα ηθελησεν, οσα εζητησεν, εκτος των οσα εδωκεν εις αυτην οικοθεν ο βασιλευς Σολομων. Και επεστρεψε και ηλθεν εις την γην αυτης, αυτη και οι δουλοι αυτης.",
  "14": "Το βαρος δε του χρυσιου, το οποιον ηρχετο εις τον Σολομωντα κατ' ετος, ητο εξακοσια εξηκοντα εξ ταλαντα χρυσιου,",
  "15": "εκτος του συναγομενου εκ των τελωνων και εκ των πραγματειων των εμπορων και εκ παντων των βασιλεων της Αραβιας και εκ των σατραπων της γης.",
  "16": "Και εκαμεν ο βασιλευς Σολομων διακοσιους θυρεους εκ χρυσιου σφυρηλατου· εξακοσιοι σικλοι χρυσιου εξωδευοντο εις εκαστον θυρεον·",
  "17": "και τριακοσιας ασπιδας εκ χρυσιου σφυρηλατου· τρεις μναι χρυσιου εξωδευοντο εις εκαστην ασπιδα· και εθεσεν αυτας ο βασιλευς εν τω οικω του δασους του Λιβανου.",
  "18": "Εκαμεν ετι ο βασιλευς θρονον μεγαν ελεφαντινον και εσκεπασεν αυτον με καθαρον χρυσιον.",
  "19": "ειχε δε ο θρονος εξ βαθμιδας, και η κορυφη του θρονου ητο στρογγυλη οπισθεν αυτου, και αγκωνας εντευθεν και εντευθεν της καθεδρας και δυο λεοντας ισταμενους εις τα πλαγια των αγκωνων.",
  "20": "Επι δε των εξ βαθμιδων, εκει ισταντο δωδεκα λεοντες εκατερωθεν· παρομοιον δεν κατεσκευασθη εις ουδεν βασιλειον.",
  "21": "Και παντα τα σκευη του ποτου του βασιλεως Σολομωντος ησαν εκ χρυσιου, και παντα τα σκευη του οικου του δασους του Λιβανου εκ χρυσιου καθαρου· ουδεν εξ αργυριου· το αργυριον ελογιζετο εις ουδεν εν ταις ημεραις του Σολομωντος.",
  "22": "Διοτι ειχεν ο βασιλευς εν τη θαλασση στολον της Θαρσεις μετα του στολου του Χειραμ· απαξ κατα τριετιαν ηρχετο ο στολος απο Θαρσεις, φερων χρυσον και αργυρον, οδοντας ελεφαντος και πιθηκους και παγωνια.",
  "23": "Και εμεγαλυνθη ο βασιλευς Σολομων υπερ παντας τους βασιλεις της γης εις πλουτον και εις σοφιαν.",
  "24": "Και πασα η γη εζητει το προσωπον του Σολομωντος, δια να ακουσωσι την σοφιαν αυτου, την οποιαν ο Θεος εδωκεν εις την καρδιαν αυτου.",
  "25": "Και εφερον εκαστος αυτων το δωρον αυτου, σκευη αργυρα και σκευη χρυσα και στολας και πανοπλιας και αρωματα, ιππους και ημιονους, κατ' ετος.",
  "26": "Και συνηθροισεν ο Σολομων αμαξας και ιππεις· και ειχε χιλιας τετρακοσιας αμαξας και δωδεκα χιλιαδας ιππεων, τους οποιους εθεσεν εις τας πολεις των αμαξων και πλησιον του βασιλεως εν Ιερουσαλημ.",
  "27": "Και κατεστησεν ο βασιλευς εν Ιερουσαλημ τον αργυρον ως λιθους, και τας κεδρους κατεστησεν ως τας εν τη πεδιαδι συκαμινους, δια την αφθονιαν.",
  "28": "Εγινετο δε εις τον Σολομωντα εξαγωγη ιππων και λινου νηματος εξ Αιγυπτου· το μεν νημα ελαμβανον οι εμποροι του βασιλεως εις ωρισμενην τιμην.",
  "29": "Εκαστη δε αμαξα ανεβαινε και εξηρχετο εξ Αιγυπτου δια εξακοσιους σικλους αργυρους, και εκαστος ιππος δια εκατον πεντηκοντα· και ουτω δια παντας τους βασιλεις των Χετταιων και δια τους βασιλεις της Συριας η εξαγωγη εγινετο δια χειρος αυτων."
}