{
  "1": "O insensati Galat, quis vos fascinavit non obedire veritati, ante quorum oculos Jesus Christus prscriptus est, in vobis crucifixus?",
  "2": "Hoc solum a vobis volo discere: ex operibus legis Spiritum accepistis, an ex auditu fidei?",
  "3": "sic stulti estis, ut cum Spiritu cperitis, nunc carne consummemini?",
  "4": "tanta passi estis sine causa? si tamen sine causa.",
  "5": "Qui ergo tribuit vobis Spiritum, et operatur virtutes in vobis: ex operibus legis, an ex auditu fidei?",
  "6": "Sicut scriptum est: Abraham credidit Deo, et reputatum est illi ad justitiam:",
  "7": "cognoscite ergo quia qui ex fide sunt, ii sunt filii Abrah.",
  "8": "Providens autem Scriptura quia ex fide justificat gentes Deus, prnuntiavit Abrah: Quia benedicentur in te omnes gentes.",
  "9": "Igitur qui ex fide sunt, benedicentur cum fideli Abraham.",
  "10": "Quicumque enim ex operibus legis sunt, sub maledicto sunt. Scriptum est enim: Maledictus omnis qui non permanserit in omnibus qu scripta sunt in libro legis ut faciat ea.",
  "11": "Quoniam autem in lege nemo justificatur apud Deum, manifestum est: quia justus ex fide vivit.",
  "12": "Lex autem non est ex fide, sed: Qui fecerit ea, vivet in illis.",
  "13": "Christus nos redemit de maledicto legis, factus pro nobis maledictum: quia scriptum est: Maledictus omnis qui pendet in ligno:",
  "14": "ut in gentibus benedictio Abrah fieret in Christo Jesu, ut pollicitationem Spiritus accipiamus per fidem.",
  "15": "Fratres (secundum hominem dico) tamen hominis confirmatum testamentum nemo spernit, aut superordinat.",
  "16": "Abrah dict sunt promissiones, et semini ejus. Non dicit: Et seminibus, quasi in multis: sed quasi in uno: Et semini tuo, qui est Christus.",
  "17": "Hoc autem dico, testamentum confirmatum a Deo: qu post quadringentos et triginta annos facta est lex, non irritum facit ad evacuandam promissionem.",
  "18": "Nam si ex lege hreditas, jam non ex promissione. Abrah autem per repromissionem donavit Deus.",
  "19": "Quid igitur lex? Propter transgressiones posita est donec veniret semen, cui promiserat, ordinata per angelos in manu mediatoris.",
  "20": "Mediator autem unius non est: Deus autem unus est.",
  "21": "Lex ergo adversus promissa Dei? Absit. Si enim data esset lex, qu posset vivificare, vere ex lege esset justitia.",
  "22": "Sed conclusit Scriptura omnia sub peccato, ut promissio ex fide Jesu Christi daretur credentibus.",
  "23": "Prius autem quam veniret fides, sub lege custodiebamur conclusi in eam fidem qu revelanda erat.",
  "24": "Itaque lex pdagogus noster fuit in Christo, ut ex fide justificemur.",
  "25": "At ubi venit fides, jam non sumus sub pdagogo.",
  "26": "Omnes enim filii Dei estis per fidem, qu est in Christo Jesu.",
  "27": "Quicumque enim in Christo baptizati estis, Christum induistis.",
  "28": "Non est Judus, neque Grcus: non est servus, neque liber: non est masculus, neque femina. Omnes enim vos unum estis in Christo Jesu.",
  "29": "Si autem vos Christi, ergo semen Abrah estis, secundum promissionem hredes."
}