{"1": "וארא והנה־שה עמד על־הר ציון ועמו מאת אלף וארבעים וארבעה אלפים ושמו ושם אביו כתוב על־מצחותם׃", "2": "ואשמע קול מן־השמים כקול מים רבים וכקול רעם גדול והקול אשר־שמעתי כקול תפשי כנור מנגנים בכנורותיהם׃", "3": "וישירו שיר חדש לפני הכסא ולפני ארבע החיות ולפני הזקנים ואין איש יכל ללמד את־השיר זולתי מאת האלף וארבעים וארבעת האלפים הנקנים מן־הארץ׃", "4": "אלה הם אשר לא־נגאלו בנשים כי־כבתולות המה אלה הם ההלכים אחרי השה אל־כל־אשר ילך אלה נקנו מתוך בני האדם לראשית בכורים לאלהים ולשה׃", "5": "ותרמית לא־נמצאה בפיהם כי תמימים המה לפני כסא האלהים׃", "6": "וארא מלאך אחר מעופף בחצי השמים ובפיו בשורת עולם לבשר את־ישבי הארץ ואת־כל־גוי ומשפחה ולשון ועם׃", "7": "ויקרא בקול גדול יראו את־האלהים והבו־לו כבוד כי באה עת משפטו והשתחוו לעשה שמים וארץ את־הים ומעינות המים׃", "8": "ומלאך אחר בא אחריו ויאמר נפלה נפלה בבל העיר הגדולה כי השקתה כל־הגוים מיין חמת תזנתה׃", "9": "ומלאך שלישי בא אחריהם ויקרא בקול גדול כל־אשר ישתחוה לפני החיה ולפני צלמה ונשא את־תוה על־מצחו או על־ידו׃", "10": "גם־הוא ישתה מיין חמת אלהים הנמסך ולא מהול בכוס זעמו וענה באש וגפרית לפני המלאכים הקדשים ולפני השה׃", "11": "ועלה עשן ענוים לעולמי־עד והמשתחוים לחיה ולצלמה ואשר ישא את־תו שמה לא ימצאו מנוחה יומם ולילה׃", "12": "בזאת סבלנותם של־הקדשים השמרים את־מצות האלהים ואת־אמונת ישוע׃", "13": "ואשמע קול מן־השמים מדבר אלי כתב אשרי המתים אשר־ימותו באדון מעתה אמנם כן אמר הרוח למען ינוחו מעמלם כי מעשיהם הלכים אחריהם׃", "14": "וארא והנה ענן בהיר ועל־הענן ישב כדמות בן־אדם ועטרת זהב על־ראשו ובידו מגל מלטש׃", "15": "ומלאך אחר יצא מן־ההיכל ויזעק בקול גדול אל־הישב על־הענן לאמר שלח מגלך וקצר כי באה העת לקצר כי יבש קציר הארץ׃", "16": "וישלח הישב בענן את־מגלו בארץ והארץ נקצרה׃", "17": "ומלאך אחר יצא מן־ההיכל אשר בשמים וגם־לו מגל מלטש בידו׃", "18": "ויצא מלאך אחר מן־המזבח ולו ממשלת האש ויקרא קול גדול אל־אשר בידו המגל המלטש לאמר שלח מגלך המלטש ובצר את־אשכלת גפן הארץ כי־בשלו ענביהם׃", "19": "וינף המלאך את־מגלו על־הארץ ויבצר את־אשכלת גפן הארץ וישליכם בגת־חמת אלהים הגדולה׃", "20": "ותדרך הגת מחוץ לעיר ויצא־דם מן־הגת ויעל עד רסני הסוסים דרך־אלף ושש מאות ריס׃"}