{"1": "וארא שמים חדשים וארץ חדשה כי השמים הראשנים והארץ הראשונה עברו והים איננו עוד׃", "2": "וארא והנה העיר הקדושה ירושלים החדשה ירדת מאת האלהים מן־השמים והיא מתקנת ככלה המקשטת לבעלה׃", "3": "ואשמע קול גדול מן־הכסא לאמר הנה משכן אלהים עם־בני האדם ושכן בתוכם והמה יהיו־לו לעם והוא האלהים יהיה אתם אלהיהם׃", "4": "ומחה אלהים כל־דמעה מעיניהם והמות לא יהיה־עוד וגם־אבל וזעקה וכאב לא יהיה־עוד כי הראשנות עברו׃", "5": "ויאמר הישב על־הכסא הנני עשה הכל חדש ויאמר אלי כתב אשר הדברים האלה אמתים ונאמנים הם׃", "6": "ויאמר אלי היה נהיתה אני האלף והתו הראש והסוף אני אתן לצמא ממעין מים חיים חנם׃", "7": "המנצח יירש הכל ואני אהיה־לו לאלהים והוא יהיה־לי לבן׃", "8": "אבל רכי הלב ואשר אינם מאמינים והמגאלים והמרצחים והזנים והמכשפים ועבדי האלילים וכל־המשקרים חלקם האגם הבער באש וגפרית אשר־הוא המות השני׃", "9": "ויבא אלי אחד משבעת המלאכים הנשאים שבע הקערות המלאות שבע המכות האחרנות וידבר אלי לאמר בא ואראך את־הכלה אשת השה׃", "10": "ויקחני ברוח על־הר גדול וגבה ויראני העיר הקדושה ירושלים הגדולה ירדת מן־השמים מאת האלהים׃", "11": "ועליה כבוד אלהים ואור נגהה כאבן יקרה מאד כאבן ישפה המבהקת כעין הקרח׃", "12": "ולה חומה גדולה וגבהה ושנים עשר שערים לה ועל־השערים שנים עשר מלאכים ושמות כתובים עליהם והם שמות שנים־עשר שבטי בני ישראל׃", "13": "שערים שלשה ממזרח שערים שלשה מצפון שערים שלשה מנגב ושערים שלשה ממערב׃", "14": "ולחומת העיר שנים עשר מוסדות ועליהם שנים עשר שמות לשנים עשר שליחי השה׃", "15": "וביד המדבר אלי קנה זהב למד את־העיר ואת־שעריה ואת חומתה׃", "16": "ומושב העיר מרבע וארכה כרחבה וימד את־העיר בקנה המדה שנים עשר אלף ריס ארכה ורחבה וקומתה מדה אחת להם׃", "17": "וימד את־חומתה מאה וארבעים וארבע אמות במדת איש אשר־היא מדת המלאך׃", "18": "ובנין חומת העיר אבן ישפה והעיר זהב מופז דומה לזכוכית זכה׃", "19": "ומוסדות חומת העיר מרבצות בכל־אבני חפץ המוסד הראשון ישפה השני ספיר השלישי שבו הרביעי ברקת׃", "20": "החמישי יהלם הששי אדם השביעי תרשיש השמיני שהם התשיעי פטדה העשירי נפך אחד העשר לשם שנים העשר אחלמה׃", "21": "ושנים עשר השערים שתים עשרה מרגליות כל־שער ושער מרגלית אחת ורחוב העיר זהב מופז כזכוכית בהירה׃", "22": "והיכל לא־ראיתי בה כי יהוה אלהים צבאות הוא והשה היכלה׃", "23": "והעיר איננה צריכה לאור השמש ולנגה הירח כי־כבוד אלהים האיר לה ונרה הוא השה׃", "24": "והגוים ילכו לאורה ומלכי־ארץ מביאים כבודם ותפארתם אליה׃", "25": "ושעריה יומם לא־יסגרו כי לילה לא־יהיה שם׃", "26": "והביאו בה כבוד הגוים ותפארתם׃", "27": "ולא־יבוא בה כל־טמא ועשה תועבה ושקר כי אם־הכתובים בספר החיים של־השה׃"}