{
  "1": "En aquel tiempo —oráculo del Señor— seré el Dios de todas las tribus de Israel, y ellos serán mi pueblo.",
  "2": "Así dice el Señor: Encontró favor en el desierto el pueblo escapado de la espada; Israel se dirige a su descanso,",
  "3": "de lejos se le mostró el Señor. Te quise con amor eterno, por eso he prolongado mi favor;",
  "4": "te reconstruiré y quedarás reconstruida, doncella capital de Israel; volverás a adornarte con panderos, a danzar en plan de fiesta.",
  "5": "Volverás a plantar viñas en los cerros de Samaría; quienes las planten, vendimiarán.",
  "6": "Un día gritarán los vigías allá por la montaña de Efraín: “Venga, subamos a Sión, allí está el Señor nuestro Dios”.",
  "7": "Así dice el Señor: Gritad de alegría por Jacob, de gozo por la primera de las naciones; que se deje oír vuestra alabanza: “El Señor ha salvado a su pueblo, al resto de Israel”.",
  "8": "Voy a traeros de un país del norte, a reuniros de los rincones de la tierra: vendrán hasta ciegos y cojos, junto con preñadas y paridas; volverá una enorme muchedumbre.",
  "9": "Vendrán todos llorando y yo los guiaré entre consuelos; los llevaré a la vera de arroyos, por senda recta, sin tropiezos. Soy como un padre para Israel, Efraín es mi hijo primogénito.",
  "10": "Escuchad, naciones, la palabra del Señor, contadlo luego en las costas lejanas; decid: “El que dispersó a Israel lo reunirá, lo guardará como un pastor a su rebaño”.",
  "11": "Pues el Señor ha redimido a Israel, lo rescató de una mano más fuerte.",
  "12": "Subirán alborozados a Sión, acudirán a recibir los dones del Señor: el grano, el mosto y el aceite, las crías del rebaño y la vacada; quedarán saciados como un huerto regado, ya no volverán a desfallecer.",
  "13": "Las muchachas gozarán bailando, junto con jóvenes y adultos; cambiaré su duelo en alegría, los consolaré, alegraré sus penas.",
  "14": "Saciaré a los sacerdotes con la parte mejor de las ofrendas, mi pueblo se hartará de mis dones —oráculo del Señor—.",
  "15": "Así dice el Señor: Se oyen gritos en Ramá, quejidos y un llanto amargo: Raquel llora por sus hijos y se niega a ser consolada, pues se ha quedado sin ellos.",
  "16": "Así dice el Señor: Contén tus gemidos y tu llanto, reprime las lágrimas de tus ojos: tus penas serán recompensadas, volverán del país enemigo —oráculo del Señor—.",
  "17": "Tu futuro rebosa esperanza, tus hijos volverán a su patria —oráculo del Señor—.",
  "18": "He oído claramente el lamento de Efraín: “Me has tratado con dureza como a un novillo sin domar, y ya estoy escarmentado. Haz que vuelva y volveré, pues tú eres mi Dios, Señor.",
  "19": "Tras volver, me he arrepentido; ahora que lo he comprendido me doy golpes en el muslo. Estoy abochornado y avergonzado, al tener que soportar la vergüenza de lo que hice en mis años mozos”.",
  "20": "¿No es Efraín mi hijo querido? ¿No es mi niño encantador? Cada vez que lo reprendo, vuelvo a acordarme de ello, mis entrañas se conmueven, me apiado sin falta de él —oráculo del Señor—.",
  "21": "Instala mojones, coloca postes, atención a la senda, al camino que recorres. Vuelve, doncella de Israel, vuelve a estas tus ciudades;",
  "22": "¿hasta cuándo andarás errante, muchacha rebelde? El Señor ha creado algo nuevo en el país: ¡La mujer cortejará al varón!",
  "23": "Así dice el Señor del universo, Dios de Israel: Cuando yo cambie su suerte, volverán a decir esta letrilla en el territorio de Judá y en sus ciudades: “Que el Señor te bendiga, morada de justicia, montaña santa”.",
  "24": "En Judá y en sus ciudades vivirán juntos labradores y ganaderos trashumantes,",
  "25": "pues regaré la garganta reseca y saciaré la garganta hambrienta.",
  "26": "En esto me desperté y miré: ¡me resultó un dulce sueño!",
  "27": "Ya llegan días —oráculo del Señor— en que sembraré a Israel y a Judá con simiente humana y simiente de animales.",
  "28": "Y del mismo modo que los vigilé para arrancar y destruir, para arrasar, aniquilar y maltratar, también los vigilaré para reconstruir y plantar —oráculo del Señor—.",
  "29": "En aquellos días ya no dirán: “los padres comieron los agraces y los hijos padecen dentera”,",
  "30": "sino: “cada cual morirá por su propia culpa: todas las personas que coman agraces, padecerán dentera”.",
  "31": "Ya llegan días —oráculo del Señor— en que pactaré una nueva alianza con Israel y con Judá,",
  "32": "no como la alianza que pacté con sus antepasados el día que los tomé de la mano para sacarlos del país de Egipto: ellos quebrantaron mi alianza, aunque yo los había desposado —oráculo del Señor—.",
  "33": "Esta es la alianza que voy a pactar con Israel después de aquellos días —oráculo del Señor—: Pondré mi ley en su interior, la escribiré en sus corazones y yo seré su Dios y ellos serán mi pueblo.",
  "34": "Nadie enseñará a nadie diciendo: “Conoced al Señor”, porque todos me conocerán, del más pequeño al más grande —oráculo del Señor—; perdonaré sus culpas y ya no me acordaré de sus pecados.",
  "35": "Así dice el Señor, que ha puesto el sol para alumbrar de día, la luna y las estrellas para alumbrar la noche; el que agita el mar y hace que bramen sus olas: su nombre es Señor del universo.",
  "36": "Sólo cuando fallen estas leyes —oráculo del Señor—, dejará Israel de ser nación para mí.",
  "37": "Así dice el Señor: Si pudieran medirse los cielos allá arriba y escrutarse abajo los cimientos de la tierra, también yo rechazaría a la estirpe de Israel en pago de todo lo que ha hecho —oráculo del Señor—.",
  "38": "Ya llegan días —oráculo del Señor— en que la ciudad del Señor será reconstruida, desde la Torre de Jananel hasta la Puerta del Ángulo.",
  "39": "Una vez más la cuerda de medir irá derecha hasta la loma de Gareb y luego girará hacia Goá.",
  "40": "Todo el valle de los cadáveres y de las cenizas, y los campos que llegan hasta el torrente Cedrón y hasta la esquina de la Puerta de los Caballos, a oriente, estarán consagrados al Señor. Ya no volverán a ser destruidos ni arrasados."
}