{
  "1": "En aquel tiempo —oráculo del Señor— sacarán de sus tumbas los huesos de los reyes de Judá, los huesos de sus príncipes, los huesos de los sacerdotes, los huesos de los profetas y los huesos de los habitantes de Jerusalén.",
  "2": "Los expondrán al sol y a la luna, y a todo el ejército del cielo, a quien amaban, a quien servían, a quien seguían, a quien consultaban y a quien adoraban; no los recogerán ni los enterrarán; quedarán como estiércol en el campo.",
  "3": "Todos los supervivientes de esta gente perversa, en todos los lugares por donde los dispersé, preferirán la muerte a la vida —oráculo del Señor del universo—.",
  "4": "Les dirás: Así dice el Señor: ¿No se levantan los que caen? ¿No vuelve el que se marchó?",
  "5": "¿Por qué, pues, se ha extraviado este pueblo, y Jerusalén es una apóstata recalcitrante? Se aferran al engaño, se niegan a volver.",
  "6": "Presté atención y escuché: Sus palabras no eran de fiar; nadie se arrepiente de su maldad preguntándose: “¿Qué he hecho?”. Cada cual sigue sus correrías, como caballo lanzado al ataque.",
  "7": "Hasta la cigüeña en el cielo conoce el tiempo establecido; la tórtola, la golondrina y la grulla están atentas al tiempo del regreso. Pero mi pueblo no conoce el orden fijado por el Señor.",
  "8": "¿Cómo decís “Somos sabios, tenemos la ley del Señor”, si resulta que la ha corrompido la pluma corrupta de los expertos?",
  "9": "Los sabios están avergonzados, asustados, y quedan atrapados. Si han rechazado la palabra del Señor, ¿de qué puede servirles su sabiduría?",
  "10": "Por eso, voy a dar a otros vuestras mujeres, entregaré vuestros campos a los conquistadores. Es que del pequeño al grande todos piensan en medrar; del profeta al sacerdote todos andan entre fraudes.",
  "11": "Han curado la herida de mi pueblo, pero sólo por encima, diciendo: “Paz, paz”, pero no hay paz.",
  "12": "Deberían sentirse avergonzados por haber cometido abominaciones; pero no se van a avergonzar, ni siquiera conocen el pudor. Por eso caerán entre otros caídos, se hundirán cuando venga a castigarlos —oráculo del Señor—.",
  "13": "Quisiera cosechar algo —oráculo del Señor—, pero no hay uvas en la cepa, tampoco higos en la higuera; tienen las hojas marchitas. ¡Pues los convertiré en bosque pelado!",
  "14": "¿Qué hacemos aquí sentados? Vayamos juntos a las ciudades fortificadas y acabemos allí de una vez, pues es el Señor nuestro Dios quien quiere acabar con nosotros; nos da a beber nuestras lágrimas, pues hemos pecado contra el Señor.",
  "15": "Esperábamos paz y nada va bien; un tiempo saludable, y llega el terror.",
  "16": "Desde Dan se puede oír resoplar a sus caballos, relinchar a sus corceles: la tierra se estremece. Llegan devorando la tierra y cuanto contiene, las ciudades y todos sus habitantes.",
  "17": "Voy a enviar contra vosotros serpientes y víboras, que no responden a encantamientos: os morderán. —Oráculo del Señor—.",
  "18": "Me siento abrumado de dolor, tengo enfermo el corazón, al oír los gritos de mi pueblo desde una tierra lejana:",
  "19": "“¿No está el Señor en Sión? ¿No está su rey en ella?”. “¿Por qué me irritaron con sus ídolos, con esas naderías extranjeras?”.",
  "20": "Pasó la cosecha, se acabó el verano, pero nosotros no hemos sido salvados.",
  "21": "Los destrozos en la capital me tienen del todo destrozado, ando entristecido, presa del espanto.",
  "22": "¿Ya no hay bálsamo en Galaad? ¿No quedan médicos allí? ¿Por qué, pues, sigue abierta la herida de la capital de mi pueblo?",
  "23": "¿Por qué no será mi cabeza una fuente y mis ojos un manantial de lágrimas, para llorar de día y de noche por las víctimas de la capital de mi pueblo?"
}