{
  "1": "El año cuarto de Joaquín, hijo de Josías, rey de Judá, recibió Jeremías la palabra de parte del Señor en estos términos:",
  "2": "— Toma un rollo y escribe en él todo lo que te he dicho relativo a Israel, a Judá y a todas las naciones, desde que empecé a hablarte en tiempos de Josías hasta hoy.",
  "3": "Quizá escuche Judá todas las desgracias que he pensado enviarles, de modo que cada cual abandone su mala conducta y yo les perdone sus culpas y pecados.",
  "4": "Jeremías llamó a Baruc, hijo de Nerías, quien escribió en el rollo todas las palabras del Señor que le dictaba Jeremías.",
  "5": "Después Jeremías le ordenó a Baruc: — Como estoy preso, no puedo ir al Templo del Señor.",
  "6": "Así que vete tú y lee en el rollo las palabras del Señor que te he dictado. Las lees en presencia de la gente que esté celebrando una jornada de ayuno en el Templo del Señor y de la que haya venido de las ciudades de Judá.",
  "7": "Tal vez así lleguen sus súplicas ante el Señor y abandone cada cual su mala conducta, porque son enormes la ira y la cólera con las que ha hablado el Señor a este pueblo.",
  "8": "Baruc, hijo de Nerías, hizo lo que el profeta Jeremías le había mandado: leyó en el Templo del Señor las palabras escritas en el libro.",
  "9": "El año quinto de Joaquín, hijo de Josías, rey de Judá, el noveno mes, se proclamó un ayuno ante el Señor para la población de Jerusalén y la gente que había acudido a la capital desde las ciudades de Judá.",
  "10": "Una vez en el Templo, Baruc leyó en el libro las palabras de Jeremías, desde la sala de Guemarías, hijo del canciller Safán, en el patio superior, a la entrada de la Puerta Nueva del Templo, en presencia de toda la gente.",
  "11": "Miqueas, hijo de Guemarías y nieto de Safán, oyó todas las palabras del Señor que habían sido leídas.",
  "12": "Entonces bajó al palacio real, a la sala del canciller, y encontró allí reunidos a los dignatarios: al canciller Elisamá, a Delaías, hijo de Semaías; a Elnatán, hijo de Acbor; a Guemarías, hijo de Safán; a Sedecías, hijo de Jananías, y al resto de dignatarios.",
  "13": "Miqueas les transmitió todas las palabras que había oído leer a Baruc en presencia del pueblo.",
  "14": "Entonces los dignatarios enviaron donde Baruc a Jehudí, hijo de Netanías, y a Selemías, hijo de Cusí, con este mensaje para Baruc: “Toma el rollo que has leído en presencia del pueblo y tráenoslo personalmente”. Baruc, hijo de Nerías, les llevó el rollo.",
  "15": "Ellos le dijeron: — Siéntate y léelo ante nosotros. Y Baruc lo leyó ante ellos.",
  "16": "Cuando oyeron el texto que contenía, se asustaron y decidieron que tenían que comunicar todo aquello al rey.",
  "17": "Le preguntaron a Baruc: — Dinos cómo has escrito este texto.",
  "18": "Baruc les respondió: — Él me suele dictar todo y yo lo escribo en el libro.",
  "19": "Dijeron los dignatarios a Baruc: — Vete y ocúltate junto con Jeremías, y que nadie sepa dónde estáis.",
  "20": "Después acudieron al rey, por el patio interior, tras haber guardado el rollo en la sala de Elisamá, el canciller, y contaron al rey todo lo sucedido.",
  "21": "El rey mandó a Jehudí en busca del rollo. Lo trajo de la sala del canciller Elisamá y lo leyó ante el rey y todos los dignatarios que se ponían junto al rey.",
  "22": "Como era el mes noveno, el rey estaba en la residencia de invierno, y tenía delante un brasero encendido.",
  "23": "Cada vez que Jehudí leía tres o cuatro columnas del rollo, el rey hacía un corte con el cortaplumas del canciller y tiraba al brasero la parte ya leída, hasta que todo el rollo acabó en el fuego del brasero.",
  "24": "Pero el rey y los ministros que escuchaban aquel texto ni se asustaron ni rasgaron sus vestiduras.",
  "25": "Elnatán, Delaías y Guemarías habían insistido al rey pidiéndole que no quemara el rollo, pero no les había hecho caso.",
  "26": "Después el rey mandó a Jerajmeel, príncipe real, a Seraías, hijo de Azriel, y a Selemías, hijo de Abdeel, con la orden de arrestar al secretario Baruc y al profeta Jeremías. Pero el Señor los ocultó.",
  "27": "Jeremías recibió la palabra del Señor después de que el rey hubiese quemado el rollo que contenía las palabras que Baruc había escrito al dictado de Jeremías. Le dijo:",
  "28": "— Toma otro rollo y escribe en él las mismas palabras que estaban escritas en el rollo anterior que ha quemado Joaquín, rey de Judá.",
  "29": "Luego dirás a Joaquín, rey de Judá: Así dice el Señor: Tú has quemado ese rollo diciendo: “¿Por qué has escrito en él que el rey de Babilonia destruirá esta ciudad y exterminará a las personas y los animales que la habiten?”.",
  "30": "Pues bien, el Señor asegura a Joaquín, rey de Judá, que no tendrá a nadie que le suceda en el trono de David y que su cadáver quedará expuesto al calor del día y al frío de la noche.",
  "31": "A él, a sus descendientes y a sus ministros les pediré cuentas de sus pecados, y traeré sobre ellos, sobre los habitantes de Jerusalén y sobre la gente de Judá todas las calamidades que les anuncié, sin que me hicieran caso.",
  "32": "Jeremías tomó otro rollo y se lo dio al secretario Baruc, hijo de Nerías, que escribió, a su dictado, todo el texto del libro que había quemado Joaquín, rey de Judá. E incluso añadió otras muchas palabras del mismo tenor."
}