{"1": "[92] Yoshiyah tenía ocho años de edad cuando él comenzó su reinado, y reinó por treinta y un años en Yerushalayim.", "10": "Ellos se lo dieron en las manos a los trabajadores, que habían sido nombrados en la casa de (YAHWEH), para reparar y fortalecer la casa –", "11": "esto es, ellos se lo dieron a los carpinteros y los construc tores para comprar piedras trabajadas, madera para las vigas de travesaños y las vigas del techo cuales los reyes de Yahudáh habían destruido.", "12": "Los hombres hicieron el trabajo fielmente. Sus supervisores eran Yajat y Ovadyah, (Leviim) de los hijos de Merari, también Zejaryah y Meshulam de los hijos de los Kehati para dirigir; y otros (Leviim), que entendían cómo tocar los instrumentos musicales.", "13": "Y supervisores estaban sobre los que llevaban las cargas y a todos los que hacían cualquier tipo de trabajo; y también había (Leviim) que eran escribas, jueces y porteros.", "14": "Mientras sacaban el dinero que había sido traído a la casa de (YAHWEH), Hilkiyah el (kohen) encontró el rollo de la (Toráh) dado por la mano de Moshe.", "15": "Hilkiyah dijo a Shafan el escriba: \"He encontrado un rollo de la (Toráh) en la casa de (YAHWEH).\" Hilkiyah dio el rollo a Shafan.", "16": "Shafan el escriba trajo el rollo al rey. Volviéndose al rey, él le dio este reporte: \"Tus sirvientes están haciendo todo lo que le ordenaste a ellos hacer.", "17": "Ellos han derramado el dinero encontrado en la casa de (YAHWEH) y lo han entregado a las manos de los supervisores y a las manos de los trabajadores.\"", "18": "Entonces Shafan el escriba dijo al rey: \"Hilkiyah el (kohen hagadol) me dio un rollo.\" Shafan leyó en voz alta delante del rey.", "19": "Después que el rey había oído lo que estaba escrito en la (Toráh), él rasgó sus vestiduras.", "2": "El hizo lo que era recto ante los ojos de (YAHWEH), caminando en la senda de David su padre y sin volverse a la derecha ni a la izquierda.", "20": "Entonces el rey dio esta orden a Hilkiyah, Ajikam el hijo de Shafan, Abdón el hijo de Mijah,  Shafan el escriba y Asayah el sirviente del rey:", "21": "\"Vayan y consulten a (YAHWEH) por mí y por el pueblo que queda en Yisra'el y Yahudáh referente a lo que está escrito en este rollo que ha sido encontrado. Porque la gran ira de (YAHWEH) ha sido encendida entre nosotros, puesto que nuestros padres no escucharon la palabra de (YAHWEH) ni hicieron todo lo escrito en este rollo.\"", "22": "Así que Hilkiyah y aquellos que el rey había ordenado fueron a Huldah la profetiza, la esposa de Shalum el hijo Tokehat, el hijo de Hasrat, guarda del ropero – ella vivía en el segundo barrio de Yerushalayim – y hablaron con ella acerca de esto.", "23": "Ella les dijo: \" (YAHWEH) el Elo him de Yisra'el dice que le diga al hombre que los envió a mí,", "24": "que (YAHWEH) dice: 'Yo voy a traer calamidad sobre este lugar y sobre sus habitantes, todas las maldiciones escritas en el rollo que ellos leyeron al rey de Yahudáh;", "25": "porque ellos me han abandonado y han quemado incienso a dioses extraños, para provocarme con todas las obras de sus manos. Por lo tanto mi ira está encendida sobre este lugar y no será sofocada.'", "26": "\"Pero le dirán al rey de Yahudáh, quien los envió a consultar a (YAHWEH), que (YAHWEH) el Elohim de Yisra'el también dice: 'Referente a las palabras que han oído,", "27": "porque su corazón fue avergonzado, y se humillaron a sí delante de Elohim cuando oyeron estas palabras contra este lugar y sus habitantes – ustedes se humillaron delante de mí, se rasgaron las vestiduras y lloraron delante de mí – Yo también los he oído,' dice (YAHWEH).", "28": "Miren Yo los reuniré con sus padres, ustedes irán a su sepultura en (Shalom), y sus ojos no verán la calamidad que Yo voy a traer sobre este lugar y sus habitantes.'\" Así que llevaron de vuelta palabra al rey.", "29": "Entonces el rey mandó a llamar y reunió a todos los ancianos de Yahudáh y Yerushalayim.", "3": "Y en el octavo año de su reinado, cuando él todavía era un joven, él comenzó a buscar tras el Elohim de David su padre; y en el año duodécimo, él comenzó a limpiar a Yahudáh y Yerushalayim de los lugares altos, (asherah), y las imágenes talladas y de fundición.", "30": "El rey subió a la casa de (YAHWEH) con todos los hombres de Yahudáh, aquellos que habitaban en Yerushalayim, los (kohanim), los (Leviim) y todo el pueblo, ambos grandes y pequeños; y él leyó a sus oídos todo lo escrito en el rollo del Pacto que había sido encontrado en la casa de (YAHWEH).", "31": "El rey se paró junto a la columna e hizo un Pacto en presencia de (YAHWEH) de caminar siguiendo a (YAHWEH), observando sus (mitzvot), testimonios y ordenanzas con todo su corazón y con toda su alma, en cuanto a cumplir las palabras del Pacto escrito en este rollo.", "32": "Entonces, después que él hizo a todo el pueblo en Yerushalayim y Binyamin afirmarlo, los habitantes de Yerushalayim hicieron un Pacto en la casa del Elohim de sus padres.", "33": "Yoshiyah removió todas las abominaciones de todos los territorios pertenecientes a los hijos de Yisra'el, y él hizo que todos en Yisra'el sirvieran a (YAHWEH) su Elohim. Por toda su vida, ellos no dejaron de seguir a (YAHWEH), el Elohim de sus padres.", "4": "En su presencia ellos quebraron los altares de los (baalim), y él cortó los lugares altos encima de ellos. Demolió los (ahserah) y las imágenes talladas y de fundición, moliéndolas en polvo, las cuales él echó en las sepulturas de aquellos que habían sacrificado a ellas.", "5": "El quemó los huesos de sus sacerdotes en sus altares, y purgó a Yahudáh y Yerushalayim.", "6": "El hizo similarmente en las ciudades de Menasheh, Efrayim, Shimeon y aun tan lejos como Naftali, en sus lugares circundantes.", "7": "Quebró los altares, demolió a polvo los (asherah) y las imágenes talladas y cortó los lugares altos por toda La Tierra de Yisra'el. Luego regresó a Yerushalayim.", "8": "En el décimo octavo año de su reinado, después que había limpiado La Tierra y la casa, envió a Shafan el hijo de Atzalyah, a Maaseiyah el gobernador de la ciudad y a Yoaj el hijo de Yoajaz el registrador a reparar la casa de (YAHWEH) su Elohim.", "9": "Ellos fueron a Hilkiyah el (kohen hagadol) y le entregaron el dinero que había sido traído a la casa de Elohim, cual los (Leviim) que guardaban las puertas habían recogido de Menasheh, Efrayim, los príncipes, y de todos los que habían quedado en Yisra'el y los hijos de Yahudáh y Binyamin, y los habitantes de Yerushalayim."}