{"1": "[34] El (Ruaj) de Elohim vino sobre Azaryah el hijo de Oded;", "10": "Ellos se congregaron juntos en Yerushalayim en el tercer mes del año decimoquinto del reinado de Asa.", "11": "En aquel día ellos sacrificaron para (YAHWEH) 700 bueyes y 7,000 ovejas del botín que habían traído;", "12": "y entraron en un Pacto para buscar a (YAHWEH), el Elohim de sus padres, con todo su corazón y con todo su ser;", "13": "[ellos también acordaron] que quien rehusara buscar a (YAHWEH), el Elohim de Yisra'el, debía ser puesto a muerte, ya fuera grande o pequeño, hombre o mujer.", "14": "Ellos juraron esto a (YAHWEH) en voz alta, con gritos y sonando las trompetas y los (shofarot).", "15": "Todo Yahudáh estaba lleno de alegría por este juramento, porque habían jurado de todo corazón y lo habían buscado con toda su voluntad; y ellos le encontraron, y (YAHWEH) les dio descanso en todo derredor.", "16": "Asa el rey también depuso a Maajah su  madre de su posición como sacerdotisa de (Ashtarte), y Asa cortó el ídolo, lo desmenuzó en pedazos mínimos y lo quemó en el Vadi Kidron.", "17": "Pero los lugares altos no fueron removidos de Yisra'el. No obstante, Asa fue de corazón perfecto toda su vida.", "18": "El trajo a la casa de Elohim todos los artículos apartados que David su padre había dedicado, también las cosas apartadas de la casa de (YAHWEH) – plata, oro y utensilios.", "19": "No hubo más guerra por los treinta y cinco años del reinado de Asa.", "2": "él salió a encontrarse con Asa y le dijo: \"¡Escúchame, Asa y todo Yahudáh y Binyamin! ¡(YAHWEH) está contigo, siempre y cuando tú estés con El; si tú lo buscas, El será encontrado; pero si lo abandonas, El te abandonará!", "3": "Por mucho tiempo Yisra'el estuvo sin el verdadero Elohim, sin (kohen) que pudiera enseñar, y sin (Toráh).", "4": "Pero cuando, en su aflicción, ellos se volvían a (YAHWEH) el Elohim de Yisra'el y lo buscaban, ellos lo encontraban.", "5": "En esos tiempos la gente que iba y venía, estaba insegura. Grandes dificultades afligían a todos los habitantes de las tierras,", "6": "así ellos estaban destrozados en pedazos, nación contra nación y ciudad contra ciudad, mientras Elohim los afligía con todo tipo de aflicción.", "7": "Pero tú, sé valiente, y no te abatas; porque tu trabajo será recompensado.\"", "8": "Cuando Asa oyó estas palabras profetizadas por Oded el profeta, le dio fortaleza para echar las abominaciones fuera de toda La Tierra de Yahudáh y Binyamin, y fuera de las ciudades que él había capturado de Yaroveam en las colinas de Efrayim; él también restauró el altar de (YAHWEH) cual había estado al frente del Templo de (YAHWEH).", "9": "Luego él reunió a todo Yahudáh y Binyamin, junto con aquellos extranjeros de Efrayim, Menasheh y Shimeon que residían con él (porque se habían pasado a él en grandes números al ver que (YAHWEH) su Elohim estaba con él)."}