{"1": "[65] Yoash tenía siete años de edad cuando él comenzó a reinar, y reinó por cuarenta años en Yerushalayim, y el nombre de su madre era Tzivyah, de Beer-Sheva.", "10": "Todos los príncipes y todo el pueblo estaban gozosos de traer sus contribuciones y ponerlas en el cofre, hasta que estuvo lleno.", "11": "Cuando el cofre fue traído a los oficiales del rey por los (Leviim), y cuando vieron cuánto dinero había, los escribas del rey y el oficial del (kohen hagadol) vinieron y vaciaron el cofre; entonces lo cogieron y lo llevaron de vuelta a su lugar. Ellos hicieron esto diariamente, y reunieron dinero en abundancia.", "12": "El rey y Yehoyada lo dieron a aquellos a cargo de cuidar la casa de (YAHWEH). Ellos, a su vez, emplearon canteros y carpinteros para restaurar la casa de (YAHWEH), también herreros y artesanos del bronce para reparar la casa de (YAHWEH).", "13": "Los trabajadores comenzaron con sus tareas, así que la restauración progresó bien, hasta que habían regresado la casa de (YAHWEH) a su condición anterior y la habían fortalecido.", "14": "Cuando ellos habían terminado, trajeron el resto del dinero al rey y a Yehoyada, y fue usado para hacer equipo para la casa de (YAHWEH) – artículos para ministrar, tazones, incensarios, y utensilios de oro y plata. Así que ellos ofrecieron ofrendas quemadas en la casa de (YAHWEH) regularmente por todo el tiempo de Yehoyada.", "15": "Pero Yehoyada envejeció; y cuando él estaba lleno de días, murió. El tenía 130 años de edad cuando murió.", "16": "Lo sepultaron en la Ciudad de David entre los reyes, porque él había servido bien a Yisra'el, Elohim y su casa.", "17": "Después que Yehoyada murió, los príncipes de Yisra'el vinieron y se postraron delante del rey. Entonces el rey los escuchó;", "18": "y ellos abandonaron la casa de (YAHWEH) el Elohim de sus padres y sirvieron a (astarte) y los ídolos. Como consecuencia de su pecado, la ira [de Elohim] cayó sobre Yahudáh y Yerushalayim.", "19": "A pesar de esto, El les envió profetas para traerlos de vuelta a (YAHWEH); ellos les advirtieron, pero ellos no quisieron escuchar.", "2": "Yoash hizo lo que era recto a los ojos de (YAHWEH) por toda la vida de Yehoyada el (kohen).", "20": "El (Ruaj) de Elohim cubrió a Zejaryah el hijo de Yehoyada el (kohen); él se paró por encima del pueblo, y se dirigió a ellos: \"Así dice Elohim: '¿Por qué están transgrediendo los (mitzvot) de (YAHWEH) y cortejando el desastre? Porque ustedes han abandonado a (YAHWEH), El los ha abandonado a ustedes.\"", "21": "Pero ellos conspiraron contra él y lo apedrearon de muerte a la orden del rey Yoash en el patio de la casa de (YAHWEH).", "22": "Así, pues, Yoash el rey no se acordó de la bondad la cual Yehoyada, [el padre de Zejaryah], había tenido para con él, sino que puso a su hijo a muerte. Mientras estaba muriendo él dijo: \"¡Que (YAHWEH) vea esto y juzgue!\"", "23": "A la primavera siguiente, el ejército de Aram subió contra él. Ellos atacaron a Yahudáh y Yerushalayim, mataron a todos los jefes del pueblo y mandaron todo el botín al rey de Dammesek.", "24": "A pesar de que el ejército de Aram atacó con sólo una compañía pequeña de hombres, (YAHWEH) les entregó un gran ejército a ellos, porque habían abandonado a (YAHWEH) el Elohim de sus padres. Así ejecutaron juicio contra Yoash.", "25": "Después que lo habían dejado – y ellos lo dejaron seriamente herido – sus propios sirvientes conspiraron contra él porque él había derramado la sangre del hijo de Yehoyada el (kohen); y lo mataron en su propia cama. Después que él murió, lo sepultaron en la Ciudad de David, pero no lo sepultaron en las sepulturas de los reyes.", "26": "Los que conspiraron contra él fueron Za vad el hijo de Shimeat el Amoni y Yehozavad el hijo de Shimrit el Moavi.", "27": "Y todos sus hijos, los cinco vinieron a él, y los otros asuntos, están escritos en los libros de los reyes. Entonces Amatzyah su hijo tomó su lugar como rey.", "3": "Yehoyada escogió dos esposas para él, y él fue padre de hijos e hijas.", "4": "Algún tiempo después vino al corazón Yehoyada reparar la casa de (YAHWEH).", "5": "El reunió a los (kohanim) y (Leviim), y les dijo a ellos: \"Salgan a las ciudades de Yahudáh, y colecten dinero cada año de todo Yisra'el para reparar la casa de su Elohim. Vean que hagan esto prontamente.\" Pero cuando los (Leviim) lo aplazaron,", "6": "el rey mandó a llamar a Yehoyada el (kohen), y le dijo a él: \"¿Por qué no has demandado que los (Leviim) traigan desde Yahudáh y de Yerushalayim el impuesto pres crito por Moshe el siervo de (YAHWEH) cuando él congregó a Yisra'el en el Tabernáculo del Testimonio?\"", "7": "Porque los hijos de esa transgresora Atalyah habían arruinado la casa de Elohim, y ellos habían dado todas las cosas apartadas dedicadas pertenecientes a la casa de (YAHWEH) a los (baalim).", "8": "Entonces, a la orden del rey, ellos hicieron un cofre y lo pusieron afuera en la entrada a la casa de (YAHWEH).", "9": "Proclamaron por todo Yahudáh y Yerushalayim que el impuesto que Moshe había prescrito sobre Yisra'el en el desierto debía ser traído para (YAHWEH)."}