{"1": "[86] Después que todo esto se había terminado, todo Yisra'el que estaba allí salió a las ciudades de Yahudáh y demolieron los pilares de piedra, cortaron los (asherah), y destruyeron los lugares altos y los altares por todo Yahudáh, Binyamin, Efrayim y Menasheh, hasta que los habían destruido todos. Entonces todos los hijos de Yisra'el regresaron a sus propias ciudades, cada uno a su propia posesión.", "10": "Azaryah el (kohen hagadol), de la casa de Tzadok, le respondió: \"Desde que el pueblo comenzó a traer ofrendas a la casa de (YAHWEH), hemos tenido suficiente para comer y mucho ha sobrado; porque (YAHWEH) ha bendecido a su pueblo, y lo que ha sobrado es esta cantidad.\"", "11": "Entonces Hizkiyah ordenó preparar almacenes en la casa de (YAHWEH). Después de prepararlos,", "12": "ellos fielmente trajeron las ofrendas, las décimas partes requeridas y las cosas apartadas. Konanyah el (Levi) fue puesto a cargo de ellos, con Shimei su hermano como asistente.", "13": "Hizkiyah el rey y Azaryah el jefe de la casa de Elohim nombraron a Yejiel, Azazyah, Najat, Asahel, Yerimot, Yozavad, Eliel, Yismajyah, Majat y Benanyah como supervisores para servir bajo Konanyah y Shimei su hermano.", "14": "Kore el hijo de Yimnah el (Levi), portero de la Puerta Este, era responsable de las ofrendas voluntarias para Elohim; él tenía que distribuir las ofrendas hechas a (YAHWEH) y especialmente los regalos (Kadoshim).", "15": "Bajo él estaban Eden, Miyamin, Yeshua, Shemayah, Amaryah y Shejanyah en las ciudades de los (kohanim), haciendo distribuciones fielmente a sus hermanos por divisiones, a grandes y pequeños igualmente.", "16": "Todo varón de tres años o mayor con derecho a entrar en la casa de (YAHWEH) le era dado su porción diaria para realizar sus labores de acuerdo a su división, sin importar cómo estaba inscrito en las genealogías.", "17": "Asimismo, aquellos inscritos en las genealogías de los (kohanim) por clanes recibieron partes, tal como los (Leviim) de veinte años o más que estaban realizando sus labores en sus divisiones asignadas.", "18": "Cuando las partes eran asignadas, todos sus pequeños, esposas, hijos e hijas también eran inscritos en las genealogías, por toda la asamblea; porque en su fidelidad por esta labor ellos se hacían (Kedushah).", "19": "Finalmente, partes fueron asignadas a los hijos de Aharon, los (kohanim), que vivían en las tierras de pastizales que rodeaban las ciudades – en cada ciudad eran mencionados por nombre. Así las porciones eran distribuidas a todos los varones entre los (kohanim) y a todos cuyas genealogías demostraban que pertenecían a los (Leviim).", "2": "Hizkiyah reestableció las divisiones de los (kohanim) y los (Leviim) de acuerdo a la forma que las divisiones habían estado antes, con cada hombre asignado su tarea, ambos los (kohanim) y los (Leviim), para ofrendas quemadas y para ofrendas de (Shalom), para alabar, para dar gracias y para ministrar a las puertas, y en el patio de la casa de (YAHWEH).", "20": "Esto es lo que Hizkiyah hizo por todo Yahudáh, e hizo aquello que era bueno, recto delante de (YAHWEH) su Elohim.", "21": "Todo proyecto que él emprendió para servir a su Elohim, ya fuere el servicio de la casa de Elohim o en relación con la (Toráh) y los (mitzvot), él buscó a su Elohim con toda su alma, y así prosperó.", "3": "El determinó una porción de la propiedad del rey para que fuera dada para las ofrendas quemadas, esto es, para las ofrendas quemadas de la mañana y los anocheceres y para las ofrendas quemadas en (Shabbat), (Rosh-Hodesh) y los tiempos designados, como prescrito por la (Toráh) de (YAHWEH).", "4": "El también ordenó al pueblo que vivía en Yerushalayim que dieran la porción para los (kohanim) y los (Leviim), para que ellos fueran fuertes en el ministerio de la casa de (YAHWEH).", "5": "Tan pronto como la orden fue expedida, los hijos de Yisra'el dieron en abundancia de sus primeros frutos del grano, vino, aceite de oliva, miel y otros productos de agricultura; ellos trajeron la décima parte en abundancia.", "6": "Los hijos de Yisra'el y Yahudáh que vivían en las ciudades de Yahudáh también trajeron la décima parte req uerida de bueyes y ovejas y la décima parte requerida de dones apartados que habían sido dedicados a (YAHWEH) su Elohim, y los acumularon en montones.", "7": "Ellos comenzaron a acumular estos montones en el tercer mes y los completaron en el séptimo mes.", "8": "Cuando Hizkiyah y los príncipes vinieron y vieron los montones, ellos bendijeron a (YAHWEH) y a su pueblo Yisra'el.", "9": "Cuando Hizkiyah preguntó a los (kohanim) y los (Leviim) acerca de los montones,"}