{
  "1": "Veamos ahora, vosotros, los ricos, llorad y gemid por las desgracias que os vendrán.",
  "2": "Vuestras riquezas están podridas y vuestras ropas, comidas por la polilla.",
  "3": "Vuestro oro y plata están enmohecidos y su herrumbre testificará contra vosotros y consumirá vuestros cuerpos como fuego. Habéis acumulado tesoros para los días finales.",
  "4": "Mirad, contra vosotros clama el salario que, con engaños, habéis dejado de pagar a los obreros que han segado vuestras tierras, y los clamores de estos segadores han llegado a los oídos del Señor de los ejércitos.",
  "5": "Aquí en la tierra habéis llevado una vida de placer, habéis sido disolutos, con lo cual habéis engordado para el día de la matanza.",
  "6": "Habéis condenado y dado muerte al justo, sin que él os ponga resistencia.",
  "7": "Por tanto, hermanos, esperad con paciencia la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, y aguarda con paciencia hasta que reciba la lluvia temprana y la tardía.",
  "8": "Tened también vosotros paciencia y manteneos firmes, porque la venida del Señor está cerca.",
  "9": "Hermanos, no os quejéis unos contra otros, para que no seáis condenados; el Juez ya está delante de la puerta.",
  "10": "Hermanos míos, tomad como ejemplo de aflicción y de paciencia a los profetas que hablaron en nombre del Señor.",
  "11": "Nosotros tenemos por dichosos a los que sufren: Habéis oído de la paciencia de Job, y habéis visto el fin que le dio el Señor, porque el Señor es todo compasión y misericordia.",
  "12": "Sobre todo, hermanos míos, no juréis, ni por el cielo ni por la tierra ni por ninguna otra cosa; sino que vuestro «sí» sea sí, y vuestro «no» sea no, para que no seáis condenados.",
  "13": "¿Está alguno entre vosotros afligido? Que ore. ¿Está alguno alegre? Que cante alabanzas.",
  "14": "¿Está alguno enfermo entre vosotros? Que llame a los ancianos de la Iglesia para que oren por él y lo unjan con aceite en el nombre del Señor.",
  "15": "Y la oración de fe sanará al enfermo, y el Señor lo levantará; y si ha cometido pecados, le serán perdonados.",
  "16": "Confesaos vuestras ofensas unos a otros y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho.",
  "17": "Elías era hombre con debilidades semejantes a las nuestras, y oró fervientemente para que no lloviera, y no llovió sobre la tierra durante tres años y seis meses.",
  "18": "Y otra vez oró, y el cielo dio lluvia, y la tierra produjo frutos.",
  "19": "Hermanos, si alguno de entre vosotros se ha apartado de la verdad y alguno lo hace volver,",
  "20": "sepa que el que haga volver de su mal camino al pecador, lo salvará de la muerte y cubrirá muchísimos pecados."
}