{
  "1": "Hermanos míos, que no haya entre vosotros tantos maestros, pues sabéis que los maestros seremos juzgados con mayor rigor.",
  "2": "Todos ofendemos muchas veces. Si alguno no ofende de palabra, es una persona perfecta, capaz también de refrenar todo el cuerpo.",
  "3": "Fijaos que nosotros ponemos freno en la boca de los caballos para que nos obedezcan, y así controlamos todo su cuerpo.",
  "4": "Mirad también los barcos: aunque tan grandes e impulsados por impetuosos vientos, los pilotos los guían por medio de un timón muy pequeño, y los llevan por donde ellos quieren.",
  "5": "Lo mismo sucede con la lengua. Aunque es un miembro pequeño, se jacta de grandes cosas. ¡Fijaos cómo tan solo se requiere de un pequeño fuego para quemar un inmenso bosque!",
  "6": "Y la lengua es un fuego, un mundo de maldad. La lengua está puesta entre nuestros miembros, y contamina todo el cuerpo; y al ser encendida por el mismo infierno, es capaz de destruir toda nuestra existencia.",
  "7": "El ser humano es capaz de domar y, de hecho, ha domado toda clase de bestias, de aves, de serpientes y de animales marinos.",
  "8": "Sin embargo, nadie ha podido domar la lengua, que es un mal que no puede ser refrenado, llena de veneno mortal.",
  "9": "Con ella bendecimos al Dios y Padre y con ella maldecimos a los seres humanos, que están hechos a la semejanza de Dios.",
  "10": "De una misma boca proceden bendición y maldición. Hermanos míos, esto no debe ser así.",
  "11": "¿Acaso de una misma fuente puede brotar agua dulce y agua amarga?",
  "12": "Hermanos míos, ¿puede acaso la higuera producir aceitunas, o la vid dar higos? Del mismo modo, ninguna fuente puede dar agua salada y dulce.",
  "13": "Si entre vosotros alguien se precia de sabio o inteligente que lo demuestre con su buena conducta, por medio de sus obras hechas con la humildad propia de la sabiduría.",
  "14": "Pero si tenéis envidia amarga y rivalidad en vuestro corazón, no tenéis de qué sentiros orgullosos y estáis faltando a la verdad.",
  "15": "No es esta la sabiduría que desciende de lo alto, sino que es terrenal, animal y diabólica.",
  "16": "Pues donde hay envidia y rivalidad, allí hay confusión y toda clase de maldad.",
  "17": "Pero la sabiduría que viene de lo alto es en primer lugar pura, después pacífica, amable, benigna, llena de misericordia y de buenos frutos; es imparcial y sincera.",
  "18": "Y el fruto de la justicia se siembra en paz para los que trabajan por la paz."
}