{"1": "<pb/>POR lo demás, hermanos, os rogamos y exhortamos en el Señor Jesús, que según recibisteis instrucciones de nosotros, de qué manera debíais andar y agradar a Dios, así abundéis en ello más y más.", "2": "Pues sabéis qué mandatos os impusimos por autoridad del Señor Jesús.", "3": "Porque ésta es la voluntad de Dios, es a saber, vuestra santificación: que os abstengáis de la fornicación;", "4": "que cada uno de vosotros sepa señorearse de su propio cuerpo, en santificación y honra,", "5": "no en la pasión de concupiscencia, así como los gentiles que no conocen a Dios;", "6": "que nadie se propase de lo que es justo, y defraude a su hermano en los negocios; por cuanto el Señor es vengador con respecto a todas las tales cosas; así como también os hemos amonestado y protestado anteriormente.", "7": "Porque no nos ha llamado Dios a vivir en inmundicia, sino en santidad.", "8": "Por tanto, el que rechaza mis palabras, no rechaza al hombre, sino a Dios, que os da su Espíritu Santo.", "9": "¶Mas en cuanto al amor fraternal, no habéis menester que se os escriba: porque vosotros mismos sois enseñados de Dios a amaros los unos a los otros;", "10": "porque en verdad lo hacéis así para con todos los hermanos que están en toda la Macedonia. Os rogamos empero, hermanos, que abundéis en esto más y más;", "11": "y que seáis ambiciosos de vivir quietos, y de ocuparos en vuestros mismos negocios, y de trabajar con vuestras manos, así como os mandamos;", "12": "a fin de que andéis honradamente para con los de afuera, y no tengáis necesidad de nada.", "13": "<pb/>¶Pero no quiero que estéis en ignorancia, hermanos, en cuanto a los que duermen en el Señor; para que no os entristezcáis del modo que los demás que no tienen esperanza.", "14": "Porque si creemos que Jesús murió y resucitó, así también a los que duermen en Jesús, Dios los traerá con él.", "15": "Porque esto os lo decimos en palabra del Señor: Que nosotros los vivientes, los que quedemos hasta el advenimiento del Señor, no llevaremos ventaja alguna a los que han dormido ya:", "16": "porque el Señor mismo descenderá del cielo con mandato soberano, con la voz del arcángel y con trompeta de Dios, y los muertos en Cristo se levantarán primero;", "17": "luego, nosotros los vivientes, los que hayamos quedado, seremos arrebatados juntamente con ellos a las nubes, al encuentro del Señor, en el aire; y así estaremos siempre con el Señor.", "18": "Consolaos pues los unos a los otros con estas palabras."}