{"1": "<pb/>Bendice, alma mía, al Señor. ¡Dios mío, qué grande eres!", "2": "Te vistes de belleza y majestad, la luz te envuelve como un manto.", "3": "Despliegas el cielo como una tienda, construyes tus salones sobre las aguas; las nubes te sirven de carroza, avanzas en las alas del viento;", "4": "los vientos te sirven de mensajeros, el fuego llameante, de ministro.", "5": "Asentaste la tierra sobre sus cimientos, y no vacilará jamás;", "6": "la cubriste con el manto del océano, y las aguas asaltaron las montañas;", "7": "pero a tu bramido huyeron, al fragor de tu trueno se precipitaron,", "8": "mientras subían los montes y bajaban los valles: cada cual al puesto asignado.", "9": "Trazaste una frontera que no traspasarán y no volverán a cubrir la tierra.", "10": "De los manantiales sacas los ríos, para que fluyan entre los montes;", "11": "en ellos beben las fieras agrestes, el burro salvaje apaga su sed;", "12": "junto a ellos habitan las aves del cielo, y entre las frondas se oye su canto.", "13": "Desde tu morada riegas los montes, y la tierra se sacia de tu acción fecunda;", "14": "haces brotar hierba para los ganados y forraje para las bestias de labor;", "15": "así saca él pan de los campos, y vino que le alegra el ánimo, y aceite que da brillo a su rostro, y alimento que le da fuerzas.", "16": "Se llenan de savia los árboles del Señor, los cedros del Líbano que él plantó.", "17": "Allí anidan los pájaros, en su cima pone casa la cigüeña.", "18": "Los riscos son para las cabras, las peñas son madrigueras de tejones.", "19": "Hiciste la luna con sus fases, el sol conoce su ocaso.", "20": "Traes las tinieblas y se hace de noche y rondan las fieras de la selva;", "21": "los cachorros rugen por la presa reclamando a Dios su comida.", "22": "Cuando brilla el sol se retiran y se tumban en sus guaridas;", "23": "el hombre sale a sus faenas, a su labranza hasta el atardecer.", "24": "Cuántas son tus obras, Señor, y todas las hiciste con maestría, la tierra está llena de tus criaturas.", "25": "Ahí está el mar: ancho y dilatado, en él bullen, sin número, animales pequeños y grandes;", "26": "lo surcan las naves y el Leviatán que modelaste para jugar con él\".", "27": "Todos ellos aguardan a que les eches comida a su tiempo;", "28": "se la echas, y la atrapan; abres tu mano, y se sacian de bienes;", "29": "escondes tu rostro, y se espantan; les retiras el aliento, y expiran, y vuelven a ser polvo;", "30": "envías tu aliento, y los creas, y repueblas la faz de la tierra.", "31": "Gloria a Dios para siempre, goce el Señor con sus obras.", "32": "Cuando él mira la tierra, ella tiembla; cuando toca los montes, humean.", "33": "Cantaré al Señor mientras viva, tañeré para mi Dios mientras exista:", "34": "que le sea agradable mi poema, y yo me alegraré con el Señor.", "35": "Que se acaben los pecadores en la tierra, que los malvados no existan más. ¡Bendice, alma mía, al Señor! ¡Aleluya!"}