{"1": "<pb/>Escucha, pueblo mío, mi enseñanza; presten oído a las palabras de mi boca:", "2": "que voy a abrir la boca pronunciando sentencias, dejando brotar viejas adivinanzas.", "3": "Lo que oímos y aprendimos, lo que nuestros padres nos contaron,", "4": "no lo ocultaremos a sus hijos, lo contaremos a la generación venidera: las glorias del Señor, su poder, las maravillas que realizó.", "5": "Porque él hizo un pacto con Jacob dando leyes a Israel: él mandó a nuestros padres que lo enseñaran a sus hijos,", "6": "para que lo supiera la generación venidera y los hijos que nacieran después. Que los descendientes se lo cuenten a sus hijos", "7": "para que pongan en Dios su confianza y no olviden las acciones de Dios, sino que guarden sus mandamientos;", "8": "para que no imiten a sus padres, generación rebelde y pertinaz; generación de corazón inconstante, de espíritu infiel a Dios.", "9": "Los arqueros de la tribu de Efraín volvieron la espalda en la batalla.", "10": "No guardaron la alianza de Dios, se negaron a seguir su ley,", "11": "echando en olvido sus acciones, las maravillas que les habías mostrado,", "12": "cuando hizo portentos a vista de sus padres, en Egipto, en la campiña de Soán:", "13": "hendió el mar para abrirles paso, sujetando las aguas como muros;", "14": "los guiaba de día con una nube; de noche, con el resplandor del fuego;", "15": "hendió la roca en el desierto, y les dio a beber raudales de agua;", "16": "sacó arroyos de la peña, hizo correr las aguas como ríos.", "17": "Pero ellos volvieron a pecar contra él, y se rebelaron en el desierto contra el Altísimo:", "18": "tentaron a Dios en su corazón, exigiendo una comida a su gusto;", "19": "hablaron contra Dios: \"¿Podrá Dios ponernos la mesa en el desierto?", "20": "Sí, él hirió la roca, brotó el agua y desbordaron los torrentes; pero ¿podrá también darnos pan, proveer de carne a su pueblo?\".", "21": "Lo oyó el Señor, y se indignó, un incendio estalló contra Jacob, hervía su cólera contra Israel;", "22": "porque no tenían fe en su Dios ni confiaban en su auxilio.", "23": "Pero dio orden a las altas nubes, abrió las compuertas del cielo:", "24": "hizo llover sobre ellos maná, les dio un trigo celeste,", "25": "y el hombre comió pan de ángeles, les mandó provisiones hasta la hartura.", "26": "Soltó desde el cielo el viento de levante y empujó con fuerza el viento sur;", "27": "hizo llover carne como una polvareda y volátiles como arena del mar;", "28": "los hizo caer en mitad del campamento, alrededor de sus tiendas.", "29": "Ellos comieron y se hartaron, así él satisfizo su avidez;", "30": "pero con la avidez recién saciada, con la comida aún en la boca,", "31": "la ira de Dios hirvió contra ellos: mató a los más robustos, doblegó a la flor de Israel.", "32": "Y, con todo, volvieron a pecar y no dieron fe a sus milagros;", "33": "entonces consumió sus días en un soplo, sus años en un momento,", "34": "y cuando los hacía morir, lo buscaban, y madrugaban para volverse hacia Dios;", "35": "se acordaban de que Dios era su Roca; el Dios Altísimo, su redentor.", "36": "Lo adulaban con su boca, le mentían con su lengua;", "37": "su corazón no era constante con él ni eran fieles a su alianza.", "38": "El, en cambio, sentía lástima, perdonaba la culpa y no los destruía; una y otra vez reprimió su cólera y no despertaba todo su furor;", "39": "recordando que eran de carne, un aliento fugaz que no torna.", "40": "¡Qué rebeldes fueron en el desierto, enojando a Dios en la estepa!", "41": "Volvían a tentar a Dios, a irritar al Santo de Israel,", "42": "sin acordarse de aquella mano que un día los rescató de la opresión:", "43": "cuando hizo prodigios en Egipto, portentos en la campiña de Soán;", "44": "cuando convirtió en sangre los canales y los arroyos para que no bebieran;", "45": "cuando les mandó tábanos que les picaran y ranas que los hostigaran;", "46": "cuando entregó a la langosta sus cosechas y al saltamontes el fruto de sus sudores;", "47": "cuando aplastó con granizo sus viñedos y con escarcha sus higueras;", "48": "cuando entregó sus ganados al pedrisco y al rayo sus rebaños;", "49": "cuando lanzó contra ellos el incendio de su ira, su cólera, su furor, su indignación,", "50": "y despachando a los siniestros mensajeros, dio curso libre a su ira: no los salvó de la muerte, entregó sus vidas a la peste;", "51": "cuando hirió a los primogénitos en Egipto, a las primicias de la virilidad en las tiendas de Cam;", "52": "sacó como un rebaño a su pueblo, los guió como un hato por el desierto;", "53": "los condujo seguros, sin alarmas, mientras el mar cubría a sus enemigos;", "54": "los hizo entrar por las santas fronteras hasta el monte que su diestra había adquirido;", "55": "les quitó de delante las naciones, les asignó por suerte su heredad: instaló en sus tiendas a las tribus de Israel.", "56": "Pero ellos tentaron a Dios Altísimo, y se rebelaron negándose a guardar sus preceptos:", "57": "desertaron y traicionaron como sus padres, fallaron como un arco engañoso;", "58": "con sus altozanos lo irritaban, con sus ídolos provocaban sus celos.", "59": "Dios lo oyó y se indignó, y el Poderoso rechazó a Israel;", "60": "abandonó su morada de Silo, la tienda en que habitaba con los hombres;", "61": "abandonó sus valientes al cautiverio, su orgullo a las manos enemigas;", "62": "entregó su pueblo a la espada, encolerizado contra su heredad;", "63": "el fuego devoraba a los jóvenes y para las novias no había requiebros;", "64": "los sacerdotes caían a espada y sus viudas no los lloraban.", "65": "Pero el Señor se despertó como de un sueño, como un soldado aturdido por el vino:", "66": "hirió al enemigo en la espalda, infligiéndole una derrota definitiva.", "67": "Repudió las tiendas de José, no escogió la tribu de Efraín:", "68": "escogió la tribu de Judá y el monte de Sión, su preferido.", "69": "Construyó su santuario como el cielo, como la tierra lo cimentó para siempre.", "70": "Escogió a David, su siervo, lo sacó de los apriscos del rebaño;", "71": "de andar tras las ovejas, lo llevó a pastorear a su pueblo, Jacob; a Israel, su heredad.", "72": "Los pastoreaba con todo empeño, los guiaba con mano experta."}