{"1": "<pb/>Los saluda Pablo. Soy apóstol porque Jesucristo y Dios Padre así lo quisieron. Dios hizo que Jesucristo resucitara de entre los muertos. Así que ningún ser humano me nombró apóstol, sino él.", "2": "Reciban también saludos de parte de todos los hermanos en la fe que están conmigo. <pb/>Esta carta va dirigida a las iglesias que están en la región de Galacia.", "3": "<pb/>Pido a Dios nuestro Padre y al Señor Jesucristo que les permitan gozar de su inmerecido amor y de su paz.", "4": "Jesucristo dio su vida para que fuéramos perdonados por nuestros pecados. Así nos liberó de este mundo malvado. Esta fue la voluntad de nuestro Dios y Padre.", "5": "¡A él sea la gloria por los siglos de los siglos! Amén.", "6": "<pb/>Me asombra que ustedes se hayan alejado de Dios tan pronto y hayan aceptado un mensaje distinto al de la buena noticia. Fue Dios quien los llamó, y los llamó porque los ama, aunque no merecían el amor de Cristo.", "7": "No es que haya otro mensaje, sino que ciertas personas están causando confusión entre ustedes. Esa gente solo quiere cambiar la buena noticia de Cristo.", "8": "Pero, aun si alguno de nosotros o un ángel del cielo les predicara un mensaje distinto al de la buena noticia, ¡que caiga bajo maldición!", "9": "Como ya lo hemos dicho, ahora lo repito. Si alguien les predica un mensaje distinto al de la buena noticia que recibieron, ¡que caiga bajo maldición!", "10": "<pb/>¿Qué busco con esto: ganarme la aprobación de la gente o la de Dios? ¿Piensan que quiero agradar a los demás? Si yo buscara agradar a otros, no sería un servidor de Cristo.", "11": "<pb/>Quiero que sepan, hermanos en la fe, que la buena noticia que yo predico no ha sido inventada por alguien.", "12": "No la recibí ni la aprendí de ninguna persona, sino que Jesucristo me la reveló.", "13": "<pb/>Ustedes ya saben cómo era yo cuando pertenecía a la religión judía. Yo perseguía con furia a la iglesia de Dios, tratando de destruirla.", "14": "Cumplí con todo lo que pedía la religión judía, y lo hice mejor que muchos de mis compañeros, pues obedecía con pasión las enseñanzas de mis antepasados.", "15": "Sin embargo, Dios me amó mucho, sin que yo lo mereciera, y me apartó desde el vientre de mi madre. Él me llamó para que le sirviera. Y, cuando consideró que era el momento oportuno,", "16": "me reveló a su Hijo para que yo hablara de él entre los no judíos. Cuando él me llamó no le pedí a nadie su opinión.", "17": "Tampoco subí a Jerusalén para ver qué opinaban los que eran apóstoles antes que yo. Más bien, fui de inmediato a Arabia, de donde luego regresé a Damasco.", "18": "<pb/>Después de tres años, subí a Jerusalén para visitar a Pedro, y me quedé con él quince días.", "19": "No vi a ningún otro de los apóstoles; solo vi a Santiago, el hermano del Señor.", "20": "Dios es testigo de que les digo la verdad.", "21": "Más tarde fui a las regiones de Siria y Cilicia.", "22": "Sin embargo, en Judea, las iglesias de Cristo no me conocían personalmente.", "23": "Solo habían oído decir: «El que antes nos perseguía ahora predica la fe que quería destruir».", "24": "Y daban la gloria a Dios por lo que él había hecho en mí."}