{"1": "<pb/>Oráculo.La palabra de Adonai, en el país de Jadrak y en Damasco, su reposo; porque de Adonai es la fuente de Aram, como todas las tribus de Israel;", "2": "y también Jamat que está en su frontera, (Tiro) y Sidón, la que es tan sabia.", "3": "Se ha construido Tiro una fortaleza, ha amontonado plata como polvo y oro como barro de las calles.", "4": "He aquí que el Señor va a apoderarse de ello: hundirá en el mar su poderío, y ella misma será devorada por el fuego.", "5": "Ascalón lo verá y temerá,Gaza también, y se retorcerá de dolor y Ecrón, pues su esperanza ha fracasado; desaparecerá de Gaza el rey,Ascalón no será ya habitada,", "6": "y un bastardo habitará en Asdod.Yo truncaré el orgullo de los filisteos;", "7": "quitaré su sangre de su boca, y sus abominaciones de sus dientes.Quedará él también como resto para nuestro Di-s, será como un familiar en Judá, y Ecrón será como el jebuseo.", "8": "Yo acamparé junto a mi Casa como guardia contra quien va y quien viene; y no pasará más opresor sobre ellos, porque ahora miro yo con mis ojos.", "9": "<pb/>¡Exulta sin freno, hija de Sión, grita de alegría, hija de Yerushalaim!He aquí que viene a ti tu rey: justo él y victorioso, humilde y montado en un asno, en un pollino, cría de asna.", "10": "El suprimirá los cuernos de Efraím y los caballos de Yerushalaim; será suprimido el arco de combate, y él proclamará la paz a las naciones.Su dominio irá de mar a mar y desde el Río hasta los confines de la tierra.", "11": "En cuanto a ti, por la sangre de tu alianza, yo soltaré a tus cautivos de la fosa en la que no hay agua.", "12": "Volved a la fortaleza, cautivos de la esperanza; hoy mismo, yo lo anuncio, el doble te he de devolver.", "13": "Porque he entesado para mí a Judá, el arco he cargado con Efraím.Voy a incitar a tus hijos, Sión, contra tus hijos, Yaván, y te haré como espada de un bravo.", "14": "Adonai aparecerá sobre ellos, y saldrá como relámpago su flecha; (el Señor) Adonai tocará el cuerno y avanzará en los torbellinos del sur.", "15": "Adonai Sebaot los escudará; y devorarán y pisotearán las piedras de la honda, beberán la sangre como vino, y se llenarán como copa de aspersiones, como los cuernos del altar.", "16": "Los salvará Adonai su Di-s el día aquel, como rebaño de su pueblo, porque serán piedras de diadema refulgentes sobre su suelo.", "17": "¡Qué espléndido será, qué hermoso!El trigo hará florecer a los mancebos y el mosto a las doncellas."}