{
  "1": "ΚΑΙ αν το δώρο του είναι ειρηνική θυσία, αν το προσφέρει από τα βόδια, είτε αρσενικό είτε θηλυκό, άμωμο θα το προσφέρει μπροστά στον Κύριο·",
  "2": "και θα βάλει το χέρι του επάνω στο κεφάλι τού δώρου του, και θα το σφάξουν κοντά στη θύρα της σκηνής τού μαρτυρίου· και οι γιοι του Ααρών, οι ιερείς, θα ραντίσουν το αίμα επάνω στο θυσιαστήριο, ολόγυρα.",
  "3": "Και θα προσφέρει από την ειρηνική προσφορά, θυσία που γίνεται με φωτιά στον Κύριο· το λίπος, αυτό που περισκεπάζει τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·",
  "4": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, αυτό που είναι προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, που θα αφαιρέσεις μαζί με τα νεφρά.",
  "5": "Και οι γιοι τού Ααρών θα τα κάψουν επάνω στο θυσιαστήριο, επάνω στο ολοκαύτωμα, που είναι επάνω στα ξύλα, που βρίσκονται επάνω στη φωτιά· είναι θυσία που γίνεται με φωτιά σε οσμή ευωδίας στον Κύριο.",
  "6": "ΚΑΙ αν το δώρο του, που προσφέρεται σε μια ειρηνική θυσία στον Κύριο, είναι από το ποίμνιο, αρσενικό ή θηλυκό, άμωμο θα το προσφέρει.",
  "7": "Αν για το δώρο του προσφέρει ένα αρνί, θα το προσφέρει μπροστά στον Κύριο·",
  "8": "και θα βάλει το χέρι του επάνω στο κεφάλι τού δώρου του, και θα το σφάξουν μπροστά στη σκηνή τού μαρτυρίου· και οι γιοι τού Ααρών θα ραντίσουν το αίμα του επάνω στο θυσιαστήριο, ολόγυρα.",
  "9": "Και θα προσφέρει από την ειρηνική προσφορά, θυσία που γίνεται με φωτιά στον Κύριο· το λίπος του, την ουρά ολόκληρη, που θα αφαιρέσει από τη ράχη, και το λίπος, αυτό που σκεπάζει ολόγυρα τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·",
  "10": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, που βρίσκεται προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, που θα αφαιρέσει μαζί με τα νεφρά.",
  "11": "Και θα τα κάψει ο ιερέας επάνω στο θυσιαστήριο· είναι τροφή της θυσίας που γίνεται με φωτιά στον Κύριο.",
  "12": "ΚΑΙ αν το δώρο του είναι από κατσίκια, τότε θα το προσφέρει μπροστά στον Κύριο·",
  "13": "και θα βάλει το χέρι του επάνω στο κεφάλι του, και θα το σφάξουν μπροστά στη σκηνή τού μαρτυρίου· και οι γιοι τού Ααρών θα ραντίσουν το αίμα του επάνω στο θυσιαστήριο, ολόγυρα.",
  "14": "Και θα προσφέρει απ' αυτό το δώρο του, θυσία που γίνεται με φωτιά στον Κύριο· το λίπος, αυτό που σκεπάζει ολόγυρα τα εντόσθια, και ολόκληρο το λίπος, που είναι επάνω στα εντόσθια·",
  "15": "και τα δύο νεφρά, και το λίπος που είναι επάνω τους, που βρίσκεται προς τα πλευρά, και τον επάνω λοβό τού συκωτιού, που θα αφαιρέσει μαζί με τα νεφρά.",
  "16": "Και ο ιερέας θα τα κάψει επάνω στο θυσιαστήριο· είναι τροφή τής θυσίας που γίνεται με φωτιά σε οσμή ευωδίας· ολόκληρο το λίπος είναι του Κυρίου.",
  "17": "Θα είναι αιώνιος θεσμός στις γενεές σας, σε όλους τους τόπους τής κατοίκησής σας· δεν θα τρώτε ούτε λίπος ούτε αίμα."
}