{
  "1": "ΚΑΙ αυτός είναι ο νόμος τής προσφοράς περί ανομίας· είναι αγιότατο.",
  "2": "Στον τόπο όπου σφάζουν το ολοκαύτωμα, θα σφάζουν και την προσφορά περί ανομίας· και το αίμα της θα ραντίζεται επάνω στο θυσιαστήριο, ολόγυρα.",
  "3": "Και θα προσφέρεται απ' αυτή ολόκληρο το λίπος της, η ουρά, και το λίπος, που σκεπάζει ολόγυρα τα εντόσθια,",
  "4": "και τα δύο νεφρά, και το λίπος που βρίσκεται επάνω τους, που είναι προς τα πλευρά, και ο επάνω λοβός τού συκωτιού, που θα αφαιρείται μαζί με τα νεφρά·",
  "5": "και ο ιερέας θα τα καίει επάνω στο θυσιαστήριο, σε προσφορά που γίνεται με φωτιά στον Κύριο· είναι προσφορά περί ανομίας.",
  "6": "Κάθε αρσενικό ανάμεσα στους ιερείς θα την τρώει· θα τρώγεται σε άγιον τόπο· είναι αγιότατο.",
  "7": "Όπως είναι η προσφορά περί αμαρτίας, έτσι είναι και η προσφορά περί ανομίας· ένας νόμος είναι γι' αυτές· ο ιερέας, που κάνει μ' αυτή εξιλέωση, θα την παίρνει.",
  "8": "Και ο ιερέας που προσφέρει ολοκαύτωμα για κάποιον, ο ιερέας θα παίρνει για τον εαυτό του το δέρμα τού ολοκαυτώματος, που πρόσφερε.",
  "9": "Και κάθε προσφορά από άλφιτα, που θα ψηνόταν σε φούρνο, και κάθε τι που ετοιμάζεται σε τηγάνι κι επάνω σε κάψα, θα είναι του ιερέα, που την προσφέρει.",
  "10": "Και κάθε προσφορά από άλφιτα, ζυμωμένη με λάδι ή ξερή, θα είναι όλων των γιων τού Ααρών, ίσο το μερίδιο του καθενός.",
  "11": "ΚΑΙ αυτός είναι ο νόμος τής θυσίας τής ειρηνικής προσφοράς, που θα προσφέρει κάποιος στον Κύριο.",
  "12": "Αν την προσφέρει για ευχαριστία, τότε θα προσφέρει μαζί με την ευχαριστήρια προσφορά, πίτες άζυμες, ζυμωμένες με λάδι και λάγανα άζυμα, χρισμένα με λάδι, και σιμιγδάλι κατασκευασμένο, πίτες ζυμωμένες με λάδι.",
  "13": "Με τις πίττες, θα προσφέρει ένζυμο ψωμί, για το δώρο του, μαζί με την προσφορά για την ευχαριστία του.",
  "14": "Και απ' αυτά θα προσφέρει ένα από όλα τα δώρα του, προσφορά που υψώνεται προς τον Κύριο· αυτό θα είναι του ιερέα, που ραντίζει το αίμα τής ειρηνικής προσφοράς.",
  "15": "Και το κρέας τής θυσίας τής ειρηνικής του προσφοράς για ευχαριστία, θα τρώγεται την ίδια ημέρα, που προσφέρεται· δεν θα αφήσουν απ' αυτό μέχρι το πρωί.",
  "16": "Και αν η θυσία τής προσφοράς τους είναι ευχή ή προσφορά προαιρετική, θα τρώγεται την ίδια ημέρα, που κάποιος προσφέρει τη θυσία του· και αν μείνει κάτι, αυτό θα τρώγεται την επόμενη ημέρα.",
  "17": "Αυτό, όμως, που απέμεινε από το κρέας μέχρι την τρίτη ημέρα, θα καίγεται με φωτιά.",
  "18": "Και αν φαγωθεί κάτι από το κρέας τής θυσίας τής ειρηνικής προσφοράς του την τρίτη ημέρα, δεν θα είναι δεκτός αυτός που την προσφέρει ούτε θα λογαριαστεί σ' αυτόν· θα είναι βδέλυγμα· και η ψυχή, που θα έτρωγε απ' αυτό, θα βαστάξει την ανομία της.",
  "19": "Και το κρέας, που θα άγγιζε κάτι ακάθαρτο, δεν θα τρώγεται· θα καίγεται με φωτιά· για το κρέας, όμως, όποιος είναι καθαρός θα τρώει κρέας.",
  "20": "Και η ψυχή, που, έχοντας την ακαθαρσία της επάνω της, τυχόν έτρωγε από το κρέας τής θυσίας τής ειρηνικής προσφοράς, που είναι του Κυρίου, η ψυχή αυτή θα απολεστεί από τον λαό της.",
  "21": "Και η ψυχή που θα άγγιζε κάτι ακάθαρτο, ακαθαρσία ανθρώπου ή ζώου ακάθαρτου ή κάτι βδελυρό ακάθαρτο, και θα έτρωγε απ' αυτό το κρέας τής θυσίας τής ειρηνικής προσφοράς, που είναι του Κυρίου, και αυτή η ψυχή θα απολεστεί από τον λαό της.",
  "22": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή, λέγοντας:",
  "23": "Μίλησε στους γιους Ισραήλ, λέγοντας: Δεν θα τρώτε καθόλου λίπος βοδιού ή προβάτου ή κατσικιού.",
  "24": "Και το λίπος τού ψόφιου ζώου, και το λίπος τού ζώου σπαραγμένου από θηρία, μπορεί να χρησιμεύει σε κάθε άλλη ανάγκη· δεν θα τρώτε, όμως, καθόλου απ' αυτό.",
  "25": "Επειδή, όποιος φάει το λίπος τού ζώου, από το οποίο προσφέρεται θυσία, που γίνεται με φωτιά στον Κύριο, και η ψυχή εκείνη, που θα έτρωγε, θα απολεστεί από τον λαό της.",
  "26": "Το ίδιο δεν θα τρώτε ούτε αίμα, είτε πουλιού είτε ζώου, σε κανένα από τα σπίτια σας.",
  "27": "Κάθε ψυχή, που θα έτρωγε οποιοδήποτε αίμα, και η ψυχή εκείνη θα απολεστεί από τον λαό της.",
  "28": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή, λέγοντας:",
  "29": "Μίλησε στους γιους Ισραήλ, λέγοντας: Εκείνος που προσφέρει τη θυσία τής ειρηνικής προσφοράς του στον Κύριο, θα φέρει το δώρο του στον Κύριο από τη θυσία τής ειρηνικής προσφοράς του.",
  "30": "Τα χέρια του θα φέρουν τις προσφορές τού Κυρίου, που γίνονται με φωτιά· θα φέρει το λίπος μαζί με το στήθος, για να κινείται το στήθος σαν κινητή προσφορά μπροστά στον Κύριο.",
  "31": "Και ο ιερέας θα καίει το λίπος επάνω στο θυσιαστήριο· το στήθος, όμως, θα είναι του Ααρών και των γιων του.",
  "32": "Και θα δίνετε στον ιερέα προσφορά που υψώνεται, τον δεξί ώμο, από τις θυσίες τής ειρηνικής προσφοράς σας.",
  "33": "Όποιος από τους γιους τού Ααρών προσφέρει το αίμα τής ειρηνικής προσφοράς, και το λίπος, θα παίρνει τον δεξί ώμο για μερίδιό του.",
  "34": "Επειδή, πήρα το κινητό στήθος, και τον ώμο που υψώνεται, απότους γιους Ισραήλ, από τις θυσίες τής ειρηνικής προσφοράς τους, και τα έδωσα στον Ααρών τον ιερέα, και στους γιους του, σε αιώνιον θεσμό ανάμεσα στους γιους Ισραήλ.",
  "35": "Αυτό είναι το χρίσμα τού Ααρών, και το χρίσμα των γιων του, από τις προσφορές τού Κυρίου, που γίνονται με φωτιά, την ημέρα που τυς παρέστησε για να ιερατεύουν στον Κύριο·",
  "36": "το οποίο ο Κύριος πρόσταξε να δίνεται σ' αυτούς από τους γιους Ισραήλ, την ημέρα που τους έχρισε, σε αιώνιον θεσμό στις γενεές τους.",
  "37": "Αυτός είναι ο νόμος τού ολοκαυτώματος, της προσφοράς από άλφιτα, και της προσφοράς περί αμαρτίας, και της προσφοράς περί ανομίας, και των καθιερώσεων, και της θυσίας τής ειρηνικής προσφοράς·",
  "38": "που ο Κύριος πρόσταξε στον Μωυσή στο όρος Σινά, την ημέρα που πρόσταξε στους γιους Ισραήλ να προσφέρουν στον Κύριο τα δώρα τους, στην έρημο Σινά."
}