{
  "1": "ΚΑΙ ο Κύριος μίλησε στον Μωυσή, λέγοντας:",
  "2": "Μίλησε στον Ααρών, και στους γιους του, και σε όλους τους γιους Ισραήλ, και πες τους: Αυτός είναι ο λόγος που ο Κύριος πρόσταξε, λέγοντας:",
  "3": "ΟΠΟΙΟΣ άνθρωπος, από τον οίκο Ισραήλ, σφάξει βόδι ή αρνί ή κατσίκι, στο στρατόπεδο, ή όποιος σφάξει έξω από το στρατόπεδο,",
  "4": "και δεν το φέρει στη θύρα τής σκηνής τού μαρτυρίου, για να προσφέρει προσφορά στον Κύριο μπροστά στη σκηνή τού Κυρίου, αίμα θα λογαριαστεί σ' εκείνον τον άνθρωπο· έχυσε αίμα, και ο άνθρωπος εκείνος θα εξολοθρευτεί από μέσα από τον λαό του·",
  "5": "για να φέρνουν οι γιοι Ισραήλ τις θυσίες τους, που θυσιάζουν στην πεδιάδα, και να τις προσφέρουν στον Κύριο, στη θύρα τής σκηνής τού μαρτυρίου, προς τον ιερέα, και να τις θυσιάζουν σε ειρηνικές προσφορές στον Κύριο.",
  "6": "Και ο ιερέας θα ραντίσει το αίμα επάνω στο θυσιαστήριο του Κυρίου, στη θύρα τής σκηνής τού μαρτυρίου, και θα κάψει το λίπος σε οσμή ευωδίας στον Κύριο.",
  "7": "Και δεν θα θυσιάσουν πλέον τις θυσίες τους στους δαίμονες, πίσω από τους οποίους αυτοί πορνεύουν· τούτο θα είναι σ' αυτούς αιώνιος θεσμός στις γενεές τους.",
  "8": "Και θα τους πεις: Όποιος άνθρωπος από τον οίκο Ισραήλ ή από τους ξένους, που παροικούν μεταξύ σας, προσφέρει ολοκαύτωμα ή θυσία,",
  "9": "και δεν το φέρει στη θύρα τής σκηνής τού μαρτυρίου, για να το προσφέρει στον Κύριο, εκείνος ο άνθρωπος θα εξολοθρευτεί από μέσα απ' αυτόν τον λαό.",
  "10": "ΚΑΙ όποιος άνθρωπος τον οίκο Ισραήλ ή από τους ξένους, που παροικούν μεταξύ σας, φάει οποιοδήποτε αίμα, θα στήσω το πρόσωπό μου ενάντια σ' εκείνη την ψυχή, που τρώει το αίμα, και θα την εξολοθρεύσω από μέσα από τον λαό της·",
  "11": "επειδή, η ζωή τής σάρκας είναι στο αίμα· κι εγώ το έδωσα σε σας, για να κάνετε εξιλέωση για τις ψυχές σας επάνω στο θυσιαστήριο· επειδή, αυτό το αίμα κάνει εξιλασμό υπέρ της ψυχής.",
  "12": "Γι' αυτό, είπα στους γιους Ισραήλ: Καμιά ψυχή από σας δεν θα φάει αίμα· ούτε ο ξένος, που παροικεί μεταξύ σας, θα φάει αίμα.",
  "13": "Και όποιος άνθρωπος από τους γιους Ισραήλ ή από τους ξένους, που παροικούν μεταξύ σας, κυνηγήσει και πιάσει ζώο ή πουλί, που τρώγεται, θα χύσει το αίμα του, και θα το σκεπάσει με χώμα.",
  "14": "Επειδή, η ζωή κάθε σάρκας είναι το αίμα της· είναι για τη ζωή της· γι' αυτό, είπα στους γιους Ισραήλ: Δεν θα φάτε αίμα από καμιά σάρκα· επειδή, η ζωή κάθε σάρκας είναι το αίμα της· καθένας που το τρώει, θα εξολοθρευτεί.",
  "15": "Και κάθε ψυχή, που θα φάει ψοφίμι ή διασπαραγμένο από θηρίο, αυτόχθονας ή ξένος, θα πλύνει τα ιμάτιά του, και θα λουστεί με νερό, και θα είναι ακάθαρτος μέχρι την εσπέρα· τότε, θα είναι καθαρός.",
  "16": "Αλλά, αν δεν τα πλύνει ούτε λούσει το σώμα του, τότε θα κρατήσει την ανομία του."
}