{"1": "Todos los israelitas fueron inscritos por su genealogía, en el libro de los reyes de Israel y de Judá, cuando fueron transportados a Babilonia por su infidelidad.", "10": "De los sacerdotes: Jedaías, Joiarib, Jaquín,", "11": "Azarías hijo de Hilcías, hijo de Mesulam, hijo de Sadoc, hijo de Meraiot, hijo de Aitob, príncipe del templo de Dios.", "12": "Adaía hijo de Jeroham, hijo de Pasur, hijo de Malquías. Masai hijo de Adiel, hijo de Jazera, hijo de Mesulam, hijo de Mesilemit, hijo de Imer,", "13": "y sus hermanos, jefes de sus casas paternas, 1.760; hombres muy capaces en el ministerio del templo de Dios.", "14": "De los levitas: Semaías, hijo de Asub, hijo de Azricam, hijo de Hasabías, de los hijos de Merari.", "15": "Bacbacar, Heres, Galal, Matanías hijo de Micaía, hijo de Zicri, hijo de Asaf.", "16": "Obadías hijo de Semaías, hijo de Galal, hijo de Jedutún. Berequías hijo de Asa, hijo de Elcana, que habitó en las aldeas de los netofatitas.", "17": "Los porteros: Salum, Acub, Talmón, Aiman y sus hermanos. Salum era el jefe.", "18": "Hasta ahora entre las huestes levitas éstos han sido los porteros de la puerta oriental del rey.", "19": "Salum hijo de Coré, hijo de Ebiasaf, hijo de Coré, y sus hermanos los coreitas, según sus casas paternas, tuvieron cargo de la obra del ministerio, guardando las puertas de la Tienda, así como sus padres fueron guardas de la morada del Eterno.", "2": "Los primeros en volver a sus posesiones en sus ciudades, fueron algunos sacerdotes, levitas y servidores del templo.", "20": "Finés hijo de Eleazar había sido antes jefe de ellos, y el Eterno estuvo con él.", "21": "Zacarías hijo de Meselemías había sido portero de la Tienda de la Reunión.", "22": "Todos éstos, 212 porteros elegidos cuando los contaron en sus villas. El vidente Samuel y David los habían constituido en ese oficio.", "23": "Ellos y sus hijos fueron porteros por turno en las puertas de la casa del Eterno y de la Tienda.", "24": "Los porteros estaban a los cuatro lados, al oriente, al occidente, al norte y al sur.", "25": "Sus hermanos que estaban en sus aldeas venían por turno cada siete días, a estar con ellos.", "26": "Cuatro principales porteros levitas estaban en el oficio, y tenían cargo de las cámaras y de los tesoros del templo de Dios.", "27": "Estos habitaban alrededor del templo de Dios, porque tenían cargo de guardarlo, y de abrir sus puertas cada mañana.", "28": "Algunos de ellos tenían cargo de los objetos del culto que se sacaban y guardaban controlando su número.", "29": "Otros tenían cargo de la vajilla, y también de todos los utensilios del Santuario, de la harina, el vino, el aceite, el incienso y las especias.", "3": "Los de Judá, Benjamín, Efraín y Manasés que habitaron en Jerusalén, fueron:", "30": "Y algunos sacerdotes preparaban los perfumes.", "31": "El levita Matatías, primogénito de Salum coreita, tenía cargo de las cosas que se freían en sartén.", "32": "Algunos hijos de Coat y de sus hermanos, tenían el cargo de cocer el pan de la Presencia, que se ponía en orden cada sábado.", "33": "Entre ellos había también cantores, jefes de familias levitas que habitaban en las cámaras del templo, exentos de otros deberes, porque día y noche estaban en esa obra.", "34": "Estos eran jefes de familias levitas y habitaban en Jerusalén.", "35": "En Gabaón habitaban Jeiel padre de Gabaón, y su esposa Maaca.", "36": "Su primogénito era Abdón, luego Zur, Cis, Baal, Ner, Nadab,", "37": "Gedor, Ahío, Zacarías y Miclot.", "38": "Miclot fue padre de Simeam. Estos habitaban también en Jerusalén con sus hermanos.", "39": "Ner fue padre de Cis, Cis fue padre de Saúl, y Saúl fue padre de Jonatán, Malquisúa, Abinadab y Esbal.", "4": "Utai hijo de Amiud, hijo de Omri, hijo de Imri, hijo de Bani, de los hijos de Fares, hijo de Judá.", "40": "Hijo de Jonatán fue Meribaal. Meribaal fue padre de Micaía.", "41": "los hijos de Micaía fueron: Pitón, Melec, Tarea y Acaz.", "42": "Acaz fue padre de Jara, Jara fue padre de Alemet, Azmavet y Zimri. Zimri fue padre de Mosa.", "43": "Mosa fue padre de Bina, cuyo hijo fue Refaías, del que fue hijo Elasa, cuyo hijo fue Azel.", "44": "Azel tuvo seis hijos: Azricam, Bocru, Ismael, Seraías, Abdías y Hanán. Estos fueron los hijos de Azel.", "5": "De Siloni, Asaías el primogénito y sus hijos.", "6": "De los hijos de Zera, Jeuel y sus hermanos, 690 en total.", "7": "De los hijos de Benjamín: Salú hijo de Mesulam, hijo de Hodavías, hijo de Asenúa.", "8": "Ibneías hijo de Jeroam, Ela hijo de Uzi, hijo de Micri; y Mesulam hijo de Sefatías, hijo de Reuel, hijo de Ibnías.", "9": "Y sus hermanos fueron 956, jefes de familia de sus casas paternas."}