{"1": "<pb/>También les habló: <J>En verdad les digo que hay algunos de los que están aquí que de ningún modo padezcan muerte hasta que vean que el reino de Dios vino con poder.</J>", "2": "<pb/>Seis días después, Jesús tomó con Él a Pedro, Jacobo y Juan y los llevó a una montaña alta. Se transfiguró delante de ellos.", "3": "Sus ropas se volvieron resplandecientes y tan blancas como ningún blanqueador en la tierra puede hacerlo.", "4": "Les apareció Elías con Moisés, y conversaban con Jesús.", "5": "<pb/>Pedro intervino y dijo a Jesús: Maestro, es bueno que nosotros estemos aquí. Hagamos tres cobertizos: uno para Ti, uno para Moisés y uno para Elías.", "6": "Porque no sabía qué decir, pues estaban aterrorizados.", "7": "<pb/>Apareció una nube que los cubrió, y una voz desde la nube dijo: <J>Éste es mi Hijo amado. ¡Escuchen a Él!</J>", "8": "<pb/>Súbitamente, cuando miraron alrededor, a nadie vieron sino a Jesús solo con ellos.", "9": "<pb/>Al bajar ellos de la montaña, les mandó que a nadie dijeran lo que vieron, sino cuando el Hijo del Hombre fuera resucitado de entre <i>los</i> muertos.", "10": "Guardaron la Palabra para ellos, y discutían qué sería resucitar de entre <i>los</i> muertos.", "11": "<pb/>Le preguntaron: ¿Por qué dicen los escribas que Elías debe venir primero?", "12": "<pb/>Él les respondió: <J>Elías en verdad, al venir primero, restauraría todas las cosas. ¿Por qué está escrito con respecto al Hijo del Hombre que padecería mucho y sería desechado?</J>", "13": "<J>Pero les digo que Elías ya vino, y le hicieron todo lo que quisieron, como está escrito de él.</J>", "14": "<pb/>Cuando llegaron a donde estaban los discípulos, vieron una gran multitud alrededor de ellos y a unos escribas que discutían con ellos.", "15": "De inmediato, al verlo, toda la multitud se asombró y corrió hacia Él. Lo saludaron.", "16": "<pb/>Les preguntó: <J>¿Qué discuten con ellos?</J>", "17": "<pb/>Uno de la multitud le respondió: Maestro, te traje a mi hijo que tiene un espíritu mudo.", "18": "Lo derriba dondequiera que lo ataca, echa espumarajos, cruje los dientes y se pone rígido. Rogué a tus discípulos que lo echaran, pero no pudieron.", "19": "<pb/>Él respondió: <J>¡Oh generación incrédula! ¿Hasta cuándo estaré con ustedes? ¿Hasta cuándo tendré que soportarlos? Tráiganmelo.</J>", "20": "<pb/>Lo llevaron ante Él. Cuando el espíritu lo vio, en seguida lo convulsionó. Al caer en la tierra, se revolcaba y echaba espumarajos.", "21": "<pb/>Preguntó a su padre: <J>¿Desde cuándo le sucede esto?</J> Y él respondió: Desde niño.", "22": "Muchas veces también lo echaba al fuego y al agua para destruirlo. Pero, si algo puedes <i>hacer</i>, ayúdanos. Ten compasión de nosotros.", "23": "<pb/>Jesús le preguntó: <J>¿Si puedes? ¡Todas las cosas son posibles para el que cree!</J>", "24": "<pb/>De inmediato el padre del muchacho clamó: ¡Creo! ¡Ayuda mi falta de fe!", "25": "<pb/>Entonces Jesús, cuando vio que una multitud se reunía de golpe, reprendió al espíritu impuro y dijo: <J>Espíritu mudo y sordo. Yo te mando: ¡Sal de él y no entres más en él!</J>", "26": "<pb/>Después de gritar y convulsionar mucho, salió. Y éste quedó como muerto, de manera que decían: ¡Está muerto!", "27": "<pb/>Pero Jesús, lo tomó de la mano, <i>lo</i> enderezó y <i>lo</i> levantó.", "28": "<pb/>Cuando Él entró en una casa, sus discípulos le preguntaron en privado: ¿Por qué nosotros no fuimos capaces de echarlo?", "29": "<pb/>Y les contestó: <J>Este género con nada puede salir sino en conversación con Dios.</J>", "30": "<pb/>Al salir de allí, iban por Galilea, y no quería que alguno lo supiera.", "31": "Enseñaba a sus discípulos: <J>El Hijo del Hombre será entregado en manos de hombres y lo matarán. Pero tres días después de ser asesinado, se levantará.</J>", "32": "Pero ellos no entendían lo que les decía y temían preguntarle.", "33": "<pb/>Llegaron a Cafarnaúm, y cuando estaban en la casa les preguntaba: <J>¿Qué discutían en el camino?</J>", "34": "Pero ellos callaban, porque en el camino discutieron unos con otros cuál era <i>el</i> mayor.", "35": "<pb/>Se sentó, llamó a los 12 y les dijo: <J>Si alguno quiere ser el primero tiene que ser el último y servidor de todos.</J>", "36": "<pb/>Tomó a un niño, lo puso en medio de ellos, y al tomarlo en sus brazos, les dijo:", "37": "<J>Cualquiera que reciba a un niño como éste en mi Nombre, a Mí me recibe. Cualquiera que me reciba, no me recibe a Mí, sino a Quien me envió.</J>", "38": "<pb/>Juan le dijo: Maestro, vimos a uno que echaba fuera demonios en tu Nombre y le prohibimos, porque no nos seguía.", "39": "<pb/>Pero Jesús respondió: <J>No le prohíban, porque nadie hay que haga un milagro en mi Nombre y pronto hable mal de Mí.</J>", "40": "<J>Porque el que no está contra nosotros, está a favor de nosotros.</J>", "41": "<J>Cualquiera, pues, que les dé un vaso de agua, porque son de Cristo, en verdad les digo: Que de ningún modo pierda su recompensa.</J>", "42": "<pb/><J>Cualquiera que haga tropezar a uno de estos pequeños que creen, bueno es más bien que le sea colgada una piedra de molino de asno al cuello y sea echado al mar.</J>", "43": "<pb/><J>Si tu mano te causa tropiezo, córtala. Mejor te es entrar manco en la vida, que con las dos manos ir al infierno, al fuego inextinguible.</J> [[", "44": "]]", "45": "<pb/><J>Y si tu pie te causa tropiezo, córtalo. Más te vale entrar cojo en la vida que con los dos pies ser echado al infierno.</J> [[", "46": "]]", "47": "<pb/><J>Si tu ojo te causa tropiezo, sácalo. Mejor te es entrar tuerto en el reino de Dios, que con los dos ojos ser echado al infierno,</J>", "48": "<J>donde el gusano de ellos no muere y el fuego no se apaga.</J>", "49": "<pb/><J>Porque todo será salado con fuego.</J>", "50": "<pb/><J>Buena es la sal, pero si la sal se vuelve insípida, ¿con qué la sazonarán? Tengan sal en ustedes mismos, y <i>vivan</i> en paz unos con otros.</J>"}