{"1": "<pb/>Fueron a la otra orilla del mar, a la región de los gerasenos.", "2": "Cuando <i>Jesús</i> salió de la barca, un hombre que tenía un espíritu impuro fue a Él desde los sepulcros.", "3": "Éste vivía en las tumbas. Nadie podía atarlo, ni siquiera con cadena,", "4": "porque muchas veces lo ataban con grillos y cadenas, y los rompía. Nadie podía someterlo.", "5": "Continuamente, de noche y de día, estaba en los sepulcros y las montañas. Daba alaridos y se hería con piedras.", "6": "<pb/>Cuando vio de lejos a Jesús, corrió, cayó delante de Él", "7": "y clamó a gran voz: ¿Qué <i>nos pasa</i> a mí y a Ti, Jesús, Hijo del Dios Altísimo? ¡Te imploro por Dios que no me atormentes!", "8": "<pb/>Pues <i>Jesús</i> le decía: <J>¡Sal del hombre, espíritu impuro!</J>", "9": "Y le preguntó: <J>¿Cómo te llamas?</J> <pb/>Le respondió: Me llamo Legión, porque somos muchos.", "10": "Le rogaba mucho que no lo enviara fuera de la región.", "11": "<pb/>Cerca de la montaña había una gran piara de cerdos.", "12": "Le rogaron: Envíanos a los cerdos para que entremos en ellos.", "13": "<i>Jesús</i> les permitió. Al salir los espíritus impuros, entraron en los cerdos. La piara, que era como 2.000, corrió por el acantilado al mar y se ahogaron.", "14": "<pb/>Los que apacentaban los cerdos huyeron e informaron en la ciudad y en los campos. Y <i>la gente</i> fue a ver lo sucedido.", "15": "Llegaron ante Jesús y contemplaron al endemoniado que tuvo la legión, sentado, vestido y en su juicio cabal, y tuvieron miedo.", "16": "Los que lo vieron relataron qué hizo <i>Jesús</i> al endemoniado, y <i>lo</i> de los cerdos.", "17": "Entonces le rogaron que saliera de su región.", "18": "<pb/>Al entrar <i>Jesús</i> en la barca, el que estuvo endemoniado le rogaba que le permitiera estar con Él.", "19": "Pero no lo dejó, sino le dijo: <J>Vé a tu casa, a tu familia. Cuéntales cuán grandes cosas te hizo el Señor, y cómo tuvo misericordia de ti.</J>", "20": "Así que él fue y comenzó a proclamar en Decápolis cuán grandes cosas Jesús hizo por él, y todos se maravillaban.", "21": "<pb/>Cuando Jesús regresó a la otra orilla, se reunió una gran multitud alrededor de Él, y estaba junto al mar.", "22": "Se acercó Jairo, uno de los oficiales de la congregación de los judíos. Cuando lo vio se postró a sus pies", "23": "y le suplicaba: Mi hijita está cerca de la muerte. Vé, pon las manos sobre ella para que sane.", "24": "Fue con él, y lo seguía una gran multitud que lo apretujaban.", "25": "<pb/>Una mujer había estado con flujo de sangre por 12 años.", "26": "Había sufrido mucho en manos de los médicos y gastado cuanto tenía y de nada le había servido. Al contrario, había empeorado.", "27": "Cuando escuchó con respecto a Jesús, llegó por detrás entre la multitud y tocó su ropa.", "28": "Porque decía: si toco su ropa, seré sanada.", "29": "Al instante el flujo de sangre se secó y notó que fue sanada.", "30": "<pb/>De inmediato Jesús, al entender que un poder salió de Él, dio la vuelta hacia la multitud y preguntó: <J>¿Quién tocó mi ropa?</J>", "31": "<pb/>Sus discípulos le dijeron: Ves que la multitud te apretuja y preguntas <J>¿quién me tocó?</J>", "32": "<pb/>Y miró alrededor para ver quién hizo esto.", "33": "<pb/>Entonces la mujer, temerosa y temblorosa, pues entendía lo que le sucedió, se postró ante Él y le dijo toda la verdad.", "34": "<pb/>Él le dijo: <J>Hija, tu fe te sanó. Vé en paz. Queda sana de tu azote.</J>", "35": "<pb/>Mientras aún hablaba, llegaron algunos de parte del jefe de la congregación y dijeron: Tu hija murió. ¿Para qué aún molestas al Maestro?", "36": "Pero Jesús oyó lo que se hablaba y le dijo al jefe de la congregación: <J>No temas, solo cree.</J>", "37": "<pb/>Solo permitió que lo acompañaran Pedro, Jacobo y Juan, el hermano de Jacobo.", "38": "Al llegar a la casa <i>de Jairo</i>, el jefe de la congregación, observó un alboroto: unos lloraban y daban grandes alaridos.", "39": "Cuando <i>Jesús</i> entró, les preguntó: <J>¿Por qué están atribulados y lloran? La niña no murió, sino duerme.</J>", "40": "<pb/>Y se burlaban de Él. <pb/>Entonces Jesús sacó a todos de la casa. Tomó con Él a los padres de la niña y a los discípulos que lo acompañaban, y entró donde estaba la niña.", "41": "<i>Jesús</i> tomó la mano de la niña y dijo: <e><J>Talita cum,</e></J> que significa: Niña, levántate.", "42": "<pb/>Al instante la niña <i>se</i> levantó y andaba, pues tenía 12 años. Y los que observaban quedaron grandemente asombrados.", "43": "Les encargó mucho que nadie supiera esto, y dijo que se le diera de comer."}