{"1": "<pb/>Entró otra vez en la congregación, y estaba allí un hombre que tenía una mano paralizada.", "2": "Lo observaban para ver si lo sanaría en sábado a fin de acusarlo.", "3": "<pb/>Entonces dijo al hombre que tenía la mano paralizada: <J>Levántate, <i>ponte en pie</i> en medio.</J>", "4": "<pb/>Les preguntó: <J>¿Es lícito en sábado hacer bien o hacer mal, salvar <i>la</i> vida o matar?</J> Pero ellos callaban.", "5": "<pb/>Al mirarlos alrededor con enojo, entristecido por la dureza de sus corazones, le dijo al hombre: <J>Extiende tu mano</J>. <pb/><i>El hombre la</i> extendió y le fue restaurada.", "6": "<pb/>De inmediato los fariseos tomaron consejo con los herodianos contra Él para matarlo.", "7": "<pb/>Pero Jesús se retiró con sus discípulos hacia el mar, y una gran multitud de Galilea, Judea,", "8": "Jerusalén, Edom, del otro lado del Jordán y muchos de alrededor de Tiro y Sidón, al oír cuán grandes cosas hacía, acudió a Él.", "9": "Por causa de la multitud, dijo a sus discípulos que tuvieran lista una barquilla para que no lo apretujaran,", "10": "porque le caían encima para tocarlo, pues había sanado a muchos enfermos.", "11": "<pb/>Cuando los espíritus impuros lo miraban, caían ante Él y gritaban: ¡Tú eres el Hijo de Dios!", "12": "<pb/>Pero Él los reprendía severamente para que no declararan Quién era Él.", "13": "<pb/><i>Jesús</i> subió a la montaña y llamó a los que Él quiso, y fueron con Él.", "14": "Escogió a 12 para que estuvieran con Él y enviarlos a predicar", "15": "y darles autoridad de echar fuera los demonios.", "16": "A Simón, a quien llamó Pedro,", "17": "Jacobo y su hermano Juan, los <i>hijos</i> de Zebedeo, a quienes llamó Boanerges, esto es, hijos del trueno,", "18": "Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo, <i>hijo</i> de Alfeo, Tadeo, Simón el cananita,", "19": "y Judas Iscariote, quien lo traicionó.", "20": "<pb/><i>Jesús</i> fue a una casa, y de nuevo se agolpó una multitud, de tal modo que ellos ni siquiera podían comer.", "21": "<pb/>Cuando su familia oyó lo que sucedía, fueron a echarle mano, porque decían que estaba fuera de sí.", "22": "<pb/>Y los escribas que bajaron de Jerusalén decían: ¡Tiene a Beelzebul! Y: ¡Por el jefe de los demonios echa fuera a los demonios!", "23": "<pb/>Los llamó y les dijo en parábolas: <J>¿Cómo puede Satanás echar fuera a Satanás?</J>", "24": "<J>Si un reino se divide contra él mismo no permanece firme.</J>", "25": "<J>Si una casa se divide contra ella misma no permanece firme.</J>", "26": "<J>Si Satanás se levanta contra él mismo y se divide, no puede permanecer, sino tiene fin.</J>", "27": "<pb/><J>Pero nadie que entra en la casa del valiente podrá saquear sus bienes, si primero no ata al valiente para luego saquear su casa.</J>", "28": "<pb/><J>En verdad les digo que todos los pecados y las blasfemias, cualesquiera que sean, les serán perdonados a los hijos de los hombres,</J>", "29": "<J>pero el que blasfeme contra el Espíritu Santo no tiene perdón jamás, sino es reo culpable de pecado eterno.</J>", "30": "<pb/>Porque decían: Tiene un espíritu impuro.", "31": "<pb/>Entonces llegaron su madre y sus hermanos. Estaban afuera y mandaron a llamarlo.", "32": "<pb/>Alrededor de Él estaba sentada una multitud y le dijeron: Mira, tu madre y tus hermanos te buscan.", "33": "<pb/>Él les respondió: <J>¿Quiénes son mi madre y mis hermanos?</J>", "34": "<pb/>Entonces miró a su alrededor y dijo: <J>¡Aquí están mi madre y mis hermanos!</J>", "35": "<J>Cualquiera que haga la voluntad de Dios es mi hermano, mi hermana y mi madre.</J>"}