{
  "1": "“Aretak c'o jachin cuc'am ulok jun sipanic re c'äj chuwäch ri Ajawaxel, rajawaxic re coc'alaj c'äj ri u sipanic, cuya' aseit puwi' xukuje' c'oc'alaj k'ol;",
  "2": "cuc'am na bic chquiwäch ri e u c'ojol ri Aaron, ri e cojol tabal tok'ob, jun c'ut chque cuc'am na jumuk' che ri coc'alaj c'äj, rachilam ri aseit, cärachilaj ronojel ri c'oc'alaj k'ol, cuporoj c'u na puwi' ri porobal jacha' sipanic canicowisaxic re natabal, ri cäc'oc'at ruxlab che ri Ajawaxel.",
  "3": "Are c'u ri jubik' ri cäto'taj can che ri sipanic, ri are jubik' ri sibalaj tastalic chquixo'l ri sipanic ri quec'atisax che u ya'ic u k'ij ri Ajawaxel, cacanaj che ri Aaron xukuje' chque tak ri e rija'lil.",
  "4": "Aretak caya' jun sipanic re c'äj ri chak'ajisam pa jorno, chebaya' caxlanwa re utzalaj c'äj yok'om aseit ruc', man cäya' ta c'u ch'am cuc', o watz'otz' ri man caya' ta ch'am cuc' chicom aseit puwi'.",
  "5": "We re c'äj ri a sipanic ri chak'ajisam pa xot, utzalaj c'äj cacoj na che u banic cayok' aseit ruc' xukuje' man cäya' ta ch'am ruc',",
  "6": "cäban ch'akatak che, cachicoj aseit puwi'; sipanic wa' re c'äj.",
  "7": "We ri a sipanic re c'äj, ri chak'ajisam pa t'uy, rajawaxic cacoj utzalaj c'äj che u banic cärachilaj c'u aseit.",
  "8": "Aretak c'u a suc'umam chic we sipanic ri' e rachilam tak we jastak ri', rajawaxic cac'am bic chuwäch ri Ajawaxel cajach c'u pa u k'ab ri cojol tabal tok'ob.",
  "9": "Chila' ri cojol tabal tok'ob cuc'am na jubik' che ri sipanic cunicowisaj puwi' ri porobal jacha' sipanic ri canicowisaxic re natanic, re c'oc'al ri cäkaj chuwäch ri Ajawaxel.",
  "10": "Are c'u ri cacanaj can che ri sipanic, ri are' jubik' ri sibalaj tastalic chquixo'l ri sipanic ri quenicowisaxic che u ya'ic u k'ij ri Ajawaxel, cäcanaj che ri Aaron xukuje' chque ri e rija'lil.",
  "11": "Miya' ch'am ruc' jun chque ri sipanic re c'äj ri quiya' chuwäch ri Ajawaxel. Man c'o ta c'u jun u wäch ch'am mawi juyubal räx cab ri canicowisax taj jacha' che sipanic che ri Ajawaxel.",
  "12": "Cuya' quic'am ulok ri ch'am ri juyubal räx cab che ri Ajawaxel jacha' che sipanic che ri nabe tak wächinic, man c'u quebichi'j ta puwi' ri porobal jacha' che c'oc'al ri cac'oc'atic.",
  "13": "Chque c'u conojel tak ri e a sipanic quech c'äj rajawaxic quebatzayij, maya' c'olbal chi pa ri a sipanic que c'äj ma ta c'o ri atz'am ruc' rech ri u c'ulwächinic ri Ajawaxel. Pa conojel tak ri a sipanic rajawaxic cachi'j ri atz'am.",
  "14": "We caya' jun sipanic che ri Ajawaxel quech c'äj quech ri nabe tak u wächinic ri awulew, rajawaxic e u jolom tak trico ri e chaki'j chic q'uilim puwi' ri k'ak' ri xukuje' e c'ac' u jolom tak trico k'ichom ri awesam che ri nabe tak u wächinic ri awulew.",
  "15": "Rajawaxic caya' aseit xukuje' ri c'oc'alaj k'ol puwi' ri a sipanic, sipanic c'u wa' re c'äj.",
  "16": "Ri cojol tabal tok'ob cunicowisaj na jubik' k'ichom trico xukuje' jubik' aseit, carachilaj ronojel ri c'oc'alaj k'ol, cux c'u na jun sipanic re natanic porom che u ya'ic u k'ij ri Ajawaxel.”"
}