{
  "1": "Ri Ajawaxel xutzijobej ri Moises, xubij che:",
  "2": "“Chac'ama' ri Aaron e rachil ri e u c'ojol, xukuje' chebac'ama' ri atz'iak ri cäquicoj ri cojol tabal tok'ob, ri aseit re ri tastajic, ri alaj ama' wacax re cuyubal mac, ri quieb ama'ib tak chij, ri alaj chicäch ri e c'o caxlanwa chupam ri man cäya' ta ch'am cuc',",
  "3": "chebamulij ri aj israelib chuchi' ri oquibal chupam ri Lic'om Rachoch Dios re rikoj ib.”",
  "4": "Je c'u xuban ri Moises jacha' ri takanic ri xya' che rumal ri Ajawaxel, xebumulij c'u ri aj israelib chuchi' ri Lic'om Rachoch Dios re rikoj ib.",
  "5": "Xubij c'u ri Moises chque: “Are takanic wa' ri xuya' ri Ajawaxel chi cäbanic.”",
  "6": "Xuban c'u ri Moises chi ri Aaron e rachil ri e u c'ojol xekebic, xebuch'aj c'u ruc' ja'.",
  "7": "Ri Moises xucoj ri u pam atz'iak chrij ri Aaron, xuxim ri u pam ruc' ri pas; xucoj ri kas atz'iak ri cäbe chupam ri atz'iak ri nim u k'ij, xucoj c'u ri atz'iak ri nim u k'ij chrij utzalaj u ximic xuban ruc' ri ximibal rech.",
  "8": "Xucoj c'ut ri cacoj cho c'uxaj chrij, chupam c'ut ri cacoj cho c'uxaj xucoj wi ri Urim, xukuje' ri Tumim.",
  "9": "Xucoj c'ut ri pisbal jolomaj che ri u jolom, chuwäch wa' xucoj wi ri pejpic k'an puak, ri catasowic jacha' cojol tabal tok'ob, jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises.",
  "10": "Xuc'am c'ut ri Moises ri aseit re ri tastajic, xuk'ij puwi' ri k'ijilabal xukuje' paquiwi' conojel ri jastak ri e c'o chupam, je qui tasic wa' xubano.",
  "11": "Wukub mul xuchicoj we aseit ri' puwi' ri porobal, xujamij c'u puwi' ri porobal xukuje' paquiwi' conojel ri u chaconisan, xukuje' puwi' ri nimalaj tzima c'olbal ja' rachilam ri u tiq'uilibal, che qui tasic.",
  "12": "Ri Moises xuk'ij c'ut puwi' ri Aaron ri aseit re tastajic che u tasic jacha' che cojol tabal tok'ob.",
  "13": "Xubij chi c'u chque ri e u c'ojol ri Aaron chi quekebic, xebucoj ri u pam atz'iak chquij, xuxim ri qui pam cuc' tak pas, xusuc'umaj ri pisbal qui jolom, jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises.",
  "14": "Xtakan c'u ri Moises che u c'amic ulok ri alaj ama' wacax ri cäpil che josk'ibal macaj, ri Aaron e rachil ri e u c'ojol xquiya' ri qui k'ab puwi' ri u jolom ri alaj ama' wacax.",
  "15": "Ri Moises xutok' u kul ri alaj ama' wacax, xuc'am ri quic' cuc' ri e u wi' tak u k'ab xubil chquij ri ruc'a' ri porobal, che u josk'ixic ri porobal; ri quic' ri xto'tajic xujamij pa rakan ri porobal, jewa' xuban che u tastajic ri porobal, che qui rikic ri cuyubal tak mac chila'.",
  "16": "Ri Moises xuc'am ronojel ri xepo ri c'o chquij ri ti'j chupam, ri u xepoyil ri u seseb, xukuje' ri quieb u quinak' rachilam ri qui xepoyil, xuporoj c'u ronojel puwi' ri porobal.",
  "17": "Are c'u ri u tz'akatil ri alaj ama' wacax, ri u tz'umal, ri u ti'jal, ri u mes, xuporoj chrij ri kajebal, jacha' ri takanic ri u yo'm ri Ajawaxel che ri Moises.",
  "18": "Ri Moises xubano chi chnakajix ri ama' chij ri cächi'x che tabal tok'ob ri cächajirisaxic are' c'u ri Aaron e rachil ri e u c'ojol, xquiya' ri qui k'ab pa u jolom ri ama' chij.",
  "19": "Ri Moises xutok' u kul ri ama' chij, xujamij ri quic' puwi' xukuje' pa tak uxcut ri porobal,",
  "20": "xutasij ri ama' chij pa ch'akatak, xuporoj ri u jolom, ri u ti'jal ri tasim, xukuje' ri u xepoyil;",
  "21": "xebuch'aj ri ti'j chupam xukuje' tak ri e ra', ri chij xuporoj c'u ronojel puwi' ri porobal; jacha' ri cachajirisaxic, jacha' che sipanic re c'oc'al ri cäkaj chuwäch ri Ajawaxel, jacha' ri takanic ri u yo'm ri Ajawaxel che.",
  "22": "Ri Moises xubano chi cac'am chi ulok ri jun chi ama' chij ri rech ri nak'atisabal che ri tasanic, ri Aaron e rachil ri e u c'ojol xquiya' ri qui k'ab puwi' ri u jolom ri ama' chij.",
  "23": "Ri Moises xutok' u kul ri ama' chij, xuc'am jubik' che ri quic', xubil xe' u xiquin ri Aaron re ri u riquiak'ab, xukuje' puwi' ri nim u wi' u k'ab re ri riquiak'ab, xukuje' puwi' ri nim u wi' rakan re ri riquiak'ab.",
  "24": "Ri Moises xebusiq'uij ri e u c'ojol ri Aaron, xukuje' xubil ri quic' xe' tak qui xiquin re ri quiquiak'ab, puwi' ri nim u wi' qui k'ab re ri quiquiak'ab, xukuje' puwi' ri nim u wi' cakan re ri quiquiak'ab; xujamij c'u na ri quic' ri xto'tajic puwi' xukuje' chrij ri porobal.",
  "25": "Ri Moises xuc'am c'u ri xepo, ri je'aj, ronojel ri xepo ri quech'ukuw ri pamaj, ri xepo ri c'o chrij ri seseb, ri quieb quinak' rachil ri qui xepoyil, xukuje' ri a'aj aj iquiak'ab.",
  "26": "Chupam ri chicäch ri c'olbal ri caxlanwa ri man caya' ta ch'am cuc' ri caya' chuwäch ri Ajawaxel, ri Moises xuc'am jun caxlanwa ri man yo'm ta ch'am ruc', xukuje' jun caxlanwa chic ri yok'om aseit ruc', xukuje' jun wotz'otz', xebuya' cuc' ri xepo, xukuje' ri a'aj aj iquiak'ab;",
  "27": "conojel we jastak ri' xebuya' pa u k'ab ri Aaron xukuje' pa qui k'ab ri e u c'ojol, rech cäquiban chuwäch ri Ajawaxel jas ri nak'atisabal che ri jachanic.",
  "28": "Xuc'am c'u ri Moises we jastak ri' pa qui k'ab, xuporoj puwi' ri porobal, junam ruc' ri tabal tok'ob ri cächajirisaxic, jacha' sipanic re tastajic ri cäc'oc'atic sipanic wa' ri cäporoxic che u ya'ic u k'ij ri Ajawaxel.",
  "29": "Xuc'am c'u ri Moises ri uwo c'uxaj, xuban c'u ri' ri nak'atal u banic chuwäch ri Ajawaxel; we u tz'akatil we ama' chij ri' are wa' ri xya'taj che ri Moises, jacha' ri takanic ri xuya' ri Ajawaxel che.",
  "30": "Xuc'am c'u ri Moises jubik' aseit re ri tastajic xukuje' che ri quic' ri c'o puwi' ri porobal, xuchicoj c'u puwi' ri Aaron paquiwi' ri e u c'ojol, xukuje' paquiwi' ri catz'iak conojel ri e cojol tabal tok'ob. Jewa' xuban che u tasic ri Aaron xukuje' ri e u c'ojol xukuje' ronojel ri catz'iak ri e cojol tabal tok'ob.",
  "31": "Xubij chi c'u na ri Moises che ri Aaron xukuje' chque ri e u c'ojol: “Chitzaca' ri ti'j chuchi' ri Lic'om Rachoch Dios re rikoj ib, kas chila' c'ut chi tija' wi cärachilaj ri caxlanwa ri c'o pa ri alaj chicäch ri quech ri tastajic, jas ri takanic ri u yo'm ri Ajawaxel chwe aretak xubij: ‘Ri Aaron e rachil ri e u c'ojol e are' quetijow we ti'j ri'.’",
  "32": "Ri wa, ri ti'j, ri cäto'tajic, quiporoj conojel pa ri k'ak'.",
  "33": "Minajtajisaj c'u iwib wukub k'ij che ri u chi' ri Lic'om Rachoch Dios re rikoj ib, are c'u k'ijol wa' ri cäbeytaj che ri i tastajic.",
  "34": "Ri Ajawaxel u yo'm takanic chi ri nak'atisabal che u rikic ri u cuyutajic ri macaj ri bantajinak iwumal je chbanok jacha' ri bantajinak camic.",
  "35": "Quixcanaj ba' can wukub k'ij, chi pa k'ij, chi chak'ab chuchi' ri Lic'om Rachoch Dios re rikoj ib. Nim chiwila' wi ri takanic ri u yo'm ri Ajawaxel rech man quixcäm taj; je c'u takanic wa' yo'm chwe.”",
  "36": "Ri Aaron e rachil ri e u c'ojol, xquiban ronojel ri u takom u banic ri Ajawaxel rumal ri Moises."
}