{
  "1": "Ri Ajawaxel xutzijobej ri Moises, xubij c'u che:",
  "2": "“Chabij chque ri aj israelib, ri quinbij chawe: Aretak c'o jun winak cutoj jun chi'nic ri nim u banic chuwäch ri Ajawaxel, jacha' ri rajil jun winak,",
  "3": "che jun achi ri juwinak (20) u junab c'ä oxc'al (60), cäk'at cawinak lajuj (50) rakan sak puak che ri rajil, je jas ri pajbal ri cäcoj chupam ri k'ijilabal.",
  "4": "We c'u ixok, juwinak lajuj (30) rakan sak puak cäk'at na chrij.",
  "5": "Ri job u junab c'ä juwinak, ri ala cäk'at na juwinak rakan sak puak chrij, are c'u ri ali lajuj rakan sak puak cäk'at chrij.",
  "6": "Ri jun riq'uil c'ä job u junab, ri ala cäk'at na job (5) rakan sak puak chrij, ri ali oxib (3) rakan sak puak cäk'at chrij.",
  "7": "Chque ri winak ri oc'owinak chic oxc'al (60) qui junab, we achijab olajuj (15) rakan sak puak ri qui cuchuj, we ixokib lajuj rakan sak puak ri qui cuchuj.",
  "8": "We c'u sibalaj meba' ri winak che u tojic ri cuchuj ri k'atom, cäc'am bic we jasach ri' chuwäch ri cojol tabal tok'ob, rech cuk'at jun c'ac' cuchuj ri cacuin che u ya'ic ri cäcuin che u tojic are je cuk'at na chrij.",
  "9": "We c'u e awaj ri quechi'x che sipanic che ri Ajawaxel, ronojel awaj ri cäjach che ri Ajawaxel, cacanaj tastalic,",
  "10": "man cuya' taj cäq'uex chi ruc' jun awaj, pune' utz na, o man utz taj. We c'u ne c'o q'uexenic, ri awaj ri chi'tajinak xukuje' ri awaj ri cäya' che u q'uexwäch qui cabichal quetastajic.",
  "11": "We c'u awaj ri man ya'tal taj queya' chuwäch ri Ajawaxel, cäc'am bic ri awaj chuwäch ri cojol tabal tok'ob,",
  "12": "rech cuk'at ri cuchuj ri takalic, jas ri u banic ri awaj. Ri cuchuj ri k'atom rumal ri cojol tabal tok'ob rajawaxic canimaxic.",
  "13": "We c'u cajwaxic chi cätzelej chi jumul ri awaj cäya' na jun ro'il puwi' ri cuchuj ri k'atom.",
  "14": "We c'o jun cutas ri rachoch che u patanixic ri Ajawaxel, ri cojol tabal tok'ob are cäk'atow ri rajil jas ri u banic ri ja. Ri cuk'at ri cojol tabal tok'ob rajawaxic canimaxic.",
  "15": "We c'u ri xutas ri rachoch craj cätzelej chi jumul pa u k'ab cuya' na jun u ro'il puwi' ri rajil ri k'atom, ri ja cätzälij chi jumul pa u k'ab.",
  "16": "We c'o jachin jun cutas jubik' ri rulew che u patanixic ri Ajawaxel, ri rajil ri ulew cachomaxic jas kas ri cäcuin che u q'uiyisaxic, cawinak lajuj (50) rakan sak puak che oxib quintal ruc' oxib arob sebad.",
  "17": "We cutas ri rulew pa ri u chaplebal ri junab re tzokopitajem, je cäcanajic jas ri rajil.",
  "18": "We c'u cutas ri rulew aretak oc'owinak chic ri junab re tzokopitajem, ri cojol tabal tok'ob cuk'at ri sak puak ri cäya' na, crajilaj ri junab ri c'ä craj na che ri junab re tzokopitajem, cuk'ip c'u na jubik' che ri kas rajil.",
  "19": "We c'u ri xutas ri rulew craj chi cätzelej chi jumul pa u k'ab cuya' na jun ro'il puwi' ri rajil ri k'atom, ri ulew cätzelej chi jumul pa u k'ab.",
  "20": "We c'u man cutzelej ri rajil, cäc'ayix ri ulew pa u k'ab jun winak chic, man ya'tal ta chi che cutzelej ri rajil.",
  "21": "Aretak ri ulew cätorotaj pa ri junab re ri tzokopitajem, kas cacanaj can che ri Ajawaxel, cäk'ax pa u k'ab ri cojol tabal tok'ob.",
  "22": "We c'o jun winak cutas jun ulew che u patanixic ri Ajawaxel ri xa u lok'om, ri man u tz'akatil ta ri rechbal,",
  "23": "ri cojol tabal tok'ob cuchomaj na ruc' ri winak ri' ri rajil ri ulew c'ä curika' na ri junab re ri tzokopitajem, we winak ri' cutoj na kas pa ri k'ij ri' joropa' ri puak ri k'atom jacha' che rajil ri ulew, cutas c'u na che ri Ajawaxel che u patanixic.",
  "24": "Pa ri junab re ri tzokopitajem ri ulew cätzelej chi na pa u k'ab ri xc'ayinic, ri cubij wa' chi pa u k'ab ri nabe ajchak'e.",
  "25": "Conojel ri alal rajawaxic e junam ruc' ri siclo re juwinak jera, are wa' ri alal ri cäcoj pa ri k'ijilabal.",
  "26": "Are c'u ri nabe tak cal ri awaj e rech ri Ajawaxel rumal rech chi e are wa' ri e nabeal, man c'o ta jun cutas ta che chbil rib. We jun alaj ama' wacax o jun alaj ama' chij, rech ri Ajawaxel.",
  "27": "We are jun awaj ri tz'il, cuya' cätoric jacha' ri rajil ri k'atom, cäya' c'u na jun ro'il puwi' ri rajil; we c'u man cätoric cuya' cäc'ayixic jas ri rajil ri k'atom.",
  "28": "We c'o jachin jun cutas che ri Ajawaxel jubik' chque ri jastak rech che jun sipanic we e winak, we e awaj, we e ulew ri rechbem chque ri rachalaxic; che ri tasom man cuya' taj c'o ta cac'ayix che mawi cäc'am ta chi jumul; ronojel ri tasom are jun jasach ri sibalaj tastalic ri jachom che ri Ajawaxel.",
  "29": "Xukuje' mawi c'o jun winak ri c'okom cuya' quesax chuxe' ri c'okonic man c'o ta u to'tajic kas cäcämisax na.",
  "30": "Ri u lajujil ri u wächinic ri ulew, jacha' xukuje' ri qui wächinic tak ri che', e rech ri Ajawaxel tastal c'u che.",
  "31": "We c'o jun craj culok' ri u tz'akatil ruc' che ri lajujil, cutoj na ri rajil cuya' chi c'u na jun u ro'il.",
  "32": "Jun chque ri qui lajujil awaj chque ri wacax o chque ri tzobaj cätas che sipanic che ri Ajawaxel jacha' che lajujil.",
  "33": "Man quecha' taj ri e utz na mawi ri man e utz taj, mawi cäq'uex jun che u q'uexwäch jun chic, we c'u ne cäban jun q'uexenic, ri nabe awaj xukuje' ri awaj ri cäya' che u q'uexwäch, quecanaj tastalic man cuya' taj quetor ta chi jumul.”",
  "34": "E Are tak takomal wa' ri xuya' ri Ajawaxel che ri Moises chque ri aj israelib, puwi' ri juyub Sinai."
}