{"1": "<pb/>Vosotros estabais muertos por las culpas y los pecados", "2": "que cometisteis siguiendo el modo de vivir de este mundo, bajo el príncipe de las potestades aéreas, el espíritu que actúa en los que se rebelan contra Dios.", "3": "Nosotros también éramos de ésos cuando nos dejábamos llevar de las apetencias carnales, sujetos a los deseos de nuestros instintos y a nuestra imaginación. Éramos, por naturaleza, objeto de la ira divina, igual que los demás.", "4": "Pero Dios, rico en misericordia, por el inmenso amor con que nos amó,", "5": "nos dio vida juntamente con Cristo (pues habéis sido salvados por pura gracia) cuando estábamos muertos por el pecado,", "6": "nos resucitó y nos hizo sentar con él en los cielos con Cristo Jesús,", "7": "a fin de manifestar en los siglos venideros la excelsa riqueza de su gracia mediante su bondad para con nosotros en Cristo Jesús.", "8": "Habéis sido salvados gratuitamente por la fe; y esto no es cosa vuestra, es un don de Dios;", "9": "no se debe a las obras, para que nadie se llene de vanidad.", "10": "Él nos ha hecho, él nos ha creado por medio de Cristo Jesús, para hacer obras buenas tal y como él lo dispuso de antemano.", "11": "<pb/>Por lo cual, acordaos de que vosotros, los paganos de nacimiento, a los que los judíos llaman \"incircuncisos\" -ellos llevan en su carne la circuncisión hecha por mano de hombres-,", "12": "estabais en otro tiempo sin Cristo, alejados de la ciudadanía de Israel y ajenos a las alianzas, sin esperanza de la promesa y sin Dios en el mundo;", "13": "mientras que ahora, unidos a Cristo Jesús gracias a su muerte, los que antes estabais lejos, ahora estáis cerca.", "14": "Él es nuestra paz; el que de ambos pueblos hizo uno, derribando el muro que los separaba, la enemistad;", "15": "anulando en su propio cuerpo la ley, sus mandamientos y decretos. Él ha formado de los dos, en su propia persona, una nueva humanidad, haciendo así la paz.", "16": "Él hizo de los dos un solo cuerpo y los ha reconciliado con Dios por medio de la cruz, destruyendo en sí mismo la enemistad;", "17": "con su venida anunció la paz a los que estabais lejos y a los que estaban cerca;", "18": "porque por él los unos y los otros tenemos acceso al Padre en un mismo Espíritu.", "19": "De tal suerte que ya no sois extranjeros y huéspedes, sino que sois ciudadanos de los consagrados y miembros de la familia de Dios,", "20": "edificados sobre el fundamento de los apóstoles y de los profetas. La piedra angular de este edificio es Cristo Jesús,", "21": "en el que todo el edificio, perfectamente ensamblado, se levanta para convertirse en un templo consagrado al Señor;", "22": "por él también vosotros estáis integrados en el edificio, para ser mediante el Espíritu morada de Dios."}