{"1": "<pb/>Acabados todos sus discursos ante el pueblo, entró en Cafarnaún.", "2": "Un centurión ten a enfermo y a punto de morir un criado por el que sent a una gran estima.", "3": "Cuando oyó hablar de Jesús, le envió unos ancianos de los jud os, para rogarle que viniera a salvar a su criado.", "4": "Al llegar éstos ante Jesús, le suplicaban con mucho interés, diciéndole: \"Merece de verdad que le hagas este favor:", "5": "porque ama a nuestro pueblo, y él nos ha edificado la sinagoga\".", "6": "Entonces Jesús se fue con ellos. Pero, cuando estaba ya cerca de la casa, el centurión le mandó unos amigos para decirle: \"Se or, no te molestes; porque yo no soy digno de que entres bajo mi techo;", "7": "por eso, tampoco yo me he considerado digno de presentarme ante ti. Pero dilo de palabra, y que mi criado se cure.", "8": "Porque también yo, aunque no soy más que un subalterno, tengo soldados bajo mis órdenes, y le digo a uno: \"Ve\", y va; y a otro: \"Ven\", y viene; y a mi criado: \"Haz esto\", y lo hace\".", "9": "Cuando Jesús oyó estas palabras, quedó admirado de él; y vuelto hacia la multitud que le segu a, dijo: \"Os digo que ni en Israel encontré tanta fe\".", "10": "Cuando los enviados volvieron a la casa, encontraron al criado ya sano.", "11": "<pb/>A continuación se fue a una ciudad llamada Na n; iban con él sus disc pulos y una gran multitud.", "12": "Cuando se acercaba a la puerta de la ciudad, se encontró con que llevaban a enterrar a un muerto, hijo único de su madre, que era viuda; la acompa aba un grupo numeroso de gente de la ciudad.", "13": "Al verla, el Se or sintió compasión de ella y le dijo: \"No llores más\".", "14": "Y llegándose al féretro, lo tocó. Los que lo llevaban, se pararon. Entonces dijo: \"¡Joven! Yo te lo mando: levántate\".", "15": "El difunto se incorporó y comenzó a hablar; y Jesús se lo entregó a su madre.", "16": "Todos quedaron sobrecogidos de temor y glorificaban a Dios, diciendo: \"Un gran profeta ha surgido entre nosotros; Dios ha visitado a su pueblo\".", "17": "Y su fama se extendió por toda Judea y por toda la región cercana.", "18": "<pb/>Los disc pulos de Juan le llevaron la noticia de todas estas cosas. Entonces Juan llamó a dos de ellos", "19": "y los envió a preguntar al Se or: \"¿Eres tú el que tiene que venir, o hemos de esperar a otro?\".", "20": "Llegándose a él aquellos hombres, le dijeron: \"Juan el Bautista nos ha enviado a ti para preguntarte: \"¿Eres tú el que tiene que venir, o hemos de esperar a otro?\"\".", "21": "En aquel momento curó a muchos de sus enfermedades y males y de esp ritus malignos, y a muchos ciegos les concedió la vista.", "22": "Y respondiendo, les dijo: \"Id a contar a Juan lo que habéis visto y o do: Los ciegos ven, los cojos andan, los leprosos quedan limpios, los sordos oyen, los muertos resucitan y se anuncia el evangelio a los pobres;", "23": "y bienaventurado aquel que en m no encuentre ocasión de tropiezo\".", "24": "Cuando los enviados de Juan se fueron, comenzó él a hablar de Juan a la gente: \"¿Qué salisteis a ver al desierto: una ca a agitada por el viento?", "25": "Si no, ¿qué salisteis a ver: un hombre vestido con ropajes refinados? Bien sabéis que los que visten suntuosamente y viven con lujo habitan en los palacios reales.", "26": "Pues entonces, ¿qué salisteis a ver: a un profeta? Pues s, ciertamente: y mucho más que a un profeta.", "27": "Éste es aquel de quien está escrito: He aqu que yo env o ante ti mi mensajero, que preparará tu camino delante de ti.", "28": "Yo os digo: entre los nacidos de mujer, no hay ninguno mayor que Juan. Con todo, el más peque o en el reino de Dios es mayor que él\".", "29": "Al o rlo, todo el pueblo, incluso los publicanos, reconocieron los designios de Dios y recibieron el bautismo de Juan.", "30": "Pero los fariseos y los doctores de la ley frustraron el plan de Dios respecto de ellos mismos por rechazar aquel bautismo.", "31": "\"¿A quién, pues, compararé los hombres de esta generación, y a quién se parecen?", "32": "Se parecen a los ni os sentados en la plaza y que gritan unos a otros aquello que dice: \"Os tocamos la flauta y no habéis bailado; entonamos lamentos y no habéis llorado\".", "33": "Porque ha llegado Juan el Bautista, que ni come pan ni bebe vino, y dec s: \"¡Está endemoniado!\".", "34": "Llegó el Hijo del hombre, que come y que bebe, y dec s: \"Éste es hombre comilón y bebedor, amigo de publicanos y pecadores\".", "35": "Pero la sabidur a fue reconocida por todas sus obras\".", "36": "<pb/>Cierto fariseo le invitó a comer. Entró, pues, Jesús en la casa del fariseo y se puso a la mesa.", "37": "Y en esto, una mujer pecadora que hab a en la ciudad, al saber que él estaba comiendo en la casa del fariseo, llevó consigo un frasco de alabastro lleno de perfume,", "38": "y, poniéndose detrás de él, a sus pies, y llorando, comenzó a ba árselos con lágrimas y con sus propios cabellos se los iba secando; luego los besaba y los ung a con el perfume.", "39": "Viendo esto el fariseo que lo hab a invitado, se dec a para s: \"Si éste fuera [el] profeta, sabr a quién y qué clase de mujer es ésta que le está tocando: ¡es una pecadora!\".", "40": "Entonces tomó Jesús la palabra y le dijo: \"Simón, tengo que decirte una cosa\". Y él contestó: \"Dime, Maestro\".", "41": "\"Cierto prestamista ten a dos deudores: el uno le deb a quinientos denarios; y el otro, cincuenta.", "42": "Como no pod an pagarle, a los dos les perdonó la deuda. ¿Cuál de ellos le estará más agradecido?\".", "43": "Simón le respondió: \"Supongo que aquel a quien más perdonó\". Entonces él le dijo: \"Bien has juzgado\".", "44": "Y volviéndose hacia la mujer, dijo a Simón: \"¿Ves esta mujer? Cuando entré en tu casa, no me diste agua para los pies; ella, en cambio, me los ha ba ado con lágrimas y me los ha secado con sus cabellos.", "45": "No me diste el beso; ella, en cambio, desde que entré, no ha cesado de besarme los pies.", "46": "No me ungiste la cabeza con aceite; ella, en cambio, ha ungido mis pies con perfume.", "47": "Por lo cual, yo te lo digo, le quedan perdonados sus pecados, sus muchos pecados, porque ha amado mucho. Pero aquel a quien poco se le perdona, es que ama poco\".", "48": "Luego le dijo a ella: \"Perdonados te quedan tus pecados\".", "49": "Y comenzaron a decir entre s los comensales: \"¿Quién es éste, que hasta perdona pecados?\".", "50": "Pero él dijo a la mujer: \"Tu fe te ha salvado; vete en paz\"."}