{"1": "<pb/>Dec a también a los disc pulos: \"Hab a un hombre rico que ten a un administrador, el cual fue denunciado ante su due o como malversador de sus bienes.", "2": "Lo llamó, pues, y le dijo: \"¿Qué es eso que estoy oyendo de ti? Dame cuenta de tu administración; que ya no podrás seguir de administrador\".", "3": "El administrador se dijo entonces para s: \"¿Qué voy a hacer, ahora que mi se or me quita la administración? Para cavar, ya no tengo fuerzas; pedir limosna, me da vergüenza.", "4": "Ya sé lo que tengo que hacer, para que, cuando quede destituido de la administración, la gente me acoja en sus casas\".", "5": "Y llamando uno por uno a los deudores de su se or, le preguntó al primero: \"¿Cuánto debes a mi se or?\".", "6": "Éste contestó: \"Cien medidas de aceite\". Entonces le dijo él: \"Pues toma tu recibo, siéntate ah y escribe en seguida que son cincuenta.\"", "7": "Después preguntó a otro: \"Y tú, ¿cuánto debes?\". Éste contestó: \"Cien medidas de trigo\". Él le dice: \"Toma tu recibo y escribe que son ochenta.\"", "8": "Y el se or alabó al administrador infiel, por haber obrado tan sagazmente. Pues los hijos de este mundo son más sagaces en el trato con los suyos que los hijos de la luz.", "9": "Ahora yo os digo: procuraos amigos mediante la riqueza injusta, para que, cuando ésta se acabe, os reciban en las moradas eternas.", "10": "El que es fiel en lo poco también lo es en lo mucho; y el que es injusto en lo poco, también lo es en lo mucho.", "11": "Si, pues, no habéis sido fieles en la riqueza injusta, ¿quién os confiará el verdadero bien?", "12": "Y si no habéis sido fieles en lo ajeno, ¿quién os dará lo nuestro?", "13": "Ningún criado puede servir a dos se ores; porque o aborrecerá al uno y amará al otro, o se interesará por el primero y menospreciará al segundo. No podéis servir a Dios y al Dinero\".", "14": "Estaban oyendo todo esto los fariseos, que son avarientos, y se burlaban de él.", "15": "Pero él les dijo: \"Vosotros presum s de justos delante de los hombres, pero Dios conoce vuestro corazón; porque lo que los hombres estiman, lo abomina Dios.", "16": "<pb/>La ley y los profetas llegan hasta Juan. A partir de ah se anuncia el evangelio del reino de Dios, y cada uno entra en él a viva fuerza.", "17": "Pero es más fácil que pasen el cielo y la tierra que caiga una tilde de la ley.", "18": "<pb/>Todo el que despide a su mujer y se casa con otra comete adulterio; y el que se casa con la despedida por su marido comete adulterio.", "19": "<pb/>Hab a un hombre rico que se vest a de púrpura y lino fin simo, y todos los d as celebraba espléndidos banquetes.", "20": "A su puerta yac a un pobre, llamado Lázaro, cubierto de llagas.", "21": "Deseaba saciarse con lo que ca a de la mesa del rico; y hasta los perros se acercaban para lamerle las llagas.", "22": "Sucedió, pues, que el pobre murió, y los ángeles lo llevaron al seno de Abrahán. Murió también el rico, y fue sepultado.", "23": "Y en el abismo, estando en medio de tormentos, levantó los ojos y vio desde lejos a Abrahán, y a Lázaro en su seno.", "24": "Entonces gritó: \"Padre Abrahán, ten compasión de m y env a a Lázaro para que, mojando en agua la punta del dedo, venga a refrescarme la lengua; que estoy sufriendo horrores en estas llamas\".", "25": "Pero Abrahán le contestó: \"Hijo, acuérdate de que ya recibiste tus bienes en tu vida y Lázaro, en cambio, los males; ahora, pues, él tiene aqu el consuelo, mientras tú el tormento.", "26": "Y además de todo eso, entre nosotros y vosotros ha quedado establecida una inmensa sima, de suerte que los que quieran pasar de aqu a vosotros, no puedan; ni tampoco atravesar de ah a nosotros\".", "27": "El rico respondió: \"Te ruego al menos, padre, que lo env es a casa de mi padre -", "28": "porque tengo cinco hermanos -, con el fin de prevenirlos, para que no vengan también ellos a este lugar de tormento\".", "29": "Pero Abrahán le replica: \"Ya tienen a Moisés y a los profetas: que los escuchen\".", "30": "Él insistió: \"No, padre Abrahán; porque si se presenta a ellos alguno de entre los muertos, se convertirán\".", "31": "Pero Abrahán le dijo: \"Si no escuchan a Moisés y a los profetas, ni aunque resucite uno de entre los muertos se dejarán persuadir\"\"."}