{"1": "<pb/>En vista de que han sido muchos los que han acometido la tarea de componer un relato de los sucesos que se han cumplido entre nosotros,", "2": "según nos los han transmitido los que fueron desde el principio testigos oculares y luego servidores de la palabra,", "3": "también yo, después de haber investigado con exactitud todos esos sucesos desde su origen, me he determinado a escrib rtelos ordenadamente, ilustre Teófilo,", "4": "a fin de que conozcas bien la solidez de las ense anzas que has recibido.", "5": "<pb/>En tiempos de Herodes, rey de Judea, hab a un sacerdote llamado Zacar as, del turno de Ab as. Su mujer era de la descendencia de Aarón y se llamaba Isabel.", "6": "Ambos eran realmente rectos ante Dios y llevaban una conducta intachable en conformidad con todos los mandamientos y órdenes del Se or.", "7": "Pero no ten an hijos, porque Isabel era estéril; además, eran ambos de avanzada edad.", "8": "Sucedió, pues, que, mientras él estaba de servicio delante de Dios, según el orden de su turno,", "9": "le tocó en suerte, conforme a la costumbre litúrgica, entrar en el santuario del Se or para ofrecer el incienso.", "10": "Y mientras ofrec a el incienso, todo el concurso del pueblo estaba orando fuera.", "11": "Entonces se le apareció un ángel del Se or, puesto en pie, a la derecha del altar del incienso.", "12": "Zacar as, al verlo, se sobresaltó y le invadió el temor.", "13": "Pero el ángel le dijo: \"No temas, Zacar as; que tu oración ha sido escuchada: tu esposa Isabel te dará un hijo, al que llamarás Juan.", "14": "Será para ti motivo de gozo y alegr a, y muchos se alegrarán de su nacimiento.", "15": "Porque será grande a los ojos del Se or; jamás beberá vino ni bebida embriagante; estará lleno de esp ritu santo desde el seno de su madre;", "16": "hará que muchos hijos de Israel vuelvan al Se or, su Dios;", "17": "e irá delante de él con el esp ritu y el poder de El as, para reconciliar a los padres con los hijos y para que los rebeldes vuelvan a la sensatez de los rectos, a fin de preparar al Se or un pueblo bien dispuesto\".", "18": "Entonces Zacar as dijo al ángel: \"¿En qué conoceré esto? Porque yo ya soy viejo, y mi mujer de avanzada edad\".", "19": "El ángel le contestó: \"Yo soy Gabriel, el que está en la presencia de Dios; y he sido enviado para hablar contigo y anunciarte esta buena noticia.", "20": "Pero mira: te vas a quedar mudo y sin poder hablar hasta el d a en que se realicen estas cosas, por no haber cre do en mis palabras, que se cumplirán a su tiempo\".", "21": "Entre tanto, el pueblo estaba esperando a Zacar as y se extra aba de que se entretuviera tanto dentro del santuario.", "22": "Cuando, por fin, salió, no pod a hablarles; y entonces comprendieron que hab a tenido en el santuario alguna visión. Él intentaba explicarse por se as, pues segu a mudo.", "23": "Y cuando terminaron los d as de su servicio litúrgico, regresó a su casa.", "24": "Después de aquellos d as, su esposa Isabel concibió. Estuvo cinco meses sin salir de casa y se dec a:", "25": "\"As lo ha hecho el Se or conmigo, cuando le ha parecido bien acabar con mi descrédito ante la gente\".", "26": "<pb/>En el sexto mes, el ángel Gabriel fue enviado de parte de Dios a una ciudad de Galilea, llamada Nazaret,", "27": "a una virgen, desposada con un hombre de la casa de David, llamado José. El nombre de la virgen era Mar a.", "28": "Y entrando el ángel a donde ella estaba, la saludó: \"¡Salve, plena de gracia! El Se or está contigo\".", "29": "Al o r tales palabras, ella se turbó, preguntándose qué querr a significar este saludo.", "30": "Entonces el ángel le dijo: \"No temas, Mar a; porque Dios te ha distinguido con su favor.", "31": "Mira: concebirás en tu seno y darás a luz un hijo, a quien pondrás por nombre Jesús.", "32": "Éste será grande, será llamado Hijo del Alt simo, el Se or Dios le dará el trono de David, su padre,", "33": "reinará por los siglos en la casa de Jacob y su reinado no tendrá fin\".", "34": "Pero Mar a preguntó al ángel: \"¿Cómo va a ser eso, puesto que yo no conozco varón?\".", "35": "El ángel le respondió: \"El Esp ritu Santo vendrá sobre ti y el poder del Alt simo te envolverá en su sombra; por eso, el que nacerá será santo, será llamado Hijo de Dios.", "36": "Y ah está tu parienta Isabel: también ella, en su vejez, ha concebido un hijo, y ya está en el sexto mes la que llamaban estéril.", "37": "Porque nada hay imposible para Dios\".", "38": "Dijo entonces Mar a: \"He aqu la esclava del Se or; hágase en m según tu palabra\". Y el ángel se retiró de su presencia.", "39": "<pb/>Por aquellos d as Mar a se puso en camino y se fue con presteza a una ciudad de la región monta osa de Judá.", "40": "Entró en casa de Zacar as y saludó a Isabel.", "41": "Apenas oyó Isabel el saludo de Mar a, el ni o saltó de gozo en su seno, ella quedó llena de esp ritu santo", "42": "y exclamó a voz en grito: \"¡Bendita tú entre las mujeres y bendito el fruto de tu vientre!", "43": "¿Y de dónde a m esto: que la madre de mi Se or venga a m ?", "44": "Porque mira: apenas llegó a mis o dos tu saludo, el ni o saltó de gozo en mi seno.", "45": "¡Bienaventurada tú, la que has cre do; porque se cumplirán las palabras que se te han anunciado de parte del Se or!\".", "46": "Dijo entonces Mar a: \"Canta mi alma la grandeza del Se or,", "47": "y mi esp ritu salta de gozo en Dios, mi salvador,", "48": "porque puso sus ojos en la humilde condición de su esclava. Y as, desde ahora todas las generaciones me llamarán bienaventurada,", "49": "porque grandes cosas hizo en mi favor el Poderoso. Santo es su nombre,", "50": "y su misericordia se extiende de generación en generación para aquellos que le temen.", "51": "Desplegó el poder o de su brazo, dispersó a los engre dos en los proyectos de su corazón;", "52": "a los potentados derribó del trono, y elevó a los humildes;", "53": "a los hambrientos les colmó de bienes, y despidió a los ricos con las manos vac as.", "54": "Tomó bajo su amparo a su siervo Israel, acordándose de su misericordia,", "55": "como hab a prometido a nuestros padres, en favor de Abrahán y su linaje para siempre\".", "56": "Mar a se quedó con ella unos tres meses y luego regresó a su casa.", "57": "<pb/>Le llegó a Isabel el tiempo del alumbramiento y dio a luz un hijo.", "58": "Cuando sus vecinos y parientes se enteraron de la gran misericordia con que la hab a favorecido el Se or, se alegraron con ella.", "59": "A los ocho d as fueron a circuncidar al ni o y quer an ponerle el nombre de su padre: Zacar as.", "60": "Pero su madre intervino diciendo: \"De ninguna manera; sino que se ha de llamar Juan\".", "61": "Y le replicaron: \"¡Pero si nadie hay en tu familia que lleve ese nombre!\".", "62": "Preguntaron, pues, por se as a su padre cómo quer a que se le llamara.", "63": "Él pidió una tablilla y escribió: \"Juan es su nombre\". Todos se quedaron admirados", "64": "y en aquel momento se le abrieron los labios, se le soltó la lengua y comenzó a hablar, bendiciendo a Dios.", "65": "Se apoderó de todos sus vecinos el temor y todas estas cosas se comentaban por toda la región monta osa de Judea;", "66": "cuantos las o an las grababan en su corazón y se preguntaban: \"¿Pues qué llegará a ser este ni o?\". Porque, efectivamente, la mano del Se or estaba con él.", "67": "<pb/>Entonces Zacar as, su padre, quedó lleno de esp ritu santo y profetizó diciendo:", "68": "\" Bendito el Se or Dios de Israel, porque ha venido a ver a su pueblo y a traerle el rescate,", "69": "y nos ha suscitado una fuerza salvadora en la casa de David, su siervo,", "70": "como hab a prometido por boca de sus santos profetas desde tiempos antiguos:", "71": "salvarnos de nuestros enemigos, y de manos de todos aquellos que nos odian;", "72": "tener misericordia con nuestros padres, y acordarse de su santa alianza,", "73": "de aquel juramento que juró a nuestro padre Abrahán de concedernos", "74": "que, ya liberados de manos de enemigos, pudiéramos servirle sin temor,", "75": "en piedad y rectitud, en su presencia, por todos nuestros d as.", "76": "Y tú, ni o, has de ser profeta del Alt simo, porque irás delante del Se or a prepararle sus caminos,", "77": "para dar a su pueblo el conocer la salvación, mediante el perdón de sus pecados.", "78": "Por las entra as misericordiosas de nuestro Dios vendrá a visitarnos la aurora de lo alto,", "79": "para iluminar a los que yacen en tinieblas y sombra de muerte, y enderezar nuestros pasos por la senda de la paz\".", "80": "El ni o crec a y su esp ritu se fortalec a; y moraba en lugares despoblados hasta el momento de manifestarse ante Israel."}