{
  "1": "Cuando Atalía, la madre de Ocozías, se enteró de que su hijo había muerto, ordenó matar a toda la familia del rey.",
  "2": "Pero Joseba hija del rey Joram y hermana de Ocozías, tomó a Joás, que era uno de los hijos de Ocozías, y lo escondió con su niñera en el dormitorio. Así escapó Joás de la muerte,",
  "3": "y estuvo escondido con su niñera en el templo de Dios durante seis años. Mientras tanto, Atalía reinaba en el país.",
  "4": "Al séptimo año, el sacerdote Joiadá mandó llamar a los capitanes de la guardia personal del rey y a los jefes de la guardia del palacio, y los hizo entrar en el templo para hablar con ellos. Allí Joiadá les pidió jurar que guardarían en secreto lo que les iba a revelar. Luego les mostró al hijo del rey,",
  "5": "y les ordenó: «Esto es lo que quiero que hagan. Una tercera parte de ustedes estará de guardia en el palacio el sábado.",
  "6": "La otra cuidará la entrada de los cimientos y la última cuidará la entrada trasera del cuartel de la guardia. De esta manera tendrán vigilado el palacio.",
  "7": "Los dos grupos que no estén de guardia el sábado, vigilarán el templo de Dios.",
  "8": "Deberán rodear al rey y protegerlo de cualquiera que se le acerque. Si alguien lo hiciera, deberán matarlo; por eso quiero que cada uno tenga sus armas en la mano. Ustedes acompañarán al rey a dondequiera que él vaya».",
  "9": "Los capitanes hicieron todo lo que se les ordenó. Cada capitán llevó delante del sacerdote Joiadá a sus hombres, tanto a los que iban a estar de guardia el sábado como a los que no lo estarían.",
  "10": "El sacerdote les dio a los capitanes las lanzas y los escudos que estaban en el templo, y que habían sido del rey David.",
  "11": "Los guardias, con sus armas en la mano, rodearon el altar y el templo desde la parte sur hasta la parte norte, y así protegieron al rey.",
  "12": "Entonces Joiadá sacó a Joás, le puso la corona y le dio un documento con instrucciones para gobernar. Después le derramó aceite en la cabeza y así lo nombró rey. Todos aplaudieron y gritaron: «¡Viva el rey!»",
  "13": "Cuando Atalía escuchó el alboroto que hacían los guardias y la gente, fue al templo.",
  "14": "Allí vio a Joás de pie, al lado de la columna del templo, como era la costumbre al nombrarse un rey. Junto a él estaban los capitanes y los músicos; la gente, llena de alegría, tocaba las trompetas. Entonces Atalía rompió su ropa y gritó: «¡Traición! ¡Traición!»",
  "15": "El sacerdote Joiadá les ordenó a los capitanes del ejército: «¡No la maten en el templo, mátenla afuera, y también a cualquiera que la defienda!»",
  "16": "Así que la tomaron presa, la sacaron por la puerta del establo, la llevaron al palacio y allí la mataron.",
  "17": "Después Joiadá les pidió al rey y al pueblo apoyarse mutuamente. También les pidió que se mantuvieran fieles a Dios.",
  "18": "Después todos fueron al templo de Baal y lo derribaron, y destruyeron los altares y los ídolos. En cuanto al sacerdote de Baal, que se llamaba Matán, le cortaron la cabeza frente a los altares. Joiadá dejó una guardia vigilando el templo de Dios,",
  "19": "y luego reunió al resto de los soldados y a toda la gente. Entre todos ellos llevaron al rey desde el templo hasta el palacio, entrando por el portón de la guardia. El rey Joás se sentó en el trono,",
  "20": "y todo el pueblo hizo fiesta. Después de la muerte de Atalía, la ciudad vivió tranquila.",
  "21": "Joás comenzó a reinar en Judá a los siete años de edad,"
}