{"1": "<pb/>Sucedió después de esto que murió el rey de los amonitas, y su hijo Hanún reinó en su lugar.", "2": "Y David dijo: «Seré bondadoso con Hanún, hijo de Nahas, tal como su padre fue bondadoso conmigo». Entonces David envió algunos<f>[115]</f> de sus siervos para consolarlo por <i>la muerte de</i> su padre. Pero cuando los siervos de David llegaron a la tierra de los amonitas,", "3": "los príncipes de los amonitas dijeron a Hanún su señor: «¿Cree usted que David está<f>[116]</f> honrando a su padre porque le ha enviado consoladores? ¿No le ha enviado David sus siervos para reconocer la ciudad, para espiarla y conquistarla?».", "4": "Entonces Hanún tomó a los siervos de David, les rasuró la mitad de la barba, les cortó los vestidos por la mitad hasta las caderas, y los despidió.", "5": "Cuando <i>le</i> avisaron a David, envió <i>mensajeros</i> a encontrarse con ellos, porque los hombres estaban sumamente avergonzados. Y el rey <i>les</i> dijo: «Quédense en<f>[117]</f> Jericó hasta que les crezca la barba, y <i>después</i> vuelvan».", "6": "<pb/>Al ver los amonitas que se habían hecho odiosos a David, los amonitas mandaron a tomar a sueldo a los arameos de Bet Rehob y a los arameos de Soba, 20,000 soldados de a pie, y del rey de Maaca 1,000 hombres, y de Is Tob 12,000 hombres.", "7": "Cuando David se enteró, envió a Joab y a todo el ejército de los valientes.", "8": "Y los amonitas salieron y se pusieron en orden de batalla a la entrada de la ciudad<f>[118]</f>, mientras que los arameos de Soba y de Rehob y los de Is Tob y de Maaca <i>estaban</i> aparte en el campo.", "9": "<pb/>Viendo Joab que se le presentaba batalla<f>[119]</f> por el frente y por la retaguardia, escogió de entre todos los mejores hombres de Israel, y <i>los</i> puso en orden de batalla contra los arameos.", "10": "Al resto del pueblo lo colocó al mando de su hermano Abisai y <i>lo</i> puso en orden de batalla contra los amonitas.", "11": "Y dijo: «Si los arameos son demasiado fuertes para mí, entonces tú me ayudarás, y si los amonitas son demasiado fuertes para ti, entonces vendré en tu ayuda.", "12": "Esfuérzate, y mostrémonos valientes por amor a nuestro pueblo y por amor a las ciudades de nuestro Dios; y que el SEÑOR haga lo que le parezca bien<f>[120]</f>».", "13": "<pb/>Entonces Joab se acercó con el pueblo que <i>estaba</i> con él para pelear contra los arameos, y <i>estos</i> huyeron delante de él.", "14": "Cuando los amonitas vieron que los arameos huían, ellos <i>también</i> huyeron delante de Abisai y entraron en la ciudad. Entonces Joab se volvió de <i>pelear</i> contra los amonitas y vino a Jerusalén.", "15": "<pb/>Al ver los arameos que habían sido derrotados por<f>[121]</f> Israel, volvieron a concentrarse.", "16": "Hadad Ezer mandó sacar a los arameos que <i>estaban</i> al otro lado del Río<f>[122]</f> y fueron a Helam; y Sobac, comandante del ejército de Hadad Ezer, <i>iba</i> al frente de ellos.", "17": "Cuando se dio aviso a David, <i>este</i> reunió a todo Israel, cruzó el Jordán y llegó a Helam. Los arameos se pusieron en orden de batalla para enfrentarse a David, y pelearon contra él.", "18": "Pero los arameos huyeron delante de Israel, y David mató a 700 hombres de los carros de los arameos, y a 40,000 hombres de a caballo, e hirió a Sobac, comandante de su ejército, el cual murió allí.", "19": "Cuando todos los reyes, siervos de Hadad Ezer, vieron que habían sido derrotados por Israel, hicieron la paz con Israel y le sirvieron. Y los arameos tuvieron temor de ayudar más a los amonitas."}