{"1": "<pb/>Entonces David dijo: «¿Hay todavía alguien que haya quedado de la casa de Saúl, para que yo le muestre bondad por amor a Jonatán?».", "2": "Y <i>había</i> un siervo de la casa de Saúl que se llamaba Siba, y lo llamaron ante David. Y el rey le dijo: «¿Eres tú Siba?». «Su servidor», respondió él.", "3": "Y el rey le preguntó: «¿No queda aún alguien de la casa de Saúl a quien yo pueda mostrar la bondad de Dios?». Y Siba respondió al rey: «Aún queda un hijo de Jonatán lisiado de ambos pies».", "4": "«¿Dónde está él?», le preguntó el rey. Y Siba respondió al rey: «Está en casa de Maquir, hijo de Amiel, en Lodebar».", "5": "<pb/>Entonces el rey David mandó traerlo de la casa de Maquir, hijo de Amiel, de Lodebar.", "6": "Y Mefiboset, hijo de Jonatán, hijo de Saúl, vino a David, y cayendo sobre su rostro, se postró. Y David dijo: «Mefiboset». «Su siervo», respondió él.", "7": "David le dijo: «No temas, porque ciertamente te mostraré bondad por amor a tu padre Jonatán, y te devolveré toda la tierra<f>[107]</f> de tu abuelo<f>[108]</f> Saúl; y tú comerás<f>[109]</f> siempre a mi mesa».", "8": "Él se postró de nuevo, y dijo: «¿Quién es su siervo, para que tome en cuenta a un perro muerto como yo?».", "9": "<pb/>Entonces el rey llamó a Siba, siervo de Saúl, y le dijo: «Todo lo que pertenecía a Saúl y a su casa, lo he dado al nieto<f>[110]</f> de tu señor.", "10": "Y tú, tus hijos y tus siervos cultivarán la tierra para él, y le llevarás <i>los frutos</i> para que el nieto<f>[111]</f> de tu señor tenga alimento. Sin embargo, Mefiboset, nieto<f>[112]</f> de tu señor, comerá<f>[113]</f> siempre a mi mesa». Siba tenía quince hijos y veinte siervos.", "11": "Respondió Siba al rey: «Conforme a todo lo que mi señor el rey mande a su siervo, así hará su siervo». Y Mefiboset comió a la mesa de David<f>[114]</f> como uno de los hijos del rey.", "12": "Mefiboset tenía un hijo pequeño que se llamaba Micaía. Todos los que moraban en la casa de Siba <i>eran</i> siervos de Mefiboset.", "13": "Pero Mefiboset moraba en Jerusalén, porque siempre comía a la mesa del rey. Estaba lisiado de ambos pies."}