{"1": "<pb/>Después de esto aconteció que Absalón, hijo de David, tenía una hermana <i>muy</i> hermosa que se llamaba Tamar, de la cual se enamoró Amnón, hijo de David.", "2": "Y Amnón estaba tan atormentado a causa de su hermana Tamar que se enfermó, porque ella era virgen, y le parecía difícil a<f>[160]</f> Amnón hacerle cosa alguna.", "3": "Pero Amnón tenía un amigo que se llamaba Jonadab, hijo de Simea<f>[161]</f>, hermano de David; y Jonadab era un hombre muy astuto.", "4": "Y <i>este</i> le dijo: «Hijo del rey, ¿por qué estás tan deprimido día tras día<f>[162]</f>? ¿No me <i>lo</i> contarás?». «Estoy enamorado de Tamar, hermana de mi hermano Absalón», le respondió Amnón.", "5": "Entonces Jonadab le dijo: «Acuéstate en tu cama, y finge que estás enfermo; y cuando tu padre venga a verte, dile: “Te ruego que dejes que mi hermana Tamar venga y me dé <i>algún</i> alimento para comer, y que prepare la comida delante de mí para que yo <i>la</i> vea y la coma de su mano” ».", "6": "Amnón se acostó y se fingió enfermo. Cuando el rey vino a verlo, Amnón dijo al rey: «Te ruego que venga mi hermana Tamar y haga dos tortas delante de mí para que yo coma de su mano».", "7": "<pb/>Y David envió <i>mensaje</i> a Tamar, a <i>su</i> casa, diciendo: «Ve ahora a la casa de tu hermano Amnón, y prepárale la comida».", "8": "Fue, pues, Tamar a la casa de su hermano Amnón, y él estaba acostado. Y ella tomó masa, <i>la</i> amasó, hizo tortas delante de él y las coció<f>[163]</f>.", "9": "Y tomando la sartén, <i>las</i> sirvió<f>[164]</f> delante de él, pero él rehusó comer. Y Amnón dijo: «Que salgan todos de aquí<f>[165]</f>». Y todos salieron de allí<f>[166]</f>.", "10": "Entonces Amnón dijo a Tamar: «Trae la comida a la alcoba para que yo coma de tu mano». Y Tamar tomó las tortas que había hecho y <i>las</i> llevó a su hermano Amnón a la alcoba.", "11": "Cuando ella se <i>las</i> llevó para que comiera, él le echó mano, y le dijo: «Ven, acuéstate conmigo, hermana mía».", "12": "Pero ella le respondió: «No, hermano mío, no abuses de mí, porque tal cosa no se hace en Israel; no cometas esta terrible ofensa<f>[167]</f>.", "13": "Pues, ¿adónde iría yo con mi deshonra? Y tú serías como uno de los insensatos<f>[168]</f> de Israel. Ahora pues, te ruego que hables al rey, que él no me negará a ti».", "14": "Pero él no quiso escucharla<f>[169]</f>; como era más fuerte que ella, la forzó, y se acostó con ella.", "15": "<pb/>Entonces Amnón la aborreció con un odio muy grande; porque el odio con que la aborreció fue mayor que el amor con que la había amado. Y Amnón le dijo: «Levántate, vete».", "16": "Pero ella le respondió: «No, porque esta injusticia <i>que me haces,</i> echándome fuera, es mayor que la otra que me has hecho». Pero él no quiso oírla.", "17": "Llamó, pues, a su criado<f>[170]</f> que le servía y <i>le</i> dijo: «Echa a esta mujer fuera de aquí<f>[171]</f>, y cierra la puerta tras ella».", "18": "(Ella llevaba un vestido de manga larga<f>[172]</f>, porque así las hijas vírgenes del rey se vestían con túnicas). Su criado la echó fuera, y cerró la puerta tras ella.", "19": "Entonces Tamar se puso ceniza<f>[173]</f> sobre la cabeza, rasgó el vestido de manga larga<f>[174]</f> que llevaba puesto, y se fue gritando con las manos sobre la cabeza.", "20": "<pb/>Su hermano Absalón le dijo: «¿Ha estado contigo tu hermano Amnón? Guarda silencio ahora, hermana mía; tu hermano es; no se angustie tu corazón por este asunto». Tamar, pues, se quedó desconsolada en casa de su hermano Absalón.", "21": "Cuando el rey David se enteró de todas estas cosas, se enojó mucho.", "22": "Pero Absalón no le habló a Amnón ni bien ni mal; pues odiaba a Amnón, porque había violado a su hermana Tamar.", "23": "<pb/>Después de dos años, teniendo Absalón esquiladores de ovejas en Baal Hazor, que está junto a Efraín, invitó a todos los hijos del rey.", "24": "Y Absalón vino al rey y le dijo: «Su siervo tiene ahora esquiladores de ovejas; ruego que venga el rey y sus asistentes con su siervo».", "25": "Pero el rey respondió a Absalón: «No, hijo mío, no debemos ir todos, para no ser carga para ti». Y aunque le insistió, no quiso ir, pero lo bendijo.", "26": "Entonces Absalón dijo: «Pues si no, le ruego que deje ir a mi hermano Amnón con nosotros». «¿Por qué ha de ir contigo?», le preguntó el rey.", "27": "Pero cuando Absalón le insistió, dejó ir con él a Amnón y a todos los hijos del rey.", "28": "<pb/>Absalón ordenó a sus siervos y dijo: «Miren, cuando el corazón de Amnón esté alegre por el vino, y cuando yo les diga: “Hieran a Amnón”, entonces mátenlo. No teman; ¿no se lo he mandado yo? Tengan ánimo y sean valientes<f>[175]</f>».", "29": "Y los siervos de Absalón hicieron a Amnón tal como Absalón <i>les</i> había mandado. Entonces todos los hijos del rey se levantaron, y montándose cada uno en su mulo, huyeron.", "30": "<pb/>Estando aún ellos en el camino, llegó a David el rumor que decía: «Absalón ha dado muerte<f>[176]</f> a todos los hijos del rey, y no ha quedado ni uno de ellos».", "31": "Entonces el rey se levantó, rasgó sus vestidos y se echó en tierra; y todos sus siervos estaban a su lado con los vestidos rasgados.", "32": "Y Jonadab, hijo de Simea, hermano de David, dijo<f>[177]</f>: «No crea<f>[178]</f> mi señor que han dado muerte a todos los jóvenes, hijos del rey, pues solo ha muerto Amnón; porque esto había sido determinado por decisión<f>[179]</f> de Absalón desde el día en que Amnón violó a su hermana Tamar.", "33": "Ahora pues, no tome en serio<f>[180]</f> mi señor el rey el rumor que dice: “todos los hijos del rey murieron”, porque solo Amnón ha muerto».", "34": "<pb/>Entre tanto Absalón había huido. Y el joven que estaba de atalaya alzó los ojos y miró, y había mucha gente que venía por el camino <i>que estaba</i> a sus espaldas del lado del monte.", "35": "Y Jonadab dijo al rey: «Son los hijos del rey que vienen; conforme a la palabra de su siervo, así ha sucedido».", "36": "Apenas había acabado de hablar, los hijos del rey llegaron, alzaron su voz y lloraron. También el rey y todos sus siervos lloraron muy amargamente<f>[181]</f>.", "37": "<pb/>Huyó Absalón y fue a Talmai, hijo de Amiud, rey de Gesur. Y <i>David</i> lloraba por su hijo todos los días.", "38": "Así fue que Absalón huyó a Gesur, y estuvo allí tres años.", "39": "Y el rey David ansiaba ir adonde <i>estaba</i> Absalón, pues con respecto a Amnón que había muerto, ya se había consolado."}