{"1": "<pb/>De nuevo la ira del SEÑOR se encendió contra Israel, y provocó a David contra ellos y dijo: «Ve, haz un censo de Israel y de Judá».", "2": "Y el rey dijo a Joab, comandante del ejército, que <i>estaba</i> con él: «Recorre todas las tribus de Israel, desde Dan hasta Beerseba, y haz un censo del pueblo para que yo sepa el número de la gente».", "3": "Pero Joab respondió al rey: «Que el SEÑOR su Dios añada al pueblo cien veces más de lo que son, mientras <i>todavía</i> vean los ojos de mi señor el rey; pero, ¿por qué se complace mi señor el rey en esto?».", "4": "Sin embargo, la palabra del rey prevaleció contra Joab y contra los jefes del ejército. Salieron, pues, Joab y los jefes del ejército de la presencia del rey para hacer el censo del pueblo de Israel.", "5": "<pb/>Pasaron el Jordán y acamparon en Aroer, a la derecha de la ciudad que está en medio del valle de Gad, y en dirección a Jazer.", "6": "Luego fueron a Galaad y a la tierra de Tahtim Hodsi<f>[387]</f>; fueron a Dan Jaán y doblaron para Sidón.", "7": "Fueron a la fortaleza de Tiro y a todas las ciudades de los heveos y de los cananeos, saliendo <i>finalmente</i> hacia el sur de Judá, <i>a</i> Beerseba.", "8": "Habiendo recorrido todo el país, volvieron a Jerusalén después de nueve meses y veinte días.", "9": "Joab dio al rey la cifra del censo del pueblo: había en Israel 800,000 hombres valientes que sacaban espada, y los de Judá <i>eran</i> 500,000 hombres.", "10": "<pb/>Después que David contó el pueblo le pesó en<f>[388]</f> su corazón. Y David dijo al SEÑOR: «He pecado en gran manera por lo que he hecho. Pero ahora, oh SEÑOR, te ruego que quites<f>[389]</f> la iniquidad de Tu siervo, porque he obrado muy neciamente».", "11": "Cuando David se levantó por la mañana, la palabra del SEÑOR vino al profeta Gad, vidente de David, diciendo:", "12": "«Ve y dile a David: “Así dice el SEÑOR: ‘Te ofrezco tres cosas; escoge para ti una de ellas, para que Yo la haga’ ” ».", "13": "Así que Gad fue a David y se lo hizo saber, diciéndo<i>le:</i> «¿<i>Quieres que</i> te vengan siete años de hambre en tu tierra, o que huyas por tres meses delante de tus enemigos mientras te persiguen, o que haya tres días de pestilencia en tu tierra? Considera ahora, y mira qué respuesta he de dar al que me envió».", "14": "David respondió a Gad: «Estoy muy angustiado. Te ruego que nos dejes caer en manos del SEÑOR porque grandes son Sus misericordias, pero no caiga yo en manos de hombre».", "15": "<pb/>Y el SEÑOR envió<f>[390]</f> pestilencia sobre Israel desde la mañana hasta el tiempo señalado; y desde Dan hasta Beerseba murieron 70,000 hombres del pueblo.", "16": "Cuando el ángel extendió su mano hacia Jerusalén para destruirla, el SEÑOR se arrepintió del mal, y dijo al ángel que destruía al pueblo: «¡Basta! ¡Detén ahora tu mano!». Y el ángel del SEÑOR estaba junto a la era de Arauna<f>[391]</f> el jebuseo.", "17": "Entonces David habló al SEÑOR, cuando vio al ángel que hería al pueblo, y dijo: «Yo soy el que ha pecado, y yo soy el que ha hecho mal; pero estas ovejas, ¿qué han hecho? Te ruego que Tu mano caiga sobre mí y sobre la casa de mi padre».", "18": "<pb/>Y Gad vino a David aquel día y le dijo: «Sube, edifica un altar al SEÑOR en la era de Arauna el jebuseo».", "19": "David subió conforme a la palabra de Gad, tal como el SEÑOR había ordenado.", "20": "Y Arauna miró y vio al rey y a sus siervos que venían hacia él; y saliendo Arauna, se postró rostro en tierra delante del rey.", "21": "Entonces Arauna dijo: «¿Por qué ha venido mi señor el rey a su siervo?». Y David respondió: «A comprarte la era para edificar un altar al SEÑOR a fin de detener la plaga del pueblo».", "22": "Y Arauna dijo a David: «Tome y ofrezca mi señor el rey lo <i>que parezca</i> bien a sus ojos. Mire, los bueyes para el holocausto, y los trillos y los yugos de los bueyes para la leña.", "23": "Todo, oh rey, Arauna lo da al rey». Y Arauna dijo al rey: «Que el SEÑOR su Dios le sea propicio».", "24": "Pero el rey dijo a Arauna: «No, sino que ciertamente por precio te <i>lo</i> compraré, pues no ofreceré al SEÑOR mi Dios holocausto que no me cueste nada<f>[392]</f>». Y David compró la era y los bueyes por cincuenta siclos (570 gramos) de plata.", "25": "Y allí edificó David un altar al SEÑOR, y ofreció holocaustos y ofrendas de paz. El SEÑOR escuchó la súplica por la tierra y la plaga fue detenida en Israel."}