{"1": "<pb/>Xlajw cha, xyutz'n jun yol ángel strompeta. Ax xwilni, a jun c'anal 'a satcha'an̈, 'ix 'ejm 'a yolyib'n̈q'uinal. A 'a jun c'anal cha, ata 'ix 'ajx syaweal jun xab' olan.", "2": "Yajn̈j cha, 'ix sjacn jun xab' oln cha. Ata xq'uel wal jun tab', 'icha yel-l tab' 'a junc jorna caw niwquil. Yuj jun tab' cha, x'och q'uic'q'uinl 'a c'u. Caw xq'uic'b' 'el yu'uj.", "3": "Til wal e no c'ulb' xq'uel 'a scal jun tab' cha. 'Ix laj pucb't e no 'a yolyib'n̈q'uinal. A e no c'ulb' cha, 'ix 'ajx spoder e no schiwj 'icha schiwj no sina'an.", "4": "'Ix alx 'a e no', to matz lajl e no te te 'a yolyib'n̈q'uinal. Toxn may junc te te tztac' yixtn e no'. Cojxn eb' 'anma 'aj may seyo Dios 'a snan̈l sat, cojxn eb' 'aj tztac' schiwj e no'.", "5": "Ma'ix 'ajx smil e no junc 'anma'. Palta x'ajx yopiso e no o'e 'uj ya'n 'och syailal eb'. Ax jun yailal tzya'ch e no cha, caw lajn 'icha schiwj no sina'an.", "6": "<pb/>A wal 'a jun tiempoal cha, 'oj cob' sayc' eb' 'anma tas tz'aj schami, palta toxn man̈x 'oj chax yuj eb'. Wach'xam caw 'oj snib'c cham sb'a eb', palta man̈x 'oj stac' scham eb'.", "7": "<pb/>A e no c'ulb' cha, lajn yilx e no 'icha no chej lista yaji, yic tz'at 'a owal. A 'a sjolm e no', 'ay q'ue jun 'icha corona nab'a oro. A sat e no', lajn 'icha sat 'anma'.", "8": "A xil e no', lajn 'icha xil sjolm 'ix. Ax ye e no', lajn yet' ye no león.", "9": "'Ay jun 'aych 'a sniwnal e no', lajn 'icha junc q'uen pichl tzya'ch eb' soldado. Ax sc'an̈ sc'axl e no', lajn sc'an̈ 'icha nan̈loc caruaje yic tzto'n 'at no chej 'a owal.", "10": "'Ay sn̈e junjn e no'. Ax 'a sn̈e e no cha, ata 'ay stotz'b' e no 'icha yic no sina'an. A stotz'b' e no cha, 'ay spoder yixtn 'anma 'a o'e 'uj.", "11": "Ax 'a jun xab' oln cha, ata xq'uet jun ángel syajlil e no'. A jun cha, Abadón sb'i 'a hebreo, ax 'a griego, Apolión sb'i. Tzyal 'el'chi, a tz'a'n 'ixtxoc.", "12": "<pb/>'Ixta x'aj yec' jun b'ab'l yailal. Palta 'ayt wal chab' xo tot 'oj jawoc.", "13": "<pb/>'Ix yutz'n jun swacl ángel pax strompeta. Ax jun yet'l xajmb'al nab'a oro 'ayc' 'a yojltac Dios, 'ay sch'ac 'a yisquinyoal schan̈il. Ata xwab' yoch jun 'aw.", "14": "'Ix yaln 'ixtc 'a jun swacl ángel 'ix yutz'j strompeta cha: <pb/>—'At jiyl chan̈wn̈ ángel jalb'il 'a sti a niwn a Éufrates, xchi 'a 'a.", "15": "<pb/>Yuj cha, x'at sjiync 'el chan̈wn̈ ángel cha. Xlajw cha, x'at eb' milj cham 'anma'. Jab'xoj man̈ spacloc eb' 'anma 'a yolyib'n̈q'uinl 'ix cham yuj eb'. Caw checl xo yaj yorail, sc'ual, yujal yet' yab'lilal 'aj tzmilwj eb' cha.", "16": "Ax xwab'n sb'isl eb' soldado 'ay q'ue 'a yib'n̈ chej tzmunlj yet' eb' ángel cha, chab' ciente miyon̈ sb'isl eb'.", "17": "<pb/>'Icha waychil xwutj wiln schej eb' cha. A eb' 'ay q'ue 'a yib'n̈ no chej cha, 'aych q'uen 'a sn̈i sc'ojl junjn eb', 'ay chac, ya'ax, yet' c'an. Ax sjolm e no schej eb' cha, lajn 'icha sjolm no león. Ax 'a sti e no', ata x'elt c'ac', tab', yet' azufre.", "18": "Ax eb' 'anma 'a yolyib'n̈q'uinal, jab'xoj man̈ spacloc eb' xcham yuj 'oxe yailal chi x'elt 'a sti e no cha, atn c'ac', tab', yet' azufre.", "19": "Yujto a jun tzo'n̈ noc' cha, 'ay spoder 'a sti', yet' 'a sn̈e. A wal sn̈e no cha, 'ay sjolm 'icha no chan. Caw tzyixtj no eb' 'anma yet' sn̈e cha.", "20": "<pb/>Palta ax eb' 'anma ma'ix cham yuj jun tzo'n̈ yailal cha, caw man̈ jac 'ix sna sb'a eb' yuj smul tzlaj sb'o'. Ma'ix yactj can eb' yaln sb'a 'a ewin demonio. Ma'ix yactj can pax eb' yaln sb'a 'a jun tzo'n̈ yechl tzalx 'och diosal, atn jun tzo'n̈ tzb'o yet' oro, yet' plata, yet' bronce. Tzb'o yet' q'uen q'ue'en, yet' pax te te'. A jun tzo'n̈ cha, matz yila, matz yab'i, matz b'ey paxi.", "21": "A jun tzo'n̈ 'anma cha, 'ay eb' milm cham 'anma', 'ay eb' 'ajchum. 'Ay eb' tzb'on 'ajmulal, 'ay pax eb' 'elc'um. Palta man̈ jac 'ix sna sb'a eb' yuj jun tzo'n̈ smul cha."}