{"1": "<pb/>E hizo Josías la Pascua al Señor, su Dios; y sacrificó la Pascua el día catorce del mes el primero.", "2": "Y puso a los sacerdotes en las guardas de ellos y los confortó para las obras de la casa del Señor.", "3": "Y dijo a los levitas, los poderosos en todo Israel que se santificaran para el Señor; y pusieron el arca, la santa, en la casa que edificó Salomón, hijo de David, el rey de Israel; y dijo el rey: «No es para vosotros obligación llevar sobre los hombros nada; ahora, pues, ministrad al Señor, vuestro Dios y a su pueblo Israel;", "4": "y preparaos, según vuestras casas paternas y según vuestros turnos diarios, según la escritura de David, rey de Israel, y por mano de Salomón, su hijo.", "5": "Y poneos en la casa según las divisiones de vuestras casas paternas para vuestros hermanos, hijos del pueblo, y parte de la casa paterna para los levitas;", "6": "y sacrificad la Pascua, y lo santo preparad para muchos hermanos, para hacer según la palabra del Señor por mano de Moisés».", "7": "Y obsequió Josías a los hijos del pueblo ovejas y corderos y cabritos de los hijos de las cabras(a) todo para la Pascua y todos los que se hallaban en número de treinta millares y de becerros tres millares; esto es de las primicias del rey.", "8": "Y los príncipes de él obsequiaron al pueblo y a los sacerdotes y a los levitas; y dio Helcías y Zacarías y Iahiel, los príncipes a los sacerdotes de la casa de Dios; y dieron para la Pascua, ovejas y corderos y cabritos, dos mil seiscientos; y becerros, trescientos.", "9": "Y Conenías y Semeías y Natanael, sus hermanos, y Hasabías, y Yeheel, y Yosabad, príncipes de los levitas, obsequiaron a los levitas, para la Pascua ovejas cinco mil, y becerros quinientos.", "10": "Y arreglóse el ministerio y colocáronse los sacerdotes en su sitio; y los levitas sobre las divisiones de ellos, según el mandato del rey.", "11": "Y sacrificaron la Pascua y derramaron los sacerdotes la sangre de mano de ellos; y los levitas desollaron.", "12": "Y prepararon los holocaustos para entregarles, según la división, según las casas paternas a los hijos del pueblo, para ofrecer al Señor, como está escrito en el libro de Moisés, y así(b) para la mañana(c) .", "13": "Y asaron la Pascua en fuego, según lo dispuesto; y lo santo cocieron en los bronces, y en las ollas y en las calderas, y prosperó; y lo distribuyeron a todos los hijos del pueblo,", "14": "Y después, prepararon para ellos y los sacerdotes porque los sacerdotes(d) estuvieron ocupados en el ofrecer de los holocaustos y las grosuras, hasta la noche; también los levitas prepararon para sí y sus hermanos, hijos de Aarón.", "15": "Y los cantores hijos de Asaf, en el sitio de ellos, según los mandatos de David y Asaf y Hemán e Iditún, los profetas del rey; y los príncipes y los porteros de puerta y puerta — no tuvieron que moverse del ministerio de lo santo porque sus hermanos, los levitas, prepararon para ellos.", "16": "Y arreglóse y dispúsose todo el ministerio del Señor, en aquel día, de hacer la Pascua y ofrecer los holocaustos sobre el altar del Señor, según el mandato del rey Josías.", "17": "E hicieron los hijos de Israel los que se hallaban, la Pascua en aquel tiempo y la fiesta de los ázimos siete días.", "18": "Y no hubo Pascua semejante a ella en Israel desde días de Samuel, el profeta, y de todo rey de Israel no hicieron como la Pascua que hizo Josías, y los sacerdotes, y los levitas y todo Judá e Israel el que se hallaba y los habitantes de Jerusalén, al Señor.", "19": "El décimoctavo año del reinado de Josías se hizo esta Pascua. Después de todo esto que hizo Josías en la casa, a los ventrílocuos y a los adivinos, y los terafin y los ídolos y los caresim(e) , que había en tierra de Judá y en Jerusalén, quemó el rey Josías para estatuir las palabras de la ley, las escritas en el libro que halló Helcías, el sacerdote en la casa del Señor. Semejante a él no hubo antes de él, que se volviera al Señor en todo su corazón, y en toda su alma y en toda su fuerza, según toda la ley de Moisés; y después de él no se levantó semejante. Empero no se volvió el Señor de la ira de su furor, el grande, con que se airó con furor contra Judá, por todas sus irritaciones que irritó Manasés. Y dijo el Señor: «También a Judá desecharé de mi faz; así como deseché a Israel, y he arrojado la ciudad que eligió a Jerusalén y la casa que dije: «Estará mi nombre allí(f) ».", "20": "<pb/>Y subió el Faraón Necao, rey de Egipto, contra el rey de Asiria(g) sobre el río Eufrates; y fue el rey Josías a su encuentro;", "21": "y envióle mensajeros, diciendo: «¿Qué a mí y a ti, rey de Judá? No contra ti he venido hoy a guerrear; y Dios ha dicho que me apresure; no te opongas ante Dios porque está conmigo, para que él no te pierda».", "22": "Y no volvió Josías su rostro de él, sino que a guerrear contra él se esforzó, y no oyó las palabras de Necao, por boca de Dios, y vino a guerrear en la llanura de Magedó.", "23": "Y arquearon los arqueros contra el rey Josías; y dijo el rey a sus servidores: «Sacadme fuera, porque estoy mal herido».", "24": "Y sacáronle sus sirvientes del carro y le subieron en el carro segundo que tenía, y le llevaron a Jerusalén; y murió, y fue sepultado con sus padres; y todo Judá y Jerusalén plañeron sobre Josías.", "25": "Y trenó Jeremías sobre Josías, y dijeron todos los príncipes y las princesas treno sobre Josías, (hasta hoy); y diéronle por precepto sobre Israel; y he aquí escrito está entre los trenos.", "26": "Y estaban las demás palabras de Josías y su esperanza(h) escritas en la ley del Señor;", "27": "y sus palabras las primeras y las últimas, he aquí escritas en el libro de los reyes de Israel y Judá."}