{"1": "<pb/>Y después de esto vinieron los hijos de Moab e hijos de Amón, y con ellos, de los mineos(a) , contra Josafat en guerra.", "2": "Y vinieron y avisaron a Josafat diciendo: «Ha llegado contra ti una muchedumbre crecida, de allende el mar: de Siria; y he aquí están en Asasontamar; ésta es Engadí».", "3": "Y temió y puso Josafat su rostro a buscar al Señor, y pregonó ayuno en toda Judá.", "4": "Y reunióse Judá a buscar al Señor, y de todas las ciudades de Judá vinieron a buscar al Señor.", "5": "Y levantóse Josafat en la congregación de Judá, en Jerusalén, en casa del Señor, al frente del atrio el nuevo;", "6": "y dijo: «Señor, Dios de nuestros padres ¿acaso tú no eres Dios en el cielo arriba, y tú dominas todos los reinos de las gentes; y en tu mano está la fuerza del poderío y no hay contra ti forma de resistir?", "7": "¿Acaso tú, el Señor, no has exterminado a los habitantes de esta tierra, a faz de tu pueblo de Israel, y dándola simiente a Abrahán, el amado tuyo, por los siglos?", "8": "Y habitaron en ella y edificaron en ella santuario a tu nombre, diciendo:", "9": "«Si vinieran sobre nosotros males; espada, juicio(b) , muerte, hambre, nos pondremos delante de esta casa y delante de ti; porque tu nombre está sobre esta casa; y clamaremos a ti, de la tribulación y oirás y salvarás».", "10": "Y ahora he aquí los hijos de Amón, y Moab, y monte Seír por los cuales no diste a Israel pasar por ellos, saliendo ellos de tierra de Egipto; porque desviáronse de ellos y no los exterminaron.", "11": "y ahora he aquí se aprestan sobre nosotros para salir a arrojarnos de nuestra heredad, la que nos diste.", "12": "Señor, Dios nuestro ¿no juzgarás en ellos? Porque no tenemos fuerza de resistir a esta crecida muchedumbre, que ha venido sobre nosotros y no sabemos qué hacerles; empero sobre ti están nuestros ojos».", "13": "Y todo Judá estaba puesto delante del Señor, y sus pequeñuelos y sus mujeres.", "14": "Y a Yahaziel, hijo de Zacarías, hijo de Banaías, hijo de Yehiel, hijo de Matanías, levita de los hijos de Asaf, vino sobre el espíritu del Señor, en la congregación;", "15": "y dijo: «Oídme, toda Judá y los habitadores de Jerusalén y el rey Josafat: Esto dice el Señor a vosotros mismos: «No temáis y no os arredréis ante esta muchedumbre numerosa; pues no es de vosotros la batalla, sino de Dios.", "16": "Mañana, bajad sobre ellos; he aquí suben por la subida Sis, y les hallaréis en el extremo del torrente del desierto de Yeruel.", "17": "No a vosotros toca guerrear; esto entended y ved la salud del Señor con vosotros, Judá y Jerusalén; no temáis ni os arredréis mañana para salirles al encuentro; y el Señor, está con vosotros».", "18": "E inclinándose Josafat sobre su rostro y todo Judá y los habitantes de Jerusalén, cayeron delante del Señor a adorar al Señor.", "19": "Y levantáronse los levitas, de los hijos de Caat y de los hijos de Coré, a loar al Señor, Dios de Israel, en voz grande, en alto;", "20": "y madrugaron al alba y salieron al desierto de Tecué; y, al salir ellos, púsose Josafat y clamó y dijo: «Oídme, Judá y los habitantes de Jerusalén: confiad en el Señor, Dios nuestro, y él confiará en vosotros(c) ; confiad en el profeta de él, y os sucederá bien».", "21": "Y aconsejóse con el pueblo, y puso cantores y loadores, para confesar y loar lo santo(d) , saliendo delante del ejército; y decían: «Confesad al Señor, pues por los siglos su misericordia».", "22": "Y al empezar ellos la alabanza y la confesión, dio el Señor que guerrearan los hijos de Amón y Moab contra el monte Seír, los salidos contra Judá; y se fugaron.", "23": "Y levantáronse los hijos de Amón y Moab contra los habitantes del monte Seír a exterminar y borrarlos; y cuando acabaron con los habitantes de Seír, levantáronse unos contra otros para exterminarse.", "24": "Y Judá vino a la atalaya del desierto y miró, y vio la muchedumbre; y he aquí, todos muertos, caídos sobre la tierra; no había salvo.", "25": "Y salió Josafat y su pueblo a despojar sus despojos, y hallaron ganado mucho, y armadura, y despojos y vasos deseables; y apresaron en ellos; y pasaron días tres, despojando ellos los despojos; pues muchos eran.", "26": "Y aconteció el día el cuarto, que se congregaron a la vez en el valle de la bendición; pues allí bendijeron al Señor; por esto llamaron el nombre de aquel lugar: «Valle de bendición», hasta este día.", "27": "Y volvió todo varón de Judá a Jerusalén; y Josafat encabezándolos, en alegría grande; pues alegróles el Señor, de sus enemigos.", "28": "Y entraron en Jerusalén, en nablas, y cíniras, y en trompetas a la casa del Señor.", "29": "Y vino terror del Señor sobre todos los reinos de la tierra, cuando oyeron que el Señor guerreó contra los adversarios de Israel.", "30": "Y pacificóse el reino de Josafat, y reposo diole su Dios en contorno.", "31": "<pb/>Y reinó Josafat sobre Judá, siendo de treinta y cinco años al reinar, y veinticinco años reinó en Jerusalén; y el nombre de su madre; Azubá, hija de Selahí.", "32": "Y anduvo en los caminos de su padre Asa; y no se desvió en hacer lo recto en los ojos del Señor.", "33": "Pero también las alturas todavía existían; y todavía el pueblo no enderezaba su corazón al Señor, el Dios de sus padres.", "34": "Y las demás palabras de Josafat, las primeras y las últimas, he aquí escritas, en palabras de Jehú, hijo de Hemán; el que escribió libros de reyes de Israel.", "35": "Y, después de esto, unióse Josafat, rey de Judá, con Ocozías, rey de Israel (y éste prevaricó en su obra)", "36": "para ir a él, a fin de hacer naves para ir a Tarsis; e hicieron naves en Asiongaber.", "37": "Y profetizó Eliezer hijo de Dodán, de Maresá, a Josafat, diciendo: «Como te has amistado con Ocozías, hirió el Señor tu obra y quebrantó tus naves». Y no pudieron ir a Tarsis."}