{"1": "<pb/>Y tuvo Josafat riquezas y gloria mucha, y fue afín en casa de Acab.", "2": "Y descendió, al fin de años de Acab, a Samaria; y mató para él Acab ovejas y becerros muchos, y para el pueblo con él; y amóle a fin de que juntos con él subiese contra Ramot de Galaad.", "3": "Y dijo Acab, rey de Israel, a Josafat, rey de Judá: «¿Si irás conmigo a Ramot de Galaad?» Y díjole: «Como yo, así también tú; como tu pueblo, también mi pueblo iremos contigo a la guerra».", "4": "Y dijo Josafat al rey de Israel: «Busca(a) ahora hoy al Señor».", "5": "Y congregó el rey de Israel a los profetas, cuatrocientos varones, y díjoles: «¿Si iré contra Ramot de Galaad, o desistiré?». Y dijeron: «Sube y la dará Dios en las manos del rey».", "6": "Y dijo Josafat: «¿No hay aquí algún profeta del Señor y buscaremos por medio de él?»", "7": "Y dijo el rey de Israel a Josafat: «Todavía hay un varón para buscar al Señor por medio de él; y yo le he aborrecido porque no me está profetizando para bien, sino, todos sus días, para mal. Este es Miqueas, hijo de Yemlá. «Y dijo Josafat: «No hable el rey así».", "8": "Y llamó el rey de Israel a un eunuco y dijo: «Pronto, trae a Miqueas, hijo de Yemlá».", "9": "Y rey de Israel y Josafat, rey de Judá, sentados cada uno en su trono y vestidos de estolas; sentados en la plaza de la puerta de Samaria; y todos los profetas profetizaban delante de ellos.", "10": "E hízose Sedecías, hijo de Canaaná cuernos férreos, y dijo: «Esto dice el Señor: «En estos cornearás a Siria, hasta que se acabe».", "11": "Y todos los profetas profetizaban así, diciendo: «Sube a Ramot Galaad y te sucederá bien, y la dará el Señor en manos del rey».", "12": "Y el mensajero, el ido a llamar a Miqueas, hablóle diciendo: «He aquí han hablado los profetas con boca una bien para el rey; y sean ahora tus palabras como de uno de ellos; y hablarás lo bueno».", "13": "Y dijo Miqueas: «¡Vive Señor! que lo que me dijere Dios a mí, eso hablaré».", "14": "Y vino al rey, y díjole el rey: «Miqueas, ¿si iré a Ramot de Galaad, a guerra, o desistiré?» Y dijo: «¡Sube, y te sucederá bien, y serán todos en vuestras manos...»", "15": "Y dijo el rey: ¿»Cuántas veces te conjuro que no me hables sino la verdad en nombre del Señor?", "16": "Y dijo: «Vi a Israel disperso en los montes, como ovejas que no tienen pastor. Y dijo el Señor «No tienen príncipes éstos, vuelvan cada cual a su casa en paz».", "17": "Y dijo el rey de Israel a Josafat: «¿No te digo que no profetiza acerca de mí bueno sino malo?».", "18": "Y dijo: «No así. Oíd palabra del Señor: Vi al Señor sentado en su trono; y todo el ejército del cielo asistió a su diestra y a su siniestra.", "19": "Y dijo el Señor: «¿Quién engañará a Acab, rey de Israel; y subirá y caerá en Ramot de Galaad?» Y éste(b) , dijo así; y éste dijo así.", "20": "Y salió el(c) espíritu y púsose ante el Señor y dijo: «Yo le engañaré». Y dijo el Señor: «¿En(d) qué?».", "21": "Y dijo: «Saldré y seré espíritu mendaz en boca de todos sus profetas». Y dijo: «Engañarás y podrás; sal y haz así».", "22": "Y ahora he aquí, ha dado el Señor espíritu mendaz en boca de todos estos profetas tuyos; y el Señor ha hablado malo sobre ti».", "23": "Y llegóse Sedecías, hijo de Canaaná, y percutió a Miqueas en la mejilla, y díjole: «¿Por qué caminos se fue el espíritu del Señor, de mí a hablarte a ti?».", "24": "Y dijo Miqueas: «He aquí verás aquel día en que entrarás de alcoba en alcoba, para ocultarte».", "25": "Y dijo el rey de Israel: «Coged a Miqueas y conducidle a Amón, príncipe de la ciudad, y a Joás, hijo del rey(e) .", "26": "Y diréis: «Así dijo el rey: «Meted a éste en casa de prisión y coma pan de tribulación y agua de tribulación, hasta volver yo en paz».", "27": "Y dijo Miqueas: «Si volviendo volvieres en paz no ha hablado el Señor en mí». Y dijo: «Oíd, pueblos todos».", "28": "Y subió el rey de Israel y Josafat, rey de Judá, a Ramot de Galaad.", "29": "Y dijo el rey de Israel a Josafat: «Encubriréme y entraré en la guerra y tú vístete la vestidura mía(f) . Y disfrazóse el rey de Israel y entró en la guerra.", "30": "Y el rey de Siria mandó a los príncipes de los carros con él diciendo: «No guerrearéis con el pequeño y con el grande, sino con el rey de Israel sólo».", "31": "Y aconteció, al ver los príncipes de los carros a Josafat, ellos dijeron: «Rey de Israel es»; y cercáronle a guerrear; y clamó Josafat, y el Señor le salvó y apartóles Dios de él.", "32": "Y aconteció, al ver los príncipes de los carros que no era el rey de Israel, apartáronse de él.", "33": "Y un varón tendió arco a la ventura, y percutió al rey de Israel en medio del pulmón y en medio de la coraza. Y dijo al auriga: «Retira tu mano, y sácame de la guerra; pues estoy mal».", "34": "Y consumóse la guerra en aquel día; y el rey de Israel estuvo de pie en su carro, en frente de Siria, hasta la tarde; y murió poniéndose el sol."}