{"1": "<pb/>No entrará en la congregación de Jehová el que fuere quebrado, ni el castrado.", "10": "Cuando hubiere en ti alguno que no esté limpio, por causa de alguna impureza que le aconteciere de noche, saldrá del campamento, y no entrará en él.", "11": "Y será que al declinar de la tarde se lavará con agua, y cuando se haya puesto el sol, podrá entrar en el campamento.", "12": "Y tendrás un lugar fuera del campamento, y saldrás allá fuera.", "13": "Tendrás también una estaca entre tus armas; y será que, cuando estuvieres allí fuera, cavarás con ella, y luego al volverte cubrirás tu excremento:", "14": "Porque Jehová tu Dios anda en medio de tu campamento, para librarte y entregar a tus enemigos delante de ti; por tanto, será santo tu campamento; para que Él no vea en ti cosa inmunda, y se vuelva de en pos de ti.", "15": "<pb/>No entregarás a su señor el siervo que se huyere a ti de su amo.", "16": "Morará contigo, en medio de ti, en el lugar que escogiere en alguna de tus ciudades, donde bien le pareciere; no lo oprimirás.<br/>", "17": "No habrá ramera de las hijas de Israel, ni habrá sodomita de los hijos de Israel.", "18": "No traerás precio de ramera, ni precio de perro a la casa de Jehová tu Dios por ningún voto; porque abominación es a Jehová tu Dios así lo uno como lo otro.<br/>", "19": "No le prestarás a tu hermano por interés, interés de dinero, interés de comida, ni interés de cosa alguna que suele prestarse por interés.", "2": "No entrará bastardo en la congregación de Jehová; ni aun en la décima generación entrará en la congregación de Jehová.<br/>", "20": "Podrás cobrar interés a un extranjero, pero a tu hermano no le cobrarás interés, para que te bendiga Jehová tu Dios en toda obra de tus manos sobre la tierra a la cual entras para poseerla.<br/>", "21": "Cuando prometieres voto a Jehová tu Dios, no tardarás en pagarlo; porque ciertamente Jehová tu Dios lo demandará de ti, y sería pecado en ti.", "22": "Mas si te abstuvieres de prometer, no sería pecado en ti.", "23": "Aquello que hubiere salido de tus labios, lo guardarás y lo cumplirás, aun la ofrenda voluntaria conforme lo prometiste a Jehová tu Dios, lo cual prometiste con tu boca.<br/>", "24": "Cuando entrares en la viña de tu prójimo, podrás comer las uvas que desees, hasta saciarte; mas no pondrás ninguna en tu alforja.", "25": "Cuando entrares en la mies de tu prójimo, podrás cortar espigas con tu mano; mas no aplicarás hoz a la mies de tu prójimo.", "3": "No entrará amonita ni moabita en la congregación de Jehová; ni aun en la décima generación entrará en la congregación de Jehová para siempre,", "4": "Por cuanto no os salieron a recibir con pan y agua al camino, cuando salisteis de Egipto; y porque alquiló contra ti a Balaam hijo de Beor de Petor, de Mesopotamia, para que te maldijese.", "5": "Mas Jehová tu Dios no quiso oír a Balaam; y Jehová tu Dios te cambió la maldición en bendición, porque Jehová tu Dios te amaba.", "6": "No procurarás la paz de ellos ni su bien en todos los días para siempre.<br/>", "7": "No aborrecerás al idumeo, pues es tu hermano; no aborrecerás al egipcio, porque extranjero fuiste en su tierra.", "8": "Los hijos que nacieren de ellos, a la tercera generación entrarán en la congregación de Jehová.", "9": "<pb/>Cuando salieres a campaña contra tus enemigos, guárdate de toda cosa mala."}