{"1": "<pb/>La palabra del Señor me llegó en estos términos:", "2": "¿Por qué andan repitiendo este refrán en la tierra de Israel: \"Los padres comieron uva verde, y los hijos sufren la dentera\"?", "3": "Juro por mi vida -oráculo del Señor- que ustedes nunca más dirán este refrán en Israel.", "4": "Porque todas las vidas me pertenecen, tanto la del padre como la del hijo: la persona que peca, esa morirá.", "5": "Si un hombre es justo y practica el derecho y la justicia;", "6": "si no participa de las comidas sagradas en las montañas y no levanta sus ojos hacia los ídolos de la casa de Israel; si no deshonra a la mujer de su prójimo y no se acerca a una mujer en los días de su menstruación;", "7": "si no oprime a nadie, si devuelve la prenda al deudor y no quita nada por la fuerza; si da su pan al hambriento y viste al desnudo;", "8": "si no presta con usura ni cobra intereses; si aparta su mano de la injusticia y juzga imparcialmente en los litigios;", "9": "si camina según mis preceptos y observa mis leyes, obrando con fidelidad, ese hombre es justo y seguramente vivirá -oráculo del Señor-.", "10": "Pero si engendra un hijo ladrón y sanguinario, que hace alguna de esas cosas,", "11": "mientras que él no ha hecho ninguna de ellas, un hijo que participa de las comidas sagradas en las montañas y deshonra a la mujer de su prójimo;", "12": "que oprime al pobre y al indigente, que saca las cosas por la fuerza y no devuelve la prenda; que levanta sus ojos a los ídolos y comete abominaciones;", "13": "que presta con usura y cobra intereses: este hijo no vivirá. A causa de todas las abominaciones que cometió, morirá irremediablemente, y su sangre recaerá sobre él.", "14": "Pero si un hombre engendra un hijo que ve todos los pecados cometidos por su padre, los ve, pero no los imita:", "15": "no participa de las comidas sagradas en las montañas ni levanta sus ojos a los ídolos de la casa de Israel; no deshonra a la mujer de su prójimo;", "16": "no oprime a nadie, no retiene la prenda ni saca las cosas por la fuerza; da su pan al hambriento, viste al desnudo", "17": "y aparta su mano de la injusticia; no presta con usura ni cobra intereses; cumple mis leyes y camina según mis preceptos: ese hijo no morirá por las culpas de su padres, sino que vivirá.", "18": "Pero su padre, que oprimió y sacó las cosas por la fuerza, y no hizo el bien en medio de su pueblo, él si morirá a causa de sus culpas.", "19": "Ustedes preguntarán: \"¿Por qué el hijo no carga con las culpas de su padre?\", Porque el hijo practicó el derecho y la justicia, observó todos mis preceptos y los puso en práctica, por eso vivirá.", "20": "La persona que peca, esa morirá; el hijo no cargará con las culpas del padre, ni el padre cargará con las culpas del hijo. Sobre el justo recaerá su justicia, y sobre el malvado, su maldad.", "21": "<pb/>Pero si el malvado se convierte de todos los pecados que ha cometido, observa todos mis preceptos y practica el derecho y la justicia, seguramente vivirá, y no morirá.", "22": "Ninguna de las ofensas que haya cometido le será recordada: a causa de la justicia que ha practicado, vivirá.", "23": "¿Acaso deseo yo la muerte del pecador -oráculo del Señor- y no que se convierta de su mala conducta y viva?", "24": "Pero si el justo se aparta de su justicia y comete el mal, imitando todas las abominaciones que comete el malvado, ¿acaso vivirá? Ninguna de las obras justas que haya hecho será recordada: a causa de la infidelidad y del pecado que ha cometido, morirá.", "25": "Ustedes dirán: \"El proceder del Señor no es correcto\". Escucha, casa de Israel: ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?", "26": "Cuando el justo se aparta de su justicia, comete el mal y muere, muere por el mal que ha cometido.", "27": "Y cuando el malvado se aparta del mal que ha cometido, para practicar el derecho y la justicia, él mismo preserva su vida.", "28": "El ha abierto los ojos y se ha convertido de todas las ofensas que había cometido: por eso, seguramente vivirá, y no morirá.", "29": "Y sin embargo, la casa de Israel dice: \"El proceder del Señor no es correcto\". ¿Acaso no es el proceder de ustedes, y no el mío, el que no es correcto?", "30": "Por eso, casa de Israel, yo los juzgaré a cada uno de ustedes según su conducta -oráculo del Señor-. Conviértanse y apártense de todas sus rebeldías, de manera que nada los haga caer en el pecado.", "31": "Arrojen lejos de ustedes todas las rebeldías que han cometido contra mí y háganse un corazón nuevo y un espíritu nuevo. ¿Por qué quieres morir, casa de Israel?", "32": "Yo no deseo la muerte de nadie -oráculo del Señor-. Conviértanse, entonces, y vivirán."}