{"1": "<pb/>El hombre me hizo volver a la entrada de la Casa, y vi que salía agua por debajo del umbral de la Casa, en dirección al oriente, porque la fachada de la Casa miraba hacia el oriente. El agua descendía por debajo del costado derecho de la Casa, al sur del Altar.", "2": "Luego me sacó por el camino de la puerta septentrional, y me hizo dar la vuelta por un camino exterior, hasta la puerta exterior que miraba hacia el oriente. Allí vi que el agua fluía por el costado derecho.", "3": "Cuando el hombre salió hacia el este, tenía una cuerda en la mano. Midió quinientos metros y me hizo caminar a través del agua, que me llegó a los tobillos.", "4": "Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a las rodillas. Midió otros quinientos metros y me hizo caminar a través del agua, que me llegó a la cintura.", "5": "Luego midió otros quinientos metros, y ya era un torrente que no pude atravesar, porque el agua había crecido: era un agua donde había que nadar, un torrente intransitable.", "6": "El hombre me dijo: \"¿Has visto, hijo de hombre?\", y me hizo volver a la orilla del torrente.", "7": "Al volver, vi que a la orilla del torrente, de uno y otro lado, había una inmensa arboleda.", "8": "Entonces me dijo: \"Estas aguas fluyen hacia el sector oriental, bajan hasta la estepa y van a desembocar en el Mar. Se las hace salir hasta el Mar, para que sus aguas sean saneadas.", "9": "Hasta donde llegue el torrente, tendrán vida todos los seres vivientes que se mueven por el suelo y habrá peces en abundancia. Porque cuando esta agua llegue hasta el Mar, sus aguas quedarán saneadas, y habrá vida en todas parte adonde llegue el torrente.", "10": "Los pescadores se apostarán a su orilla: desde Engadí hasta En Eglaim habrá lugares para tender las redes. Allí habrá tantas clases de peces como en el Mar Grande, y serán muy numerosos.", "11": "Pero sus charcos y sus lagunas no serán saneados, sino que quedarán como salinas.", "12": "Al borde del torrente, sobre sus dos orillas, crecerán árboles frutales de todas las especies. No se marchitarán sus hojas ni se agotarán sus frutos, y todos los meses producirán nuevos frutos, porque el agua sale del Santuario. Sus frutos servirán de alimento y sus hojas de remedio\".", "13": "<pb/>Así habla el Señor: Esta es al frontera del país que ustedes se repartirán como herencia, entre las doce tribus de Israel, asignando dos partes a José.", "14": "Lo heredarán todos por igual, porque yo juré con la mano en alto que se lo daría a sus padres, y por eso este país le corresponde a ustedes como herencia.", "15": "La frontera del país es la siguiente: por el lado septentrional, desde el Mar Grande, en dirección a Jetlón, hasta la Entrada de Jamat: Sedad,", "16": "Berotá, Sibraim -que está entre el territorio de Damasco y el territorio de Jamat- y Jaser Ticón, hacia el territorio de Jaurán.", "17": "La frontera irá desde el mar hasta Jasar Enán, quedando al norte el territorio de Damasco y también el de Jamat: este es el lado septentrional.", "18": "Por el lado oriental, entre Jaurán y Damasco, entre Galaad y el país de Israel, la frontera estará delimitada por el Jordán, hasta el mar oriental, en dirección a Tamar: este es el lado oriental.", "19": "Por el lado meridional, hacia el sur, la frontera irá desde Tamar hasta las aguas de Meribá de Cades, hacia el Torrente, hasta el Mar Grande: este es el lado meridional, hacia el sur.", "20": "Por el lado occidental, el Mar Grande servirá de frontera hasta enfrente de la Entrada de Jamat: este es el lado occidental.", "21": "Ustedes se repartirán el país según las tribus de Israel,", "22": "de la siguiente manera lo sortearán como herencia para ustedes y para los extranjeros que residan y tengan hijos en medio de ustedes, porque a ellos deberán tratarlos como a un israelita de nacimiento: así ellos recibirán una herencia con ustedes, entre las tribus de Israel.", "23": "En la tribu donde resida el extranjero, allí le darán su herencia -oráculo del Señor-."}