{"1": "<pb/>La palabra del Señor me llegó en estos términos:", "2": "Hijo de hombre, vuelve tu rostro en dirección al sur, vaticina hacia el sur y profetiza contra el bosque del campo del Négueb.", "3": "Tú dirás al bosque del Négueb: Escucha la palabra del Señor. Así habla el Señor: Yo voy a prenderte fuego, y él consumirá todo árbol verde y todo árbol seco. La llama ardiente no se extinguirá y arderá toda la superficie, desde el Négueb hasta el norte.", "4": "Y todos los mortales verán que yo, el Señor, soy el que encendí ese fuego, que no se extinguirá.", "5": "Yo exclamé: ¡Ay, Señor! Ellos andan diciendo de mí: \"¡Este no es más que un fabulador!.", "6": "La palabra del Señor me llegó en estos términos:", "7": "Hijo del hombre, vuelve tu rostro hacia Jerusalén, vaticina contra sus santuarios y profetiza contra la tierra de Israel.", "8": "Tú dirás a la tierra de Israel: Así habla el Señor: Aquí estoy contra ti: yo sacaré mi espada de su vaina y extirparé de ti al justo y al impío.", "9": "Porque quiero extirpar de ti al justo y al impío, por eso saldrá mi espada de su vaina contra todos ustedes, desde el sur hasta el norte.", "10": "Y todos los mortales sabrán que yo, el Señor, he sacado mi espada de su vaina, y no volverá a ser envainada.", "11": "Y tú, hijo de hombre, gime; agobiado por el dolor, gime amargamente a la vista de ellos.", "12": "Y cuando te pregunten: \"¿Por qué gimes?\", tú les responderás: Es por una noticia. Apenas llegue, desfallecerán todos los corazones, se paralizarán todas las manos, decaerán todos los espíritus y flaquearán todas las rodillas. Ya está por llegar, ya va a suceder -oráculo del Señor-.", "13": "La palabra del Señor me llegó en estos términos:", "14": "Profetiza, hijo de hombre, y di: Así habla el Señor: ¡Una espada, una espada afilada y bruñida!", "15": "Afilada para provocar una masacre, bruñida para fulgurar como el rayo.", "16": "Se la hizo bruñir para empuñarla: la espada fue afilada y bruñida para ponerla en mano de un verdugo.", "17": "¡Grita, laméntate, hijo de hombre, porque ella se alza contra mi pueblo, contra todos los príncipes de Israel, entregados a la espada junto con mi pueblo! Por eso, golpéate el pecho,", "18": "porque es el momento de la prueba... -oráculo del Señor-.", "19": "Y tú, hijo de hombre, profetiza, golpea con las palmas de tus manos. Que la espada duplique y triplique sus golpes: ella es la espada de las matanzas, la gran espada de la matanza que los tiene acorralados.", "20": "Para que desfallezcan los corazones y haya muchas víctimas, yo he puesto en todas las puertas una espada, hecha para fulgurar como el rayo, bruñida para provocar una masacre.", "21": "¡Muestra tu filo a la derecha, toma posición a la izquierda, donde quiera seas dirigida!", "22": "Yo también golpearé con las palmas de mis manos y aplacaré mi furor. Yo, el Señor, he hablado.", "23": "La palabra del Señor me llegó en estos términos:", "24": "Y tú, hijo de hombre, traza dos caminos para que llegue la espada del rey de Babilonia. Los dos caminos arrancarán de un mismo país. A la entrada de cada camino, pondrás una señal indicando la dirección de una ciudad.", "25": "Tú trazarás el camino para que la espada llegue a Rabá de los amonitas, y a Judá, que tiene su plaza fuerte en Jerusalén.", "26": "Porque el rey de Babilonia se ha detenido en la encrucijada, allí donde se bifurcan los caminos, para consultar los presagios: sacude las flechas, consulta a los ídolos y examina el hígado de las víctimas.", "27": "En su mano derecha está el presagio que señala \"Jerusalén\", para ordenar la matanza, lanzar el grito de guerra, colocar arietes contra las puertas, levantar terraplenes y construir torres de asalto.", "28": "<pb/>A los habitantes de Jerusalén les parecerá que ese presagio es falso, porque tienen a su favor un juramento solemne. Pero él les recordará su delito, y serán capturados.", "29": "Por eso, así habla el Señor: Porque ustedes, al ser descubiertas sus rebeldías, al ponerse en evidencia los pecados que han cometido en todas sus acciones, han hecho que se les recordara su delito; y porque se han acordado de ustedes, por eso, serán capturados.", "30": "En cuanto a ti, infame malvado, príncipe de Israel, cuyo día ha llegado al mismo tiempo que la expiación final,", "31": "así habla el Señor: ¡Saquen el turbante, quiten la diadema! Esto ya no será más así: lo humilde será elevado, lo excelso será humillado.", "32": "¡Ruinas, ruinas, todo lo convierto en ruinas! Pero esto no sucederá hasta que llegue aquel a quien le pertenece el juicio, y a él se lo daré."}