{"1": "<pb/>El hombre me llevó hacia la puerta que miraba al oriente,", "2": "y yo vi que la gloria del Dios de Israel venía desde el oriente, con un ruido semejante al de las aguas caudalosas, y la tierra se iluminó con su Gloria.", "3": "Esta visión era como la que yo había visto cuando el Señor vino a destruir la ciudad, y como la que había visto junto al río Quebar. Entonces caí con el rostro en tierra.", "4": "La gloria del Señor entró en la Casa por la puerta que daba al oriente.", "5": "El espíritu me levantó y me introdujo en el atrio interior, y yo vi que la gloria del Señor llenaba la Casa.", "6": "<pb/>Y oí que alguien me hablaba desde la Casa, mientras el hombre permanecía de pie junto a mí.", "7": "La voz me dijo: \"Hijo de hombre, este es el lugar de mi trono, el lugar donde se asienta la planta de mis pies. Aquí habitaré para siempre en medio de los israelitas. El pueblo de Israel no profanará más mi Nombre: ni ellos ni sus reyes con sus prostituciones, ni los cadáveres de sus reyes con sus tumbas.", "8": "Al poner su umbral junto al mío y los postes de sus puertas al lado de los míos, con un simple muro de por medio, los israelitas mancharon mi santo Nombre con las abominaciones que cometieron, y yo los devoré con mi indignación.", "9": "Pero, de ahora en adelante, alejarán de mí sus prostituciones y los cadáveres de sus reyes, y yo habitaré en medio de ellos para siempre.", "10": "En cuanto a ti, hijo de hombre, describe la Casa al pueblo de Israel. Que ellos se avergüencen de sus culpas y tomen las medidas de su diseño.", "11": "Y si se avergüenzan de lo que hicieron, tú les darás a conocer la forma de la Casa y su diseño, sus salidas y sus entradas, y todos los preceptos y leyes concernientes a ella. Fíjalas por escrito a la vista de todos, para que observen todo lo concerniente a ella y lo realicen.", "12": "Esta es la ley concerniente a la Casa: todo su ámbito y sus alrededores, sobre la cima de la montaña, son un lugar santísimo. Tal es la ley concerniente a la Casa\".", "13": "Estas son las dimensiones del altar, con sus medidas en codos, a razón de un codo y palmo, es decir, de medio metro por cada codo. La fosa circundante medía medio metro de alto por medio de ancho, con un reborde de un palmo sobre su contorno. La altura del altar era la siguiente:", "14": "desde el basamento sobre el suelo hasta la plataforma inferior, un metro de alto y medio de ancho; y desde la plataforma pequeña hasta la plataforma más grande, dos metros de alto y uno de ancho.", "15": "Desde allí hasta al ara del altar había dos metros, y por encima de ella sobresalían cuatro cuernos.", "16": "El ara medía seis metros de largo por seis de ancho: era un cuadrado perfecto.", "17": "La plataforma superior era un cuadrado de siete metros de largo por siete de ancho, con un reborde de veinticinco centímetros. La fosa circundante era de medio metro, y sus gradas estaban vueltas hacia el oriente.", "18": "El hombre me dijo: Hijo de hombre, así habla el Señor: Estas son las prescripciones concernientes al altar, cuando sea erigido para ofrecer el holocausto sobre él y rociarlo con sangre.", "19": "Tú darás un ternero como sacrificio por el pecado a los sacerdotes levitas, a los descendientes de Sadoc que se acercan a mí para servirme -oráculo del Señor-.", "20": "Luego tomarás una parte de su sangre y la echarás sobre los cuatro cuernos del altar, sobre los cuatro ángulos del zócalo y alrededor de todo su reborde. Así le quitarás el pecado y harás la expiación por él.", "21": "Después tomarás el ternero del sacrificio por el pecado, y este será quemado en una dependencia de la Casa, fuera del Santuario.", "22": "El segundo día, ofrecerás un chivo sin defecto como sacrificio por el pecado y se quitará el pecado del altar, como se había hecho con el ternero.", "23": "Cuando hayas acabado de quitar el pecado, tomarás un ternero sin defecto y un carnero sin defecto, sacados del rebaño,", "24": "y los presentarás delante del Señor: los sacerdotes les echarán sal y los ofrecerán en holocausto al Señor.", "25": "Durante siete días, ofrecerás diariamente un chivo en sacrificio por el pecado; también se ofrecerá un ternero y un carnero sin defecto, sacados del rebaño.", "26": "Durante siete días se hará la expiación por el altar, se lo purificará y se lo dedicará.", "27": "Al cabo de estos días, desde el día octavo en adelante, los sacerdotes ofrecerán sobre el altar los holocaustos de ustedes y sus sacrificios de comunión, y yo los aceptaré -oráculo del Señor-."}