{"1": "<pb/>El año vigesimoquinto de nuestro exilio, al comienzo del año, el décimo día del mes, es decir, catorce años después de la destrucción de la ciudad, ese mismo día, la mano del Señor descendió sobre mí, y él me llevó allá.", "2": "En una visión divina, me llevó a la tierra de Israel y me posó sobre una montaña muy alta, sobre la que había algo así como las construcciones de una ciudad, al sur.", "3": "El me llevó hasta allí, y yo vi a un hombre que por su aspecto parecía de bronce, con una cuerda de lino y una vara de medir en la mano. Estaba de pie en el pórtico.", "4": "El hombre me dijo: \"Hijo de hombre, mira bien, escucha cuidadosamente y presta atención a todo lo que te voy a mostrar, porque has sido traído aquí para que yo te muestre todo esto. Comunica luego al pueblo de Israel todo lo que vas a ver\".", "5": "Allí había un muro, que rodeaba toda la parte exterior de la Casa. La vara de medir que el hombre tenía en la mano era de seis codos, a razón de codo y palmo, es decir, de medio metro por cada codo. El hombre midió el espesor y la altura de la construcción, y ambos medían una vara.", "6": "Luego fue hasta la puerta que daba en dirección al oriente, subió sus gradas y midió el umbral de la puerta: su anchura era de una vara.", "7": "Cada celda lateral medía una vara de largo por una de ancho; el espacio entre una celda y otra era de dos metros y medio; y el umbral de la puerta, por el lado del vestíbulo de la puerta, hacia el interior, era de una vara.", "8": "El midió el vestíbulo de la puerta:", "9": "este tenía cuatro metros, y sus pilares eran de un metro. El vestíbulo de la puerta estaba situado hacia el interior.", "10": "Las celdas de la puerta que daba hacia el este, eran tres de un lado y tres del otro, y todas tenían la misma dimensión. También los pilares tenían la misma dimensión, de un lado y del otro.", "11": "El midió la anchura de la entrada de la puerta, que era de cinco metros, y la longitud de la puerta, que era de seis metros y medio.", "12": "Delante de las celdas, a uno y otro lado, había una baranda de medio metro; y cada celda medía tres metros por tres.", "13": "También midió la puerta, desde el techo de una celda al de la celda de enfrente: su ancho era de doce metros y medio, desde una abertura a la otra.", "14": "Luego midió el vestíbulo, que era de diez metros, y el atrio rodeaba todo el vestíbulo de la puerta.", "15": "El corredor que iba desde el frente de la puerta hasta la fachada del vestíbulo de la puerta interior, era de veinticinco metros.", "16": "Sobre las celdas y sus pilares había ventanas con enrejados, hacia el interior de la puerta, todo en derredor. De la misma manera, la parte interior del vestíbulo estaba rodeada de ventanas, y sobre las columnas había grabados en forma de palmeras.", "17": "El hombre me llevó hasta el atrio exterior, y allí vi unas habitaciones y un pavimento construido alrededor de todo el atrio: había treinta habitaciones sobre el pavimento.", "18": "El pavimento bordeaba las puertas, en toda la extensión de las mismas: este era el pavimento interior.", "19": "El midió la anchura del atrio, desde el frente de la puerta interior hasta el frente del atrio interior, por la parte de afuera: el ancho era de cincuenta metros al este y al norte.", "20": "El hombre midió el ancho y el largo de la puerta que daba hacia el norte, sobre el atrio exterior.", "21": "Sus celdas -tres de un lado y tres del otro-, sus pilares y su vestíbulo tenían la misma dimensión que los de la primera puerta: veinticinco metros de largo y doce metros y medio de ancho.", "22": "Sus ventanas, su vestíbulo y sus palmeras tenían la misma dimensión que las de la puerta que daba hacia el este. A ella se subía por siete gradas, frente a las cuales estaba su vestíbulo.", "23": "Allí había una puerta que daba al atrio interior, frente a la puerta del norte, igual que para la puerta del este. El hombre midió la distancia de una puerta a la otra, y era de cincuenta metros.", "24": "Luego me condujo en dirección al sur, y yo vi que había una puerta que daba hacia el sur. El midió las celdas, los pilares y el vestíbulo: estos tenían las mismas dimensiones que los anteriores.", "25": "La puerta y su vestíbulo estaban rodeados de ventanas semejantes a las ventanas anteriores. Su largo era de veinticinco metros y su ancho de doce metros y medio", "26": "Su escalinata tenía siete gradas y enfrente de ella estaba su vestíbulo. También tenía palmeras sobre los pilares, que estaban uno de un lado y otro del otro.", "27": "El atrio interior tenía una puerta en dirección al sur. El hombre midió la distancia de una puerta a la otra en dirección al sur, y era de cincuenta metros.", "28": "El hombre me llevó hasta el atrio interior por la puerta del sur, y midió la puerta del sur. Sus dimensiones eran las mismas que las anteriores.", "29": "Sus celdas, sus pilares y su vestíbulo, tenían las mismas dimensiones que las anteriores. La puerta, lo mismo que su vestíbulo estaba rodeada de ventanas. Su largo era de veinticinco metros y su ancho de doce metros y medio.", "30": "A su alrededor había unos vestíbulos de doce metros y medio de largo y dos metros y medio de ancho.", "31": "Su vestíbulo daba hacia el atrio exterior; había palmeras grabadas sobre sus pilares y su escalinata tenía ocho gradas.", "32": "El hombre me llevó hasta el atrio interior, hacia el este, y midió la puerta: esta tenía la misma dimensión de las anteriores.", "33": "Sus celdas, sus pilares y su vestíbulo tenían también las mismas dimensiones que los anteriores, La puerta y su vestíbulo estaban rodeados de ventanas. Su largo era de veinticinco metros y su ancho de doce metros y medio.", "34": "Su vestíbulo daba hacia el atrio exterior; había palmeras sobre sus pilares, de un lado y del otro, y su escalinata tenía ocho gradas.", "35": "El hombre me llevó hasta la puerta del norte y la midió: esta tenía la misma dimensión que las anteriores.", "36": "Ella tenía sus celdas, sus pilares y su vestíbulo, con ventanas alrededor. Su largo era de veinticinco metros y su ancho de doce metros y medio.", "37": "Su vestíbulo daba hacia el atrio exterior; había palmeras sobre sus pilares, de un lado y del otro, y su escalinata tenía ocho gradas.", "38": "También había una habitación que daba sobre el vestíbulo de la puerta: allí se lavaba el holocausto.", "39": "En el vestíbulo de la puerta había dos mesas de un lado y dos mesas del otro para inmolar sobre ellas el holocausto, la víctima del sacrificio de reparación.", "40": "Fuera del vestíbulo, a un lado de quien sube hacia la entrada de la puerta del norte, había dos mesas, y al otro lado, hacia el vestíbulo de la puerta, otras dos mesas.", "41": "Había cuatro mesas de un lado de la puerta, y cuatro del otro, es decir, ocho mesas para inmolar las víctimas.", "42": "Además, había cuatro mesas para el holocausto, talladas en piedra, que tenían setenta y cinco centímetros de largo, setenta y cinco de ancho y cincuenta de alto. Sobre ellas se depositaban los instrumentos para inmolar las víctimas del holocausto y de los sacrificios.", "43": "En la parte interior, había unas ranuras de un palmo dispuestas alrededor. Sobre estas mesas se colocaba la carne de las ofrendas.", "44": "El hombre me llevó hacia el atrio interior, y vi que en él había dos habitaciones, una sobre el lado de la puerta del norte, en dirección al sur, y otra sobre el lado de la puerta del sur, en dirección al norte.", "45": "El me dijo: \"Esta habitación que da hacia el sur es para los sacerdotes encargados del culto de la Casa,", "46": "y la habitación que da hacia el norte es para los sacerdotes encargados del culto del altar. Estos son los hijos de Sadoc, aquellos levitas que se acercan al Señor para servirlo\".", "47": "El hombre midió el atrio: su largo era de cincuenta metros y su ancho de otros cincuenta, es decir, un cuadrado. Y el altar estaba delante de la Casa.", "48": "El hombre me llevó hasta el vestíbulo de la Casa y midió sus pilares: tenían dos metros y medio, el de un lado y el del otro. Luego midió el ancho de la puerta: era de siete metros. También midió las paredes laterales de la puerta; estas tenían un metro y medio de un lado, y uno y medio del otro.", "49": "El largo del vestíbulo era de seis metros. A él se subía por diez gradas, y tenía columnas junto a los pilares, una de cada lado."}