{"1": "<pb/>El año duodécimo, el primer día del duodécimo mes, la palabra del Señor me llegó en estos términos:", "2": "Hijo de hombre, entona una lamentación sobre el Faraón, rey de Egipto. Tu le dirás: ¡Estás perdido, león de las naciones! Tú, como un dragón en los mares, resoplabas con tus narices, enturbiabas el agua con tus patas y agitabas sus corrientes.", "3": "Así habla el Señor: Yo tenderé mi red sobre ti en la asamblea de las naciones numerosas y ellas te alzarán con mis redes.", "4": "Te estrellaré contra el suelo, te arrojaré en pleno campo, y haré que se posen sobre ti todos los pájaros del cielo y que se sacien contigo todas las bestias de la tierra.", "5": "Pondré tu carne sobre las montañas y llenaré los valles con tus despojos.", "6": "Regaré la tierra con el flujo de tu sangre hasta la cima de las montañas, y los cauces de los ríos se llenarán de ella.", "7": "Y cuando te hayas extinguido, yo cubriré los cielos y oscureceré las estrellas, cubriré el sol con una nube y la luna no hará brillar su luz.", "8": "Oscureceré a causa de ti todos los astros luminosos del cielo, y envolveré a tu país en las tinieblas -oráculo del Señor-.", "9": "Yo afligiré el corazón de muchos pueblos, cuando yo lleve a tus cautivos entre las naciones, a países que tú no conocías.", "10": "Dejaré consternados por tu causa a pueblos numerosos; se erizarán los cabellos de sus reyes, a causa de ti, cuando levante mi espada contra ellos, y temblarán estremecidos, cada uno por su propia vida, en el día de tu caída.", "11": "Porque así habla el Señor: La espada del rey de Babilonia te alcanzará.", "12": "Por la espada de guerreros, los más feroces entre las naciones, yo haré caer a tu multitud. Ellos abatirán la soberbia de Egipto y toda su multitud será destruida.", "13": "Haré perecer todo su ganado del borde de las aguas caudalosas: ya no las enturbiará el pie del hombre ni la pezuña de los animales.", "14": "Entonces haré que sus aguas queden limpias, y que sus ríos corran como el aceite -oráculo del Señor-.", "15": "Y cuando convierta a Egipto en una desolación y el país sea despojado de todo lo que lo llena, cuando hiera a todos los que lo habitan, se sabrá que yo soy el Señor.", "16": "Esta es una lamentación que entonarán las hijas de las naciones. La entonarán sobre Egipto y sobre toda su multitud -oráculo del Señor-.", "17": "El año duodécimo, el día quince del mes, la palabra del Señor me llegó en estos términos:", "18": "Hijo de hombre, entona un canto fúnebre sobre la multitud de Egipto y húndela, a ella y a las capitales de las naciones más ilustres, en las regiones más profundas, con los que bajan a la Fosa.", "19": "¿Eres tú más privilegiado que otros? ¡Baja y acuéstate con los incircuncisos!", "20": "Ellos caerán entre las víctimas de la espada. Una espada está dispuesta: ¡arrastren a Egipto y a toda su multitud!", "21": "Entonces los más fuertes guerreros y sus ayudantes les dirán, desde el medio del Abismo: \"¡Han bajado y yacen tendidos los incircuncisos, víctimas de la espada!.", "22": "Allí está Asiria con toda su asamblea en torno de su tumba, víctimas todos ellos, caídos bajo la espada.", "23": "Su tumba ha sido puesta en lo más hondo de la Fosa y su asamblea está en torno de su tumba: ¡son todos víctimas, los caídos bajo la espada, los que sembraban el terror por la tierra de los vivientes!", "24": "Allí está Elaín con toda su multitud en torno de su tumba, víctimas todos ellos, caídos bajo la espada: ¡son los que bajaron incircuncisos a las regiones profundas, los que expandían el terror por la tierra de los vivientes! Ahora cargan con su ignominia, junto con los que bajan a la Fosa.", "25": "Se le ha puesto un lecho en medio de las víctimas, con toda su multitud en torno de su tumba: son todos incircuncisos, víctimas de la espada, porque sembraron el terror por la tierra de los vivientes, Ahora cargan con su ignominia junto con los que bajan a la Fosa, y han sido puestos en medio de las víctimas.", "26": "Allí están Mésec, Tubal y toda su multitud en torno de su tumba, todos incircuncisos, atravesados por la espada, porque expandieron el terror por la tierra de los vivientes.", "27": "Ellos no yacen con los héroes caídos antiguamente -con los que bajaron al Abismo con sus armas de guerra, con sus espadas debajo de sus cabezas y sus escudos sobre sus restos- porque el terror de los héroes reinaba en la tierra de los vivientes.", "28": "Tú, en cambio, yacerás en medio de los incircuncisos, con las víctimas de la espada.", "29": "Allí está Edóm, con sus reyes y todos sus príncipes que, a pesar de su poderío, fueron puestos entre las víctimas de la espada. Ellos yacen entre los incircuncisos, entre los que bajaron a la Fosa.", "30": "Allí están todos los príncipes del Norte y todos los sidonios, que bajaron avergonzados junto con las víctimas, a pesar del terror que inspiraba su bravura. Yacen incircuncisos entre las víctimas de la espada, y cargan con su ignominia junto con los que bajan a la Fosa.", "31": "El Faraón los verá y se consolará a la vista de toda esa multitud. El Faraón y todo su ejército serán víctimas de la espada -oráculo del Señor-.", "32": "Sí, yo dejé que sembrara el terror en la tierra de los vivientes, pero yacerá en medio de los incircuncisos, junto con las víctimas de la espada, el Faraón y toda su multitud -oráculo del Señor-."}