{"1": "<pb/>La palabra del Señor me llegó en estos términos:", "2": "Hijo de hombre, entona una lamentación sobre Tiro.", "3": "Tú le dirás a Tiro, la que tiene su trono sobre los puertos del mar y trafica con los pueblos hasta en las costas más lejanas: Así habla el Señor: Tiro, tú decías: \"Yo soy una nave de perfecta hermosura\".", "4": "Tu territorio está en el corazón del mar. Tus constructores te hicieron de una hermosura perfecta.", "5": "Con cipreses de Senir fabricaron para ti todo tu maderaje. Tomaron un cedro del Líbano para erigirte un mástil.", "6": "Con encinas de Basán hicieron tus remos. Te hicieron la cubierta de marfil incrustado en madera de pino de las costas de Quitím.", "7": "De lino recamado de Egipto estaba hecha tu vela, para que te sirviera de estandarte. Tu toldo era de púrpura violeta y escarlata de las costas de Elisá.", "8": "Los habitantes de Sidón y de Arvad eran tus remeros. A bordo iban tus expertos, Tiro, ellos eran tus timoneles.", "9": "Tenías veteranos y expertos de Guebal, para reparar tus averías. Tenías todas las naves del mar y sus marineros, para negociar tus mercancías.", "10": "Hombres de Persia, de Lud y de Put servían en tu ejército como guerreros. Ellos colgaban de ti escudos y cascos y realzaban tu esplendor.", "11": "Hombres de Arvad, con tu ejército, defendían tus muros por todas partes, y los gamaditas, apostados en sus torres, colgaban sus escudos alrededor de tus muros, haciendo que tu hermosura fuera perfecta.", "12": "Tarsis comerciaba contigo por la gran abundancia de todas tus riquezas: entregaba plata, hierro, estaño y plomo a cambio de tus mercaderías.", "13": "Javán, Tubal y Mésec traficaban contigo: entregaban esclavos y objetos de bronce a cambio de tus mercancías.", "14": "La gente de Bet Togarmá entregaba caballos de tiro, caballos de montar y mulos, a cambio de tus mercaderías.", "15": "Los hombres de Rodas traficaban contigo; numerosas islas participaban de tu comercio: te daban como pago colmillos de marfil y madera de ébano.", "16": "Edóm comerciaba contigo por la abundancia de tus productos: entregaba topacio, púrpura escarlata, brocados, lino fino, corales y rubíes, a cambio de tus mercaderías.", "17": "Incluso Judá y la tierra de Israel traficaban contigo: entregaban trigo de Minit, mijo, miel, aceite y resina, a cambio de tus mercaderías.", "18": "Damasco comerciaba contigo por la abundancia de tus productos, por la abundancia de todas tus riquezas: te abastecía de vino de Jelbón y de lana de Sájar.", "19": "Vedán y Javán, desde Uzal, entregaban hierro forjado, casia y caña aromática, a cambio de tus mercaderías.", "20": "Dedán traficaba contigo abasteciéndote de monturas.", "21": "Arabia y todos los príncipes de Quedar participaban de tu comercio: negociaban contigo a cambio de corderos, carneros y chivos.", "22": "Los comerciantes de Sabá y de Raemá traficaban contigo: entregaban los mejores bálsamos, toda clase de piedras preciosas y oro, a cambio de tus mercaderías.", "23": "Jarán, Cané y Edén, los comerciantes de Sabá, Asur y Quilmad traficaban contigo:", "24": "ellos abastecían tus mercados a cambio de espléndidos vestidos, de mantos de púrpura violeta, tejidos recamados, tapices multicolores y cuerdas sólidamente trenzadas.", "25": "Las naves de Tarsis transportaban tus mercaderías. Te llenaste de una carga muy pesada en el corazón de los mares.", "26": "Tus remeros te llevaron por las aguas profundas. Pero el viento del este te destrozó en el corazón de los mares.", "27": "Tus riquezas, tus mercancías, tus cargamentos, tus marineros y tus timoneles, los que reparan tus averías y tus gentes de comercio, todos tus hombres de guerra y toda la tripulación que llevas contigo se hundirán en el corazón de los mares el día de tu naufragio.", "28": "Al oír los gritos de tus timoneles, temblarán las riberas.", "29": "Entonces descenderán de sus naves todos los que empuñan los remos. Los marineros y todos los timoneles del mar permanecerán en tierra.", "30": "Ellos harán oír su clamor a causa de ti, y gritarán amargamente. Se cubrirán la cabeza de polvo y se revolcarán en la ceniza.", "31": "Se raparán los cabellos por tu causa y se ceñirán un sayal. Llorarán por ti llenos de amargura, con amargos lamentos.", "32": "Entonarán una lamentación entre gemidos, se lamentarán por ti, diciendo: \"¿Quién era igual a Tiro en medio de los mares?", "33": "Cuando se desembarcaban tus mercancías, saciabas a muchos pueblos; con tus muchas riquezas y tus mercancías enriquecías a los reyes de la tierra.", "34": "Pero ahora estás destrozada por el mar en lo profundo de las aguas. Tus mercancías y toda tu tripulación se han hundido contigo.", "35": "Los habitantes de las costas lejanas están consternados por ti; a sus reyes se les erizaron los cabellos y tienen el rostro demudado.", "36": "Los mercaderes de los pueblos silban a causa de ti; te has convertido en un motivo de espanto y no existirás nunca más\"."}