{"1": "<pb/>Hijo de hombre, toma un ladrillo, colócalo delante de ti y graba sobre él la ciudad de Jerusalén.", "2": "Luego la sitiarás: levantarás contra ella torres de asedio, harás terraplenes, instalarás campamentos y emplazarás a su alrededor máquinas de guerra.", "3": "Toma en seguida una sartén de hierro y colócala como muro de hierro entre ti y la ciudad. Mírala fijamente: ella quedará sitiada y tú serás el que la asedia. Esto es una señal para los israelitas.", "4": "Acuéstate sobre el lado izquierdo, y yo pondré sobre ti las culpas de los israelitas; tu cargarás con sus culpas durante todo el tiempo que estés acostado sobre ese lado.", "5": "Yo te he fijado un número de días equivalente a los años de su iniquidad: por eso, durante trescientos noventa días cargarás con las culpas del pueblo de Israel.", "6": "Al cabo de estos días, te acostarás por segunda vez, sobre el lado derecho, y cargarás con las culpas del pueblo de Judá durante cuarenta días: yo te he fijado un día por cada año.", "7": "Después dirigirás tu rostro y tu brazo desnudo hacia el asedio de Jerusalén y profetizarás contra ella.", "8": "Yo te ato con sogas, para que no puedas darte vuelta de un lado a otro, hasta que hayas cumplido los días de tu asedio.", "9": "Toma también trigo, cebada, habas, lentejas, mijo y espelta: échalos en un recipiente y prepárate con eso la comida. Tú comerás de ese pan durante todo el tiempo que estés acostado de un lado, o sea durante ciento noventa días.", "10": "Cada día pesarás una ración de veinte siclos, y la comerás a una hora determinada.", "11": "También beberás el agua medida -la sexta parte de un hin- y la beberás a una hora determinada.", "12": "Prepararás este alimento en forma de galleta de cebada y lo cocerás sobre excrementos humanos, a la vista del pueblo.", "13": "Y tú dirás: \"Así habla el Señor, el Dios de Israel: Así de impuro será el pan que comerán los israelitas, entre las naciones adonde yo los arrojaré\".", "14": "Entonces exclamé: ¡Señor, yo nunca he incurrido en impureza! Desde mi infancia hasta el presente, jamás he comido un animal encontrado muerto o despedazado, ni ha entrado carne impura en mi boca.", "15": "El me respondió: \"Está bien, te permito que en lugar de excrementos humanos uses bosta de vaca para hacer tu pan\".", "16": "Luego añadió: \"Hijo de hombre, yo acabaré con las reservas de pan que hay en Jerusalén: comerán angustiosamente el pan racionado y beberán ansiosamente el agua medida.", "17": "De esta manera, al faltar el pan y el agua, todos desfallecerán y se pudrirán a causa de sus culpas\"."}