{"1": "Entonces, jiquen ko' twitz Dios tu'nj n-oc ke kc'u'j ti' Dios. At ttz̈yaltl eto' tuya Dios tu'nj e bint tu'n Kaaw Jesucristo. ", "2": "Bix tu'nj e bint tu'n Kaaw, bix tej toc ke kc'u'j ti'j e bint tu'nxin, e k'oj t-xtalbil Dios ke tu'n koc jiquen twitz Dios. Bix nko tzalaj, cuma nko ayon la' alcyej k'ij oj kten tuya Dios tuya jun kchunk'lal tbanelxix. ", "3": "Bix nko tzalaj yaa'n nuk o'cx tu'nj k'ij tzul, sino jax ju'x oj toc q'uixc'aj ki'j, cuma n-el kniy' ti'j oj tiy' q'uixc'aj kwitz, cbineltzen tu'n tiy'x ku'n. ", "4": "Bix oj niy'x q'uixc'aj ku'n, cyjeltzen knaabl mas ba'n. Bix oj ncyaj knaabl mas ba'n, nko ayontzen ti'j o cyaj tkba'n Dios ke. ", "5": "Bix mlay ko ayon nuk kajx, cuma jaxte cjapanel baj Dios ti' tyol. Ktzki'ntl te Dios mlay ko el t-xoo'n Dios tuj jk'ij tzul, cuma at tumel kuya ntzaj k'ak'en tc'u'jxin ki'j. O tzaj tk'o'nxin Espíritu Santo ke, bix nak'anan Espíritu tuj kanem tu'ntzen tel kniy' ti'j n-oc kak' te Dios. ", "6": "Tzinen ta' n-oc kak' texin, cuma tej tpon tumel, e tzaj tk'o'nxin Cristo tu'n tcyim te kxel. Aj il ko' nejl, bix min-al jun clol ke tu'n kco'pj twitz kcastiwa tzul tk'o'n Dios. ", "7": "Katzen at jun xjal ba'n tnaabl, pero amale ba'nt tnaabl, pero min-al jun xjal jac'a tak' tiib te t-xel tu'n tcyim. Jac'atzele at juun cyk'a' cyiib tu'n tcyim te t-xel jun xjal ba'n tnaabl, pero cykilcatle xjal jac'a jaw klee' ti'j. Pero min-al jun xjal cymel te t-xel jun xjal ka' tnaabl. ", "8": "Pero yal te Dios, e tzaj tk'o'nxin Cristo twitz tx'otx' tu'n tcyim te kxel, amale aj ilet ko'. Ti'j tzunj lu e tyeec'anxin tk'ak'bil tc'u'jxin ki'j. ", "9": "Cuma oc kak' texin tej eto'x tuj kil, q'ueleltzen kniy' ti'j oj kpon tuj k'ij te stisbil tzul, nimxsen c'onelxin ki'j tu'n Cristo tu'n ktzakpet ti'j kcastiwa binne tu'n Dios, cuma ja'lewe yaa'n aj il ko' twitz Dios, sino jiquen eto' twitzxin tu'nj e bint tu'n Cristo tej tel tz̈itj ttz̈q'uel Cristo tu'n kil. ", "10": "Jnxi' nkba'na cuma e tzaj tk'o'n Dios tu'n kten tuj ttz̈yal tuyaxin tu'nj tcyimlen Tcwal te kxel tej lux ko'ke nko chi'lec ti'jxin, q'ueleltzen kniy' ti'j mi'ntzen jawtl tk'ojxin ki'j tuj jk'ij te stisbil tzul, cuma yaa'ntzen nko chi'lectl ti'jxin. Bix cuma onen Tcwalxin ki'j tej tcyim, mlaytzen cyaj tk'o'nxin tonbilxin ki'j ja'lewe, cuma i'tz tzunxin. ", "11": "Pero yaa'n o'cx tu'n kclet twitz kcastiwa tu'n Dios, sino jax ju'x nko tzalaj ti'j Dios tu'nj e bint tu'n Kaaw Jesucristo tu'n twe' tk'oj Dios ki'j. Alcye o bint tu'n Adán bix alcye o bint tu'n Cristo ", "12": "<pb/>Ju'tzen tten, key hermano, tu'nj e bint tu'n jun xjal, ja Cristo, at kchunk'lal te junx maj. Pero tu'nj e bint tu'n juntl xjal tuj tneel, oc il twitz tx'otx', bix ju' tzunj cykil xjal oc tjak' tcawbil cyamecy. Tu'nj aj ilke, ete' xjal tjak' tcawbil cyamecy. ", "13": "Yaa'n ete' xjal tjak' tcawbil cyamecy tu'nj min txi' cyniman ley. Ktzki'ntl jlu tu'nj ti e baj tej mitkna'x ttzaj tk'o'n Dios tley Moisés. Amale minttii' ley e k'oj cye xjal, pero at il cyxol xjal, cuma e cyim ke xjal. ¿E cyimpake tu'nj il e bint cyu'n? Min, cuma n-el kniy' ti'j ka mintii' ley, mintii' ba'n tel cyiiq'uen. ", "14": "Pero e bi'n ku'n e cyim cykilca xjal e ten twitz tx'otx' tej mitkna'x tk'oj ley te Moisés. Amale mint el cyxoo'n jun ley e tak' Dios tisenj el t-xoo'n Adán, pero cykil e cyim. Ja tzunj lu nk'onte tumel e cyimke yaa'n tu'nj el cyxoo'n jun ley, sino tu'nj cyiy'jil Adán. J-il e bint tu'n Adán bi'x e tiik' cykil xjal. Jax ju'x j-e bint tu'n Jesucristo mas yaj jax bi'x e cyiik' ke xjal. ", "15": "Pero j-o tzul kibaj tu'nj e bint tu'n Cristo yaa'n ju' tisenj ul kibaj tu'nj e bint tu'n Adán, cuma jco'pbilte ke ul tu'n Cristo mas tipemal twitzj cyamecy ul kibaj tu'n Adán. Amale oquet ke xjal tjak' tcawbil cyamecy tu'nj il e bint tu'n Adán, pero jxtalbil ntzaj tk'o'n Dios cye xjal tu'nj e bint tu'n Jesucristo, nbajtzen twi' cyamecy tu'n, cuma mas tipemal. ", "16": "Jco'pbil ke e tzaj tk'o'n Dios, e cub tyeec'an mas tipemal twitzj il e bint tu'n Adán. Tu'nj nuk junx il e bint tu'n Adán, e tkba Dios cykilca xjal oc te ka' twitzxin. Pero amale atet nim il ja'lewe, jco'pbil e tzaj tk'o'n Dios at tipemal tu'n tnajset cykilca il, yaa'n nuk o'cx te Adán til. ", "17": "Katzen nuk tu'n til jun xjal oca ke xjal tjak' tcawbil cyamecy, yajtzen tu'n Jesucristo chi eletz tzokpaj xjal tjak' tcawbil cyamecy, cuma mas jawnex tipemalxin, bix chi cawel tuyaxin te junx maj, ejee'j nchi ocslan ti'j jawnex t-xtalbil Dios, ejee'j jiquen ete' twitz Dios. ", "18": "<pb/>Ju' tzunj, ti'j nuk jun maj min e tniman Adán tley Dios, e tkba Dios il ti'j chi xe'l cykilca xjal tuj castiwa. Pero te Cristo, e tnima texin ja Dios tej t-xi' tkba'n Dios texin tu'n tcyimxin. Bix ti' tzunj ju'wa junx tnimbil Cristo, at tuj tk'ab Dios tu'n t-xi' tkba'n jiquen ke xjal twitzxin, bix tu'n ttzaj tk'o'nxin cychunk'lal te junx maj. ", "19": "Tumel e'la e tkba Dios il ti'j chi xe'l xjal tuj castiwa, cuma tu'n til jun xjal oc ke xjal aj il. Jax tumelte oj tkbante Dios jiquen ete' xjal twitzxin, cuma tu'nj tnimbil jun xjal ja Cristo, jaxte e cyajtzen ke xjal jiquen twitzxin. ", "20": "<pb/>Yaltzen te tley Moisés, ¿tikentzen e tzaj tk'o'n Dios? E tzaj tk'o'n Dios tu'n tcub tyeec'anxin oj at tcawbilxin, masc'a n-el cyxoo'n xjal tcawbilxin. Pero amale masc'at e binchanx ke xjal il, pero t-xtalbil Dios mas tipemal twitzj il e bint cyu'n xjal. ", "21": "Mas tipemal t-xtalbil Dios, tu'ntzen mi'n ko tentl tjak' tcawbil cyamecy, sino tu'ntzen ju' ko temel tjak' t-xtalbil Dios. O tkba Dios jiquen ko' twitzxin tu'nj e bint tu'n Kaaw Jesucristo. Ju' tzunj at kchunk'lal te junx maj mintii' tbajlel.<pb/>"}