{"1": "Cyk'o'nc cyc'u'ja ti'j Abraham, jxin tneel cyiy'jil judío. ¿Ti tten tel jiquen twitz Dios? ", "2": "Nuket e xi'xin jiquen twitz Dios tu'nj ba'n tbinchbenxin e bint tu'nxin, atettzele toclenxin tu'n e jaw tnimsan tiibxin. Pero tuj twitz Dios, el Abraham ba'n yaa'n tu'nj ba'n e tbinchaxin. ", "3": "C'oquel cyc'u'ja ti'j ti toc tu'n tyol Dios. Tz̈i cyjulu: “Oc ke tc'u'j Abraham ti' Dios. Ju' tzunj e tzaj k'o'n te Abraham tu'n jiquen ta' twitz Dios,” tz̈i tyol Dios tu'n t-xi' tyeec'an jiquen e tema Abraham twitz Dios yaa'n tu'nj jun ba'n e bint tu'nxin, sino nuk tu'nj t-xtalbil Dios. ", "4": "N-eltzen kniy' ti'j oj nak'anan jun xjal, bixsen ntzaj tk'o'n taaw ak'untl pwak te. Yaa'n tcotz ntzaj k'o'n, sino twi' tc'u'jxin, cuma otk tz'ak'ananxin. ", "5": "Ja tzunj xjal min tz'ak'anan, bix ka ntzaj k'o'n pwak te, yaa'n twi' tc'u'j, sino nuk tcotz. Ti'j ja techel lu q'uelel kniy' ti'j ka n-oc ke tc'u'j jun aj il ti' Dios, ctk'a' Dios xtalbil te, yaa'n twi' tc'u'j. Bix ja xtalbil lu, jaj tu'n toc jiquen twitz Dios. ", "6": "Ju'x e tkba David ootxa at t-xtalbil Dios tibaj jun xjal yaa'n tu'nj ba'n tbinchben e bint tu'n, sino tu'nj ntzaj k'o'n te tu'n jiquen ta' twitz Dios. Tz̈i David cyjulu: ", "7": "“Kej xjal o najset cyil, ejee'tzen xjalja at t-xtalbil Dios cyibaj. ", "8": "Kej xjal o chi binchan il pero ya mintl chi ul tuj tc'u'j Kaaw, ejee'tzen xjalja at t-xtalbil Dios cyibaj,” tz̈i David. ", "9": "<pb/>Kape tuj cywitz juun xjal ctk'a' Dios ja xtalbil lu nuk te cyej xjal ncpet cychu'l te techel t-xjal Dioske, bix min ma tak' te cyej yaa'n k'i'n jtechel lu cyu'n. Pero yaa'n ju'wa. Tz̈i tyol Dios cyjulu: “Tu'nj tocslabl Abraham ti' Dios, e tzaj k'o'n texin tu'n jiquen ta'xin twitz Dios,” tz̈i tyol Dios te yec'bil yaa'n tu'nj toc techel ti' tchu'l. ", "10": "Cxe'l nkanena cyej xjal judío, ¿jtoo e tkba Dios jiquen ta' Abraham twitzxin? ¿Otkpa bint tu'n tcpet Abraham tej ttzaj tkba'n Dios jiquen ta' Abraham twitz Dios, ma mitkna'x? Mitkna'x. Ju' tzunj q'uelel kniy' ti'j yaa'n tu'nj tej tcpet tchu'lxin e tkba Dios ba'nxin twitz Dios. ", "11": "Mas yaj e tkba Dios tu'n toc tk'o'nxin jun c'upbil ti' tchu'lxin tetzen techel jiquentzen ta'xin tu'nj tocslablxin ti' Dios. C'oquel kc'u'j ti'j mitkna'x toc techel ti' Abraham tej tkbante Dios jiquen ta'xin twitz Dios. Ju'tzen e baj tninc'u'n Dios ti'j, tu'ntzen toc Abraham te mambaj te cykilca kej xjal yaa'n judío at tu'n toc ke cyc'u'j ti' Dios mas yaj amale minttii' techel toc cyi'j, tu'ntzen jax ju'x cye tu'n cyocslabl chi oquel jiquen twitz Dios tisen te Abraham. ", "12": "Ja tzunkej xjal judío, kej xjal e cpet cychu'l te techel t-xjal Dioske, jax ju'x o cub tninc'u'n Dios ti'j tu'n toc Abraham te cyxe'chel, cuma jaxin tneel xjal k'ilte ja techel lu. Pero jaxin cyxe'chel nuk o'cx ka n-oc ke cyc'u'j ti' Dios tisen e bint tu'n Abraham tej mitkna'x toc techel ti'jxin. Tu'nj oc ke tc'u'j Abraham ti' tyol Dios o tcama jun tkab ", "13": "<pb/>Q'ueleltzen kniy' ti'j oc Abraham jiquen twitz Dios nuk tu'nj oc ke tc'u'jxin ti'j ti e tkba Dios texin. Ju'tzen e cyja' tkba'n Dios jun cykab te Abraham bix cye ke tchmanxin. E tkba Dios tu'n tcyaj tk'o'n texin entera twitz tx'otx', yaa'n tu'nj e nimanxin ti' ley, sino tu'nj e tenxin jiquen twitz Dios tu'nj tocslablxin ti'j Dios. ", "14": "Nuket chi camal xjal jcykab tzin tk'o'n Dios nuk o'cx tu'nj cyniman ley, mintzeletii' il ti'j tu'n toc ke kc'u'j ti'j e tkba Dios, bix nuktzele tajxtl Dios e cyaj tkba'n tyol te Abraham bix cye ke tchman. ", "15": "Kej xjal n-oc cyipen tu'n cyniman tley Dios tu'n cycaman t-xtalbil Dios, mlay cyiik' t-xtalbil Dios, sino ccyiik'elcye o'cx tk'oj Dios, cuma mi nuk jun xjal nniman entera ley. O'cx nuket minttii' ley ba'ntzele cyten xjal tu'n mi'n tz'el cyxoo'n ley. ", "16": "<pb/>Ju'tzen q'uelela kniy' ti'j yaa'n tu'nj nko niman ti' ley ko kabel tu'n Dios, sino nuk tu'n kocslabl ti' Dios. Bix cuma nuk tu'nj kocslabl, ju' tzunj ktzki'n jkkab tzin tk'o'n Dios yaa'n twi' kc'u'j, sino kcotz. Nuket nko ayon ti'j twi' kc'u'j tu'nj oc kniman tley Dios, mlay kcaman, pero ka nko ayon ti'j kcotz e cyaj tkba'n Dios tu'n tk'onte, il ti'j tu'n kiik'ente. Bix jkkab lu ctk'a' Dios te cykilca kej xjal nchi binchan j-e bint tu'n Abraham, tisenc'a tchman Abraham. Ctk'a' Dios yaa'n nuk cyej xjal judío e cyiik' tley Moisés, sino jax ju'x cyekej xjal yaa'n judío, cykilca kej xjal n-oc ke cyc'u'j ti' Dios tisen e bint tu'n Abraham. Jaxin t-xe'chel te cykilcaj n-oc ke tc'u'j ti' Dios. ", "17": "Tz̈i Dios te Abraham cyjulu: “Ma cyaj nk'o'na te tey tu'n toca te t-xe'chel te nimc'a wik xjal” tz̈i Dios tuj tyol Dios. Amale minttii' tcwal Abraham otk tz'itz'j, pero tuj twitz Dios ya otk tz'oc Abraham te t-xe'chel te nimc'a wik xjal. Bix oc ke tc'u'j Abraham ti'j e tkba Dios texin, cuma el tniy'xin ti'j ba'n tu'n Dios tu'n tk'onte tipemal te jun xjal tijtl tisenc'a cyimne, bix ba'n tu'n Dios tu'n toc tcye'yen jmina'x tbaj bix ba'n tu'nxin tu'n tyolen ti'j jmina'x tbaj tisenc'a otk baj tilel. ", "18": "Ju' tzunj ayon Abraham ti'j e cyaj tkba'n Dios, amale tujet cywitz xjal mlay bint. El jax tuj twitzxin tu'n tocxin te t-xe'chel te nimc'a wik xjal, cuma otk tkba Dios texin cyjulu: “Nimxsen tajlal tiy'jila q'uitz'jel,” tz̈i Dios. ", "19": "El tniy' Abraham ti'j minxtii' titz'jel jun tcwalxin, cuma ch'ixc'a yaa'n jun syent jnabk'i ttyemxin, bix el tniy'xin ti'j jax ju'x t-xu'lxin mlayx tu'n talenxuj. Pero tocslablxin ti' Dios min e cub baj. ", "20": "Nukx nayonxin ti'j tcwalxin otk cyaj tkba'n Dios texin, bix e cywixxin mas tuj tocslablxin, bix e jaw tnimsa'nxin tbi Dios. ", "21": "Tuya cykil tc'u'jxin oc ke tc'u'jxin ti' Dios tu'n tbint j-otk cyaj tkba'n Dios texin. ", "22": "Ti'j tzunj lu e tkba Dios jiquen ta'xin twitz Dios. ", "23": "<pb/>Entonces n-el kniy' ti'j nuk tu'nj tocslabl Abraham oc Abraham jiquen twitz Dios. Ja yol lu yaa'n nuk ti'jxin nyolene, ", "24": "sino jax ju'x nyolen ki'j. Jax ju'x ko', jiquen eto' twitz Dios, cuma jax ju'x o tz'oc ke kc'u'j ti'j Dios e jaw titz'jsa'n Kaaw Jesús juntl maj tuj cyamecy. ", "25": "E tzaj tk'o'n Dios Kaaw Jesús tu'n tbyet tu'n kil, bix e jaw titz'jsa'n Dios jaxin juntl maj tuj cyamecy cuma otk bint tu'nxin tu'n koc jiquen twitz Dios.<pb/>"}