{"1": "Key hermano, ejee'y jun wik xjal n-el cyni'ya ti'j ti tten ley te twitz tx'otx'. Ju' tzunj cytzki'na oj tcyim jun xjal, min cawetl ley tibajxin. O'cx ti'j i'tz ko' ncawentzen ley kibaj. ", "2": "Cxe'l nk'o'na jun tumel cyey ti tten oj ttzakpet jun xjal ti' ley tu'n cyamecy. Tzin tkba'n ley il ti'j ctemel xuuj tuya tchmil. Jaj i'tzxxin, attzen xuuj tjak' jley tzin tkba'n tu'n tten majebil tuya tchmil. Pero oj tcyim tchmil xuuj, tzakpi'ntltzen ta' xuuj tuj ley. ", "3": "Katzen ma maje xuuj tuya juntl xinak i'tzx tchmil, tzin tkba'ntzen pa'l najle'ntzen xuuj. Pero katzen otk cyim tchmil xuuj, tzakpi'ntzen ta' xuuj tuj jley tzin tkba'n il ti'j ctemel tuya tchmil. Katzen taj xuuj maje tuya juntl xinak, yaa'ntzen pa'l najle'nxuj. ", "4": "Key hermano, tisenxsen ntzakpet xuuj ti' ley te najle'n tu'n jun cyamecy, tu'ntzen tmaje tuya juntl xinak, ju'xsen ke. O ko tzakpet tuj tk'ab ley jax tu'n jun cyamecy, jaj tcyamecy Cristo, tu'ntzen at kmojbabl kiib tuya Cristo, jaj xjal e jatz itz'j juntl maj tuj cyamecy. At kmojbabl kiib tuya Cristo tu'ntzen kajben te Dios tu'nj ba'n nbint ku'n. ", "5": "Nejl tej lepchx ko' ti' ootxa knaabl, e bint-x ku'n nuk jaj kajbil yaa'n ba'n. E kajbe tu'n tbint ku'n j-e tkba ley tu'n mi'n bint ku'n. Bix tu'nj e xi' lpe ko' cyi'j kajbil yaa'n ba'n, ajben ko' te taawj k'ilx cye xjal tuj cyamecy. ", "6": "Pero ja'lewe tzakpi'n ko' tjak' tcawbil ley. Min ko tentl tjak' tawbil ley, tisenxsen jun xjal oj tcyim min tentl tjak' ley. Ya nko niman Dios yaa'n tu'nj chk'o'n ko' tu'n ley, sino cuma kaj tu'n kajben texin tuya cykil kc'u'j. K'i'n ootxa knaabl aj il ku'n ", "7": "<pb/>Katzen tu'n ley at kil, jey', ¿ka'patzen ley? Min. Te ley min tz'oc tlojo'nte ejoo' ti' il. Ulte ley nuk te kbalte at kil. Tisen tzunj, nejl oc nk'a'bena tik'ch cye wuyena, pero min el nni'ya ti'j ka yaa'n ba'n jlu. Pero tej toc nbi'na tley Dios ka yaa'n ba'n toc nk'a'bena tik'ch cye xjal at, eltzen nni'ya ti'j ka'tzen e bint wu'na. ", "8": "Tej tkbante ley tu'n mi'n tz'oc nk'a'bena tik'ch at, pero jnnaabla aj il tcy'i tz'oc tbi'n jlu. O'cx oc tk'a'ben tik'ch at. Nukettzen mintii' ley, mintzele e cnet jwila. ", "9": "Nejl tej mitkna'x toc nbi'na ti toc tu'n ley, e'lexse tuj nwitza ba'n kena. Pero tej tul ley jyol wila, e chic'ajaxse i'tz ta' wila, bix el nni'ya ti'j yaa'n ba'n kena. Cyimnen kena. ", "10": "Jley e tkba ko camal kchunk'lal te junx maj ka ma kniman. Pero min e nnimiya, bix nuk e xi' tii'n kena tjak' tcawbil cyamecy. ", "11": "Tuj nwitza ul ley te onl te weya tu'n ncamana nchunk'lala te junx maj, pero yaa'n ju'wa. Ajben nuk tu'n tyeec'ante aj il kena, bix at tu'n ncyima tu'n wila. ", "12": "Ju' tzunj, key hermano, amale tzint tyeec'an tley Dios aj il ko', q'ueleltzen kniy' ti'j yaa'n ley ka'. Jaca juun ley sakxsen bix jiquenxsen bix ba'nxsen. ", "13": "<pb/>Kape cykba'y yaa'n ba'n ley, cuma tu'n ley oc ko' tjak' tcawbil cyamecy. Pero yaa'n tu'n te ley. Tu'n ilte ocx ko' tjak' tcawbil cyamecy. Tu'nj ootxa knaabl min e xi' kniman jley ba'nxix, bix ju' tzunj ocx ko' tjak' tcawbil cyamecy. Jatzen tajbel leyj nuk tu'n tchic'ajax ka'xsen knaabl ootxa. ", "14": "N-el kniy' ti'j ba'n ley, cuma jley jax tnaabl Dios. Pero yal ke, at knaabl aj il tjak' tcawbil il. ", "15": "Chic'aj tjak' tcawbil il ta' ootxa knaabl, cuma jba'n kaj tu'n tbint ku'n min nbint ku'n, sino jaj kcy'i tu'n tbint, nbint ku'n. ", "16": "Katzen tzin kkba'n yaa'n ba'n jnbint ku'n, nyeec'atzen jlu ba'n te ley tuj kwitz, cuma jax ju'x ley tzin tkba'n jnbint ku'n yaa'n ba'n. ", "17": "Katzen nbint ku'n jkcy'i, tzin tyeec'atzen yaa'n ejoo' nko binchante sino knaabl aj il nbinchante. ", "18": "N-el kniy' ti'j te junxse maj ka' ootxa knaabl aj il, cuma amale kajat tu'n tbint ba'n ku'n, pero min tcuyan knaabl aj il tu'n tbint. ", "19": "Kaj tu'n tbint ba'n ku'n, pero min nbint. Pero jka' kcy'i tu'n tbint, nbint ku'n. ", "20": "Pero ka nbint jkcy'i, n-eltzen kniy' ti'j yaa'n ejoo' nko binchante il, sino jaj knaabl aj il. ", "21": "Ju' tten kchunk'lal. Kaj tu'n tbint ba'n ku'n, pero jaj knaabl aj il nmyonte. ", "22": "Tuj kanem n-oc tak' tley Dios ke, ", "23": "pero at juntl knaabl nak'anan te myolte ti taj kanem, jaj knaabl aj il, bix tzyu'n ko' tu'n. ", "24": "¡Lastim ko'! ¿Al cco'plte ke tjak' tcawbil jknaabl ka' nxi' tii'n ejoo' tuj cyamecy? ", "25": "¡Cxe'l kk'o'n chjonte te Dios ma ko co'pj tu'nxin tu'n Kaaw Jesucristo! Ju'tzen ma tz'el kniy' ti'j tuj kanem kaj tu'n kniman ley te Dios, pero taj knaabl aj il tu'nx kxi' lpe ti' il.<pb/>"}