{"1": "Kape at juun cyey ctzaal cykanena weya cyjulu: “Katzen ju' ttena, ¿titzen tajbel tu'n oc te judío? ¿Ti oc tbinchen tej tel keset cychu'l judío te techel t-xjal Dioske?” tz̈i cybela ju'wa. ", "2": "Cxe'l ntz'ak'be'na cyyola, nim ajbe'na. E tzaj tk'o'n Dios cye judío jawnex cyoclen te tz'iblte bix te c'u'lte tyol Dios. ", "3": "<pb/>Pero kape cykba'y weya cyjulu: “Pero at nim judío el cyxoo'n tyol Dios. Ju' tzunj mlay tniman Dios tyol e cyaj tk'o'n cye tu'n toc te Cydios,” tz̈i cybela ju'wa. Pero cxe'l nkanena cyey cyjulu: Amale mint e cyniman ke judío, ¿cwelpa tch'ixbe'n Dios jtyol e cyaj tk'o'n? ", "4": "¿Cbinelpa tu'n Dios ju'wa? ¿Atpa maj min tniman Dios tyol? ¡Yaa'n ju'wa! Mas ba'n tu'n t-xi' kkba'n cykil xjal ẍtak' xjal twitzj tu'n t-xi' kkba'n ka ja Dios yaa'n jiquen tyol. Tz̈i jun xjal tuj tyol Dios cyjulu: “Kman Dios, jiquen ta' cykilca tey tyol. Mintii' ẍtak'bil tuj tyola. Ka ma tz'oc cymlon xjal tyola tu'n tcnet jun palt te tyola, pero mintii' palt cnetel cyu'n,” tz̈i jun xjal, tz̈i tyol Dios te yec'bil jiquente Dios. ", "5": "<pb/>Kej judío tocx cyxola, kapetzen cykba'y weya cyjulu: “Yaa'n tumel ka ma tzaj tk'o'n Dios kcastiwa tu'nj il nbint ku'n, cuma tz̈i cynkobela ajben te Dios oj nbint il ku'n, cuma ka mintii' il nbint ku'n, mlay chic'ajax ja Dios jiquen,” tz̈i cybela. Pero ja tumel lu nuk cynaabl xjal te twitz tx'otx'. ", "6": "Yaa'n jaxxix. Ka tzin cykba'na yaa'n tumel tu'n ttzaj tk'o'n Dios tcastiwa jun aj il, jax ju'x tzin cykba'na mlay tz'ajben Dios tu'n toc tcye'yenxin jaca juun xjal twitz tx'otx' ka ba'n e bint tu'n bix ka ka'. Pero yaa'n ju'wa. ", "7": "Ka mintii' toclenxin tu'n ttzaj tk'o'nxin tcastiwa jun aj il, ba'ntzen txi' tkba'n jun xjal ẍtak' cyjulu: “Oj nẍtak'ena, c'ajbeltzen tu'n tchic'ajax min nẍtak'en Dios. Ju' tzunj yaa'n tumel tu'n ttzaj tk'o'n Dios ncastiwiya, cuma tu'nj ẍtak' nyola cjawel nimset tbixin,” tz̈i xjal ju'wa. ", "8": "Kane ju'wa, cxe'lne kkba'n cyjulu: “Il ti'j ko binchal il, tu'ntzen tchic'ajax ja te Dios ba'n,” tz̈i kbel. At juun tzin cykba'n ju'wa, pero ẍtak' cyyol. Ctzaal tk'o'n Dios cycastiwa te cyej xjal tzin cykba'n ju'wa, bix jiquen ta' cwel cycastiwa tu'n Dios. Min-al jun xjal tz'aklxix, cykil ko' at kil ", "9": "<pb/>Entonces, ¿cxe'lpa kkba'n kej xjal wiy'jila, ke judío, mas ba'nke tuj twitz Dios cywitzj kej xjal yaa'n judío? ¡Min! Yaa'n ju'wa, cuma ma txi' nkba'na cyey cykilca xjal, judíole, yaa'nle judío, pero tocx tjak' tcawbil il. ", "10": "Tz̈i tyol Dios julu: “Mi nuk jun xjal jiquen twitz Dios. ", "11": "Min-al n-el tniy' ti'j ti ttenxin. Min-al n-oc tc'u'j ti'jxin tu'n tnimjxin. ", "12": "O cyaj cyk'o'n tbexin cykil xjal. Mintii'tl cyajbel texin. Mi nuk jun xjal nbinchan ba'n. ", "13": "Jtzin cykba'n tuya cytzi ka'xsen, tisen t-xewel cyimne tuj camposant. Cyaak' o'cx tajbel te sbul xjal. Oj cyyolen, cytzalajebl cabtl nxi' tuj il, tisen n-oc ttx'a'n lbaj ti' jun xjal bi'x cyjel tveneno tuj tchu'l tu'n t-xi' tuj il. ", "14": "Nim juubj yol n-etz tuj cytzi, bix c'a yol. ", "15": "Nuk ti' ch'in julu ncub cybyo'n xjal. ", "16": "Jaa'xja nchi pona, bi'x nxi' cykilca tuj il cyu'n, bix niy'x q'uixc'aj cyu'n xjal cyu'n. ", "17": "Min cytzki'n ti tten tu'n cyten tuj ttz̈yal. ", "18": "Min tzul tuj cyc'u'j tu'n at ttz̈i Dios cyi'j,” tz̈i cyley judío te yec'bil aj il cykil xjal. ", "19": "<pb/>Ju'tzen tzin tkba'n cyley judío cykilca xjal aj il, bix n-el kniy' ti'j cyuyax judío, cuma ejee'n e tenke tjak' tcawbil cyley. Ju' tzunj min-al jun cye ba'n tkbante yaa'n aj il. Cykilca xjal twitz tx'otx', judíole, yaa'nle judío, il ti'j chi pomel te kbalte twitz Dios at cyil. ", "20": "Ju' tzunj, tzinen ta' min-al jun xjal twitz tx'otx' cxe'l jiquen twitz Dios tu'nj e niman jleye tzaj tk'o'n Dios cye judío, cuma najben jley nuk o'cx tu'n tyeec'ante cykilca ko' aj il. Ma ko oc te tz'aklxix nuk tu'n kocslabl ti' Jesucristo ", "21": "<pb/>Pero ja'lewe o txi' tyeec'an Dios cye xjal at juntl tumel tu'n cyoc jiquen twitzxin. Yaa'n tu'nj ley e tzaj tk'o'n Dios cye aj Israel tu'nj Moisés, sino tu'nj juntl. Jaj jun be e byan tu'n Moisés, bix ju'x e byan cyu'n cabtl tyolel Dios jatxe ootxa. ", "22": "Ja tzunj lu. Ja te Dios k'olte tu'n koc jiquen twitzxin, bix ntzaj tk'o'nxin ja xtalbil lu te cyej xjal n-oc ke cyc'u'j ti' Jesucristo. ", "23": "Cykilca ko' xjal o ko binchan il. Mi nuket jun xjal o txi' tii'n tchunk'lal jiquen tisen tbanel tnaabl Dios. ", "24": "Nuk tu'nj t-xtalbil Dios tzin tkba'n Dios ejee'j n-oc ke cyc'u'j ti' Cristo, jiquen ete' twitzxin. Bix o cyaj tk'o'nxin ja xtalbil lu nuk o'cx tu'nj e xi' tchjo'n Cristo Jesús chojbil kil tu'ntzen ktzakpet ti'j kil. ", "25": "E tzaj tk'o'n Dios jaxin twitz tx'otx' tu'ntzen tel tz̈itj ttz̈q'uelxin te chojbil il, tu'ntzen twe' tk'oj Dios ki'j, tu'ntzen koc jiquen twitz Dios tu'nj kocslabl ti' Cristo. Min e tzpet Dios tej tcub tnajsa'nxin cyil kej xjal ootxa, te mitkna'x tul Cristo. Tumel tu'n Dios tej tbint tu'nxin ju'wa, cuma ttzki'nxin tu'n ttzaj tk'o'nxin tcastiwa Cristo te chojbil cykil il. ", "26": "Tej ttzaj tk'o'n Dios Cristo te chojbil cyil xjal, e tyeec'atzen te ke ja'lewe nbinchanxin cykilca tuj tumel te junx maj. Amale atet il ti'j tu'n tk'ontexin castiwa tu'n tlaj il, cchic'ajaxeltzen jun aj il tisenc'a mintii' til twitz Dios ka ma tz'oc ke tc'u'j ti' Jesús. ", "27": "<pb/>Ju' tzunj, ¿tumelpa tu'n tjaw kniman kiib? Min, cuma jiquen ko' twitz Dios yaa'n tu'nj nko'x lpe ti'j jun ley, sino jiquen ko' tu'nj toc ke kc'u'j ti' Cristo. ", "28": "Jaxxix tumelj k'o'n te jun xjal tu'n toc jiquen twitz Dios nuk o'cx tu'nj tocslabl ti' Cristo, yaa'n tu'nj nniman jun ley. ", "29": "<pb/>At juun cyey ejee'y judío tzin cykba'na nuk cye judío Dios, yaa'n cyej xjal yaa'n judío. Pero cxe'l nkanena cyey, ¿atpa juntl Dios te cyej xjal yaa'n judío? ¡Min! Ju' tzunj, il ti'j q'uelel cyni'ya ti'j Jdios te cyej xjal judío jax Dios te cyej xjal yaa'n judío, ", "30": "cuma jaxte nuk o'cx jun Dios at. Ka junx Dios at, judíole, yaa'nle judío, pero iltzen ti'j chi oquel cykil xjal te t-xjal Dios ti'jx jun be, jaj tu'nj n-oc ke cyc'u'j ti' Cristo. ", "31": "<pb/>Kapetzen cxe'l cykba'na cyjulu: “Ka jiquen ko' twitz Dios nuk tu'nj kocslabl ti' Cristo, mintii'tltzen tajbel jley e tzaj tk'o'n Dios,” tz̈i cybela. ¡Pero yaa'n ju'wa! Jtzin nkba'na ja ley nkbante tu'n koc tz'aklxix twitz Dios, pero nuk tu'nj n-oc ke kc'u'j ti' Cristo o nimj ley ku'n.<pb/>"}