{"1": "Katzen ju' ttena ja t-xtalbil Dios at mas tipemal twitz il, jey', kape nxi' cybisena ti'j tu'n tbint mas il cyu'na, cuma tuj cywitza c'ajbel cyila te Dios tu'ntzen tyeec'ante jaj te Dios t-xalbil at mas tipemal. ", "2": "¿Pero tikentzen tzakpi'n ko' tjak' tcawbil il tu'n Cristo ka nuk kajx tu'n kmeltz'aj juntl maj tu'n tbint il ku'n? ¿Mimpa tz'el cyni'ya ti'j o cyim tej knaabl aj il? ", "3": "Cytzki'ntl tzuna tej kocslan ti' Cristo Jesús, octzen ko' junxsen tuyaxin. Attzen kmojbabl kiib tuyaxin. ¿Pero mimpa tz'el cyni'ya ti'j tu'n kmojbabl kiib tuyaxin, tisenxsen e xi' ko' tuyaxin tej tcyimxin? ", "4": "Tu'n tzunj kmojbabl kiib tuya Cristo, otzen cyaj jknaabl aj il te ootxa tuj cyamecy tu'nxin. Bix tisen e jatz itz'jxin juntl maj tuj cyamecy tu'n tipemal Kman Dios, jax ju'x o tz'itz'j jun kchunk'lal ac'aj. ", "5": "Jaxte at jun ac'aj kchunk'lal, cuma at kmojbabl kiib tuya Cristo yaa'n nuk o'cx tej tcyimxin, sino jax ju'x tej tjatz itz'jxin tuj cyamecy. Ju' tzunj at kchunk'lal ac'aj. ", "6": "Q'uelel kniy' ti'j jaan jknaabl aj il e cyim tuya Cristo twitz cruz. E cub byet-xin tu'ntzen tbaj tilel cykil il, tu'ntzen mi'ntl ko ten tjak' tcawbil il. ", "7": "Tisentzen jun xjal cyimne mi'n tentl tjak' tcawbil juntl xjal, cuma otk cyim, jax ju'x ko', yaa'n eto' tjak' tcawbil il ka at kmojbabl kiib tuya Cristo. Tzakpi'n ko' ti' tcawbil il, cuma tu'n kmojbabl kiib tuya Cristo, o cyim jknaabl aj il. ", "8": "Cuma e cyim knaabl aj il tu'n kmojbabl kiib tuya Cristo, jaxte c'ajbel kmojbabl kiib tuyaxin tu'n at kchunk'lal ac'aj tuyaxin, cuma yaa'n nuk o'cx e cyimxin, sino jax ju'x e jatz itz'jxin juntl maj tuj cyamecy. ", "9": "Tu'n kmojbabl kiib tuyaxin, mlay ko aj meltz'aj tjak' tcawbil cyamecy, cuma ktzki'n e jatz itz'jxin juntl maj tuj cyamecy bix mlay cyimxin, cuma jcyamecy mintii'tl tcawbil tibajxin. ", "10": "Mi'n cyimxin juntl maj, cuma tej tcyimxin, e baj tilel il te junx maj. E cyaj il tu'nxin tuj cyamecy, bix itz'jxin tu'n tajbenxin te Dios. ", "11": "Jax ju'xse ke. Q'uelel kniy' ti'j tu'n kmojbabl kiib tuyaxin o cyaj kk'o'n kil, bix at kchunk'lal ac'aj tu'n kajben te Dios. ", "12": "<pb/>Entonces, q'uelel cyni'ya ti'j mi'n ko tentl tjak' tcawbil il. Ju' tzunj, key hermano, mi'n cyak' cyiiba juntl maj tjak' tcawbil il. Mi'n txi' cyii'na jtajbil cyxumlala yaa'n ba'n. ", "13": "Mi'n txi' cyk'o'na ambil te cyxumlala tu'n tbinchan ka', sino ju' cyk'a' cyiiba tu'n cyajbena te Dios. Nejl e tenkey tjak' tcawbil cyamecy, pero ja'lewe o k'oj ac'aj cychunk'lala tu'n Dios. Ju' tzunj cyk'o'nc cyipena tu'n tajben cyxumlala te Dios tu'n tbint ba'n tu'n. ", "14": "Ja te Dios cxe'l cynimana, cuma yaa'n ete'tla tjak' tcawbil il. Nejl tej cyk'on cyiiba ti' jun ley tu'n cycleta, e chic'ajaxsen at nim tipemal il cyibaja. Pero ja'lewe mintii'tl tipemal il cyibaja, cuma tu'n t-xtalbil Dios o chi tzakpeta ti'j tej toc chk'etkey te nimlte tleyxin tu'ntzen cycleta. Il ti'j tu'n kbinchante ba'n cuma te Dios ko' ", "15": "<pb/>Kapetzen tuj cywitza ba'n tu'n tbint il ku'n, cuma o kiik' t-xtalbil Dios, bix ju' tzunj mintii'tl il ti'j tu'n t-xi' kniman ley. Pero yaa'nxsele tumel ka nxi' cybisena ju'wa. ", "16": "¿Mimpa tz'el cyni'ya ti'j ka cyk'on cyiiba tu'n t-xi' cynimana jun xjal, jatzen xjalja c'oquel te cyaawey? Jax ju'x tuya il. Ka cyk'on cyiiba tuya il, cyk'ontzen cyiiba tjak' tcawbil il, bix cxe'l tii'n ejee'y tuj cyamecy. Pero ka cyk'on cyiiba tu'n cynimana Dios, ja tzunxin cyaawey, bix chi elela jiquen twitzxin. ", "17": "Chjonte Dios mi'n chi tentla tjak' tcawbil il, sino o cynimana tuya cykil cyc'u'ja jxnak'tzbil jaxxix e pon cyxola. ", "18": "O chi tzakpeta tjak' tcawbil il. O chi oca tuj tcwent Dios tu'n tbint ba'n cyu'na. ", "19": "<pb/>Cyiw ch'in tu'n tel cyni'ya ti'j nyola. Ju' tzunj ma txi' ntz'i'bena cyey otk tz'oc il te cyaawey nejl. Ajben cyxumlala tu'n tbint ka' cyu'na, bix nim min e xi' cynimana ley. Jawnex e jaw cyila. Pero yaltzen ja'lewe iltzen ti'j c'ajbel cyxumlala tu'n tbint jun ba'n cyu'na. Ka ma bint cyu'na ju'wa, nchi ajben tzuna te Dios. ", "20": "Nejl tej cytena tjak' tcawbil il, mintii' cyaja te tu'n cyxi' lpey ti'j ba'n. ", "21": "¿Titzen e cycamey tej cybinchana il? Mintii', cuma o'cx ma tak' cych'ixewa ja'lewe ti'j e bint cyu'na nejl, bix cuma at tu'n cyxi'y tuj cyamecy tu'n. ", "22": "Pero yal ja'lewe o chi etz k'i'na tjak' tcawbil il. Tjak'tzen tcawbil Dios ete'y, bix o k'oj cyey tu'n cycub tena sakxix bix tu'n at cychunk'lala mintii' tbajlel. ", "23": "Q'uelel kniy' ti'j kej xjal nchi ajben tjak' tcawbil il, jatzen chojbil cyej cycyamecy. Pero kej xjal cyk'on cyiib te Dios, nk'ontzen Dios cychunk'lal mintii' tbajlel tu'nj at cymojbabl cyiib tuya Kaaw Cristo Jesús.<pb/>"}