{
  "1": "Esta profecía es la palabra del SEÑOR, la cual caerá sobre la tierra de Jadrac y sobre Damasco. Ciertamente el SEÑOR tiene puestos los ojos sobre la humanidad y sobre todas las tribus de Israel,",
  "2": "como también sobre Jamat, su vecina, y sobre Tiro y Sidón, aunque sean muy sabias.",
  "3": "Tiro se ha edificado una fortaleza; ha amontonado plata como polvo, y oro como lodo de las calles.",
  "4": "Pero el Señor le quitará sus posesiones; arrojará al mar sus riquezas, y el fuego la devorará.",
  "5": "Lo verá Ascalón, y se llenará de miedo; Gaza se retorcerá en agonía, y lo mismo hará Ecrón al ver marchita su esperanza. Gaza se quedará sin rey, y Ascalón sin habitantes.",
  "6": "Bastardos habitarán en Asdod, y yo aniquilaré el orgullo de los filisteos.",
  "7": "De la boca les quitaré la sangre, y de entre los dientes el alimento prohibido. También los filisteos serán un remanente de nuestro Dios; se convertirán en jefes de Judá, y Ecrón será como los jebuseos.",
  "8": "Montaré guardia junto a mi casa para que nadie entre ni salga. ¡Nunca más un opresor invadirá a mi pueblo, porque ahora me mantengo vigilante!",
  "9": "¡Alégrate mucho, hija de Sión! ¡Grita de alegría, hija de Jerusalén! Mira, tu rey viene hacia ti, justo, salvador y humilde. Viene montado en un asno, en un pollino, cría de asna.",
  "10": "Destruirá los carros de Efraín y los caballos de Jerusalén. Quebrará el arco de combate y proclamará paz a las naciones. Su dominio se extenderá de mar a mar, ¡desde el río Éufrates hasta los confines de la tierra!",
  "11": "En cuanto a ti, por la sangre de mi pacto contigo libraré de la cisterna seca a tus cautivos.",
  "12": "Vuelvan a su fortaleza, cautivos de la esperanza, pues hoy mismo les hago saber que les devolveré el doble.",
  "13": "Tensaré a Judá como mi arco, y pondré a Efraín como mi flecha. Incitaré a tus hijos, a los hijos de Sión, contra tus hijos, los hijos de Grecia, y te usaré como espada de guerrero.",
  "14": "El SEÑOR se aparecerá sobre ellos, y como un relámpago saldrá su flecha. ¡El SEÑOR omnipotente tocará la trompeta y marchará sobre las tempestades del sur!",
  "15": "El SEÑOR Todopoderoso los protegerá, y ellos destruirán por completo los proyectiles de la honda. Beberán y reirán como embriagados de vino; se llenarán como un tazón de libaciones, como los cuernos del altar.",
  "16": "En aquel día el SEÑOR su Dios salvará a su pueblo como a un rebaño, y en la tierra del SEÑOR brillarán como las joyas de una corona.",
  "17": "¡Qué bueno y hermoso será todo ello! El trigo dará nuevos bríos a los jóvenes, y el mosto alegrará a las muchachas."
}