{"1": "<pb/>Bendice, alma mía, al Señor. Señor, Dios mío, qué grande eres. Vestido de esplendor y majestad,", "2": "arropado de luz, como de un manto despliegas los cielos lo mismo que una tienda,", "3": "construyes sobre las aguas tus moradas; haces tu carro de las nubes y caminas en las alas del viento;", "4": "tomas por mensajeros a los vientos, a las llamas del fuego por ministros.", "5": "Afincaste la tierra sobre sus cimientos, y será eternamente inamovible;", "6": "la cubriste del océano como de un vestido, las aguas cubrían las montañas;", "7": "ante tu amenaza emprendieron la huida, retrocedieron a la voz de tu trueno,", "8": "saltando por las montañas y descendiendo por los valles, hasta el lugar que tú les asignaste.", "9": "Les señalaste un límite, que no pueden cruzar, para que no vuelvan a cubrir la tierra.", "10": "Haces manar las fuentes a raudales, y se deslizan entre las montañas;", "11": "abrevan a todas las bestias de los campos, en ellas los asnos salvajes apagan su sed;", "12": "junto a ellas anidan las aves de los cielos, y allí lanzan su trino entre la fronda.", "13": "Desde tus mansiones riegas las montañas, la tierra se empapa del regalo de tu cielo;", "14": "haces brotar la hierba para los ganados, y las plantas que cultiva el hombre para sacar de la tierra el pan,", "15": "el pan que le da fuerzas, y el vino que le alegra el corazón y hace brillar su rostro más que el mismo aceite.", "16": "Los árboles del Señor sacian su sed, y los cedros del Líbano que él había plantado.", "17": "Allí anidan los pájaros, la cigüeña anida en los cipreses.", "18": "Los altos montes son para los rebecos, y las rocas, para cobijo de tejones.", "19": "Has hecho la luna para fijar los tiempos, y el sol, que conoce la hora de su ocaso.", "20": "Derramas la tiniebla y cae la noche, y entonces salen todas las fieras de la selva;", "21": "los leoncillos rugen por la presa y reclaman su alimento a Dios.", "22": "Se retiran al salir el sol y van a tumbarse en sus guaridas;", "23": "entonces sale el hombre a su trabajo, y está trabajando hasta la tarde.", "24": "Qué numerosas son, Señor, tus obras; todas las has hecho con sabiduría, la tierra está llena de tus criaturas.", "25": "Ahí está el mar, inmenso y grande, en el que se mueven un sinfín de animales grandes y pequeños;", "26": "por él van y vienen los navíos y Leviatán, al que hiciste para que en él jugase.", "27": "Todos ellos esperan de ti que les des a su tiempo su alimento;", "28": "tú se lo das, y ellos lo recogen; abres tu mano, y se sacian de bienes;", "29": "si escondes tu rostro, se acobardan; si retiras tu soplo, expiran y retornan al polvo;", "30": "si envías tu soplo, son creados, y renuevas la faz de la tierra.", "31": "La gloria del Señor es eterna, el Señor se complace en sus obras.", "32": "Cuando él mira a la tierra, ésta tiembla; toca las montañas, y echan humo.", "33": "Toda mi vida cantaré al Señor; mientras exista, cantaré himnos a mi Dios.", "34": "Ojalá le agrade mi poema, pues sólo en él encuentro mi alegría.", "35": "Que los criminales sean borrados de la tierra, que dejen de existir los malhechores. Bendice, alma mía, al Señor. ¡Aleluya!"}