{"1": "<pb/>Dad gracias al Señor, invocad su nombre, publicad entre los pueblos sus proezas;", "2": "cantad, entonad himnos en su honor, decid a las gentes sus milagros;", "3": "estad orgullosos de su santo nombre, alegraos los que buscáis al Señor.", "4": "Recurrid al Señor y a su poder, buscad siempre su rostro.", "5": "Recordad los milagros que hizo, sus prodigios y las leyes que salieron de su boca,", "6": "raza de Abrahán, su siervo, hijos de Jacob, su elegido.", "7": "El Señor es nuestro Dios, sus leyes rigen en el mundo entero.", "8": "Él se acuerda de su alianza eternamente, de la palabra dada, por mil generaciones;", "9": "del pacto que firmó con Abrahán, del juramento que hizo a Isaac,", "10": "y que erigió en ley para Jacob, y en pacto eterno para Israel", "11": "cuando dijo: \"Te daré la tierra de Canaán como la parte de tu herencia\".", "12": "Mientras ellos eran muy pocos, un puñado tan sólo de emigrantes,", "13": "mientras iban y venían de nación en nación, de un reino a un pueblo diferente,", "14": "no permitió a nadie que los oprimiera, y por ellos castigó a los reyes:", "15": "\"Guardaos de tocar a mis ungidos, no hagáis mal alguno a mis profetas\".", "16": "Atrajo el hambre sobre aquella tierra, les cortó todos los alimentos;", "17": "delante de ellos envió a un hombre, a José, vendido como esclavo;", "18": "le aprisionaron los pies con los grilletes y le echaron al cuello las cadenas", "19": "hasta que se cumplió lo que él había anunciado y la palabra del Señor lo acreditó.", "20": "El rey mandó que lo soltasen, el soberano le dio la libertad,", "21": "lo nombró mayordomo de su casa y administrador de todos sus bienes,", "22": "para que instruyera a los nobles a su gusto y enseñara la sabiduría a los ancianos.", "23": "Entonces Israel entró en Egipto y Jacob emigró al país de Cam.", "24": "Dios hizo a su pueblo muy prolífero, y mucho más fuerte que sus opresores;", "25": "cambió el corazón de éstos para que odiaran a su pueblo, y trataran a sus siervos con perfidia.", "26": "Luego envió a Moisés, su servidor, y a Aarón, a quien había escogido.", "27": "Ellos realizaron en Egipto sus portentos, los prodigios de Dios en el país de Cam.", "28": "Mandó tinieblas, y tinieblas hubo, pero ellos no respetaron sus palabras;", "29": "cambió en sangre sus aguas, y dio muerte a sus peces;", "30": "infestó de ranas el país, hasta la misma alcoba del rey.", "31": "Lo ordenó, y vinieron tábanos y mosquitos por todo el territorio;", "32": "en lugar de lluvias les envió granizo y rayos ardientes sobre todo el país;", "33": "arrasó sus viñedos y sus higuerales, destrozó los árboles de toda la comarca.", "34": "Lo ordenó, y llegó la langosta y el pulgón en inmensas cantidades,", "35": "que devoraron toda la hierba del país y todos los frutos de sus campos.", "36": "Hirió de muerte a todos los primogénitos del país, las primicias de su virilidad.", "37": "Sacó luego a su pueblo cargado de oro y plata, ni uno sólo cayó de entre sus tribus;", "38": "Egipto se alegró de su partida, pues todos estaban aterrados.", "39": "Dios desplegó una nube para cubrirlos y un fuego para alumbrarlos por la noche.", "40": "A petición suya, les mandó codornices y los sació de pan del cielo;", "41": "partió la roca y brotó agua que bajaba como un río por el desierto.", "42": "Se acordó de la palabra santa que había dado a Abrahán, su siervo,", "43": "y sacó a su pueblo en alegría, a sus elegidos entre gritos de júbilo.", "44": "Les dio las tierras de otras gentes y se posesionaron de las haciendas de otros pueblos", "45": "para que guarden sus decretos y observen sus leyes. Aleluya."}