{"1": "<pb/>Maskil de Etán, el ezrajita", "2": "Cantaré eternamente la misericordia del Señor, publicaré tu lealtad por todas las edades,", "3": "porque tú has dicho: \"Mi piedad es eterna, mi lealtad está cimentada en el mismo cielo\".", "4": "He hecho un pacto con mi elegido y he jurado a mi siervo David:", "5": "\"Afirmaré tu dinastía para siempre, asentaré tu trono por los siglos de los siglos\".", "6": "Los cielos, Señor, cantan tus maravillas, y tu lealtad en la asamblea de los santos.", "7": "Porque, ¿quién en las nubes es igual al Señor, quién es como el Señor entre los dioses?", "8": "Dios es temible en el consejo de los santos, grande y terrible para todo su cortejo.", "9": "Señor omnipotente, ¿quién hay como tú?; tu poder, Señor, es tu lealtad.", "10": "Tú dominas el mar embravecido, tú aplacas sus olas encrespadas;", "11": "tú atravesaste y destrozaste el cadáver de Rahab, dispersaste a tus enemigos con tu potente brazo.", "12": "Tuyo es el cielo, tuya también la tierra, tú formaste el mundo y todo lo que contiene;", "13": "tú creaste el norte y el sur, el Tabor y el Hermón se recrean en tu nombre.", "14": "Tu brazo está lleno de poder, fuerte es tu mano, sublime tu derecha.", "15": "La justicia y el derecho son las bases de tu trono, el amor y la lealtad son tus heraldos.", "16": "Dichoso el pueblo que sabe aclamarte y caminar, Señor, a la luz de tu presencia;", "17": "que se regocija en tu nombre sin cesar y se enorgullece de tu justicia.", "18": "Pues tú eres el esplendor de su poder, por tu favor se agranda nuestra fuerza.", "19": "El mismo Señor es nuestro escudo, el santo de Israel es nuestro rey.", "20": "Antaño apareciste y hablaste así a tus fieles: \"He prestado mi ayuda a un valiente, he exaltado a un elegido de mi pueblo;", "21": "he encontrado a mi siervo David, y lo he consagrado con el óleo santo;", "22": "mi mano estará siempre con él y mi brazo lo hará poderoso;", "23": "no le podrá sorprender el enemigo, y el rebelde no podrá derribarlo;", "24": "delante de él aplastaré a sus opresores, destrozaré a todos los que lo aborrecen.", "25": "Mi amor y mi lealtad siempre estarán con él, en mi nombre aumentará su fuerza;", "26": "extenderé su mano hasta el Mediterráneo y su derecha hasta el Éufrates.", "27": "Él me llamará: \"Padre mío, Dios mío, mi roca salvadora\";", "28": "yo haré de él mi primogénito, el más excelso de los reyes de la tierra.", "29": "Yo le seré leal eternamente, firme será con él mi pacto;", "30": "afirmaré su dinastía para siempre y su trono durará como los cielos.", "31": "Si sus hijos abandonan mi ley y no practican mi derecho,", "32": "si quebrantan mis mandamientos y no guardan mis preceptos,", "33": "castigaré sus transgresiones con la vara y con el látigo sus iniquidades;", "34": "pero yo no dejaré de amarlo ni faltaré nunca a mi lealtad;", "35": "no violaré jamás mi pacto ni faltaré a la palabra dada.", "36": "Una vez por todas juré por mi santidad: \"nunca jamás engañaré a David;", "37": "su dinastía durará por siempre y su trono durará tanto como el sol,", "38": "como la luna que subsiste eternamente, fiel testigo en el cielo\".", "39": "Y, sin embargo, has rechazado y desechado a tu ungido y te has enfurecido contra él;", "40": "has roto el pacto con tu siervo, has echado por tierra y profanado su diadema;", "41": "has derribado todas sus murallas, has desmantelado todas sus fortalezas;", "42": "lo han saqueado todos los viandantes, y es el hazmerreír de sus vecinos;", "43": "has acrecentado el poder de su enemigo, has llenado de alegría a sus adversarios;", "44": "has embotado el filo de su espada y no lo has apoyado en el combate;", "45": "has puesto fin a su esplendor y has tirado su trono por los suelos;", "46": "has acortado los días de su juventud, lo has cubierto de vergüenza.", "47": "¿Hasta cuándo, Señor? ¿Te ocultarás por siempre?, ¿arderá siempre tu ira como el fuego?", "48": "Acuérdate de que mi vida es breve, de que los hombres que creaste duran muy poco tiempo.", "49": "¿Quién podrá vivir sin ver la muerte?, ¿quién librará su vida de las garras del abismo?", "50": "¿Dónde están, Señor, tus primeros amores, los que juraste a David en tu lealtad?", "51": "Piensa, Señor, en los ultrajes de tus siervos, esos ultrajes de las gentes que yo llevo en mi pecho.", "52": "Tus enemigos, Señor, lo han ultrajado escupiendo sobre los pasos de tu ungido."}