{"1": "<pb/>Salmo a Asaf", "2": "Desde Sión, dechado de hermosura, Dios resplandece.", "3": "Ya viene nuestro Dios y no se callará. Un fuego que devora lo precede, y en torno a él una borrasca brama.", "4": "Desde lo alto convoca a los cielos y a la tierra a presenciar el juicio de su pueblo:", "5": "\"Reunid a mis leales, los que firmaron mi alianza ofreciendo un sacrificio\".", "6": "Que los cielos pregonen su justicia, porque el juez es Dios mismo.", "7": "\"Escucha, pueblo mío, voy a hablarte; Israel, voy a declarar en contra tuya, yo, Dios, tu Dios.", "8": "No te acuso por los sacrificio ni por los holocaustos que a diario me ofreces;", "9": "no te pido un toro de tu casa ni machos cabríos de tus apriscos,", "10": "pues mías son todas las fieras de la selva, lo mismo que los animales de los montes;", "11": "conozco todas las aves de los cielos, toda la fauna de la tierra es mía.", "12": "Si tuviera hambre, no te lo diría, porque mío es el mundo y cuanto encierra.", "13": "¿Es que voy a comer la carne de los toros o a beber la sangre de los machos cabríos?", "14": "Tu ofrenda a Dios, que sea la acción de gracias, cumple tus promesas al altísimo,", "15": "invócame cuando estés angustiado; yo te libraré y tú deberás glorificarme\".", "16": "Pero al delincuente Dios le dice: \"¿Por qué citas mis leyes y tienes en tu boca mi alianza,", "17": "tú que detestas la corrección y rechazas mis palabras?", "18": "Si ves a un ladrón, te haces su cómplice, te juntas también con los adúlteros;", "19": "entregas tu boca al crimen y tu lengua al engaño;", "20": "te sientas y calumnias a tu hermano, deshonras al hijo de tu madre.", "21": "Tú haces todo esto, ¿y yo voy a callarme? ¿Es que te imaginas que yo soy como tú? Te denunciaré y te lo echaré en cara.", "22": "Entended esto bien los que olvidáis a Dios, si no queréis que os destroce y no haya quien os salve;", "23": "el que me ofrece la acción de gracias, ése me honra y toma el camino en el que encuentra la salvación de Dios\"."}