{"1": "<pb/><t>Ix yalan vin̈aj Zofar aj Naamat d'a vin̈aj Job chi' icha tic:</t>", "2": "<t>A juntzan̈ a comon lolonel tic smoj val spacji d'ayach. Man̈ yujoc to tzach te loloni, scheclaji to vach' ach.</t>", "3": "<t>A a naani yujto tzach te loloni man̈xa tas scala'. A a naani to man̈xalaj mach syal spacan juntzan̈ a b'uchval lolonel tic.</t>", "4": "<t>A ach tic tzala' to vach' ach d'a yichan̈ Dios, tzaloch a b'a vach'il.</t>", "5": "<t>Comonoc slolon Dios spacan juntzan̈ tzal chi',</t>", "6": "<t>sch'oxan sjelanil d'ayach c'ub'eltac yaji, aton juntzan̈ max yal snachajeli. Ichato chi' ol ilani to mantzac yac' a yaelal Dios icha val smoj a chaani.</t>", "7": "<t>¿Am a naani to ol ojtaquej val el sjelanil Dios Syal Yuj Smasanil, aton juntzan̈ c'ub'eltac yaji?</t>", "8": "<t>¿Tas val ol aj ojtacanel jun jelanil chi'? Yujto ec'b'al te chaan̈ yajq'ue icha yajq'ue satchaan̈ tic. Te ec'b'al jul yajem d'a yichan̈ b'aj ay eb' chamnac.</t>", "9": "<t>Te ec'b'al d'a yichan̈ lum luum tic. Te levan sat d'a yichan̈ a' mar.</t>", "10": "<t>Tato a Dios tzach avtani yic tzach sch'olb'itej, ¿mach junoc syal scachanoch vaan?</t>", "11": "<t>Yojtac eb' esalvum, an̈eja' syil jantac chucal, ¿mato tza na' to man̈ yojtacoc Dios chi'?</t>", "12": "<t>¿Tocval syal yalji junoc noc' b'uru icha spensar junoc anima? Icha chi' junoc mach malaj spensar, ¿tocval ol yal sjavi spensar?</t>", "13": "<t>Tato tza tojolb'itej a pensar, al a yaelal d'a Dios.</t>", "14": "<t>Actejcan a c'ulan chucal yed' juntzan̈ tas tza c'ulej d'a elc'altac.</t>", "15": "<t>Tato icha chi', vach' ilji d'a sat Dios, man̈xalaj b'aj ol ach q'uixvoc. Tzalajc'olal ol ach ajoc, man̈xa b'aj ol ach xivoc,</t>", "16": "<t>axo sat a c'ol d'a a yaelal ix ec' tic. Icha tz'aj stup a a' sb'eyi, icha chi' ol aj sat d'a a c'ool.</t>", "17": "<t>Vach'chom ix ach can d'a q'uic'alq'uinal yuj a yaelal tic, palta axo ticnaic ichato ol sacb'ocpaxel d'a ib'an̈ icha d'a q'uin̈ib'alil. Tzalajc'olal ol ach ajxoc, ichato chimc'ualil b'aj ayach eq'ui.</t>", "18": "<t>Junc'olal ol ach ajxoc, yujto ay tas ayoch yipoc a c'ool. A Dios ol ach tan̈vanoc, junc'olal ol ach vayoc.</t>", "19": "<t>Ol ic' ip, malaj tas ol ach xib'tanoc. Tzijtum mach ol javoc ach sayeq'ui, vach' ol ach aj yed' eb'.</t>", "20": "<t>Axo eb' chuc spensar, olto scomon sayej eb' b'aj scolchaji, palta nab'axon̈ej. Man̈xo ol ilchaj b'aj syal scolan sb'a eb', axon̈ej chamel ol yac'och eb' yipoc sc'ool, xchi vin̈aj Zofar chi'.</t>"}