{"1": "<pb/><t>A eb' quelemtac te tzac'anto d'ayin, tzin stzetzej eb' ticnaic, ocxo d'a yalan̈taxo, a eb' smam eb' man̈ smojoc yec' eb' yed' noc' in tz'i' stan̈van noc' in calnel.</t>", "2": "<t>Toxonton malaj yip eb', malaj tz'och eb' vuuj.</t>", "3": "<t>Yuj vejel yed' meb'ail, tz'ec' eb' d'a taquin̈ luum d'ac'valil sch'ocoj, axo sch'an̈al yib'tac te te' sjoyq'ueta eb' sc'uxu'.</t>", "4": "<t>Slaj stoc'q'ueta an̈ comon an̈c'ultac eb' d'a caltac te' schi'a, schi'an pax sch'an̈al yib' te' meslab' eb'.</t>", "5": "<t>Aton juntzan̈ anima chi' pechb'ilel yuj eb' yetanimail. Ayic spechjib'at eb' chi', tz'el yav eb' spechanb'at eb' chi', icha tz'aj spechji eb' elc'um.</t>", "6": "<t>A d'a yoltac q'uen n̈aq'ueen, d'a sattac c'acap yed' d'a sattac q'uen tenam, ata' ix laj aj eb'.</t>", "7": "<t>Slaj avaj eb' d'a caltac vayumtac icha yel yav noc' noc', axo d'a yichtac yoc te' q'uiix slaj smolb'ej sb'a eb'.</t>", "8": "<t>Malaj jab'oc tas syal yuj eb', malaj yelc'och eb', pechb'ilel eb' d'a scal eb' anima.</t>", "9": "<t>Axo ticnaic tzin sb'uch eb' yuninal eb', syic'anel in q'uixvelal eb'.</t>", "10": "<t>Tzin syajan eb', tz'el eb' d'a in tz'ey, stzub'anoch eb' d'a in sat.</t>", "11": "<t>Palta a ticnaic, a Dios ix ic'anel vip, maxtzac yal in colan in b'a, yuj chi' syac' val sgana eb' in yixtani.</t>", "12": "<t>A eb' anima schichon sc'ol d'ayin, toxon̈ej sja n̈ilan eb' yic tzin spechanel eb' snaani, snib'ej eb' tzin sateli.</t>", "13": "<t>Smacan yol in b'e eb' yic tzin satanel eb' snaani, man̈xa mach scachan eb'.</t>", "14": "<t>Sjavi n̈ilnaj eb' d'ayin, ichato ay junoc olan b'aj tz'ochta n̈ilnaj eb', ma icha co yamchaj yuj junoc ic' n̈ab'.</t>", "15": "<t>Icha val chi' tz'aj sjavi xivc'olal d'ayin. A in b'inajnaquil ix sateli, ichato ix ic'jib'at yuj ic'. Masanil tas ay d'ayin ix satcanel icha asun.</t>", "16": "<t>A ticnaic van in chami, maxtzac och vaan in yaelal tic.</t>", "17": "<t>A in yaelal tic sc'och val d'a yoltac in b'aquil. Max och vaan vab'an syail tz'ec' ac'val.</t>", "18": "<t>Yed' val yip Dios ichato ix sch'umoch sud'an in pichul d'a in jaj, ix och b'iran d'a in nivanil.</t>", "19": "<t>Ix in sjulem d'a cal soc'om. Icha lum pococ, ma q'uen tic'aq'uil taan̈ in ajcan d'a yol sat.</t>", "20": "<t>Ach in Diosal, tzin c'an a colval, palta max ach tac'vi d'ayin. Tzin tevi d'ayach palta maxtzac a cha ab'i.</t>", "21": "<t>Chuc tzutej a b'a d'ayin, tzin a pechan yed' yoval a c'ool.</t>", "22": "<t>Ichato tzin ic'jiq'ue vaan yuj ic', axo ic' n̈ab' tzin tzicub'tan̈ani.</t>", "23": "<t>Vojtacxo to vanxo in ic'anb'at d'a chamel, aton b'aj ol c'ochn̈ej masanil anima.</t>", "24": "<t>Palta ¿tocval max q'ue ch'ican sc'ab' junoc mach ayec' d'a scal syaelal yic sc'anan colval?</t>", "25": "<t>In oc' yuj eb' ayoch d'a syaelal, in cus yuj eb' malaj tas ay d'ay.</t>", "26": "<t>Palta axo ticnaic ayic tzin tan̈van tzalajc'olal, axo cusc'olal sjavi d'ayin. Tzin tan̈vej saquilq'uinal, axo q'uic'alq'uinal sjavi.</t>", "27": "<t>Toxon̈ej stin̈tin̈an in pixan yuj xivelal, maxtzac yal vic'an jab'oc vip, axon̈ej yaelal ste ja d'a vib'an̈.</t>", "28": "<t>Ix ja val cusc'olal d'ayin, maxtzac vil-laj saquilq'uinal. Val d'a yichan̈ anima tzin q'ue vaan in c'anan colval.</t>", "29": "<t>Cuseltacxon̈ej yel vav icha noc' oques, ma icha noc' cujub'.</t>", "30": "<t>A in tz'umal ix te q'uic'b'ieli, schivajpax in nivanil yuj c'ac'.</t>", "31": "<t>A d'a yalan̈taxo, tzin b'itan val yed' yamc'ab' yic b'it d'a tzalajc'olal, axo ticnaic, an̈ej oq'uel svac'a'.</t>"}