{"1": "<pb/><t>Ix yalanxi vin̈aj Elifaz aj Temán icha tic:</t>", "2": "<t>¿Tocval ay tas ol yic' Dios d'a junoc anima, vach'chom to aj pensar?</t>", "3": "<t>Q'uinaloc te tojol tzutej a b'a, mato malaj a mul, ¿tom ay jab'oc tas ol yic' Dios Syal Yuj Smasanil d'a a patic?</t>", "4": "<t>Man̈ yujoc to tza c'anab'ajej, ma yuj a vach'il syac'an a cachnab'il yed' a yaelal Dios chi'.</t>", "5": "<t>Palta yujto a val a chucal yed' a mul chi' malaj slajvub'.</t>", "6": "<t>Ix a c'ancanec' spichul eb' meb'a' ayic ix ac'an tas sq'uex eb', vach'chom ix elcan b'eran eb'.</t>", "7": "<t>Vach'chom te b'inajnac ach, to ic masanil lum luum tic, palta maj ac' jab'oc a' yuq'uej eb' ay staquin̈tial, maj ac' pax va eb' ay svejel.</t>", "8": "", "9": "<t>Ix a chec meltzaj eb' ix ix chamnac yetb'eyum, malaj jab'oc tas ix ac' d'a eb' ix. Ix ic'anec' tas aycan d'a eb' chamnac smam.</t>", "10": "<t>Yuj chi' tzoymaj chucal d'a a patic ticnaic, tzach somchajq'ue yuj tas ay smay.</t>", "11": "<t>Ichato q'uic'alq'uinal yaj d'ayach, maxtzac yal ilan jab'oc. Icha val to a junoc a' eluma' van ach yic'anb'ati.</t>", "12": "<t>A Dios ay d'a satchaan̈, najat ayq'ue d'a yib'an̈ q'uen c'anal, syilemta masanil tastac tzuji.</t>", "13": "<t>¿Am a naani to max yil co b'eyb'al? ¿Tom a q'uic'al asun tzach c'ub'anel d'ay?</t>", "14": "<t>¿Am a naani to yuj q'uic'al asun chi' max yil Dios, yacb'an van sb'eyec' d'a yib'an̈ satchaan̈ chi'?</t>", "15": "<t>¿Tom tza tec'b'ejn̈ej a b'a a b'eyb'alan sb'eyb'al eb' peca' anima chuc sb'eyb'al?</t>", "16": "<t>Pet chamnac eb' chi', icha tz'aj yic'jib'at junoc mach yuj a' eluma'.</t>", "17": "<t>Vach'chom a Dios Syal Yuj Smasanil ix ac'an b'ud'joc spat eb' yuj masanil tastac, palta ix spatiquejel Dios chi' eb'. Snaan eb' to malaj tas tz'utaj eb' yuuj. Mocab' in na icha sna eb' pit syutej sb'a chi'.</t>", "18": "", "19": "<t>Ayic ol yilan eb' vach' spensar satel eb' chuc, ol tzalajq'ue eb'. Axo eb' malaj smul ton̈ej ol tzevaj eb' ol yalan eb' icha tic:</t>", "20": "<t>A eb' cajc'ool van satel eb', van stz'ab'at sb'eyumal eb', xcham eb'.</t>", "21": "<t>Ach Job, ochan̈xi junc'olal yed' Dios, tato icha chi' vach' ol ach ajxieq'ui.</t>", "22": "<t>Schaocab' a c'ol to a Dios chi' tzach c'ayb'ani. Canocab' val slolonel d'a a pensar.</t>", "23": "<t>Tato tziq'uem a b'a, tzac'anxioch a b'a d'a yol sc'ab' Dios Syal Yuj Smasanil chi', ol ach yic'xichaan̈. Tato najat tzic'canel chucal d'a a pat,</t>", "24": "<t>tato man̈xa yelc'och q'uen oro jantac svach'il d'a yol a sat, ichaxon̈ej lum pococ, ma q'uen comon q'ueen ay d'a yoltac a a' tz'ajcan q'uen d'ayach,</t>", "25": "<t>tato icha chi' tzutej a b'a, a Dios Syal Yuj Smasanil chi' ol och a b'eyumaloc, icha jantac q'uen oro, ma q'uen plata.</t>", "26": "<t>Ol ach tzalaj yed'oc, ol ac'paxoch yipoc a c'ool.</t>", "27": "<t>Tato ay tas ol a c'an d'ay, ol yab' tas ol ala', a achxo ol aq'uelc'och b'aj ix ac' a ti' d'ay.</t>", "28": "<t>A tastac ol a na'a, ol elc'och d'ayach, yujto a svach'c'olal Dios ol ochn̈ej ed'oc.</t>", "29": "<t>A Dios tz'ic'anem eb' syic'chaan̈ sb'a, scolvaj d'a eb' emnaquil syutej sb'a.</t>", "30": "<t>An̈eja' scolan eb' malaj smul, ol ach scol paxi tato malaj a mul, xchi vin̈aj Elifaz chi'.</t>"}