{"1": "<pb/><t>Ix lolonn̈ej vin̈aj Job:</t>", "2": "<t>Svac' in ti' d'a yichan̈ Dios Syal Yuj Smasanil, aton jun max yal sc'ol sb'oan yaj tas vaji, aton tz'ac'an ixtaxel in pensar yuj in yaelal,</t>", "3": "<t>yacb'an pitzan into, yacb'an tzato yal vic'an vic' yuuj, an̈ej tas yel ol vala', man̈ ol val tas man̈ yeloc.</t>", "4": "", "5": "<t>Toxon malaj b'aq'uin̈ ol vala' to yel tas tzeyal d'ayin. Man̈ ol in chaoch d'a vib'an̈ to ay in mul.</t>", "6": "<t>Ol valn̈ej to vach' in pensar, man̈ ol in q'uex tas svala'. Tzin b'eyc'olej val in b'a to malaj in mul svab'i.</t>", "7": "<t>Masanil eb' ayoch ajc'olal d'ayin, jaocab' yaelal d'a yib'an̈ eb', icha yaelal sjavi d'a yib'an̈ eb' chuc.</t>", "8": "<t>¿Tasto val ayoch yipoc sc'ol eb' chuc, ayic tz'ic'jiel sq'uinal eb' yuj Dios?</t>", "9": "<t>Ayic ayoch eb' d'a syaelal, ¿tom ol scha yab' Dios ayic ol tevoc eb' d'ay?</t>", "10": "<t>¿Tocval tz'ilchaj stzalajc'olal eb' d'a Dios Syal Yuj Smasanil tato malaj b'aj syal sb'a eb' d'ay?</t>", "11": "<t>A ticnaic ol in ch'ox val snivan poder Dios Syal Yuj Smasanil d'ayex yed' tas nab'il yuuj.</t>", "12": "<t>A ex tic eyilnacxo juntzan̈ chi', axo ticnaic jun, ¿tas yuj tzex lolon d'a man̈ pensaril?</t>", "13": "<t>A jun yaelal tic syac' Dios Syal Yuj Smasanil spacoc d'a eb' ixtum anima.</t>", "14": "<t>Vach'chom tzijtum yuninal eb', palta ol cham eb' d'a oval, ma yuj vejel.</t>", "15": "<t>Axo eb' olto can d'a scal eb', a ilya ol ic'an scham eb'. Axo eb' ix yetb'eyum eb' scani, man̈ ol oc'laj eb' ix yuj eb'.</t>", "16": "<t>Vach'chom a eb' chuc chi' ste molb'ej q'uen plata eb' icha lum pococ, vach'chom man̈ jantacoc spichul eb' ayeq'ui,</t>", "17": "<t>axom junoc vin̈ vinac te vach' spensar ol ac'anoch juntzan̈ pichul chi', ol yac'an sgana vin̈ yed' q'uen plata chi'.</t>", "18": "<t>A spat eb' chuc chi', c'uun, lajan icha juntzan̈ yed'tal noc' tzocoy, ma icha junoc lechpat d'a cal munlajel.</t>", "19": "<t>A eb' chuc chi' svaycanem eb' yed' sb'eyumal, axo tz'el svayan̈ eb' man̈xalaj tas d'a eb', meb'axo eb'.</t>", "20": "<t>A xivelal ol javoc d'a eb' icha a' eluma', ma icha tz'aj yic'jib'at junoc tas yuj ic'n̈ab' d'ac'valil.</t>", "21": "<t>A chacxuxum ic' scot d'a stojolal b'aj sjavi c'u, a ol ec' leman spat eb',</t>", "22": "<t>ol och xuman d'a eb', ol lajvoquel eb' yuuj. Vach'chom olto snib'ej el lemnaj sb'a eb', palta man̈xalaj nivanc'olal d'a eb'.</t>", "23": "<t>A jun oval ic' chi' ol c'an̈ val, ol xururoc yoch d'a spatic eb'.</t>"}