{"1": "Estos también son proverbios de Shelomoh, que copiaron los hombres del rey Jizqiyah:", "10": "para que no te reproche el que lo oiga, y nunca termine tu mala reputación.", "11": "Como manzanas de oro en bandejas de plata es una frase bien dicha.", "12": "Como un anillo de oro, un adorno de oro, es la reprensión de un sabio a un oído receptivo.", "13": "Como la frialdad de la nieve en el tiempo de la cosecha es un mensajero confiable para los que lo envían; levanta el espíritu de su amo.", "14": "Como nubes con viento pero sin lluvia es el que se jacta de regalos que no ha dado.", "15": "Por la paciencia se puede ganar a un gobernante; una lengua gentil puede romper huesos.", "16": "Si encuentras miel, come solamente lo que necesites, no vaya a ser que te hartes y la vomites.", "17": "Visita a tu vecino pocas veces, no vaya a ser que se canse de ti y te deteste.", "18": "Como un garrote, una espada, una flecha aguda, es el hombre que testifica falsamente contra su prójimo.", "19": "Como un diente flojo y una pierna tambaleante, es un apoyo traicionero en tiempo de problema.", "2": "Es la gloria de Elohim ocultar un asunto, y la gloria de un rey dejar caer un asunto.", "20": "Desnudarse en un día frío, como vinagre en la soda, es el que le canta al que está triste.", "21": "Si tu enemigo tiene hambre, dale pan para comer; si tiene sed, dale agua para beber.", "22": "Harás que le arda la cara de vergüenza, y YHWH te recompensará.", "23": "Un viento norteño produce lluvia, y palabras susurradas, un rostro sonrojado.", "24": "Morar en la esquina de un techo es mejor que una mujer contenciosa en una casa espaciosa.", "25": "Como agua fría a una garganta seca es la buena noticia de una tierra distante.", "26": "Como una primavera fangosa, una fuente rota, es un justo que cae ante un malvado.", "27": "No es bueno comer mucha miel, ni es honorable buscar honor.", "28": "Como una ciudad abierta sin murallas es un hombre de temperamento indómito.", "3": "Como el cielo en su altura, como la tierra en su profundidad, es la mente de los reyes —insondable.", "4": "Tras separar la escoria de la plata, surge una vasija para el herrero.", "5": "Elimina al malvado de la presencia del rey, y su trono se establecerá en justicia.", "6": "No te ensalces en la presencia de un rey; no te pares en el lugar de los nobles.", "7": "Porque es mejor que te digan: “Siéntate acá arriba”, y no que te degraden en la presencia de los grandes. No dejes que lo que vean tus ojos", "8": "te lleve rápido a una disputa; piensa en lo que resultará al final, cuando tu prójimo te avergüence.", "9": "Defiende tus derechos contra tu prójimo, pero no reveles los secretos de otro,"}