{"1": "Una persona puede ordenar sus pensamientos, pero lo que diga depende de YHWH.", "10": "Hay magia en los labios del rey; él no puede errar en el juicio.", "11": "Pesas y balanzas honradas son de YHWH; todas las pesas en la bolsa son obra suya.", "12": "Las obras perversas son abominación para los reyes, porque el trono se establece con justicia.", "13": "El habla veraz se gana el favor de los reyes; ellos quieren a los que hablan honradamente.", "14": "La ira del rey es un mensajero de muerte, pero un hombre sabio puede aplacarla.", "15": "La sonrisa del rey significa vida; su favor es como nube de lluvia en primavera.", "16": "Cuánto mejor es adquirir sabiduría que oro; adquirir entendimiento es preferible a la plata.", "17": "El proceder del recto evita el mal; el que preserva su vida cuida su camino.", "18": "El orgullo viene antes de la ruina, la arrogancia, antes del fracaso.", "19": "Es mejor ser humilde y estar entre los de abajo que compartir despojos con los orgullosos.", "2": "Todos los caminos del hombre le parecen derechos, pero YHWH prueba los motivos.", "20": "El que es diestro en algo logrará el éxito; feliz el que confía en YHWH.", "21": "Al de corazón sabio le llaman entendido; el que tiene habla agradable obtiene sabiduría.", "22": "El buen sentido es una fuente de vida a los que lo poseen, y la necedad es el castigo de los necios.", "23": "La mente del hombre sabio hace efectiva su habla y aumenta la sabiduría de sus labios.", "24": "Las palabras agradables son como el panal de miel, dulce al paladar y una cura para el cuerpo.", "25": "Un camino puede parecerle derecho al hombre, pero al final es un camino de muerte.", "26": "El apetito de un trabajador trabaja para él, porque su hambre lo impulsa.", "27": "Un canalla planea lo malo; lo que hay en sus labios es como un fuego abrasador.", "28": "un hombre falso enciende la contienda, y el quejoso ahuyenta a su amigo.", "29": "Un hombre violento extravía a su amigo, haciéndolo tomar el camino equivocado.", "3": "Confía tus asuntos a YHWH, y tus planes tendrán éxito.", "30": "El cierra sus ojos mientras medita el engaño; apuchera sus labios mientras decide lo malo.", "31": "El pelo blanco es corona de gloria; se logra en el camino de la justicia.", "32": "Es mejor ser tolerante que poderoso, tener control propio que conquistar una ciudad.", "33": "La suerte se echa en la falda; la decisión depende de YHWH.", "4": "YHWH hizo todo con un propósito, aún al malvado para el día malo.", "5": "Toda persona arrogante es abominación a YHWH; ciertamente, no quedará sin castigo.", "6": "La maldad se expía por la lealtad y la fidelidad, y el mal se evita mediante el respeto a YHWH.", "7": "Cuando YHWH se agrada de la conducta de una persona, puede hasta convertir a sus enemigos en aliados.", "8": "Es mejor lo poco con justicia que un ingreso grande con injusticia.", "9": "Una persona puede planear su ruta, pero es YHWH quien dirige sus pasos."}