{"1": "Hijo mío, si has salido fiador de tu vecino, si has dado tu palabra por otro,", "10": "Un poco más de dormir, un poco más de dormitar, un poco más de acurrucarte en la cama,", "11": "y vendrá la pobreza a llamarte, y la necesidad como un hombre con escudo.", "12": "l canalla, el malvado vive hablando perversidades,", "13": "guiñando el ojo, barajando sus pies, señalando con el dedo.", "14": "Hay duplicidad en su mente; planea lo malo todo el tiempo; provoca contiendas.", "15": "Por eso vendrá sobre él la calamidad sin advertencia; en un momento quedará quebrantado sin remedio.", "16": "Seis cosas detesta YHWH; siete son una abominación para él:", "17": "una actitud altiva, una lengua mentirosa, manos que derraman sangre inocente,", "18": "una mente que fragua planes malvados, pies prestos para correr al mal,", "19": "un testigo falso que testifica mentiras, y uno que provoca discordias entre hermanos. Consecuencias del adulterio", "2": "has quedado atrapado por las palabras de tu boca, entrampado por tus propias palabras.", "20": "Hijo mío, guarda el mandamiento de tu padre; no olvides la enseñanza de tu madre.", "21": "Atalos siempre en tu corazón; amárratelos al cuello.", "22": "Cuando camines te guiará; cuando te acuestes te vigilará; y cuando estés despierto hablará contigo.", "23": "Porque el mandamiento es una lámpara, la enseñanza es una luz, y la reprensión que disciplina es el camino a la vida.", "24": "Ellas te guardarán de la mujer mala, de la lengua suave de la mujer prohibida.", "25": "No codicies su belleza ni te dejes cautivar por sus ojos.", "26": "El último pedazo de pan irá para una ramera; la mujer casada entrampa al hombre de honor.", "27": "¿Podrá un hombre echarse brasas en el pecho sin quemarse las ropas?", "28": "¿Podrá un hombre andar sobre tizones vivos sin abrasarse los pies?", "29": "Lo mismo le pasa al que duerme con la mujer de su prójimo; nadie que la toque quedará sin castigo.", "3": "Haz esto, entonces, hijo mío, para librarte, porque has quedado en poder de tu prójimo: Ve y humíllate –y molesta a tu vecino;", "30": "A un ladrón no lo procesan por robar para aplacar su hambre;", "31": "aunque si lo atrapan tiene que pagar siete tantos; tiene que entregar todo lo que posee.", "32": "El que comete adulterio carece de sensatez; solamente el que se quiere destruir hace tal cosa.", "33": "Se enfrentará con la enfermedad y la desgracia; su deshonra nunca se borrará.", "34": "La furia del esposo será apasionada; no mostrará piedad en el día de su venganza.", "35": "No aceptará ninguna compensación; no te aceptará un regalo, por grande que sea.", "4": "no le des sueño a tus ojos, ni dormitar a tus pupilas.", "5": "Escápate como un venado de las manos [del cazador], como un ave de las manos de un trampero.", "6": "Haragán, ve donde la hormiga; estudia sus caminos y aprende.", "7": "Sin directores, oficiales, ni gobernantes,", "8": "ella llena sus almacenes en el verano, recoge su alimento en la cosecha.", "9": "¿Hasta cuándo estarás ahí acostado, haragán; cuándo despertarás de tu sueño?"}