{"1": "Mejor es un bocado seco con paz que una casa llena de festejo con contiendas.", "10": "Una reprensión funciona en un hombre inteligente más que cien golpes en un necio.", "11": "El malo sólo busca rebelarse; un mensajero violento se enviará contra él.", "12": "Es más fácil enfrentarse a una osa viuda que a un necio con su necedad.", "13": "El mal nunca se apartará de la casa del que paga mal por bien.", "14": "Empezar una disputa es abrir una compuerta; antes de que se encienda una contienda, déjala.", "15": "Disculpar al culpable e inculpar al inocente – ambas cosas son abominación para YHWH.", "16": "¿De qué vale el dinero en las manos de un necio para comprar sabiduría, cuando no tiene mente?", "17": "Un amigo es leal todo el tiempo; un hermano nace para compartir la adversidad.", "18": "Falto de sentido es el que da una firma para salir fiador de su semejante.", "19": "El que ama la transgresión ama la contienda; el que edifica un techo alto invita huesos rotos.", "2": "Un servidor capaz dominará a un hijo incompetente y compartirá la herencia con los hermanos.", "20": "El hombre de mente torcida no llega a nada bueno, y el que habla duplicidad cae en problemas.", "21": "Uno engendra un tonto para su propio dolor; el padre de un villano no tiene gozo.", "22": "Un corazón gozoso da buena salud; el desánimo seca los huesos.", "23": "El malvado saca soborno de bolsillo para pervertir el curso de la justicia.", "24": "La sabiduría está delante del inteligente; los ojos del tonto alcanzan hasta los confines de la tierra.", "25": "Un hijo necio es la tristeza de su padre y el dolor de cabeza de la madre que lo engendró.", "26": "Castigar al inocente ciertamente no es correcto, ni azotar al grande por su rectitud.", "27": "Un hombre entendido es breve en sus palabras; un hombre de entendimiento es reservado.", "28": "Hasta un necio, si calla, es tenido por sabio; por inteligente, si cierra los labios.", "3": "Para la plata el crisol; para el oro el horno, y YHWH prueba la mente.", "4": "El malhechor escucha el habla perversa; el mentiroso le presta oídos a las palabras maliciosas.", "5": "El que se burla del pobre se mofa de su Hacedor; el que se goza del infortunio de otro no quedará sin castigo.", "6": "Los nietos son la corona de sus ancianos, y la gloria de los hijos son sus padres.", "7": "Las palabras elevadas no le van bien al villano; mucho menos las palabras mentirosas al hombre grande.", "8": "El soborno le parece un encanto al que lo usa; tiene éxito todo el tiempo.", "9": "El que busca amor pasa por alto las faltas, pero el que sermonea ahuyenta al amigo."}