{"1": "El vino es burlador, la bebida fuerte es fanfarrona; el que se turba por ellos no se hará sabio.", "10": "Pesas falsas y medidas falsas, son ambas abominación a YHWH.", "11": "Un muchacho puede ser fingido en su conducta aunque sus acciones sean intachables y apropiadas.", "12": "El oído que oye, el ojo que ve –YHWH los hizo a ambos.", "13": "No ames el sueño para que no empobrezcas; mantén los ojos abiertos y tendrás abundancia de comida.", "14": "“Malo, malo”, dice el comprador pero al alejarse, se felicita.", "15": "El oro es mucho, las joyas abundantes, pero el habla sabia es un objeto precioso.", "16": "Quítale el vestido al que salió fiador de otro; tómalo como prenda, [porque salió fiador] de una mujer desconocida.", "17": "El pan ganado con fraude puede ser sabroso para un hombre, pero después se le llenará la boca de gravilla.", "18": "Los planes que se trazan en un consejo tendrán éxito; se hace la guerra con estratagemas.", "19": "El que revela secretos es una persona baja; no te juntes con un hablador.", "2": "El terror de un rey es como el rugido de un león; el que provoca su ira arriesga la vida.", "20": "Al que insulta a su padre o a su madre, le fallará la luz cuando llegue la oscuridad.", "21": "Una propiedad que se adquiere con prisa al principio no será bendecida al final.", "22": "No digas: “Me voy a vengar del mal”; pon tu esperanza en YHWH y él te librará.", "23": "Las pesas falsas son una abominación a YHWH; las pesas deshonestas no son correctas.", "24": "Los pasos de un hombre los decide YHWH; ¿qué sabe un hombre de su propio camino?", "25": "Es una trampa para un hombre prometer un regalo sagrado apresuradamente y ponerse a pensar en sus votos sólo después que los ha hecho.", "26": "Un rey sabio avienta a los malvados y les tira la rueda encima.", "27": "El aliento de vida del hombre es la lámpara de YHWH que revela todas sus interioridades.", "28": "La fidelidad y la lealtad protegen al rey; él mantiene su trono por la fidelidad.", "29": "La gloria de los jóvenes es su fuerza; la majestad de los viejos es su pelo blanco.", "3": "Es honorable para un hombre desistir de la contienda, pero todo necio se enreda.", "30": "Las magulladuras y las heridas son la paga por el mal, golpes en las entrañas.", "4": "En el invierno el perezoso no ara; al tiempo de la cosecha busca, y no encuentra nada.", "5": "Los designios en la mente de un hombre son aguas profundas, pero un hombre de entendimiento puede sacarlas.", "6": "El llama amigo leal a muchos hombres, pero ¿quién puede hallar un hombre fiel?", "7": "El hombre justo vive intachablemente; felices son los hijos que vienen después.", "8": "El rey sentado en el trono del juicio puede aventar todo mal con su mirada.", "9": "¿Quién puede decir: “Yo he limpiado mi corazón, estoy limpio de mi pecado”?"}