{"1": "<pb/>Durante el reinado de David hubo tres años consecutivos de hambre. David le pidió ayuda al SEÑOR, y él le contestó: «Esto sucede porque Saúl y su sanguinaria familia asesinaron a los gabaonitas».", "2": "<pb/>Los gabaonitas no pertenecían a la nación de Israel, sino que eran un remanente de los amorreos. Los israelitas habían hecho un pacto con ellos, pero tanto era el celo de Saúl por Israel y Judá que trató de exterminarlos. Entonces David convocó a los gabaonitas", "3": "y les preguntó: <pb/>―¿Qué queréis que haga por vosotros? ¿Cómo puedo reparar el mal que se os ha hecho, de modo que bendigáis al pueblo que es herencia del SEÑOR?", "4": "<pb/>Los gabaonitas respondieron: <pb/>―No nos interesa el dinero de Saúl y de su familia, ni tampoco queremos que muera alguien en Israel. <pb/>―Entonces, ¿qué deseáis que haga por vosotros? —volvió a preguntar el rey.", "5": "<pb/>―Saúl quiso destruirnos —contestaron ellos—; se propuso exterminarnos y nos expulsó de todo el territorio israelita.", "6": "Por eso pedimos que se nos entreguen siete de los descendientes de Saúl, a quien el SEÑOR escogió, para colgarlos en presencia del SEÑOR en Guibeá de Saúl. <pb/>―Os los entregaré —les prometió el rey.", "7": "<pb/>Sin embargo, por el juramento que David y Jonatán se habían hecho en presencia del SEÑOR, el rey tuvo compasión de Mefiboset, que era hijo de Jonatán y nieto de Saúl.", "8": "Pero mandó apresar a Armoní y a Mefiboset, los dos hijos que Rizpa hija de Ayá había tenido con Saúl, y a los cinco hijos que Merab<f>[55]</f> hija de Saúl había tenido con Adriel hijo de Barzilay, el mejolatita.", "9": "David se los entregó a los gabaonitas, y ellos los colgaron en un monte, en presencia del SEÑOR. Los siete murieron juntos, ajusticiados en los primeros días de la siega, cuando se comenzaba a recoger la cebada.", "10": "<pb/>Rizpa hija de Ayá tomó un saco y lo tendió para acostarse sobre la peña, y allí se quedó desde el comienzo de la siega hasta que llegaron las lluvias. No permitía que las aves en el día ni las fieras en la noche tocaran los cadáveres.", "11": "Cuando le contaron a David lo que había hecho Rizpa hija de Ayá y concubina de Saúl,", "12": "fue a recoger los huesos de Saúl y de su hijo Jonatán, que estaban en Jabés de Galaad. Los filisteos los habían colgado en la plaza de Betsán el día en que derrotaron a Saúl en Guilboa, pero los habitantes de la ciudad los habían robado de allí.", "13": "Así que David hizo que los trasladaran a Jerusalén, y que recogieran también los huesos de los siete hombres que habían sido colgados.", "14": "Así fue como los huesos de Saúl y de su hijo Jonatán fueron enterrados en la tumba de Quis, el padre de Saúl, que está en Zela de Benjamín. Todo se hizo en cumplimiento de las órdenes del rey, y después de eso Dios tuvo piedad del país.", "15": "<pb/>Los filisteos reanudaron la guerra contra Israel, y David salió con sus oficiales para hacerles frente. Pero David se quedó agotado,", "16": "así que intentó matarlo un gigante<f>[56]</f> llamado Isbibenob, que iba armado con una espada nueva y una lanza de bronce que pesaba más de tres kilos.<f>[57]</f>", "17": "Sin embargo, Abisay hijo de Sarvia fue en su ayuda e hirió al filisteo y lo mató. Allí los soldados de David le hicieron este juramento: «Nunca más saldrás con nosotros a la batalla, no sea que alguien te mate y se apague la lámpara de Israel».", "18": "<pb/>Algún tiempo después hubo en Gob otra batalla con los filisteos, y en esa ocasión Sibecay el jusatita mató al gigante Saf.", "19": "En una tercera batalla, que también se libró en Gob, Eljanán hijo de Yaré Oreguín, oriundo de Belén, mató a Goliat<f>[58]</f> el guitita, cuya lanza tenía un asta tan grande como el rodillo de un telar.", "20": "Hubo una batalla más en Gat. Allí había otro gigante, un hombre altísimo que tenía veinticuatro dedos, seis en cada mano y seis en cada pie.", "21": "Este se puso a desafiar a los israelitas, pero Jonatán hijo de Simá, que era hermano de David, lo mató.", "22": "<pb/>Esos cuatro gigantes, que eran descendientes de Rafá el guitita, cayeron a manos de David y de sus oficiales."}