{
  "1": "Ad filios Ammon. Haec dicit Dominus: Numquid non filii sunt Israel? aut heres non est ei? Cur igitur hereditate possedit Melchom, Gad: et populus eius in urbibus eius habitavit?",
  "2": "Ideo ecce dies veniunt, dicit Dominus: et auditum faciam super Rabbath filiorum Ammon fremitum praelii, et erit in tumultum dissipata, filiaeque eius igne succendentur, et possidebit Israel possessores suos, ait Dominus.",
  "3": "Ulula Hesebon, quoniam vastata est Hai. clamate filiae Rabbath, accingite vos ciliciis: plangite et circuite per sepes: quoniam Melchom in transmigrationem ducetur, sacerdotes eius, et principes eius simul.",
  "4": "Quid gloriaris in vallibus? defluxit vallis tua filia delicata, quae confidebas in thesauris tuis, et dicebas: Quis veniet ad me?",
  "5": "Ecce ego inducam super te terrorem, ait Dominus Deus exercituum, ab omnibus qui sunt in circuitu tuo: et dispergemini singuli a conspectu vestro, nec erit qui congreget fugientes.",
  "6": "Et post haec reverti faciam captivos filiorum Ammon, ait Dominus.",
  "7": "Ad Idumaeam. Haec dicit Dominus exercituum: Numquid non ultra est sapientia in Theman? Periit consilium a filiis, inutilis facta est sapientia eorum.",
  "8": "Fugite et terga vertite, descendite in voraginem habitatores Dedan: quoniam perditionem Esau adduxi super eum, tempus visitationis eius.",
  "9": "Si vindemiatores venissent super te, non reliquissent racemum: si fures in nocte, rapuissent quod sufficeret sibi.",
  "10": "Ego vero discooperui Esau, revelavi abscondita eius, et celari non poterit: vastatum est semen eius, et fratres eius, et vicini eius, et non erit.",
  "11": "Relinque pupillos tuos: ego faciam eos vivere: et viduae tuae in me sperabunt.",
  "12": "Quia haec dicit Dominus: Ecce quibus non erat iudicium ut biberent calicem, bibentes bibent: et tu quasi innocens relinqueris? non eris innocens, sed bibens bibes.",
  "13": "Quia per memetipsum iuravi, dicit Dominus, quod in solitudinem, et in opprobrium, et in desertum, et in maledictionem erit Bosra: et omnes civitates eius erunt in solitudines sempiternas.",
  "14": "Auditum audivi a Domino, et legatus ad Gentes missus sum: Congregamini, et venite contra eam, et consurgamus in praelium:",
  "15": "Ecce enim parvulum dedi te in Gentibus contemptibilem inter homines.",
  "16": "Arrogantia tua decepit te, et superbia cordis tui: qui habitas in cavernis petrae, et apprehendere niteris altitudinem collis. cum exaltaveris quasi aquila nidum tuum, inde detraham te, dicit Dominus.",
  "17": "Et erit Idumaea deserta: omnis qui transibit per eam, stupebit, et sibilabit super omnes plagas eius.",
  "18": "Sicut subversa est Sodoma, et Gomorrha, et vicinae eius, ait Dominus: non habitabit ibi vir, et non incolet eam filius hominis.",
  "19": "Ecce quasi leo ascendet de superbia Iordanis ad pulchritudinem robustam: quia subito currere faciam eum ad illam: et quis erit electus, quem praeponam ei? quis enim similis mei? et quis sustinebit me? et quis est iste pastor, qui resistat vultui meo?",
  "20": "Propterea audite consilium Domini, quod iniit de Edom: et cogitationes eius, quas cogitavit de habitatoribus Theman: Si non deiecerint eos parvuli gregis, nisi dissipaverint cum eis habitaculum eorum.",
  "21": "A voce ruinae eorum commota est terra: clamor in Mari rubro auditus est vocis eius.",
  "22": "Ecce quasi aquila ascendet, et avolabit: et expandet alas suas super Bosran: et erit cor fortium Idumaeae in die illa, quasi cor mulieris parturientis.",
  "23": "Ad Damascum: Confusa est Emath, et Arphad: quia auditum pessimum audierunt, turbati sunt in mari: prae solicitudine quiescere non potuit.",
  "24": "Dissoluta est Damascus, versa est in fugam, tremor apprehendit eam: angustia et dolores tenuerunt eam quasi parturientem.",
  "25": "Quomodo dereliquerunt civitatem laudabilem, urbem laetitiae!",
  "26": "Ideo cadent iuvenes eius in plateis eius: et omnes viri praelii conticescent in die illa, ait Dominus exercituum.",
  "27": "Et succendam ignem in muro Damasci, et devorabit moenia Benadad.",
  "28": "Ad Cedar, et ad regna Asor, quae percussit Nabuchodonosor rex Babylonis. Haec dicit Dominus: Surgite, et ascendite ad Cedar, et vastate filios Orientis.",
  "29": "Tabernacula eorum, et greges eorum capient: pelles eorum, et omnia vasa eorum, et camelos eorum tollent sibi: et vocabunt super eos formidinem in circuitu.",
  "30": "Fugite, abite vehementer, in voraginibus sedete, qui habitatis Asor, ait Dominus: iniit enim contra vos Nabuchodonosor rex Babylonis consilium, et cogitavit adversum vos cogitationes.",
  "31": "Consurgite, et ascendite ad gentem quietam, et habitantem confidenter, ait Dominus, non ostia, nec vectes eis: soli habitant.",
  "32": "Et erunt cameli eorum in direptionem, et multitudo iumentorum in praedam: et dispergam eos in omnem ventum, qui sunt attonsi in comam: et ex omni confinio eorum adducam interitum super eos, ait Dominus.",
  "33": "Et erit Asor in habitaculum draconum, deserta usque in aeternum: non manebit ibi vir, nec incolet eam filius hominis.",
  "34": "Quod facum est verbum Domini ad Ieremiam prophetam adversus Aelam in principio regni Sedechiae regis Iuda, dicens:",
  "35": "Haec dicit Dominus exercituum: Ecce ego confringam arcum Aelam, et summam fortitudinem eorum.",
  "36": "Et inducam super Aelam quattuor ventos a quattuor plagis caeli: et ventilabo eos in omnes ventos istos: et non erit gens, ad quam non perveniant profugi Aelam.",
  "37": "Et pavere faciam Aelam coram inimicis suis, et in conspectu quaerentium animam eorum: et adducam super eos malum, iram furoris mei, dicit Dominus: et mittam post eos gladium donec consumam eos.",
  "38": "Et ponam solium meum in Aelam, et perdam inde reges et principes, ait Dominus.",
  "39": "In novissimis autem diebus reverti faciam captivos Aelam, dicit Dominus."
}