{
  "1": "Verbum, quod factum est ad Ieremiam a Domino, quando Nabuchodonosor rex Babylonis, et omnis exercitus eius, universaque regna terrae, quae erant sub potestate manus eius, et omnes populi bellabant contra Ierusalem, et contra omnes urbes eius, dicens:",
  "2": "Haec dicit Dominus Deus Israel: Vade, et loquere ad Sedechiam regem Iuda: et dices ad eum: Haec dicit Dominus: Ecce ego tradam civitatem hanc in manus regis Babylonis, et succendet eam igne.",
  "3": "Et tu non effugies de manu eius: sed comprehensione capieris, et in manu eius traderis: et oculi tui oculos regis Babylonis videbunt, et os eius cum ore tuo loquetur, et Babylonem introibis.",
  "4": "Attamen audi verbum Domini Sedecia rex Iuda: Haec dicit Dominus ad te: Non morieris in gladio,",
  "5": "sed in pace morieris, et secundum combustiones patrum tuorum regum priorum qui fuerunt ante te, sic comburent te: et vae domine, plangent te: quia verbum ego locutus sum, dicit Dominus.",
  "6": "Et locutus est Ieremias propheta ad Sedechiam regem Iuda universa verba haec in Ierusalem.",
  "7": "Et exercitus regis Babylonis pugnabat contra Ierusalem, et contra omnes civitates Iuda, quae reliquae erant contra Lachis, et contra Azecha: hae enim supererant de civitatibus Iuda, urbes munitae.",
  "8": "Verbum, quod factum est ad Ieremiam a Domino, postquam percussit rex Sedechias foedus cum omni populo in Ierusalem, praedicans:",
  "9": "Ut dimitteret unusquisque servum suum, et unusquisque ancillam suam, Hebraeum et Hebraeam liberos: et nequaquam dominarentur eis, id est in Iudaeo et fratre suo.",
  "10": "Audierunt ergo omnes principes et universus populus, qui inierant pactum ut dimitteret unusquisque servum suum, et unusquisque ancillam suam liberos, et ultra non dominarentur eis: audierunt igitur, et dimiserunt.",
  "11": "Et conversi sunt deinceps: et retraxerunt servos et ancillas suas, quos dimiserant liberos, et subiugaverunt in famulos et famulas.",
  "12": "Et factum est verbum Domini ad Ieremiam a Domino, dicens:",
  "13": "Haec dicit Dominus Deus Israel: Ego percussi foedus cum patribus vestris in die, qua eduxi eos de Terra Aegypti de domo servitutis, dicens:",
  "14": "Cum completi fuerint septem anni, dimittat unusquisque fratrem suum Hebraeum, qui venditus est ei, et serviet tibi sex annis: et dimittes eum a te liberum: et non audierunt patres vestri me, nec inclinaverunt aurem suam.",
  "15": "Et conversi estis vos hodie, et fecistis quod rectum est in oculis meis, ut praedicaretis libertatem unusquisque ad amicum suum: et inistis pactum in conspectu meo in domo, in qua invocatum est nomen meum super eam.",
  "16": "Et reversi estis, et commaculastis nomen meum: et reduxistis unusquisque servum suum, et unusquisque ancillam suam, quos dimiseratis ut essent liberi et suae potestatis: et subiugastis eos ut sint vobis servi et ancillae.",
  "17": "Propterea haec dicit Dominus: Vos non audistis me, ut praedicaretis libertatem unusquisque fratri suo, et unusquisque amico suo: ecce ego praedico vobis libertatem, ait Dominus ad gladium, ad pestem, et ad famem: et dabo vos in commotionem cunctis regnis terrae.",
  "18": "Et dabo viros, qui praevaricantur foedus meum, et non observaverunt verba foederis, quibus assensi sunt in conspectu meo, vitulum quem conciderunt in duas partes, et transierunt inter divisiones eius:",
  "19": "Principes Iuda et principes Ierusalem, eunuchi et sacerdotes, et omnis populus terrae, qui transierunt inter divisiones vituli:",
  "20": "Et dabo eos in manus inimicorum suorum, et in manus quaerentium animam eorum: et erit morticinum eorum in escam volatilibus caeli, et bestiis terrae.",
  "21": "Et Sedechiam regem Iuda, et principes eius dabo in manus inimicorum suorum, et in manus quaerentium animas eorum, et in manus exercituum regis Babylonis, qui recesserunt a vobis.",
  "22": "Ecce ego praecipio, dicit Dominus, et reducam eos in civitatem hanc, et praeliabuntur adversus eam, et capient eam, et incendent igne: et civitates Iuda dabo in solitudinem, eo quod non sit habitator."
}