{
  "1": "In illo tempore, ait Dominus: Eiicient ossa regum Iuda, et ossa principum eius, et ossa sacerdotum, et ossa prophetarum, et ossa eorum, qui habitaverunt Ierusalem, de sepulchris suis:",
  "2": "et expandent ea ad solem, et lunam, et omnem militiam caeli, quae dilexerunt, et quibus servierunt, et post quae ambulaverunt, et quae quaesierunt, et adoraverunt: non colligentur, et non sepelientur: in sterquilinium super faciem terrae erunt.",
  "3": "Et eligent magis mortem quam vitam omnes qui residui fuerint de cognatione hac pessima in universis locis, quae derelicta sunt, ad quae eieci eos, dicit Dominus exercituum.",
  "4": "Et dices ad eos: Haec dicit Dominus: Numquid qui cadit, non resurget? et qui aversus est, non revertetur?",
  "5": "Quare ergo aversus est populus iste in Ierusalem aversione contentiosa? Apprehenderunt mendacium, et noluerunt reverti.",
  "6": "Attendi, et auscultavi: nemo quod bonum est loquitur, nullus est qui agat poenitentiam super peccato suo, dicens: Quid feci? Omnes conversi sunt ad cursum suum, quasi equus impetu vadens ad praelium.",
  "7": "Milvus in caelo cognovit tempus suum: turtur, et hirundo, et ciconia custodierunt tempus adventus sui: populus autem meus non cognovit iudicium Domini.",
  "8": "Quomodo dicitis: Sapientes nos sumus, et lex Domini nobiscum est? vere mendacium operatus est stylus mendax Scribarum.",
  "9": "Confusi sunt sapientes, perterriti et capti sunt: verbum enim Domini proiecerunt, et sapientia nulla est in eis.",
  "10": "Propterea dabo mulieres eorum exteris, agros eorum heredibus: quia a minimo usque ad maximum omnes avaritiam sequuntur: a propheta usque ad sacerdotem cuncti faciunt mendacium.",
  "11": "Et sanabant contritionem filiae populi mei ad ignominiam, dicentes: Pax, pax: cum non esset pax.",
  "12": "Confusi sunt quia abominationem fecerunt: quinimmo confusione non sunt confusi, et erubescere nescierunt: idcirco cadent inter corruentes, in tempore visitationis suae corruent, dicit Dominus.",
  "13": "Congregans congregabo eos, ait Dominus: non est uva in vitibus, et non sunt ficus in ficulnea: folium defluxit: et dedi eis quae praetergressa sunt.",
  "14": "Quare sedemus? convenite, et ingrediamur civitatem munitam, et sileamus ibi: quia Dominus Deus noster silere nos fecit, et potum dedit nobis aquam fellis: peccavimus enim Domino.",
  "15": "Expectavimus pacem, et non erat bonum: tempus medelae, et ecce formido.",
  "16": "A Dan auditus est fremitus equorum eius, a voce hinnituum pugnatorum eius commota est omnis terra. et venerunt, et devoraverunt terram, et plenitudinem eius: urbem et habitatores eius.",
  "17": "Quia ecce ego mittam vobis serpentes regulos, quibus non est incantatio: et mordebunt vos, ait Dominus.",
  "18": "dolor meus super dolorem, in me cor meum moerens.",
  "19": "Ecce vox clamoris filiae populi mei de terra longinqua: Numquid Dominus non est in Sion, aut rex eius non est in ea? Quare ergo me ad iracundiam concitaverunt in sculptilibus suis, et in vanitatibus alienis?",
  "20": "Transiit messis, finita est aestas, et nos salvati non sumus.",
  "21": "Super contritione filiae populi mei contritus sum, et contristatus, stupor obtinuit me.",
  "22": "Numquid resina non est in Galaad? aut medicus non est ibi? quare igitur non est obducta cicatrix filiae populi mei?"
}