{
  "1": "Et accesserunt omnes principes bellatorum, et Iohanan filius Caree, et Iezonias filius Osaiae, et reliquum vulgus a parvo usque ad magnum:",
  "2": "Dixeruntque ad Ieremiam prophetam: Cadat oratio nostra in conspectu tuo: et ora pro nobis ad Dominum Deum tuum pro universis reliquiis istis, quia derelicti sumus pauci de pluribus, sicut oculi tui nos intuentur:",
  "3": "Et annunciet nobis Dominus Deus tuus viam, per quam pergamus, et verbum, quod faciamus.",
  "4": "Dixit autem ad eos Ieremias propheta: Audivi: ecce ego oro ad Dominum Deum vestrum secundum verba vestra. omne verbum, quodcumque responderit mihi, indicabo vobis: nec celabo vos quidquam.",
  "5": "Et illi dixerunt ad Ieremiam: Sit Dominus inter nos testis veritatis et fidei, si non iuxta omne verbum, in quo miserit te Dominus Deus tuus ad nos, sic faciemus.",
  "6": "Sive bonum est, sive malum, voci Domini Dei nostri, ad quem mittimus te, obediemus. ut bene sit nobis cum audierimus vocem Domini Dei nostri.",
  "7": "Cum autem completi essent decem dies, factum est verbum Domini ad Ieremiam.",
  "8": "Vocavitque Iohanan filium Caree, et omnes principes bellatorum, qui erant cum eo, et universum populum a minimo usque ad magnum.",
  "9": "Et dixit ad eos: Haec dicit Dominus Deus Israel, ad quem misistis me, ut prosternerem preces vestras in conspectu eius:",
  "10": "Si quiescentes manseritis in terra hac, aedificabo vos, et non destruam; plantabo, et non evellam: iam enim placatus sum super malo quod feci vobis.",
  "11": "Nolite timere a facie regis Babylonis, quem vos pavidi formidatis: nolite metuere eum, dicit Dominus: quia vobiscum sum ego, ut salvos vos faciam, et eruam de manu eius.",
  "12": "Et dabo vobis misericordias, et miserebor vestri, et habitare vos faciam in terra vestra.",
  "13": "Si autem dixeritis vos: Non habitabimus in terra ista, nec audiemus vocem Domini Dei nostri,",
  "14": "dicentes: Nequaquam, sed ad Terram Aegypti pergemus: ubi non videbimus bellum, et clangorem tubae non audiemus, et famem non sustinebimus: et ibi habitabimus:",
  "15": "Propter hoc nunc audite verbum Domini reliquiae Iuda: Haec dicit Dominus exercituum, Deus Israel: Si posueritis faciem vestram ut ingrediamini Aegyptum, et intraveritis ut ibi habitetis:",
  "16": "gladius, quem vos formidatis, ibi comprehendet vos in Terra Aegypti: et fames, pro qua estis soliciti, adhaerebit vobis in Aegypto, et ibi moriemini.",
  "17": "Omnesque viri, qui posuerint faciem suam ut ingrediantur Aegyptum, ut habitent ibi, morientur gladio, et fame, et peste: nullus de eis remanebit, nec effugiet a facie mali, quod ego afferam super eos.",
  "18": "Quia haec dicit Dominus exercituum, Deus Israel: Sicut conflatus est furor meus, et indignatio mea super habitatores Ierusalem: sic conflabitur indignatio mea super vos, cum ingressi fueritis Aegyptum, et eritis in iusiurandum, et in stuporem, et in maledictum, et in opprobrium: et nequaquam ultra videbitis locum istum.",
  "19": "Verbum Domini super vos reliquiae Iuda: Nolite intrare Aegyptum: scientes scietis quia obtestatus sum vos hodie,",
  "20": "quia decepistis animas vestras: vos enim misistis me ad Dominum Deum nostrum dicentes: Ora pro nobis ad Dominum Deum nostrum, et iuxta omnia quaecumque dixerit tibi Dominus Deus noster, sic annuncia nobis, et faciemus.",
  "21": "Et annunciavi vobis hodie, et non audistis vocem Domini Dei vestri super universis, pro quibus misit me ad vos.",
  "22": "Nunc ergo scientes scietis quia gladio, et fame, et peste moriemini in loco, ad quem voluistis intrare ut habitaretis ibi."
}