{"1": "<pb/>»Durante el primer año <f>[32]</f> del reinado de Darío de Media, yo ayudé y acompañé a Miguel en su lucha contra el príncipe de Persia.", "2": "Ahora te voy a contar el mensaje verdadero. Habrá tres reyes en Persia. Luego aparecerá el cuarto rey que tendrá muchas más riquezas que todos los reyes anteriores. Ese rey va a utilizar sus riquezas para conseguir mucho poder, y con su poder hará que todos los demás estén en contra del reino de Grecia.", "3": "Luego gobernará un rey muy poderoso. Ese rey construirá un gran imperio y hará todo lo que quiera.", "4": "Pero en el momento en que el rey tenga más poder, su reino será dividido en cuatro partes: norte, sur, oriente y occidente. No lo heredarán sus descendientes y no será tan poderoso sino que pasará a manos extrañas.", "5": "<pb/>»El rey del sur será fuerte, pero uno de sus generales será más fuerte que él y tendrá un imperio enorme.", "6": "Después de algún tiempo, el rey del sur y el rey del norte harán un pacto. Con el fin de asegurar el acuerdo, el rey del sur dará a su hija en matrimonio al rey del norte, pero fracasará porque tanto ella como su hijo, su protector y sus criados, serán asesinados.", "7": "Sin embargo, un descendiente de la hija del rey llegará al poder, atacará la fortaleza del rey del norte y se apropiará de ella.", "8": "Se llevarán a Egipto varios objetos de oro y plata y las estatuas de los dioses. Luego los dejará tranquilos durante varios años.", "9": "Y el rey del norte atacará al rey del sur, pero tendrá que regresar a su tierra.", "10": "<pb/>»Entonces los hijos del rey del norte se prepararán para la guerra y formarán un gran ejército. Con su ejército lograrán avanzar tan rápido como una inundación y llegarán hasta la fortaleza del rey del sur.", "11": "El rey del sur se sentirá tan enojado que saldrá a combatir y vencerá en la batalla contra el gran ejército del rey del norte.", "12": "El rey del sur derrotará al gran ejército y matará a miles de personas. Se sentirá orgulloso por eso, pero su poder no durará mucho tiempo.", "13": "Algunos años más tarde, el rey del norte regresará a combatir. Esta vez tendrá un ejército mucho más grande y con muchas más armas.", "14": "<pb/>»En ese momento, habrá mucha gente en contra del rey del sur. Incluso algunos hombres de tu pueblo a quienes les gusta la guerra se alzarán contra el rey del sur para cumplir una visión, pero no ganarán.", "15": "El rey del norte seguirá avanzando con su ejército, construirá una rampa alrededor de una ciudad amurallada y la conquistará. El ejército del sur no podrá luchar contra el del norte. Ni siquiera los soldados más valientes podrán detenerlos.", "16": "El ejército del norte hará todo lo que quiera porque nadie podrá enfrentársele. El rey del norte ganará mucho poder y controlará nuestra hermosa tierra. Su poder será suficiente incluso para destruirla.", "17": "El rey del norte querrá controlar todo el territorio y por eso firmará un pacto con el rey del sur. El rey del norte dará una de sus hijas en matrimonio al rey del sur para destruirlo, pero no tendrá éxito en sus planes.", "18": "Después el rey del norte dirigirá su atención a los países de la costa y conquistará muchas ciudades, pero un oficial acabará con sus insultos. Ese oficial hará que el rey del norte se sienta avergonzado.", "19": "Entonces el rey del norte tendrá que regresar a su propia tierra. Estará débil y derrotado y no se volverá a saber nada más de él.", "20": "<pb/>»Luego llegará otro rey que enviará a un cobrador de impuestos a recoger dinero para enriquecer a su reino, pero después de unos días ese rey será destruido, aunque no será en batalla.", "21": "Enseguida habrá otro rey malvado y cruel. Ese hombre no pertenecerá a ninguna familia de reyes. Así que se tomará el poder con intrigas y atacará a la ciudad cuando esté en calma.", "22": "Ese rey destruirá a ejércitos grandes y poderosos, incluso derrotará al príncipe del pacto.", "23": "Ese hombre malvado y cruel hará pactos con mucha gente, pero a todos los engañará. Él tendrá mucho poder pero sólo unos pocos lo apoyarán.", "24": "Cuando las ciudades estén en paz y tranquilidad, ese hombre malvado y cruel las atacará por sorpresa. Hará lo que ni sus padres ni sus abuelos hicieron, repartirá riquezas y botín, atacará con engaños las fortalezas. Tendrá éxito, pero sólo por un tiempo.", "25": "<pb/>»Luego ese hombre malvado reunirá a su ejército para pelear contra el rey del sur. El rey del sur tendrá un ejército grande y poderoso para combatir, pero habrá gente que lo traicionará y será derrotado.", "26": "Muchas personas que decían ser amigas del rey del sur tratarán de destruirlo. El ejército del sur será derrotado y muchos soldados morirán en la batalla.", "27": "Esos dos reyes harán todo lo posible por destruirse. Se sentarán juntos a la mesa y hablarán sólo mentiras, pero nada de eso les funcionará porque Dios ya tiene programado el fin de cada uno.", "28": "El rey del norte regresará a su tierra con muchas riquezas. Luego se dedicará a hacer maldades contra el pacto sagrado <f>[33]</f>. Hará todo lo que tenía planeado y luego regresará a su tierra.", "29": "<pb/>»En el momento indicado, el rey del norte atacará de nuevo a las tierras del sur. Pero esta vez no tendrá el éxito de la primera vez.", "30": "Los barcos que vienen desde Chipre atacarán al rey del norte y lo obligarán a retirarse. El rey del norte se sentirá furioso y descargará todo su odio contra el pacto sagrado. Luego regresará a su tierra y ayudará a los que no aceptaron el pacto sagrado.", "31": "El rey del norte enviará a su ejército a cometer toda clase de atrocidades en el templo de Jerusalén. Harán cosas terribles y no permitirán que el pueblo haga las ofrendas diarias. Llevarán allí el ídolo abominable.", "32": "<pb/>»El rey del norte utilizará sus halagos y mentiras para aprovecharse de los que violan el pacto sagrado. En cambio, los que sí conocen a Dios seguirán firmes en cumplir con el pacto.", "33": "Los hombres sabios ayudarán a que mucha gente entienda lo que sucede. Pero también los sabios tendrán que sufrir mucho. A algunos los matarán con espadas y a otros los quemarán. A muchos los llevarán presos y a otros les robarán todo lo que tienen.", "34": "Cuando sufran tantos castigos, los sabios conseguirán alguna ayuda, pero muchos de los que se unan a ellos lo harán con malas intenciones.", "35": "Algunos de los sabios vacilarán, pero con la persecución quedarán purificados, perfeccionados y sin pecado hasta el momento final que ya está determinado.", "36": "<pb/>»El rey del norte hará todo lo que quiera. Se sentirá tan orgulloso y poderoso que creerá que es más importante que un dios. Hablará cosas espantosas del Dios de dioses y creerá que su maldad va a tener éxito hasta el final. Pero Dios ya ha señalado lo que sucederá.", "37": "Al rey del norte no le importarán los dioses que adoraban sus padres. No le importarán los dioses adorados por las mujeres. Es decir, no le importará ningún dios. Se considerará por encima de todo.", "38": "El rey del norte no adorará a ningún dios, pero sí al poder y a la fuerza. A sus padres no les importaba el poder y la fuerza tanto como a él. Pero para el rey del norte el poder y la fuerza serán su dios y lo adorará con oro, plata, joyas y regalos costosos.", "39": "El rey del norte atacará grandes fortalezas y las derribará con la ayuda de su supuesto dios. El rey dará importancia y honor a quienes adoren a su dios. A ellos les dará control sobre el pueblo y les entregará parte de su territorio. Cada uno de ellos gobernará el territorio que reciba y pagará una cuota de gobierno.", "40": "<pb/>»En el momento final, el rey del sur y el rey del norte tendrán un enfrentamiento. El rey del norte atacará al sur con carros de combate, tropas de caballos y barcos. El rey del norte aparecerá como una inundación acabando con todo a su paso.", "41": "El rey del norte también invadirá a nuestra hermosa tierra y habrá muchos muertos, pero se salvarán los habitantes de Edom y Moab y los líderes de Amón.", "42": "El rey del norte seguirá atacando muchos países y llegará hasta Egipto.", "43": "Se apoderará del oro, la plata y las riquezas de Egipto. Más tarde llegará a Libia y Etiopía,", "44": "pero recibirá noticias del oriente y del norte que lo enfurecerán y lo asustarán. Entonces saldrá furioso a destrozar por completo a muchas naciones.", "45": "Él levantará sus campamentos entre el mar y el hermoso monte santo. <f>[34]</f> Allí el rey malvado del norte morirá y no tendrá a nadie que lo ayude cuando llegue su fin."}