{"1": "<pb/>Durante el primer año en que Belsasar fue rey <f>[19]</f> de Babilonia, Daniel tuvo un sueño y en su mente vio visiones mientras estaba en su cama. Al despertarse anotó lo más importante del sueño. Esto fue lo que escribió:", "2": "<pb/>Tuve una visión en la noche. Vi que soplaban los cuatro vientos del cielo y agitaban el gran mar.", "3": "De repente, cuatro bestias gigantes salieron del agua. Todas eran diferentes.", "4": "La primera parecía un león con alas de águila. Mientras yo miraba, le quitaron las alas y la levantaron para que se mantuviera sobre dos pies como un hombre, y se le dio una mente <f>[20]</f> de ser humano.", "5": "Luego vi otra bestia. Esta segunda bestia parecía un oso y estaba levantada de medio lado. Tenía tres costillas en la boca entre sus dientes y una voz le decía: «Levántate y come toda la carne que quieras».", "6": "<pb/>Después, seguí mirando y vi otro animal que parecía un leopardo con cuatro alas en el lomo y cuatro cabezas. A este animal le dieron poder para gobernar.", "7": "Luego vi en mi visión el cuarto animal. Era una bestia terrible, espantosa y de una fuerza impresionante. Tenía dientes de hierro y devoraba varias criaturas. Les destrozaba los huesos y el resto lo pisoteaba. Era muy distinto a los otros tres y tenía diez cuernos.", "8": "Yo estaba mirándole los cuernos, cuando le apareció otro entre los que ya tenía y rompió tres de ellos. Este nuevo cuerno tenía ojos de humano y una boca que alababa su gran poder. <pb/><t></t>", "9": "<t>Mientras miraba, aparecieron unos tronos </t><t>y el Anciano venerable <f>[21]</f> se sentó en su trono. </t><t>Su ropa era blanca como la nieve; </t><t>su cabello era blanco como lana limpia. </t><t>Su trono era de fuego, </t><t>y las llamas formaban las ruedas. </t>", "10": "<t>Un río de llamas </t><t>corría ante él. </t><t>Miles le servían, </t><t>millones estaban frente a él. </t><t>Parecía un juicio a punto de comenzar, </t><t>y se abrieron los libros. </t>", "11": "<pb/>Yo seguía impresionado mirando la boca del cuerno que alababa su gran poder. Mientras tanto mataron a la bestia, la destrozaron y la quemaron.", "12": "A los otros animales les quitaron el poder que tenían, pero los dejaron vivir un tiempo más.", "13": "<pb/>Yo seguía con estas visiones en la noche. De repente, vi que salía entre las nubes uno como un ser humano <f>[22]</f>. Se acercó al Anciano venerable y lo presentaron ante él.", "14": "Se le dieron poder, gloria y autoridad; todos los pueblos naciones y lenguas estarán a su servicio. Su dominio no tendrá fin y su reino nunca será destruido.", "15": "<pb/>»Yo, Daniel, estaba angustiado en mi interior, y lo que había visto en la visión me preocupaba.", "16": "Entonces me acerqué a uno de los que servían al Anciano venerable y le pedí que me explicara todo eso. Él me explicó:", "17": "“Las cuatro bestias representan cuatro reyes que van a gobernar la tierra.", "18": "Pero los santos de Dios recibirán el reino y gobernarán para siempre”.", "19": "<pb/>»Yo quería saber lo que representaba el cuarto animal que era muy distinto a los otros. Ese animal era terrible, espantoso y de una fuerza impresionante. Tenía dientes de hierro y garras de bronce. Todo lo devoraba y trituraba, y el resto lo pisoteaba con las pezuñas.", "20": "Quería saber el significado de los diez cuernos de la cabeza, y del último que le apareció y rompió tres de los que ya tenía. Este nuevo cuerno tenía ojos de humano y una boca que alababa su gran poder; su tamaño era mayor que el de los otros.", "21": "Mientras yo miraba, ese pequeño cuerno empezó a pelear contra los santos de Dios y los derrotaba.", "22": "Hasta que apareció el Anciano venerable y favoreció a los santos del Dios altísimo. Así los santos derrotaron al monstruo y se apoderaron del reino.", "23": "<pb/>»Luego, el que me estaba explicando dijo: “El cuarto animal es el cuarto reino que es distinto a los otros reinos. Devorará toda la tierra, la pisoteará y la destruirá.", "24": "Los diez cuernos representan a los diez reyes de ese reino. Después de ellos vendrá otro rey que será muy distinto a los otros. Ese nuevo rey derrocará a tres reyes.", "25": "Ese mandatario hablará en contra del Dios altísimo y causará daño y sufrimiento a los santos de Dios. También tratará de cambiar las leyes y las costumbres. Los santos de Dios estarán bajo su poder durante tres años y medio.", "26": "Pero después se hará justicia. Se le quitará todo el poder y su reino será totalmente destruido.", "27": "Cuando eso suceda, todo el poder y todos los reinos de la tierra estarán en manos de los santos de Dios. Ellos gobernarán para siempre y su reino no tendrá fin. Todos los gobernadores y toda la gente los respetará y estará a su servicio”.", "28": "Ese fue el final del sueño, pero yo, Daniel, seguía muy preocupado y pálido, así que no podía dejar de pensar en ello»."}