{"1": "<pb/>Nabucodonosor envió este mensaje a todos los pueblos de todas las naciones, de todas las lenguas y de todas partes del mundo: <pb/>Los saludo y deseo que vivan en paz y prosperidad.", "2": "<pb/>Me siento muy orgulloso de poder contarles todas las señales y milagros que el Dios altísimo ha hecho en mi vida. <pb/><t></t>", "3": "<t>¡Qué grandes son sus señales, </t><t>qué maravillosos son sus milagros! </t><t>El reino de Dios es eterno </t><t>y su poder continuará de generación en generación. </t>", "4": "<pb/>Yo, Nabucodonosor, estaba descansando tranquilo en mi palacio,", "5": "y tuve un sueño que me asustó mucho y las fantasías que pasaron por mi mente me aterraron.", "6": "Así que ordené que trajeran a todos los sabios de Babilonia para que interpretaran mi sueño.", "7": "Cuando llegaron los adivinos, hechiceros, magos y caldeos, les conté el sueño pero ellos no pudieron decirme lo que significaba.", "8": "Finalmente llegó Daniel, quien también es llamado Baltasar en honor a mi dios. El espíritu de los santos dioses <f>[10]</f> vive en él. Y esto fue lo que le dije de mi sueño:", "9": "«Baltasar, jefe de los magos, yo sé que el espíritu de los santos dioses está contigo y ningún secreto se te oculta. Te pido que me expliques mi visión y que me digas lo que significa.", "10": "Cuando estaba durmiendo en mi cama, empecé a tener unas visiones. De repente, vi un árbol que salía de la tierra y era muy alto.", "11": "Era tan alto y poderoso que llegaba hasta el cielo y se podía ver desde todos los rincones de la tierra.", "12": "Sus hojas eran hermosas y sus frutos abundantes. Tenía suficiente comida para todo el mundo. Los animales salvajes se refugiaban bajo su sombra y las aves hacían sus nidos en las ramas. Todos los animales encontraban alimento allí.", "13": "<pb/>»Estando en la cama, tuve esta visión también: un ángel santo bajó del cielo,", "14": "y gritó muy fuerte: “¡Corten ese árbol y arránquenle todas las ramas! ¡Quítenle todas las hojas y esparzan todos sus frutos! Que se vayan los animales que están bajo su sombra y las aves que están en sus ramas.", "15": "Pero dejen en el suelo el tronco y las raíces. Luego, amarrado con cadenas de hierro y bronce, entre la hierba del campo será humedecido por el rocío, y compartirá con los animales salvajes la hierba del campo.", "16": "Dejará de pensar como un humano y tendrá la mente de un animal. Todo eso durará siete años <f>[11]</f>.", "17": "Así lo decretaron los santos ángeles que vigilan todo, para que todas las criaturas sepan que el Dios altísimo gobierna sobre los reinos humanos. Él da el poder a quien él quiere y coloca en el trono aun al más humilde de los hombres”.", "18": "Ese fue el sueño que tuve yo, el Rey Nabucodonosor. Ahora, Baltasar, dime tú lo que significa. Ningún otro sabio pudo explicármelo, ¡pero tú sí podrás porque el espíritu de los santos dioses está contigo!»", "19": "<pb/>Daniel, al que le decían Baltasar, guardó silencio durante una hora. Estaba muy inquieto por todos los pensamientos que le pasaban por la mente. Pero el rey le dijo: <pb/>—Baltasar, no te asustes ni del sueño ni de la interpretación. <pb/>Y Baltasar le respondió: <pb/>—Majestad, me gustaría que este sueño tuviera que ver con sus enemigos.", "20": "Usted vio un árbol grande y poderoso. Era tan enorme que llegaba hasta el cielo y se podía ver por toda la tierra.", "21": "Tenía hojas hermosas y frutos tan abundantes que alcanzaban para alimentar a todos. Su sombra era refugio de animales y en sus ramas las aves formaban sus nidos.", "22": "Majestad, usted es ese árbol; usted que se hizo grande y poderoso. Su grandeza llega hasta el cielo y su dominio se extiende por todo el país.", "23": "También vio bajar del cielo a uno de los santos ángeles que vigila todo, que decía: “¡Corten el árbol y destrúyanlo! Pero dejen el tronco y las raíces en el suelo. Amárrenlo con cadenas de hierro y bronce para que se quede entre la hierba del campo. El rocío le caerá encima y estará entre los animales salvajes durante siete años”.", "24": "<pb/>»Majestad, esto es lo que significa su sueño. El Dios altísimo ha ordenado todo esto contra el rey, mi señor:", "25": "Usted será apartado de la gente y vivirá como los animales. Comerá pasto como el ganado y se mojará con el rocío. Durante siete años vivirá así, hasta que comprenda que el Dios altísimo es el único que gobierna los reinos de los hombres. Sólo Dios decide quién dirige los reinos.", "26": "Cuando el ángel dijo: “dejen el tronco y las raíces”, quería decir que el reino seguirá siendo suyo. Se le devolverá cuando comprenda que el Cielo es la mayor autoridad.", "27": "Por eso, mi rey, le pido que acepte el consejo que le doy: actúe con justicia y no peque más. En lugar de hacer maldades, ayude a los pobres. Así podrá seguir viviendo en paz.", "28": "<pb/>Todo eso le sucedió al rey Nabucodonosor.", "29": "Un año después, el rey caminaba por la terraza de su palacio de Babilonia y dijo:", "30": "«¡Miren qué grande es Babilonia! Yo construí esta ciudad con mi poder. ¡La he hecho capital de mi reino para mostrar lo grande que soy!»", "31": "<pb/>El rey no había terminado de hablar, cuando se oyó una voz desde el cielo diciendo: «¡Escucha lo que te va a suceder rey Nabucodonosor! Ya no tienes ningún poder sobre tu reino.", "32": "Te apartarán de los hombres. Vivirás con los animales, comerás pasto como el ganado y te mojarás con el rocío. Vivirás así durante siete años, hasta que te des cuenta de que el Dios altísimo es el único que gobierna los reinos de los hombres. Sólo Dios decide quién los gobierna».", "33": "<pb/>Apenas terminó este mensaje, se cumplió todo lo que decía. Nabucodonosor fue alejado de la gente y empezó a comer pasto como el ganado. Su cuerpo se empapó con el rocío. Le creció el pelo hasta que parecía que tuviera plumas de águila, y las uñas le crecieron tanto que parecían las garras de un ave.", "34": "<pb/>Cuando pasaron los siete años, yo, Nabucodonosor, miré hacia el cielo y recobré la razón. Alabé al Dios altísimo y bendije al que vive por siempre: <pb/><t>Él es quien gobierna eternamente </t><t>y su reino seguirá de generación en generación. </t>", "35": "<t>Los habitantes de la tierra son insignificantes </t><t>si se les compara con él. </t><t>Hace siempre su voluntad, </t><t>tanto entre los habitantes del cielo, </t><t>como entre la gente de la tierra. </t><t>Nadie puede estar en contra de su poder, </t><t>ni preguntar por qué hace lo que hace. </t>", "36": "<pb/>En ese momento, Dios me sanó de mi locura. Me devolvió mi reino y mi honor; mi cuerpo volvió a ser normal; mis consejeros y los miembros de la corte volvieron a confiar en mí. Volví a ser el rey y me volví más rico y poderoso que antes.", "37": "Por eso, yo, Nabucodonosor, alabo, bendigo y doy gloria al Rey del cielo. Sus obras son justas y sus caminos rectos. Él es capaz de humillar a los arrogantes."}