{"1": "<pb/>El rey Belsasar ofreció un gran banquete e invitó a mil funcionarios de la corte. El rey bebió mucho vino mientras estaba con sus invitados.", "2": "El rey Belsasar, muy excitado por tanto vino, ordenó que le trajeran las copas de oro y plata que Nabucodonosor, padre <f>[12]</f> de Belsasar, se había llevado del templo de Jerusalén. Belsasar quería que sus invitados, sus esposas y sus concubinas las usaran en la fiesta.", "3": "Cuando le trajeron las copas de oro que se habían llevado del templo de Dios en Jerusalén, el rey, sus invitados, sus esposas y sus concubinas bebieron en ellas.", "4": "Mientras bebían, adoraban a sus dioses de oro y plata, bronce y hierro, madera y piedra.", "5": "<pb/>En ese momento aparecieron los dedos de una mano humana y escribieron sobre el yeso de la pared que estaba justo frente a la lámpara, de modo que el rey pudo ver cómo escribía la mano.", "6": "El rey se puso pálido del susto y estaba confundido; le temblaban las piernas y sus rodillas chocaban la una contra la otra.", "7": "Enseguida, el rey ordenó a gritos que le trajeran a todos los adivinos, magos y caldeos. Y les dijo a todos esos sabios de Babilonia: <pb/>—Le daré un cargo muy importante en mi reino a quien pueda leer y explicarme esa escritura. Esa persona recibirá vestidos púrpura, un collar de oro y será el tercer hombre más importante en el reino.", "8": "<pb/>Todos los sabios se presentaron ante el rey, pero ninguno pudo leer ni entender lo que estaba escrito.", "9": "Entonces los oficiales se preocuparon mucho y el rey Belsasar se asustó tanto que palideció aún más.", "10": "<pb/>La reina escuchó que Belsasar y sus invitados hacían mucho ruido, así que fue al salón de la fiesta y le dijo al rey: <pb/>—¡Viva el rey por siempre! No te asustes ni palidezcas.", "11": "En tu reino hay un hombre que tiene el espíritu de los santos dioses. Cuando tu padre era rey, ese hombre demostró que tenía gran inteligencia y sabiduría. Era la sabiduría de los dioses. Tu padre, el rey Nabucodonosor, lo nombró jefe de todos los adivinos, hechiceros, magos y caldeos.", "12": "Ese hombre se llama Daniel y tu padre le dio el nombre de Baltasar. Daniel tiene un poder espiritual, tiene conocimiento y entendimiento para explicar sueños y resolver misterios y problemas. Llámale y que te dé la interpretación de esos escritos.", "13": "<pb/>Entonces llevaron a Daniel ante el rey y este le preguntó: <pb/>—¿Eres tú Daniel y perteneces a los deportados judíos que mi padre trajo de Judá?", "14": "He oído que tú tienes el espíritu de los dioses; que eres brillante, inteligente y tienes mucha sabiduría.", "15": "Todos los sabios y magos vinieron para leer y explicarme lo que está escrito en la pared, pero ninguno de ellos pudo entender ni una sola palabra.", "16": "He escuchado que tú puedes interpretar cosas como estas y descifrar misterios. Si puedes leer lo que dice en la pared y explicarme su significado te daré una gran recompensa. Recibirás vestidos de púrpura y un collar de oro. Te convertirás en el tercer hombre más importante del reino.", "17": "<pb/>Daniel respondió: <pb/>—Majestad, guarde sus regalos y dele sus obsequios a otro. Voy a leer lo escrito en la pared y a explicarle qué significa.", "18": "<pb/>»El Dios altísimo le dio el reino, grandeza, poder y honor a su padre, el rey Nabucodonosor.", "19": "Por ese poder que recibió, todas las naciones, pueblos y lenguas lo temían y respetaban. Nabucodonosor decidía a quién mataba o a quién dejaba vivir. Si él quería que alguien fuera importante, lo hacía importante y si quería que alguien fuera despreciable, lo hacía despreciable.", "20": "Pero Nabucodonosor se llenó de orgullo y terquedad. Entonces, se le quitó el poder que tenía como rey y se acabó toda su gloria.", "21": "Lo llevaron lejos de la gente y se volvió como un animal. Vivía entre las bestias salvajes, comía pasto como el ganado y el rocío mojaba su cuerpo. Hasta que por fin reconoció que sólo el Dios altísimo tiene poder sobre todos los reinos de los hombres. Sólo Dios decide quién gobierna los países.", "22": "<pb/>»Belsasar, usted es hijo de Nabucodonosor y es igual que él. Sabe todo lo que le sucedió a él, pero no se ha portado con humildad.", "23": "Todo lo contrario, se ha rebelado contra el Señor del cielo. Usted mandó traer las copas de oro y plata que son del templo y luego con sus invitados, sus esposas y sus concubinas bebió allí. Además adoró a dioses de plata y oro, bronce y hierro, madera y piedra. Esos son sólo ídolos falsos que no pueden ver, ni oír, ni pensar. Pero usted no dio honra al Dios verdadero que tiene poder y controla su vida y todo lo que usted hace.", "24": "Por eso, él sacó su mano y escribió en la pared", "25": "y estas son las palabras que están escritas: MENE, MENE, TÉQUEL, PARSIN.", "26": "<pb/>»Esto es lo que significan esas palabras: <pb/> <e>Mene</e> <f>[13]</f>: Dios ha contado los días y le ha puesto fin a tu reino. <f>[14]</f>", "27": "<pb/> <e>Téquel</e> <f>[15]</f>: Dios ha puesto tu reino en la balanza y no ha pesado lo suficiente.", "28": "<pb/> <e>Parsin</e> <f>[16]</f>: Tu reino ha sido dividido y ahora le pertenece a los medos y a los persas.", "29": "<pb/>De inmediato Belsasar ordenó que le dieran a Daniel lo que le había prometido. Lo vistieron de púrpura, le pusieron el collar de oro en el cuello y lo nombraron el tercer hombre más importante del reino.", "30": "Esa misma noche mataron a Belsasar, rey de los caldeos.", "31": "Darío de Media tenía sesenta y dos años cuando se apoderó del reino."}