{"1": "<pb/>Darío era el hijo de Asuero <f>[27]</f> y pertenecía a la nación de los medos. Darío gobernaba en Babilonia, el reino de los caldeos.", "2": "Durante el primer año del reinado de Darío, yo, Daniel, estaba un día leyendo las Escrituras. Cuando leía, me di cuenta de que el mensaje del SEÑOR al profeta Jeremías dice que el templo de Jerusalén estará en ruinas durante setenta años.", "3": "Entonces decidí orar al Señor mi Dios y pedirle ayuda. No comí nada, me vestí con ropas de luto y me puse cenizas en la cabeza.", "4": "Oré al SEÑOR mi Dios y le confesé mis faltas. Le dije: <pb/>«Señor, Dios grande y poderoso, que guardas el pacto y proteges a los que te aman y cumplen tus mandamientos,", "5": "hemos pecado, hemos cometido crímenes, hemos sido malvados y nos hemos alejado de ti y de tus enseñanzas.", "6": "No hemos hecho caso a las palabras de los profetas, tus servidores que hablaban en tu nombre a nuestros reyes, a nuestros príncipes, a nuestros padres, y a todo el pueblo.", "7": "<pb/>»Señor, tú eres bondadoso y justo con nosotros. Tú nos sacaste de nuestra tierra debido a nuestros pecados. Lo que tú hiciste es justo y la culpa es nuestra. Están avergonzados los hombres de Judá y los habitantes de Jerusalén. Todos los israelitas sienten vergüenza, no importa el país donde estén desterrados, lejos o cerca, por las faltas que cometieron contra ti.", "8": "SEÑOR, todos nuestros reyes, nuestros gobernantes y nuestros padres pecaron contra ti y por eso sentimos tanta vergüenza.", "9": "Tú, Señor Dios nuestro, eres compasivo y perdonas aunque nos hayamos rebelado contra ti.", "10": "No hemos obedecido tus enseñanzas, SEÑOR, pues tú nos diste las enseñanzas a través de los profetas, y nosotros no hemos escuchado a tus profetas.", "11": "El pueblo de Israel te desobedeció y no cumplió tus enseñanzas, por eso recae sobre nosotros la maldición y el juramento que se encuentran escritos en la ley de tu siervo Moisés.", "12": "Tú nos advertiste que nosotros y nuestros líderes tendríamos un castigo. Y así fue. Jerusalén fue destruida y todo el pueblo sufrió mucho. Ningún otro pueblo sobre la tierra ha sufrido tanto como el de Jerusalén.", "13": "El castigo que anunciaba la ley de Moisés se cumplió tal como estaba escrito. Sin embargo, nosotros no cambiamos nuestro mal comportamiento. Al contrario, seguimos ofendiendo al SEÑOR nuestro Dios y no obedecimos su verdad.", "14": "El SEÑOR nuestro Dios estuvo atento y nos envió la desgracia, pues el SEÑOR es justo en todo lo que hace y nosotros no le obedecimos.", "15": "<pb/>»Señor, con tu gran poder sacaste a tu pueblo de Israel y desde entonces hasta hoy tu nombre se hizo famoso, pero nosotros hemos pecado y hemos cometido maldades.", "16": "Mi Señor, tú eres bondadoso y justo. Te ruego que no sigas enojado con Jerusalén que es tu ciudad y tu monte santo. Nosotros y nuestros padres cometimos muchos pecados, por eso la gente de las naciones vecinas se burla de tu pueblo.", "17": "<pb/>»Dios nuestro Señor, te ruego que escuches esta oración de tu servidor. Por el bien de tu pueblo y el de todos, te pido que nos ayudes y que tengas compasión del dolor que ha causado la destrucción de tu templo.", "18": "¡Dios mío, escúchame! Mira las ruinas de la ciudad que lleva tu nombre. Estoy suplicando tu misericordia porque sé que no nos hemos portado bien. Te suplico porque sé que eres bondadoso y misericordioso.", "19": "Dios mío, escucha mi oración y perdónanos. Dios mío, atiéndenos y no tardes en ayudarnos por amor a ti mismo, y por el bien de tu pueblo y de la ciudad en la que invocamos tu nombre».", "20": "<pb/>Yo estaba orando y confesando mis pecados y los del pueblo de Israel. Estaba pidiendo al SEÑOR mi Dios que ayudara a su monte santo.", "21": "Mientras yo oraba, se acercó a mí el mismo Gabriel que se me apareció una vez en sueños. Vino volando en el momento de la ofrenda de la tarde.", "22": "Gabriel me ayudó a entender lo que no comprendía y me dijo: <pb/>«Daniel, he venido acá para enseñarte y ayudarte a entender.", "23": "Cuando comenzaste tu oración, Dios te contestó. He venido a decirte que Dios te ama y que vas a entender tu visión porque eres un hombre inteligente.", "24": "Dios les ha dado a tu pueblo y a la ciudad santa un plazo de setenta semanas <f>[28]</f>. Durante ese tiempo hay que dejar la maldad y el pecado. Hay que buscar la purificación por los errores cometidos. Deben promover una justicia que dure por siempre. Así la visión profética será confirmada y será consagrado el lugar santísimo.", "25": "<pb/>»Daniel, entiende muy bien lo que te voy a decir. Pasarán siete semanas desde el momento en que se dio la orden de regresar y reconstruir Jerusalén hasta que llegue el rey ungido <f>[29]</f>. Jerusalén tendrá de nuevo una plaza y un canal alrededor para protegerla. La construcción durará sesenta y dos semanas pero habrá mucha angustia en ese tiempo.", "26": "Cuando pasen las sesenta y dos semanas, el ungido morirá y se quedará sin nada. Luego, el pueblo del siguiente gobernante destruirá la ciudad y el santuario. El final llegará como una inundación. Habrá guerra hasta el final y todo quedará totalmente destruido, como Dios lo ha dispuesto.", "27": "Después, el gobernante hará un pacto con mucha gente durante una semana. Las ofrendas se interrumpirán durante media semana. En lugar de ellas, un hombre destructor pondrá ídolos abominables, <f>[30]</f> pero Dios ha ordenado que el destructor sea completamente destruido»."}