{"1": "<pb/>»En ese momento llegará el gran príncipe Miguel <f>[35]</f>, quien protege a tu pueblo. <pb/><t>»Será una época de muchas dificultades y angustias, </t><t>la peor que haya sucedido </t><t>desde que apareció la nación sobre la tierra. </t><t>Pero en ese momento, todos los de tu pueblo cuyos nombres </t><t>estén escritos en el libro se salvarán. </t>", "2": "<t>La gran cantidad de muertos </t><t>que descansa bajo tierra <f>[36]</f> se levantará. </t><t>Algunos se irán a disfrutar de la vida eterna, </t><t>y otros pasarán vergüenza </t><t>y serán despreciados por siempre. </t>", "3": "<t>Los maestros sabios resplandecerán </t><t>como la pureza del cielo; </t><t>y los que han enseñado al pueblo </t><t>a seguir el camino recto </t><t>brillarán por siempre </t><t>como las estrellas. </t>", "4": "<pb/>»Daniel, guarda estas palabras como un secreto y sella el libro hasta el final. Mucha gente se moverá de un lado a otro tratando de buscar el verdadero conocimiento. Y el conocimiento aumentará».", "5": "<pb/>Luego, yo, Daniel, vi que otras dos personas estaban de pie. Cada uno estaba en una orilla del río.", "6": "El hombre vestido con la túnica de lino estaba sobre las aguas del río. Uno de los hombres que estaba a la orilla le preguntó: «¿Cuánto tiempo más tiene que pasar hasta que todas esas cosas asombrosas sucedan?»", "7": "El hombre vestido de lino que estaba sobre las aguas levantó las manos hacia el cielo. Escuché que hizo una promesa en nombre del Dios que vive por siempre y dijo: «Serán tres años y medio. <f>[37]</f> El poder del pueblo santo será destruido y luego todo esto sucederá».", "8": "<pb/>Escuché lo que dijo el hombre pero no le entendí. Así que le pregunté: «Mi Señor, ¿qué pasará cuando todo esto suceda?»", "9": "Él me respondió: «Daniel sigue tu camino. Todo esto es un secreto y el mensaje seguirá escondido hasta el momento final.", "10": "Mucha gente será puesta a prueba y saldrá purificada y perfeccionada. Pero los que han sido malvados seguirán igual y no entenderán nada de esto. En cambio, los hombres sabios entenderán todo muy bien.", "11": "<pb/>»Pasarán mil doscientos noventa días desde que se prohíba la ofrenda diaria hasta que se coloque el ídolo abominable.", "12": "Será muy afortunado el que logre esperar y sobrevivir los mil trescientos treinta y cinco días.", "13": "Daniel, ahora sigue tu camino hasta el final. Descansarás y luego, en los últimos días, te levantarás para recibir tu recompensa»."}