{"1": "<pb/>YHabló Iehoua à Moyſen diziendo:", "2": "Eﬅa ſerá la ley del leproſo quando ſe alimpiáre: Sera traydo àl Sacerdote.", "3": "Y el Sacerdote ſaldrá fuera del real: y mirará el Sacerdote, y verá, como es ſana la llaga de la lepra del leproſo.", "4": "Y mandará el Sacerdote, que ſe tomen para el que ſe alimpia dos auezillas biuas, limpias, y palo de cedro y grana, y hyßopo.", "5": "Y mandará el Sacerdote matar la vna auezilla à vn vaſo de barro, ſobre aguas biuas:", "6": "Y tomará el auezilla biua, y el palo de cedro, y la grana, y el hyßopo, y mojarlohá con el auezilla biua en la ſangre del auezilla muerta ſobre las aguas biuas.", "7": "Y eſparzirá ſobre el que ſe alimpia dela lepra ſiete vezes, y darloha por limpio: y ſoltará àl auezilla biua ſobre la haz del campo.", "8": "Y el que ſe alimpia, lauará ſus veﬅidos, y raera todos ſus pelos, y lauarſehá con agua, y ſerà limpio: y deſpues entrará en el real, y morara fuera de ſu tienda ſiete dias.", "9": "Y ſerá, que àl ſeptimo dia raera todos ſus pelos, ſu cabeça, y ſu barua, y las cejas de ſus ojos, ﬁnalmente raerá todo ſu pelo, y lauara ſus veﬅidos, y lauará ſu carne en aguas, y ſera limpio.", "10": "Y el dia oauo tomará dos corderos enteros, y vna cordera de vn año entera, y tres decimas de ﬂor de harina para Preſente amaßada con azeyte, y vn log de azeyte.", "11": "Y el Sacerdote que alimpia preſentará àl que ſe ha de alimpiar con aquellas coſas delante de Iehoua à la puerta del Tabernaculo del teﬅimonio,", "12": "Y tomará el Sacerdote el vn cordero, y oﬀrecerloha por expiacion de la culpa con el log de azeyte, y mecerloha todo con mecedura delante de Iehoua.", "13": "Y degollara el cordero en ellugar dõde deguellan la expiacion por el peccado, y el holocauﬅo en el lugar del Sãuario: porque como la expiacion por el peccado an ſi tambien la expiacion por la culpa es del Sacerdote: Sanidad de ſanidades es.", "14": "Y tomará el Sacerdote de la ſangre de la expiacion por la culpa, y pondrá el Sacerdote ſobre la ternilla de la oreja derecha del que ſe alimpia, y ſobre el pulgar de ſu mano derecha, y ſobre el pulgar de ſu pie derecho,", "15": "Anſi miſmo tomará el Sacerdote del log de azeyte, y echara ſobre la palma de ſu mano yzquierda,", "16": "Y mojara ſu dedo derecho en el azeyte, que tiene en ſu mano yzquierda, y eſparzira del azeyte con ſu dedo ſiete vezes delante de Iehoua.", "17": "Y de lo que quedare del azeyte que tiene enſu mano, pondrá el Sacerdote ſobre la ternilla de la oreja derecha del que ſe alimpia, y ſobre el pulgar de ſu mano derecha, y ſobre el pulgar de ſu pie derecho ſobre la ſangre de la expiacion por la culpa.", "18": "Y lo que quedâre del azeyte que tiene en ſu mano, pondrá ſobre la cabeça del que ſe alimpia, y anſi lo recõciliará el Sacerdote delante de Iehoua.", "19": "Y hará el Sacerdote la expiacion y alimpiará àl que ſe alimpia de ſu immundicia, y deſpues degollará el holocauﬅo.", "20": "Y hará ſubir el Sacerdote el holocauﬅo, y el Preſente ſobre el altar, y anſi lo reconciliará el Sacerdote, y ſerá limpio.", "21": "Mas ſi fuere pobre, que no alcançâre ſu mano, entonces tomará vn cordero para expiacion por la culpa para la mecedura para reconciliarſe. Y vna decima de ﬂor de harina amaßada con azeyte para Preſente, y vn log de azeyte.", "22": "Y dos tortolas, o dos palominos, lo que alcançáre ſu mano, y el vno ſerá para expiacion por el peccado, y el otro para holocauﬅo.", "23": "Las quales coſas traerá àl oauo dia de ſu puriﬁcacion àl Sacerdote à la puerta del Tabernaculo del Teﬅimonio delante de Iehoua.", "24": "Y el Sacerdote tomará el cordero de la expiacion por la culpa, y el log de azeyte, y mecerlohá el Sacerdote cõ mecedura delante de Iehoua.", "25": "Y degollara el cordero de la expiacion por la culpa, y tomará el Sacerdote de la ſangre de la expiacion por la culpa, y pondra ſobre la ternilla de la oreja derecha del que ſe alimpia, y ſobre el pulgar de ſu mano derecha, y ſobre el pulgar de ſu pie derecho.", "26": "Y el Sacerdote echará del azeyte ſobre la palma de ſu mano yzquierda.", "27": "Y eſparzirá el Sacerdote con ſu dedo derecho del azeyte, que tiene en ſu mano yzquierda ſiete vezes delante de Iehoua.", "28": "Y el Sacerdote pondrá del azeyte, que tiene en ſu mano ſobre la ternilla de la oreja derecha del que ſe alimpia, y ſobre el pulgar de ſu mano derecha, y ſobre el pulgar de ſu pie derecho en el lugar de la ſangre de la expiacion por la culpa.", "29": "Y loque ſobrare del azeyte que el Sacerdote tiene en ſu mano, ponerlohá ſobre la cabeça del que ſe alimpia para reconciharlo delante de Iehoua.", "30": "Anſi miſmo oﬀrecerá la vna de las tortolas, o de los palo minos, lo que alcançare ſu mano.", "31": "El vno de loque alcançare ſu mano, expiacion por el peccado, y el otro en holocauﬅo aliende del Preſente, y anſi reconciliará el Sacerdote alque ſeha de alimpiar delante de Iehoua.", "32": "Eﬅa es la Ley del que ouiere tenido llaga de lepra, cuya mano no alcãçâre para alimpiarſe.", "33": "Y habló Iehoua à Moyſen y à Aarõ, diziendo.", "34": "Quando ouierdes entrado en la tierra de Chanaan, la qual yo os doy en poßeßion, y yo puſiere llaga de lepra en alguna caſa de la tierra de vueﬅra poßeßion,", "35": "Vendrá aquel cuya fuere la caſa, y dara auiſo al Sacerdote, diziendo, Como llaga há apparecido en mi caſa.", "36": "Entonces mandara el Sacerdote, y limpiarán la caſa antes q̃ el Sacerdote entre à mirar la llaga, porque no ſea contaminado todo loque eﬅuuiere en la caſa: y deſpues el Sacerdote entrará à mirar la caſa.", "37": "Y mirará la llaga: y ſi parecieren llagas en las paredes de la caſa verdes, profũdas, o bermejas, las quales parecieren mas hondas que la haz de la pared.", "38": "El Sacerdote ſaldrá de la caſa à la puerta de la caſa, y cerrará la caſa por ſiete dias.", "39": "Y àl ſeptimo dia boluerá el Sacerdote, y mirará: y ſi la llaga ouiere crecido en las paredes de la caſa,", "40": "Entonces mãdará el Sacerdote, y arrancarán las piedras en las quales eﬅuuiere la llaga, y echarlaſhan fuera de la ciudad en vn lugar immundo.", "41": "Y hará deſcortezar la caſa por dedentro àl derredor, y el poluo, que deſcortezaren, derramaran fuera de la ciudad en vn lugar immundo.", "42": "Y tomaran otras piedras, y ponerlaſhán en el lugar de las piedras, y tomarán otra tierra y embarrarán la caſa.", "43": "Y ſi la llaga boluiere á reuerdecer en aquella caſa, deſpues que hizo arrancar las piedrás, y deſcortezár la caſa, y deſpues que fue embarrada.", "44": "Entonces el Sacerdote entrará, y mirará, y ſi pareciere auerſe eﬅendido la llaga en la caſa, lepra roedora eﬅá en la tal caſa, immunda es.", "45": "Entõces derribará la caſa, ſus piedras, y ſus maderas, y toda la mezcla de la caſa: y ſacarlohá todo fuera de la ciudad à vn lugar immundo.", "46": "Y qualquiera que entrare en la tal caſa en todos los dias que la mandó cerrár, ſerá immundo haﬅa la tarde.", "47": "Y el que durmiere en la tal caſa, lauara ſus veﬅidos, Y el que comiere en la tal caſa, lauará ſus veﬅidos.", "48": "Mas ſi entrare el Sacerdote, y mirare, y viere que la llaga noſe há eﬅendido en la caſa deſpues que fué embarrada, el Sacer dote dara la caſa por limpia, porque la llaga ſanó.", "49": "Y tomará para alimpiar la caſa dos auezillas, y palo de cedro, y grana, y hyßopo,", "50": "Y matará la vna auezilla en vn vaſo de barro ſobre aguas biuas,", "51": "Y tomará el palo de cedro, y el hyßopo, y la grana, y el auezilla biua, y mojarlohá todo en la ſangre del auezilla muerta y en las aguas biuas, y rociará la caſa ſiete vezes.", "52": "Y alimpiará la caſa con la ſangre del auezilla, y con las aguas biuas, y con el auezilla biua, y el palo de cedro, y el hyßopo, y la grana.", "53": "Y ſoltará la auezilla biua fuera de la ciudad ſobre la haz del campo, y anſi reconciliará la caſa, y ſerâ limpia.", "54": "Eﬅa es la ley de toda plaga de lepra, y de la tiña.", "55": "Y de la lepra del veﬅido, y de la caſa.", "56": "Y de la hinchazon, y de la poﬅilla, y de la mancha blanca.", "57": "Para enſeñar quando es immundo, y quando es limpio: Eﬅa es la ley de la lepra."}