{"1": "<pb/>Item, eﬅa ſerà la Ley de la expiacion de la culpa: Será ſanidad de ſanidades.", "2": "Enel lugar donde degollaren el holocauﬅo, degollaran la expiacion de la culpa, y eſparzirá ſu ſangre ſobre el altar en derredor.", "3": "Y de ella oﬀrecerá todo ſu ſeuo, la cola, y el ſeuo que cubre los inteﬅinos.", "4": "Y los dos riñones, y el ſeuo q̃ eﬅá ſobre ellos, y el que eﬅá ſobre los yjares: y el redaño de ſobreel higado quitará con los riñones.", "5": "Y el Sacerdote hará deello perfume ſobre el altar en oﬀrenda encẽdida à Iehoua: y eﬅa ſera expiacion de la culpa.", "6": "Todo varon de los ſacerdotes la comerá; ſerá comida en el lugar ſano porque es ſanidad de ſanidades.", "7": "Como la expiacion por el peccado anſi ſerá la expiacion de la culpa: vna miſma ley tẽdrán, ſerá del ſacerdote, que aurá hecho la reconciliacion con ella.", "8": "Y el ſacerdote que oﬀreciere holocauﬅo de alguno, el cuero del holocauﬅo q̃ oﬀreciere, ſerá del ſacerdote.", "9": "Item, todo Preſente que ſe coziere en horno, y todo el que fuere hecho en ſartẽ, o en caçuela, ſerá del ſacerdote que lo oﬀreciere.", "10": "Item, todo Preſente amaßado con azeyte y ſeco, ſerá de todos los hijos de Aaron, tanto àl vno como al otro.", "11": "Item, eﬅa ſera la Ley del ſacriﬁcio de las pazes, que ſe oﬀrecerá à Iehoua.", "12": "Si ſe oﬀreciere en hazimiento de gracias, oﬀrecerá por ſacriﬁcio de hazimiento de gracias tortas ﬁn leuadura amaßadas cõ azeyte, y hojaldres ſin leuadura vntadas con azeyte, y ﬂor de harina frita en tortas amaßadas con azeyte.", "13": "Con tortas de pan leudo oﬀrecerá ſu oﬀrenda en el ſacriﬁcio del hazimiento de gracias de ſus pazes.", "14": "Y de toda la oﬀrenda oﬀrecera vno por oﬀrẽda à Iehoua: del ſacerdote q̃ eſparziere la ſangre de los paciﬁcos, deel ſera.", "15": "Mas la carne del ſacriﬁcio del hazimiento de gracias de ſus paciﬁcos el dia que ſe oﬀreciere, ſe comera: no dexarán de ella nada para otro dia.", "16": "Mas ſi el ſacriﬁcio de ſu oﬀrenda fuere voto, o voluntario, el dia que oﬀreciere ſu ſacriﬁcio ſerá comido, y loque deel quedâre, comer ſe há el dia ſiguiente.", "17": "Y loque quedâre para el tercero dia de la carne del ſacriﬁcio, ſerá quemado en el fuego.", "18": "Y ſi ſe comiere algo de la carne del ſacriﬁcio de ſus pazes el tercero dia, el que lo oﬀreciere no ſerá acepto, ni le ſerá contado: abominacion ſerá, y la perſona q̃ deel comiere, lleuará ſu peccado.", "19": "Y la carne que tocâre à alguna coſa immunda, no ſe comerá: ſerá quemada en fuego: mas qualquiera limpio comerá de aqueﬅa carne.", "20": "Y la perſona que comiere la carne del ſacriﬁcio de pazes, el qual es de Iehoua, eﬅãdo immũdo, aquella perſona ſerá cortada de ſus pueblos.", "21": "Item, la perſona que tocâre alguna coſa immunda, en immundicia de hombre, o en animal immundo, o en toda abominacion immunda, y comiere de la carne del ſacriﬁcio de las pazes, el qual es de Iehoua, aquella perſona ſerá cortada de ſus pueblos.", "22": "Habló mas Iehoua à Moyſen, diziendo,", "23": "Habla à los hijos de Iſrael, diziendo, Ningun ſeuo de buey, ni de cordero, ni de cabra, comereys.", "24": "El ſeuo de animal mortezino, y el ſeuo del arrebatado ſe aparejará para todo vso, mas no lo comereys.", "25": "Porque qualquiera que comiere ſeuo de animal, del qual ſe oﬀrece à Iehoua oﬀrenda encẽdida, la perſona que lo comiere, ſerá cortada de ſus pueblos.", "26": "Item, ninguna ſangre comereys en todas vueﬅras habitaciones, anſi de aues como de beﬅias.", "27": "Qualquiera perſona que comiere alguna ſangre, la tal perſona ſerá cortada de ſus pueblos.", "28": "Habló mas Iehoua à Moyſen, diziendo,", "29": "Habla à los hijos de Iſrael, diziendo, Elque oﬀreciere ſacriﬁcio de ſus pazes à Iehoua, traerá ſu oﬀrenda del ſacriﬁcio de ſus pazes à Iehoua.", "30": "Sus manos traerán las oﬀrendas encendidas à Iehoua: traerá el ſeuo con el pecho: el pecho para mecerlo de mecedura delante de Iehoua:", "31": "Y del ſeuo hará perfume el Sacerdote enel altar: y el pecho ſerá de Aaron, y de ſus hijos.", "32": "Y la eſpalda derecha dareys de los ſacriﬁcios de vueﬅras pazes para ſer apartada.", "33": "El que de los hijos de Aaron oﬀreciere la ſangre de las pazes, y el ſeuo, deel ſerá la eſpalda derecha en porcion.", "34": "Porque el pecho de la mercedura, y la eſpalda de la apartadura yo lo he tomado de los hijos de Iſrael, de los ſacriﬁcios de ſus pazes, y lo he dado à Aarõ el Sacerdote, y à ſus hijos por eﬅatuto perpetuo de los hijos de Iſrael.", "35": "Eﬅa es la vncion de Aaron, y la vncion de ſus hijos de las oﬀrendas encendidas à Iehoua deſde el dia que el los llegó paraſer Sacerdotes de Iehoua.", "36": "Las quales porciones mandó Iehoua que les dießen, deſde el dia que el los vngió de entre los hijos de Iſrael por eﬅatuto perpetuo por ſus generaciones.", "37": "Eﬅa es la Ley del holocauﬅo, del Preſente, de la expiacion por el peccado, y de la expiacion de la culpa, y de las conſagraciones, y del ſacriﬁcio de las pazes.", "38": "La qual mandó Iehoua à Moyſen enel monte de Sinai, el dia que mando à los hijos de Iſrael que oﬀrecießen ſus oﬀrendas à Iehoua, enel deﬁerto de Sinai."}