{"1": "<pb/>YHabló Iehoua à Moyſen, diziendo,", "2": "Habla à los hijos de Iſrael, y diles, Yo ſoy Iehoua vueﬅro Dios.", "3": "No hareys como hazen en la tierra de Egypto, en la qual moraﬅes: ni hareys como hazẽ en la tierra de Chanaan, en la qual yo os meto: ni andareys en ſus eﬅatutos.", "4": "Mis derechos hareys, y mis eﬅatutos guardareys andando en ellos, yo ſoy Iehoua vueﬅro Dios.", "5": "Por tanto mis eﬅatutos y mis derechos guardareys, los quales haziendo el hombre, biuirá en ellos: Yo Iehoua.", "6": "Ningun varon ſe allegue à ninguna cercana de ſu carne, pará deſcubrir las verguenças, yo Iehoua.", "7": "Las verguenças de tu padre, o las verguenças de tu madre no deſcubrirás: tu madre es, no deſcubrirás ſus verguenças.", "8": "Las verguenças de la muger de tu padre no deſcubrirás: las verguẽças de tu padre ſon.", "9": "Las verguenças dè tu hermana, hija de tu padre, o hija de tu madre, nacida en caſa o nacida fuera, no deſcubrirás ſus verguẽças.", "10": "Las verguenças de la hija de tu hijo, o de la hija de tu hija, no deſcubrirás ſus verguenças, porque tus verguenças ſon.", "11": "Las verguenças de la hija de la muger de tu padre, engendrada de tu padre, tu hermana es, no deſcubrirás ſus verguenças.", "12": "Las verguenças de la hermana de tu padre no deſcubrirás: parienta de tu padre es.", "13": "Las verguenças de la hermana de tu madre no deſcubrirás, porque parienta de tu madre es.", "14": "Las verguenças del hermano de tu padre no deſcubrirás, no llegarás à ſu muger: muger del hermano de tu padre es.", "15": "Las verguenças de tu nuera no deſcubrirás: muger es de tu hijo, no deſcubrirás ſus verguenças.", "16": "Las verguenças de la muger de tu hermano no deſcubrirás, verguenças ſon de tu hermano.", "17": "Las verguenças de la muger y de ſu hija no deſcubrirás: no tomâras la hija de ſu hijo, ni la hija de ſu hija para deſcubrir ſus verguenças: parientas ſon, maldad es.", "18": "Item, muger con ſu hermana por concubina no tomarás para deſcubrir ſus verguenças delante deella en ſu vida.", "19": "Item, ala muger en el apartamiento de ſu immundicia, no llegarás para deſcubrir ſus verguenças.", "20": "Item, à la muger de tu proximo no darás tu acoﬅamiento en ſimiente, contaminando te en ella.", "21": "Item, No deſde tu ſimiente para hazer paßar à Moloch: ni contamines el nombre de tu Dios. Yo Iehoua.", "22": "Item, con macho no te echarás como con muger: abominacion es.", "23": "Item, con ningun animal tendrás ayũtamiento enſuziandote con el: ni muger ſe pondrá delante de animal para ayuntar ſe con el: mezcla es.", "24": "En ninguna de eﬅas coſas os enſuziareys: porque en todas eﬅas coſas ſehán enſuziado las Gentes, que yo echo de delante de voſotros.", "25": "Y la tierra fué contaminada, y yo viſité ſu maldad ſobre ella, y la tierra vomitó ſus moradores.", "26": "Guardad pues voſotros mis eﬅatutos, y mis derechos, y no hagays ninguna de todas eﬅas abominaciones el natural ni el eﬅrangero, que peregrina entre voſotros.", "27": "Porque todas eﬅas abominaciones hizieron los hombres de la tierra, que fueron antes de voſotros, y la tierra fue contaminada.", "28": "Y la tierra no hos vomitará, por auerla contaminado, como vomitó à la Gente, q̃ fué antes de voſotros.", "29": "Porque qual quiera que hiziere alguna de todas eﬅas abominaciones, las perſonas que tal hizierẽ, ſeran cortadas de entre ſu pueblo.", "30": "Guardad pues mi obſeruancia no haziendo algo de las leyes de las abominaciones, que fueron hechas antes de voſotros, y no os enſuzieys en ellas: Yo Iehoua, vueﬅro Dios."}