{"1": "<pb/>YLos hijos de Aaron Nadab y Abiu tomaron cada vno ſu incẽſario, y puſierõ fuego en ellos, ſobre el qual puſieron perfume, y oﬀrecierõ delante de Iehoua fuego eﬅraño, que el nunca les mandó.", "2": "Entonces ſalió vn fuego de delante de Iehoua, que los quemó, y murieron delante de Iehoua.", "3": "Entonces dixo Moyſen à Aarõ, Eﬅo es loque habló Iehoua, diziendo, En mis allegados me ſaniﬁcaré, y en preſencia de todo el pueblo ſeré gloriﬁcado. Y Aaron calló.", "4": "Y llamó Moyſen à Miſael, y à Eliſaphan hijos de Oziel, tio de Aarõ, y dixoles: Llegaos y ſacad à vueﬅros hermanos de delãte del Sanuario fuera del campo.", "5": "Y ellos llegaron, y ſacaron los con ſus tunicas fuera del cãpo, como dixo Moyſen.", "6": "Entonces Moyſen dixo à Aaron, y a Eleazar, y à Ithamar ſus hijos, No deſcubrays vueﬅras cabeças, ni rõpays vueﬅros veﬅidos, y no morireys, ni ſe ayrará ſobre toda la congregacion: empero vueﬅros hermanos, toda la Caſa de Iſrael, lamẽtarán el incendio que Iehoua ha hecho.", "7": "Ni ſaldreys de la puerta del Tabernacu lo del Teﬅimonio, porque morireys: por quanto el olio de la vncion de Iehoua eﬅa ſobre voſotros. Y ellos hizieron conforme al dicho de Moyſen.", "8": "Y Iehoua hablo à Aaron, diziendo,", "9": "Tu y tus hijos contigo no beuereys vino ni ſidra, quando ouierdes de entrar en el Tabernaculo del Teﬅimonio, y no morireys: eﬅatuto perpetuo ſerá por vueﬅras generaciones.", "10": "Y eﬅo para hazer diﬀerencia entre lo ſano y lo profano, y entre lo immundo y lo limpio,", "11": "Y para enſeñar à los hijos de Iſrael todos los eﬅatutos, que Iehoua les ha dicho por mano de Moyſen.", "12": "Y Moyſen dixo à Aaron, y à Eleazar, y à Ithamar ſus hijos, que auian quedado, Tomad el preſente, que queda de las oﬀrẽdas encendidas à Iehoua, y comeldo ſin leuadura junto àl altar, porque es ſanidad de ſanidades.", "13": "Por tanto comerlo eys en el lugar ſano, porque eﬅo ſerá fuero para ti, y fuero para tus hijos de las oﬀrendas encendidas à Iehoua, porque anſi me ha ſido mandado.", "14": "Y el pecho dela mecedura, y el eſpalda del alçamiento comereys en lugar limpio tu y tus hijos y tus hijas cõtigo: porque por fuero para ti, y fuero para tus hijos ſon dados de los ſacriﬁcios de las pazes de los hijos de Iſrael.", "15": "La eſpalda del alçamiento, y el pecho de la mecedura con las oﬀrendas encendidas de los ſeuos traerán paraque lo meças con mecedura delante de Iehoua: y ſerá fuero perpetuo tuyo y de tus hijos contigo, como Iehoua lo ha mandado.", "16": "Y Moyſen demandó el cabron de la expiaciõ, y halloſe que era quemado: y enojoſe contra Eleazar y Ithamar los hijos de Aaron, que auian quedado, diziendo.", "17": "Porque no comiﬅes la expiacion en lugar ſano? porque es ſanidad de ſanidades: y el la dió à voſotros para lleuar la iniquidad de la compaña paraque ſean reconciliados delante de Iehoua.", "18": "Veys que ſu ſangre no fue metida en el Sanuario de adentro: auiades la de comer enel Sanuario, como yo mandé.", "19": "Y reſpondió Aaron à Moyſen, Heaqui, oy han oﬀrecido ſu expiacion, y ſu holocauﬅo delãte de Iehoua, con todo eßo me han acontecido eﬅas coſas, pues ſi comiere la expiacion oy, fuera accepto à Iehoua?", "20": "Y oyó Moyſen eﬅo y acceptolo."}