{"1": "Anakcuan ex inhermân, tinch'olob cui'chic chêru li resil li colba-ib. Li resil a'an, a'an li ac xinye êre ut xec'ûluban sa' êch'ôl ut riq'uin a'an cau chic êch'ôl sa' lê pâbâl.", "2": "A'an a'in lix yâlal li xinch'olob chêru, li xexcole' cui'. Lâex colbilex chic cui nequexpâban chi tz'akal ut inc'a' nequecanab xpâbanquil. Abanan cui inc'a' nequepâb chi anchal êch'ôl, mâc'a' rajbal nak xexpâban.", "3": "Li c'a'ru quixc'ut li Kâcua' chicuu, a'an ajcui' li xinch'olob chêru. Lix yâlal a'an k'axal nim xcuanquil ut a'an a'in: nak li Kâcua' Jesucristo quicam re xtojbal rix li kamâc jo' tz'îbanbil najter sa' li Santil Hu xbaneb li profeta.", "4": "Jo' nak que'xtz'îba chak li profeta najter, jo'can quic'ulman. Li Kâcua' Jesucristo quimuke' ut quicuacli cui'chic chi yo'yo sa' rox li cutan.", "5": "Chirix a'an li Kâcua' Jesucristo quixc'ut rib chiru li apóstol Pedro ut quixc'ut ajcui' rib chiruheb chixjunileb li apóstol.", "6": "Ut chirix chic a'an quixc'ut rib chiruheb numenak ôb ciento chi aj pâbanel nak ch'utch'ûqueb. Sa' xyânkeb a'an cuanqueb nabaleb toj yo'yôqueb anakcuan ut cuanqueb ajcui' li ac camenakeb.", "7": "Ut mokon li Kâcua' Jesucristo quixc'ut rib chiru laj Jacobo ut quixc'ut ajcui' rib chiruheb chixjunileb li apóstol.", "8": "Ut chirix chixjunil a'an, quixc'ut ajcui' rib chicuu lâin, usta lâin chanchanin jun c'ula'al toj mâji' naxtau xk'ehil xyo'lajic xban nak lâin toj mâji' ninyo'la sa' lin pâbâl nak quixc'ut rib chicuu.", "9": "Lâin cubenak incuanquil chiruheb chixjunileb li apóstol ut mâcua' raj inc'ulub nak lâinak apóstol xban nak lâin xinrahobtesiheb chak laj pâbanel.", "10": "Abanan xban rusilal li Dios nak lâin apóstol. Ut li rusilal li Dios inc'a' quicana chi mâc'a' rajbal xban nak k'axal cau cui'chic ninc'anjelac chiru chixjunileb li apóstol. Aban mâcua' injunes ninc'anjelac. Li Dios natenk'an cue xban xnimal rusilal li xinmâtani.", "11": "Mâc'a' naxye cui xerabi resil li colba-ib riq'uineb li apóstol jun ch'ol malaj cuiq'uin lâin. Juntak'êt li resil li colba-ib li nakajultica chikajunilo ut a'an li xepâb lâex.", "12": "Ac xkach'olob xyâlal chêru nak li Cristo quicuacli cui'chic chi yo'yo sa' xyânkeb li camenak. Abanan toj cuan sa' êyânk li neque'yehoc re nak inc'a' te'cuaclîk cui'chic chi yo'yo li camenak.", "13": "Cui inc'a' te'cuaclîk cui'chic chi yo'yo eb li camenak, inc'a' raj yâl nak quicuacli cui'chic chi yo'yo li Jesucristo sa xyânkeb li camenak.", "14": "Cui ta inc'a' quicuacli cui'chic chi yo'yo li Jesucristo, mâc'a' raj xyâlal li nakajultica resil, ut mâc'a' raj rajbal li xepâb.", "15": "Ut cui ta inc'a' quicuacli chi yo'yo li Cristo sa' xyânkeb li camenak, xocana raj lâo chok' aj balak' riq'uin li xkaye chirix li Dios xban nak xkach'olob xyâlal nak li Dios quixcuaclesi cui'chic chi yo'yo li Cristo. Abanan inc'a' raj quixcuaclesi chi yo'yo cui yâl nak inc'a' te'cuaclîk cui'chic chi yo'yo li camenak.", "16": "Cui ta inc'a' yâl nak te'cuaclîk cui'chic chi yo'yo li camenak, inc'a' raj yâl nak quicuacli cui'chic chi yo'yo li Cristo.", "17": "Cui ta li Cristo inc'a' quicuacli cui'chic chi yo'yo, mâc'a' raj rajbal lê pâbâl. Toj cuânkex raj ajcui' sa' lê mâc.", "18": "Cui ta jo'can, eb li que'xpâb li Cristo li que'cam sachenakeb raj ajcui' xban lix mâqueb.", "19": "Cui ta ca'aj cui' re li kayu'am arin sa' ruchich'och' nak xkapâb li Cristo, xkabalak'i raj kib ut k'axal tok'obâl raj ku tocanâk chiruheb chixjunileb li kas kîtz'in.", "20": "Abanan relic chi yâl nak li Cristo quicuaclesîc cui'chic chi yo'yo sa' xyânkeb li camenak. A'an li xbên li quicuacli chi yo'yo chiruheb chixjunileb li te'cuaclesîk cui'chic chi yo'yo.", "21": "Xban nak quimâcob laj Adán, jo'can nak chikajunilo nococam. Abanan xban nak quicuacli cui'chic chi yo'yo li Jesucristo, cuan ajcui' xcuaclijiqueb li camenak chi yo'yo.", "22": "Jo'can nak sa' xc'aba' laj Adán li kaxe'tônil yucua' nak chikajunilo nococam. Ut sa' xc'aba' li Jesucristo, chixjunileb li neque'pâban re te'cuaclîk cui'chic chi yo'yo ut te'q'uehek' xyu'am chi junelic.", "23": "Ut nak te'cuaclîk cui'chic chi yo'yo eb li camenak, moco jun cuaclijiqueb ta nak te'cuaclîk chak. Li xbên li quicuacli chak chi yo'yo, a'an li Jesucristo. Ut mokon nak tol-êlk cui'chic li Jesucristo, te'cuaclîk chak eb li que'pâban re.", "24": "Ut chirix chic a'an aca' chic li roso'jic li ruchich'och' ut li Cristo tixsacheb xcuanquil chixjunileb li neque'taklan sa' ruchich'och' ut tixsach ajcui' xcuanquileb li musik'ej. Ut chirix a'an li Cristo tixk'axtesi lix cuanquil sa' ruk' li Dios Acuabej.", "25": "Li Cristo cuânk xcuanquil chi taklânc toj retal tixq'ueheb rubel rok chixjunileb li xic' neque'iloc re.", "26": "Ut li tâsachek' xcuanquil toj sa' roso'jic, a'an li câmc.", "27": "Tz'îbanbil retalil sa' li Santil Hu nak li Acuabej Dios quixq'ue chixjunil li c'a'ak re ru rubel xcuanquil li Cristo. Abanan li Cristo inc'a' nataklan sa' xbên li Acuabej Dios xban nak li Dios, a'an li quiq'uehoc re lix cuanquilal.", "28": "Ut nak acak xcanabâc xban li Dios chixjunil li c'a'ak re ru rubel xcuanquil li Cristo li Alalbej, tojo'nak li Cristo tixk'axtesi ajcui' rib rubel xcuanquil li Acuabej Dios, li quiq'uehoc xcuanquil li Cristo sa' xbên chixjunil, ut li Dios a'anak chic yal re sa' xbên chixjunil.", "29": "Cuan ca'ch'in chic tinye chirix lix cuaclijiqueb chi yo'yo li camenak. Cuanqueb sa' êyânk li neque'cubsîc xha'eb chok' rûchil xcubi ha' li camenak. Cui inc'a' neque'xpâb nak te'cuaclîk li camenak, ¿c'a'ut nak neque'xbânu chi jo'can?", "30": "Ut cui inc'a' te'cuaclîk chi yo'yo li camenak, ¿c'a'ut nak lâo aj yehol resil li colba-ib nakaq'ue kib chi rahobtesîc cui mâc'a' xyâlal li yôco chixbânunquil?", "31": "Ex inhermân, relic chi yâl ninye êre nak rajlal cutan cuan li neque'raj incamsinquil xban nak ninye resil li colba-ib. Abanan nasaho' sa' inch'ôl xban nak xepâb li Cristo.", "32": "Ut cui inc'a' te'cuaclîk chi yo'yo li camenak, ¿c'a' raj ru tinra nak tinc'ul li raylal arin Efeso? Chanchan nak yôquin chi pletic riq'uineb li josk' aj xul nak cuanquin arin sa' xyânkeb li tenamit. Mâc'a' raj rajbal a'an cui inc'a' takac'ul kak'ajcâmunquil chirix li kacamic. K'axal us raj cui takabânu jo' li inc'a' neque'xpâb nak te'cuaclîk chi yo'yo li camenak li neque'xye cua'ako, uc'ako xban nak cuulaj ca'bej nococam.", "33": "Mêq'ue êrib chi balak'îc xbaneb li neque'âtinac chi jo'can. Mêjunaji êrib riq'uineb li inc'a' useb xna'leb xban nak li inc'a' useb xna'leb neque'xpo' xch'ôleb li châbileb xna'leb.", "34": "Chec'oxla chi us li yôquex chixbânunquil ut mexmâcob chic. Cuanqueb sa' êyânk li toj mâji' neque'xpâb li Dios. Re xc'utbal êxutân nak ninye êre chi jo'ca'in.", "35": "Mâre cuan li neque'yehoc, ¿chanru nak te'cuaclîk cui'chic chi yo'yo li camenak? ¿Chanru te'c'utûnk nak te'cuaclîk? ¿Ma te'cuaclîk cui'chic chi tz'akal re ruheb? chanqueb.", "36": "Mâc'a' êna'leb. C'oxlankex ca'ch'inak chirix li âuc. Li iyaj na-auman inc'a' namok cui inc'a' nak'a li rix xbên cua.", "37": "Mâcua' li ratz'um li acuîmk na-auman. A' li riyajil ban na-auman usta trigo malaj c'a' chic ru chi iyajil.", "38": "Ut li Dios naxq'ue li ratz'um chi ch'ina'us jo' naraj a'an. A' yal c'a'ru li iyaj târau junak, a'an ajcui' li ratz'um tixq'ue.", "39": "Nabal pây ru li iyaj ut nabal pây ajcui' ru li ratz'um na-el. Ut jo'can ajcui' nabal pây ru li tibelej. Jalan xtibel li cristian chiru xtibel li xul. Ut jalan xtibel li car chiru xtibel li xul li neque'rupupic.", "40": "Ut jalaneb ajcui' li ángel sa' choxa chiku lâo ut jalaneb lix lok'al chiru li kalok'al lâo arin sa' ruchich'och'.", "41": "Jalan cui' xlok'al li sak'e ut jalan cui' xlok'al li po ut jalan ajcui' xlok'al li chahim ut jalan jalânk lix lok'al li junjûnk chi chahim.", "42": "Jo'can ajcui' lâo. Jalan chic li kalok'al nak tocuaclîk cui'chic chi yo'yo chirix li kacamic. Nak nococam, nocomuke' ut nak'a li katibel, abanan nak tocuaclîk cui'chic chi yo'yo jalanako chic ut inc'a' chic tocâmk.", "43": "Nak namuke' junak camenak mâc'a' xcacuilal chi moco xlok'al. Abanan nak tâcuaclîk cui'chic chi yo'yo, k'axal nimak xlok'al ut cuânk chic xcuanquil.", "44": "Nak nococam namuke' li katibel xban nak yal ch'och' oquenak. Abanan nak tocuaclîk cui'chic chi yo'yo, musik'ejo chic. Nak cuanco sa' ruchich'och' cuan li katibel nak'a na-oso'. Abanan sa' choxa jalanako chic ut tâcuânk li kayu'am chi junelic.", "45": "Tz'îbanbil sa' li Santil Hu chi jo'ca'in: Laj Adán li xbên cuînk quiq'uehe' xmusik' nak quiyo'obtesîc xban li Dios. Abanan li xcab Adán, a' li Kâcua' Jesucristo, a'an musik'ej ut a'an li naq'uehoc kayu'am chi junelic.", "46": "Jo'can nak li katibel arin sa' ruchich'och', a'an na-oso'. Abanan li kamusik' li naxq'ue ke li Dios, a'an inc'a' na-oso'. Cuan ban chi junelic.", "47": "Nak quiyo'obtesîc laj Adán xban li Dios, ch'och' qui-oc. Abanan li Jesucristo moco yo'obtesinbil ta. A'an musik'ej ut sa' choxa quichal chak.", "48": "Jo'can nak chikajunilo arin sa' ruchich'och' yal tibelo jo' laj Adán. Ut nak tocuaclîk cui'chic chi yo'yo, lâako chic musik'ej jo' li Cristo li quichal chak sa' choxa.", "49": "Anakcuan cuan katibel jo' li re laj Adán. Li tibelej a'an ch'och' oquenak. Abanan sa' jun cutan lâako chic jo' li Cristo li quichal chak sa' choxa.", "50": "Ex inhermân, li nacuaj xyebal êre, a'an a'in: li katibel ut li kaquiq'uel inc'a' tâoc sa' lix nimajcual cuanquilal li Dios xban nak a'an nak'a. Li bar cuan nak'a inc'a' naru târêchani lix nimajcual cuanquilal li Dios xban nak a'an inc'a' nak'a.", "51": "Nacuaj ajcui' nak tênau lix yâlal li mukmu nak quicuan chak junxil. A'an a'in: moco chikajunilo ta lâo aj pâbanel tocâmk, abanan chikajunilo tojalanok'.", "52": "Sa' roso'jic li cutan nak tâec'ânk chak li trompeta, tojalanok' sa' junpât sa' jun mutz'il u. Nak tâec'ânk chak li trompeta eb laj pâbanel li ac camenakeb te'cuaclîk cui'chic chi yo'yo ut inc'a' chic te'câmk. Ut eb laj pâbanel li toj yo'yôqueb te'jalanok'.", "53": "Li katibel arin sa' ruchich'och' nak'a. Tento nak tâjalâk re nak inc'a' chic tâk'âk. Ut li kayu'am li na-oso' sa' ruchich'och' tâjalâk riq'uin jun ac' yu'am inc'a' chic tâosok'.", "54": "Nak acak xjalano' li katibel li nak'a, ut nak acak xjalano' li kayu'am li na-oso', aran tâtz'aklok ru li quitz'îbâc chak najter xbaneb li profeta nak que'xye chak chi jo'ca'in: Sachbil xcuanquil li câmc chi junaj cua xban nak xnumta xcuanquil li Cristo sa' xbên. (Isa. 25:8)", "55": "Li câmc mâc'a'ak chic xcuanquil sa' kabên. Mâc'a' chic li raylal takac'ul xban li câmc. (Ose. 13:14)", "56": "Xban nak cuan li mâc, jo'can nak cuan li câmc. Nak mâc'a'ak chic li mâc, mâc'a'ak chic li câmc. Ut li chak'rab mâc'a'ak chic xcuanquil sa' kabên.", "57": "Jo'can ut chikabantioxi re li Dios nak mâc'a' chic xcuanquil li câmc sa' kabên sa' xc'aba' li Kâcua' Jesucristo.Jo'can ut ex inhermân, rarôquex inban, cauhak taxak êch'ôl sa' lê pâbâl. Mich'inan lê ch'ôl. Cheq'uehak ban êch'ôl chi c'anjelac chiru li Kâcua'. Ut chenauhak nak li jo' q'uial têbânu sa' xc'aba' li Kâcua' cuan rajbal.", "58": "Jo'can ut ex inhermân, rarôquex inban, cauhak taxak êch'ôl sa' lê pâbâl. Mich'inan lê ch'ôl. Cheq'uehak ban êch'ôl chi c'anjelac chiru li Kâcua'. Ut chenauhak nak li jo' q'uial têbânu sa' xc'aba' li Kâcua' cuan rajbal."}