{"1": "Jo'can ut nak lâex chetzolak êrib cuiq'uin xban nak lâin xintzol cuib riq'uin li Cristo.", "2": "Ex inhermân, c'ajo' nasaho' sa' inch'ôl nak ninjultico' êre ut yôquex chixbânunquil li tijleb xexintzol cui'.", "3": "Abanan cuan chic c'a' re ru nacuaj xyebal êre. A'an a'in: li bêlomej, a'an najolomin re li rixakil ut li Cristo, a'an najolomin re li cuînk ut li Dios, a'an najolomin re li Cristo.", "4": "Cui junak cuînk inc'a' narisi lix punit nak na-oc chi tijoc ut nak na-oc chixyebal râtin li Dios, li jun a'an inc'a' naxq'ue xlok'al li Cristo.", "5": "Ut cui junak ixk inc'a' naxtz'ap lix jolom nak tâtijok ut nak tixye râtin li Dios, li ixk a'an naxc'ut xxutân lix bêlom. Chanchaneb li ixk li besbileb chixjunil li rismal xjolom.", "6": "Jo'can nak cui li ixk inc'a' naxtz'ap xjolom, chixbesak chixjunil li rismal xjolom. Ut cui inc'a' naraj xbesbal li rismal xjolom xban nak naxc'oxla nak xutânal chok' re, k'axal us chok' re li ixk a'an cui tixtz'ap lix jolom.", "7": "Inc'a' us nak tixtz'ap xjolom li cuînk xban nak li cuînk yîbanbil jo' li rilobâl li Dios ut naxc'ut xlok'al li Dios. A'ut li ixk naxc'ut xlok'al lix bêlom.", "8": "Li cuînk inc'a' quiyo'obtesîc chak xban li Dios riq'uin li ixk; aban li ixk quiyo'obtesîc chak riq'uin li cuînk.", "9": "Ut li cuînk inc'a' quiyo'obtesîc sa' xc'aba' li ixk. Li ixk ban quiyo'obtesîc sa' xc'aba' li cuînk.", "10": "Jo'can nak li ixk tixtz'ap lix jolom ut a'an retalil chiruheb li ángel nak li cuînk cuan xcuanquil sa' xbên.", "11": "Chiru li Kâcua' mâ jun cuan xcuanquil chi moco li cuînk chi moco li ixk xban nak juntak'êteb chiru li Dios.", "12": "Ut jo' nak li ixk quiyo'obtesîc riq'uin li cuînk, jo'can ajcui' li cuînk nayo'la riq'uin li ixk. Li cuînk jo' ajcui' li ixk yo'obtesinbileb xban li Dios jo' ajcui' chixjunil li c'a'ak re ru cuan.", "13": "¿C'a'ru nequec'oxla lâex? ¿Ma us nak li ixk tâtijok chiru li Dios cui inc'a' tixtz'ap lix jolom?", "14": "Ac nequenau nak ac re li cuînk nak inc'a' tixcanab chi chamoc' li rismal xjolom. Xutânal chok' re li cuînk cui naxcanab chi chamoc' li rismal xjolom.", "15": "Abanan li ixk a'an xlok'al nak cham li rismal xjolom xban nak q'uebil re xban li Dios re xtz'apbal lix jolom.", "16": "Ut cui cuan junak êre naraj cuech'înc chirix a'in, lâin tinye re a'an nak lâo li apóstol jo' ajcui' eb laj pâbanel c'aynako chixbânunquil chi jo'can yalak bar.", "17": "Nacuaj ajcui' xyebal êre nak cuan li inc'a' us yôquex chixbânunquil. Nak nequech'utub êrib chixlok'oninquil li Dios mâcua' li us nequebânu. A' chic li inc'a' us nequebânu.", "18": "Li xbên tinye êre, a'an a'in: xcuabi resil nak inc'a' junaj lê ch'ôl ut junes xcuech'inquil êrib nequebânu nak nequech'utub êrib chi lok'onînc re xjulticanquil lix camic li Jesucristo. Ut lâin ninc'oxla nak mâre yâl ajcui' li c'a'ru xcuabi.", "19": "Nak nacuan li cuech'înc ib sa' êyânk, riq'uin a'an nac'utun ani li tz'akal aj pâbanel ut ani inc'a'.", "20": "Lâex nequech'utub êrib chi tzacânc ut nequeye nak yôquex chixbânunquil li lok'onînc. Abanan mâcua' chic xjulticanquil lix camic li Kâcua' nequebânu. A' ban chic lê re nequebânu.", "21": "Cuan li neque'xsêba rib chixc'ulbal lix cua ut inc'a' neque'xc'oxla li jun ch'ol chic. Xban a'an cuan li nabal neque'tz'ak ut cuan li neque'cala ut cuan li neque'cana chi te'tz'ocâk xban nak inc'a' neque'tz'ak.", "22": "¿Ma mâc'a' ta bi' êrochoch bar textzacânk cui' nak nequebânu chi jo'can? Yôquex chixtz'ektânanquileb lê rech aj pâbanelil ut yôquex chixc'utbal xxutâneb li mâc'a' cuanqueb re. ¿C'a'ru tinye êre? ¿Ma tinye êre nak us yôquex chixbânunquil? Mâ jok'e tinye nak us yôquex.", "23": "Ac xinc'ut chêru lix yâlal li cua'ac re xjulticanquil lix camic li Jesucristo. A'an ajcui' li quixc'ut chicuu li Kâcua'. Sa' ajcui' li k'ojyîn nak toj mâji' quik'axtesîc li Kâcua' Jesucristo quixchap li caxlan cua.", "24": "Ut nak quixbantioxi chiru li Dios, quixjachi li caxlan cua ut quixye reheb: Tzacahomak. A'an a'in lin tibel rahobtesinbil sa' êc'aba' lâex. Chebânuhak li caxlan cua a'in re xjulticanquil li usilal xinbânu êre, chan.", "25": "Ut nak que'rake' chi cua'ac quixchap ajcui' li sec' ut quixye: Li uc'a a'in, a'an retalil li Ac' Contrato riq'uin li Dios. Tâxakabânk re xcuanquil xban lin quiq'uel tâhoyek'. Rajlal nak têruc' xsa' li sec' a'in, chebânuhak re xjulticanquil lin camic sa' êc'aba' lâex, chan li Jesús.", "26": "Jo'can nak ninye êre rajlal nak têtzaca a caxlan cua a'in ut têruc' xsa' li sec' a'in, têjultica xcamic li Cristo. Chebânuhak a'an toj tâc'ulûnk cui'chic li Kâcua' Jesucristo.", "27": "Jo'can ut li ani tixcua' li caxlan cua ut târuc' li uc'a re xjulticanquil lix camic li Kâcua' Jesucristo ut inc'a' naxq'ue xlok'al li Cristo, li jun a'an yô chi mâcobc chiru li Kâcua' ut yô chixtz'ektânanquil xcuanquil lix camic li Kâcua' Jesucristo.", "28": "Jo'can ut li junjûnk tento tixq'ue retal ma tîc lix yu'am sa' lix pâbâl nak toj mâji' naxc'ul li caxlan cua ut li uc'a.", "29": "Li ani naxc'ul li caxlan cua ut li uc'a chi inc'a' naxq'ue xcuanquil lix camic li Kâcua' Jesucristo, tojba mâc naxbok sa' xbên.", "30": "A'in ut xyâlal nak nabal yajeb ut mâc'a'eb xmetz'êu sa' êyânk ut cuanqueb ajcui' ac xe'cam.", "31": "Abanan cui nakec'a kib nak tîc li kayu'am nak nakatzaca inc'a' tento nak li Kâcua' tixrak âtin sa' kabên.", "32": "Ut nak narakman âtin sa' kabên xban li Kâcua' nocok'use' re nak inc'a' tz'ektânanbilako kochbeneb li inc'a' neque'pâban.", "33": "Jo'can ut ex inhermân, nak têch'utub êrib chixbânunquil li lok'onînc re xjulticanquil lix camic li Kâcua' Jesucristo, cheroybeni êrib chi ribil êrib re nak sa' comonil têbânu.Cui cuan junak sa' êyânk tâtz'ocâk, chicua'ak chak sa' rochoch re nak inc'a' têbok raylal sa' êbên nak têch'utub êrib. Toj cuan chic c'a'ak re ru inc'a' xinye êre. Nak tincuulak chêrilbal tinch'olob xyâlal chêru li toj mâji' xinye êre.", "34": "Cui cuan junak sa' êyânk tâtz'ocâk, chicua'ak chak sa' rochoch re nak inc'a' têbok raylal sa' êbên nak têch'utub êrib. Toj cuan chic c'a'ak re ru inc'a' xinye êre. Nak tincuulak chêrilbal tinch'olob xyâlal chêru li toj mâji' xinye êre."}