{"1": "Jo'can ut ex hermân, nak xincuulac êriq'uin chixch'olobanquil xyâlal li râtin li Dios, inc'a' xinâtinac riq'uin âtin ch'a'aj xtaubal ru ut inc'a' xinâtinac re xc'utbal nak cuan inna'leb.", "2": "Xban nak inc'a' xcuaj xc'utbal nak cuan inna'leb, jo'can nak ca'aj cui' chirix lix camic li Cristo chiru li cruz xinâtinac.", "3": "Nak cuanquin êriq'uin ninsicsot xban inxiu nak yôquin chi âtinac êriq'uin xban nak inc'a' cau inch'ôl.", "4": "Nak xinch'olob xyâlal chêru inc'a' xinâtinac riq'uin âtin jo' neque'xbânu li cuanqueb xna'leb sa' ruchich'och'. Xinch'olob ban xyâlal chêru jo' quixc'ut chicuu li Santil Musik'ej, ut li Santil Musik'ej quiq'uehoc xcuanquil li cuâtin.", "5": "Lâin inc'a' xinâtinac êriq'uin jo' neque'xbânu li cuanqueb xna'leb xban nak inc'a' nacuaj nak tâcuânk êpâbâl sa' xc'aba' xna'lebeb li cuînk; sa' xc'aba' ban xcuanquil li Dios xexpâban.", "6": "Li ac cauheb xch'ôl sa' lix pâbâleb, neque'kâtina riq'uin âtin moco yalak ani ta tâta'ok ru. A'in mâcua' xna'leb li ruchich'och' chi moco xna'lebeb li neque'taklan sa' ruchich'och'. Lix na'lebeb na-oso' jo' nak neque'oso' eb a'an.", "7": "Abanan lâin ninch'olob xyâlal li na'leb li quixq'ue li Dios. Li na'leb a'an mukmu nak quicuan chak junxil. Inc'a' natauman ru nak quicuan. Abanan chalen chak najter k'e cutan nak toj mâji' quixyîb li ruchich'och' ac cuan chak sa' xch'ôl li Dios nak tixq'ue li kalok'al ut li kalok'al, a'an li kacolbal.", "8": "Mâ jun li neque'taklan sa' ruchich'och' que'xtau ru li na'leb a'in. Cui ta que'xtau ru, inc'a' raj que'xcamsi chiru cruz li Kâcua' Jesucristo, laj êchal re li lok'al.", "9": "Jo'ca'in tz'îbanbil sa' li Santil Hu chirix li kalok'al: Li inc'a' na-ilman ru chi moco na-abîc chi moco nac'oxlâc xbaneb li cuînk, a'an li quixc'ûb li Dios chok' reheb li neque'rahoc re. (Isa. 64:4; 65:17)", "10": "Aban li Dios quixc'utbesi chiku li na'leb a'in xban li Santil Musik'ej. Li Santil Musik'ej naxnau chixjunil lix na'leb li Dios li k'axal ch'a'aj xtaubal ru.", "11": "Mâ ani nana'oc re c'a'ru cuan sa' xch'ôl li junjûnk. Ca'aj cui' li junjûnk nana'oc re. Jo'can ajcui' lix c'a'ux li Dios. Mâ ani nana'oc re. Ca'aj cui' li Santil Musik'ej nana'oc re.", "12": "Li Dios quixq'ue ke jun li Musik'ej. Mâcua' yal xmusik' cuînk li cuan kiq'uin. A' lix Santil Musik' li Dios, a'an li cuan kiq'uin. Li Dios quixq'ue ke li Santil Musik'ej re nak takatau ru li c'a'ru naxq'ue ke riq'uin xnimal rusilal.", "13": "Inc'a' yôco chi âtinac chirix li na'leb a'in riq'uin âtin xkac'oxla kajunes. Yôco ban chi âtinac riq'uin âtin quic'utbesîc chiku xban li Santil Musik'ej. Li xyâlal li naxc'ut chiku li Santil Musik'ej lâo nakach'olob chiruheb li cuan li Santil Musik'ej riq'uineb.", "14": "Li ani mâc'a' li Santil Musik'ej riq'uin inc'a' naxc'ûluban lix yâlal li naxc'ut li Santil Musik'ej. A'an tôntil na'leb chiru xban nak inc'a' naxtau ru. Ca'aj cui' li ani cuan li Santil Musik'ej riq'uin naru tixtau ru xban nak li Santil Musik'ej a'an li nac'utuc re lix yâlal chiru.", "15": "Li ani cuan li Santil Musik'ej riq'uin naxnau bar cuan li yâl ut naxnau ajcui' bar cuan li inc'a' yâl. Ut li ani mâc'a' li Santil Musik'ej riq'uin inc'a' naxtau ru lix na'leb li cuan li Santil Musik'ej riq'uin.Jo'ca'in tz'îbanbil sa' li Santil Hu: Mâ ani nana'oc re lix c'a'ux li Kâcua'. Mâ ani naru naq'uehoc xna'leb. Mâ ani naxnau lix c'a'ux li Dios yal xjunes. Abanan xban nak lâo cuan li Santil Musik'ej kiq'uin, cuan ajcui' lix c'a'ux li Cristo kiq'uin.", "16": "Jo'ca'in tz'îbanbil sa' li Santil Hu: Mâ ani nana'oc re lix c'a'ux li Kâcua'. Mâ ani naru naq'uehoc xna'leb. Mâ ani naxnau lix c'a'ux li Dios yal xjunes. Abanan xban nak lâo cuan li Santil Musik'ej kiq'uin, cuan ajcui' lix c'a'ux li Cristo kiq'uin."}