{
  "1": "C'o jun k'ij ri Noemi xubij che ri Rut: “Wal, in rajawaxic quintzucuj jun awachajil rech cärik utzil rumal.",
  "2": "Chawilampe', ri kachalaxic ri Booz, ri xatpich'olin wi cuc' ri u pataninelab ixokib, cäbe camic chak'ab pa ri ulew che u jopixic ri sebad.",
  "3": "Chabana' ba' ri quinbij chawe: chatatinok, chacojo c'oc'al chawij, chacojo c'ut ri je'lalaj awatz'iak, jät c'u chila'. Mak'alajisaj c'u awib chuwäch ri Booz c'ä mäjok chuq'uisa' wa'im xukuje' uq'uianic.",
  "4": "Kas utz rilic chabana' jawije' ri cak'oyi' wi che waram. Jät c'ut chapaca' ri u k'u' ri rakan, chatk'oyol c'u chila'. Kas are' c'ut cäbin na chawe ri rajawaxic u banic awumal.”",
  "5": "Ri Rut xutzelej u bixic: “Quenbana' na ronojel ri bim la chwe.”",
  "6": "Ri Rut xbe pa ri ulew xuban c'u ronojel ri xtak wi rumal ri ralib chuchu'.",
  "7": "Ri Booz xwa'ic, xuq'uianic sibalaj c'u cäquicotic. Xek'oyol c'u che waram chuxcut ri jumulaj sebad. Chumatam chi na camatzatz ri Rut xopanic, xupac ri u k'u' ri rakan xk'oyi' c'u chila'.",
  "8": "Niq'uiaj ak'ab chi c'ut, ri Booz xak c'äte xc'astajic, aretak c'u xusolcopij rib xuxe'j rib chi k'oyol jun ixok pa rakan.",
  "9": "“¿At, jachinok?” xcha' ri Booz. “In ri Rut, ri pataninel ech la,” xcha' ri are'. “Lal c'o cux la chwe ri nakaj lal c'o wi, ya'tal c'u che la chi quintok'ej la. Are quinwaj cac'uli' la wuc'.”",
  "10": "“¡Ri Ajawaxel chattewichinok!” xcha' ri Booz. “Kas c'u camic a c'utum chi at jic che ri k'etz awachajil. Ya'tal chawe chi xatzucuj jun ri c'ojol ta na chnuwäch in, we meba', we k'inom, man je ta c'u a banom wa'.",
  "11": "Maxe'j awib, nu mia'l, conojel pa ri nu tinimit queta'm chic chi at jun suc'alaj ixok. Rumal ri' quinban na ri catz'onoj chwe.",
  "12": "Pune' c'u ne c'o quinux chawe, ri at c'o chi na jun ri c'o cux na chawe ri nakaj c'o wi na chawe chnuwäch in.",
  "13": "Chatcanaj c'u can chi' che we chak'ab ri'. We chuwek ri are' craj quebutz'akatisaj ri ya'tal u banic rumal chi c'o cux chawe, chubanaba'; we c'u man cubano, quinchi'j chawe chuwäch ri Ajawaxel chi ri in quinban na. Chatwarba' c'a cäsakar na.”",
  "14": "Ri Rut xwar pa ri ak'ab ri' pa rakan ri Booz. Chucab k'ij c'ä majok chi casakaric xwalijic, aretak c'ä sibalaj k'eku'm na, u bim c'ut ri Booz: “Man c'o ta jun cheta'manic chi we ixok ri' ulinak waral.”",
  "15": "Xubij c'ut ri Booz che: “Chawesaj ri a k'u' utz c'u u chapic chabana'.” Aretak ri Rut utz chic u chapic ri u k'u' u banom, ri Booz xuya' bic c'o na chuwäch jumuch' wajxakib (88) libra sebad pa ri u k'u'. Xuto' c'ut che u ya'ic bic puwi' u teleb, xbe c'ut ri ali chupam ri tinimit.",
  "16": "Aretak xopan ri Rut jawije' c'o wi ri ralib chuchu', xc'ot c'u u chi' rumal: “¿Jacha' xatelic, wal?” Ri Rut xubij ronojel ri xuban ri Booz che u to'ic,",
  "17": "xubij chi c'ut: “Xuya' ulok ronojel we sebad ri' chwe, xubij c'u chwe: ‘Man cuya' taj tolon ri quieb ak'ab catopan chuwäch ri awalib.’ ”",
  "18": "Xubij c'ut ri Noemi: “Are ba' ri camic, wal, chateyenok cawil c'u ri cac'ulmataj na. We achi ri' man cuxlan ta na camic c'ä caresaj na ri c'ulmatajic chisak.”"
}