{"1": "Hijitos míos, estas cosas les escribo para que no pequen; y si alguno hubiere pecado, abogado tenemos para con el Padre, a Jesús, el Cristo el justo.", "2": "Y él es la propiciación por nuestros pecados; y no solamente por los nuestros, sino también por los de todo el mundo.", "3": "Y en esto sabemos que nosotros le conocemos, si cumplimos <n>[guardamos, conservamos]</n> sus mandamientos.", "4": "El que dice: Yo le conozco, y no cumple <n>[guarda, conserva]</n> sus mandamientos, el tal es mentiroso, y la verdad no está en él;", "5": "pero el que cumpla <n>[guarde, conserve]</n> su palabra, en éste verdaderamente el amor de Dios se ha perfeccionado; por esto sabemos que estamos en él.", "6": "El que dice que permanece en él, debe andar como él anduvo.", "7": "Hermanos, no les escribo mandamiento nuevo, sino el mandamiento antiguo que han tenido desde el principio; este mandamiento antiguo es la palabra que han escuchado desde el principio.", "8": "<n>«</n>Sin embargo,<n>»</n> les escribo un mandamiento nuevo, que es verdadero en él y en ustedes, porque las tinieblas van pasando, y la luz verdadera ya alumbra.", "9": "El que dice que está en la luz, y aborrece a su hermano, está todavía en tinieblas.", "10": "El que ama a su hermano, permanece en la luz, y en él no hay tropiezo.", "11": "Pero el que aborrece a su hermano está en tinieblas, y anda en tinieblas, y no sabe a dónde va, porque las tinieblas le han cegado los ojos.", "12": "les escribo a ustedes, hijitos, porque sus <n>[de ustedes]</n> pecados les han sido perdonados por su nombre.", "13": "les escribo a ustedes, padres, porque conocen al que es desde el principio. les escribo a ustedes, jóvenes, porque han vencido al maligno. les escribo a ustedes, hijitos, porque han conocido al Padre.", "14": "les he escrito a ustedes, padres, porque han conocido al que es desde el principio. les he escrito a ustedes, jóvenes, porque son fuertes, y la palabra de Dios permanece en ustedes, y han vencido al maligno.", "15": "No amen al mundo, ni las cosas que están en el mundo. Si alguno ama al mundo, el amor del Padre no está en él.", "16": "Porque todo lo que hay en el mundo, los deseos de la carne, los deseos de los ojos, y la vanagloria de la vida, no proviene del Padre, sino del mundo.", "17": "Y el mundo pasa, y sus deseos; pero el que hace la voluntad de Dios permanece para siempre.", "18": "Hijitos, ya es el último tiempo; y según ustedes oyeron que el anticristo viene, así ahora han surgido muchos anticristos; por esto conocemos que es el último tiempo.", "19": "Salieron de nosotros, pero no eran de nosotros; porque si hubiesen sido de nosotros, habrían permanecido con nosotros; pero salieron para que se manifestase <n>[diese a conocer]</n> que no todos son de nosotros.", "20": "Pero ustedes tienen la unción del Santo, y conocen todas las cosas.", "21": "No les he escrito como si ignorasen la verdad, sino porque la conocen, y porque ninguna mentira procede de la verdad.", "22": "¿Quién es el mentiroso, sino el que niega que Jesús es el Cristo? Este es anticristo, el que niega al Padre y al Hijo.", "23": "Todo aquel que niega al Hijo, tampoco tiene al Padre. El que confiesa al Hijo, tiene también al Padre.", "24": "Lo que han escuchado desde el principio, permanezca en ustedes. Si lo que han escuchado desde el principio permanece en ustedes, también ustedes permanecerán en el Hijo y en el Padre.", "25": "Y esta es la promesa que él nos hizo, la vida eterna.", "26": "les he escrito esto sobre los que les engañan.", "27": "Pero la unción que ustedes recibieron de él permanece en ustedes, y no tienen necesidad de que nadie les enseñe; así como la unción misma les enseña todas las cosas, y es verdadera, y no es mentira, según ella les ha enseñado, permanezcan en él.", "28": "Y ahora, hijitos, permanezcan en él, para que cuando se manifieste <n>[de a conocer]</n>, tengamos confianza, para que en su venida no nos alejemos de él avergonzados.", "29": "Si saben que él es justo, sepan también que todo el que hace justicia es nacido de él."}