{"1": "<pb/>!Ay de la ciudad rebelde, contaminada y opresora!", "2": "No escuchó la voz, ni recibió la disciplina; no confió en el Eterno, ni se acercó a su Dios.", "3": "Sus príncipes son leones rugientes; sus jueces, lobos nocturnos que no dejan hueso para la mañana.*", "4": "Sus profetas son insolentes, prevaricadores; sus sacerdotes contaminaron el Santuario, falsearon la Ley.", "5": "El Eterno en ella es justo, no hace iniquidad. Cada mañana saca a luz su juicio, nunca falta. Pero el injusto no tiene vergüenza.", "6": "\"Destruí naciones, sus torres están asoladas, sus calles desiertas, hasta no quedar quien las transite. Sus ciudades están asoladas hasta no quedar nadie, hasta quedar sin habitante.", "7": "\"Dije: Ciertamente me temerá, la disciplina recibirá. Entonces su morada no será destruida, ni su castigo vendrá sobre ella. Pero ellos se apresuraron a pervertir todas sus obras.", "8": "\"Por tanto, esperadme — dice el Eterno — , hasta el día en que me levante como testigo. Porque mi determinación es reunir a las naciones, juntar a los reinos, para derramar sobre ellos mi enojo, todo el ardor de mi ira. Por el fuego de mi celo será consumido el mundo entero\".", "9": "\"Entonces yo daré labios limpios a los pueblos, para que todos invoquen el Nombre del Eterno, y le sirvan de común acuerdo.", "10": "\"Desde más allá de los ríos de Etiopía, mis suplicantes, mis hijos dispersos, me traerán ofrenda.*", "11": "\"En aquel día serás avergonzada por tus obras con que te revelaste contra mí. Porque entonces quitare de tu medio a los que se jactan con soberbia, y nunca más te engreirás en mi santo monte.*", "12": "\"Dejaré en medio de ti un pueblo manso y humilde, que confiará en el Nombre del Eterno.*", "13": "\"El remanente de Israel no cometerá injusticia, ni dirá mentira, ni en su boca se hallará lengua engañosa. Serán apasentados y dormirán, y no habrá quien lo atemorize\".*", "14": "¡Canta, hija de Sión! ¡Da voces de júbilo, Israel! ¡Gózate y regocíjate de todo corazón, hija de Jerusalén!", "15": "El Eterno ha retirado sus juicios contra ti, ha expulsado a tus enemigos. El Señor, el Rey de Israel, está en medio de ti. Nunca más verás el desastre.", "16": "En aquel tiempo se dirá a Jerusalén: \"¡No temas, Sión, ni se debiliten tus manos!", "17": "\"El Eterno está en medio de ti, poderoso, él salvará. Se gozará sobre ti con alegría, te pacificará con su amor, se regocijará sobre ti con cantar\".", "18": "\"Reuniré a los afligidos por estar apartados de las fiestas solemnes; tuyos son, y sufrían por esa humillación.", "19": "\"En ese tiempo yo exterminaré a todos tus opresores. Salvaré a la lisiada, y traeré a la descarriada; y las pondré por alabanza, por renombre en toda la tierra.*", "20": "\"En ese tiempo yo os traeré, en ese tiempo os reuniré yo. Y os pondré por renombre y alabanza entre todos los pueblos de la tierra, cuando restaure vuestros cautivos ante vuestros propios ojos\" — dice el Eterno.*"}