{"1": "<pb/> Mientras Esdras oraba, lloraba y confesaba el pecado del pueblo, de rodillas delante del templo de Dios, una gran multitud de hombres, mujeres y niños llegó y se puso a llorar amargamente, junto a él.", "2": "Entonces Secanías hijo de Jehiel, de la familia de Elam, se acercó a Esdras y le dijo: <pb/>«Reconocemos que hemos pecado contra nuestro Dios, porque nos hemos casado con mujeres extranjeras, es decir, que no guardan nuestra fe. Pero aún, a pesar de esto, hay esperanza para Israel.", "3": "Prometemos solemnemente, delante de nuestro Dios, separarnos de nuestras esposas y de los hijos que con ellas hemos tenido. Haremos lo que tú y todos los que obedecen la ley de nuestro Dios nos aconsejen. Obedeceremos las leyes de Dios.", "4": "Ten valor y dinos qué hemos de hacer para rectificar lo malo que hemos hecho y de buen grado lo haremos».", "5": "<pb/> Entonces Esdras se puso de pie y pidió que los jefes de los sacerdotes y los levitas, y todo el pueblo de Israel, prometieran que harían lo que Secanías había dicho. Y todos estuvieron de acuerdo.", "6": "Luego, Esdras salió del templo de Dios y fue a la habitación de Johanán hijo de Eliasib, y pasó allí la noche. Pero no quiso comer ni beber, pues estaba muy afligido debido al pecado de los que habían regresado del cautiverio.", "7": "<pb/> <n>[7-8]</n> Luego se anunció, en las ciudades de Judá y en Jerusalén, que todos los que habían regresado del cautiverio debían reunirse en Jerusalén, en un plazo de tres días. Además, los jefes y los consejeros del pueblo acordaron que a cualquiera que se negara a venir se le quitarían sus bienes y se le expulsaría de la comunidad de los que habían regresado del cautiverio.", "8": "", "9": "<pb/> Así que a los tres días, el día veinte del mes noveno, todos los hombres de Judá y de Benjamín ya habían llegado y estaban sentados en la plaza del templo. Temblaban a causa de la seriedad del asunto que los había reunido y por la lluvia intensa que caía.", "10": "Entonces, el sacerdote se puso de pie y les dijo: <pb/>—Ustedes han pecado, porque se han casado con mujeres extranjeras. Ahora merecemos más condenación que antes.", "11": "Confiesen pues, sus pecados al SEÑOR, Dios de sus padres, y hagan lo que él les pide, es decir, sepárense del pueblo pagano que está alrededor de ustedes, y de esas mujeres.", "12": "Todos dijeron: <pb/>—Haremos lo que tú has dicho.", "13": "Pero esto no puede hacerse en uno o dos días, porque somos muchos los que hemos cometido este pecado. Está lloviendo tanto que no podremos permanecer en la intemperie mucho rato.", "14": "Que nuestros jefes nos representen. Los que tengan esposas paganas vendrán en la hora determinada, acompañados por los jefes y los jueces de su respectiva ciudad. Entonces que se juzgue cada caso, y que todo se aclare para que la terrible ira de nuestro Dios se aparte de nosotros.", "15": "Solamente Jonatán hijo de Asael, y Jahazías hijo de Ticvá, apoyados por Mesulán y Sabetay, se opusieron a esta determinación.", "16": "<pb/> <n>[16-17]</n> Este fue el plan que se siguió: El sacerdote Esdras y algunos jefes de familia fueron designados como jueces para resolver cada caso. Comenzaron la tarea el primer día del mes décimo, y el primer día del mes primero ya habían resuelto todos los casos de quienes se habían casado con mujeres extranjeras.", "17": "", "18": "<pb/> <n>[18-19]</n> La siguiente es la lista de los sacerdotes que se habían casado con mujeres extranjeras y que prometieron divorciarse de ellas, y reconocieron su culpa ofreciendo carneros como sacrificio: <pb/>De los hijos de Jesúa hijo de Josadac, y de sus hermanos: Maasías, Eliezer, Jarib y Gedalías.", "19": "", "20": "<pb/> De los hijos de Imer: Jananí y Zebadías.", "21": "<pb/> De los hijos de Jarín: Maseías, Elías, Semaías, Jehiel y Uzías.", "22": "<pb/> De los hijos de Pasur: Elihoenay, Maseías, Ismael, Natanael, Jozabad y Elasá.", "23": "<pb/> Los levitas que fueron hallados culpables fueron los siguientes: Jozabad, Simí, Quelaías, llamado también Quelitá, Petaías, Judá y Eliezer.", "24": "<pb/> De los cantores fue hallado culpable Eliasib. <pb/>De los porteros: Salún, Telén y Uri.", "25": "<pb/> Esta es la lista de los demás ciudadanos israelitas que fueron hallados culpables: De la familia de Parós: Ramías, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaías.", "26": "<pb/> De los hijos de Elam: Matanías, Zacarías, Jehiel, Abdí, Jeremot y Elías.", "27": "<pb/> De los hijos de Zatú: Elihoenay, Eliasib, Matanías, Jerernot, Zabad y Azizá.", "28": "<pb/> De los hijos de Bebay: Johanán, Jananías, Zabay y Atlay.", "29": "<pb/> De los hijos de Baní: Mesulán, Maluc, Adaías, Yasub, Seal y Ramot.", "30": "<pb/> De los hijos de Pajat Moab: Adná, Quelal, Benaías, Maseías, Matanías, Bezalel, Binuy y Manasés.", "31": "<pb/> <n>[31-32]</n> De los hijos de Jarín: Eliezer, Isías, Malquías, Semaías, Simeón, Benjamín, Maluc y Semarías.", "32": "", "33": "<pb/> De los hijos de Jasún: Matenay, Matatá, Zabad, Elifelet, Jeremay, Manasés y Simí.", "34": "<pb/> <n>[34-37]</n> De los hijos de Baní: Maday, Amirán, Uel, Benaías, Bedías, Queluhi, Vanías, Meremot, Eliasib, Matanías, Matenay, Jasay.", "35": "", "36": "", "37": "", "38": "<pb/> <n>[38-42]</n> De los hijos de Binuy: Simí, Selemías, Natán, Adaías, Macnadebay, Sasay, Saray, Azarel, Selemías, Semarías, Salún, Amarías y José.", "39": "", "40": "", "41": "", "42": "", "43": "<pb/> Y de los hijos de Nebo: Jeyel, Matatías, Zabad, Zebiná, Jadau, Joel y Benaías.", "44": "<pb/> Cada uno de estos hombres había tomado esposa pagana y muchos tenían hijos de estas mujeres."}