{"1": "\"Al final de cada siete años tendrán una <i>shemittah</i> .", "10": "Más bien, tú le darás a él; y no lo darás de mala gana cuando le des a él. Si haces esto, <i>YAHWEH</i> tu Elohim te bendecirá en todo tu trabajo, en todo lo que emprendas –", "11": "porque siempre habrá gente pobre en La Tierra. Por eso les estoy dando esta orden: 'Abrirán su mano a sus hermanos pobres y necesitados en su tierra.'", "12": "Si tu hermano, un Hebreo hombre o mujer, es vendido a ti, él te servirá por seis años; pero en el séptimo año tú le darás la libertad.", "13": "Además, cuando lo liberes no lo dejarás irse con las manos vacías;", "14": "sino súplelo generosamente de tu rebaño, tu era y prensa de vino; de lo que <i>YAHWEH</i> tu Elohim te ha bendecido, le darás a él.", "15": "Recuerda que tú fuiste esclavo en la tierra de Mitzrayim, y <i>YAHWEH</i> tu Elohim te redimió; por esto te estoy dando hoy esta orden.", "16": "Pero si él te dice: 'Yo no quiero dejarte,' porque él te ama a ti y a tu casa, y porque su vida contigo es buena;", "17": "entonces toma un punzón, y punza su oído a través, hasta la puerta; y él será tu esclavo para siempre. Haz lo mismo con tu esclava.", "18": "No lo resientas cuando lo dejes libre, puesto que durante sus seis años de servicio él ha valido el doble que un empleado asalariado. Entonces <i>YAHWEH</i> tu Elohim te bendecirá en todo lo que hagas.", "19": "\"Todos los primogénitos en tus manadas de reses y en tus rebaños serán apartados para <i>YAHWEH</i> tu Elohim; pues tú no harás ningún trabajo con un primogénito de tus manadas ni trasquilarás el primogénito de la oveja.", "2": "Así es como la <i>shemittah</i> será hecha: todo acreedor desistirá de lo que ha prestado a su hermano miembro de la congregación – él no forzará a su prójimo o a su pariente que lo pague, porque el tiempo de remisión de <i>YAHWEH</i> ha sido proclamado.", "20": "Cada año tú y tu casa lo comerán en la presencia de <i>YAHWEH</i> tu Elohim en el lugar que <i>YAHWEH</i> escoja.", "21": "Pero si tiene un defecto, está cojo o ciego, o tiene cualquier otra falta, no lo sacrificarás a <i>YAHWEH</i> tu Elohim;", "22": "más bien, lo comerás en la propiedad tuya; los inmundos que estén entre ustedes y los limpios lo pueden comer, como la gacela o el venado.", "23": "Sólo no coman su sangre, sino derrámenla en la tierra como agua.", "3": "Pueden demandar que el extranjero pague su deuda, pero tienen que liberar su reclamación sobre lo que sea que su hermano les deba.", "4": "A pesar de esto, no habrá nadie necesitado entre ustedes; porque <i>YAHWEH</i> de cierto los bendecirá en La Tierra cual <i>YAHWEH</i> su Elohim les está dando como herencia para poseer –", "5": "si sólo ustedes escuchan cuidadosamente a lo que <i>YAHWEH</i> su Elohim dice y tienen cuidado de obedecer todos estos <i>mitzvot</i> que yo les estoy dando hoy.", "6": "Sí, <i>YAHWEH</i> su Elohim los bendecirá como El prometió – ustedes prestarán dinero a muchas naciones sin tener que pedir prestado, y ustedes reinarán sobre muchas naciones sin que ellas reinen sobre ustedes.", "7": "\"Si alguno entre ustedes está necesitado, uno de sus hermanos en cualquiera de sus pueblos cuales <i>YAHWEH</i> su Elohim les está dando, no endurecerá su corazón o cerrará su mano de dar a su hermano necesitado.", "8": "No, tú abrirás tu mano a él y le prestarás suficiente para satisfacer su necesidad y lo habilitarás para obtener lo que él quiera.", "9": "Guárdate contra permitir a tu corazón de entretener el pensamiento de <i>ruaj</i> de mezquindad que porque el séptimo año, el año de <i>shemittah</i> está cerca, y así seas tacaño hacia tu hermano necesitado y no le des nada; porque entonces él puede clamar a <i>YAHWEH</i> contra ti, y será tu pecado."}