{"1": "\"Entonces nos volvimos y fuimos por el camino de Bashan, y Og el rey de Bashan salió contra nosotros con todo su pueblo para pelear en Edrei.", "10": "\"Todas las ciudades de la llanura, todo Gilead y todo Bashan, tan lejos como Saljah y Edrei, ciudades del reino de Og en Bashan.\"", "11": "'Og rey de Bashan fue el último sobreviviente de los gigantes  . Su cama era hecha de hierro; aún está en Rabbah con los hijos de Amón. Era de nueve codos de largo y cuatro codos de ancho, usando el codo normal [trece y medio por seis pies].", "12": "\"De esta tierra que nosotros tomamos posesión entonces, yo asigné a los Reuveni y a los Gadi el territorio que se extiende desde Aroer junto al Valle Arnon junto con la mitad de la zona montañosa de Gilead, incluyendo sus ciudades.", "13": "El resto de Gilead y todo Bashan, el reino de Og, yo di a la media tribu de Menasheh.\" Toda la región de Argov junto con todo Bashan de lo que es llamado la tierra de Refaim.", "14": "Yair el hijo de Menasheh tomó toda la región de Argov, hasta la frontera con los Gerushi y los Maajati; él nombró toda esta área, incluyendo a Bashan, con su nombre – permanece Havot-Yair hasta este día.", "15": "\"Yo di Gilead a Majir;", "16": "y a los Reuveni y a los Gadi yo di el territorio desde Gilead hasta el Valle Arnon, con el medio del valle como frontera, hasta el Río Yabok, que es la frontera con los hijos de Amón;", "17": "el Aravah también, el Yarden siendo su frontera, desde Kinneret hasta el Mar del Aravah, el Mar Muerto, el pie de las laderas de Pisgah hacia el este.", "18": "\"En ese tiempo yo les di esta orden: ' <i>YAHWEH</i> su Elohim les ha dado esta tierra para poseer. Pero todos entre ustedes que están entrenados para pelear tienen que cruzar, armados, delante de sus hermanos los hijos de Yisra'el.", "19": "Sus esposas, sus pequeños y su ganado – Yo sé que tienen mucho ganado – se quedarán en sus ciudades las cuales he dado a ustedes,", "2": "<i>YAHWEH</i> me dijo: 'No tengas temor de él; porque Yo lo he entregado, todo su pueblo y su territorio, a ti; tú harás a él como hiciste a Sijon rey de los Emori, que vivía en Heshbon.'", "20": "hasta que <i>YAHWEH</i> permita a sus hermanos descansar, como se lo ha permitido a ustedes; y ellos también tomen posesión de La Tierra que <i>YAHWEH</i> su Elohim les está dando al lado oeste del Yarden. En ese punto ustedes regresarán, cada hombre a su propia posesión que Yo les he dado.'", "21": "\"También en ese tiempo yo di esta orden a Yahoshúa: 'Tus ojos han visto todo lo que <i>YAHWEH</i> tu Elohim ha hecho a estos dos reyes. <i>YAHWEH</i> hará lo mismo a todos los reinos que ustedes se encuentren cuando crucen.", "22": "No tengan temor de ellos, porque <i>YAHWEH</i> tu Elohim peleará por ustedes.' <br/> Haftarah D'varim: Yeshayah (Isa_1:1-27<br/> Lecturas sugeridas del Brit Hadashah para la Parashah D'varim:<br/> Yojanán (Jua_15:1-11; Israelitas Mesiánicos (Heb_3:7 - Heb_4:11", "23": "<i>Parashah 45: Va'etjanan (Yo supliqué)<br/> 3:23-4:11<br/></i> \"Entonces yo supliqué a <i>YAHWEH</i>:", "24": "' <i>YAHWEH</i> Elohim, Tú has comenzado a revelar tu grandeza a tu siervo, y tu brazo fuerte – porque ¿qué otro dios hay en el cielo o en la tierra que pueda hacer las obras y los hechos grandiosos que Tú puedes hacer?", "25": "¡Por favor! ¡Déjame cruzar y ver la buena tierra en el otro lado del Yarden, esa maravillosa zona montañosa y el Levanon!", "26": "Pero <i>YAHWEH</i> estaba enojado conmigo por culpa de ustedes, y El no me escuchó. <i>YAHWEH</i> me dijo: '¡Suficiente para ti! ¡No me digas ni otra palabra acerca de este asunto!", "27": "Sube a la cumbre del Pisgah y mira al oeste, norte, sur y este. Mira con tus ojos – pero no cruzarás de este lado del Yarden.", "28": "Sin embargo, comisiona a Yahoshúa, anímalo y fortalécelo; porque él guiará a este pueblo para cruzar y los facultará a heredar La Tierra que tú ves.'", "29": "Así que nos quedamos en el valle del otro lado de Beit-Peor.", "3": "Así que <i>YAHWEH</i> nuestro Elohim también nos entregó a Og rey de Bashan con todo su pueblo, y nosotros lo derrotamos hasta que no le quedó nadie.", "4": "En ese tiempo nosotros capturamos todas sus ciudades; no hubo ni una ciudad de ellos que nosotros no capturáramos. Había sesenta ciudades, toda la región de Argov, el reino de Og en Bashan;", "5": "todas ellas ciudades fortificadas con muros altos, puertas y barrotes – además de un gran número de pueblos sin muralla.", "6": "Nosotros los destruimos completamente, como hicimos con Sijon rey de Heshbon, aniquilando todas las ciudades – hombres, mujeres y pequeños.", "7": "Pero tomamos todo el ganado, junto con el botín de las ciudades, como botín para nosotros.", "8": "\"En ese tiempo nosotros capturamos el territorio de los dos reyes de los Emori al este del Yarden entre el Valle Arnon y Monte Hermon,\"", "9": "el Hermon que los Tzidonim llaman Siryon y los Emori llaman Senir,"}