{"1": "\"Cuando el tiempo llegue que todas estas cosas caigan sobre ustedes, ambas la bendición y la maldición que yo les he presentado delante de su rostro; y ustedes estén allí entre las naciones cuales <i>YAHWEH</i> su Elohim los ha dispersado; entonces, al fin, ustedes empezarán a pensar lo que les ha sucedido;", "10": "\"Sin embargo, todo esto sucederá sólo si prestas atención a lo que <i>YAHWEH</i> tu Elohim dice, para que obedezcas sus <i>mitzvot</i> y regulaciones que están escritas en este libro de la <i>Toráh</i>, si te vuelves a <i>YAHWEH</i> tu Elohim con todo tu corazón y todo tu ser.", "11": "Porque esta <i>mitzvah</i> que yo te estoy dando hoy no es muy dura para ti, no está fuera de tu alcance.", "12": "No está en el cielo, para que necesites preguntar: '¿Quién irá al cielo por nosotros, la traerá a nosotros y nos la haga oír, para que podamos obedecer?'", "13": "Asimismo, no está del otro lado del mar, para que necesites preguntar: '¿Quién cruzará el mar por nosotros, la traerá a nosotros y nos la haga oír, para que podamos obedecerla?'", "14": "Al contrario, la palabra está muy cerca de ti – en tu boca, aun en tu corazón; por lo tanto, ¡lo puedes hacer!", "15": "\"¡Mira! Yo te estoy presentando hoy con, en una mano, vida y el bien; y en la otra, muerte y el mal –", "16": "en que te estoy ordenando hoy amar a <i>YAHWEH</i> tu Elohim, a seguir sus caminos, y a obedecer sus <i>mitzvot</i>, regulaciones y estatutos; porque si lo haces, vivirás y aumentarás tus números; y <i>YAHWEH</i> tu Elohim te bendecirá en La Tierra que estás entrando para tomar posesión de ella.", "17": "Pero si tu corazón se vuelve, si rehúsas escuchar, si eres atraído para postrarte delante de otros dioses y servirles;", "18": "te estoy anunciando hoy que de cierto perecerás totalmente; no vivirás largo tiempo en La Tierra que estás cruzando el Yarden para entrar y poseer.", "19": "\"Yo llamo al cielo y la tierra para testificar contra ti hoy que yo te he presentado con la vida y la muerte, la bendición y la maldición. Por lo tanto, escoge vida, para que vivas, tú y tu <i>zera</i>,", "2": "y regresarán a <i>YAHWEH</i> su Elohim y prestarán atención a lo que El ha dicho, que será exactamente lo que les estoy ordenando hacer hoy – a ustedes y sus hijos, con todo su corazón y todo su ser.'", "20": "amando a <i>YAHWEH</i> tu Elohim, prestando atención a lo que El dice y sujetándote a El – ¡porque ese es el propósito de tu vida! De esto depende el lapso de tiempo que vivirás en La Tierra que <i>YAHWEH</i> juró que El le daría a tus padres Avraham, Yitzjak y Ya'akov.\" <br/> Haftarah Nitzavim: Yeshayah (Isa_61:10 - Isa_63:9<br/> Lecturas sugeridas del Brit Hadashah para la Parashah Nitzavim:<br/> Rom_9:30 - Rom_10:13; Israelitas Mesiánicos (Heb_12:14-15", "3": "En ese punto, <i>YAHWEH</i> su Elohim revertirá el exilio de ustedes y les mostrará misericordia; El regresará y los recogerá de entre todos los pueblos a los cuales <i>YAHWEH</i> su Elohim los esparció.", "4": "Si uno de ustedes fue esparcido a un extremo del cielo, <i>YAHWEH</i> tu Elohim te traerá de regreso aun de allí; El irá allí y te recogerá.", "5": "<i>YAHWEH</i> tu Elohim te traerá de regreso a La Tierra que tus padres poseyeron, y tú la poseerás; El te hará prosperar allí, y te harás aun más numeroso que tus padres.", "6": "Entonces <i>YAHWEH</i> tu Elohim circuncidará tus corazones y los corazones de tus hijos, para que ames a <i>YAHWEH</i> tu Elohim con todo tu corazón y todo tu ser, y así vivirás.", "7": "<i>YAHWEH</i> tu Elohim pondrá estas maldiciones sobre tus enemigos, sobre aquellos que te odiaron y te persiguieron;", "8": "pero tú regresarás y prestarás atención a lo que <i>YAHWEH</i> dice y obedecerás todos sus <i>mitzvot</i> cuales te estoy dando hoy.", "9": "Entonces <i>YAHWEH</i> tu Elohim te dará más que suficiente en todo lo que emprendas para hacer – el fruto de tu cuerpo, el fruto de tu ganado y el fruto de tu tierra todos les irá bien; porque <i>YAHWEH</i> una vez más se regocijará en verte que te vaya bien, como se regocijó en tus padres."}