{"1": "\"Ahora, Yisra'el, escucha las leyes y estatutos que yo les estoy enseñando, para seguirlos, para que vivan; entonces entrarán y tomarán posesión de La Tierra que <i>YAHWEH</i>, el Elohim de sus padres, les está dando.", "10": "el día que se pararon delante de <i>YAHWEH</i> su Elohim en Horev, cuando <i>YAHWEH</i> me dijo: 'Reúne al pueblo hacia mí, y Yo les haré oír mis propias palabras, para que aprendan a tenerme temor por todo el tiempo que vivan en La Tierra, y así ellos enseñarán a sus hijos.'", "11": "Ustedes se acercaron y se pararon al pie de la montaña; y la montaña ardió con fuego hacia el corazón del cielo, con oscuridad, nubes y niebla densa.", "12": "¡Entonces <i>YAHWEH</i> habló con ustedes desde el fuego! Ustedes oyeron el sonido de palabras pero no vieron figura alguna, sólo había una voz.", "13": "El proclamó su Pacto a ustedes, cual El ordenó a ustedes obedecer, las Diez Palabras; y El las escribió en dos tablas de piedra.", "14": "En ese tiempo <i>YAHWEH</i> me ordenó a enseñarles a ustedes leyes y estatutos, para que vivieran por ellos en La Tierra cual están entrando para tomar posesión de ella.", "15": "\"Por lo tanto, ¡cuídense! Puesto que no vieron figura de ninguna clase en el día que <i>YAHWEH</i> les habló en el Monte Horev desde el fuego,", "16": "no se vuelvan corruptos y se hagan una imagen tallada que tenga la forma de ninguna figura – ni una representación de un ser humano, varón o hembra,", "17": "o representación de ningún animal sobre la tierra, o representación de un ave que vuela en el aire,", "18": "o representación de nada que se arrastre sobre el suelo, o representación de ningún pez en el agua debajo de la línea costera.", "19": "Por la misma razón no miren al firmamento, al sol, la luna, las estrellas y todo en el firmamento, y se vuelvan extraviados para adorarlos y servirlos; <i>YAHWEH</i> su Elohim los ha otorgado a todos los pueblos debajo de todo el firmamento.", "2": "Para obedecer los <i>mitzvot</i> de <i>YAHWEH</i> tu Elohim que yo les estoy dando, no añadan a lo que yo les estoy diciendo, y no le resten.", "20": "No, <i>YAHWEH</i> los sacó y los trajo del horno de fundición, fuera de Mitzrayim, para ser un pueblo de herencia para El, como lo son hoy.", "21": "\"Pero <i>YAHWEH</i> se enojó conmigo por culpa de ustedes y juró que yo no cruzaría el Yarden para ir a La Tierra buena, cual <i>YAHWEH</i> su Elohim les está dando para heredar.", "22": "Antes bien, yo tengo que morir en esta tierra y no cruzar el Yarden; pero ustedes cruzarán y tomarán posesión de esa buena tierra.", "23": "Cuídense de ustedes mismos, para que no olviden el Pacto de <i>YAHWEH</i> su Elohim, el cual El hizo con ustedes, y se hagan una imagen tallada, una representación de nada prohibido a ustedes por <i>YAHWEH</i> su Elohim.", "24": "Porque <i>YAHWEH</i> su Elohim es fuego consumidor, un Elohim celoso.", "25": "\"Cuando ustedes ya hayan tenido hijos y nietos, hayan vivido un largo tiempo en La Tierra, se hayan corrompido y hayan hecho una imagen tallada, una representación de algo, y así hayan hecho lo que es maldito a los ojos de <i>YAHWEH</i> su Elohim y lo hayan provocado;", "26": "yo pongo hoy al cielo y la tierra que sean testigos contra ustedes que rápidamente desaparecerán de La Tierra a la cual están cruzando el Yarden para poseer. Ustedes no prolongarán sus días allí sino que serán completamente destruidos.", "27": "<i>YAHWEH</i> los esparcirá entre los pueblos; y entre las naciones que <i>YAHWEH</i> los llevará lejos, ustedes quedarán pocos en números.", "28": "Allá servirán dioses que son el producto de manos humanas, hechos de madera y de piedra, cuales no pueden ver, oír, comer ni oler.", "29": "Sin embargo, desde allá ustedes buscarán a <i>YAHWEH</i> su Elohim; y lo encontrarán si lo buscan con todo su corazón y ser.", "3": "Ustedes vieron con sus propios ojos lo que <i>YAHWEH</i> hizo a Baal Peor, que <i>YAHWEH</i> lo destruyó de entre todos ustedes y a todos los hombres que siguieron a Baal Peor;", "30": "En la aflicción de ustedes, cuando todas estas cosas hayan caído sobre ustedes, en el <i>ajarit-hayamim</i>, ustedes regresarán a <i>YAHWEH</i> y escucharán lo que El dice;", "31": "porque <i>YAHWEH</i> su Elohim es un Elohim misericordioso. El no les fallará, ni los destruirá, ni se olvidará del Pacto con sus padres el cual El juró a ellos.", "32": "\"De cierto, indaguen acerca del pasado, antes de que ustedes nacieran; desde el día que Elohim creó a los seres humanos en la tierra, desde un extremo del cielo hasta el otro, ¿ha habido algo tan maravilloso como esto? ¿Ha oído alguien algo como esto?", "33": "¿Algún otro pueblo ha oído la voz de Elohim hablando desde el fuego, como ustedes han oído, y permanecen vivos?", "34": "¿O ha tratado Elohim ir y tomar para sí una nación de las mismas entrañas de otra nación, por medios de pruebas penosas, señales, maravillas, guerra, una mano poderosa, un brazo extendido  y grandes terrores – como todo lo que <i>YAHWEH</i> su Elohim hizo por ustedes en Mitzrayim delante de sus propios ojos?", "35": "Esto fue mostrado a ustedes, para que supieran que <i>YAHWEH</i> es Elohim, y no hay otro aparte de El.", "36": "Desde el cielo El causó que ustedes oyeran su voz, para instruirlos; y en la tierra El causó que ustedes vieran su gran fuego; y ustedes oyeron sus propias palabras saliendo del fuego.", "37": "Porque El amó a sus padres, escogió a su <i>zera</i> después de ellos y los sacó a ustedes de Mitzrayim con su presencia y gran poder,", "38": "para echar delante de ustedes naciones mayores y más fuertes que ustedes, para que El los pudiera traer y darles la tierra de ellos como herencia, como es el caso hoy;", "39": "sepan hoy, y establezcan en su corazón, que <i>YAHWEH</i> es Elohim en el cielo arriba y en la tierra abajo – no hay otro.", "4": "pero ustedes que permanecieron con <i>YAHWEH</i> su Elohim aún están vivos hoy, cada uno de ustedes.", "40": "Por lo tanto, ustedes guardarán sus leyes y <i>mitzvot</i> los cuales yo les estoy dando hoy, para que les vaya bien y a sus hijos después de ustedes, y prolongarán sus días en La Tierra que <i>YAHWEH</i> su Elohim les está dando para siempre.\"", "41": "Entonces Moshe separó tres ciudades en el lado este del Yarden, hacia donde sale el sol,", "42": "para donde un homicida pudiera huir, esto es, alguien que mate por error a una persona a quien no odiaba previamente, y al huir a una de estas ciudades pueda vivir allí.", "43": "Las ciudades fueron Betzer en el desierto, en las llanuras, para los Reuveni; Ramot en Gilead para los Gadi; y Golan en Bashan para los Menashi.", "44": "Esta es la <i>Toráh</i> que Moshe puso delante de los hijos de Yisra'el –", "45": "estas son las instrucciones, leyes y estatutos que Moshe presentó a los hijos de Yisra'el después que habían salido de Mitzrayim –", "46": "del otro lado del Río Yarden, en el valle frente a Beit-Peor, en la tierra de Sijon rey de los Emori, quien vivía en Heshbon, a quien Moshe y los hijos de Yisra'el derrotaron cuando salieron de Mitzrayim;", "47": "y tomaron posesión de su tierra y de la tierra de Og rey de Bashan, dos reyes de los Emori, que estaban del otro lado del Yarden hacia la salida de sol;", "48": "desde Aroer en el borde del Valle Arnon hasta el Monte Sion, esto es, Monte Hermon,", "49": "con todo el Aravah más allá del Yarden hacia el este, hasta el Mar Muerto al pie de la cordillera de Pisgah.", "5": "Miren, yo les he enseñado leyes y estatutos, así como <i>YAHWEH</i> mi Elohim me ordenó, para que se puedan comportar conforme a ellos en La Tierra donde ustedes van para tomar posesión de ella.", "6": "Por lo tanto, obsérvelos; y háganlos; porque entonces todos los pueblos los verán como teniendo sabiduría y entendimiento. Cuando ellos oigan de todas estas leyes, ellos dirán: 'Esta gran nación es de cierto un pueblo sabio y con entendimiento.'", "7": "Porque ¿cuál nación hay que tiene a Elohim tan cerca de ella como <i>YAHWEH</i> Eloheinu, cuando sea que clamemos a El?", "8": "¿Cuál nación hay que tiene las leyes y estatutos como justo esta <i>Toráh</i> completa que yo estoy poniendo delante de ustedes hoy?", "9": "Solamente tengan cuidado, y vigílense a ustedes mismos diligentemente por todo el tiempo que vivan, para que no se olviden de lo que vieron con sus propios ojos, para que estos estatutos no se desvanezcan de sus corazones todos los días de sus vidas. Antes bien, enséñenselos a sus hijos y nietos –"}