{"1": "Entonces nos volvimos y comenzamos a viajar por el desierto por el camino del Mar de Suf, como <i>YAHWEH</i> me había dicho; y rodeamos el Monte Seir por mucho tiempo.", "10": "(Los Emim vivían allí, un gran y numeroso pueblo tan altos como los Anakim.", "11": "Ellos también son considerados Refaim, como son los Anakim, pero a los Moavim llámenlos Emim.", "12": "En Seir vivían los Horim, pero los hijos de Esav los desposeyeron y los destruyeron, asentándose en su lugar. Yisra'el hizo similarmente en la tierra que llegó a poseer, cual <i>YAHWEH</i> le dio.)", "13": "\"'¡Ahora muévanse y crucen el Vadi Zered!' \"Así que cruzamos el Vadi Zered.", "14": "El tiempo entre que nosotros salimos de Kadesh- Barnea y cuando cruzamos el Vadi Zered fue de treinta y ocho años – hasta que toda la generación de hombres capaces de portar armas había sido eliminada del campamento, como <i>YAHWEH</i> había jurado que sería.", "15": "Además, la mano de <i>YAHWEH</i> estaba contra ellos para desarraigarlos del campamento hasta que el último de ellos hubiera desaparecido.", "16": "Cuando todos los hombres que eran capaces de portar armas murieron y ya no eran parte del pueblo,", "17": "<i>YAHWEH</i> me dijo a mí:", "18": "'Hoy cruzarás la frontera de Moav en Ar.", "19": "Cuando te acerques a los hijos de Amón, no los molestes ni pelees con ellos, porque Yo no te daré ningún territorio de los hijos de Amón para poseerlo, puesto que lo he dado a los hijos de Lot como su territorio.", "2": "Finalmente <i>YAHWEH</i> me dijo a mí:", "20": "(Esta también es considerada una tierra de los Refaim: Refaim, a quienes los Emori llaman Zamzumim, vivían allí.", "21": "Ellos eran un pueblo grande y numeroso, tan altos como los Anakim; pero <i>YAHWEH</i> los destruyó mientras el pueblo de Amón avanzó y se asentó en su lugar –", "22": "así como El destruyó a los Horim según los hijos de Esav avanzaron a Seir y se asentaron en su lugar, donde viven hasta este día.", "23": "Fue lo mismo con los Avim, que vivían en aldeas hasta tan lejos como Azah – los Kaftorim, que vienen de Kaftor, los destruyeron y se asentaron en su lugar.)", "24": "\"'¡Levántense, muévanse, y crucen el Valle Arnon! ¡Miren, Yo he puesto en sus manos a Sijon el Emori, rey de Heshbon, y su tierra; comiencen la conquista, empiecen la batalla!", "25": "Hoy Yo empezaré a poner terror de ustedes dentro de todos los pueblos debajo del cielo, para que la mera mención de su nombre los hará agitar y temblar delante de ustedes.'", "26": "\"Yo envié embajadores desde el Desierto Kedemot a Sijon rey de Heshbon con un mensaje pacífico.", "27": "'Déjame pasar por tu tierra. Me mantendré en el camino sin volverme a la derecha ni a la izquierda.", "28": "Tú me venderás comida para comer por dinero y me darás el agua para beber por dinero. Yo sólo quiero pasar.", "29": "Haz como los hijos de Esav que viven en Seir y los Moavim que viven en Ar hicieron conmigo, hasta que cruce el Yarden a La Tierra que <i>YAHWEH</i> nuestro Elohim nos está dando.'", "3": "¡Ya han estado circulando esta montaña por suficiente tiempo! Diríjanse al norte,", "30": "\"Pero Sijon rey de Heshbon no nos quiso dejar pasar por su territorio, porque <i>YAHWEH</i> nuestro Elohim había endurecido su <i>ruaj</i> y lo hizo testarudo, para que lo pudiera entregar a ustedes, como es el caso hoy.", "31": "<i>YAHWEH</i> me dijo: 'Mira, Yo he empezado a entregar a Sijon y su territorio delante de ti; comienza a tomar posesión de su tierra.'", "32": "Entonces Sijon salió contra nosotros, él y todo su pueblo, para pelear en Yahatz;", "33": "y <i>YAHWEH</i> nuestro Elohim lo entregó a nosotros, así que nosotros lo derrotamos, a sus hijos y a todo su pueblo.", "34": "En ese tiempo nosotros capturamos todas sus ciudades y destruimos completamente todas sus ciudades – hombres, mujeres, niños pequeños – no dejamos a ninguno de ellos.", "35": "Como botín para nosotros tomamos solamente ganado, junto con el despojo de las ciudades que capturamos.", "36": "Desde Aroer, al borde del Valle Arnon, y desde la ciudad en el valle, todo el camino hasta Gilead, no hubo una ciudad muy bien fortificada que nosotros no capturáramos – <i>YAHWEH</i> nuestro Elohim nos dio todas ellas.", "37": "A la única tierra que ustedes no se acercaron fue a la de los hijos de Amón – la región alrededor del Río Yabok, las ciudades en las colinas y donde quiera que <i>YAHWEH</i> nuestro Elohim nos prohibió ir.", "4": "y da esta orden al pueblo: \"Pasarán por el territorio de sus parientes los hijos de Esav que viven en Seir. Ellos tendrán temor de ustedes, así que tengan cuidado,", "5": "y no se metan en peleas con ellos; porque Yo no voy a darles nada de su tierra, no, ni siquiera para pararse sobre un pie; puesto que ya he dado el Monte Seir a Esav como su posesión.", "6": "Páguenles dinero por la comida que coman, y páguenles dinero por el agua que beban.", "7": "Porque <i>YAHWEH</i> su Elohim los ha bendecido en todo lo que sus manos han producido. El sabe que ustedes han estado viajando por este vasto desierto; estos cuarenta años <i>YAHWEH</i> su Elohim ha estado con ustedes; y no les ha faltado nada.'", "8": "\"Así pasamos a nuestros parientes los hijos de Esav que vivían en Seir, dejamos el camino por el Aravah desde Eilat y Etzyon-Gever, y nos volvimos para ir por el camino por el desierto a Moav.", "9": "<i>YAHWEH</i> me dijo: 'No seas hostil hacia Moav ni pelees con ellos, porque Yo no les daré nada de su tierra para poseer, puesto que ya Yo he dado Ar a los hijos de Lot como su territorio.'\""}