{"1": "\"Ahora pues, oh Israel, escucha las leyes y decretos que yo os enseño que hagáis, a fin de que viváis y entréis a tomar posesión de la tierra que os da Jehovah, Dios de vuestros padres.", "10": "\"El día que estuviste delante de Jehovah tu Dios en Horeb, Jehovah me dijo: ‘Reúneme al pueblo para que yo les haga oír mis palabras, las cuales aprenderán para temerme todos los días que vivan en la tierra, y para enseñarlas a sus hijos.’", "11": "Y os acercasteis y os reunisteis al pie del monte. El monte ardía con fuego hasta el corazón de los cielos, con densas nubes y oscuridad.", "12": "Entonces Jehovah os habló de en medio del fuego. Vosotros oisteis el sonido de sus palabras, pero aparte de oír su voz, no visteis ninguna imagen.", "13": "El os declaró su pacto, el cual os mandó poner por obra: Los Diez Mandamientos. Y los escribió en dos tablas de piedra.", "14": "En aquel tiempo Jehovah también me mandó a mí que os enseñara las leyes y los decretos, para que los pusieseis por obra en la tierra a la cual pasáis para tomar posesión de ella.", "15": "\"Por tanto, tened mucho cuidado de vosotros mismos, pues ninguna imagen visteis el día que Jehovah os habló en Horeb de en medio del fuego.", "16": "No sea que os corrompáis y os hagáis imágenes, o semejanza de cualquier figura, sea en forma de hombre o de mujer,", "17": "ni en forma de cualquier animal que esté en la tierra, ni en forma de cualquier ave alada que vuele en los cielos,", "18": "ni en forma de cualquier animal que se desplace sobre la tierra, ni en forma de cualquier pez que haya en las aguas debajo de la tierra.", "19": "No sea que al alzar tus ojos al cielo y al ver el sol, la luna y las estrellas, es decir, todo el ejército del cielo, seas desviado a postrarte ante ellos y a rendir culto a cosas que Jehovah tu Dios ha asignado a todos los pueblos de debajo del cielo.", "2": "No añadáis a las palabras que yo os mando, ni quitéis de ellas, de modo que guardéis los mandamientos de Jehovah vuestro Dios, que yo os mando.", "20": "Pero a vosotros Jehovah os ha tomado y os ha sacado del horno de hierro, de Egipto, para que seáis pueblo de su heredad como en el día de hoy.", "21": "\"Jehovah se airó contra mí por causa de vuestras palabras, y juró que yo no cruzaría el Jordán ni entraría en la buena tierra que Jehovah tu Dios te da por heredad.", "22": "Así que yo voy a morir en esta tierra. Yo no cruzaré el Jordán, pero vosotros sí lo cruzaréis y tomaréis posesión de aquella buena tierra.", "23": "Cuidaos, pues, no sea que olvidéis el pacto de Jehovah vuestro Dios, que él ha establecido con vosotros, y os hagáis imágenes o cualquier semejanza, como te ha prohibido Jehovah tu Dios.", "24": "Porque Jehovah tu Dios es fuego consumidor, un Dios celoso.", "25": "\"Cuando hayáis engendrado hijos y nietos, y hayáis envejecido en la tierra, y os corrompáis, y hagáis imágenes o cualquier semejanza, y hagáis lo malo ante los ojos de Jehovah tu Dios, enojándole,", "26": "yo pongo hoy por testigos a los cielos y a la tierra, que pronto pereceréis totalmente en la tierra hacia la cual cruzáis el Jordán para tomar posesión de ella. No permaneceréis largo tiempo en ella, sino que seréis completamente destruidos.", "27": "Jehovah os esparcirá entre los pueblos, y quedaréis pocos en número entre las naciones a las cuales os llevará Jehovah.", "28": "Allí serviréis a dioses hechos por manos de hombre, de madera y de piedra, que no ven, ni oyen, ni comen, ni huelen.", "29": "Pero cuando desde allí busques a Jehovah tu Dios, lo hallarás, si lo buscas con todo tu corazón y con toda tu alma.", "3": "Vuestros ojos han visto lo que Jehovah hizo con respecto al Baal de Peor, cómo vuestro Dios destruyó de en medio de vosotros a todo hombre que fue tras el Baal de Peor.", "30": "En los postreros días, cuando estés en angustia y te sucedan todas estas cosas, volverás a Jehovah tu Dios y obedecerás su voz.", "31": "Porque Jehovah tu Dios es Dios misericordioso; no te abandonará, ni te destruirá, ni se olvidará del pacto que juró a tus padres.", "32": "\"Pues pregunta, por favor, a los días antiguos que te antecedieron, desde el día que Dios creó al hombre sobre la tierra, y desde un extremo del cielo hasta el otro, si se ha hecho cosa semejante a esta gran cosa, o si se ha oído de otra como ella.", "33": "¿Existe otro pueblo que haya oído la voz de Dios hablando de en medio del fuego, como tú la has oído, y que haya seguido viviendo?", "34": "¿O algún dios ha intentado venir y tomar un pueblo para sí de en medio de otro pueblo, con pruebas, señales, prodigios, guerra, mano poderosa, brazo extendido y grandes terrores, como todo lo que hizo por vosotros Jehovah vuestro Dios en Egipto, ante vuestros propios ojos?", "35": "A ti se te ha mostrado esto para que sepas que Jehovah es Dios y que no hay otro aparte de él.", "36": "Desde los cielos te hizo oír su voz para enseñarte, y sobre la tierra te mostró su gran fuego. Tú has oído sus palabras de en medio del fuego.", "37": "Y por cuanto él amó a tus padres y escogió a sus descendientes después de ellos, te sacó de Egipto con su presencia, con su gran poder.", "38": "Hizo esto para arrojar de delante de ti naciones más grandes y más fuertes que tú, y para introducirte y darte su tierra por heredad, como en el día de hoy.", "39": "Reconoce, pues, hoy y considera en tu corazón que Jehovah es Dios arriba en los cielos y abajo en la tierra, y no hay otro.", "4": "Pero vosotros, que fuisteis fieles a Jehovah vuestro Dios, todos estáis vivos hoy.", "40": "Guarda sus leyes y sus mandamientos que yo te mando hoy, para que te vaya bien a ti y a tus hijos después de ti, y para que prolongues los días sobre la tierra que Jehovah tu Dios te da para siempre.\"", "41": "Entonces Moisés apartó tres ciudades al otro lado del Jordán, hacia donde se levanta el sol,", "42": "para que huya allí el homicida que mate a su prójimo por accidente, sin haberle tenido previamente aversión. Al huir a cualquiera de estas ciudades, podrá salvar su vida.", "43": "Apartó a Beser, en el desierto, en la meseta, para los rubenitas; a Ramot, en Galaad, para los gaditas; y a Golán, en Basán, para los de Manasés.", "44": "Esta es la ley que Moisés puso ante los hijos de Israel.", "45": "Estos son los testimonios, las leyes y los decretos que Moisés habló a los hijos de Israel cuando habían salido de Egipto,", "46": "al otro lado del Jordán, en el valle que está frente a Bet-peor, en la tierra de Sejón, rey de los amorreos, que habitaba en Hesbón. A éste dieron muerte Moisés y los hijos de Israel, cuando salieron de Egipto.", "47": "Así tomaron posesión de su tierra y de la tierra de Og, rey de Basán. Estos dos reyes de los amorreos habitaban al otro lado del Jordán, hacia donde se levanta el sol,", "48": "desde Aroer, que está sobre la ribera del río Arnón, hasta el monte Sirión, que es el Hermón,", "49": "y en todo el Arabá, al otro lado del Jordán, hasta el mar del Arabá en las faldas del Pisga.", "5": "\"Mirad, yo os he enseñado leyes y decretos, como Jehovah mi Dios me mandó, para que hagáis así en medio de la tierra a la cual entraréis para tomar posesión de ella.", "6": "Guardadlos, pues, y ponedlos por obra, porque esto es vuestra sabiduría y vuestra inteligencia ante los ojos de los pueblos, los cuales al oír de todas estas leyes dirán: ‘¡Ciertamente esta gran nación es un pueblo sabio y entendido!’", "7": "Porque, ¿qué nación hay tan grande, que tenga dioses tan cerca de ella, así como lo está Jehovah nuestro Dios toda vez que le invocamos?", "8": "¿Qué nación hay tan grande que tenga leyes y decretos tan justos como toda esta ley que yo pongo hoy delante de vosotros?", "9": "Solamente guárdate y guarda diligentemente tu alma, no sea que te olvides de las cosas que tus ojos han visto, ni que se aparten de tu corazón durante todos los días de tu vida. Las enseñarás a tus hijos y a los hijos de tus hijos."}