{"1": "Una profecía acerca de Tzor:  ¡Aúllen, ustedes, barcos de \"Tarshish\",  porque el puerto está destruido! Al regreso de Kittim, ellos descubren que no pueden entrar.", "10": "¡Pueblo de Tarshish! Nada te detiene ahora, puedes fluir libremente por tu tierra así como el Río Nilo.", "11": "El ha extendido su mano contra el mar, El ha sacudido reinos; (YAHWEH) ha ordenado que las fortalezas de Kenaan sean destruidas.", "12": "Y hombres dirán: \"Tú ya no más, de ninguna manera continuarás insultando y oprimiendo la hija de Tzidon. Aunque salgas hacia Kittim; aun allí no tendrás reposo.\"", "13": "Y si te vas a la tierra de los Kasdim,  ésta también está desolada a manos de los Ashurim porque su muro ha caído,  así que ha sido convertida en una ruina.", "14": "Aúllen, ustedes, barcos de \"Tarshish\" porque su fortaleza es destruida.", "15": "Cuando ese día llegue, Tzor será olvidada por setenta años, la vida de un rey. Después de setenta años, su destino será el mismo que el de la ramera en esta canción: ", "16": "\"¡Toma una lira, camina la ciudad, tú, pobre, olvidada ramera! ¡Toca dulcemente, canta todas tus canciones, para que ellos se acuerden de ti!\"", "17": "Al fin de los setenta años, (YAHWEH) visitará Tzor. Ella recibirá su jornal otra vez y se prostituirá con todos los reinos en la faz de la tierra.", "18": "Pero su mercadería y ganancias serán (Kadoshim) para (YAHWEH); no serán almacenadas ni atesoradas, sino para los que viven en la presencia de (YAHWEH), para que puedan comer hasta saciarse y vestir espléndidamente por Pacto y memorial delante de (YAHWEH). ", "2": "Quietos, ustedes que habitan en la isla,  ustedes que se han enriquecido por los mercaderes de Tzidon  que cruzan el mar.", "3": "Por el gran mar, el grano de Shijor, la cosecha del Nilo, les trajo ganancias. Ella era el mercado de las naciones.", "4": "Vergüenza, Tzidon, porque el mar habla; la fortaleza del mar dice:\"Ya no tengo dolores de parto ni concibo hijos,  todavía no he criado niños ni vírgenes.\"", "5": "Cuando el reporte llegó a Mitzrayim,  ellos se angustiaron grandemente por las noticias de Tzor.", "6": "¡Crucen hacia Tarshish!  ¡Aúllen, ustedes que habitan en la costa!", "7": "¿Es ésta su ciudad estrepitosa,  cuyo origen es de gran antigüedad? Sus pies la llevarán lejos para estadía.", "8": "¿Quién planeó esto contra Tzor,  la ciudad que en un tiempo imponía coronas,  cuyos mercaderes son príncipes, cuyos negociantes eran los honorables de la tierra?", "9": "(YAHWEH-Tzevaot) lo planeó  para romper la soberbia de todos los arrogantes, para humillar a los honorables de la tierra"}