{"1": "¡Pues contemplen! HaAdón, (YAHWEH-Tzevaot),  removerá de Yerushalayim y Yahudáh  al hombre poderoso y a la mujer poderosa y la fuerza del pan, y la fuerza del agua;", "10": "¡Ay de sus almas¡  Porque han concebido un consejo malvado contra ellos mismos; diciéndose contra ellos: Vamos a atar al justo porque es oneroso para nosotros; por tanto comerán el fruto de sus obras.", "11": "¡Ay del transgresor! Males le sucederán,  de acuerdo a las obras de sus manos.", "12": "¡O Mi pueblo! – tus exactores te despojan, y los extorsionistas rigen sobre ti. ¡O Mi pueblo! Los que promueven bendiciones te llevan al extravío, y pervierten las sendas de tus pies.", "13": "(YAHWEH) se levanta para juicio, y entrará en juicio con su pueblo.", "14": "(YAHWEH) mismo entrará en juicio,  contra los ancianos y jefes de su pueblo:\"Ustedes son los que devoran la viña;  en sus casas está el pillaje arrebatado del pobre.", "15": "¿Por qué le hacen el mal a mi pueblo  y avergüenzan el rostro del pobre?\" ", "16": "Así dice (YAHWEH):\"Debido a que las hijas de Tziyon son altaneras,  y han caminado con cuellos estirados y guiñando los ojos,  moviéndose con pasitos atenuantes y cascabeleando sus tobillos –", "17": "(YAHWEH) humillará a las principales hijas de Tziyon,  y (YAHWEH) expondrá sus partes privadas en ese día,\"", "18": "En aquel día (YAHWEH) quitará sus adornos delicados – sus brazaletes de tobillo, medallas y lunas crecientes,", "19": "sus pendientes, brazaletes y velos;", "2": "héroes y guerreros, jueces y profetas,  adivinos y ancianos,", "20": "las cintas de la cabeza, pulseras, ceñidores, frascos de perfume, amuletos,", "21": "anillos y joyeles de las narices;", "22": "sus vestidos finos, mantos, chales, bolsos, y los vestidos Espartanos transparentes,", "23": "bufandas de gasa, interiores de lino, turbantes y capas.", "24": "Entonces habrá en lugar de perfume, hediondez;  en lugar de cinturón, cuerda; en lugar de peinado bien compuesto, cabeza rapada por tus obras;  en lugar de túnica elegante, falda de cilicio;  y marca de esclavo en lugar de belleza.", "25": "Y tu hijo más bello, a quien amas, caerá por la espada y tus hombres poderosos, caerán por la espada, y serán traídos abajo.", "26": "Y los almacenes de tus adornos se enlutarán;  y tú serás dejada sola,  serás nivelada con la tierra..", "3": "capitanes de cincuenta,  honorables consejeros,  artesanos habilidosos e inteligentes oradores.", "4": "Yo haré jóvenes sus príncipes;  y los burladores tendrán dominio sobre ellos.", "5": "La gente se oprimirá una a otra –  todos a su amigo, todos a su vecino.  Los jóvenes insultarán a los ancianos,  el vil hacia los honorables.", "6": "Un hombre tomará a su hermano  en la casa de su padre, y dirá:\"¡Tú tienes un abrigo, así que gobierna sobre nosotros! ¡Encárgate de esta ruina!\"", "7": "Pero en ese día, él se quejará:\"¡Yo no seré el regidor,  carezco de pan y de ropa en mi propia casa;  no me pongan a gobernar al pueblo!\"", "8": "Porque Yerushalayim está arruinada,  y Yahudáh ha caído; porque sus lenguas han hablado iniquidades,  desobedientes como son hacia (YAHWEH).", "9": "¡Por tanto, su gloria ha sido echada abajo.  La vergüenza de sus semblantes testifica contra ellos!  Han proclamado sus pecados, como Sedom;  ellos no tratan siquiera de ocultarlos – y lo han hecho manifiesto."}