{"1": "¡Ay de la corona de soberbia de los ebrios de Efrayim,  de la flor marchita de su esplendor orgulloso,  que está a la cabeza del fértil valle perteneciente a los sobrecogidos por el vino!", "10": "(Tza la-tzav, tza la-tzav, kav la-kav, kav la-kav, zeir sham, zeir sham) [Precepto por precepto, precepto por precepto,  línea por línea, línea por línea,  un poco aquí, un poco allá].", "11": "Así que con labios de tartamudo, con acento extranjero, [ (YAHWEH) ] hablará a este pueblo. ", "12": "El una vez le dijo a este pueblo: \"Es tiempo de reposo,  el agotado puede descansar, ahora puedes relajarte\"—  pero ellos no quisieron escuchar.", "13": "Pero ahora para ellos viene el oráculo de (YAHWEH):\"Precepto por precepto, precepto por precepto, línea por línea, línea por línea,  un poco aquí, un poco allá,\" ¡para que cuando ellos caminen, se caigan de espaldas, y sean quebrantados, atrapados y capturados!", "14": "Así que presten atención a la palabra de (YAHWEH), ustedes hombres afligidos y ustedes príncipes  de este pueblo que está en Yerushalayim.", "15": "Porque ustedes dijeron: \"Tenemos un pacto con la muerte,  hicimos un convenio con el Sheol.  Cuando pase la inundación azotadora, no nos tocará. Porque hemos hecho de las mentiras nuestro refugio y nos hemos escondido en las falsedades.\" ", "16": "Así dice (YAHWEH), aun (YAHWEH):\"Contemplen, yo pongo en Tziyon  una piedra probada, una piedra angular costosa,  una piedra firme de fundamento;  el que confíe en El no vacilará de aquí para allá. ", "17": "Pondré la justicia como cordel  y la rectitud como plomada; el granizo barrerá el refugio de las mentiras,  las aguas inundarán el escondite,", "18": "el pacto de ustedes con la muerte será anulado y su convenio con el Sheol no estará firme. Cuando pase la inundación azotadora,  ustedes serán pisoteados por ella.", "19": "Tantas veces como pase, los arrastrará,  porque pasará todas las mañanas,  día tras día, noche tras noche; y será un terrible espanto el entender el mensaje.\"", "2": "He aquí, la ira de (YAHWEH) es fuerte y severa.  El viene como tormenta de granizo donde no hay cobijo, violentamente descendiendo,  como inundación de aguas barriendo la tierra; El hará descanso para la tierra.", "20": "Porque, [como dice el dicho,]\"La cama es muy corta para una persona estirarse, y la manta muy estrecha [para protegerlo del frío] aun si se apretuja dentro de ella.\" ", "21": "Porque (YAHWEH) se levantará, como en el monte Peratzim,  e irrumpirá con ira, como en el valle de Giveon;   para que El pueda hacer su obra con ira  y para realizar su tarea, su extraña tarea. ", "22": "Por tanto, ahora, paren su burla,  o sus ataduras se apretarán más; porque yo he oído de (YAHWEH-Tzevaot) que la destrucción está decretada para toda La Tierra.", "23": "Escuchen y oigan mi voz; presten atención, y oigan lo que yo digo:", "24": "Un campesino que ara, ¿arará para siempre?  ¿O preparará la semilla de antemano, antes de que are?", "25": "No – cuando termina de nivelarla, riega la (zera) de eneldo, cosecha su comino, pone su trigo en hileras, la cebada donde le pertenece, y siembra el alforfón alrededor de los bordes;", "26": "porque Elohim le ha enseñado esto, le ha dado instrucción. ", "27": "Que el eneldo no se limpia con trato severo  ni sobre el comino se pasan ruedas de carreta; sino que con un palo se sacude el eneldo y el comino se desgrana con mayal.", "28": "Cuando uno tritura el grano para el pan, uno no lo tritura por siempre; uno pasa el caballo y las ruedas de la carreta sobre él, pero no lo tritura hasta hacer polvo.", "29": "Esto también viene de (YAHWEH-Tzevaot),  Su consejo es maravilloso, su sabiduría grandiosa. ", "3": "La corona de soberbia de los ebrios de Efrayim estará golpeada con las manos y con los pies;", "4": "y la flor marchita de su orgulloso esplendor,  que está a la cabeza del fértil valle es como el primer higo maduro de verano – cualquiera que la vea, la coge y se la come.", "5": "En aquel día, (YAHWEH-Tzevaot) será una corona gloriosa,  una diadema brillante  para el remanente de su pueblo.", "6": "El también será un (ruaj) de justicia,  para cualquiera que se siente como juez y una fuente de fortaleza para los  que obstaculizan la matanza.", "7": "Porque estos han transgredido por el vino,  han errado por el licor fuerte, (kohen) y profeta titubean por el licor fuerte, son tragados por la razón del vino.  Llevados al extravío por el licor fuerte,  ellos yerran en sus visiones y tropiezan cuando juzgan.", "8": "Todas las mesas están cubiertas con vómito y estiércol, ni un solo lugar está limpio. ", "9": "¿Nadie puede ser enseñado nada?  ¿Nadie puede comprender el mensaje? ¿Tiene uno que enseñar a niños recién destetados? "}