{"1": "¡Escucha estas palabras, casa de Ya'akov, llamada por el nombre de Yisra'el,  que has venido del manantial de Yahudáh, que juras por El Nombre de (YAHWEH)  e invocas al Elohim de Yisra'el! – Pero no con verdad, ni con justicia;", "10": "\"Contempla, Yo te he refinado, pero no [tan severamente] como la plata;  Yo te he probado en el hor no de la aflicción. ", "11": "Lo haré por amor a mí mismo Yo haré esto a ti, porque Mi Nombre es profanado. no cederé Mi Gloria a nadie más.", "12": "\"Escúchame, O Ya'akov; Yisra'el, a quien llamo: Yo, Yo soy El, el que es primero; Yo también soy el último.", "13": "Mi mano echó los cimientos de la tierra, mi mano derecha extendió los cielos; Yo los convocaré, y estarán juntos.", "14": "\"Todos estarán reunidos, escucharán:  ¿quién de ustedes ha predicho lo que viene? Por Mi amor por ustedes he cumplido mi deseo sobre Bavel, abolir la (zera) de los Kasdim.", "15": "Soy Yo el que ha hablado, Yo he llamado,  Yo lo he traído, y Yo hice su senda exitosa.", "16": "\"Ven cerca de mí y escucha esto:  desde el principio Yo no he hablado en secreto, desde el tiempo que las cosas empezaron a ser, Yo he estado ahí;  y ahora (YAHWEH), aun (YAHWEH) y Su (Ruaj,) me ha enviado.\"", "17": "Así dice (YAHWEH), tu Redentor, el (HaKadosh) de Yisra'el:\"Yo soy (YAHWEH), tu Elohim, quien te enseña por tu propio bien,  quien te guía por el sendero que debes caminar.", "18": "¡Si sólo hubieras prestado atención a mis (mitzvot)!  Entonces tu (Shalom) fluiría como un río,  y tu justicia como las olas del mar.", "19": "Tu (zera) hubiera sido tan numerosa como la arena,  tus hijos incontables como los granos de polvo en el suelo. y ahora tampoco, de ningún modo, serán totalmente destruidos ni su nombre perecerá de delante de Mí.\"", "2": "manteniendo el nombre de la Cuidad (Kadosh)  y apoyándose en el Elohim de Yisra'el –  (YAHWEH-Tzevaot) es Su Nombre. Las cosas anteriores ya Yo las he declarado.", "20": "¡Salgan de Bavel! ¡Huyan de los Kasdim!  ¡Con gritos de júbilo anúncienlo, proclámenlo! ¡Envíen la noticia hasta los confines de la tierra! Digan: \" (YAHWEH) ha redimido a su siervo Ya'akov.\"", "21": "Y si estuvieran sedientos, El los guiará por medio del desierto,  y sacará agua de la roca para ellos, la roca será rajada,  y las aguas saldrán a chorros, y mi pueblo beberá.", "22": "Pero no hay alegría, dice (YAHWEH), para el perverso.", "3": "\"Yo anuncié estas cosas que pasaron en el principio, hace mucho ellas salieron de mi boca, Yo las proclamé. Y entonces de repente Yo actué y ocurrieron.", "4": "Porque Yo sabía que eras obstinado,  tu cerviz es un nervio de hierro, tu frente de bronce,", "5": "Yo lo anuncié a ti hace ya mucho; antes de que ocurriera, te lo proclamé; para que no pudieras decir: 'Mi ídolo lo hizo; mi imagen tallada, mi estatua, dio la orden para ello.'", "6": "Tú has oído y visto todo esto, ¿por qué no lo admites?\"Ahora estoy anunciando nuevas cosas para ti, cosas secretas que no has conocido,", "7": "creadas ahora, no hace tiempo; antes de hoy, tú no las oíste; así que no puedes decir: 'Ya sé acerca de ellas.'", "8": "No, no has oído, y no has conocido; estas cosas no habían llegado antes a tus oídos. Porque yo sabía cuan traicionero serías – tú fuiste transgresor desde el vientre.", "9": "Aun por amor a mi propia reputación te mostraré mi ira;  y Yo traeré delante de ti mis obras Gloriosas, y así para no destruirte completamente."}