{"1": "Esta es la profecía contra Bavel, la cual Yeshayah el hijo de Amotz vio:", "10": "Porque las estrellas, y Orión,  y todas las huestes del cielo ya no darán su luz; el sol estará oscuro cuando salga, y la luna no brillará más.", "11": "\"Castigaré al mundo entero por su maldad, y visitaré a los perversos por sus pecados. Terminaré con la arrogancia de los transgresores, y derribaré la insolencia de los altaneros.", "12": "Y aquellos que queden serán más preciosos  que el oro probado por fuego, y el hombre será más precioso que la piedra que está en Ofir.", "13": "Porque el cielo se enfurecerá,  y la tierra será sacudida de su fundamento,  a causa de la ira furiosa de (YAHWEH-Tzevaot) cuando el Día de su ira venga.", "14": "Entonces, como una gacela cazada, como ovejas sin nadie que las junte, todos regresarán a su propio pueblo; todos huirán a su propia tierra.", "15": "Cualquiera que sea encontrado, será atravesado;  cualquiera apresado caerá por la espada,", "16": "sus infantes de pecho, estrellados en pedazos ante sus ojos, sus casas, saqueadas; sus mujeres, vio ladas.", "17": "Agitaré contra ti a los Medos,   quienes no pueden ser tentados por plata ni tienen necesidad de oro.", "18": "Ellos quebrarán los arcos de los jóvenes,  no tendrán misericordia por el fruto del vientre, sus ojos no perdonarán a los niños.\"", "19": "Y Bavel, que es llamada gloriosa,  por el rey de los Kasdim , será como Sedom y Amora,  cuando fueron derribados por Elohim.", "2": "Levanten bandera sobre un monte alto,  griten [a los invasores]; indíquenles para que entren por la Puerta de los Nobles.", "20": "Nunca jamás será habitada, ni nadie entrará en ella por muchas generaciones. Los Árabes no levantarán tienda allí ni pastores descansarán allí.", "21": "Sino que las bestias salvajes descansarán allí, sus casas estarán llenas de monstruos, y monstruos descansarán allí, y los demonios bailarán allí.", "22": "Los sátiros habitarán allí y los erizos harán sus nidos en sus casas. Y vendrá pronto, no se demorará.", "3": "\"Yo doy la orden, y los traigo,  gigantes vienen para cumplir mi ira, regocijándose y al mismo tiempo insultado\"", "4": "¡Voz de muchos (Goyim) en los montes!  ¡sonido como de grandes multitudes! ¡Escuchen! ¡Estruendo de los reinos, una voz de reyes y naciones reuniéndose! (YAHWEH-Tzevaot) ha dado orden a una nación guerrera.", "5": "Ellos vienen de tierras distantes del mayor cimiento de los cielos. Es (YAHWEH), y Sus guerreros,  para destruir todo el mundo.", "6": "¡Aúllen! Porque el Día de (YAHWEH) está a la mano,  la destrucción viniendo del (Shaddai) llegará.", "7": "A causa de ello, todo brazo colgará flácido, y toda alma de hombre desmayará.", "8": "Los ancianos serán afligidos, y retorcijones los agarrarán,  al punto como de dolores de parto, harán luto el uno por el otro, y serán sorprendidos, y cambiarán su semblante como en llamas.", "9": "Y he aquí, el Día de (YAHWEH) viene cual no puede ser escapado un día de cólera y furia ardiente,  para desolar la tierra y destruir a los pecadores en ella."}