{"1": "Pues (YAHWEH) tendrá misericordia de Ya'akov – El, otra vez, de nuevo escogerá a Yisra'el y los asentará en su propia tierra, donde los extranjeros se unirán a ellos, juntándose a la casa de Ya'akov.", "10": "Todos ellos te reciben con estas pa labras: '¡Tú has sido tomado, aun como nosotros y tú estás numerado entre nosotros!'", "11": "Tu gloria ha venido abajo al Sheol  y tu gran alborozo,  debajo de ti, ellos dispersarán corrupción; sobre ti, una cobija de lombrices.'", "12": "\"¡Cómo Lucifer, hijo de la mañana,   ha caído de los cielos!  Aquel que mandaba órdenes a todas las naciones es machacado a la tierra.", "13": "Tú que decías en tu corazón: 'escalaré a los cielos,  levantaré mi trono por encima de las estrellas de Elohim, me sentaré en un monte majestuoso,  en las montañas majestuosas, hacia en el norte.", "14": "Subiré sobre las alturas de las nubes,  me haré como el (Shaddai).' ", "15": "\"Mas ahora tú irás abajo al Sheol,  aun hasta los cimientos de la tierra.", "16": "Los que te ven se asombrarán de ti, y dirán: 'Este es el hombre que afligió a la tierra,  quien hizo que los reyes temblaran,", "17": "que hizo de la tierra un desierto,  quien destruyó sus ciudades,  que no liberó a aquellos en cautiverio.'", "18": "\"Todos los otros reyes de las naciones, todos ellos,  yacen con gloria, cada uno en su casa.", "19": "Pero tú serás lanzado en las montañas,  como abominable animal muerto, con muchos muertos que han sido atravesados por la espada, descendiendo a la sepultura,", "2": "Y los (Goyim) los tomarán y escoltarán a su tierra de nacimiento, y heredarán con ellos, y serán multiplicados en La Tierra para sirvientes y sirvientas.  Ellos tomarán a los que los llevaron cautivos y reinarán sobre sus opresores.", "20": "Como vestidura profanada con sangre, no será pura, así tampoco tú serás puro porque tú has destruido La Tierra; no perdurarás para siempre, tú, una (zera) maldita.", "21": "Prepara a tus hijos para matarlos por los pecados de sus padres;  para que no se levanten y hereden la tierra ni cubran al mundo con guerras.\"", "22": "\"Yo me levantaré contra ellos,\" dice (YAHWEH-Tzevaot).\"Destruiré de Bavel nombre y remanente,  retoños y (zera),\"dice (YAHWEH).", "23": "\"Yo haré la región de Bavel desierta, para que erizos habiten allí y vendrá a ser nada,  la haré un foso de barro para destrucción.\" dice (YAHWEH-Tzevaot).", "24": "(YAHWEH-Elohim Tzevaot) ha dicho, \"Así como lo dije, así ocurrirá;  así como lo he planeado, así será.", "25": "Quebrantaré Ashur en mi tierra,  y sobre mis montes, y ellos serán para pisotear. Entonces su yugo será quitado de ellos,  y su gloria será quitada de sus hombros.\"", "26": "Este es el propósito que (YAHWEH) ha planeado para toda la tierra, ésta es la mano levantada sobre todas las naciones.", "27": "Porque lo que el Elohim (Kadosh) ha planeado. ¿Quién hay que lo frustre?  ¿Quién hará retroceder Su mano levantada?", "28": "En el año que murió el rey Ajaz, esta profecía vino:726 AEC", "29": "No te regocijes, Pleshet , ninguno de ustedes,  que el yugo del que te golpeó esté quebrado;  porque de la (zera) de la serpiente saldrán áspides jóvenes,  y de su (zera) saldrán fieras serpientes voladoras. ", "3": "Entonces, cuando (YAHWEH) les dé descanso de sus sufrimientos y tribulaciones y del duro servicio impuesto sobre ustedes.\"", "30": "Mientras el pobre será alimentado por El  y el menesteroso descansará en (Shalom),  Yo mataré tu (zera) con hambruna y destruiré tu remanente.", "31": "¡Aúlla, puertas de la ciudad!  ¡Qué las ciudades estén afligidas y lloren! ¡Aun todos los Plishtim! Porque una humareda viene del norte,  y no hay ninguna posibilidad de vivir.", "32": "¿Y qué es lo que responderán  los reyes de las nacio nes?  Que (YAHWEH) fundó Tziyon  y por El, el pobre de su pueblo será salvado.", "4": "Ustedes tomarán esta lamentación contra el rey de Bavel: \"¡Cómo ha cesado el extorsioncita,  y el tirano implacable ha cesado!", "5": "(YAHWEH) ha quebrantado el yugo de los pecadores, el yugo de los príncipes,", "6": "habiendo golpeado una nación en ira con incurable pestilencia,  golpeando una nación con iracunda pestilencia, con persecución sin tregua, él descansó en quietud.", "7": "Toda La Tierra grita de alegría.", "8": "Los cipreses también en el Le vanon se regocijan contra ti, y los cedros del Levanon diciendo: 'Ahora que has sido echada a tierra, nadie viene a destruirnos.'", "9": "\"Sheol abajo, está provocado para conocerte.  Todos los grandiosos que gobernaron en la tierra se han levantado juntos en contra de ti.  Aquellos que se han levantado de su trono todos los reyes de las naciones."}