{"1": "En aquellos días Hizkiyah se enfermó al punto de muerte. Yeshayah el profeta, el hijo de Amotz, vino y le dijo: \"Aquí está lo que (YAHWEH) dijo: 'Pon tu casa en orden, porque tú vas a morir; no vivirás.'\"", "10": "\"Yo dije una vez: 'En la flor de mi vida iré a las puertas del Sheol.  Estoy siendo privado de vivir el lapso completo de mi vida.'", "11": "\"Dije: 'Nunca jamás veré a (Yah),  (Yah) en la tierra de los vivientes; ya no miraré a ningún ser humano ni estaré con los que viven en este mundo.", "12": "Mi hogar es desarraigado y llevado lejos  de mí como la tienda de un pastor.  Como tejedor he enrollado mi vida; El me corta de la amenaza. Entre día y noche Tú puedes terminarme.", "13": "Trato de ser fuerte como un león hasta la mañana, pero aún mi enfermedad rompe todos mis huesos – entre el día y la noche Tú me puedes terminar.", "14": "Hago pequeños sonidos de chirrido como la golondrina, gimo en alta voz como la paloma,  mis ojos están cansados de mirar hacia arriba.  ¡(YAHWEH), estoy sobrecogido; garantiza mi vida!'", "15": "\"¿Qué hay que pueda decir? ¡El me ha hablado y actuado!  Andaré en humildad todos mis años,  en la amargura de mi alma.", "16": "(YAHWEH), por estas cosas la gente vive;  en todas ellas está la vida de mi (ruaj).  Está restaurando mi salud y dándome vida –", "17": "aunque en vez de (Shalom), me sentía muy amargado.  Tú deseabas mi vida y la preservaste del abismo de la nada;  porque echaste todos mis pecados tras tus espaldas.", "18": "\"Sheol no puede agradecerte, la muerte no puede alabarte  aquellos descendiendo al abismo no pueden esperar en tu verdad.", "19": "Los vivos, los vivos – ellos te pueden agradecer, como yo hago hoy;  padres harán que sus hijos conozcan  acerca de tu fidelidad.", "2": "Hizkiyah volvió su rostro hacia la pared y oró a (YAHWEH):", "20": "(YAHWEH) ha prometido salvarme;  desde ahora haremos que nuestros instrumentos de cuerda suenen todos los días de nuestras vidas  en la casa de (YAHWEH).\"", "21": "Entonces Yeshayah dijo: \"Haz que ellos traigan un emplasto de higos y lo apliquen a la inflamación, y él se recuperará.\"", "22": "Hizkiyah preguntó: \"¿Qué señal habrá allí que yo podré subir a la casa de (YAHWEH)?\"", "3": "\"Te suplico, (YAHWEH), que te acuerdes ahora cómo he vivido ante ti en verdad y con íntegro corazón, y cómo he hecho lo que Tú ves como bueno.\" Y lloró lágrimas amargas.", "4": "Entonces vino la palabra de (YAHWEH) a Yeshayah:", "5": "\"Ve y di a Hizkiyah que esto es lo que (YAHWEH), Elohim de David tu padre, dice: 'He oído tu oración y visto tus lágrimas; por lo tanto voy a añadir quince años a tu vida.", "6": "También te rescataré a ti y a esta ciudad del poder del rey de Ashur; Yo defenderé esta cuidad.", "7": "La señal para ti de parte de (YAHWEH) que (YAHWEH) hará lo que El ha dicho es:", "8": "Yo haré que la sombra del cuadrante solar, que ha comenzado a descender en el cuadrante solar de Ajaz, retroceda diez intervalos.'\" Así que el sol retrocedió diez intervalos de la distancia que ya había descendido.", "9": "Después que Hizkiyah rey de Yahudáh había estado enfermo y se había recuperado, escribió lo siguiente:"}