{"1": "¡Ay, destructor, tú sin ser destruido!  ¡Ay, traidor, tú sin ser traicionado!  Cuando ceses de destruir, tú serás destruido; cuando te canses de traicionar, ellos te traicionará a ti.", "10": "\"Ahora me levantaré,\"dice (YAHWEH),\"Ahora seré glorificado; ahora seré exaltado.", "11": "Ustedes conciben paja y dan a luz rastrojo, tu aliento es fuego devorándote.", "12": "Las naciones serán quemadas en, como espinos cortados para arder en el fuego.", "13": "¡Ustedes que viven lejos, oigan lo que he hecho!  ¡Ustedes que están cerca, reconocerán mi poder! ", "14": "Los pecadores en Tziyon están temerosos,  el temblor se ha apoderado de los impíos. \"¿Quién de nosotros puede vivir con el fuego devorador?  ¿Quién de nosotros puede vivir con el fuego eterno?", "15": "Aquel cuya vida es justa y sus palabras rectas,  aquel que aborrece la transgresión y la iniquidad,  aquel que sacude sus manos y las libra de soborno,  tapa sus oídos contra palabras de sangre  y cierra sus ojos para no mirar al mal.", "16": "Tal persona habitará en las alturas;  su refugio, una fortaleza entre los riscos, su alimento y bebida en provisión continua.", "17": "Tus ojos verán al Rey en su hermosura,  ellos contemplarán la tierra extendida en la distancia.", "18": "Tu alma meditará en el terror:\"¿Dónde está el escriba? ¿Dónde está el recibidor de tributo? ¿Dónde está el hombre que enumeró las torres?", "19": "No verás al pueblo intransigente, ese pueblo cuya lengua es tan oscura, que balbucea una lengua que no puedes entender.", "2": "(YAHWEH), muéstranos misericordia;  hemos esperado por ti. Sé Tú el brazo de ellos todas las mañanas, y nuestra salvación en tiempo de aflicción.", "20": "Contempla a Tziyon, la ciudad de nuestras festividades;  tus ojos verán a Yerushalayim, una morada segura,  las (sukkot) que no serán removidas,  cuyas estacas nunca serán arrancadas ni sus cuerdas tirantes serán cortadas. ", "21": "Pero allí en su esplendor, (YAHWEH) estará con nosotros, en un lugar de ríos y arroyos anchos. Pero ninguna barca de remos irá por allí, ningún barco majestuoso pasará cerca.", "22": "Porque (YAHWEH) es nuestro juez, (YAHWEH) es nuestro legislador,  (YAHWEH) es nuestro Rey. El nos salvará. ", "23": "Porque tus cuerdas están colgando flojas, no aseguran al mástil, ni tensan la vela. Entonces el botín compartido es tan enorme, que hasta los lisiados toman parte del despojo.", "24": "Ningún habitante dirá: \"Estoy enfermo\";  El pueblo habitando allí le será perdonado su pecado.", "3": "Al sonido del tumulto, los pueblos divagaron;  cuando Tú te exultas, los (Goyim) son esparcidos.", "4": "Tu botín es recogido como si despojados por orugas;  ellos corren sobre él como enjambre de langostas, así se burlarán de ti.", "5": "(YAHWEH) es exaltado, pues El habita en lo alto;  El ha llenado a Tziyon con justicia y rectitud. ", "6": "El será estabilidad en el tiempo de ustedes, una riqueza de salvación, sabiduría y conocimiento,  y de temor a (YAHWEH), quien es su tesoro.", "7": "¡Oigan a sus hombres fuertes clamando por ayuda! Los embajadores de (Shalom) se lamentan amargamente.", "8": "Las carreteras están desiertas, no hay viajeros. El ha roto su Pacto, despreciado a las ciudades; No tiene consideración por la vida humana.", "9": "La Tierra está de luto y debilitándose. El Levanon se está marchitando con vergüenza. El Sharon se ha vuelto como el Aravah. Bashan y Karmel han sido sacudidos hasta desnudarlos."}