{
  "1": "But speak thou that which becometh wholesome learning:",
  "2": "That the(ye) elder men be sober, honest, discreet, sound in the faith, in love and in patience.",
  "3": "And the elder women likewise that they be in such raiment,(that they shew them selves) as becometh holiness, not false accusers, not given to much drinking,(not given to much winte) but teachers of honest things,",
  "4": "that they nurture the young women(to make the young women soberminded)(enform the young women to be sober minded) to love their husbands, to love their children,",
  "5": "to be of honest behaviour,(discreet) chaste, housewifely, good, and obedient unto their own husbands, that the word of God be not evil spoken of.",
  "6": "Young men likewise exhort that they be of honest manners.(sober minded.)",
  "7": "Above all things shew thyself an ensample of good works in the doctrine, shew uncorruption,(with uncorrupt doctrine with) honesty,",
  "8": "and (with) the wholesome word which cannot be rebuked, that he which withstandeth may be ashamed, having no thing in you that he may dispraise.",
  "9": "The servants exhort to be obedient unto their own masters, and to please in all things, not answering again,",
  "10": "neither be pickers, but that they shew all good faithfulness, that they may do worship to the doctrine of God our saviour in all things.",
  "11": "For the grace of God, that bringeth health(salvation) unto all men, hath appeared",
  "12": "and teacheth us that we should deny ungodliness and worldly lusts, and that we should live honestly,(sober minded)(discreetly) righteously, and godly in this present world,",
  "13": "looking for that blessed hope and glorious appearing of the mighty God,(the glory of the great God) and of our saviour Jesu Christ:",
  "14": "which gave himself for us, to redeem us from all unrighteousness, and to purge us(us to be) a peculiar people unto himself, fervently given unto good works.",
  "15": "These things speak, and exhort, and rebuke, with all commanding.(earnest) See that no man despise thee."
}