{"1": "<pb/>‏ וַיַּרְאֵנִי נַחַל שֶׁל־מַיִם חַיִּים (זַךְ) מַבְהִיק כְּעֵין הַקָּרַח יֹצֵא מִכִּסֵּא הָאֱלֹהִים וְהַשֶׂה׃", "2": "‏ וּבְתוֹךְ רְחוֹב הָעִיר וְאֶל־שְׂפַת הַנַּחַל מִזֶּה וּמִזֶּה עֵץ חַיִּים עֹשֶׂה פְּרִי שְׁתֵּים עֶשְׂרֵה כִּי מִדֵּי חֹדֶשׁ בְּחָדְשׁוֹ יִתֵּן אֶת־פִּרְיוֹ וַעֲלֵה הָעֵץ לִתְרוּפַת הַגּוֹיִם׃", "3": "‏ וְכָל־חֵרֶם לֹא יִהְיֶה־עוֹד וְכִסֵּא הָאֱלֹהִים וְהַשֶׂה יִהְיֶה־בָּהּ וַעֲבָדָיו יְשָׁרֲתֻהוּ׃", "4": "‏ וְהֵמָּה יִרְאוּ אֶת־פָּנָיו וּשְׁמוֹ עַל־מִצְחוֹתָם׃", "5": "‏ וְלַיְלָה לֹא יִהְיֶה־עוֹד וְלֹא יִצְטָרְכוּ עוֹד לְאוֹר נֵר וּלְאוֹר שָׁמֶשׁ כִּי־יְהוָֹה אֱלֹהִים הוּא יָאִיר לָהֶם וּמָלְכוּ עַד־עוֹלְמֵי עוֹלָמִים׃", "6": "‏ וַיֹּאמֶר אֵלַי הַדְּבָרִים הָאֵלֶּה אֲמִתִּים וְנֶאֱמָנִים וַיְהוָֹה אֱלֹהֵי רוּחוֹת הַנְּבִיאִים שָׁלַח אֶת־מַלְאָכוֹ לְהַרְאוֹת אֶת־עֲבָדָיו אֵת אֲשֶׁר־הָיֹה יִהְיֶה בִּמְהֵרָה׃", "7": "‏ הִנְנִי בָא מַהֵר אַשְׁרֵי הַשֹּׁמֵר אֶת־דִּבְרֵי נְבוּאַת הַסֵּפֶר הַזֶּה׃", "8": "‏ וַאֲנִי יוֹחָנָן הוּא הָרֹאֶה אֵלֶּה וְשֹׁמְעָם וַיְהִי כְּשָׁמְעִי וְכִרְאוֹתִי וָאֶפֹּל לְרַגְלֵי הַמַּלְאָךְ אֲשֶׁר־הֶרְאַנִי אֶת־אֵלֶּה לְהִשְׁתַּחֲוֹת לוֹ׃", "9": "‏ וַיֹּאמֶר אֵלַי רְאֵה אַל־תַּעֲשֶׂה־זֹּאת כִּי־אָנֹכִי עֶבֶד כָּמוֹךָ וְחָבֵר לְךָ וּלְאַחֶיךָ הַנְּבִיאִים וְלַשֹּׁמְרִים אֶת־דִּבְרֵי הַסֵּפֶר הַזֶּה לֵאלֹהִים הִשְׁתַּחֲוֵה׃", "10": "‏ וַיֹּאמֶר אֵלַי אַל־תַּחְתֹּם אֶת־דִּבְרֵי נְבוּאַת הַסֵּפֶר הַזֶּה כִּי קָרוֹב הַמּוֹעֵד׃", "11": "‏ הַחוֹמֵס יוֹסִיף לַחְמֹס וְהַטָּמֵא יוֹסִיף לְהִטַּמֵּא וְהַצַּדִּיק יוֹסִיף לְהִצָּדֵק וְהַקָּדוֹשׁ יוֹסִיף לְהִתְקַדֵּשׁ׃", "12": "‏ וְהִנְנִי בָא מַהֵר וּשְׂכָרִי אִתִּי לְשַׁלֵּם לְאִישׁ כְּמַעֲשֵׂהוּ׃", "13": "‏ אֲנִי הָאָלֶף וְהַתָּו הָרֹאשׁ וְהַסּוֹף הָרִאשׁוֹן וְהָאַחֲרוֹן׃", "14": "‏ אַשְׁרֵי הַמְכַבְּסִים אֶת־שַׂלְמֹתֵיהֶם לְמַעַן יִהְיֶה לָהֶם רִשְׁיוֹן בְּעֵץ הַחַיִּים וּבָאוּ הָעִירָה דֶּרֶךְ הַשְּׁעָרִים׃", "15": "‏ וּמִחוּץ לָעִיר הַכְּלָבִים וְהַמְכַשְּׁפִים וְהַזֹּנִים וְהַמְרַצְּחִים וְעֹבְדֵי הָאֱלִילִים וְכָל־אֹהֵב שֶׁקֶר וְעֹשֵׂהוּ׃", "16": "‏ אֲנִי יֵשׁוּעַ שָׁלַחְתִּי אֶת־מַלְאָכִי לְהָעִיד לָכֶם אֶת־אֵלֶּה בִּפְנֵי הַקְּהִלּוֹת אָנֹכִי שֹׁרֶשׁ דָּוִד וְתוֹלַדְתּוֹ כּוֹכַב נֹגַהּ הַשָּׁחַר׃", "17": "‏ וְהָרוּחַ וְהַכַּלָּה אֹמְרִים בֹּא וְהַשֹּׁמֵעַ יֹאמַר בֹּא וְהַצָּמֵא יָבוֹא וְהֶחָפֵץ יִקַּח מַיִם חַיִּים חִנָּם׃", "18": "‏ מֵעִיד אֲנִי בְּכָל־הַשֹּׁמֵעַ דִּבְרֵי נְבוּאַת הַסֵּפֶר הַזֶּה אֲשֶׁר אִם־יוֹסִיף אִישׁ עֲלֵיהֶם יוֹסִיף עָלָיו הָאֱלֹהִים אֶת־הַמַּכּוֹת הַכְּתוּבוֹת בַּסֵּפֶר הַזֶּה׃", "19": "‏ וַאֲשֶׁר יִגְרַע מִדִּבְרֵי סֵפֶר הַנְּבוּאָה הַזֹּאת יִגְרַע הָאֱלֹהִים אֶת־חֶלְקוֹ מֵעֵץ הַחַיִּים וּמֵעִיר הַקֹּדֶשׁ הַכְּתוּבִים בַּסֵּפֶר הַזֶּה׃", "20": "‏ הַמֵּעִיד הָעֵדוּת הַזֹּאת אֹמֵר אָמְנָם כֵּן אֲנִי בָא מַהֵר אָמֵן בֹּאָה־נָּא הָאָדוֹן יֵשׁוּעַ׃", "21": "‏ חֶסֶד אֲדֹנֵינוּ יֵשׁוּעַ הַמָּשִׁיחַ עִם כָּל־הַקְּדוֹשִׁים אָמֵן׃"}