{"1": "<pb/>‏ וָאֵרֶא הַשֶׂה פֹּתֵחַ אֶחָד מִן־שִׁבְעָה הַחֹתָמוֹת וָאֶשְׁמַע אַחַת מֵאַרְבַּע הַחַיּוֹת מְדַבֶּרֶת וְקוֹלוֹ כְּקוֹל רַעַם לֵאמֹר בֹּא וּרְאֵה׃", "2": "‏ וָאַבִּיט וְהִנֵּה סוּס לָבָן וְהָרֹכֵב עָלָיו קֶשֶׁת בְּיָדוֹ וַתִּנָּתֶן־לוֹ עֲטָרָה וַיֵּצֵא מְנַצֵּחַ וּלְמַעַן יְנַצֵּחַ׃", "3": "‏ וּכְפִתְחוֹ אֶת־הַחוֹתָם הַשֵּׁנִי וָאֶשְׁמַע אֶת־הַחַיָּה הַשֵּׁנִית אֹמֶרֶת בֹּא וּרְאֵה׃", "4": "‏ וַיֵּצֵא סוּס שֵׁנִי וְהוּא אָדֹם וּלְרֹכְבוֹ נִתַּן לְהַעֲבִיר אֶת־הַשָּׁלוֹם מִן־הָאָרֶץ לְמַעַן יַהַרְגוּ אִישׁ אֶת־אָחִיו וַתִּנָּתֶן־לוֹ חֶרֶב גְּדוֹלָה׃", "5": "‏ וּכְפִתְחוֹ אֶת־הַחוֹתָם הַשְּׁלִישִׁי וָאֶשְׁמַע אֶת־הַחַיָּה הַשְּׁלִישִׁית אֹמֶרֶת בֹּא וּרְאֵה וָאַבִּיט וְהִנֵּה סוּס שָׁחֹר וּבְיַד רֹכְבוֹ מֹאזְנָיִם׃", "6": "‏ וָאֶשְׁמַע קוֹל מִתּוֹךְ אַרְבַּע הַחַיּוֹת אֹמֵר קַב חִטִּים בְּדִינָר וּשְׁלֹשָׁה קַבִּים שְׂעֹרִים בְּדִינָר וְאֶת־הַשֶּׁמֶן וְהַיַּיִן אַל־תַּשְׁחֵת׃", "7": "‏ וּכְפִתְחוֹ אֶת־הַחוֹתָם הָרְבִיעִי וָאֶשְׁמַע אֶת־הַחַיָּה הָרְבִיעִית אֹמֶרֶת בֹּא וּרְאֵה׃", "8": "‏ וָאֵרֶא וְהִנֵּה סוּס יְרַקְרַק וְהָרֹכֵב עָלָיו שְׁמוֹ מָוֶת וּשְׁאוֹל יוֹצֵאת לְרַגְלָיו וַיִּנָּתֵן לָהֶם שָׁלְטָן עַל־רְבִיעִית הָאָרֶץ לְהָמִית בַּחֶרֶב וּבָרָעָב וּבַדֶּבֶר וּבְחַיַּת הָאָרֶץ׃", "9": "‏ וּכְפִתְחוֹ הַחוֹתָם הַחֲמִישִׁי וָאֵרֶא מִתַּחַת לַמִּזְבֵּחַ אֶת־נַפְשׁוֹת הַטְּבוּחִים עַל־דְּבַר הָאֱלֹהִים וְעַל־הָעֵדוּת אֲשֶׁר הָיְתָה בְּפִיהֶם׃", "10": "‏ וַיִּזְעֲקוּ בְּקוֹל גָּדוֹל וַיֹּאמְרוּ אֲדֹנָי הַקָּדוֹשׁ וְהָאֲמִתִּי עַד־מָתַי לֹא תִשְׁפֹּט וְלֹא־תִקּוֹם אֶת־דָּמֵינוּ מִיֹּשְׁבֵי הָאָרֶץ׃", "11": "‏ וַיֻּתַּן לְכָל־אֶחָד מֵהֶם שִׂמְלָה לְבָנָה וַיֵּאָמַר אֲלֵיהֶם לָנוּחַ עוֹד זְמַן מְעַט עַד־מְלֹאת מִסְפַּר חַבְרֵיהֶם וַאֲחֵיהֶם שֶׁסּוֹפָם לֵהָרֵג כְּמוֹהֶם׃", "12": "‏ וָאֵרֶא בְּפִתְחוֹ אֶת־הַחוֹתָם הַשִּׁשִּׁי וְהִנֵּה רַעַשׁ גָּדוֹל וַיִּקְדַּר הַשֶּׁמֶשׁ כְּשַׂק שֵׂעָר וְהַיָּרֵחַ נֶהְפַּךְ לְדָם׃", "13": "‏ וְכוֹכְבֵי הַשָּׁמַיִם נָפְלוּ אָרְצָה כַּאֲשֶׁר תִּנּוֹעַ תְּאֵנָה בְּרוּחַ חֲזָקָה וְהִשְׁלִיכָה פַּגֶּיהָ׃", "14": "‏ וְהַשָּׁמַיִם מָשׁוּ כְּסֵפֶר נִגְלָל וְכָל־הַר וָאִי מִמְּקוֹמָם נֶעְתָּקוּ׃", "15": "‏ וּמַלְכֵי הָאָרֶץ וְהַנְּגִידִים וְשָׂרֵי הָאֲלָפִים וְהָעֲשִׁירִים וְהַתַּקִּיפִים וְכָל־עֶבֶד וְכָל־בֶּן־חֹרִים הִתְחַבְּאוּ בַּמְּעָרוֹת וּבְסַלְעֵי הֶהָרִים׃", "16": "‏ וַיֹּאמְרוּ אֶל־הֶהָרִים וְאֶל־הַסְּלָעִים נִפְלוּ עָלֵינוּ וְכַסּוּנוּ מִפְּנֵי הַיֹּשֵׁב עַל־הַכִּסֵּא וּמִפְּנֵי חֲמַת הַשֶׂה׃", "17": "‏ כִּי בָא יוֹם אַפּוֹ הַגָּדוֹל וּמִי יַעֲמֹד׃"}