{"1": "<pb/>Atiwe' tzaqpib'lwe ex ati woklene' te apostl, oje wile' Jesus ju' Qajaw, ex aye'ye' waq'unb'ene' toj taq'un Qajaw.", "2": "Qajlo mya apostl qine' toj kywitz txqantl; atzunte' kyeye', apostl qinwe', qu'n xi'q'ancha'la' tu'nju' mache okslane' ti'j Qajaw.", "3": "Atzun tzaq'web'lju' wu'ne' kyeju' nche yolin wi'je':", "4": "Atiqe' qoklen tu'n ttzaj q'o'n qwaye' ex qk'wa'ye',", "5": "ex tu'n txi' qk'le'ne' qxu'jile' okslal quk'i'le', kse'n nkb'incha'n txqantl apostl, exqe' titz'in Qajaw, ex Sepas.", "6": "¿Ma oqo'kx tzunqe' tuk'i'l B'ernab'e mixti' qoklene' tu'n qtzaj o'ni'ne' kyu'n okslal?", "7": "¿Ma atitzun jun xjal te q'oj ax nchjonte twa? ¿Ma atitzun jun xjal nawan iw ex myatzu' nwana' ti'j ub'a? ¿Ma atitzun jun k'ik'lel rit myatzu' nwana' kyi'ju' rit?", "8": "Lalun kmaye' qa naq tnab'l xjal ja'lu, qu'n ex intma'n toj tkawb'il Moyses.", "9": "Tz'ib'a'nte' toj tu'jil kawb'il kjalu: Lalun tz'ok tq'o'na pa ti'j ttxa'n wakx ajtokx wab'el triy, chiju' tz'ib'a'n. Mya inwt b'ajx tk'u'j Dyos kyi'ju' wakx,", "10": "xi'nb'ajxa'te Dyos tk'u'j qi'j. Qu'n kub' tz'ib'et te' kawb'il qu'nel, aju' naq'unante tx'otx' exju' nel q'inte triy, nche aq'unan tu'n kwan ti'ju' twitz awal.", "11": "Ikytzun qeju'ye', makyej qawa'ne' tyol Dyos kxole', tu'me'lte' tu'n ttzaj kyq'o'ne' o'nb'ilqeye' tu'n qanq'ine'.", "12": "Qa ati kyoklen txqantl kyib'aje', tu'me'lxi'xte' atiqe' qoklen. <pb/>B'ajxtzun tz'ajb'ena' qeju'ye' lu qu'n, ex matxi' tzik'x tkyaqil qu'ne' tu'n lalun tz'ok maqb'il teju' pakb'ab'lte tpakb'al b'a'n tu'n Krist.", "13": "Kanli kwitze' qa aye' nche aq'unan toj ajb'eb'l toj tja Dyos, axtzu' nche wana' ti'ju' tja Dyos. Aye' nche aq'unan ti'j q'olb'eb'l janche kub'a' chojb'il, nche wan ti'ju' tchib'jil alu'mj nkub' te chojb'il.", "14": "Ikxtzun tu'me'lju', kyej tq'o'n Qajaw tu'n kwanju' pakb'al tpakb'al b'a'n ti'jxju' pakb'ab'l.", "15": "Atzunwe' b'ajx tz'ajb'ena' jun kxolju' woklene' lu wu'ne', ex min nxi' ntz'ib'a'ne' lu naqwit tu'n ttzaj kyq'o'ne' ch'i'n oyaj weye'. ¡Masb'a'n tu'n nkyime' ex mya tu'n tel q'i'n woklene'!", "16": "<pb/>Mya ninb'ilwe' we tu'n txi' nma'ne' tpakb'al b'a'n, qu'n aku' Qajaw q'mante tu'n txinma'ne'. ¡Qab'anx nwitze' qa min xxinpakb'a'ne'!", "17": "Qu'mtzun, qama nb'inchaye' wu'nxe', ati woklene' tu'n ttzaj q'o'n o'nb'il weye'; qatzun chq'o'n qine' tu'n nb'inchanteye', jun aq'untlte' njapun wu'ne' tzaj toqxena'n Dyos weye'.", "18": "Tojtzun ja'lu, aweju'ye' chojb'il we aju' ntzalajb'ile' tu'n nxinma'ne' tpakb'al b'a'n mya chjo'n; aju' min najb'en woklene' tu'n nwane' ti'ju' pakb'ab'l tyol Dyos.", "19": "<pb/>Maskye mya lq'o'n majin qine' kye xjal, machinokye' lq'o'n majin kye kykyaqil, tu'n kyokslan nim xjal te Krist.", "20": "Ajntene' kyxol aj Juda, nok nq'o'n wib'e' te aj Juda, tu'n kyokslan wu'ne' te Krist; aju' tu'n kkanb'etju' ate'qe' tjaq' tkawb'il Moyses, matz'ok nq'o'nku' wib'e' tjaq' tkawb'il Moyses, maskye myatzu' ta'qinwe'.", "21": "Toj juntl tu'me'l, tu'n kyokslanju' min te'qe' tjaq' tkawb'il Moyses, nok nq'o'n wib'e' kse'nkye, maskye atinqinwe' tjaq' tkawb'il Dyos, tjaq'na' tkawb'il Krist ta'qinwe'.", "22": "Ajntene' kyuk'i'lju' na'mx kkuwix toj kyokslab'l, nok nq'o'n wib'e' numjni kse'nkye, tu'n tb'ent kyonetxi'xtl. In oknq'o'n wib'e' kse'nqe' xjal kkyaqil, tu'n tb'ant kyklet junjun kxol.", "23": "Tkyaqil nb'incha'ne' ikju' tu'n tpakb'etju' tpakb'al b'a'n, tu'ntzun wajb'ene' toju' aq'untl lu.", "24": "<pb/>B'i'n kyu'ne' toj jun sqach te ojqela'n, kkyaqil nche ojqelan, naqtzun junte' nk'monte oyaj. Che ojqelan qe'tzunkye' tu'n kkanb'anteye' oyaj.", "25": "Aye'kye' nkyb'incha'nkyib' tu'n kxi' tojun sqach, nkjk'u'n kyib' ti'j tkyaqilju' nmaqun kye. Nkb'incha'n ja'lu tu'n tkanb'et jun oyaj toj wi'yj kb'ajel; atzunqe, noktilil qu'n tu'n qk'monte jun oyaj lay b'aj.", "26": "Awe' min nchin ojqelanwe' mtz'u'nwt nwitze' ex min nchin q'ojinwe' naqwit nel njuma'n nq'ob'e'.", "27": "Inpe' kub' njtz'o'nwib'e' tu'n txi' nb'i'ne' Dyos, tu'ntzun lalun laywit chin ele' b'a'n tb'ajlenxi' nq'o'n xnaq'tzb'ile' kye txqantl."}