{"1": "<pb/>E'ntzik ex e'witz'in, wajb'ile' tu'n kyb'inte qe'ju'ye' oklenj nche tzaj tq'o'n Xewb'aj Xjan.", "2": "<pb/>Kanli kwitze' tej na'mxtoq kyokslane', moẍqe'toqe' lepchi qe'ye' kyi'j witzleb' min nche yolin.", "3": "Qu'mtzun wajb'ile' tu'n kb'inteye' ja'lo, aju' ati T-xew Dyos tuk'i'l lay b'ent ttxkon il tib'aj Jesus, ex lay b'ent tmante jun: ¡Qajawte' Jesus! chiwt qa min nyolin tu'n tipumal Xewb'aj Xjan.", "4": "<pb/>Chukchaqju' oklenj ati kxol okslal, axtzunte Xewb'aju' jun intzaj q'onte.", "5": "Chukchaq tu'me'l ati tu'n qajb'ena', junxtzunte' Qajaw inq'mante tu'n qb'inchante.", "6": "Chukchaq tu'me'l ntyek'u'na'tib' ipumalj, axtzunte Dyosju' nb'inchante tkyaqil tu'n tipumal.", "7": "Teyile junjun intzaj tq'o'n Dyos toklen tu'n ati Xewb'aj Xjan tuk'i'l, tu'n tajb'en kye txqantl.", "8": "Ntzaj q'o'n toklen junjun tu'nel Xewb'aj Xjan tu'n tyolin tuk'i'l nab'l; aye'tzun txqantl ntzaj q'o'n kyoklen tu'n kyolin tuk'i'l nim ojtzqib'l tu'nxju' Xewb'aj Xjan.", "9": "Junjun nkyk'mo'n okslab'l tu'nxju' Xewb'aj, aye'tzun txqantl nkyk'mo'n kyoklen tu'n kq'anet yab'.", "10": "Junjun nkyk'mo'n kyoklen tu'n kb'ent b'a'nq'ob'aj kyu'n, aye'tzun txqantl ati kyoklen tu'n kpakb'anteju' ntma'n Dyos. Ate' junjun ntzaj q'o'n kyoklen tu'n telkynik' kyi'ju' xewb'aj mya ax ex ti'ju' Xewb'aj axxi'x, aye'tzun txqantl tu'n kyolin kyoj junxi'tl yol; expe' ntzaj q'o'n kyoklen txqantl tu'n tpjetju' nq'manjtz kyoj junxi'tl yol.", "11": "Tkyaqiltzun ja'lu nb'ant tu'nx tipumal jun Xewb'aj, ex a inq'mante alkye toklen junjun ntzaj tq'o'n.", "12": "<pb/>Kse'n qxmilal, maskye nim ate'k ti'j, junx xmilte'. Ikxtzunte Kristju'.", "13": "Ikxtzun tu'me'lju', qkyaqil, aj Juda ex mya aj Juda, lq'o'n majin ex tzaqpi'n, jaw a' qwi' tu'n qok te junx xmilqo' qkyaqil tu'nxju' jun Xewb'aj; ex qkyaqil maqo k'wan ti'jx jun Xewb'aj.", "14": "<pb/>Myanaq junxju' qxmilal, b'a'npunju' tmuj iqa'ntib'.", "15": "Chiwtju' qqan: Myana' q'ob'aj qinwe', mya te xmil qine', tu'ntzun mya q'ob'aj ma myatzun tex qxmilal.", "16": "Ex chiwtju' qẍkyin: Myana' witzb'aj qinwe', mya te xmil qine', tu'ntzun mya tb'aq' witzb'aj ma myatzun tex qxmilal.", "17": "Naqwit tkyaqil qxmilal witzb'ajile', lay b'ent qb'in. Ex naqwit tkyaqil qxmilal ẍkyinile, lay b'ent qsiqon.", "18": "Atzunte Dyos kyej tq'o'n junjun tmoju' qxmilal tojx tkub'el se'nx kub' t-xima'n.", "19": "Naqwit junxju' qxmilal, myawtlo tz'aqliqo'.", "20": "Maskye b'a'npun tmoju' qxmilal iqa'ntib', junte' qxmilal.", "21": "<pb/>Lay b'ent txitma'n qwitz te qq'ob': Mixti' tajb'ena weye', chiwt; ex lay b'ent txitma'n qwi' kye qqan: Mixti' kyajb'ene' weye', chiwt.", "22": "Aye'penakye' tmoju' qxmilal naku'j mixti'xi'x kyipumal toj qwitz, atixi'x kyajb'en;", "23": "exqe' tmoju' qxmilal mixti'xi'x kyoklen qe, inche qktxu'n b'a'nxi'x. Exqe' tmoj qxmilal myab'a'n kyka'yink toj qwitz, aye'pe' ka'yi'n qexi'xju' qu'n,", "24": "kxa'pe' nqb'incha'n kyi'ju' tmoj qxmilal b'a'n kka'yink toj qwitz. Kyej tq'o'n Dyos qxmilal ikyju', tu'n kynimet-xi'xju' tmoj qxmilal mixti'xi'x kyoklen toj qwitz,", "25": "tu'ntzun lalun tz'el tpa'ntib'ju' xmil, teyile junjun tmojtib' tu'n t-ximan kyi'ju' txqantl.", "26": "Qama k'ixb'i junju' tmoj qxmilal, kykyaqilju' txqantl nche yajti tuk'i'l; qatzun matxi ka'yi'n junju' tmoj qxmilal, kykyaqilju' txqantl nche tzalaj.", "27": "<pb/>Ikytzu'n, aye'ye' t-xmilal Krist, ex teyile junjunkye' jun tmoj t-xmilal Krist ati jun tajb'eb'l.", "28": "A tajb'il Dyos tu'n tten kyoklen junjun kxol okslal, tnejelxi'x tu'n kyten apostl; tkab', tu'n kyten pakb'alte ntma'n Dyos; toxi'n, tu'n kyten xnaq'tzal; ex tu'n kten junjun tu'n kb'ant b'a'nq'ob'aj kyu'n, junjuntl tu'n kyq'anet yab' kyu'n, junjuntl tu'n kyonin, junjuntl tu'n kyjk'unte ttxa'n aq'untl, junjuntl tu'n kyolin kyoj junxi'tl yol.", "29": "Mya kkyaqil apostl, ex mya kkyaqil pakb'al tyol Dyos qe'. Mya kkyaqil xnaq'tzalqe', ex mya kykyaqil nb'ant b'a'nq'ob'aj kyu'n,", "30": "ex mya kykyaqil nb'ent kq'anan yab'. Ex mya kykyaqil nb'ant kyolin toj junxi'tl yol, ex mya kykyaqil nb'ant tpjet yol kyu'n.", "31": "Ati tu'n toktilil kyu'ne' tu'n tten kyoklene' b'a'nxi'x. Ayintzunwe' kxel nxnaq'tza'ne' tb'anilxi'x tb'eyil kyeye'."}