{"1": "<pb/>Eh ¿chib'ih i neenqaq'or chi riij i re'? ¿Mi ko naaqa'nam i mahk, reh chi re' Dios xiik' chik naah i rotob'il nee ruyeew qeh?", "2": "Ra'j xti ma' chih ta re', ruum re' hoj, hoj chik kamnaq chuwach i mahk. Ma' nee ta chik i ruyee riib' chi neqoh-ooj chi qawach chub'anariik i mahk.", "3": "Re' taq i hat aweht'al taq chik chi ruum i ruqajiik qahaa' panha', qoh okik pan jinaj wach k'uxliis ruuk' i QaJaaw Jesucristo, eh qoh-ehtrik wo' haa' i rukimiik.", "4": "Eh ruum i ruqajiik qahaa' panha', qoh-ehtrik haa' i rumuhqiik i QaJaaw Jesucristo, qoh kimik chuwach i mahk. Eh qoh-ehtrik wo' haa' i ruwuktiik cho ruka'peech, je' rukab' noq xwukteesjik cho ruuk' i rajaawriik Ajaab'ees Dios, i ruk'ul chi naa qawihiik chupaam i jinaj i ak' k'acharik.", "5": "<pb/>Wila' xoj-ehtrik haa' i rukimiik i Jesucristo, je' wo' chik re' noq naaqehtriik haa' i wuktik chaloq chi k'achlik qawach.", "6": "Re' hoj qeht'al chik chi re' taqe i ma' holohik ta laj na'ojb'al inqa a'n junkojariik haa' wach kuruus xb'aan ruuk' i Jesucristo, reh chi xsahchik wach i mahk pan qánima, reh chi ma' re' ta chik i mahk neenqakamaneej wach,", "7": "ruum awach inkimik chuwach i mahk, ma' xta chik rajaawriik i mahk chinaah.", "8": "Eh wila' xoj-ehtrik haa' i hoj i rukimiik i Jesucristo, ch'iklik wo' qak'ux chi naa qak'achariik ruuk' i reh chupaam i jinaj chik ak'laj k'acharik.", "9": "Re' hoj qeht'al chi re' Jesucristo xwukteesjik wo' chik chaloq ruum i Dios, eh ma' jaruuj chik naa rukimiik. Re' kimik ma' xta chik rajaawriik chinaah,", "10": "Eh noq xkimik i Jesucristo, xa junriim xkimik, reh chi xusach wach i mahk. Eh noq xk'aach wo' chik cho ruka'peech, reh chik ye'b'al ruloq'il i Dios i ruk'achariik.", "11": "Eh re' taq i hat chanab'eej taq chi hat taq chik kamnaq chuwach i mahk. Eh re' taq aak'achariik ye'b'al chik ruloq'il i Dios, reh chi naa taq awihiik pan jinaj wach k'uxliis ruuk' i Jesucristo.", "12": "<pb/>Eh maayeew taq chik q'ab' reh i mahk chi nee ruyeew i rajaawriik chinaah taq ati'jolal i xa sahchik wach reh. Eh maayeew taq q'ab' reh i mahk chi nee taq tirumin chub'anariik i ruk'ax taq wach ati'jolal.", "13": "Eh re' taq i hat xat kimik taq chi chuwach i mahk, xat k'aach wo' chik taq ruka'peech, ruum aj re' maa kemelej taq chik aawooq aq'ab' reh i rub'anariik i mahk. Chaq'asaj la' taq awiib' ree Dios chi manlik, reh i rub'anariik i imponik chuwach i reh.", "14": "Eh re' mahk ma' nee ta chik i ruyeew i rajaawriik taq cha naah, ruum ma' re' ta chik i najtir k'uhb'aal taq inanimaj, chi ri'sil la' i rotob'il i Dios taq chik wilkaat.", "15": "<pb/>Eh ¿chib'ih jariik i neenqaq'or? ¿Mi ruk'ul chi neenqa a'n i mahk, ruum chi ri'sil chik i rotob'il i Dios wilkooj, eh chi ma' re' ta chik i najtir k'uhb'aal inchopwik qanaah? Ra'j xti ma' ruk'ul ta chi qeh re'", "16": "Re' taq i hat aweht'al taq chi re' i ruq'asaj riib' chi kamanik ruuk' i rupatroon re' wo' re' naa runimam. Eh je' wo' re' taq ineenak'ul i hat wila' xanimaj taq i rukamaj i mahk kimik i ruk'am taq chaaweh. Eh wila' re' Dios taq xanimaj, k'acharik i ruk'am taq chaaweh.", "17": "Re' taq i hat noq xub'an, re' naq taq i mahk iminwik aweh chub'anariik i re' ma' re'. Raaj yu'naak ma' chih ta chik. Re' hin inut'iosej ree Dios chi xanimaj taq chu'nchel awánima i korik laj k'uhb'aal xk'uhtjik taq chaaweh.", "18": "Hat taq chik ko'limaj chuwach i mahk. Eh yu'naak, re' chik i korik laj k'acharik i nayeew taq ak'ux chub'aan.", "19": "Re' hin ma' pan k'ayeew ta wach q'orik k'ahchi' taq nuq'orom aweh i wili, ruum komajaa' taq neenareq chi riij. Eh noq xub'an chaloq, aq'asam naq taq chaawiib' chub'anariik i yeb'ee wach na'ojb'al, chub'anariik iraaj ma' raaj b'anarik. Je' wo' chik re' noq chaq'asaj taq awiib' yu'naak chub'anariik i korik, reh chi nee taq ti k'acharik pan santohiil chuwach i Dios.", "20": "<pb/>Noq kore' naq i mahk inchopwik taq anaah, ma' nakapaaj ta naq taq rub'aan i holohik laj k'acharik.", "21": "Eh ¿chib'ih taq jariik i xak'ax ruuk' i rub'anariik i re' ma' re' xa a'n taq chaloq re' re'? ma' xtaj. Tik'ixik la' taq chik ruum yu'naak, ruum xareq taq chi riij chi pankimik naq taq k'ahchi' kaat ruk'amam.", "22": "Raaj yu'naak, hat taq chik ko'limaj chuwach i mahk, parukamaj chik i Dios taq xaq'asaj awiib'. Re' wili ra'j wilik taq re' i neenak'ax ruuk', ruum ruuk' i re' naa taq areqem i santo laj k'acharik chuwach i Dios, ruum i re' ruye'ariik taq aweh i juneliik k'acharik.", "23": "Ruum re' tojb'al i ruyeew i mahk, re' i kimik. Raaj i qakooch i ruyeew i Dios reh, re' i juneliik k'acharik naaqehtriik parub'ihnaal i QaJaaw Jesucristo, i qaj Ko'loom."}