{"1": "<pb/>Ruum aj re', ma' xta chik neenako'leej wii' awiib' hat, i ti q'atwik q'orik chikinaah tokoom, atoob' ta naq wilik ana'ojb'al. Noq inaq'at q'orik chikinaah tokoom i hat, xa re' hat i nayeew awiib' panti' k'axik, ruum i na a'n wo' aweh inki a'n i keh.", "2": "Re' hoj qeht'al chi re' Dios ko parub'ehel i ruq'at i q'orik chikinaah i kib'anik reh i yiib' wach na'ojb'al re' re'.", "3": "Eh re' hat i ti q'atwik q'orik chikinaah tokoom, eh i na a'n wo' aweh i ma' toob' taj inki a'n i keh, maakapaaj i hat chi naa ako'leem awiib' chuwach i ti' k'axik naa ruye'em chaloq i Dios.", "4": "Re' hat ma' imponik ta panaq'awach i rotob'il, i ruk'axb'al, i q'unil wach ruk'ux i Dios. Eh ma' nakoj ta rehtaal chi ruuk' naq i rotob'il i Dios, k'ahchi' kaat ruye'em chi naa ayot'om ak'ux chuwach chi riij amahk eh re' naq chik i reh neenanimaj.", "5": "Xa re' la' re' hat inakowb'isaj anaah. Ma' nawaaj ta ayot'om ak'ux chi riij amahk, ruum aj re', re' hat xa cha wib'il awiib' k'ahchi' amolom wach cha naah i ti' k'axik na' chureq ruq'ijil, noq naa rub'anam i q'ataj q'orik i Dios parub'ehel.", "6": "Re' noq rutojom reh i ju'jun re' q'oreel chib'ih i xub'an chib'ih i xuq'or.", "7": "Eh naa ruye'em keh i juneliik k'acharik awach i k'ahchi' kikuyum rub'anariik i holohik laj na'ojb'al, k'ahchi' kisik'im chi naa ruye'ariik kiloq'il, chi naa ruye'ariik i kik'axb'aal.", "8": "Eh re' Dios ruuk' rujosq'iil naa ruye'em taqe panti' k'axik i xa q'et q'et taqe, re' taqe i ma' nkaaj ta rub'anariik i korik, re' chik i yiib' wach inki a'n.", "9": "Eh chu'nchel i kib'anik reh i yiib' wach na'ojb'al, jinaj runimaal ti' k'axik naa ruye'ariik chikinaah ruum i Dios, peet taqe aj judío, je' wo' taqe i ma' re' ta aj judío.", "10": "Eh re' taqe i kib'anik reh i holohik laj na'ojb'al, naa ruye'ariik keh ruum i Dios i kiloq'il, i rusuqkiil k'uxliis. Re' taqe i aj judío naa ruye'ariik keh chi peet, eh naa wo' ruye'ariik keh i ma' re' ta taqe aj judío,", "11": "ruum re' Dios reh ma' awach taj i tokoom rilariik i rub'an. Xa jinaj la' wach rilariik i rub'an.", "12": "<pb/>Eh chu'nchel i ximahkunik chi ma' xq'orarik ta keh i najtir k'uhb'aal ma' naa ta ruq'atariik i q'orik chikinaah. Eh re' taqe aj judío i ximahkunik, keht'al i ruq'or i najtir k'uhb'aal, re' wo' k'uhb'aal naa ruq'atwiik q'orik chikinaah,", "13": "ruum ma' nee ta kikahnik chi ma' ta chih kimahk i xa re' rib'irjiik i k'uhb'aal inki a'n re' la' taqe i kinimanik reh i ruq'or i k'uhb'aal kikahnik chi ma' xta chik kimahk.", "14": "Raaj taqe i ma' re' ta aj judío, i ma' keht'al taj ruq'or i najtir k'uhb'aal, xa pankik'ux inchalik runimjiik i k'uhb'aal. Eh xa kik'uhb'aal kiib', ruum inkik'raaj pankik'ux i holohik, i ma' holohik taj.", "15": "Re' keh inkik'uhtaaj chi tz'ihb'amaj pan kánima i rukamaj k'uhb'aal. Eh wilik pech noq re' kikapeew naa rukojwiik kimahk oon re' kikapeew naa ruk'uhtaniik reh chi ma' xta kimahk.", "16": "Re' na' chub'an i q'ataj q'orik i Dios parub'ihnaal i Jesucristo na' chuteh wach inki a'n chi q'eeqmaal i tinamit, je' rukab' i ruq'or i ak' k'uhb'aal i nuq'or rib'iral i hin.", "17": "<pb/>Eh re' hat inaq'or awiib' chi hat aj judío. Ruum i re', inach'ikaa' ak'ux ruuk' i najtir k'uhb'aal, xa nim chik awach i na a'n awiib' chi re' Dios ehchan aweh.", "18": "Re' hat aweht'al aha' wilik iraaj i Dios chi naa a'nam. Eh re' k'uhb'aal re' re' ink'uhtanik aweh chi naa asik'im wach i ma' xta reet chi b'anarik.", "19": "Ruum aj re', q'e' naa niimb'isaj awiib' chuq'orariik chi nee na a'n ruk'uhtjiik kib'eeh i je' taqe moywach eh chi hat kisaqumaal i panq'equm k'acharik inki a'n", "20": "Eh inaq'or chi naa a'n kitijiik i ma' xta kina'ojb'al, je' wo' hoq i ma' nkireq ta rukorkiil i korik, eh inaq'or chi re' najtir k'uhb'aal ink'uhtanik aweh chi nareq ana'ojb'al, chi nareq chi riij i korik.", "21": "Eh wila' neena a'n kitijiik taqe tokoom, ¿chib'ih reet noq ma' peet inatijej awiib' i hat? Wila' naq'or chi ma' toob' taj i leq', ¿chib'ih reet noq ko na a'n wo' aweh i leq' i hat?", "22": "Wila' naq'or chi ma' toob' taj i ch'uwa'risanik wach kaxáro, ¿chib'ih reet noq inach'uwa'risaj wach aakaxáro i hat? Eh wila' nawixowaaj kiwach i tiyoox, ¿chib'ih reet noq tiooj chi i leq' chupaam paat kiwihik wii'?", "23": "Re' hat xa nim chik awach i na a'n awiib', ruum aweht'al i najtir k'uhb'aal. Ruum chi ma' nanimaj taj ma' nayeew ta ruloq'il i k'achlik Dios.", "24": "Xti korik wo' i ruq'or i tz'ihb'amaj pan santo laj huuj chi je' wili: Ruum taq ayiib' wach na'ojb'al i na a'n i hat taq aj judío, inkib'aj i Dios i ma' re' ta taqe aj judío, inki.", "25": "<pb/>Xti korik noq awach neenpoch'arik naah i ruk'achab' rehtalil chi aj Judío, neen kamanik reh wila' runimaj i najtir k'uhb'aal. Eh wila' ma' runimaj i k'uhb'aal re' re', neenkahnik chi xa je' ma' xb'aan ta reh i re'.", "26": "Raaj wila' re' i ma' poch'ooj ta naah i ruk'achab' neerub'an runimjiik i ruq'or i najtir k'uhb'aal, neenkojarik paruman ruum i Dios chi je' poch'ooj naah i ruk'achab', atoob' ta naq ma' b'anooj ree reh.", "27": "Eh awach i runimaj i k'uhb'aal, atoob' ta ma' poch'ooj naah i ruk'achab', re' reh naa ruq'atwiik q'orik chinaah i b'anooj reh i re', ruum re' i poch'ooj naah i ruk'achab' xa rehtalil naq chib'ih ruq'or i najtir k'uhb'aal, eh ma' xub'an ta runimjiik.", "28": "Re' i manlik aj judío ma' xata neeruk'uhtaaj riib' chi je' tii chik aj judío xa ruum ta chi poch'ooj naah i ruk'achab' rehtalil chi aj judío, eh ma' xata wo' wach ruti'jolal naa ruk'utiniik.", "29": "Re' i manlik aj judío xti re' wo' cho paránima, re' manlik ehtalil re' i re' runimjiik i Dios. Ma' re' taj i xa tz'ihb'amaj panhuuj, panuxlab'al la'. Eh re' imb'anik reh i re' re', Dios neenkojwik reh paruman, ma' re' ta taqe xa tinamit."}