{"1": "<pb/>Cuando Jesús terminó todos estos discursos, dijo a sus discípulos:", "2": "<pb/><J>—Como saben, dentro de dos días es la Pascua, y el Hijo del hombre va a ser entregado para que lo crucifiquen.</J>", "3": "<pb/>Por entonces se reunieron los jefes de los sacerdotes y los ancianos del pueblo en casa de Caifás, el sumo sacerdote.", "4": "Allí tomaron el acuerdo de tender una trampa a Jesús para prenderlo y darle muerte.", "5": "Dijeron, sin embargo: <pb/>—No lo hagamos durante la fiesta, a fin de evitar que se altere el orden público.", "6": "<pb/>Estaba Jesús en Betania, en casa de un tal Simón, a quien llamaban el leproso,", "7": "cuando una mujer que llevaba un perfume muy caro en un frasco de alabastro se acercó a él y vertió el perfume sobre su cabeza mientras estaba sentado a la mesa.", "8": "Esta acción molestó a los discípulos, que dijeron: <pb/>—¿A qué viene tal derroche?", "9": "Este perfume podía haberse vendido por muy buen precio y haber dado el importe a los pobres.", "10": "<pb/>Pero Jesús, advirtiendo lo que pasaba, les dijo: <pb/><J>—¿Por qué molestan a esta mujer? Lo que ha hecho conmigo es bueno.</J>", "11": "<J>A los pobres los tendrán siempre entre ustedes, pero a mí no me tendrán siempre.</J>", "12": "<J>Al verter este perfume sobre mí, es como si preparara mi cuerpo para el entierro.</J>", "13": "<J>Les aseguro que en cualquier lugar del mundo donde se anuncie la buena noticia, se recordará también a esta mujer y lo que hizo.</J>", "14": "<pb/>Entonces uno de los doce discípulos, el llamado Judas Iscariote, fue a ver a los jefes de los sacerdotes", "15": "y les propuso: <pb/>—¿Qué recompensa me darán si les entrego a Jesús? <pb/>Le ofrecieron treinta monedas de plata.", "16": "Desde aquel momento, Judas comenzó a buscar una oportunidad para entregarles a Jesús.", "17": "<pb/>El primer día de los Panes sin levadura se acercaron los discípulos a Jesús y le preguntaron: <pb/>—¿Dónde quieres que te preparemos la cena de Pascua?", "18": "<pb/>Jesús les contestó: <pb/><J>—Vayan a la ciudad, a casa de fulano, y denle este recado: «El Maestro dice: Mi hora está cerca y voy a celebrar la Pascua en tu casa con mis discípulos».</J>", "19": "Los discípulos hicieron lo que Jesús les había encargado y prepararon la cena de Pascua.", "20": "<pb/>Al anochecer, Jesús se sentó a la mesa con los Doce", "21": "y, mientras cenaban, dijo: <pb/><J>—Les aseguro que uno de ustedes va a traicionarme.</J>", "22": "<pb/>Los discípulos, muy tristes, comenzaron a preguntarle uno tras otro: <pb/>—¿Acaso seré yo, Señor?", "23": "<pb/>Jesús les contestó: <pb/><J>—El que va a traicionarme es uno que come en mi propio plato.</J>", "24": "<J>Es cierto que el Hijo del hombre tiene que seguir su camino, como dicen de él las Escrituras. Sin embargo, ¡ay de aquel que traiciona al Hijo del hombre! Mejor le sería no haber nacido.</J>", "25": "<pb/>Judas, el traidor, le preguntó: <pb/>—¿Acaso soy yo, Maestro? <pb/>Jesús le contestó: <pb/><J>—Tú lo has dicho.</J>", "26": "<pb/>Durante la cena, Jesús tomó pan, bendijo a Dios, lo partió y se lo dio a sus discípulos, diciendo: <pb/><J>—Tomen, coman: esto es mi cuerpo.</J>", "27": "<pb/>Tomó luego en sus manos una copa, dio gracias a Dios y la pasó a sus discípulos, diciendo: <pb/><J>—Beban todos de ella</J>,", "28": "<J>porque esto es mi sangre, con la que Dios confirma la alianza, y que va a ser derramada en favor de todos para perdón de los pecados.</J>", "29": "<J>Les digo que no volveré a beber de este fruto de la vid hasta el día aquel en que beba con ustedes un vino nuevo en el reino de mi Padre.</J>", "30": "<pb/>Cantaron después el himno y salieron hacia el monte de los Olivos.", "31": "<pb/>Jesús les dijo entonces: <pb/><J>—Esta noche todos ustedes me abandonarán, porque así lo dicen las Escrituras: <e>Heriré al pastor y se dispersarán las ovejas del rebaño</e>.</J>", "32": "<J>Pero después de mi resurrección iré antes que ustedes a Galilea.</J>", "33": "<pb/>Pedro le contestó: <pb/>—¡Aunque todos te abandonen, yo no te abandonaré!", "34": "<pb/>Jesús insistió: <pb/><J>—Te aseguro que esta misma noche, antes de que cante el gallo, tú me habrás negado tres veces.</J>", "35": "<pb/>Pedro insistió: <pb/>—¡Yo no te negaré, aunque tenga que morir contigo! <pb/>Y lo mismo decían los otros discípulos.", "36": "<pb/>Llegó Jesús, acompañado de sus discípulos, al lugar llamado Getsemaní, y les dijo: <pb/><J>—Quédense aquí sentados mientras yo voy un poco más allá a orar.</J>", "37": "<pb/>Se llevó consigo a Pedro y a los dos hijos de Zebedeo y comenzó a sentirse afligido y angustiado;", "38": "entonces les dijo: <pb/><J>—Me está invadiendo una tristeza de muerte. Quédense aquí y velen conmigo.</J>", "39": "<pb/>Se adelantó unos pasos más y, postrándose rostro en tierra, oró así: <pb/><J>—Padre mío, si es posible, aparta de mí esta copa de amargura; pero no se haga lo que yo quiero, sino lo que quieres tú.</J>", "40": "<pb/>Volvió entonces a donde estaban los discípulos y, al encontrarlos dormidos, dijo a Pedro: <pb/><J>—¿Ni siquiera han podido velar una hora conmigo?</J>", "41": "<J>Velen y oren para que no desfallezcan en la prueba. Es cierto que tienen buena voluntad, pero les faltan las fuerzas.</J>", "42": "<pb/>Por segunda vez se alejó de ellos y oró así: <pb/><J>—Padre mío, si no es posible que esta copa de amargura pase sin que yo la beba, hágase lo que tú quieras.</J>", "43": "<pb/>Regresó de nuevo a donde estaban los discípulos, y volvió a encontrarlos dormidos, pues tenían los ojos cargados de sueño.", "44": "Así que los dejó como estaban y, apartándose de ellos, oró por tercera vez con las mismas palabras.", "45": "Cuando volvió, les dijo: <pb/><J>—¿Aún siguen durmiendo y descansando? Fíjense que ha llegado la hora y el Hijo del hombre va a ser entregado en manos de pecadores.</J>", "46": "<J>¡Levántense, vámonos! Ya está aquí el que me va a entregar.</J>", "47": "<pb/>Todavía estaba hablando Jesús, cuando llegó Judas, uno de los Doce. Venía acompañado de un numeroso tropel de gente armada con espadas y garrotes, enviada por los jefes de los sacerdotes y los ancianos del pueblo.", "48": "Judas, el traidor, les había dado esta contraseña: <pb/>—Aquel a quien yo bese, ese es; aprésenlo.", "49": "<pb/>Así que apenas llegó, se acercó a Jesús y lo saludó diciendo: <pb/>—¡Hola, Maestro! <pb/>Y lo besó.", "50": "<pb/>Jesús le dijo: <pb/><J>—Amigo, lo que has venido a hacer, hazlo ya.</J> <pb/>Entonces se abalanzaron sobre Jesús y, echándole mano, lo apresaron.", "51": "De pronto, uno de los que estaban con Jesús sacó la espada y, de un golpe, le cortó una oreja al criado del sumo sacerdote.", "52": "Pero Jesús le dijo: <pb/><J>—Guarda tu espada en su vaina, pues todos los que empuñan espada, a espada morirán.</J>", "53": "<J>¿Acaso piensas que no puedo pedir ayuda a mi Padre, y que él me enviaría ahora mismo más de doce legiones de ángeles?</J>", "54": "<J>Pero en ese caso, ¿cómo se cumplirían las Escrituras según las cuales las cosas tienen que suceder así?</J>", "55": "<pb/>Entonces dijo Jesús a aquel tropel de gente: <pb/><J>—¿Por qué han venido a arrestarme con espadas y garrotes, como si yo fuera un ladrón? Todos los días me sentaba en el Templo para enseñar, y no me han arrestado.</J>", "56": "Pero todo esto sucede para que se cumpla lo que escribieron los profetas. <pb/>Y en aquel momento, todos los discípulos de Jesús lo abandonaron y huyeron.", "57": "<pb/>Los que habían apresado a Jesús lo llevaron a casa de Caifás, el sumo sacerdote, donde se hallaban reunidos los maestros de la ley y los ancianos.", "58": "Pedro, que lo había seguido de lejos hasta la mansión del sumo sacerdote, entró también y se sentó junto a los criados para ver en qué terminaba todo aquello.", "59": "Los jefes de los sacerdotes y el pleno del Consejo Supremo andaban buscando un testimonio falso contra Jesús para condenarlo a muerte.", "60": "Pero no lo encontraban, a pesar de los muchos testigos falsos que comparecían ante ellos. Finalmente comparecieron dos,", "61": "que dijeron: <pb/>—Este ha afirmado: «Yo puedo derribar el Templo de Dios y reconstruirlo en tres días».", "62": "<pb/>Levantándose entonces el sumo sacerdote, dijo a Jesús: <pb/>—¿No tienes nada que alegar a lo que estos testifican contra ti?", "63": "<pb/>Pero Jesús permaneció en silencio. Entonces el sumo sacerdote le conminó: <pb/>—¡En nombre del Dios vivo, te exijo que nos digas si tú eres el Mesías, el Hijo de Dios!", "64": "<pb/>Jesús le respondió: <pb/><J>—Tú lo has dicho. Y añadiré que más adelante verán <e>al Hijo del hombre sentado junto al Todopoderoso</e> <e>y viniendo sobre las nubes del cielo</e>.</J>", "65": "<pb/>Al oír esto, el sumo sacerdote se rasgó las vestiduras y exclamó: <pb/>—¡Ha blasfemado! ¿Para qué necesitamos más testimonios? ¡Ya han oído su blasfemia!", "66": "¿Qué les parece? <pb/>Ellos contestaron: <pb/>—¡Que merece la muerte!", "67": "<pb/>Y se pusieron a escupirlo en la cara y a darle puñetazos mientras otros lo abofeteaban", "68": "diciendo: <pb/>—¡Adivina, Mesías, quién te ha pegado!", "69": "<pb/>Entre tanto, Pedro estaba sentado fuera, en el patio. Se le acercó una criada, y le dijo: <pb/>—Tú eres uno de los que acompañaban a Jesús, el galileo.", "70": "<pb/>Pedro lo negó delante de todos, diciendo: <pb/>—¡No sé de qué hablas!", "71": "<pb/>Luego se dirigió hacia la puerta y, cuando salía, lo vio otra criada, que aseguró a los que estaban allí: <pb/>—Este también andaba con Jesús de Nazaret.", "72": "<pb/>Otra vez lo negó Pedro, jurando: <pb/>—¡No sé quién es ese hombre!", "73": "<pb/>Algo más tarde se acercaron a Pedro unos que estaban allí, y le dijeron: <pb/>—Pues no cabe duda de que tú eres de los suyos; el acento mismo te delata.", "74": "<pb/>Entonces él comenzó a jurar y perjurar: <pb/>—¡No sé quién es ese hombre! <pb/>Y al instante cantó un gallo.", "75": "Pedro se acordó de que Jesús le había dicho: <J>«Antes de que cante el gallo me habrás negado tres veces».</J> Y saliendo de allí, se echó a llorar amargamente."}