{"1": "<pb/><J>Cuídense de hacer el bien en público solo para que la gente los vea. De otro modo, no recibirán recompensa del Padre que está en los cielos.</J>", "2": "<J>Por eso, cuando socorras a algún necesitado, no lo pregones a bombo y platillo, como hacen los hipócritas en las sinagogas y en las calles, para que la gente los alabe. Les aseguro que esos ya han recibido su recompensa.</J>", "3": "<J>Cuando socorras a un necesitado, hazlo de modo que ni siquiera tu mano izquierda sepa lo que hace tu derecha.</J>", "4": "<J>Así tu buena obra quedará oculta y tu Padre, que ve en lo escondido, te recompensará.</J>", "5": "<pb/><J>Cuando oren, no hagan como los hipócritas, que son muy dados a orar de pie en las sinagogas y en las esquinas de las calles, para que todo el mundo los vea. Les aseguro que ya han recibido su recompensa.</J>", "6": "<J>Tú, cuando ores, métete en tu cuarto, cierra la puerta y ora a tu Padre, que está allí a solas contigo. Y tu Padre, que ve en lo escondido, te recompensará.</J>", "7": "<J>Y al orar, no se pongan a repetir palabras y palabras; eso es lo que hacen los paganos imaginando que Dios los va a escuchar porque alargan su oración.</J>", "8": "<J>No sean iguales a ellos, pues el Padre sabe de qué tienen necesidad aun antes que le pidan nada.</J>", "9": "<J>Ustedes deben orar así: <pb/><t>Padre nuestro, que estás en los cielos, </t><t>santificado sea tu nombre. </J></t>", "10": "<t><J>Venga tu reino. </t><t>Hágase tu voluntad en la tierra </t><t>lo mismo que se hace en el cielo. </J></t>", "11": "<t><J>Danos hoy el pan que necesitamos. </J></t>", "12": "<t><J>Perdónanos el mal que hacemos, </t><t>como también nosotros perdonamos </t><t>a quienes nos hacen mal. </J></t>", "13": "<t><J>No nos dejes caer en tentación, </t><t>y líbranos del maligno. </J></t>", "14": "<pb/><J>Porque, si ustedes perdonan a los demás el mal que les hayan hecho, también les perdonará a ustedes el Padre celestial.</J>", "15": "<J>Pero, si no perdonan a los demás, tampoco el Padre les perdonará los pecados que hayan cometido.</J>", "16": "<pb/><J>Cuando ayunen, no anden por ahí con cara triste, como hacen los hipócritas, que ponen gesto de lástima para que todos se enteren de que están ayunando. Les aseguro que ya han recibido su recompensa.</J>", "17": "<J>Tú, por el contrario, cuando quieras ayunar, lávate la cara y perfuma tus cabellos,</J>", "18": "<J>para que nadie se entere de que ayunas, excepto tu Padre que ve hasta lo más secreto. Y tu Padre, que ve hasta lo más secreto, te recompensará.</J>", "19": "<pb/><J>No acumulen riquezas en este mundo pues las riquezas de este mundo se apolillan y se echan a perder; además, los ladrones perforan las paredes y las roban.</J>", "20": "<J>Acumulen, más bien, riquezas en el cielo, donde no se apolillan ni se echan a perder y donde no hay ladrones que entren a robarlas.</J>", "21": "<J>Pues donde tengas tus riquezas, allí tendrás también el corazón.</J>", "22": "<pb/><J>Los ojos son lámparas para el cuerpo. Si tus ojos están sanos, todo en ti será luz;</J>", "23": "<J>pero si tus ojos están enfermos, todo en ti será oscuridad. Y si lo que en ti debería ser luz, no es más que oscuridad, ¡qué negra será tu propia oscuridad!</J>", "24": "<pb/><J>Nadie puede servir a dos amos al mismo tiempo, porque aborrecerá al uno y apreciará al otro; será fiel al uno y del otro no hará caso. No pueden servir al mismo tiempo a Dios y al dinero.</J>", "25": "<pb/><J>Por lo tanto les digo: No anden preocupados pensando qué van a comer o qué van a beber para poder vivir, o con qué ropa van a cubrir su cuerpo. ¿Es que no vale la vida más que la comida, y el cuerpo más que la ropa?</J>", "26": "<J>Miren las aves que vuelan por el cielo: no siembran, ni cosechan, ni guardan en almacenes y, sin embargo, el Padre celestial las alimenta. ¡Pues ustedes valen mucho más que esas aves!</J>", "27": "<J>Por lo demás, ¿quién de ustedes, por mucho que se preocupe, podrá añadir una sola hora a su vida?</J>", "28": "<pb/><J>¿Y por qué preocuparse a causa de la ropa? Aprendan de los lirios del campo y fíjense en cómo crecen. No trabajan ni hilan</J>", "29": "<J>y, sin embargo, les digo que ni siquiera el rey Salomón, con todo su esplendor, llegó a vestirse como uno de ellos.</J>", "30": "<J>Pues si Dios viste así a la hierba del campo, que hoy está verde y mañana será quemada en el horno, ¿no hará mucho más por ustedes? ¡Qué débil es la fe que ustedes tienen!</J>", "31": "<J>Así pues, no se atormenten diciendo: «¿Qué comeremos, qué beberemos o con qué nos vestiremos?».</J>", "32": "<J>Esas son las cosas que preocupan a los paganos; pero el Padre celestial ya sabe que las necesitan.</J>", "33": "<J>Ustedes, antes que nada, busquen el reino de Dios y todo lo justo y bueno que hay en él, y Dios les dará, además, todas esas cosas.</J>", "34": "<J>No se inquieten, pues, por el día de mañana, que el día de mañana ya traerá sus inquietudes. ¡Cada día tiene bastante con sus propios problemas!</J>"}