{"1": "<pb/>Jesús salió del Templo, y cuando ya se iba, sus discípulos se acercaron a él para hacerle admirar las construcciones del Templo.", "2": "Pero él les dijo: <pb/><J>—¿Ven todo esto? Pues les aseguro que aquí no va a quedar piedra sobre piedra. ¡Todo será destruido!</J>", "3": "<pb/>Estaba Jesús sentado en la ladera del monte de los Olivos cuando se le acercaron aparte los discípulos para preguntarle: <pb/>—Dinos, ¿cuándo sucederá todo esto? ¿Cómo sabremos que tu venida está cerca y que el fin del mundo se aproxima?", "4": "<pb/>Jesús les contestó: <pb/><J>—Tengan cuidado de que nadie los engañe.</J>", "5": "<J>Porque vendrán muchos en mi nombre, diciendo: «Yo soy el Mesías», y engañarán a mucha gente.</J>", "6": "<J>Llegarán a oídos de ustedes noticias de guerras y rumores de conflictos bélicos. No se alarmen, pues, aunque todo esto tenga que suceder, todavía no será el fin.</J>", "7": "<J>Se levantarán unas naciones contra otras, y unos reinos contra otros, y por todas partes habrá hambres y terremotos.</J>", "8": "<J>Pero todas estas calamidades serán solo el principio de los males que han de sobrevenir.</J>", "9": "<pb/><J>En aquellos días a ustedes los maltratarán y matarán. Todo el mundo los odiará por causa de mí.</J>", "10": "<J>Serán días en que la fe de muchos correrá peligro, mientras otros se traicionarán y se odiarán mutuamente.</J>", "11": "<J>Aparecerán por todas partes falsos profetas, que engañarán a muchos.</J>", "12": "<J>La maldad reinante será tanta que el amor de mucha gente se enfriará.</J>", "13": "<J>Pero el que se mantenga firme hasta el fin, ese se salvará.</J>", "14": "<J>Y esta buena noticia del reino se anunciará por todo el mundo, para que todas las naciones la conozcan. Entonces llegará el fin.</J>", "15": "<pb/><J>Cuando vean ustedes que en el lugar santo se instala <e>el ídolo abominable de la destrucción</e> anunciado por el profeta Daniel (medite en esto el que lo lea),</J>", "16": "<J>entonces los que estén en Judea huyan a las montañas;</J>", "17": "<J>el que esté en la azotea no baje a la casa a recoger ninguna de sus cosas,</J>", "18": "<J>y el que esté en el campo no regrese ni siquiera a recoger su manto.</J>", "19": "<J>¡Ay de las mujeres embarazadas y de las que en esos días estén criando!</J>", "20": "<J>Oren para que cuando tengan que huir no sea ni invierno ni sábado,</J>", "21": "<J>porque habrá entonces <e>tanto sufrimiento como no lo ha habido desde que el mundo existe</e> ni volverá a haberlo jamás.</J>", "22": "<J>Si Dios no acortara ese tiempo, nadie podría salvarse. Pero él lo abreviará por causa de los elegidos.</J>", "23": "<pb/><J>Si alguien les dice entonces: «Miren, aquí está el Mesías», o bien: «Miren, está allí», no lo crean.</J>", "24": "<J>Porque aparecerán falsos mesías y falsos profetas, que harán grandes señales milagrosas y prodigios con objeto de engañar, si fuera posible, incluso a los que Dios ha elegido.</J>", "25": "<J>Miren que se lo advierto de antemano.</J>", "26": "<J>Así que si alguien les dice: «El Mesías está en el desierto», no vayan allí; y si les dice: «Está escondido en lo más secreto de la casa», no lo crean.</J>", "27": "<J>Pues como un relámpago brilla en oriente y su resplandor se deja ver hasta occidente, así será la venida del Hijo del hombre.</J>", "28": "<J>¡Donde esté el cadáver, allí se juntarán los buitres!</J>", "29": "<pb/><J>En cuanto hayan pasado los sufrimientos de aquellos días, <e>el sol se oscurecerá y la luna perderá su brillo; las estrellas caerán del cielo y las fuerzas celestes se estremecerán</e>.</J>", "30": "<J>Entonces aparecerá en el cielo la señal del Hijo del hombre, y todos los pueblos del mundo llorarán al ver que <e>viene el Hijo del hombre sobre las nubes del cielo</e> con gran poder y gloria.</J>", "31": "<J>Y él enviará a sus ángeles para que a toque de trompeta convoquen a sus elegidos desde los cuatro puntos cardinales, de un extremo al otro del cielo.</J>", "32": "<pb/><J>Fíjense en el ejemplo de la higuera: cuando ustedes ven que sus ramas se ponen tiernas y comienzan a brotarles las hojas, conocen que el verano se acerca.</J>", "33": "<J>Pues de la misma manera, cuando vean todo esto que les anuncio, sepan que el fin está cerca, a las puertas.</J>", "34": "<J>Les aseguro que no pasará la actual generación sin que todo esto acontezca.</J>", "35": "<J>El cielo y la tierra pasarán, pero mis palabras no pasarán.</J>", "36": "<pb/><J>En cuanto al día y la hora, nadie sabe nada, ni los ángeles del cielo ni el Hijo; solamente el Padre lo sabe.</J>", "37": "<pb/><J>La venida del Hijo del hombre puede compararse a lo que sucedió en tiempos de Noé.</J>", "38": "<J>Porque en los días anteriores al diluvio y hasta el momento en que Noé entró en el arca, la gente no dejó de comer, beber y de casarse.</J>", "39": "<J>Nadie llegó a sospechar nada hasta que el diluvio los barrió a todos. Lo mismo será cuando venga el Hijo del hombre.</J>", "40": "<J>Dos hombres estarán entonces trabajando en el campo; a uno se lo llevarán y dejarán al otro.</J>", "41": "<J>Dos mujeres estarán moliendo: a una se la llevarán y dejarán a la otra.</J>", "42": "<J>Esten, pues, vigilantes, ya que no saben en qué día vendrá el Señor.</J>", "43": "<J>Piensen que si el amo de la casa supiera a qué hora va a llegar el ladrón, vigilaría para impedir que le perforen la casa.</J>", "44": "<J>Así pues, estén también ustedes preparados, porque cuando menos lo piensen, vendrá el Hijo del hombre.</J>", "45": "<pb/><J>Pórtense como el criado fiel e inteligente a quien su amo pone al frente de la servidumbre para que les tenga la comida dispuesta a su hora.</J>", "46": "<J>¡Feliz aquel criado a quien su amo, al llegar, encuentre cumpliendo con su deber!</J>", "47": "<J>Les aseguro que le confiará el cuidado de toda su hacienda.</J>", "48": "<J>Pero si otro mal criado piensa en su interior: «Mi señor se retrasa»</J>", "49": "<J>y comienza a maltratar a sus compañeros y se junta a comer y beber con borrachos,</J>", "50": "<J>un día, cuando menos lo espere, llegará de improviso su señor.</J>", "51": "<J>Entonces lo castigará severamente dándole un lugar entre los hipócritas. Allí llorará y le rechinarán los dientes.</J>"}