{"1": "<pb/>Jesús reunió a sus doce discípulos y les dio autoridad para expulsar espíritus impuros y para curar toda clase de enfermedades y dolencias.", "2": "Estos son los nombres de los doce apóstoles: el primero, Simón, llamado Pedro, y su hermano Andrés; Santiago y su hermano Juan, hijos de Zebedeo;", "3": "Felipe, Bartolomé, Tomás y Mateo el recaudador de impuestos; Santiago, hijo de Alfeo, y Tadeo;", "4": "Simón el cananeo y Judas Iscariote, el que luego traicionó a Jesús.", "5": "<pb/>Jesús envió a estos Doce con las siguientes instrucciones: <pb/><J>—No vayan a países paganos ni entren en los pueblos de Samaría;</J>", "6": "<J>vayan, más bien, en busca de las ovejas perdidas de Israel.</J>", "7": "<J>Vayan y anúncienles que el reino de los cielos está ya cerca.</J>", "8": "<J>Curen a los enfermos, resuciten a los muertos, limpien de su enfermedad a los leprosos, expulsen a los demonios. Pero háganlo todo gratuitamente, puesto que gratis recibieron ustedes el poder.</J>", "9": "<pb/><J>No lleven oro, plata ni cobre en el bolsillo;</J>", "10": "<J>ni zurrón para el camino, ni dos trajes, ni zapatos, ni bastón, porque el que trabaja tiene derecho a su sustento.</J>", "11": "<J>Cuando lleguen a algún pueblo o aldea, averigüen qué persona hay allí digna de confianza y quédense en su casa hasta que salgan del lugar.</J>", "12": "<J>Y cuando entren en la casa, saluden a sus moradores.</J>", "13": "<J>Si lo merecen, la paz de su saludo quedará con ellos; si no lo merecen, la paz se volverá a ustedes.</J>", "14": "<J>Y si nadie quiere recibirlos ni escuchar la palabra de ustedes, entonces abandonen aquella casa o aquel pueblo y sacúdanse el polvo pegado a los pies.</J>", "15": "<J>Les aseguro que, en el día del juicio, Sodoma y Gomorra serán tratadas con más clemencia que ese pueblo.</J>", "16": "<pb/><J>Miren, los envío como ovejas en medio de lobos. Por eso, sean astutos como serpientes, aunque también inocentes como palomas.</J>", "17": "<J>Tengan cuidado con la gente, porque los entregarán a las autoridades y los azotarán en sus sinagogas.</J>", "18": "<J>Por causa de mí los llevarán ante gobernadores y reyes para que den testimonio delante de ellos y de los paganos.</J>", "19": "<J>Pero cuando los entreguen a las autoridades, no se preocupen de cómo han de hablar o qué han de decir, pues en aquel momento Dios les sugerirá las palabras oportunas.</J>", "20": "<J>No serán ustedes quienes hablen, sino que el Espíritu del Padre hablará por ustedes.</J>", "21": "<pb/><J>Los hermanos entregarán a sus hermanos y harán que los maten. Los padres entregarán a sus hijos, y los hijos se levantarán contra sus padres y los matarán.</J>", "22": "<J>Todos los odiarán por causa de mí; pero el que se mantenga firme hasta el fin se salvará.</J>", "23": "<J>Cuando los persigan en una ciudad, huyan a otra, pues les aseguro que el Hijo del hombre vendrá antes que ustedes hayan recorrido todas las ciudades de Israel.</J>", "24": "<pb/><J>Ningún discípulo es más que su maestro ni ningún criado es más que su amo.</J>", "25": "<J>Bastante es que el discípulo llegue a ser como su maestro, y el criado como su amo. Si han llamado Belzebú al amo de la casa, ¿qué no dirán de sus familiares?</J>", "26": "<pb/><J>No tengan miedo a la gente. Porque no hay nada secreto que no haya de ser descubierto, ni nada oculto que no haya de ser conocido.</J>", "27": "<J>Lo que yo les digo en la oscuridad, díganlo ustedes a plena luz, y lo que escuchan en secreto, pregónenlo desde las terrazas.</J>", "28": "<J>No tengan miedo de los que pueden matar el cuerpo, pero no pueden matar el alma. Más bien tengan miedo de aquel que puede destruir el cuerpo y el alma en la gehena.</J>", "29": "<pb/><J>¿No se venden dos pájaros por muy poco dinero? Sin embargo, ninguno de ellos cae a tierra si el Padre de ustedes no lo permite.</J>", "30": "<J>Pues bien, ustedes tienen contados hasta el último cabello de la cabeza.</J>", "31": "<J>Así que no tengan miedo; ustedes valen más que todos los pájaros.</J>", "32": "<pb/><J>Todo aquel que se declare a mi favor delante de los demás, yo también me declararé a favor suyo delante de mi Padre que está en los cielos.</J>", "33": "<J>Y, al contrario, si alguien me niega delante de los demás, yo también lo negaré a él delante de mi Padre que está en los cielos.</J>", "34": "<pb/><J>No crean que he venido a traer la paz al mundo. ¡No he venido a traer paz, sino guerra!</J>", "35": "<J>Porque he venido a poner <e>al hijo</e> <e>en contra de su padre, a la hija en contra de su madre y a la nuera en contra de su suegra;</J></e>", "36": "<J>de manera que <e>los enemigos de cada uno serán sus propios familiares</e>.</J>", "37": "<pb/><J>El que quiera a su padre o a su madre más que a mí, no es digno de mí. El que quiera a su hijo o a su hija más que a mí, no es digno de mí.</J>", "38": "<J>Y el que no esté dispuesto a tomar su cruz para seguirme, tampoco es digno de mí.</J>", "39": "<J>El que quiera salvar su vida, la perderá; pero el que, por causa de mí, la pierda, ese la salvará.</J>", "40": "<pb/><J>El que los reciba a ustedes es como si me recibiera a mí, y el que me reciba a mí es como si recibiera al que me envió.</J>", "41": "<J>El que reciba a un profeta por tratarse de un profeta, tendrá la recompensa que corresponde a un profeta, y el que reciba a un justo por tratarse de una persona justa, tendrá la recompensa que corresponde a una persona justa.</J>", "42": "<pb/><J>Igualmente el que dé un vaso de agua fresca al más insignificante de mis discípulos precisamente por tratarse de un discípulo mío, les aseguro a ustedes que no quedará sin recompensa.</J>"}