{
  "1": "Entonces me pregunto: ¿Será que Dios ha rechazado al pueblo que él mismo eligió? ¡Claro que no! Dios no ha rechazado a los judíos, a quienes eligió desde el principio de la creación. Yo mismo soy israelita; soy descendiente de Abraham y pertenezco a la tribu de Benjamín. Como ustedes bien saben, hay en la Biblia un relato, en donde Elías se queja con Dios acerca del pueblo de Israel.",
  "3": "Allí Elías le dice a Dios: «Señor, han matado a tus profetas y han destruido tus altares. Yo soy el único profeta que queda con vida, y también a mí me quieren matar.»",
  "4": "Pero Dios le contesta: «Todavía tengo siete mil israelitas que no han adorado al falso dios Baal.»",
  "5": "Lo mismo pasa ahora. Dios es bueno, y ha elegido a un pequeño grupo de judíos que aún confían en él.",
  "6": "Pero Dios los eligió porque él es bueno, y no porque ellos hayan hecho algo para merecerlo. Esto sólo puede suceder así porque Dios es bueno de verdad.",
  "7": "Realmente, sólo el pequeño grupo elegido por Dios logró encontrar lo que todos los demás buscaban. Y es que los demás eran muy tercos.",
  "8": "Como dice la Biblia: «Dios les cerró la mente, los ojos y los oídos, hasta el día de hoy.»",
  "9": "También leemos que David dijo: «¡Que sus fiestas se conviertan en trampas y redes, para que desagraden a Dios y sean castigados!",
  "10": "»¡Que se nublen sus ojos para que no puedan ver! ¡Que para siempre sus espaldas se doblen de tanto sufrir!»",
  "11": "Sin embargo, aunque los judíos no pudieron agradar a Dios, tampoco fallaron del todo. Más bien, por la desobediencia de los judíos, los que no son judíos pueden ser salvados por Dios. Y esto hará que los judíos se pongan celosos.",
  "12": "Ahora bien, si por la desobediencia de los judíos el resto del mundo recibió ayuda, ¡con más razón la recibirá cuando todos los judíos sean aceptados por Dios!",
  "13": "Lo que voy a decir ahora es para ustedes, los que no son judíos. Dios me ha enviado para trabajar entre ustedes, y para mí esa tarea es muy importante.",
  "14": "Espero que con esto algunos de mi país se pongan celosos de ustedes, y así Dios pueda salvarlos también a ellos.",
  "15": "Pues si Dios, al rechazar a los judíos, aceptó al resto de la humanidad, ¡imagínense cómo será cuando los judíos sean aceptados! ¡Los que ahora viven como muertos tendrán vida eterna!",
  "16": "Si alguien le ofrece a Dios el primer pan que hornea, en realidad le está ofreciendo toda la masa con que hizo el pan. Si a Dios se le ofrecen las raíces de un árbol, entonces también las ramas del árbol le pertenecen.",
  "17": "Cuando Dios rechazó a algunos judíos, y a ustedes los aceptó en su lugar, ustedes llegaron a formar parte del pueblo de Dios, y así recibieron la vida eterna.",
  "18": "Pero no vayan a creerse mejores que los judíos que fueron rechazados. Recuerden que ustedes han recibido esa vida gracias a ellos, y no ellos gracias a ustedes.",
  "19": "Tal vez piensen que ellos fueron rechazados para que ustedes fueran aceptados en el pueblo de Dios.",
  "20": "Y es verdad. Pero ellos fueron rechazados por no confiar en Dios, y ustedes fueron aceptados solamente por confiar en él. Así que no se pongan orgullosos; más bien, tengan cuidado.",
  "21": "Si Dios rechazó a los judíos en general, también podría hacer lo mismo con ustedes.",
  "22": "Fíjense en lo bueno que es Dios, pero también tomen en cuenta que Dios es muy estricto. Es estricto con los que han pecado, pero ha sido bueno con ustedes. Y seguirá siéndolo, si ustedes le son agradecidos y se portan bien. De lo contrario, también a ustedes los rechazará.",
  "23": "Si los judíos cambian y confían en Dios, volverán a formar parte de su pueblo, pues Dios tiene poder para hacerlo.",
  "24": "Después de todo, no es lógico tomar algo de buena calidad y mezclarlo con algo de mala calidad. Si Dios los aceptó a ustedes, que no eran parte de su pueblo, con más razón volverá a aceptar a los judíos, que sí lo son.",
  "25": "Hermanos en Cristo, hay mucho que ustedes todavía no saben. Por eso voy a explicarles el plan que Dios tenía en secreto. Algunos de los judíos se han vuelto muy tercos y no quieren creer en Jesucristo; pero sólo se portarán así hasta que los no judíos pasen a formar parte de su pueblo.",
  "26": "Después de eso, Dios salvará a todo el pueblo de Israel. Como lo dice en la Biblia: «El Salvador vendrá de Jerusalén, y limpiará toda la maldad del pueblo de Israel.",
  "27": "Yo he prometido hacer esto cuando les perdone sus pecados.»",
  "28": "Por ahora, Dios actúa con los judíos como si fueran sus enemigos. Pero lo hace sólo para darles a ustedes la oportunidad de creer en la buena noticia. Dios sigue amando a los judíos, pues eligió a sus antepasados para formar su pueblo.",
  "29": "Dios no da regalos para luego quitarlos, ni se olvida de las personas que ha elegido.",
  "30": "En el pasado, ustedes desobedecieron a Dios. Pero ahora que los judíos no han querido obedecerlo, Dios se ha compadecido de ustedes.",
  "31": "Y así como Dios les ha mostrado a ustedes su compasión, también lo hará con ellos.",
  "32": "Pues Dios hizo que todos fueran desobedientes, para así tenerles compasión a todos.",
  "33": "¡Dios es inmensamente rico! ¡Su inteligencia y su conocimiento son tan grandes que no se pueden medir! Nadie es capaz de entender sus decisiones, ni de explicar sus hechos.",
  "34": "Como dice la Biblia: «¿Sabe alguien cómo piensa Dios? ¿Puede alguien darle consejos?",
  "35": "»¿Puede acaso alguien regalarle algo a Dios, para que él esté obligado a darle algo a cambio?»",
  "36": "En realidad, todo fue creado por Dios; todo existe por él y para él. Así que, ¡alabemos a Dios por siempre! Amén."
}