{"1": "<pb/>Sucedió que después de mucho tiempo, al tercer año, vino la palabra del SEÑOR a Elías, diciendo: <pb/>— Ve, preséntate ante Acab, y yo enviaré lluvia sobre la faz de la tierra.", "2": "<pb/>Elías fue para presentarse ante Acab. Había gran hambre en Samaria.", "3": "Entonces Acab llamó a Abdías, el administrador del palacio (Abdías era muy temeroso del SEÑOR.", "4": "Y sucedió que cuando Jezabel destruía a los profetas del SEÑOR, Abdías tomó a cien de ellos y los escondió de cincuenta en cincuenta <f>[1]</f> en una cueva, y los sustentó con pan y agua).", "5": "Acab dijo a Abdías: <pb/>— Ve por la tierra a todos los manantiales de agua y a todos los arroyos; quizás hallemos pasto con que podamos conservar con vida a los caballos y a las mulas, y no tengamos que eliminar algunos de los animales.", "6": "<pb/>Se repartieron el territorio entre ellos para recorrerlo; Acab se fue solo por un camino, y Abdías se fue solo por otro.", "7": "Sucedió que cuando Abdías iba por el camino, he aquí que Elías venía a su encuentro; y como lo reconoció, se postró sobre su rostro y preguntó: <pb/>— ¿Eres tú Elías, mi señor?", "8": "<pb/>Y le respondió: <pb/>— Sí, yo soy. Ve y di a tu señor: “Elías está aquí”.", "9": "<pb/>Pero él dijo: <pb/>— ¿En qué he pecado para que tú entregues a tu siervo en mano de Acab, para que me mate?", "10": "¡Vive el SEÑOR tu Dios, que no ha habido nación ni reino adonde mi señor no haya enviado a buscarte! Cuando ellos respondían: “No está”, hacía jurar al reino y a la nación que no te habían hallado.", "11": "Y ahora tú dices: “Ve y di a tu señor: ‘Elías está aquí’ ”.", "12": "Lo que sucederá es que después que yo me haya alejado de ti, el Espíritu del SEÑOR te llevará adonde yo no sepa, y habiendo yo ido para informar a Acab, si él no te halla, me matará. Tu siervo teme al SEÑOR desde su juventud.", "13": "¿No le han contado a mi señor lo que hice cuando Jezabel mataba a los profetas del SEÑOR, cómo escondí en una cueva a cien de ellos de cincuenta en cincuenta y los sustenté con pan y agua?", "14": "Y ahora tú dices: “Ve y di a tu señor: ‘Aquí está Elías’ ”. ¡Él me matará!", "15": "<pb/>Y Elías dijo: <pb/>— ¡Vive el SEÑOR de los Ejércitos, a quien sirvo, que hoy me presentaré a él!", "16": "<pb/>Entonces Abdías fue al encuentro de Acab y le informó. Acab fue al encuentro de Elías;", "17": "y sucedió que cuando Acab vio a Elías, le dijo: <pb/>— ¿Eres tú, el que está trastornando a Israel?", "18": "<pb/>Y él respondió: <pb/>— Yo no he trastornado a Israel, sino tú y tu casa paterna, al haber abandonado los mandamientos del SEÑOR y al haber seguido a los Baales.", "19": "Ahora pues, manda que se reúnan conmigo en el monte Carmelo todo Israel, los cuatrocientos cincuenta profetas de Baal y los cuatrocientos profetas de Asera que comen de la mesa de Jezabel.", "20": "<pb/>Entonces Acab convocó a todos los hijos de Israel y reunió a los profetas en el monte Carmelo.", "21": "Elías se acercó a todo el pueblo y dijo: <pb/>— ¿Hasta cuándo vacilarán entre dos opiniones? Si el SEÑOR es Dios, ¡síganlo! Y si Baal, ¡síganlo! <pb/>Pero el pueblo no le respondió nada.", "22": "Entonces Elías volvió a decir al pueblo: <pb/>— Solo yo he quedado como profeta del SEÑOR, pero de los profetas de Baal hay cuatrocientos cincuenta hombres.", "23": "Dennos, pues, dos toros. Escojan ellos un toro para sí, córtenlo en pedazos y pónganlo sobre la leña; pero no pongan fuego. Yo prepararé el otro toro y lo pondré sobre la leña, pero no pondré fuego.", "24": "Luego invoquen ustedes el nombre de su dios, y yo invocaré el nombre del SEÑOR. El Dios que responda con fuego, ¡ese es Dios! <pb/>Todo el pueblo respondió y dijo: <pb/>— ¡Bien dicho!", "25": "<pb/>Entonces Elías dijo a los profetas de Baal: <pb/>— Escojan el toro y prepárenlo ustedes primero, porque ustedes son la mayoría. Invoquen el nombre de su dios, pero no pongan fuego.", "26": "<pb/>Ellos tomaron el toro que les fue dado, y lo prepararon. Luego invocaron el nombre de Baal desde la mañana hasta el mediodía, diciendo: <pb/>— ¡Oh Baal, respóndenos! <pb/>Pero no hubo voz ni quien respondiera. Mientras tanto ellos danzaban junto al altar que habían hecho.", "27": "<pb/>Y sucedió que hacia el mediodía, Elías se burlaba de ellos diciendo: <pb/>— ¡Griten a gran voz, porque es un dios! Quizás está meditando, o está ocupado, o está de viaje. Quizás está dormido y hay que despertarlo.", "28": "<pb/>Ellos clamaban a gran voz y se sajaban el cuerpo con espadas y con lanzas, conforme a su costumbre, hasta hacer chorrear la sangre sobre ellos.", "29": "Y sucedió que cuando pasó el mediodía, ellos seguían profetizando frenéticamente hasta la hora de ofrecer la ofrenda vegetal, y no había voz ni quien respondiera ni escuchara.", "30": "<pb/>Entonces Elías dijo a todo el pueblo: <pb/>— ¡Acérquense a mí! <pb/>Todo el pueblo se acercó a él. Luego él reparó el altar del SEÑOR que estaba arruinado.", "31": "Elías tomó doce piedras, conforme al número de las tribus de los hijos de Jacob, a quien le vino palabra del SEÑOR diciendo: “Israel será tu nombre” <f>[2]</f>.", "32": "Y edificó con las piedras un altar en el nombre del SEÑOR. Después hizo una zanja alrededor del altar, en la cual pudieran caber quince litros de agua.", "33": "Luego arregló la leña, cortó el toro en pedazos y los puso sobre la leña.", "34": "Entonces dijo: <pb/>— Llenen cuatro cántaros de agua y derrámenla sobre el holocausto y sobre la leña. <pb/>Luego dijo: <pb/>— Háganlo por segunda vez. <pb/>Y lo hicieron por segunda vez. Dijo aún: <pb/>— Háganlo por tercera vez. <pb/>Y lo hicieron por tercera vez,", "35": "de modo que el agua corría alrededor del altar y llenó también la zanja.", "36": "Cuando llegó la hora de presentar la ofrenda vegetal, se acercó el profeta Elías y dijo: <pb/>— ¡Oh SEÑOR, Dios de Abraham, de Isaac y de Israel, sea hoy manifiesto que tú eres Dios en Israel y que yo soy tu siervo; y que por tu palabra he hecho todas estas cosas!", "37": "Respóndeme, oh SEÑOR; respóndeme, para que este pueblo reconozca que tú, oh SEÑOR, eres Dios, y que tú haces volver el corazón de ellos.", "38": "<pb/>Entonces cayó fuego del SEÑOR, que consumió el holocausto, la leña, las piedras y el polvo; y lamió el agua que estaba en la zanja.", "39": "Al verlo toda la gente, se postraron sobre sus rostros y dijeron: <pb/>— ¡El SEÑOR es Dios! ¡El SEÑOR es Dios!", "40": "<pb/>Entonces Elías les dijo: <pb/>— ¡Prendan a los profetas de Baal! ¡Que no escape ninguno de ellos! <pb/>Los prendieron, y Elías los hizo descender al arroyo de Quisón, y allí los degolló.", "41": "<pb/>Entonces Elías dijo a Acab: <pb/>— Sube, come y bebe; porque se oye el ruido de una fuerte lluvia.", "42": "<pb/>Acab subió para comer y beber. Entonces Elías subió a la cumbre del Carmelo, y postrándose en tierra puso su rostro entre sus rodillas.", "43": "Luego dijo a su criado: <pb/>— Sube, por favor, y mira hacia el mar. <pb/>Él subió, miró y dijo: <pb/>— No hay nada. <pb/>Él le volvió a decir: <pb/>— Vuelve siete veces.", "44": "<pb/>A la séptima vez dijo: <pb/>— He aquí, veo una pequeña nube, como la palma de la mano de un hombre, que sube del mar. <pb/>Entonces él dijo: <pb/>— Ve y di a Acab: “Unce tu carro <f>[3]</f> y desciende, no sea que te detenga la lluvia”.", "45": "<pb/>Y aconteció que mientras tanto los cielos se oscurecieron con nubes y viento, y cayó una fuerte lluvia. Acab subió al carro y fue a Jezreel;", "46": "pero la mano del SEÑOR estuvo sobre Elías, quien ciñó sus lomos y fue corriendo delante de Acab hasta la entrada de Jezreel."}