{"1": "<pb/>Aconteció que Salomón comenzó a edificar la casa del SEÑOR en el año cuatrocientos ochenta después que los hijos de Israel salieron de la tierra de Egipto, en el mes de Ziv, que es el mes segundoa, del cuarto año del reinado de Salomón sobre Israel.", "2": "<pb/>La casa que el rey Salomón edificó para el SEÑOR tenía veintisiete metros de largo, nueve metros de ancho y trece y medio metros de alto.", "3": "El pórtico delante del lugar santo del templo tenía nueve metros de largo, a lo ancho de la casa, y cuatro y medio metros de ancho en el frente de la casa.", "4": "También hizo al edificio ventanas anchas por dentro y angostas por fuera.", "5": "Contra el muro del edificio construyó galerías alrededor de los muros del templo, es decir, del lugar santo y del santuario interior; y les hizo cuartos laterales alrededor.", "6": "La galería inferior tenía dos metros con veinticinco centímetros de ancho, la intermedia dos metros con setenta centímetros de ancho y la tercera tres metros con quince centímetros de ancho. Porque había hecho rebajos en el lado exterior, alrededor del edificio, para que las vigas de las galerías no se empotraran en los muros del templo.", "7": "<pb/>Cuando edificaron el templo, usaron piedras enteras labradas en las canteras, de manera que mientras lo construían, no se oía en el templo el ruido de martillos, hachas ni otras herramientas de hierro.", "8": "<pb/>La entrada a la galería baja <f>[1]</f> estaba al lado sur del templo. Se subía a la galería intermedia y de esta a la superior, mediante una escalera de caracol.", "9": "<pb/>Construyó, pues, el templo y lo terminó. Luego cubrió el edificio con vigas y tablas de cedro.", "10": "También construyó las galerías alrededor de todo el templo, cada una de dos metros con veinticinco centímetros de alto, y estaban apoyadas en el templo con vigas de cedro.", "11": "<pb/>Entonces vino la palabra del SEÑOR a Salomón, diciendo:", "12": "“Respecto a este templo que tú edificas, si caminas en mis estatutos, y pones por obra mis decretos, y guardas todos mis mandamientos andando de acuerdo con ellos, yo cumpliré contigo mi palabra que hablé a tu padre David:", "13": "Habitaré en medio de los hijos de Israel, y no abandonaré a mi pueblo Israel”.", "14": "<pb/>Salomón edificó el templo y lo terminó.", "15": "Después revistió el lado interior de los muros del templo con tablas de cedro; los recubrió de madera por dentro, desde el suelo del templo hasta las vigas <f>[2]</f> del artesonado. También cubrió el suelo del templo con tablas de ciprés.", "16": "<pb/>Al fondo del templo hizo un compartimento de nueve metros, con tablas de cedro desde el suelo hasta las vigas <f>[3]</f>. Y adentro le dispuso el santuario interior, es decir, el lugar santísimo.", "17": "El templo, es decir, el lugar santo que estaba delante, tenía dieciocho metros.", "18": "<pb/>El templo estaba revestido por dentro con cedro, con bajorrelieves de calabazas y de flores abiertas. Todo era de cedro, y no se veía ninguna piedra.", "19": "También preparó por dentro el santuario interior, en medio del templo, para poner allí el arca del pacto del SEÑOR.", "20": "El santuario interior tenía nueve metros de largo, nueve metros de ancho y nueve metros de alto; y lo recubrió de oro puro. También recubrió de cedro el altar.", "21": "Después Salomón recubrió de oro puro el interior del templo y puso cadenas de oro en la parte delantera del santuario interior, y lo recubrió de oro.", "22": "Y recubrió de oro todo el templo, hasta que todo el templo fue terminado. También recubrió de oro todo el altar que estaba delante del santuario interior.", "23": "<pb/>Hizo también en el santuario interior dos querubines de madera de olivo, cada uno de cuatro y medio metros de alto.", "24": "El ala de un querubín tenía dos metros con veinticinco centímetros, y la otra ala del querubín tenía dos metros con veinticinco centímetros. Había cuatro y medio metros desde el extremo de un ala hasta el extremo de la otra.", "25": "De la misma manera, el segundo querubín tenía cuatro y medio metros. Los dos querubines tenían la misma medida y la misma forma.", "26": "El primer querubín tenía cuatro y medio metros de alto, e igualmente el segundo querubín.", "27": "Luego puso los querubines en medio del santuario interior. Las alas de los querubines se extendían de modo que el ala de uno tocaba una pared, y el ala del otro querubín tocaba la otra pared; y las otras dos alas que daban al centro del recinto se tocaban ala con ala.", "28": "Luego recubrió de oro los querubines.", "29": "<pb/>En todas las paredes alrededor del templo, en el interior y en el exterior, talló bajorrelieves de querubines, palmeras y flores abiertas.", "30": "Y cubrió de oro el suelo del santuario, tanto el interior como el exterior.", "31": "<pb/>Para la entrada del santuario interior hizo puertas de madera de olivo. Los postes de las puertas eran pentagonales.", "32": "Las dos puertas eran de madera de olivo, y talló en ellas bajorrelieves de querubines, palmeras y flores abiertas, y las recubrió de oro; también recubrió de oro los querubines y las palmeras.", "33": "De la misma manera hizo para la entrada del templo postes cuadrangulares de madera de olivo.", "34": "Las dos puertas eran de madera de ciprés. Las dos hojas de una puerta eran giratorias. Y las dos hojas <f>[4]</f> de la otra puerta también eran giratorias.", "35": "También en ellas talló querubines, palmeras y flores abiertas, y los recubrió de oro, ajustado a los grabados.", "36": "<pb/>Hizo el atrio interior de tres hileras de piedras labradas y una hilera de vigas de cedro.", "37": "<pb/>En el mes de Ziv <f>[5]</f> del año cuatro, fueron puestos los cimientos de la casa del SEÑOR;", "38": "y en el mes de Bul, es decir, el mes octavo <f>[6]</f>, del año once, fue terminado el templo en todos sus detalles y en todas sus especificaciones. Lo edificó en siete años."}