{"1": "<pb/>Entonces Hiram, rey de Tiro, al oír que a Salomón lo habían ungido rey en lugar de su padre, envió sus servidores a Salomón; porque Hiram siempre había estimado a David.", "2": "Y Salomón envió a decir a Hiram:", "3": "“Tú sabes que, debido a las guerras que lo rodearon, mi padre David no pudo edificar una casa al nombre del SEÑOR su Dios, hasta que el SEÑOR puso a sus enemigos bajo las plantas de sus pies.", "4": "Pero ahora, el SEÑOR mi Dios me ha dado reposo por todas partes; no existe adversario ni calamidad.", "5": "Y he aquí, yo me he propuesto construir una casa al nombre del SEÑOR mi Dios, como el SEÑOR habló a mi padre David diciendo: ‘Tu hijo, al que pondré en tu trono en tu lugar, él edificará una casa a mi nombre’.", "6": "Ahora pues, manda que corten cedros del Líbano para mí. Mis siervos estarán con tus siervos, y yo te daré por tus siervos el pago según todo lo que indiques, porque tú sabes que no hay nadie entre nosotros que sepa cortar los árboles como los sidonios”.", "7": "<pb/>Aconteció que cuando Hiram oyó las palabras de Salomón, se alegró muchísimo y dijo: “¡Bendito sea hoy el SEÑOR, que ha dado un hijo sabio a David sobre ese pueblo tan numeroso!”.", "8": "<pb/>Entonces Hiram envió a decir a Salomón: “He escuchado lo que me mandaste a decir. Yo haré todo lo que desees con respecto a la madera de cedro y a la madera de ciprés.", "9": "Mis siervos las bajarán desde el Líbano hasta el mar, y yo las transportaré en balsas por mar hasta el lugar que tú me indiques. Allí yo las desataré, y tú te las llevarás. Tú cumplirás mi deseo dando provisiones a mi casa”.", "10": "<pb/>Entonces Hiram daba a Salomón toda la madera de cedro y de ciprés que deseaba.", "11": "Y Salomón daba a Hiram, para el sustento de su casa, cuatro millones cuatrocientos mil kilos de trigo y cuatro mil cuatrocientos litros de aceite puro. Esto daba Salomón a Hiram año tras año.", "12": "El SEÑOR dio a Salomón sabiduría, tal como le había prometido. Había paz entre Hiram y Salomón, y ambos hicieron una alianza.", "13": "<pb/>Entonces el rey Salomón realizó una leva en todo Israel, para tributo laboral. Los reclutados para el tributo laboral fueron treinta mil hombres.", "14": "Él los enviaba al Líbano, diez mil al mes, por turno, para que pasaran un mes en el Líbano y dos meses en sus casas. Adoniram estaba a cargo del tributo laboral.", "15": "Además, Salomón tenía setenta mil cargadores y ochenta mil canteros en la región montañosa,", "16": "sin contar los oficiales que Salomón había establecido al frente de la obra, los cuales eran tres mil trescientos. Estos mandaban a la gente que hacía la obra.", "17": "<pb/>El rey mandó que extrajeran piedras grandes, piedras costosas, para poner los cimientos del templo con piedras labradas.", "18": "Los constructores de Salomón, los de Hiram y los de Biblos, tallaron y prepararon la madera y las piedras para construir el templo."}