{
  "1": "David entonó este canto al Señor cuando el Señor le libró de caer en manos de Saúl y de todos sus enemigos.",
  "2": "Dijo: “Tú, Señor, eres mi protector, mi lugar de refugio, mi libertador,",
  "3": "mi Dios, la roca que me protege, mi escudo, el poder que me salva, mi más alto escondite, mi más alto refugio, mi salvador. ¡Me salvaste de la violencia!",
  "4": "Tú, Señor, eres digno de alabanza: cuando te llamo, me salvas de mis enemigos.",
  "5": "“Pues la muerte me enredó en sus olas; sentí miedo ante el torrente destructor.",
  "6": "La muerte me envolvió en sus lazos; ¡me encontré en trampas mortales!",
  "7": "En mi angustia llamé al Señor, pedí ayuda a mi Dios y él me escuchó desde su templo. ¡Mis gritos llegaron a sus oídos!",
  "8": "“Hubo entonces un fuerte temblor de tierra: temblaron las bases del cielo; fueron sacudidas por la furia del Señor.",
  "9": "De su nariz brotaba humo y de su boca un fuego destructor. ¡Por la boca lanzaba carbones encendidos!",
  "10": "Descorrió la cortina del cielo, y descendió. ¡Debajo de sus pies había grandes nubarrones!",
  "11": "Montó en un ser alado, y voló; se le veía sobre las alas del viento.",
  "12": "Tomó como tienda de campaña la densa oscuridad que le rodeaba y los nubarrones cargados de agua.",
  "13": "Un fulgor relampagueante salió de su presencia; llovieron carbones encendidos.",
  "14": "“El Señor, el Altísimo, hizo oir su voz de trueno desde el cielo:",
  "15": "lanzó sus flechas, sus relámpagos, y a mis enemigos hizo huir en desorden.",
  "16": "El fondo del mar quedó al descubierto; las bases del mundo quedaron a la vista, a la voz amenazante del Señor, por el fuerte soplo que lanzó.",
  "17": "“Dios me tendió la mano desde lo alto y con su mano me sacó del mar inmenso.",
  "18": "Me salvó de enemigos poderosos que me odiaban y eran más fuertes que yo.",
  "19": "Me atacaron cuando yo estaba en desgracia, pero el Señor me dio su apoyo;",
  "20": "me sacó a la libertad, ¡me salvó porque me amaba!",
  "21": "El Señor me ha dado la recompensa que merecía mi limpia conducta,",
  "22": "pues yo he seguido el camino del Señor; ¡jamás he renegado de mi Dios!",
  "23": "Yo tengo presentes todos sus decretos; ¡jamás me he desviado de sus leyes!",
  "24": "Me he conducido ante él sin tacha alguna, me he alejado de la maldad.",
  "25": "El Señor me ha recompensado por mi limpia conducta en su presencia.",
  "26": "“Tú, Señor, eres fiel con el que es fiel, irreprochable con el que es irreprochable,",
  "27": "sincero con el que es sincero, pero sagaz con el que es astuto.",
  "28": "Tú salvas a los humildes, pero te fijas en los orgullosos y los humillas.",
  "29": "Tú, Señor, eres mi luz; tú, Dios mío, alumbras mi oscuridad.",
  "30": "Con tu ayuda atacaré al enemigo y pasaré sobre el muro de sus ciudades.",
  "31": "“El camino de Dios es perfecto; la promesa del Señor es digna de confianza. ¡Dios protege a todos los que en él confían!",
  "32": "¿Quién es Dios, fuera del Señor? ¿Qué otro dios hay que pueda protegernos?",
  "33": "Dios es mi refugio poderoso, quien hace intachable mi conducta,",
  "34": "quien me da pies ligeros como de ciervo, quien me hace estar firme en las alturas,",
  "35": "quien me entrena para la batalla, quien me da fuerzas para tensar arcos de bronce.",
  "36": "“Tú me proteges y me salvas; tu bondad me ha hecho prosperar.",
  "37": "Has hecho fácil mi camino, y mis pies no han resbalado.",
  "38": "“Perseguí a mis enemigos, los destruí, y no volví sino después de exterminarlos.",
  "39": "¡Los exterminé! ¡Los hice pedazos! ¡Ya no se levantaron! ¡Cayeron debajo de mis pies!",
  "40": "Tú me diste fuerza en la batalla, hiciste que los rebeldes se inclinaran ante mí",
  "41": "y que delante de mí huyeran mis enemigos. Así pude destruir a los que me odiaban.",
  "42": "Pedían ayuda, y nadie los ayudó; llamaban al Señor, y no les contestó.",
  "43": "¡Los deshice como a polvo del suelo! ¡Los pisoteé como a barro de las calles!",
  "44": "Me libraste de las luchas de mi pueblo, me mantuviste como jefe de las naciones, y me sirve gente que yo no conocía.",
  "45": "En cuanto me oyen, me obedecen; gente extranjera me halaga,",
  "46": "gente extranjera se acobarda y sale temblando de sus refugios.",
  "47": "“¡Viva el Señor! ¡Bendito sea mi protector! ¡Sea enaltecido Dios, que me salva y me protege!",
  "48": "Él es el Dios que me ha vengado y que me ha sometido los pueblos.",
  "49": "Él me libra de mis enemigos, de los rebeldes que se alzaron contra mí. ¡Tú, Señor, me salvas de los hombres violentos!",
  "50": "Por eso te alabo entre las naciones y canto himnos a tu nombre.",
  "51": "Concedes grandes victorias al rey que has escogido; siempre tratas con amor a David y a su descendencia.”"
}