{
  "1": "Cuando el rey David estaba ya instalado en su palacio, y el Señor le había concedido la paz con todos sus enemigos de alrededor,",
  "2": "dijo a Natán, el profeta: –Como puedes ver, yo vivo en un palacio de cedro, mientras que el arca de Dios está en medio de simples cortinas.",
  "3": "Natán le contestó: –Pues haz todo lo que te has propuesto, porque cuentas con el apoyo del Señor.",
  "4": "Pero aquella misma noche, el Señor se dirigió a Natán y le dijo:",
  "5": "“Ve y habla con mi siervo David, y comunícale que yo, el Señor, he dicho: ‘No serás tú quien me construya un templo para que habite en él.",
  "6": "Desde el día en que saqué de Egipto a los israelitas, hasta el presente, nunca he habitado en templos, sino que he andado en simples tiendas de campaña.",
  "7": "En todo el tiempo que anduve con ellos, jamás pedí a ninguno de sus caudillos, a quienes puse para que gobernaran a mi pueblo Israel, que me construyera un templo de madera de cedro.’",
  "8": "Por lo tanto, dile a mi siervo David que yo, el Señor todopoderoso, le digo: ‘Yo te saqué del redil y te quité de andar tras el rebaño para que fueras el jefe de mi pueblo Israel;",
  "9": "te he acompañado por dondequiera que has ido, he acabado con todos los enemigos que se te enfrentaron y te he dado gran fama, como la que tienen los hombres importantes de este mundo.",
  "10": "Además he preparado un lugar para mi pueblo Israel, y allí los he instalado para que vivan en un sitio propio, donde nadie los moleste ni los malhechores los opriman como al principio,",
  "11": "cuando puse caudillos que gobernaran a mi pueblo Israel. Yo haré que te veas libre de todos tus enemigos. Y te hago saber que te daré descendientes,",
  "12": "y que cuando tu vida llegue a su fin y mueras, yo estableceré a uno de tus descendientes y lo confirmaré en el reino.",
  "13": "Él me construirá un templo, y yo afirmaré su reino para siempre.",
  "14": "Yo seré para él un padre y él será para mí un hijo. Y cuando cometa una falta, yo le castigaré y le azotaré como todo padre lo hace con su hijo,",
  "15": "pero no le retiraré mi bondad como se la retiré a Saúl, al cual quité para ponerte a ti en su lugar.",
  "16": "Tu dinastía y tu reino estarán para siempre seguros bajo mi protección, y también tu trono quedará establecido para siempre.’ ”",
  "17": "Natán contó todo esto a David, exactamente como lo había visto y oído.",
  "18": "Entonces el rey David entró para hablar delante del Señor, y dijo: “Señor, ¿quién soy yo y qué es mi familia para que me hayas hecho llegar hasta aquí?",
  "19": "¡Y tan poca cosa te ha parecido esto, Señor, que hasta has hablado del porvenir de la dinastía de tu siervo! ¡Ningún hombre actúa como tú, Señor!",
  "20": "¿Qué más te puedo decir, Señor, si tú conoces a este siervo tuyo?",
  "21": "Todas estas maravillas las has hecho, según lo prometiste y lo quisiste, para que yo las conociera;",
  "22": "por lo tanto, Señor mío, ¡qué grandeza la tuya! Porque no hay nadie como tú ni existe otro dios aparte de ti, según todo lo que nosotros mismos hemos oído.",
  "23": "En cuanto a Israel, tu pueblo, ¡no hay otro como él, pues es nación única en la tierra! Tú, oh Dios, lo liberaste para que fuera tu pueblo, y lo hiciste famoso haciendo por él cosas grandes y maravillosas. Tú arrojaste de delante de tu pueblo, al que rescataste de Egipto, a las demás naciones y a sus dioses,",
  "24": "porque tú has determinado que Israel sea tu pueblo para siempre y que tú, Señor, serás su Dios.",
  "25": "“Así pues, Señor y Dios, mantén para siempre la promesa que has hecho a tu siervo y a su dinastía, y cumple lo que has dicho.",
  "26": "¡Que tu nombre sea siempre engrandecido, y se diga que el Señor todopoderoso es el Dios de Israel! ¡Que la dinastía de David, tu siervo, se mantenga firme bajo tu protección!",
  "27": "Tú, Señor todopoderoso, me has hecho saber que vas a establecer mi dinastía; por eso yo, que solo soy tu siervo, me atrevo a hacerte esta súplica.",
  "28": "Tú, Señor, eres Dios, y tus palabras son verdaderas, y has prometido a tu siervo tanta bondad;",
  "29": "dígnate, pues, bendecir la dinastía de tu siervo para que permanezca siempre bajo tu protección. Tú, Señor Dios, lo has prometido, y con tu bendición la dinastía de tu siervo será bendita para siempre.”"
}