{
  "1": "Pasado algún tiempo, Absalón consiguió un carro de combate y caballos, y formó una guardia personal de cincuenta hombres.",
  "2": "Se levantaba temprano y se ponía a la orilla del camino, a la entrada de la ciudad, y a todo el que llegaba para que el rey le hiciera justicia en algún pleito, lo llamaba y le preguntaba de qué ciudad venía. Si aquella persona respondía que era de alguna de las tribus de Israel,",
  "3": "Absalón le decía: “Realmente tu demanda es justa y razonable, pero no hay quien te atienda por parte del rey.”",
  "4": "Y añadía: “¡Ojalá yo fuera el juez de este país, para que vinieran a verme todos los que tienen pleitos legales y yo les hiciera justicia!”",
  "5": "Además, cuando alguien se acercaba a saludarle, Absalón le tendía la mano, le abrazaba y le besaba.",
  "6": "Esto lo hacía con todo israelita que iba a ver al rey para que le hiciera justicia, y así les robaba el corazón a los israelitas.",
  "7": "Al cabo de cuatro años, Absalón le dijo al rey: –Ruego a Su Majestad que me permita ir a Hebrón, a cumplir la promesa que hice al Señor.",
  "8": "Cuando este servidor de Su Majestad vivía en Guesur, en Siria, prometí al Señor que, si él me concedía volver a Jerusalén, yo le rendiría culto.",
  "9": "–Puedes ir tranquilo –le respondió el rey. Entonces Absalón se fue a Hebrón.",
  "10": "Pero al mismo tiempo envió unos mensajeros a todas las tribus de Israel para decirles que, en cuanto escucharan el toque de trompeta, anunciaran que Absalón había sido proclamado rey en Hebrón.",
  "11": "Invitó además a doscientas personas de Jerusalén, las cuales fueron con él de buena fe y sin saber nada del asunto.",
  "12": "Así mismo, Absalón mandó llamar a uno de los consejeros de David, llamado Ahitófel, el cual vivía en Guiló, su ciudad, para que le acompañara mientras él ofrecía los sacrificios. De modo que la conspiración iba tomando fuerza y seguían aumentando los seguidores de Absalón.",
  "13": "Un mensajero fue a decirle a David que los israelitas estaban haciéndose partidarios de Absalón.",
  "14": "Entonces David ordenó a todos los oficiales que estaban con él en Jerusalén: –¡Huyamos ahora mismo o no podremos escapar de Absalón! ¡Vamos, daos prisa, no sea que nos alcance y nos cause mucho daño, y mate a filo de espada a todos en la ciudad!",
  "15": "Ellos respondieron al rey: –Estamos dispuestos a hacer lo que Su Majestad ordene.",
  "16": "Así pues, el rey salió acompañado de toda la casa real, dejando solo a diez de sus concubinas para que cuidaran del palacio.",
  "17": "Y después de haber salido el rey con todos sus acompañantes, se detuvieron en la última casa de la ciudad.",
  "18": "A su lado se pusieron todos sus oficiales, mientras que todos los quereteos y peleteos de la guardia real, y los seiscientos gueteos que le habían seguido desde Gat, desfilaban ante él.",
  "19": "En ese momento el rey dijo a Itai, el de Gat: –¿Por qué has venido tú también con nosotros? Es mejor que te vuelvas y te quedes con el nuevo rey, pues al fin y al cabo tú eres un extranjero desterrado de tu país.",
  "20": "Apenas llegaste ayer, ¿y cómo voy a pedirte hoy que vengas con nosotros, si ni yo mismo sé a dónde voy? Es mejor que te vuelvas y te lleves contigo a tus paisanos. ¡Que el Señor te bendiga y te acompañe siempre!",
  "21": "Itai respondió al rey: –Juro por el Señor y por Su Majestad, que dondequiera que Su Majestad se encuentre, sea para vida o para muerte, allí también estará este servidor suyo.",
  "22": "–Entonces ven con nosotros –le contestó David. De esa manera se fue Itai con David, junto con todos sus hombres y la gente que le acompañaba.",
  "23": "Todo el mundo lloraba amargamente. Pasaron todos el arroyo Cedrón; luego pasó el rey, y toda la gente siguió delante de él por el camino del desierto.",
  "24": "También iba Sadoc con todos los levitas que llevaban el arca del pacto de Dios, la cual dejaron junto a Abiatar hasta que toda la gente salió de la ciudad.",
  "25": "Pero el rey dijo a Sadoc: –Lleva el arca de Dios de vuelta a la ciudad, pues, si el Señor me favorece, hará que yo regrese y vea el arca y el lugar donde se encuentra.",
  "26": "Pero si me dice que no le agrado, aquí me tiene; que haga conmigo lo que mejor le parezca.",
  "27": "Dijo también el rey a Sadoc, el sacerdote: –Mira, tú y Abiatar regresad tranquilamente a la ciudad con vuestros dos hijos. Tú con tu hijo Ahimaas, y Abiatar con su hijo Jonatán.",
  "28": "Mientras tanto, yo me quedaré en los llanos del desierto, hasta que me lleguen noticias vuestras.",
  "29": "Sadoc y Abiatar llevaron el arca de Dios de vuelta a Jerusalén, y se quedaron allí.",
  "30": "David subió la cuesta de los Olivos; iba descalzo y llorando, y con la cabeza cubierta en señal de dolor. Toda le gente que le acompañaba llevaba también cubierta la cabeza y subía llorando.",
  "31": "Y cuando contaron a David que Ahitófel era uno de los que conspiraban con Absalón, David rogó al Señor que hiciera fracasar los planes de Ahitófel.",
  "32": "Al llegar David a la cumbre del monte, donde se rendía culto a Dios, le salió al encuentro Husai, de la tribu de los arquitas, con la ropa rasgada y la cabeza cubierta de tierra.",
  "33": "David le dijo: –Si te vienes conmigo, me serás una carga;",
  "34": "pero si vuelves a Jerusalén y le dices a Absalón: ‘Majestad, este siervo suyo estará a su servicio igual que antes estuvo al servicio de su padre’, me ayudarás a deshacer los planes de Ahitófel,",
  "35": "pues allí cuentas con los sacerdotes Sadoc y Abiatar. Por tanto, comunícales siempre todo lo que escuches en palacio.",
  "36": "Sus hijos Ahimaas y Jonatán también están allí; hacedme saber por medio de ellos todo lo que sepáis.",
  "37": "Y Husai, el amigo de David, llegó a Jerusalén en el momento en que Absalón hacía su entrada en la ciudad."
}