{
  "1": "El Señor envió al profeta Natán a ver a David. Cuando Natán se presentó ante él, le dijo: –En una ciudad había dos hombres: uno era rico y el otro pobre.",
  "2": "El rico tenía gran cantidad de ovejas y vacas,",
  "3": "mientras que el pobre no tenía más que una ovejita que había comprado. Él mismo la crió, y la ovejita creció en compañía suya y de sus hijos; comía de su misma comida, bebía en su mismo vaso y dormía en su pecho. ¡Aquel hombre la quería como a una hija!",
  "4": "Un día, un viajero llegó a visitar al hombre rico, el cual no quiso tomar ninguna de sus ovejas o vacas para preparar comida a su visitante, sino que le quitó al hombre pobre su ovejita y la preparó para ofrecérsela al que había llegado.",
  "5": "David se enfureció mucho contra aquel hombre, y dijo a Natán: –¡Te juro por Dios que quien ha hecho tal cosa merece la muerte!",
  "6": "¡Y debe pagar cuatro veces el valor de la ovejita, porque actuó sin mostrar ninguna compasión!",
  "7": "Entonces Natán le dijo: –¡Tú eres ese hombre! Y esto es lo que ha declarado el Señor, el Dios de Israel: ‘Yo te escogí como rey de Israel y te libré del poder de Saúl;",
  "8": "te di el palacio y las mujeres de tu señor, y aun el reino de Israel y Judá. Por si esto fuera poco, te habría añadido muchas cosas más.",
  "9": "¿Por qué despreciaste mi palabra, e hiciste lo que no me agrada? Has asesinado a Urías el hitita, valiéndote de los amonitas para matarlo, y te has apoderado de su mujer.",
  "10": "Puesto que me has menospreciado al apoderarte de la esposa de Urías el hitita para hacerla tu mujer, jamás se apartará de tu casa la violencia.",
  "11": "Yo, el Señor, lo declaro: Voy a hacer que el mal contra ti surja de tu propia familia, y en tu propia cara tomaré a tus mujeres y las entregaré a uno de tu familia, que se acostará con ellas a plena luz del sol.",
  "12": "Si tú has actuado en secreto, yo voy a actuar en presencia de todo Israel y a plena luz del sol.’",
  "13": "David admitió ante Natán: –He pecado contra el Señor. Natán le respondió: –El Señor no te va a castigar a ti por tu pecado, y no morirás;",
  "14": "pero como has ofendido gravemente al Señor, tu hijo recién nacido tendrá que morir.",
  "15": "Y cuando Natán volvió a su casa, el Señor hizo que el niño que David había tenido con la mujer de Urías enfermara gravemente.",
  "16": "Entonces David rogó a Dios por el niño, y ayunó y se pasó las noches acostado en el suelo.",
  "17": "Los ancianos que vivían en su palacio acudían a rogarle que se levantara del suelo, pero él se negaba a hacerlo, y tampoco comía con ellos.",
  "18": "Siete días después murió el niño, y los oficiales de David tenían miedo de decírselo, pues pensaban: “Si cuando el niño aún vivía le hablábamos y no nos hacía caso, ¿cómo vamos ahora a decirle que el niño ha muerto? ¡Puede cometer un disparate!”",
  "19": "Pero al ver David que sus oficiales hacían comentarios entre ellos, comprendió que el niño había muerto; así que les preguntó: –¿Ha muerto el niño? –Sí, ya ha muerto –le respondieron.",
  "20": "Entonces David se levantó del suelo, se bañó, se perfumó y se cambió de ropa, y entró en el templo para adorar al Señor. Después fue a su casa y pidió de comer, y comió.",
  "21": "Sus oficiales le preguntaron: –¿Pero qué está haciendo Su Majestad? Mientras el niño aún vivía, Su Majestad ayunaba y lloraba por él; y ahora que el niño ha muerto, ¡Su Majestad se levanta y se pone a comer!",
  "22": "David respondió: –Mientras el niño vivía, yo ayunaba y lloraba pensando que quizá el Señor tendría compasión de mí y le dejaría vivir.",
  "23": "Pero ahora que ha muerto, ¿qué objeto tiene que yo ayune, si no puedo hacer que vuelva a la vida? ¡Yo iré a reunirme con él, pero él no vendrá a reunirse conmigo!",
  "24": "Después David consoló a Betsabé, su mujer. Fue a visitarla y se unió a ella, y ella dio a luz un hijo al que David llamó Salomón. El Señor amó a este niño,",
  "25": "y así se lo hizo saber a David por medio del profeta Natán. David entonces, en atención al Señor, llamó al niño Jedidías.",
  "26": "Mientras tanto, Joab lanzó un ataque contra la ciudad amonita de Rabá, y cuando ya estaba a punto de capturar la ciudad real,",
  "27": "envió a David el siguiente mensaje: “He estado atacando Rabá, y ya he capturado la ciudadela que protegía el abastecimiento de agua.",
  "28": "Por lo tanto, reúna ahora Su Majestad el resto de las tropas, ataque la ciudad y captúrela, para que no sea yo quien lo haga y le pongan mi nombre.”",
  "29": "Entonces David reunió todas sus tropas y marchó contra Rabá, la atacó y la capturó.",
  "30": "Después quitó de la cabeza de su rey la corona de oro, que tenía piedras preciosas y pesaba treinta y tres kilos; y se la pusieron a David. También sacó David de la ciudad muchísimas cosas de valor,",
  "31": "y a la gente que aún quedaba en la ciudad la sacó de allí y la puso a trabajar con sierras, trillos y hachas de hierro, y también en los hornos de ladrillo. Lo mismo hizo con cada una de las ciudades amonitas, y después regresó con todas sus tropas a Jerusalén."
}