{
  "1": "Después de la muerte de Saúl, David volvió a Siclag tras haber derrotado a los amalecitas, y allí se quedó dos días.",
  "2": "Pero al tercer día llegó del campamento de Saúl un hombre que traía la ropa rasgada y la cabeza cubierta de tierra en señal de dolor. Cuando llegó ante David, se inclinó hasta el suelo en señal de reverencia.",
  "3": "David le preguntó: –¿De dónde vienes? –He logrado escapar del campamento israelita –respondió aquel hombre.",
  "4": "–¿Pues qué ha ocurrido? ¡Dímelo, por favor! –exigió David. –Pues que el ejército huyó del combate, y que muchos de ellos murieron –contestó aquel hombre–. ¡También murieron Saúl y su hijo Jonatán!",
  "5": "–¿Y cómo sabes que Saúl y su hijo Jonatán han muerto? –preguntó David al criado que le había traído la noticia.",
  "6": "Este respondió: –Pues casualmente estaba yo en el monte Guilboa, y vi a Saúl apoyándose en su lanza, y a los carros de combate y la caballería enemiga a punto de alcanzarle.",
  "7": "En ese momento él miró hacia atrás, y al verme, me llamó. Yo me puse a sus órdenes.",
  "8": "Luego me preguntó quién era yo, y le respondí que era un amalecita.",
  "9": "Entonces me pidió que me acercara a él y lo matara de una vez, porque ya había entrado en agonía, pero todavía estaba vivo.",
  "10": "Así que me acerqué a él y lo maté, porque me di cuenta de que no podría vivir después de su caída. Luego le quité la corona de la cabeza y el brazalete que tenía en el brazo, para traértelos a ti, mi señor.",
  "11": "Entonces David y los que le acompañaban se rasgaron la ropa en señal de dolor,",
  "12": "y lloraron y lamentaron la muerte de Saúl y de su hijo Jonatán, lo mismo que la derrota que habían sufrido los israelitas, el ejército del Señor; y ayunaron hasta el atardecer.",
  "13": "Después David preguntó al joven que le había traído la noticia: –¿Tú de dónde eres? –Soy extranjero, un amalecita –contestó él.",
  "14": "–¿Y cómo te atreviste a levantar tu mano contra el rey escogido por el Señor? –exclamó David;",
  "15": "y llamando a uno de sus hombres, le ordenó: –¡Anda, mátalo! Él hirió mortalmente al amalecita. Lo mató",
  "16": "mientras David decía: –Tú eres responsable de tu propia muerte, pues tú mismo te declaraste culpable al confesar que habías matado al rey escogido por el Señor.",
  "17": "David entonó este lamento por la muerte de Saúl y de su hijo Jonatán,",
  "18": "y ordenó que se le enseñara a la gente de Judá. Este lamento se halla escrito en el Libro del Justo:",
  "19": "“¡Oh, Israel, herida fue tu gloria en tus montañas! ¡Cómo han caído los valientes!",
  "20": "No lo anunciéis en Gat ni lo contéis en las calles de Ascalón, para que no se alegren las mujeres filisteas, para que no salten de gozo esas paganas.",
  "21": "“¡Que no caiga más sobre vosotros lluvia ni rocío, montes de Guilboa, pues sois campos de muerte! Allí fueron pisoteados los escudos de los héroes. Allí perdió su brillo el escudo de Saúl.",
  "22": "“Jamás Saúl y Jonatán volvieron sin haber empapado espada y flechas en la sangre y la grasa de los guerreros más valientes.",
  "23": "“Saúl y Jonatán, amados y queridos, ni en su vida ni en su muerte estuvieron separados. ¡Más veloces eran que las águilas! ¡Más fuertes que los leones!",
  "24": "“¡Hijas de Israel, llorad por Saúl, que os vestía de púrpura y lino fino, que os adornaba con brocados de oro!",
  "25": "¡Cómo han caído los valientes en el campo de batalla! ¡Jonatán, muerto en lo alto de tus montes!",
  "26": "“¡Angustiado estoy por ti, Jonatán, hermano mío! ¡Con cuánta dulzura me trataste! Para mí, tu cariño superó al amor de las mujeres.",
  "27": "¡Cómo han caído los valientes! ¡Las armas han sido destruidas!”"
}