{
  "1": "En cierta ocasión, durante la primavera, que es cuando los reyes acostumbran a salir a campaña, David envió a Joab y a sus oficiales con todo el ejército israelita, y destruyeron a los amonitas y sitiaron la ciudad de Rabá. David, sin embargo, se quedó en Jerusalén.",
  "2": "Un día, al atardecer, se levantó David de la cama, y se paseaba por la azotea del palacio real cuando vio a una mujer muy hermosa que se estaba bañando, acabando de purificarse de su periodo de menstruación. David mandó que se averiguase quién era ella, y le dijeron que era Betsabé, hija de Eliam y esposa de Urías el hitita. David ordenó entonces a unos mensajeros que se la trajeran, y se acostó con ella, después de lo cual ella volvió a su casa.",
  "3": "--",
  "4": "--",
  "5": "La mujer quedó embarazada y se lo hizo saber a David.",
  "6": "Entonces David ordenó a Joab que mandase venir a Urías el hitita, y así lo hizo Joab.",
  "7": "Cuando Urías se presentó ante David, este le preguntó cómo estaban Joab y el ejército, y qué noticias había de la guerra.",
  "8": "Después le ordenó que se fuera a su casa y se lavara los pies. En cuanto Urías salió del palacio real, el rey le envió comida especial como regalo;",
  "9": "pero Urías, en lugar de ir a su casa, pasó la noche a las puertas del palacio, con los soldados de la guardia real.",
  "10": "Contaron a David que Urías no había ido a su casa, y David le preguntó: –¿Por qué no fuiste a tu casa después del viaje que has hecho?",
  "11": "Urías le respondió: –Tanto el arca sagrada como los soldados de Israel y de Judá tienen por techo simples enramadas; igualmente Joab, mi jefe, y los oficiales de Su Majestad, duermen a campo abierto; ¿cómo podré yo entrar en mi casa para comer y beber y acostarme con mi mujer? ¡Por vida de Su Majestad, que yo no haré tal cosa!",
  "12": "Pero David le ordenó: –Quédate hoy todavía, y mañana dejaré que te vayas. Y así Urías se quedó en Jerusalén hasta el día siguiente.",
  "13": "David le invitó a comer y beber con él, y lo emborrachó. Ya por la noche, Urías salió y se fue a dormir con los soldados de la guardia real, pero no fue a su casa.",
  "14": "A la mañana siguiente, David escribió una carta a Joab y se la envió por conducto de Urías.",
  "15": "En la carta decía: “Poned a Urías en primera línea, donde sea más dura la batalla, y luego dejadle solo para que caiga herido y muera.”",
  "16": "Así pues, cuando Joab rodeó la ciudad para atacarla, puso a Urías en el lugar donde él sabía que estaban los soldados más valientes,",
  "17": "y en un momento en que los defensores de la ciudad salieron para luchar contra Joab, cayeron en combate algunos de los oficiales de David, entre los cuales se encontraba Urías.",
  "18": "Joab envió a David un informe detallado de la batalla,",
  "19": "y le dio al mensajero las siguientes instrucciones: “Cuando acabes de informar al rey de todo lo relacionado con la batalla,",
  "20": "puede suceder que el rey se enoje y te pregunte: ‘¿Por qué os acercasteis tanto al atacar la ciudad? ¿Acaso no sabéis que ellos lanzan objetos desde la muralla,",
  "21": "igual que cuando en Tebés una mujer mató a Abimélec, el hijo de Jerubaal, arrojándole desde la muralla una piedra de molino? ¿Por qué, pues, os acercasteis tanto a la muralla?’ Entonces tú le contestarás: ‘También ha muerto Urías el hitita, oficial de Su Majestad.’ ”",
  "22": "El mensajero se fue, y al llegar contó a David todo lo que Joab le había ordenado. David, en efecto, se enojó mucho con Joab, y dijo al mensajero: –¿Por qué os acercasteis tanto al atacar la ciudad? ¿Acaso no sabéis que ellos lanzan objetos desde la muralla, igual que cuando en Tebés una mujer mató a Abimélec, el hijo de Jerubaal, arrojándole desde la muralla una piedra de molino? ¿Por qué, pues, os acercasteis tanto a la muralla?",
  "23": "Entonces el mensajero le respondió: –Los soldados que salieron a luchar contra nosotros a campo abierto nos llevaban ventaja, pero los hicimos retroceder hasta la entrada de la ciudad.",
  "24": "Fue entonces cuando los arqueros dispararon sus flechas desde la muralla contra las tropas de Su Majestad, y murieron algunos de los oficiales, entre ellos Urías el hitita.",
  "25": "Entonces David respondió al mensajero: –Dile a Joab que no se preocupe demasiado por esto, pues son cosas de la guerra. Pero que ataque la ciudad con más brío, hasta destruirla. Y tú dale ánimo.",
  "26": "Cuando la mujer de Urías supo que su marido había muerto, guardó luto por él;",
  "27": "pero después que pasó el luto, David mandó que la trajeran, y la recibió en su palacio, la hizo su mujer y ella le dio un hijo. Pero al Señor no le agradó lo que David había hecho."
}