{"1": "<pb/>El quinto ángel tocó la trompeta y cayó una estrella del cielo a la tierra y recibió la llave del pozo del abismo.", "2": "Al abrirlo, un humo negro como de un horno gigantesco se elevó y oscureció el sol y el aire.", "3": "Del humo brotaron langostas que descendieron sobre la tierra con poder para aguijonear como alacranes.", "4": "Se les había ordenado que no dañaran la hierba ni ninguna planta ni ningún árbol; en cambio, debían atacar a las personas que no tuvieran el sello de Dios en la frente.", "5": "No les estaba permitido matarlas, sino someterlas durante cinco meses a una agonía semejante al dolor del aguijonazo del alacrán.", "6": "En aquellos días, las personas tratarán de matarse, pero no se les concederá la muerte. Ansiarán morir, pero la muerte huirá de ellos.", "7": "<pb/>Aquellas langostas parecían caballos preparados para la guerra. En la cabeza llevaban algo así como una corona de oro y tenían el rostro muy semejante al rostro humano.", "8": "Sus cabellos eran largos como de mujer, y sus dientes parecían dientes de leones.", "9": "Traían puestas corazas que parecían de hierro, y sus alas producían un estruendo semejante al de muchos carros que corren a la batalla tirados por caballos.", "10": "<pb/>Como los alacranes, llevaban el aguijón en la cola, donde precisamente residía el poder que se les había dado para dañar a la gente durante cinco meses.", "11": "Y eran súbditos del ángel del abismo, cuyo nombre en hebreo es Abadón y en griego, Apolión.", "12": "<pb/>Ya pasó uno de los horrores, pero todavía faltan dos.", "13": "<pb/>El sexto ángel tocó la trompeta y escuché una voz que brotaba de entre los cuernos del altar de oro que estaba delante del trono de Dios.", "14": "<pb/>«Desaten a los cuatro ángeles que están atados a la orilla del gran río Éufrates» —dijo la voz al sexto ángel.", "15": "<pb/>Y aquellos ángeles, que estaban preparados precisamente para aquel año, mes, día y hora, quedaron en libertad de matar a la tercera parte de la humanidad.", "16": "Marcharían al frente de un ejército de doscientos millones de guerreros, según pude escuchar.", "17": "<pb/>En visión, vi delante de mí aquella caballería. Los jinetes llevaban corazas de un color rojo fuego, si bien es cierto que algunas eran azul cielo y otras amarillas. Las cabezas de los caballos parecían cabezas de leones, y por el hocico echaban humo, fuego y azufre,", "18": "plagas que fueron matando la tercera parte de la humanidad.", "19": "<pb/>Pero el poder mortal de aquellos caballos no radicaba solamente en el hocico. Sus colas parecían serpientes que con sus cabezas ocasionaban heridas mortales.", "20": "<pb/>A pesar de todo eso, las personas que sobrevivieron a aquellas plagas no se arrepintieron de sus malas acciones y siguieron adorando a los demonios y a los ídolos de oro, plata, bronce, piedra y madera que no pueden ver ni oír ni caminar.", "21": "¡Tampoco se arrepintieron de sus crímenes, hechicerías, inmoralidades sexuales y hurtos!"}