{"1": "<pb/><J>»Escríbele al ángel de la iglesia en Éfeso:</J> <pb/><J>El que anda en medio de los siete candeleros y el que tiene las siete estrellas en su mano derecha te manda este mensaje:</J>", "2": "<pb/><J>Estoy al tanto de la obra que realizas. Me he fijado en tu duro trabajo, en la paciencia que tienes. Sé que no toleras a los malvados y que has examinado cuidadosamente a los que se llaman apóstoles y no lo son, y te has dado cuenta de sus mentiras.</J>", "3": "<J>Y sé también que has sufrido por mi causa pacientemente y sin claudicar.</J>", "4": "<pb/><J>Sin embargo, hay algo malo en ti: ¡Ya no me amas como al principio!</J>", "5": "<J>Recuerda de dónde has caído, arrepiéntete y trabaja como lo hacías antes. Si no lo haces, vendré y quitaré tu candelero de su lugar.</J>", "6": "<J>Pero hay algo bueno en ti: aborreces tanto como yo las obras de los nicolaítas.</J><f>[4]</f>", "7": "<pb/><J>El que tenga oídos, escuche lo que el Espíritu dice a las iglesias: Al que salga vencedor le daré a comer del fruto del árbol de la vida que está en medio del paraíso de Dios.</J>", "8": "<pb/><J>»Escríbele esto al ángel de la iglesia en Esmirna:</J> <pb/><J>El primero y el último, el que estuvo muerto y resucitó, te manda este mensaje:</J>", "9": "<pb/><J>Estoy al tanto de que has sufrido mucho por el Señor y conozco tu pobreza. ¡Aunque eres rico! Conozco las difamaciones de los que se te oponen, que dicen ser judíos y no lo son, porque son una sinagoga de Satanás.</J>", "10": "<pb/><J>No temas lo que has de sufrir. Para probarlos, el diablo arrojará a algunos de ustedes en la cárcel y los estará persiguiendo durante diez días. Sé fiel hasta la muerte y yo te daré la corona de la vida.</J>", "11": "<pb/><J>El que tenga oídos, escuche lo que el Espíritu dice a las iglesias: El que salga vencedor no sufrirá daño alguno de la segunda muerte.</J>", "12": "<pb/><J>»Escríbele al ángel de la iglesia en Pérgamo:</J> <pb/><J>El que tiene en la boca la espada aguda de dos filos te envía este mensaje:</J>", "13": "<pb/><J>Sé bien que vives en la ciudad donde Satanás tiene su trono; sin embargo, te has mantenido fiel a mí y no me negaste ni siquiera cuando en esa ciudad de Satanás llevaban al martirio a Antipas, mi fiel testigo.</J>", "14": "<pb/><J>Pero tengo unas pocas cosas contra ti: Toleras a los que persisten en la doctrina de Balaam, el que le enseñó a Balac cómo hacer caer en pecado al pueblo de Israel, alentándolo a entregarse a fiestas idólatras e incitándolo a la inmoralidad sexual.</J>", "15": "<J>También toleras a los que persisten en la doctrina de los nicolaítas.</J>", "16": "<pb/><J>Si no te arrepientes, iré pronto a ti y pelearé contra ellos con la espada de mi boca.</J>", "17": "<pb/><J>El que tenga oídos, escuche lo que el Espíritu dice a las iglesias: El que salga vencedor comerá del maná escondido, y le daré una piedra blanca en la que habré grabado un nuevo nombre que sólo conoce el que lo recibe.</J>", "18": "<pb/><J>»Escríbele al ángel de la iglesia en Tiatira:</J> <pb/><J>Este es un mensaje del Hijo de Dios, cuyos ojos fulguran como llamas de fuego y cuyos pies son como bronce al rojo vivo.</J>", "19": "<pb/><J>Estoy al tanto de las obras que realizas, de tus bondades, de tu fe, de tu servicio y de tu perseverancia. Sé que ahora estás haciendo mucho más que cuando comenzaste.</J>", "20": "<pb/><J>Sin embargo, tengo esto contra ti: Tú permites que Jezabel, la que dice ser profetisa, enseñe a mis siervos a practicar inmoralidades sexuales y a comer carne sacrificada a los ídolos.</J>", "21": "<J>Le he dado tiempo para que se arrepienta de su inmoralidad, pero se niega a hacerlo.</J>", "22": "<pb/><J>Por eso, la voy a arrojar en un lecho de intensa aflicción; y junto a ella arrojaré a sus amantes y los haré sufrir terriblemente si no se vuelven a mí, arrepentidos de los pecados que han cometido con ella.</J>", "23": "<J>Y a los hijos de esa mujer los heriré de muerte. Así sabrán todas las iglesias que yo escudriño la mente y el corazón y que a cada uno le doy su merecido.</J>", "24": "<pb/><J>En cuanto a los demás de Tiatira que no han seguido estas falsas enseñanzas (que algunos llaman profundos secretos de Satanás), no les pediré nada más.</J>", "25": "<J>Eso sí, retengan firmemente lo que tienen hasta que yo vaya.</J>", "26": "<pb/><J>Al que salga vencedor y se mantenga hasta el final haciendo lo que me agrada, le daré autoridad sobre las naciones,</J>", "27": "<J>de la misma manera que el Padre me la dio a mí; y las regirá con vara de hierro y las hará saltar en pedazos como vasos de barro.</J>", "28": "<J>¡Y también le daré la estrella de la mañana!</J>", "29": "<pb/><J>El que tenga oídos, escuche lo que el Espíritu dice a las iglesias.</J>"}