{"1": "<pb/>Y el dragón se paró a la orilla del mar. <pb/>Vi entonces que una bestia surgía de las aguas del mar. Tenía siete cabezas, diez cuernos y diez coronas sobre sus cuernos. Y en cada una de las cabezas tenía escritos nombres que insultaban a Dios.", "2": "Parecía un leopardo, pero tenía pies de oso y boca de león. El dragón le entregó a la bestia el poder, el trono y la gran autoridad que poseía.", "3": "<pb/>Una de las cabezas de l a bestia parecía herida de muerte, pero sanó. El mundo, maravillado de semejante milagro, siguió a la bestia.", "4": "Adoraron al dragón, que le había dado el poder a la bestia, y asimismo adoraron a la bestia. «¿Quién como la bestia?» —exclamaron—. «¿Quién podrá pelear contra ella?».", "5": "<pb/>A la bestia se le permitió que dijera blasfemias contra el Señor; y también se le dio autoridad para actuar por cuarenta y dos meses,", "6": "durante los cuales blasfemó contra el nombre de Dios, de su morada y de los que habitan en el cielo.", "7": "<pb/>La bestia también recibió poder para pelear contra el pueblo de Dios y vencerlo, y se le dio autoridad para gobernar a todas las naciones de este mundo.", "8": "Y la adoraron todos los seres humanos cuyos nombres no estaban inscritos, desde la creación del mundo, en el libro del Cordero que fue sacrificado.<f>[5]</f>", "9": "<pb/>El que tenga oídos, escuche bien:", "10": "<pb/>El que deba ir preso, caerá preso; el que deba morir a espada, morirá a filo de espada. <pb/>Aquí se verá la paciencia y la fidelidad del pueblo santo.", "11": "<pb/>A continuación vi que otra bestia surgía de la tierra con dos cuernos semejantes a los de un cordero, pero con una voz como la del dragón.", "12": "Poseía la misma autoridad de la primera bestia en presencia de esta, y exigió que el mundo entero adorara a la primera bestia, que había sido sanada.", "13": "Los milagros que realizaba eran increíbles; podía, por ejemplo, hacer que cayeran del cielo llamaradas de fuego ante los ojos asombrados de la humanidad.", "14": "Y con los milagros que podía realizar en presencia de la primera bestia, engañó a la humanidad y ordenó que esculpieran una estatua de la primera bestia que había estado herida y revivió.", "15": "<pb/>Luego se le permitió transmitir vida a la estatua y hacerla hablar. Entonces la estatua ordenó que mataran a cualquiera que se negara a adorarla,", "16": "y que pusieran una marca en la mano derecha o en la frente de los habitantes de la tierra, ya fueran grandes o pequeños, ricos, o pobres, libres o esclavos.", "17": "<pb/>Nadie podía comprar ni vender si no tenía aquella marca, que consistía en el nombre de la bestia o en el número de su nombre.", "18": "Aquí se debe usar la sabiduría: Dicho número, que es el de un ser humano, es seiscientos sesenta y seis.<f>[6]</f>"}