{"1": "<pb/>En eso noté que el que estaba sentado en el trono tenía en la mano derecha un pergamino enrollado, escrito por detrás y por delante y sellado con siete sellos.", "2": "En aquel mismo instante, un ángel poderoso preguntó con voz fuerte: «¿Quién es digno de abrir el pergamino y romper sus sellos?».", "3": "Pero nadie, ni en el cielo ni en la tierra ni debajo de la tierra, podía abrirlo para leerlo.", "4": "<pb/>No pude contener el dolor que me embargó ante la desgracia de que no hubiera nadie digno de revelarnos el contenido del pergamino, y rompí a llorar.", "5": "<pb/>Pero uno de los ancianos me dijo: «No llores. Allí está el León de la tribu de Judá, la Raíz de David, que con su victoria ha demostrado ser digno de romper los siete sellos del pergamino y desenrollarlo».", "6": "<pb/>Entonces miré. En medio del trono, de los cuatro seres vivientes y de los ancianos, estaba un Cordero de pie en el que eran visibles las heridas que le causaron la muerte. Tenía siete cuernos y siete ojos, que representaban los siete espíritus de Dios enviados a todas partes del mundo.", "7": "<pb/>El Cordero se acercó y recibió el rollo de la mano derecha del que estaba sentado en el trono.", "8": "Al hacerlo, los cuatro seres vivientes y los veinticuatro ancianos se postraron ante él con arpas y copas de oro llenas de incienso —que son las oraciones del pueblo santo—,", "9": "y dedicaron al Cordero este nuevo canto: <pb/>«Eres digno de recibir el pergamino y de romper sus sellos, porque fuiste sacrificado y con tu sangre compraste para Dios un pueblo de entre todos los linajes, pueblos, lenguas y naciones.", "10": "Así formaste un reino de sacerdotes que sirven a nuestro Dios y reinarán sobre la tierra».", "11": "<pb/>Escuché entonces el canto de millones y millones de ángeles que rodeaban el trono, de los seres vivientes y de los ancianos.", "12": "Cantaban esto a gran voz: <pb/>«El Cordero que fue sacrificado es digno de recibir el poder, las riquezas, la sabiduría, la fortaleza, la honra, la gloria y la alabanza».", "13": "<pb/>Y todas las criaturas del cielo, de la tierra, de debajo de la tierra y del mar, exclamaron: <pb/>«¡Que la alabanza, la honra, la gloria y el poder sean por siempre para el que está sentado en el trono y para el Cordero!».", "14": "<pb/>Mientras tanto, los cuatro seres vivientes decían: «¡Amén!». <pb/>Y los veinticuatro ancianos se postraron y adoraron."}