{"1": "Abías vence a Jeroboam En el décimoctavo año del reinado de Jeroboam, reinó Abías sobre Judá.", "10": "Y nosotros, a nuestro Dios no hemos abandonado y sus sacerdotes ministran al Señor, los hijos de Aarón y los levitas; y en sus turnos diarios.", "11": "Sacrifican al Señor holocaustos, mañana y tarde y timiama de composición y proposiciones de panes sobre la mesa pura; —y el candelabro áureo y las lámparas de encendimiento de prender a la tarde(c); porque guardamos nosotros los mandatos del Señor, el Dios de nuestros padres; y vosotros le habéis abandonado.", "12": "Y he aquí con nosotros al frente del Señor y sus sacerdotes y las trompetas de alarma para alarmar contra nosotros: «Los hijos de Israel, no guerrearéis contra el Señor, Dios de nuestros padres; porque no os sucederá bien».", "13": "Y Jeroboam tramó que la(d) emboscada anduviese para él por detrás, y estuvo delante Judá y la emboscada por detrás.", "14": "Y volvióse Judá, y he aquí para ellos guerra por delante y por detrás; y clamaron al Señor, y los sacerdotes trompetearon con las trompetas.", "15": "Y clamaron los varones de Judá y aconteció, al clamar los varones de Judá, que el Señor percutió a Jeroboam y a Israel, delante de Abías y Judá.", "16": "Y huyeron los hijos de Israel a la faz de Judá, y entrególes el Señor en sus manos.", "17": "Y percutió en ellos Abías y su pueblo plaga grande, y cayeron heridos, de Israel, quinientos mil varones poderosos.", "18": "Y fueron humillados los hijos de Israel en aquel día; y fortaleciéronse los hijos de Judá, por haber esperado en el Señor, Dios de sus padres.", "19": "Y persiguió Abías en pos de Jeroboam y conquistó, de él, las ciudades Betel, y sus aldeas; a Jesaná y sus aldeas; a Efrón y sus aldeas.", "2": "Tres años reinó en Jerusalén; y el nombre de su madre Micayá, hija de Uriel de Gabaa: Y guerra hubo entre Abías y entre Jeroboam.", "20": "Y no tuvo fuerza Jeroboam y a todos los días de Abías; y percutióle el Señor y murió.", "21": "Y fortalecióse Abías; y tomóse mujeres catorce, y engendró hijos veintidós, y dieciséis hijas.", "22": "Y las demás palabras de Abías, y sus acciones y palabras están escritas, en el libro del profeta Adó.", "3": "Y dispúsose Abías a la guerra en poder, con guerreros de poder: con cuatrocientos millares de varones poderosos, y Jeroboam dispúsose contra él en ochocientos millares poderosos, guerreros de fuerza.", "4": "Y levantóse Abías del monte Semerón, que está en la montaña de Efraín; y dijo: «Oíd, Jeroboam y todo Israel.", "5": "«¿No conocéis vosotros que el Señor, el Dios de Israel, puso rey sobre Israel por los siglos a David y sus hijos, con pacto de sal?(a)", "6": "Y levantóse Jeroboam, hijo de Nabat, el niño de Salomón, hijo de David, y rebelóse contra su Señor.", "7": "Y juntáronse a él varones—pestes, hijos inicuos; y se levantó contra Roboam, hijo de Salomón; y Roboam era jovencillo y menguado de corazón y no se levantó contra su faz.", "8": "Y ahora vosotros decís resistir a la faz del reino del Señor, por mano de los hijos de David; y vosotros, turba, y con vosotros, becerros áureos que os hizo Jeroboam en dioses.", "9": "¿O no habéis lanzado a los sacerdotes del Señor, los hijos de Aarón, y a los levitas, y hechos sacerdotes de entre el pueblo de la tierra toda? El que venía a llenar las manos(b), con becerro de vacas y siete carneros, era hecho sacerdote al que no era Dios."}