{"1": "El cautiverio babilónico. Ciro le pone fin. Y tomó el pueblo de la tierra a Joacaz, hijo de Josías y le ungieron, y constituyéronle en lugar de su padre por rey sobre Jerusalén.", "10": "Y volviendo el año, envió el rey Nabucodonosor y llevólo a Babilonia con los vasos deseables de la casa del Señor; y enreyeció a Sedecías, hermano de su padre, sobre Judá y Jerusalén.", "11": "De veintiún años era Sedecías al reinar, y once años reinó en Jerusalén.", "12": "E hizo lo malo a la faz del Señor, su Dios; no se arrepintió, a la faz de Jeremías, el profeta, y por boca(h) del Señor.", "13": "De lo de rebelarse contra el rey Nabucodonosor en lo que le juramentara ante Dios; y endureció su cerviz; y su corazón fortaleció para no volverse al Señor, Dios de Israel.", "14": "Y todos los ilustres de Judá, y los sacerdotes y el pueblo de la tierra colmaron el prevaricar prevaricaciones de abominaciones de genes, y mancillaron la casa del Señor en Jerusalén.", "15": "Y envió el Señor, el Dios de sus padres, en(i) de sus profetas madrugando y mandando sus mensajeros, pues era piadoso con su pueblo y su santuario.", "16": "Y estábanse rechiflando a sus mensajeros, y menospreciaron sus palabras; y jugándose con sus profetas hasta que subió el furor del Señor contra su pueblo; hasta que no hubo curación.", "17": "Y trajo sobre ellos al rey de los caldeos; y mató a sus jovencillos con espada en casa de su santuario; y no perdonó a Sedecías; y de las vírgenes de ellos no se lastimó; y a sus ancianos llevaron; todo entregó en manos de ellos.", "18": "Y todos los vasos de la casa de Dios, los grandes y los pequeños, y los tesoros de la casa del Señor, y todos los tesoros del rey y los potentados; todo lo llevó a Babilonia.", "19": "Y quemó la casa del Señor y arrasó el muro de Jerusalén, y los palacios de ella quemaron en fuego, y todo vaso hermoso en anonadamiento.", "2": "Hijo de veintitrés años, Joacaz, al reinar; y tres meses reinó en Jerusalén(a); y el nombre de su madre fue Amital, hija de Jeremías de Lobná, e hizo lo malo a faz del Señor, según todo lo que hicieron sus padres. Y atóle Faraón Necao en Deblatá, en tierra de Aimat, para que no reinase en Jerusalén.", "20": "Y trasportó a los restantes a Babilonia; y fueron para él y sus hijos como siervos, hasta el reinado de los medos;", "21": "para que se cumpliese la palabra del Señor dicha por boca de Jeremías: «hasta recibir la tierra los sábados de ella para sabatizar, todos los días de su desolación sabatizar hasta cumplimiento de años setenta».", "22": "El año primero de Ciro, rey de Persia, después de cumplida la palabra del Señor por boca de Jeremías suscitó el Señor el espíritu de Ciro, rey de Persia, y mandó pregonar en todo su reino de la tierra:", "23": "(36:22) «Me ha dado el Señor, el Dios del cielo todos los reinos de la tierra y él mismo me mandó edificarle una casa en Jerusalén, en la Judea: ¿quién de vosotros(j) es de su pueblo? Será su Dios con él, que suba».", "3": "Y trasladóle el rey a Egipto e impuso tributo a la tierra: cien talentos de plata y un talento de oro.", "4": "Y constituyó Faraón Necao a Eliaquin, hijo de Josías, por rey sobre Judá, en lugar de Josías, su padre; y mudó su nombre en Joaquín; y a Isacaz, hermano de él, tomó faraón Necao y llevóle a Egipto(b) y murió allí; y la plata y el oro dio al faraón. Entonces empezó la tierra a ser tributaria para dar la plata sobre la boca(c) del faraón; y cada uno, según poder, pedía la plata y el oro, al pueblo de la tierra para darlo al faraón Necao.", "5": "Era de veinticinco años Joaquín, al reinar y once años reinó en Jerusalén(d); y el nombre de su madre, Zecorá, hija de Nerías, de Ramá, e hizo lo malo a la faz del Señor; según todo cuanto hicieron sus padres. En los días de él vino Nabucodonosor, el rey de Babel, a la tierra, y estuvo sirviéndole tres años; y rebelóse contra él. Y envió el Señor sobre ellos a los caldeos y bandas de siros y bandas de moabitas y de hijos de Amón y de la Samaria; y rebeláronse, después de esta palabra, según la palabra del Señor, en mano de sus niños, los profetas, empero el furor del Señor era contra Judá, para arrojarlo de su faz por el pecado de Manasés en todo lo que hizo; y en sangre inocente, que derramó Joaquín y llenó a Jerusalén de sangre inocente; y no quiso el Señor exterminarlos.", "6": "Y ascendió sobre él Nabucodonosor rey de Babilonia y atóle en broncíneos grillos y le llevó a Babilonia.", "7": "Y parte de los vasos de la casa del Señor llevó a Babilonia y púsolos en su templo en Babilonia.", "8": "Y lo demás de las palabras de Joaquín y todo lo que hizo(e) ¿no, he aquí, esto, escrito en el libro de las palabras de los días para los reyes de Judá? Y(f) durmióse Joaquín con sus padres, y fue sepultado en el Huerto Ozá con sus padres; y reinó Joacín(g), su hijo, en su lugar.", "9": "De ocho años, Joacín al reinar, y tres meses y diez días reinó en Jerusalén; e hizo lo malo a la faz del Señor."}