{
  "1": "Then the Lord said to Moses,",
  "2": "\"I have chosen a man from the tribe of Judah to do some special work for me. His name is Bezalel son of Uri son of Hur.",
  "3": "I have filled Bezalel with the Spirit of God— I have given him the skill and knowledge to do all kinds of things.",
  "4": "He is a very good designer. And he can make things from gold, silver, and bronze.",
  "5": "He can cut and set beautiful jewels. And he can work with wood. He can do all kinds of work.",
  "6": "I have also chosen Oholiab to work with him. Oholiab is the son of Ahisamach from the tribe of Dan. And I have given skills to all the other workers so that they can make everything that I have commanded you:",
  "7": "the Meeting Tent, the Box of the Agreement, the mercy-cover that is on it,",
  "8": "the table and everything on it, the pure gold lampstand and everything with it, the altar for burning incense,",
  "9": "the altar for burning offerings and the things used at the altar, the bowl and the base under it,",
  "10": "the special clothes for Aaron the priest, the special clothes for Aaron's sons when they serve as priests,",
  "11": "the sweet-smelling anointing oil, the sweet-smelling incense for the Holy Place. These workers must make everything the way that I have commanded you.\"",
  "12": "Then the Lord said to Moses,",
  "13": "\"Tell the Israelites this: 'You must follow the rules about my special days of rest. You must do this because they will be a sign between you and me for all generations. This will show you that I, the Lord, have made you my special people.",
  "14": "\"'Make the Sabbath a special day. If someone treats the Sabbath like any other day, that person must be killed. Whoever works on the Sabbath day must be separated from their people.",
  "15": "There are six other days in the week for working. But the seventh day is a very special day of rest. That is the special day to honor the Lord. Anyone who works during the Sabbath must be killed.",
  "16": "The Israelites must remember the Sabbath and make it a special day. They must continue to do this forever. It is an agreement between them and me that will continue forever.",
  "17": "The Sabbath will be a sign between me and the Israelites forever.'\" (The Lord worked six days and made the sky and the earth, and on the seventh day he rested and relaxed.)",
  "18": "When the Lord finished speaking to Moses on Mount Sinai, he gave him the two stone tablets of the Agreement. God had written on the stones with his finger."
}