{
  "1": "God told Moses, \"You, Aaron, Nadab, Abihu, and the 70 elders of Israel must come up the mountain and worship me from a distance.",
  "2": "Then Moses will come close to the Lord by himself. The other men must not come close to the Lord, and the rest of the people must not even come up the mountain.\"",
  "3": "Moses told the people all the rules and commands from the Lord. Then all the people said, \"We will obey all the commands that the Lord has spoken.\"",
  "4": "So Moses wrote all of the commands of the Lord. The next morning he got up and built an altar near the bottom of the mountain. And he set up twelve stones— one for each of the twelve tribes of Israel.",
  "5": "Then Moses sent young men of Israel to offer sacrifices. These men offered bulls to the Lord as burnt offerings and fellowship offerings.",
  "6": "Moses saved the blood from these animals. He put half of the blood in bowls, and he poured the other half of the blood on the altar.",
  "7": "Moses read the scroll with the special agreement written on it. He read the agreement so that all the people could hear him. And the people said, \"We have heard the laws that the Lord has given us. And we agree to obey them.\"",
  "8": "Then Moses held the bowls full of the blood from the sacrifices. He threw that blood on the people. He said, \"This blood shows that the Lord has made a special agreement with you. The laws God gave you explain the agreement.\"",
  "9": "Then Moses, Aaron, Nadab, Abihu, and the 70 elders of Israel went up the mountain.",
  "10": "On the mountain, these men saw the God of Israel. He was standing on something that looked like blue sapphires, as clear as the sky!",
  "11": "All the leaders of Israel saw God, but God did not destroy them. They all ate and drank together.",
  "12": "The Lord said to Moses, \"Come to me on the mountain. I have written my teachings and laws on two stone tablets. These teachings and laws are for the people. I will give these stone tablets to you.\"",
  "13": "So Moses and his helper, Joshua, went up the mountain of God.",
  "14": "Moses said to the elders, \"Wait here for us, we will come back to you. While I am gone, Aaron and Hur will rule over you. Go to them if anyone has a problem.\"",
  "15": "Then Moses went up the mountain, and the cloud covered the mountain.",
  "16": "The Glory of the Lord came down on Mount Sinai. The cloud covered the mountain for six days. On the seventh day, the Lord spoke to Moses from the cloud.",
  "17": "The Israelites could see the Glory of the Lord. It was like a fire burning on top of the mountain.",
  "18": "Then Moses went higher up the mountain into the cloud. He was on the mountain for 40 days and 40 nights."
}