{
  "1": "Then the Lord said to Moses,",
  "2": "\"On the first day of the first month, set up the Holy Tent, that is, the Meeting Tent.",
  "3": "Put the Box of the Agreement in the Holy Tent. Cover the Box with the curtain.",
  "4": "Then bring in the table. Put the things on the table that should be there. Then put the lampstand in the Tent. Put the lamps on the lampstand in the right places.",
  "5": "Put the golden altar for offering incense in the Tent in front of the Box of the Agreement. Then put the curtain at the entrance to the Holy Tent.",
  "6": "\"Put the altar for burning offerings in front of the entrance of the Holy Tent, that is, the Meeting Tent.",
  "7": "Put the bowl between the Meeting Tent and the altar. Put water in the bowl.",
  "8": "Set up the wall of curtains around the courtyard. Then put the curtain at the entrance to the courtyard.",
  "9": "\"Use the anointing oil and anoint the Holy Tent and everything in it. When you put the oil on these things, you will make them holy.",
  "10": "Anoint the altar for burning offerings. Anoint everything on the altar. You will make the altar holy. It will be very holy.",
  "11": "Then anoint the bowl and the base under it to make these things holy.",
  "12": "\"Bring Aaron and his sons to the entrance of the Meeting Tent. Wash them with water.",
  "13": "Then put the special clothes on Aaron. Anoint him with the oil and make him holy. Then he can serve me as a priest.",
  "14": "Then put the clothes on his sons.",
  "15": "Anoint the sons in the same way that you anointed their father. Then they can also serve me as priests. When you anoint them, they will become priests. That family will continue to be priests for all time to come.\"",
  "16": "Moses obeyed the Lord. He did everything that the Lord commanded him.",
  "17": "So the Holy Tent was set up at the right time. It was the first day of the first month during the second year from the time they left Egypt.",
  "18": "Moses set up the Holy Tent just as the Lord had said. He put the bases down first. Then he put the frames on the bases. Then he put the braces on and set up the posts.",
  "19": "After that, Moses put the outer tent over the Holy Tent. Then he put the covering over the outer tent. He did these things just as the Lord had commanded.",
  "20": "Moses took the Agreement and put it in the Holy Box. He put the poles on the Box and put the mercy-cover on it.",
  "21": "Then Moses put the Holy Box into the Holy Tent. He hung the curtain in the right place to protect it. In this way he protected the Box of the Agreement behind the curtain just as the Lord had commanded him.",
  "22": "Then Moses put the table in the Meeting Tent on the north side of the Holy Tent. He put it in the Holy Place, in front of the curtain.",
  "23": "Then he put the bread on the table before the Lord. He did this just as the Lord had commanded him.",
  "24": "Then Moses put the lampstand in the Meeting Tent on the south side of the Tent, across from the table.",
  "25": "Then Moses put the lamps on the lampstand before the Lord. He did this just as the Lord had commanded him.",
  "26": "Then Moses put the golden altar in the Meeting Tent, in front of the curtain.",
  "27": "Then he burned sweet-smelling incense on the altar. He did this as the Lord had commanded him.",
  "28": "Then Moses put the curtain at the entrance to the Holy Tent.",
  "29": "Moses put the altar for burning offerings at the entrance to the Holy Tent, that is, the Meeting Tent. Then Moses offered a burnt offering on that altar. He also offered grain offerings to the Lord. He did these things just as the Lord had commanded him.",
  "30": "Then Moses put the bowl between the Meeting Tent and the altar. He put water in the bowl for washing.",
  "31": "Moses, Aaron, and Aaron's sons used this bowl to wash their hands and feet.",
  "32": "They washed themselves every time they entered the Meeting Tent. They also washed themselves every time they went near the altar. They did these things just as the Lord commanded Moses.",
  "33": "Then Moses set up the curtains around the courtyard of the Holy Tent. He put the altar in the courtyard. Then he put the curtain at the entrance to the courtyard. So he finished all the work.",
  "34": "Then the cloud covered the Meeting Tent and the Glory of the Lord filled the Holy Tent.",
  "35": "Moses could not go into the Meeting Tent because the cloud had settled on it, and the Glory of the Lord had filled the Holy Tent.",
  "36": "When the cloud rose from the Holy Tent, the Israelites would begin to travel.",
  "37": "But when the cloud stayed on the Holy Tent, the people did not try to move. They stayed in that place until the cloud rose.",
  "38": "So the cloud of the Lord was over the Holy Tent during the day, and at night there was a fire in the cloud. So all the Israelites could see the cloud while they traveled."
}