{
  "1": "Moses gathered all the Israelites together and said to them, \"I will tell you what the Lord has commanded you to do:",
  "2": "\"There are six days for working, but the seventh day will be a very special day of rest for you. You will honor the Lord by resting on that special day. Anyone who works on the seventh day must be killed.",
  "3": "On the Sabbath you should not even light a fire in any of the places where you live.\"",
  "4": "Moses said to all the Israelites, \"This is what the Lord commanded:",
  "5": "Gather special gifts for the Lord. Each of you should decide in your heart what you will give. And then you should bring that gift to the Lord. Bring gold, silver, and bronze;",
  "6": "blue, purple, and red yarn and fine linen; goat hair;",
  "7": "ram skins dyed red and fine leather; acacia wood;",
  "8": "oil for the lamps; spices for the anointing oil and spices for the sweet-smelling incense.",
  "9": "Also, bring onyx stones and other jewels to be put on the ephod and the judgment pouch.",
  "10": "\"All of you who are skilled workers should make all of the things the Lord commanded:",
  "11": "the Holy Tent, its outer tent, and its covering; the hooks, boards, braces, posts, and bases;",
  "12": "the Holy Box, its poles, the mercy-cover, and the curtain that covers the area where the Box stays;",
  "13": "the table and its poles, all the things on the table, and the special bread on the table;",
  "14": "the lampstand that is used for light and the things used with the lampstand, the lamps, and oil for the light;",
  "15": "the altar for burning incense and its poles; the anointing oil and the sweet-smelling incense; the curtain that covers the door at the entrance to the Holy Tent;",
  "16": "the altar for burning offerings and its bronze grating, the poles, and all the things used at the altar; the bronze bowl and its base;",
  "17": "the curtains around the yard, their posts and bases, and the curtain that covers the entrance to the yard;",
  "18": "the pegs used to support the Tent and the wall of curtains around the courtyard, and the ropes that tie to the pegs;",
  "19": "and the special woven clothes for the priest to wear in the Holy Place. These are the special clothes for Aaron the priest and his sons to wear when they serve as priests.\"",
  "20": "Then all the Israelites went away from Moses.",
  "21": "All the people who wanted to give came and brought a gift to the Lord. These gifts were used for making the Meeting Tent, everything in the Tent, and the special clothes.",
  "22": "All the men and women who wanted to give brought gold jewelry of all kinds. They brought pins, earrings, rings, and other jewelry. They all gave their jewelry as a special offering to the Lord.",
  "23": "Everyone who had fine linen and blue, purple, and red yarn brought it to the Lord. Anyone who had goat hair or ram skins dyed red or fine leather brought it to the Lord.",
  "24": "Everyone who wanted to give silver or bronze brought that as a gift to the Lord. Everyone who had acacia wood came and gave it to the Lord.",
  "25": "Every skilled woman made fine linen and blue, purple, and red yarn.",
  "26": "And all the women who were skilled and wanted to help made cloth from the goat hair.",
  "27": "The leaders brought onyx stones and other jewels. These stones and jewels were put on the ephod and judgment pouch of the priest.",
  "28": "The people also brought spices and olive oil. These things were used for the sweet-smelling incense, the anointing oil, and the oil for the lamps.",
  "29": "All the Israelites who wanted to help brought gifts to the Lord. They gave these gifts freely, because they wanted to. These gifts were used to make everything the Lord had commanded Moses and the people to make.",
  "30": "Then Moses said to the Israelites, \"Look, the Lord has chosen Bezalel son of Uri, from the tribe of Judah. (Uri was the son of Hur.)",
  "31": "The Lord filled Bezalel with the Spirit of God—he gave Bezalel special skill and knowledge to do all kinds of things.",
  "32": "He can design and make things with gold, silver, and bronze.",
  "33": "He can cut and set stones and jewels. He can work with wood and make all kinds of things.",
  "34": "The Lord has given Bezalel and Oholiab special skills to teach other people. (Oholiab was the son of Ahisamach from the tribe of Dan.)",
  "35": "The Lord has given both of these men special skill to do all kinds of work. They are able to do the work of carpenters and metal workers. They can weave cloth with designs in it from the blue, purple, and red yarn and fine linen. And they are able to weave things with wool."
}