{
  "1": "Jacob traveled to Egypt with his sons. Each son had his own family with him. These are the sons of Israel:",
  "2": "Reuben, Simeon, Levi, Judah,",
  "3": "Issachar, Zebulun, Benjamin,",
  "4": "Dan, Naphtali, Gad, and Asher.",
  "5": "There was a total of 70 people who were direct descendants of Jacob. (Joseph was one of the twelve sons, but he was already in Egypt.)",
  "6": "Later, Joseph, his brothers, and all the people of that generation died.",
  "7": "But the Israelites had many children, and their number grew and grew and the country of Egypt was filled with them.",
  "8": "Then a new king began to rule Egypt. He did not know Joseph.",
  "9": "This king said to his people, \"Look at the Israelites. There are too many of them, and they are stronger than we are!",
  "10": "We must make plans to stop them from growing stronger. If there is a war, they might join our enemies, defeat us, and escape from the land!\"",
  "11": "The Egyptians decided to make life hard for the Israelites, so they put slave masters over the people. These masters forced the Israelites to build the cities of Pithom and Rameses for the king. The king used these cities to store grain and other things.",
  "12": "The Egyptians forced the Israelites to work harder and harder. But the harder they worked, the more they grew and spread, and the more the Egyptians became afraid of them.",
  "13": "So the Egyptians made them work even harder.",
  "14": "They made life hard for the Israelites. They forced the Israelites to work hard at making bricks and mortar and to work hard in the fields. The Egyptians showed no mercy in all the hard work they made the Israelites do!",
  "15": "There were two Hebrew nurses who helped the Israelite women give birth. They were named Shiphrah and Puah. The king of Egypt said to the nurses,",
  "16": "\"You will continue to help the Hebrew women give birth to their children. If a girl baby is born, let the baby live. But if the baby is a boy, you must kill him!\"",
  "17": "But the nurses trusted God, so they did not obey the king's command. They let all the baby boys live.",
  "18": "The king of Egypt called for the nurses and asked them, \"Why did you do this? Why did you let the baby boys live?\"",
  "19": "The nurses said to the king, \"The Hebrew women are much stronger than the Egyptian women. They give birth to their babies before we can go to help them.\"",
  "20": "The nurses trusted God, so he was good to them and allowed them to have their own families. The Hebrews continued to have more children, and they became very strong.",
  "21": "",
  "22": "So Pharaoh gave this command to his own people: \"If the Hebrew women give birth to a baby girl, let it live. But if they have a baby boy, you must throw it into the Nile River.\""
}