{"1": "Dios me dijo: «Isaías, quiero que llames al sacerdote Urías y a Zacarías hijo de Jeberequías, para que sean testigos de lo que vas a hacer. Delante de ellos tomarás una tabla de arcilla grande y escribirás, con letras grandes y claras, el nombre Maher-salal-hasbaz, que significa “Ya viene la destrucción, ya están aquí los ladrones”».", "10": "De nada servirán sus planes, pues Dios los hará fracasar. Aunque llamen a la batalla, nadie les hará caso, pues Dios está con nosotros».", "11": "Dios me tomó fuertemente con su mano y me advirtió que no me comportara como los de Judá. También me dio este mensaje para ellos:", "12": "«No llamen “conspiración” a todo lo que la gente llama “conspiración”. A la gente le da miedo cuando los reyes se juntan para hacer planes de guerra. Pero ustedes no deben asustarse ni tener miedo.", "13": "Yo soy el Dios todopoderoso y es a mí a quien deben adorar y temer.", "14": "De lo contrario, seré para ustedes como una trampa, en la que caerán todos los habitantes de Jerusalén. Seré como una piedra con la que tropezarán los dos reinos de Israel.", "15": "Muchos tropezarán, caerán y morirán; muchos caerán en la trampa y quedarán atrapados».", "16": "Entonces Isaías les dijo a sus discípulos: «Mantengan en secreto mis mensajes y las enseñanzas que les he dado.", "17": "Dios está enojado con su pueblo, pero yo confío en su bondad, y en él he puesto mi esperanza.", "18": "Dios vive en el monte Sión, y él me ha dado hijos para que juntos sirvamos de advertencia a su pueblo.", "19": "»Seguramente la gente les dirá: “Todos los pueblos consultan a sus dioses y les piden instrucciones o mensajes. Vayan ustedes y consulten a los brujos y adivinos, para que les digan qué va a suceder”. »¡Pero no hagan caso, son puras tonterías!", "2": "", "20": "", "21": "»La gente irá de un lado para el otro, hambrienta y maltratada; el hambre los pondrá furiosos y maldecirán a su rey y a sus dioses. Mirarán por todas partes", "22": "y sólo verán miseria y angustia. ¡Vivirán en la más terrible oscuridad!", "3": "Tiempo después mi esposa y yo tuvimos un hijo. Entonces Dios me dijo: «Ponle por nombre Maher-salal-hasbaz.", "4": "Porque antes que el niño aprenda a decir “mamá” y “papá”, el rey de Asiria destruirá las ciudades de Damasco y Samaria, y se quedará con todas sus riquezas».", "5": "Luego Dios me volvió a decir:", "6": "«Yo soy tranquilo, como las aguas del estanque de Siloé. Pero esta gente de Judá me ha despreciado, pues tiene miedo de Resín y de Pécah, los reyes de Siria y de Israel.", "7": "»Por eso enviaré contra Judá al ejército de Asiria. Los asirios la atacarán y la destruirán, como cuando se inunda el río Éufrates, y el agua se desborda por todos sus canales cubriendo todo lo que se pone en su camino.", "8": "Los enemigos asirios llegarán hasta Judá como cuando llega una gran inundación. Atacarán como un águila, que con sus alas extendidas, se lanza sobre toda la tierra. ¡Pero Dios está con nosotros!", "9": "»¡Escuchen esto, naciones lejanas, de nada sirve que se preparen para la guerra! Aunque se armen hasta los dientes, quedarán aterrorizados y destruidos."}