{"1": "Isaías advirtió: «Pueblos y naciones, habitantes de toda la tierra: ¡Acérquense y escuchen! ¡Presten atención!", "10": "que arde todo el tiempo y siempre levanta mucho humo. El país quedará abandonado para siempre, y nadie volverá a pasar por allí.", "11": "Dios convertirá ese país en el más árido desierto. Allí se refugiarán los búhos; allí pondrán sus nidos los cuervos y las lechuzas.", "12": "»No volverán a tener reyes, y se quedarán sin jefes.", "13": "En sus palacios y fortalezas crecerán cardos y espinos, y allí buscarán refugio los chacales y los avestruces.", "14": "Allí las cabras se llamarán unas a otras; se juntarán los chacales y los gatos monteses. »Allí encontrará su lugar el fantasma que espanta de noche;", "15": "allí anidará la serpiente, que pondrá sus huevos y tendrá sus crías; ¡allí se reunirán los buitres, cada uno con su pareja!", "16": "»Estudien el libro de Dios; lean lo que allí dice: De todos estos animales no faltará uno solo; todos tendrán su pareja porque así Dios lo decidió; Dios los ha reunido con un soplo de su aliento.", "17": "A cada uno de estos animales le dio su propio territorio, y allí vivirán para siempre».", "2": "Dios está enojado con ustedes y con todos sus ejércitos. Dios los ha condenado a una total destrucción.", "3": "»Por las montañas correrán verdaderos ríos de sangre. Los muertos quedarán abandonados, y despedirán mal olor.", "4": "Los planetas dejarán de verse, el cielo se cerrará, y las estrellas caerán como hojas secas en otoño».", "5": "Isaías continuó diciendo: «Ya se ve en el cielo la espada de nuestro Dios; está a punto de castigar a todo el pueblo de Edom. ¡Dios lo ha condenado a muerte!", "6": "Habrá una matanza en Bosrá, la ciudad capital de Edom, y correrá mucha sangre. La espada de Dios se empapará de sangre y de grasa, como cuando en el altar se ofrecen corderos y cabras.", "7": "La gente caerá muerta como los toros en el matadero. Su país se empapará de sangre; ¡la tierra se llenará de grasa!", "8": "Ese día Dios se vengará; será el año de su venganza en favor de Jerusalén.", "9": "»Por los arroyos de Edom correrá brea en vez de agua; la tierra se volverá azufre y arderá como resina caliente,"}