{"1": "Cuando Dios castigue a nuestros enemigos, la gente de Judá entonará esta canción: «Tenemos una ciudad muy fuerte; Dios levantó murallas y fortalezas para protegernos.", "10": "»Dios nuestro, los malvados no aprenden a ser buenos aunque se les tenga compasión. Aunque estén entre gente buena, siguen actuando con maldad y no les importa que seas el Dios todopoderoso.", "11": "Tú les tienes preparado su castigo, pero ellos ni siquiera se dan cuenta. ¡Demuéstrales cuánto nos amas, para que sientan vergüenza! ¡Destrúyelos con tu enojo!", "12": "»Dios nuestro, tú nos aseguras la paz, y todo lo que hemos logrado ha sido por tu gran poder.", "13": "»Dios nuestro, aunque otros dioses nos han dominado, tú eres nuestro único Dios.", "14": "Esos dioses no tienen vida; son dioses muertos y no se pueden mover. Tú les diste su merecido, y ahora nadie los recuerda.", "15": "»Tú has engrandecido nuestra nación. Has extendido nuestras fronteras para dar a conocer tu fama y tu poder.", "16": "Cuando nos castigaste, nos volvimos a ti a pesar de nuestro dolor.", "17": "Tu castigo nos hizo sufrir mucho; nuestro dolor fue muy grande.", "18": "Pero ese dolor no produjo nada. No le dimos a nuestro país la alegría de la victoria ni tampoco la alegría de tener muchos hijos.", "19": "Pero somos tu pueblo, y aunque estemos destruidos, volveremos a vivir. Tú llenarás de vida y alegría a esta nación sin vida.", "2": "Abran los portones de Jerusalén, pues por ellos entrará un pueblo justo y fiel.", "20": "»¡Vamos, pueblo mío, entra ya en tu ciudad! Cierra los portones y espera a que Dios calme su enojo.", "21": "Dios saldrá de su palacio y castigará por su maldad a los que habitan la tierra. Los crímenes de los violentos no quedarán sin castigo».", "3": "Dios hará vivir en paz a quienes le son fieles y confían en él.", "4": "»Dios es nuestro refugio eterno; ¡confiemos siempre en él!", "5": "Dios castiga a los creídos y derrota a la ciudad orgullosa,", "6": "para que la pisoteen los humildes y los pobres.", "7": "»Dios nuestro, tú cuidas a la gente buena para que cumpla tus mandamientos.", "8": "Por tus enseñanzas aprendemos a vivir; ellas nos hacen sentirnos seguros. Lo que más deseamos es obedecerte y adorarte.", "9": "De día y de noche mi corazón te busca; cuando tú das una orden, todos aprenden a hacer lo bueno."}