{"1": "Y acontecerá en lo postrero de los tiempos, que el monte de la Casa del SEÑOR será constituido por cabecera de montes, y más alto que todos los collados, y correrán a él pueblos.", "10": "Duélete y gime, hija de Sion como mujer de parto; porque ahora saldrás de la ciudad, y morarás en el campo, y llegarás hasta Babilonia; allí serás librada, allí te redimirá el SEÑOR de la mano de tus enemigos.", "11": "Pero ahora se han juntado muchas naciones contra ti, y dicen: Sea profanada, y vean nuestros ojos su deseo sobre Sion.", "12": "Mas ellos no conocieron los pensamientos del SEÑOR, ni entendieron su consejo; por lo cual los juntó como gavillas en la era.", "13": "Levántate y trilla, hija de Sion, porque tu cuerno tornaré de hierro, y tus uñas de bronce, y desmenuzarás a muchos pueblos; y consagrarás al SEÑOR sus despojos, y sus riquezas al Señor de toda la tierra.", "2": "Y vendrán muchos gentiles, y dirán: Venid, y subamos al monte del SEÑOR, y a la Casa del Dios de Jacob; y nos enseñará en sus caminos, y andaremos por sus veredas; porque de Sion saldrá la ley, y de Jerusalén la palabra del SEÑOR.", "3": "Y juzgará entre muchos pueblos, y corregirá fuertes naciones hasta muy lejos; y martillarán sus espadas para azadones, y sus lanzas para hoces; no alzará espada gente contra gente, ni más se ensayarán para la guerra.", "4": "Y cada uno se sentará debajo de su vid y debajo de su higuera, y no habrá quien amedrente; porque la boca del SEÑOR de los ejércitos habló.", "5": "Aunque todos los pueblos anduvieren cada uno en el nombre de sus dioses, nosotros con todo andaremos en el nombre del SEÑOR nuestro Dios para siempre y eternalmente.", "6": "En aquel día, dice el SEÑOR, juntaré la coja, y recogeré la amontada, y a la que afligí;", "7": "y pondré a la coja para sucesión, y a la descarriada para nación robusta; y el SEÑOR reinará sobre ellos en el monte de Sion desde ahora y para siempre.", "8": "Y tú, oh torre del rebaño, la fortaleza de la hija de Sion vendrá hasta ti; y vendrá el Señorío primero, el Reino, a la hija de Jerusalén.", "9": "Ahora ¿por qué gimes tanto? ¿No hay rey en ti? ¿Pereció tu consejero? Te ha tomado dolor como de mujer de parto."}