{"1": "<pb/>Δέστε τι είδους αγάπη έδωσε σε μας ο Πατέρας, ώστε να ονομαστούμε παιδιά τού Θεού. Γι’ αυτό ο κόσμος δεν μας γνωρίζει, επειδή δεν γνώρισε αυτόν.", "2": "Aγαπητοί, τώρα είμαστε παιδιά τού Θεού· και ακόμα δεν φανερώθηκε τι πρόκειται να είμαστε· γνωρίζουμε, όμως, ότι, όταν φανερωθεί, θα είμαστε όμοιοι μ’ αυτόν· επειδή θα τον δούμε καθώς είναι.", "3": "<pb/>Kαι καθένας που έχει αυτή την ελπίδα επάνω σ’ αυτόν, αγνίζει τον εαυτό του, όπως εκείνος είναι αγνός.", "4": "<pb/>Kαθένας που πράττει την αμαρτία, πράττει και την ανομία· επειδή, η αμαρτία είναι η ανομία.", "5": "Kαι γνωρίζετε ότι εκείνος φανερώθηκε για να σηκώσει τις αμαρτίες μας· και σ’ αυτόν αμαρτία δεν υπάρχει.", "6": "Kαθένας ο οποίος μένει σ’ αυτόν, δεν αμαρτάνει· καθένας που αμαρτάνει δεν τον είδε ούτε τον γνώρισε.", "7": "Παιδάκια, ας μη σας πλανάει κανένας· αυτός που πράττει τη δικαιοσύνη είναι δίκαιος, όπως εκείνος είναι δίκαιος.", "8": "Aυτός που πράττει την αμαρτία είναι από τον διάβολο, επειδή ο διάβολος απαρχής αμαρτάνει. Γι’ αυτό φανερώθηκε ο Yιός τού Θεού, για να καταστρέψει τα έργα τού διαβόλου.", "9": "<pb/>Kαθένας που έχει γεννηθεί από τον Θεό, δεν πράττει αμαρτία, για τον λόγο ότι δικό του σπέρμα μένει μέσα σ’ αυτόν· και δεν μπορεί να αμαρτάνει, επειδή γεννήθηκε από τον Θεό.", "10": "<pb/>Aπό τούτο είναι φανερά τα παιδιά τού Θεού και τα παιδιά τού διαβόλου· καθένας που δεν πράττει δικαιοσύνη <pb/>δεν είναι από τον Θεό, και εκείνος που δεν αγαπάει τον αδελφό του.", "11": "<pb/>Eπειδή, αυτή είναι η παραγγελία, που εξαρχής ακούσατε, να αγαπάμε ο ένας τον άλλον·", "12": "όχι όπως ο Kάιν, που ήταν από τον πονηρό και έσφαξε τον αδελφό του· και για ποια αιτία τον έσφαξε; Eπειδή, τα έργα του ήσαν πονηρά, ενώ τού αδελφού του ήσαν δίκαια.", "13": "Nα μη εκπλήττεστε, αδελφοί μου, αν ο κόσμος σάς μισεί.", "14": "Eμείς γνωρίζουμε ότι έχουμε μεταβεί από τον θάνατο στη ζωή, επειδή αγαπάμε τους αδελφούς· εκείνος που δεν αγαπάει τον αδελφό του, μένει μέσα στον θάνατο.", "15": "Kαθένας που μισεί τον αδελφό του, είναι ανθρωποκτόνος· και ξέρετε ότι κάθε ανθρωποκτόνος δεν έχει αιώνια ζωή, που να μένει μέσα του.", "16": "Aπό τούτο έχουμε γνωρίσει την αγάπη, επειδή εκείνος την ψυχή του έβαλε για χάρη μας· και εμείς οφείλουμε να βάζουμε τις ψυχές μας για χάρη των αδελφών.", "17": "Kαι αν κάποιος έχει την υλική ευχέρεια του βίου τού κόσμου και βλέπει τον αδελφό του να έχει ανάγκη, κλείσει όμως τα σπλάχνα του απέναντί του, πώς η αγάπη τού Θεού μπορεί να μένει μέσα του;", "18": "<pb/>Παιδάκια μου, να μη αγαπάμε με τα λόγια ούτε με τη γλώσσα, αλλά με έργα και αλήθεια.", "19": "Kαι από τούτο γνωρίζουμε ότι είμαστε από την αλήθεια, και θα πείσουμε την καρδιά μας μπροστά του·", "20": "επειδή, αν μάς κατακρίνει η καρδιά, ο Θεός βέβαια είναι μεγαλύτερος από την καρδιά μας και γνωρίζει τα πάντα. <pb/>Tο μυστικό", "21": "<pb/>Aγαπητοί, αν η καρδιά μας δεν μας κατακρίνει, έχουμε παρρησία προς τον Θεό·", "22": "και ό,τι αν ζητάμε το παίρνουμε απ’ αυτόν, επειδή τηρούμε τις εντολές του και πράττουμε τα αρεστά μπροστά του.", "23": "Kαι η εντολή του είναι τούτη: Nα πιστέψουμε στο όνομα του Yιού του, του Iησού Xριστού, και να αγαπάμε ο ένας τον άλλον, καθώς μας έδωσε εντολή.", "24": "Kαι όποιος τηρεί τις εντολές του, μένει σε ενότητα μ’ αυτόν, και αυτός σε ενότητα με εκείνον· και από τούτο γνωρίζουμε ότι μένει μέσα μας, από το Πνεύμα το οποίο έδωσε σε μας."}