{"1": "<pb/>¿De dónde <i>vienen</i> las luchas y contiendas entre ustedes? ¿No <i>vienen</i> de sus pasiones, las cuales combaten como soldados en sus miembros?", "2": "<pb/>Codician y no tienen. Asesinan y arden de envidia. <pb/>Nada pueden obtener. Combaten y luchan. Pero no tienen porque no piden.", "3": "Piden y no reciben, porque piden mal, para gastar en sus placeres.", "4": "<pb/>Adúlteros, ¿no saben que la amistad del mundo es enemistad contra Dios? Por tanto, cualquiera que determina ser amigo del mundo, se convierte en enemigo de Dios.", "5": "<pb/>¿O piensan que la Escritura dice en vano: <pb/><t>El espíritu que puso en nosotros nos anhela con celo?</t>", "6": "<pb/>Pero Él da mayor gracia. Por tanto dice: <pb/><t>Dios se opone a <i>los</i> soberbios, y da gracia a <i>los</i> humildes.</t>", "7": "<pb/>Entonces sométanse a Dios. Estén firmes contra el diablo y huirá de ustedes.", "8": "Acérquense a Dios y Él se acercará a ustedes. <pb/>Pecadores, limpien sus manos, y los que vacilan purifiquen <i>sus</i> corazones.", "9": "Aflíjanse, lamenten y lloren. Su risa se convierta en llanto y su gozo en tristeza.", "10": "Humíllense ante el Señor, y Él los exaltará.", "11": "<pb/>Hermanos, no hablen mal unos de otros. El que habla mal del hermano o que juzga a su hermano, habla mal de <i>la</i> Ley y juzga a <i>la</i> Ley. Si juzgas <i>la</i> Ley, ya no eres cumplidor de <i>la</i> Ley, sino juez.", "12": "Uno solo es el Legislador y Juez, Quien puede salvar y condenar. Pero tú, que juzgas al prójimo, ¿quién eres?", "13": "<pb/>Escuchen ahora los que dicen: Hoy o mañana iremos a tal y tal ciudad, estaremos allá un año, haremos negocios y ganaremos.", "14": "Lo que no saben es como será su vida mañana. Ciertamente es como una neblina que aparece por poco tiempo, y luego se desvanece.", "15": "Al contrario, ustedes <i>deben</i> decir: Si el Señor quiere, viviremos, y haremos esto o aquello.", "16": "<pb/>Pero ahora se enaltecen en sus arrogancias. Todo enaltecimiento de esa clase es malo.", "17": "Por tanto, al que sabe hacer lo bueno y no <i>lo</i> hace, le es pecado."}