{"1": "<pb/>Así que hacia el séptimo mes <f>[7]</f> cuando los israelitas ya estaban establecidos en sus pueblos de origen, todos unidos se reunieron en Jerusalén.", "2": "Luego, Jesúa hijo de Josadac y los sacerdotes que estaban con él, junto con Zorobabel hijo de Salatiel y la gente que lo acompañaba, comenzaron la construcción del altar del Dios de Israel para poder ofrecer sacrificios ante él, tal como dice en la ley de Moisés, hombre de Dios.", "3": "Los que estaban allí tenían miedo de los habitantes de los alrededores, pero eso no los detuvo. Construyeron el altar en su antigua ubicación y ofrecieron allí sacrificios al SEÑOR por la mañana y por la noche.", "4": "Luego celebraron la fiesta de las Enramadas tal como está escrito. Ofrecieron el número exacto de sacrificios ordenado para cada día de la fiesta.", "5": "Luego de eso, comenzaron a ofrecer los sacrificios que deben quemarse completamente cada día, los de Luna nueva y los de todas las otras fiestas y días sagrados ordenados por el SEÑOR. La gente también comenzó a dar al SEÑOR otras ofrendas voluntarias.", "6": "Así que el primer día del séptimo mes comenzaron a ofrecer nuevamente sacrificios al SEÑOR aunque aún no habían sentado las bases del templo del SEÑOR.", "7": "<pb/>Entonces contrataron a carpinteros y canteros. A los de Tiro y de Sidón les dieron comida, vino y aceite de oliva como pago por traer troncos de cedro en embarcaciones desde el Líbano hasta el pueblo costero de Jope. Ciro, el rey de Persia, les había dado permiso para hacer todo eso.", "8": "Así que en el segundo mes <f>[8]</f> del segundo año después de su llegada al templo en Jerusalén, Zorobabel hijo de Salatiel y Jesúa hijo de Josadac comenzaron a trabajar junto con sus hermanos, los sacerdotes, los levitas y todos los que regresaron a Jerusalén después de su cautiverio. Nombraron a jóvenes levitas mayores de veinte años para que fueran los líderes en la reconstrucción del templo del SEÑOR:", "9": "Los elegidos fueron Jesúa con sus hermanos y sus hijos, Cadmiel y sus hijos (los descendientes de Judá), los hijos de Henadad y sus hermanos los levitas.", "10": "<pb/>Cuando los constructores terminaron de sentar las bases para el templo del SEÑOR, los sacerdotes se colocaron sus vestidos sagrados y tomaron sus trompetas. Los levitas hijos de Asaf llevaron sus platillos. Todos ocuparon sus lugares para alabar al SEÑOR tal como David, rey de Israel, lo había ordenado en el pasado.", "11": "Unos cantaban canciones de alabanza y los demás les respondían <f>[9]</f>: <pb/><t>«Alabado sea el SEÑOR, </t><t>porque él es bueno; </t><t>su fiel amor dura para siempre». </t> <pb/>Luego todo el pueblo alabó al SEÑOR a gran voz, porque se habían sentado las bases del templo del SEÑOR.", "12": "<pb/>Pero muchos de los sacerdotes, levitas y jefes de familia más viejos lloraban porque ellos habían conocido el primer templo y recordaban lo bello que era. Mientras ellos lloraban de nostalgia, los demás gritaban de alegría.", "13": "El ruido que hacían se podía oír desde lejos y los gritos de alegría se confundían con el llanto."}