{"1": "<pb/>Estos son los nombres de los jefes de familia y los registros familiares de los que vinieron conmigo a Jerusalén desde Babilonia cuando gobernaba el rey Artajerjes:", "2": "<pb/>De los descendientes de Finés estaba Guersón; de los de Itamar estaba Daniel; de los de David estaba Jatús,", "3": "hijo de Secanías. <pb/>De los descendientes de Parós estaban Zacarías y otros ciento cincuenta hombres más.", "4": "<pb/>De los descendientes de Pajat Moab estaban Elihoenay hijo de Zeraías y otros doscientos hombres más.", "5": "<pb/>De los descendientes de Zatú estaban Secanías, hijo de Jahaziel y otros trescientos hombres más.", "6": "<pb/>De los descendientes de Adín estaban Ébed hijo de Jonatán y otros cincuenta hombres más.", "7": "<pb/>De los descendientes de Elam estaban Isaías hijo de Atalías y otros setenta hombres más.", "8": "<pb/>De los descendientes de Sefatías estaban Zebadías, hijo de Micael y otros ochenta hombres más.", "9": "<pb/>De los descendientes de Joab estaban Abdías hijo de Jehiel y otros doscientos dieciocho hombres más.", "10": "<pb/>De los descendientes de Baní estaban Selomit, hijo de Josifías y otros ciento sesenta hombres más.", "11": "<pb/>De los descendientes de Bebay estaban Zacarías hijo de Bebay y otros veintiocho hombres más.", "12": "<pb/>De los descendientes de Azgad estaban Johanán hijo de Hacatán y otros ciento diez hombres más.", "13": "<pb/>De los últimos descendientes de Adonicán estaban Elifelet, Jeyel, Semaías y otros sesenta hombres más.", "14": "<pb/>De los descendientes de Bigvay estaban Utay, Zabud y otros setenta hombres más.", "15": "<pb/>Los reuní junto al río que corre hacia Ahava y acampamos allí tres días. Al pasar revista a la gente y a los sacerdotes me di cuenta de que no había ningún levita.", "16": "Entonces llamé a estos hombres como líderes principales: Eliezer, Ariel, Semaías, Elnatán, Jarib, Elnatán, Natán, Zacarías y Mesulán. También llamé a Joyarib y Elnatán, que eran hombres prudentes.", "17": "A todos ellos les pedí que fueran donde Idó, que es el líder del pueblo de Casifia. Les dije lo que debían decir a Idó, a sus hermanos y a los servidores en Casifia para que nos enviaran servidores para el templo de nuestro Dios.", "18": "<pb/>Ya que Dios estaba con nosotros, los familiares de Idó nos enviaron estos hombres: <pb/>Serebías, un sabio de los descendientes de Majlí que era uno de los descendientes de Leví hijo de Israel. Majlí fue enviado con sus hijos y hermanos. En total eran dieciocho hombres de esa familia.", "19": "También nos enviaron a Jasabías e Isaías de los descendientes de Merari, con sus hermanos y sobrinos. En total eran veinte hombres de esa familia.", "20": "Además nos enviaron doscientos veinte trabajadores del templo cuyos antepasados habían sido elegidos por David y sus oficiales importantes para ayudar a los levitas. Los nombres de todos ellos estaban en la lista.", "21": "<pb/>Allá cerca del río Ahava, les anuncié a todos que debíamos ayunar para humillarnos ante Dios y así poder pedirle que nos concediera un viaje seguro para nosotros, nuestros hijos y nuestras pertenencias.", "22": "Me apenaba pedirle al rey Artajerjes que nos diera soldados y jinetes para que nos protegieran de los enemigos durante todo el viaje. La razón por la que me apenaba pedirle eso era por lo que le habíamos dicho: «Nuestro Dios está con todos los que confían en él y se enoja con quienes se alejan de su lado».", "23": "Así que ayunamos y oramos a nuestro Dios por nuestro viaje y él respondió nuestras oraciones.", "24": "<pb/>Luego elegí a doce jefes de los sacerdotes, a Serebías, a Jasabías y a diez de sus hermanos.", "25": "A ellos les entregue el oro, la plata y las otras cosas que el rey Artajerjes, sus consejeros, sus oficiales importantes y todos los israelitas que estaban en Babilonia dieron para el templo de Dios.", "26": "Pesé todas esas cosas y en total había veintiún mil cuatrocientos cincuenta kilos <f>[32]</f> de plata, tres mil trescientos kilos de platos y objetos de plata y tres mil trescientos kilos de oro.", "27": "Les di veinte tazones de oro que pesaban ocho kilos y dos hermosos platos de bronce brillante tan valioso como el oro.", "28": "Luego les dije a los sacerdotes: «Ustedes y todos estos objetos son sagrados para el SEÑOR. Todos estos objetos de oro y plata son ofrendas para el SEÑOR, el Dios de sus antepasados.", "29": "Así que lleven todo esto con mucho cuidado. Son su responsabilidad hasta que lo entreguen a los jefes de los sacerdotes, a los levitas y a los jefes de familia de Israel, quienes lo pesarán y lo colocarán en los cuartos del templo del SEÑOR en Jerusalén».", "30": "Los sacerdotes y levitas recibieron el oro, la plata, y los utensilios que Esdras había pesado y les había entregado para que llevaran al templo de Dios en Jerusalén.", "31": "<pb/>En el día doce del primer mes <f>[33]</f> partimos desde el río Ahava hacia Jerusalén. Dios estaba con nosotros y nos protegió de enemigos y ladrones durante todo el camino.", "32": "Así que llegamos a Jerusalén y descansamos allí por tres días.", "33": "En el cuarto día, fuimos al templo y pesamos el oro, la plata y los utensilios y se los entregamos al sacerdote Meremot hijo de Urías. Eleazar hijo de Finés estaba con Meremot al igual que los levitas, Jozabad hijo de Jesúa y Noadías hijo de Binuy.", "34": "Contamos y pesamos todo y registramos el peso total.", "35": "<pb/>Luego, los judíos que regresaron del cautiverio ofrecieron al Dios de Israel sacrificios que deben quemarse completamente: doce toros por todo Israel, noventa y seis carneros, setenta y siete corderos y doce chivos como sacrificio por el pecado. Todos fueron ofrecidos como sacrificio que debe quemarse completamente al SEÑOR.", "36": "También, entregaron la carta del rey Artajerjes a los oficiales reales y a los gobernadores de la provincia al occidente del río Éufrates. Los oficiales y gobernadores apoyaron al pueblo y al templo de Dios."}