{"1": "<pb/>Mientras Esdras oraba, hacía esa confesión y lloraba inclinado ante el templo de Dios, un gran grupo de gente de Israel, hombres, mujeres y niños se reunieron a su alrededor. Ellos también lloraban amargamente.", "2": "Entonces Secanías hijo de Jehiel, uno de los descendientes de Elam, le habló a Esdras y le dijo: «No hemos sido fieles a nuestro Dios. Nos hemos casado con gente de pueblos vecinos. Pero aún así, todavía hay esperanza para Israel.", "3": "Ahora, hagamos un pacto ante nuestro Dios para expulsar a todas esas mujeres y a sus hijos. Así seguiremos tu consejo y el de la gente que respeta las leyes de nuestro Dios.", "4": "Levántate Esdras, es tu responsabilidad, pero nosotros te apoyaremos. Sé valiente y hazlo».", "5": "<pb/>Entonces Esdras se levantó. Hizo jurar a los jefes de los sacerdotes, a los levitas y a todos los israelitas que cumplirían lo que habían propuesto. Todos estuvieron de acuerdo e hicieron la promesa.", "6": "Entonces Esdras se alejó del frente de la casa de Dios y fue al cuarto de Johanán hijo de Eliasib, hijo de los que habían regresado del cautiverio. Ahí pasó la noche <f>[35]</f> sin comer ni beber nada. Se puso muy triste porque los que habían vuelto del destierro eran infieles a Dios.", "7": "Luego envió un mensaje a todo Judá y Jerusalén diciéndoles a todos los judíos que habían regresado del cautiverio que se debían reunir en Jerusalén.", "8": "Los altos funcionarios y los ancianos líderes decidieron que la persona que no llegara a Jerusalén en un período de tres días tendría que renunciar a sus propiedades y no pertenecería más a la comunidad de los que habían vuelto del exilio.", "9": "<pb/>Así que en tres días todos los hombres de Judá y Benjamín se reunieron en Jerusalén. El día veinte del noveno mes <f>[36]</f> todo el pueblo se reunió en el patio del templo, temblando a causa de ese asunto y de la fuerte lluvia.", "10": "Entonces Esdras el sacerdote se puso de pie y dijo: <pb/>—Ustedes no han sido fieles a Dios. Se han casado con mujeres extranjeras y con eso han hecho a Israel más culpable.", "11": "Ahora, ustedes deben confesar al SEÑOR, el Dios de sus antepasados, que han pecado. Hagan lo que le agrada a Dios, y sepárense de la gente que vive a su alrededor y de las mujeres extranjeras.", "12": "<pb/>Entonces todo el grupo que se reunió le respondió a Esdras: <pb/>—Muy bien, haremos lo que dices.", "13": "Pero hay mucha gente aquí y estamos en la época más lluviosa del año, así que no podemos permanecer afuera. Este problema no puede ser resuelto en uno o en dos días porque somos muchos los que hemos cometido este pecado.", "14": "Permite que nuestros líderes decidan por todo el grupo que está aquí y luego, que todos los de nuestros pueblos que estén casados con mujeres extranjeras vengan aquí a Jerusalén a una hora determinada. Déjalos venir con los ancianos y jueces de sus pueblos. Entonces Dios dejará de estar enojado con nosotros.", "15": "<pb/>Sólo unos pocos hombres se oponían a este plan: Jonatán hijo de Asael; Jahazías hijo de Ticvá; Mesulán y Sabetay, el levita.", "16": "Así los que habían regresado del cautiverio aceptaron el plan. Esdras el sacerdote designó a un jefe de familia de cada grupo familiar. El primer día del décimo mes <f>[37]</f> los hombres designados se sentaron a estudiar cada uno de los casos.", "17": "Aproximadamente el primer día del primer mes <f>[38]</f> terminaron de discutir los casos de todos los hombres que se habían casado con mujeres extranjeras.", "18": "<pb/>Estos son los nombres de los descendientes de los sacerdotes que se casaron con mujeres extranjeras: <pb/>De los hermanos y descendientes de Jesúa hijo de Josadac estos hombres: Maseías, Eliezer, Jarib y Guedalías.", "19": "Todos ellos prometieron divorciarse de sus esposas y ofrecieron un carnero del rebaño por su pecado.", "20": "<pb/>De los descendientes de Imer: Jananí y Zebadías.", "21": "<pb/>De los descendientes de Jarín: Maseías, Elías, Semaías, Jehiel y Uzías.", "22": "<pb/>De los descendientes de Pasur: Elihoenay, Maseías, Ismael, Natanael, Jozabad y Elasá.", "23": "<pb/>De los levitas: <pb/>Jozabad, Simí, Quelaías (también llamado Quelitá), Petaías, Judá y Eliezer.", "24": "<pb/>De los cantantes: Eliasib. <pb/>De los guardias: Salún, Telén y Uri.", "25": "<pb/>De los demás israelitas: <pb/>De los descendientes de Parós: Ramías, Jezías, Malquías, Mijamín, Eleazar, Malquías y Benaías.", "26": "<pb/>De los descendientes de Elam: Matanías, Zacarías, Jehiel, Abdí, Jeremot y Elías.", "27": "<pb/>De los descendientes de Zatú: Elihoenay, Eliasib, Matanías, Jeremot, Zabad y Azizá.", "28": "<pb/>De los descendientes de Bebay: Johanán, Jananías, Zabay y Atlay.", "29": "<pb/>De los descendientes de Baní: Mesulán, Maluc, Adaías, Yasub, Seal y Ramot.", "30": "<pb/>De los descendientes de Pajat Moab: Adná, Quelal, Benaías, Maseías, Matanías, Bezalel, Binuy y Manasés.", "31": "<pb/>De los descendientes de Jarín: Eliezer, Isías, Malquías, Semaías, Simeón,", "32": "Benjamín, Maluc y Semarías.", "33": "<pb/>De los descendientes de Jasún: Matenay, Matatá, Zabad, Elifelet, Jeremay, Manasés y Simí.", "34": "<pb/>De los descendientes de Baní: Maday, Amirán, Uel,", "35": "Benaías, Bedías, Queluhi,", "36": "Vanías, Meremot, Eliasib,", "37": "Matanías, Matenay y Jasay.", "38": "<pb/>De los descendientes de Binuy: Simí,", "39": "Selemías, Natán, Adaías,", "40": "Macnadebay, Sasay, Saray,", "41": "Azarel, Selemías, Semarías,", "42": "Salún, Amarías y José.", "43": "<pb/>De los descendientes de Nebo: Jeyel, Matatías, Zabad, Zebiná, Jadau, Joel y Benaías.", "44": "<pb/>Todos esos hombres se habían casado con mujeres extranjeras y algunos de ellos tenían hijos con esas mujeres."}