{"1": "<pb/>Después de esto, <f>[25]</f> durante el mandato del rey Artajerjes <f>[26]</f> de Persia, Esdras regresó a Jerusalén desde Babilonia. Él era descendiente en línea directa de Seraías, Azarías, Jilquías,", "2": "Salún, Sadoc, Ajitob,", "3": "Amarías, Azarías, Merayot,", "4": "Zeraías, Uzi, Buquí,", "5": "Abisúa, Finés, Eleazar y del sumo sacerdote Aarón.", "6": "<pb/>Esdras regresó a Jerusalén desde Babilonia. Era un escriba, experto en la ley de Moisés que el SEÑOR, Dios de Israel, le había dado a su pueblo. El SEÑOR, Dios de Esdras, estaba con él y por eso el rey le concedió todo lo que pidió.", "7": "Esdras regresó a Jerusalén en el séptimo año de gobierno del rey Artajerjes acompañado de algunos sacerdotes, levitas, cantores, guardianes y servidores del templo.", "8": "Esdras llegó a Jerusalén en el quinto mes del séptimo año <f>[27]</f> del mandato de Artajerjes.", "9": "Esdras salió de Babilonia el primer día del primer mes y llegó a Jerusalén el primer día del quinto mes, pues contó con la protección de Dios.", "10": "Esdras se dedicaba a estudiar la ley del SEÑOR, a ponerla en práctica y a enseñar a los israelitas sus leyes y mandatos.", "11": "<pb/>Esta es una copia de la carta que el rey Artajerjes le dio a Esdras, sacerdote y escriba sobre los mandatos y leyes que el SEÑOR le dio a Israel:", "12": "<pb/> <f>[28]</f> Del Rey Artajerjes <pb/>para Esdras el sacerdote y escriba de la ley del Dios del cielo: <pb/>Cordial saludo.", "13": "<pb/>He ordenado que toda persona, sacerdote o levita de Israel que habite en mi reino y quiera ir contigo a Jerusalén, puede hacerlo.", "14": "<pb/>Esdras, tú eres experto en la ley de Dios y por eso mis siete consejeros y yo te enviamos a Judá y a Jerusalén para ver cómo está obedeciendo tu pueblo la ley de Dios que se te ha confiado.", "15": "Te hemos elegido para que lleves contigo el oro y la plata que mis consejeros y yo hemos ofrecido al Dios de Israel que está en Jerusalén.", "16": "También debes ir por todas las provincias de Babilonia reuniendo las ofrendas de tu gente y de los sacerdotes para el templo de Dios en Jerusalén.", "17": "<pb/>Usa ese dinero para comprar toros, carneros y corderos, con sus respectivas ofrendas de cereal y vino para ofrecerlos en el altar del templo de tu Dios en Jerusalén.", "18": "Tú y los otros judíos pueden gastar como quieran la plata y el oro que sobre, pero que sea de acuerdo con la voluntad de su Dios.", "19": "Asegúrate de llevar tú mismo al templo de Dios en Jerusalén todo lo que te han entregado para adorarlo en su templo.", "20": "Lo que aún necesites para el templo de tu Dios, se te dará de la tesorería del rey.", "21": "<pb/>Ahora, yo, el Rey Artajerjes doy esta otra orden: que los funcionarios que guardan el dinero del rey en la provincia al occidente del río Éufrates le den a Esdras todo lo que pida. Él es sacerdote y escriba de la ley del Dios del cielo. Cumplan mi orden al pie de la letra y con rapidez.", "22": "Denle a Esdras hasta tres mil trescientos kilos <f>[29]</f> de plata, veintidós mil litros de trigo, dos mil doscientos litros <f>[30]</f> de aceite de oliva y toda la sal que Esdras solicite.", "23": "Ustedes deben suministrarle rápidamente a Esdras todo lo que el Dios del cielo le ha ordenado que consiga para el templo del Dios del cielo. No queremos que Dios se enoje con mi reino ni con mis hijos.", "24": "<pb/>Quiero que ustedes sepan que los sacerdotes, los levitas, los cantores, los guardianes, y los servidores de este templo de Dios no deben pagar impuestos, contribuciones ni peajes.", "25": "Esdras, tú tienes la sabiduría que Dios te ha dado, por eso te autorizo para nombrar magistrados y jueces. Ellos juzgarán a todas las personas que viven en la provincia al occidente del río Éufrates que son quienes practican y aceptan las leyes de tu Dios. Y si alguien desconoce esas leyes, enséñaselas.", "26": "Cualquier persona que desobedezca la ley de tu Dios, o la ley del rey, debe ser castigada. Dependiendo de la falta, se le castigará con la muerte, el destierro, una multa o prisión.", "27": "<pb/> <f>[31]</f> Esdras dijo: «Bendito sea el SEÑOR, el Dios de nuestros antepasados. Dios puso en el corazón del rey la idea de honrar el templo del SEÑOR en Jerusalén.", "28": "Él me mostró su fiel amor frente al rey, sus consejeros y altos funcionarios. El SEÑOR mi Dios estaba conmigo, y por eso fui valiente. Yo reuní a los líderes de Israel para que fueran conmigo a Jerusalén»."}