{
  "1": "Después de esto sucedió que David consultó al SEÑOR, diciendo: ¿Subiré a alguna de las ciudades de Judá? Y el SEÑOR le dijo: Sube. Y David dijo: ¿Adónde subiré? Y El dijo: A Hebrón.",
  "2": "Entonces David subió allá, y también sus dos mujeres, Ahinoam jezreelita y Abigail, viuda de Nabal, el de Carmel.",
  "3": "Y trajo David a los hombres que estaban con él, cada uno con su familia; y habitaron en las ciudades de Hebrón.",
  "4": "Vinieron los hombres de Judá y ungieron allí a David como rey sobre la casa de Judá. Y avisaron a David, diciendo: Fueron los hombres de Jabes de Galaad los que sepultaron a Saúl.",
  "5": "Y David envió mensajeros a los hombres de Jabes de Galaad, a decirles: Benditos seáis del SEÑOR, porque habéis mostrado esta bondad a Saúl vuestro señor, y lo habéis sepultado.",
  "6": "Ahora, que el SEÑOR os muestre misericordia y verdad; y yo también os haré bien por esto que habéis hecho.",
  "7": "Fortaleced, pues, vuestras manos, y sed valientes porque Saúl vuestro señor ha muerto, y la casa de Judá me ha ungido rey sobre ellos.",
  "8": "Pero Abner, hijo de Ner, comandante del ejército de Saúl, había tomado a Is-boset, hijo de Saúl, y lo llevó a Mahanaim.",
  "9": "Y le hizo rey sobre Galaad, sobre Gesuri, sobre Jezreel, sobre Efraín, sobre Benjamín y sobre todo Israel.",
  "10": "Is-boset, hijo de Saúl, tenía cuarenta años cuando comenzó a reinar sobre Israel, y reinó dos años. La casa de Judá, sin embargo, siguió a David.",
  "11": "El tiempo que David reinó en Hebrón sobre la casa de Judá fue siete años y seis meses.",
  "12": "Abner, hijo de Ner, salió de Mahanaim a Gabaón con los siervos de Is-boset, hijo de Saúl.",
  "13": "Y Joab, hijo de Sarvia, y los siervos de David salieron y los encontraron junto al estanque de Gabaón; y se sentaron, unos a un lado del estanque y los otros al otro lado.",
  "14": "Entonces Abner dijo a Joab: Que se levanten ahora los jóvenes y compitan delante de nosotros. Y Joab respondió: Que se levanten.",
  "15": "Se levantaron y pasaron en igual número, doce por Benjamín e Is-boset, hijo de Saúl, y doce de los siervos de David.",
  "16": "Y cada uno asió a su adversario por la cabeza, y metió su espada en el costado del adversario de manera que cayeron juntos. Por eso aquel lugar fue llamado Helcat-hazurim, el cual está en Gabaón.",
  "17": "Aquel día la batalla fue muy reñida, y Abner y los hombres de Israel fueron derrotados delante de los siervos de David.",
  "18": "Estaban allí los tres hijos de Sarvia: Joab, Abisai y Asael. Y Asael era tan ligero de pies como una gacela del campo.",
  "19": "Y persiguió Asael a Abner, y no se desvió ni a derecha ni a izquierda de ir tras Abner.",
  "20": "Y miró atrás Abner, y dijo: ¿Eres tú Asael? Y él respondió: Yo soy.",
  "21": "Abner le dijo: Desvíate a tu derecha o a tu izquierda, apodérate de uno de los jóvenes y toma para ti sus despojos. Pero Asael no quería dejar de perseguirlo.",
  "22": "Volvió a decir Abner a Asael: Deja de perseguirme. ¿Por qué he de derribarte en tierra? ¿Cómo podría entonces levantar mi rostro ante tu hermano Joab?",
  "23": "Pero él rehusó apartarse; por tanto, Abner lo hirió en el estómago con el regatón de la lanza, y la lanza le salió por la espalda; allí cayó, y allí mismo murió. Y sucedió que todos los que venían al lugar donde Asael había caído y muerto, se detenían.",
  "24": "Joab y Abisai persiguieron a Abner, y cuando el sol se ponía, llegaron a la colina de Amma, que está frente a Gía junto al camino del desierto de Gabaón.",
  "25": "Los hijos de Benjamín se agruparon detrás de Abner formando una sola banda, y se detuvieron en la cumbre de una colina.",
  "26": "Abner llamó a Joab, y dijo: ¿Devorará la espada para siempre? ¿No sabes que el final será amargo? ¿Hasta cuándo esperarás para decirles que se vuelvan de perseguir a sus hermanos?",
  "27": "Respondió Joab: Vive Dios, que si no hubieras hablado, ciertamente el pueblo no se hubiera ido hasta la mañana después de perseguir cada cual a su hermano.",
  "28": "Entonces Joab tocó la trompeta y todo el pueblo se detuvo; no persiguieron más a Israel ni continuaron peleando más.",
  "29": "Abner y sus hombres marcharon toda aquella noche por el Arabá, cruzaron el Jordán, y caminando toda la mañana, llegaron a Mahanaim.",
  "30": "Joab volvió también de perseguir a Abner, y cuando reunió a todo el pueblo, faltaban de los siervos de David, diecinueve hombres, además de Asael.",
  "31": "Pero los siervos de David habían herido de Benjamín y de los hombres de Abner, a trescientos sesenta hombres, los cuales murieron.",
  "32": "Se llevaron a Asael y lo sepultaron en el sepulcro de su padre, que estaba en Belén. Joab y sus hombres caminaron toda la noche hasta que les amaneció en Hebrón."
}