{
  "1": "David contó el pueblo que estaba con él, y puso sobre ellos comandantes de mil y comandantes de cien.",
  "2": "Y envió David al pueblo: una tercera parte bajo el mando de Joab, una tercera parte bajo el mando de Abisai, hijo de Sarvia, hermano de Joab, y una tercera parte bajo el mando de Itai geteo. Y el rey dijo al pueblo: Ciertamente yo también saldré con vosotros.",
  "3": "Pero el pueblo dijo: No debes salir; porque si tenemos que huir, no harán caso de nosotros; aunque muera la mitad de nosotros, no harán caso de nosotros. Pero tú vales por diez mil de nosotros; ahora pues, será mejor que tú estés listo para ayudarnos desde la ciudad.",
  "4": "Entonces el rey les dijo: Yo haré lo que os parezca mejor. Y el rey se puso junto a la puerta, y todo el pueblo salió por centenares y por millares.",
  "5": "Y el rey mandó a Joab, a Abisai y a Itai, diciendo: Por amor a mí tratad bien al joven Absalón. Y todo el pueblo oyó cuando el rey mandó a todos los comandantes acerca de Absalón.",
  "6": "El pueblo salió al campo al encuentro de Israel, y se entabló la batalla en el bosque de Efraín.",
  "7": "Allí fue derrotado el pueblo de Israel delante de los siervos de David, y la matanza aquel día allí fue grande: veinte mil hombres.",
  "8": "La batalla se extendió por toda aquella región, y el bosque devoró más gente aquel día que la que devoró la espada.",
  "9": "Y Absalón se encontró con los siervos de David; y Absalón iba montado en su mulo, y pasó el mulo debajo del espeso ramaje de una gran encina, y se le trabó la cabeza a Absalón en la encina, y quedó colgado entre el cielo y la tierra, mientras que el mulo que estaba debajo de él siguió de largo.",
  "10": "Cuando uno de los hombres vio esto, avisó a Joab, diciendo: He aquí, vi a Absalón colgado de una encina.",
  "11": "Joab dijo al hombre que le había avisado: He aquí, tú lo viste, ¿por qué no lo heriste allí derribándolo a tierra? Yo te hubiera dado diez piezas de plata y un cinturón.",
  "12": "Respondió el hombre a Joab: Aunque yo recibiera mil piezas de plata en la mano, no extendería la mano contra el hijo del rey; porque ante nuestros oídos el rey te ordenó a ti, a Abisai y a Itai, diciendo: \"Protegedme al joven Absalón.\"",
  "13": "De otro modo, si yo hubiera hecho traición contra su vida (y no hay nada oculto al rey), tú mismo te hubieras mostrado indiferente.",
  "14": "Respondió Joab: No malgastaré mi tiempo aquí contigo. Y tomando tres dardos en la mano, los clavó en el corazón de Absalón mientras todavía estaba vivo en medio de la encina.",
  "15": "Y diez jóvenes escuderos de Joab rodearon e hirieron a Absalón y lo remataron.",
  "16": "Entonces Joab tocó la trompeta, y el pueblo regresó de perseguir a Israel, porque Joab detuvo al pueblo.",
  "17": "Y tomaron a Absalón, lo echaron en una fosa profunda en el bosque y levantaron sobre él un gran montón de piedras. Y todo Israel huyó, cada uno a su tienda.",
  "18": "En vida, Absalón había tomado y erigido para sí una columna que está en el Valle del Rey, pues se había dicho: No tengo hijo para perpetuar mi nombre. Y llamó la columna por su propio nombre, y hasta hoy día se llama Monumento de Absalón.",
  "19": "Y Ahimaas, hijo de Sadoc, dijo: Te ruego que me dejes correr y llevar las noticias al rey de que el SEÑOR lo ha liberado de la mano de sus enemigos.",
  "20": "Pero Joab le dijo: Tú no eres el hombre para llevar hoy las noticias, las llevarás otro día; no llevarás noticias hoy, porque el hijo del rey ha muerto.",
  "21": "Entonces Joab dijo al cusita: Ve, anuncia al rey lo que has visto. Y el cusita se inclinó ante Joab, y corrió.",
  "22": "Y Ahimaas, hijo de Sadoc, volvió a decir a Joab: Pase lo que pase, te ruego que me dejes correr tras el cusita. Y Joab dijo: ¿Por qué correrás, hijo mío, ya que no tendrás recompensa por ir?",
  "23": "Pero él dijo: Pase lo que pase, correré. Entonces le dijo: Corre. Y Ahimaas corrió por el camino de la llanura, y pasó al cusita.",
  "24": "David estaba sentado entre las dos puertas; y el atalaya subió al terrado de la puerta en el muro, y alzando los ojos miró, y he aquí, un hombre que corría solo.",
  "25": "Y el atalaya llamó y avisó al rey. Y el rey dijo: Si viene solo hay buenas noticias en su boca. Mientras se acercaba más y más,",
  "26": "el atalaya vio a otro hombre corriendo; y el atalaya dio voces al portero, y dijo: He aquí, otro hombre corriendo solo. Y el rey dijo: Este también trae buenas noticias.",
  "27": "Y el atalaya dijo: Creo que el correr del primero es como el correr de Ahimaas, hijo de Sadoc. Y el rey dijo: Este es un buen hombre y viene con buenas noticias.",
  "28": "Y Ahimaas dio voces, y dijo al rey: Todo está bien. Se postró rostro en tierra delante del rey, y dijo: Bendito es el SEÑOR tu Dios, que ha entregado a los hombres que levantaron sus manos contra mi señor el rey.",
  "29": "Y el rey dijo: ¿Le va bien al joven Absalón? Y Ahimaas respondió: Cuando Joab envió al siervo del rey y a tu siervo, vi un gran tumulto, pero no supe qué era.",
  "30": "Entonces el rey dijo: Ponte a un lado y quédate aquí. Y él se puso a un lado, y se quedó allí.",
  "31": "Y he aquí, llegó el cusita, y dijo: Reciba mi señor el rey buenas noticias, porque el SEÑOR te ha librado hoy de la mano de todos aquellos que se levantaron contra ti.",
  "32": "Dijo el rey al cusita: ¿Le va bien al joven Absalón? Y el cusita respondió: Sean como ese joven los enemigos de mi señor el rey, y todos los que se levantan contra ti para mal.",
  "33": "Y el rey se conmovió profundamente, y subió al aposento que había encima de la puerta y lloró. Y decía así mientras caminaba: ¡Hijo mío Absalón; hijo mío, hijo mío Absalón! ¡Quién me diera haber muerto yo en tu lugar! ¡Absalón, hijo mío, hijo mío!"
}