{
  "1": "Look at how the gold has lost its brightness! See how dull the fine gold has become! The sacred jewels are scattered at every street corner.",
  "2": "The priceless children of Zion were worth their weight in gold. But now they are thought of as clay pots made by the hands of a potter.",
  "3": "Even wild dogs nurse their young pups. But my people are as mean as ostriches in the desert.",
  "4": "When our babies get thirsty, their tongues stick to the roofs of their mouths. When our children beg for bread, no one gives them any.",
  "5": "Those who once ate fine food are dying in the streets. Those who wore fancy clothes are now lying on piles of trash.",
  "6": "My people have been punished more than Sodom was. It was destroyed in a moment. No one offered it a helping hand.",
  "7": "Jerusalem's princes were brighter than snow. They were whiter than milk. Their bodies were redder than rubies. They looked like sapphires.",
  "8": "But now they are blacker than coal. No one even recognizes them in the streets. Their skin is wrinkled on their bones. It has become as dry as a stick.",
  "9": "Those who have been killed with swords are better off than those who have to die of hunger. Those who are hungry waste away to nothing. They don't have any food from the fields.",
  "10": "With their own hands, loving mothers have had to cook even their own children. They ate their children when my people were destroyed.",
  "11": "The Lord has become very angry. He has poured out his burning anger. He started a fire in Zion. It burned up the very foundations.",
  "12": "The kings of the earth couldn't believe what was happening. Neither could any of the world's people. Enemies actually attacked and entered the gates of Jerusalem.",
  "13": "It happened because Jerusalem's prophets had sinned. Its priests had done evil things. All of them spilled the blood of those who did what was right.",
  "14": "Now those prophets and priests have to feel their way along the streets like people who are blind. The blood of those they killed has made them \"unclean.\" So no one dares even to touch their clothes.",
  "15": "\"Go away! You are 'unclean'!\" people cry out to them. \"Go away! Get out of here! Don't touch us!\" So they run away and wander around. Then people among the nations say, \"They can't stay here anymore.\"",
  "16": "The Lord himself has scattered them. He doesn't watch over them anymore. No one shows the priests any respect. No one honors the elders.",
  "17": "And that's not all. Our eyes grew tired. We looked for help that never came. We watched from our towers. We kept looking for a nation that couldn't save us.",
  "18": "People hunted us down no matter where we went. We couldn't even walk in our streets. Our end was near. We only had a few days to live. Our end had come.",
  "19": "Those who were hunting us down were faster than eagles in the sky. They chased us over the mountains. They hid and waited for us in the desert.",
  "20": "Zedekiah, the Lord's anointed king, was our last hope. But he was caught in their traps. We thought he would keep us safe. We expected to continue living among the nations.",
  "21": "People of Edom, be joyful. You who live in the land of Uz, be glad. But the cup of the Lord's anger will also be passed to you. Then you will become drunk. Your clothes will be stripped off.",
  "22": "People of Zion, the time for you to be punished will come to an end. The Lord won't keep you away from your land any longer. But he will punish your sin, people of Edom. He will show you the evil things you have done."
}