{
  "1": "Entonces vi un cielo nuevo y una tierra nueva, porque el primer cielo y la primera tierra habían pasado y el mar ya no existía más.",
  "2": "Y yo, Juan, vi la santa ciudad, la nueva Jerusalén, descender del cielo, de parte de Dios, ataviada como una esposa hermoseada para su esposo.",
  "3": "Y oí una gran voz del cielo, que decía: \"El tabernáculo de Dios está ahora con los hombres. Él morará con ellos, ellos serán su pueblo y Dios mismo estará con ellos como su Dios.",
  "4": "Enjugará Dios toda lágrima de los ojos de ellos; y ya no habrá más muerte, ni habrá más llanto ni clamor ni dolor, porque las primeras cosas ya pasaron\".",
  "5": "El que estaba sentado en el trono dijo: \"Yo hago nuevas todas las cosas\". Me dijo: \"Escribe, porque estas palabras son fieles y verdaderas\".",
  "6": "Y me dijo: \"Hecho está. Yo soy el Alfa y la Omega, el principio y el fin. Al que tiene sed, le daré gratuitamente de la fuente del agua de vida.",
  "7": "El vencedor heredará todas las cosas, y yo seré su Dios y él será mi hijo.",
  "8": "Pero los cobardes e incrédulos, los abominables y homicidas, los fornicarios y hechiceros, los idólatras y todos los mentirosos tendrán su parte en el lago que arde con fuego y azufre, que es la muerte segunda\".",
  "9": "Entonces vino a mí uno de los siete ángeles que tenían las siete copas llenas de las siete plagas postreras y habló conmigo, diciendo: \"Ven acá, te mostraré la desposada, la esposa del Cordero\".",
  "10": "Me llevó en el Espíritu a un monte grande y alto y me mostró la gran ciudad, la santa Jerusalén, que descendía del cielo de parte de Dios.",
  "11": "Tenía la gloria de Dios y su fulgor era semejante al de una piedra preciosísima, como piedra de jaspe, diáfana como el cristal.",
  "12": "Tenía un muro grande y alto, con doce puertas, y en las puertas doce ángeles, y nombres inscritos, que son los de las doce tribus de los hijos de Israel.",
  "13": "Tres puertas al oriente, tres puertas al norte, tres puertas al sur, tres puertas al occidente.",
  "14": "El muro de la ciudad tenía doce cimientos y sobre ellos los doce nombres de los doce apóstoles del Cordero.",
  "15": "El que hablaba conmigo tenía una caña de medir, de oro, para medir la ciudad, sus puertas y su muro.",
  "16": "La ciudad se halla establecida como un cuadrado: su longitud es igual a su anchura. Con la caña midió la ciudad: doce mil estadios. La longitud, la altura y la anchura de ella son iguales.",
  "17": "Y midió su muro: ciento cuarenta y cuatro codos, según medida de hombre, la cual era la del ángel.",
  "18": "El material de su muro era de jaspe, pero la ciudad era de oro puro, semejante al vidrio limpio.",
  "19": "Los cimientos del muro de la ciudad estaban adornados con toda clase de piedras preciosas. El primer cimiento era de jaspe, el segundo de zafiro, el tercero de ágata, el cuarto de esmeralda,",
  "20": "el quinto de ónice, el sexto de cornalina, el séptimo de crisólito, el octavo de berilo, el noveno de topacio, el décimo de crisopraso, el undécimo de jacinto y el duodécimo de amatista.",
  "21": "Las doce puertas eran doce perlas; cada una de las puertas era una perla. Y la calle de la ciudad era de oro puro, como vidrio transparente.",
  "22": "En ella no vi templo, porque el Señor Dios Todopoderoso es su templo, y el Cordero.",
  "23": "La ciudad no tiene necesidad de sol ni de luna que brillen en ella, porque la gloria de Dios la ilumina y el Cordero es su lumbrera.",
  "24": "Las naciones que hayan sido salvas andarán a la luz de ella y los reyes de la tierra traerán su gloria y su honor a ella.",
  "25": "Sus puertas nunca serán cerradas de día, pues allí no habrá noche.",
  "26": "Llevarán a ella la gloria y el honor de las naciones.",
  "27": "No entrará en ella ninguna cosa impura o que haga abominación y mentira, sino solamente los que están inscritos en el libro de la vida del Cordero."
}