{"1": "(Parashah 31 Emor (Habla) 21:1-24:23) (YAHWEH) dijo a Moshe; \"Habla a los (kohanim), los hijos de Aharon; dile a ellos: 'Ningún (kohen) se hará a sí inmundo por ninguno de su pueblo que muera,", "10": "\"El (Kohen HaGadol) que es catalogado el más alto entre sus hermanos, el que en cuya cabeza el aceite de la unción es derramado y quien es dedicado como (Kadosh) para ponerse las vestiduras, no se descubrirá su cabeza,  no rasgará sus ropas,", "11": "no irá donde hay un cuerpo muerto  ni se hará inmundo, aun si su padre o madre mueren.", "12": "El no podrá salir del Lugar Kadosh entonces ni profanará el Lugar Kadosh de su Elohim, porque la dedicación del aceite de la unción de su Elohim que está sobre él; Yo soy (YAHWEH).", "13": "\"El se casará con una virgen;", "14": "no se podrá casar con una viuda, divorciada, mujer profana o prostituta; sino tiene que casarse con una virgen de entre su propio pueblo", "15": "y no descalificará a su (zera) entre su pueblo; porque Yo soy (YAHWEH), quien lo hace a él (Kadosh).\"", "16": "(YAHWEH) dijo a Moshe:", "17": "\"Dile a Aharon: 'Ninguno de tu (zera) en sus generaciones que tenga un defecto puede acercarse para ofrecer el Pan de su Elohim.", "18": "Nadie con un defecto puede acercarse – nadie ciego, cojo, con rostro mutilado o extremidad muy larga,", "19": "un pie quebrado o brazo quebrado,", "2": "excepto por sus parientes cercanos – su madre, padre, hijo, hija, y hermano;", "20": "jorobado, enano, con cataratas en su ojo, que tenga llagas supurando o ulcerosas, o con testículos dañados –", "21": "nadie de la (zera) de Aharon el (kohen) que tenga tal defecto puede acercarse para presentar las ofrendas para (YAHWEH) hechas por fuego; él tiene un defecto y no puede acercarse a ofrecer el Pan de su Elohim.", "22": "El puede comer el Pan de su Elohim, ambos el Kadosh Kadoshim y el Makon Kadosh;", "23": "sólo que él no puede entrar por la cortina ni acercarse al altar, porque él tiene un defecto – para que él no profane mis Lugares Kadoshim, porque Yo soy (YAHWEH), quien los hace (Kadoshim) a ellos.\"", "24": "Moshe dijo estas cosas a Aharon, a sus hijos y a todo los hijos de Yisra'el.", "3": "también se puede hacer inmundo por su hermana virgen que nunca se haya casado y es, por tanto, dependiente de él.", "4": "El no se puede hacer inmundo porque es un dirigente entre su pueblo; haciéndolo lo profanaría a él.", "5": "Los (kohanim) no se harán espacios calvos en sus cabezas, no se cortarán los bordes de su barba ni se cortarán incisiones en su carne.", "6": "Más bien, ellos serán (Kadoshim) para su Elohim y no profanarán El Nombre de su Elohim. Porque ellos son los que presentan a (YAHWEH) con las ofrendas hechas por fuego, el Pan de su Elohim; por lo tanto tienen que ser (Kadoshim).", "7": "\"Un (kohen) no se casará con una mujer que sea una prostituta, quien ha sido profanada o se haya divorciado; porque él es (Kadosh) para su Elohim.", "8": "Más bien, lo apartarás como (Kadosh), porque él ofrece el Pan de su Elo him; él será (Kadosh) para ustedes, porque Yo, (YAHWEH), quien los hace (Kadoshim), soy (Kadosh).", "9": "La hija de un (kohen) que se profana a sí por prostitución profana a su padre; ella será puesta a muerte por fuego."}