{"1": "\"Si tu ofrenda es un sacrificio de ofrenda de (Shalom), entonces, si él ofrece delante de (YAHWEH) un animal de la manada, entonces, no importa si es un macho o hembra, tiene que ser sin defecto.", "10": "los riñones, la grasa sobre ellos cerca de las ijadas, y la que cubre el hígado, la cual él removerá con los riñones.", "11": "El (kohen) lo hará subir en humo sobre el altar; es un sacrificio de aroma fragante, una ofrenda hecha por fuego delante de (YAHWEH).", "12": "\"Si tu ofrenda es cabra, entonces la presentará delante de (YAHWEH).", "13": "El pondrá su mano en su cabeza y la sacrificará delante del Tabernáculo del Testimonio, y los hijos de Aharon salpicarán su sangre contra los lados del altar.", "14": "Presentará de ello su ofrenda, una ofrenda hecha por fuego delante de (YAHWEH); consistirá de la grasa que cubre los órganos internos, toda la grasa encima de los órganos internos,", "15": "los dos riñones, la grasa en ellos cerca de las ijadas, y la que cubre el hígado, la cual removerá con los riñones.", "16": "El (kohen) los hará subir en humo sobre el altar; es comida, una ofrenda hecha por fuego para ser de aroma fragante; toda la grasa pertenece a (YAHWEH).", "17": "Será una regulación permanente por todas sus generaciones dondequiera que vivan, no comerán grasa ni sangre. \"", "2": "El pondrá su mano sobre la cabeza de su ofrenda y la sacrificará a la entrada del Tabernáculo del Testimonio; y los hijos de Aharon, los (kohanim), salpicarán la sangre contra los lados del altar.", "3": "El presentará el sacrificio de ofrendas de (Shalom) como una ofrenda hecha por fuego para (YAHWEH); consistirá de la grasa que cubre los órganos internos, y la grasa encima de los órganos internos,", "4": "los dos riñones, la grasa sobre ellos cerca de las ijadas, y la que cubre el hígado, la cual removerá con los riñones.", "5": "Los hijos de Aharon la harán subir en humo sobre el altar encima de la ofrenda quemada la cual está sobre la leña en el fuego; es una ofrenda hecha por fuego, un aroma fragante para (YAHWEH).", "6": "\"Si tu ofrenda por una ofrenda de sacrificio de (Shalom) para (YAHWEH) es del rebaño, entonces, cuando él la ofrezca, no importa si es macho o hembra, tiene que ser sin defecto.", "7": "Si trae un cordero para su ofrenda, entonces lo presentará delante de (YAHWEH).", "8": "El pondrá su mano en la cabeza de su ofrenda y la sacrificará a la entrada del Tabernáculo del Testimonio, y los hijos de Aharon salpicarán su sangre contra los lados del altar.", "9": "De los sacrificios hechos como ofrendas de (Shalom), él presentará a (YAHWEH) con una ofrenda hecha por fuego, consistirá de su grasa, la cola de grasa completa, la cual removerá cerca de la espina dorsal inferior, la grasa que cubre los órganos internos, toda la grasa por encima de los órganos internos,"}