{
  "1": "Post tio Absxalom havigis al si cxaron kaj cxevalojn kaj kvindek virojn,kiuj kuradis antaux li.",
  "2": "Kaj Absxalom levigxadis frue, kaj starigxadis cxe la vojo al la pordego;kaj cxiun homon, kiu havis plendon kaj iris al la regxo por jugxo, Absxalom vokis al si, kaj diris al li:El kiu urbo vi estas? Kaj kiam tiu respondis:Via sklavo estas el tiu aux tiu tribo de Izrael,",
  "3": "Absxalom diris al li:Via afero estas bona kaj justa, sed ne ekzistas por vi auxskultanto cxe la regxo.",
  "4": "Kaj plue Absxalom parolis:Ho, kiu farus min jugxisto en la lando, por ke al mi venu cxiu homo, kiu havas plendon aux jugxan aferon, kaj por ke mi faru al li juston!",
  "5": "Kaj kiam iu alproksimigxis, por adorklinigxi antaux li, li etendis sian manon, kaptis lin, kaj kisis lin.",
  "6": "Tiel Absxalom agis kun cxiuj Izraelidoj, kiuj iris por jugxo al la regxo; kaj Absxalom sxtele allogis al si la korojn de la Izraelidoj.",
  "7": "Atinginte la agxon de kvardek jaroj, Absxalom diris al la regxo:Permesu al mi iri kaj plenumi en HXebron mian sanktan promeson, kiun mi faris al la Eternulo;",
  "8": "cxar sanktan promeson faris via sklavo, kiam mi estis en Gesxur en Sirio, nome:Se la Eternulo revenigos min en Jerusalemon, mi faros oferon al la Eternulo.",
  "9": "Kaj la regxo diris al li:Iru en paco. Kaj li levigxis, kaj iris HXebronon.",
  "10": "Kaj Absxalom sendis esplorrigardantojn al cxiuj triboj de Izrael kun la sekvanta instrukcio:Kiam vi auxdos la sonon de trumpeto, tiam diru:Absxalom farigxis regxo en HXebron.",
  "11": "Kune kun Absxalom iris ducent viroj el Jerusalem; ili estis invititaj,kaj iris sen ia kulpa intenco, nenion sciante.",
  "12": "Kaj Absxalom sendis inviti ankaux Ahxitofelon, la Giloanon, la konsiliston de David, el lia urbo Gilo, kiam li estis faranta la bucxoferojn.Tiam la konspiro plifortigxis, kaj la popolo cxiam pli kaj pli amase iris al Absxalom.",
  "13": "Dume venis raportanto al David, kaj diris:La koroj de la Izraelidoj turnigxis al Absxalom.",
  "14": "Tiam David diris al cxiuj siaj servantoj, kiuj estis kun li en Jerusalem:Levigxu, kaj ni forkuru, cxar alie ni ne povos savigxi kontraux Absxalom; rapidu foriri, por ke li, rapidinte, ne atingu nin, ne venigu sur nin malfelicxon, kaj ne pereigu la urbon per glavo.",
  "15": "Kaj la servantoj de la regxo diris al la regxo:Kion ajn elektos nia sinjoro la regxo, ni estas viaj sklavoj.",
  "16": "Tiam la regxo kaj lia tuta domo eliris piede, kaj la regxo restigis la dek kromvirinojn, por gardi la domon.",
  "17": "Kaj la regxo, kun la tuta popolo, kiu sekvis lin, eliris; kaj ili haltis cxe malproksima domo.",
  "18": "Kaj cxiuj liaj servantoj preteriris preter li, kaj cxiuj Keretidoj kaj Peletidoj, kaj cxiuj Gatanoj, sescent viroj, kiuj sekvis lin el Gat,preteriris antaux la regxo.",
  "19": "Kaj la regxo diris al Itaj, la Gatano:Kial vi ankaux iras kun ni? iru returne kaj restu kun la regxo, cxar vi estas fremdulo kaj vi estas elsxirita el via loko.",
  "20": "Hieraux vi venis; kaj cxu mi povas hodiaux altrudi al vi la iradon kun ni? mi iras, kien mi povas iri. Iru returne, kaj rekonduku viajn fratojn kun vi; favorkoreco kaj justeco estu al vi.",
  "21": "Sed Itaj respondis al la regxo kaj diris:Mi jxuras per la Eternulo kaj per mia sinjoro la regxo:nur en tiu loko, en kiu estos mia sinjoro la regxo,cxu por vivo, cxu por morto, nur tie estos via sklavo.",
  "22": "Tiam David diris al Itaj:Venu, kaj preteriru. Kaj preteriris Itaj, la Gatano, kaj cxiuj liaj viroj, kune kun cxiuj infanoj, kiuj estis kun li.",
  "23": "Kaj cxiuj ploris per lauxta vocxo, kaj la tuta popolo preteriris. Kaj la regxo transiris la torenton Kidron, kaj la tuta popolo iris antauxen laux la vojo al la dezerto.",
  "24": "Aperis ankaux Cadok, kune kun cxiuj Levidoj, kiuj portis la keston de interligo de Dio; kaj ili starigis la keston de Dio; kaj Ebjatar staris pli alte, gxis preteriris la tuta popolo el la urbo.",
  "25": "Kaj la regxo diris al Cadok:Revenigu la keston de Dio en la urbon. Se mi akiros favoron de la Eternulo, tiam Li revenigos min kaj vidigos al mi gxin kaj Sian logxejon;",
  "26": "sed se Li diros:Vi ne placxas al Mi, tiam mi estas preta; Li faru kun mi, kiel placxas al Li.",
  "27": "Kaj la regxo diris al la pastro Cadok:Vi estas antauxvidema; reiru en paco en la urbon, kaj via filo Ahximaac, kaj Jonatan, filo de Ebjatar, ambaux viaj filoj, iru kun vi.",
  "28": "Vidu, mi restos sur la ebenajxoj de la dezerto, gxis venos io de vi,por sciigi al mi.",
  "29": "Tiam Cadok kaj Ebjatar reportis la keston de Dio en Jerusalemon, kaj ili tie restis.",
  "30": "Kaj David supreniris sur la monton de olivoj, irante kaj plorante; lia kapo estis kovrita, kaj li iris nudpieda; kaj la tuta popolo, kiu estis kun li, kovris cxiu sian kapon kaj iris supren, sencxese plorante.",
  "31": "Kiam oni diris al David, ke Ahxitofel estas inter la konspirantoj kun Absxalom, David diris:Mi petas Vin, ho Eternulo, malsagxigu la konsilon de Ahxitofel.",
  "32": "David venis sur la supron, kie oni adorklinigxas al Dio; kaj jen renkonte al li iras HXusxaj, la Arkano; lia vesto estas dissxirita, kaj tero estas sur lia kapo.",
  "33": "Kaj David diris al li:Se vi iros kun mi, vi estos por mi sxargxo;",
  "34": "sed se vi reiros en la urbon, kaj diros al Absxalom:Mi estos via sklavo, ho regxo; kiel mi estis la sklavo de via patro delonge, tiel mi de nun estos via sklavo-tiam vi detruos por mi la konsilon de Ahxitofel.",
  "35": "Tie estos kun vi la pastroj Cadok kaj Ebjatar; kaj cxion, kion vi auxdos en la domo de la regxo, diru al la pastroj Cadok kaj Ebjatar.",
  "36": "Jen tie estas kun ili iliaj du filoj, Ahximaac cxe Cadok, kaj Jonatan cxe Ebjatar; per ili vi transsendos al mi cxion, kion vi auxdos.",
  "37": "Kaj HXusxaj, amiko de David, venis en la urbon. Ankaux Absxalom venis Jerusalemon."
}