{
  "1": "Kaj David eldiris antaux la Eternulo la vortojn de la sekvanta kanto,kiam la Eternulo lin savis el la manoj de cxiuj liaj malamikoj kaj el la mano de Saul.",
  "2": "Li diris:La Eternulo estas mia Roko, kaj mia fortikajxo, kaj mia Savanto.",
  "3": "Dion, mian Rokon, mi fidas;Mia sxildo, kaj la korno de mia savo, mia fortigo, kaj mia rifugxejo;Mia Savanto, kiu helpas min kontraux maljusteco.",
  "4": "Mi vokas al la Eternulo, la glorinda;Kaj mi savigxas de miaj malamikoj.",
  "5": "CXar cxirkauxis min la ondoj de la morto,Torentoj pereigaj min teruris;",
  "6": "La sxnuroj de SXeol min cxirkauxis;La retoj de la morto min atingis.",
  "7": "En mia premiteco mi vokis la Eternulon,Kaj al mia Dio mi vokis;Kaj el Sia templo Li auxdis mian vocxon,Kaj mia krio atingis Liajn orelojn.",
  "8": "Ektremis kaj ekskuigxis la tero,La fundamentoj de la cxielo ekmovigxisKaj eksxanceligxis, cxar Li koleris.",
  "9": "Levigxis fumo el Lia nazo,Kaj ekstermanta fajro el Lia busxo;Karboj ekflamis de gxi.",
  "10": "Li klinis la cxielon kaj iris malsupren,Kaj densa mallumo estis sub Liaj piedoj.",
  "11": "Kaj Li ekrajdis sur kerubo kaj ekflugis,Kaj Li portigxis sur la flugiloj de la vento.",
  "12": "Li cxirkauxigis Sin per mallumo kiel per tendo,Per densaj nuboj, plenaj de akvo.",
  "13": "De la brilo antaux LiEkbrulis karboj per fajro.",
  "14": "El la cxielo ektondris la Eternulo,Kaj la Plejaltulo auxdigis Sian vocxon.",
  "15": "Li jxetis sagojn, kaj dispelis ilin; fulmon, kaj konfuzis ilin.",
  "16": "Kaj malkovrigxis la kusxujoj de la maro,Nudigxis la fundamentoj de la universo,De la minaca vocxo de la Eternulo,De la kolera spirado de Lia nazo.",
  "17": "Li etendas el supre la brakon, kaj prenas min;Li eltiras min el grandaj akvoj;",
  "18": "Li savas min de mia potenca malamiko,De miaj malamantoj, cxar ili estas pli fortaj ol mi.",
  "19": "Ili atingis min en la tago de mia malfelicxo;Sed la Eternulo farigxis mia subteno.",
  "20": "Kaj Li elkondukis min en vastan lokon;Li liberigis min, cxar Li estas favora al mi.",
  "21": "La Eternulo rekompencas min laux mia justeco;Laux la pureco de miaj manoj Li repagas al mi.",
  "22": "CXar mi min tenis je la vojoj de la Eternulo,Kaj mi ne faris malbonon antaux mia Dio.",
  "23": "CXar cxiuj Liaj legxoj estis antaux mi,Kaj Liajn ordonojn mi ne forigis de mi.",
  "24": "Mi estis senkulpa antaux Li,Kaj mi gardis min, ke mi ne peku.",
  "25": "Kaj la Eternulo rekompencis min laux mia justeco,Laux mia pureco antaux Liaj okuloj.",
  "26": "Kun favorkorulo Vi estas favorkora,Kun piulo Vi estas pia;",
  "27": "Kun purulo Vi agas laux lia pureco,Kaj kun maliculo laux lia maliceco.",
  "28": "Popolon humilan Vi helpas;Kaj per Viaj okuloj Vi malaltigas la fierulojn.",
  "29": "CXar Vi estas mia lumilo, ho Eternulo;La Eternulo lumigas mian mallumon.",
  "30": "CXar kun Vi mi forkurigas militistaron;Kun mia Dio mi transsaltas muron.",
  "31": "La vojo de Dio estas perfekta;La parolo de la Eternulo estas tute pura;Li estas sxildo por cxiuj, kiuj Lin fidas.",
  "32": "CXar kiu estas Dio, krom la Eternulo?Kaj kiu estas Roko, krom nia Dio?",
  "33": "Dio fortikigas min per forto;Kaj Li perfektigas mian vojon.",
  "34": "Li similigas miajn piedojn al cervaj,Kaj starigas min sur miaj altajxoj.",
  "35": "Li instruas mian manon militi,Kaj miajn brakojn strecxi kupran pafarkon.",
  "36": "Vi donis al mi la sxildon de Via savo;Kaj Via favoro min grandigas.",
  "37": "Vi largxigas mian pasxon sub mi,Por ke ne sxanceligxu miaj piedoj.",
  "38": "Mi persekutas miajn malamikojn, kaj ekstermas ilin;Kaj mi ne revenas, gxis mi ilin pereigas.",
  "39": "Mi pereigas kaj frakasas ilin, ke ili ne povas plu levigxi;Ili falas sub miajn piedojn.",
  "40": "Vi cxirkauxzonas min per forto por la milito;Miajn atakintojn Vi jxetas sub min.",
  "41": "Vi forkurigas de mi miajn malamikojn,Kaj miajn malamantojn mi ekstermas.",
  "42": "Ili rigardas cxirkauxen, sed ne venas helpanto;Al la Eternulo, sed Li ne respondas al ili.",
  "43": "Mi disfrotas ilin simile al polvo de la tero;Kiel stratan koton mi ilin disbatas kaj dispremas.",
  "44": "Vi savas min de la ribeloj de mia popolo;Vi gardas min, ke mi estu cxefo super la nacioj;Popolo, kiun mi ne konas, servas min.",
  "45": "Aligentuloj respektegas min;Ili obeas min per atentaj oreloj.",
  "46": "Aligentuloj senfortigxas,Kaj kuras terurite el siaj fortikajxoj.",
  "47": "Vivas la Eternulo; kaj benata estu mia Roko;Alte glorata estu mia Dio, la Roko de mia savo:",
  "48": "Tiu Dio, kiu donas al mi vengxonKaj submetas al mi popolojn;",
  "49": "Kiu forkondukas min de miaj malamikoj,Altigas min super miaj atakintoj,Kaj savas min de perfortulo.",
  "50": "Tial mi gloras Vin, ho Eternulo, inter la popoloj,Kaj pri Via nomo mi kantas.",
  "51": "Li donas grandan helpon al Sia regxo,Kaj faras favorajxon al Sia sanktoleito,Al David kaj al lia idaro, por eterne."
}