{
  "1": "Poste okazis jeno:Absxalom, filo de David, havis belan fratinon, kies nomo estis Tamar; sxin ekamis Amnon, filo de David.",
  "2": "Kaj Amnon suferis multe kaj preskaux malsanigxis pro sia fratino Tamar;cxar sxi estis virgulino, kaj al Amnon sxajnis malfacile fari ion al sxi.",
  "3": "Sed Amnon havis amikon, kies nomo estis Jonadab, filo de SXimea, frato de David; kaj Jonadab estis homo tre sagxa.",
  "4": "Kaj li diris al li:Kial vi tiel malgrasigxas, ho regxido, kun cxiu tago?cxu vi ne diros al mi? Kaj Amnon diris al li:Tamaron, fratinon de mia frato Absxalom, mi amas.",
  "5": "Tiam Jonadab diris al li:Kusxigxu en vian liton, kaj sxajnigu vin malsana; kaj kiam venos via patro, por vidi vin, diru al li:Mi petas, ke mia fratino Tamar venu, kaj sxi donu al mi mangxi kaj sxi pretigu antaux mi la mangxajxon, por ke mi vidu kaj mi mangxu el sxiaj manoj.",
  "6": "Amnon kusxigxis, kaj sxajnigis sin malsana; kaj venis la regxo, por vidi lin, kaj Amnon diris al la regxo:Mi petas, ke venu mia fratino Tamar, kaj ke sxi pretigu antaux miaj okuloj du kuketojn, por ke mi mangxu el sxiaj manoj.",
  "7": "Tiam David sendis al Tamar en la domon, por diri:Iru, mi petas, en la domon de via frato Amnon, kaj pretigu al li mangxajxon.",
  "8": "Kaj Tamar iris en la domon de sia frato Amnon; li kusxis. Kaj sxi prenis paston, knedis gxin, preparis antaux liaj okuloj, kaj bakis la kuketojn.",
  "9": "Kaj sxi prenis la paton, kaj elskuis antaux li; sed li ne volis mangxi.Kaj Amnon diris:Forigu de mi cxiujn. Kaj cxiuj eliris de li.",
  "10": "Tiam Amnon diris al Tamar:Alportu la mangxajxon en la internan cxambron, por ke mi mangxu el viaj manoj. Tamar prenis la kuketojn, kiujn sxi faris, kaj alportis ilin al sia frato Amnon en la internan cxambron.",
  "11": "Sed, kiam sxi ilin alportis al li por mangxi, li kaptis sxin, kaj diris al sxi:Venu, kusxigxu kun mi, mia fratino.",
  "12": "Tiam sxi diris al li:Ne, mia frato, ne perfortu min; cxar tiel ne estas farate en Izrael; ne faru tian malnoblajxon.",
  "13": "Kien mi irus kun mia malhonoro? kaj vi farigxus kiel iu el la malnobluloj en Izrael. Parolu kun la regxo, mi petas; kaj li ne rifuzos min al vi.",
  "14": "Sed li ne volis obei sxiajn vortojn, kaj kaptis sxin kaj perfortis sxin kaj kusxis kun sxi.",
  "15": "Post tio Amnon ekmalamis sxin per tre granda malamo; pli granda estis la malamo, kiun li eksentis al sxi, ol la amo, kiun li antauxe havis por sxi.Kaj Amnon diris al sxi:Levigxu, foriru.",
  "16": "Kaj sxi diris al li:Se vi forpelas min, tiam cxi tiu granda malbono estas pli granda, ol la alia, kiun vi faris al mi. Sed li ne volis auxskulti sxin.",
  "17": "Kaj li alvokis sian junulon-servanton, kaj diris:Forpelu de mi cxi tiun for, kaj sxlosu la pordon post sxi.",
  "18": "SXi havis sur si diverskoloran veston, cxar per tiaj tunikoj vestadis sin la filinoj de la regxo. Kaj lia servanto elkondukis sxin eksteren kaj sxlosis la pordon post sxi.",
  "19": "Tiam Tamar prenis cindron sur sian kapon, kaj la diverskoloran veston,kiu estis sur sxi, sxi dissxiris; kaj sxi metis sian manon sur sian kapon,kaj iris kaj kriis.",
  "20": "Kaj diris al sxi sxia frato Absxalom:CXu via frato Amnon estis kun vi?nun, mia fratino, silentu; li estas via frato; ne tro afliktigxu pro tiu afero. Kaj Tamar restis malgxoja en la domo de sia frato Absxalom.",
  "21": "Kiam la regxo David auxdis cxion cxi tion, li tre koleris.",
  "22": "Absxalom parolis kun Amnon nek malbonon nek bonon; cxar Absxalom malamis Amnonon pro tio, ke li perfortis lian fratinon Tamar.",
  "23": "Okazis post du jaroj, ke oni tondis la sxafojn cxe Absxalom en Baal-HXacor, kiu estas apud Efraim; kaj Absxalom invitis cxiujn filojn de la regxo.",
  "24": "Kaj Absxalom venis al la regxo, kaj diris:Jen oni tondas cxe via sklavo; mi petas, ke la regxo kun siaj servantoj venu al via sklavo.",
  "25": "Sed la regxo diris al Absxalom:Ne, mia filo, ni ne iros cxiuj, por ke ni ne estu sxargxo por vi. Tiu insiste lin petis; sed li ne volis iri, li nur benis lin.",
  "26": "Tiam Absxalom diris:Se ne, tiam almenaux mia frato Amnon iru kun ni.Kaj la regxo diris al li:Por kio li iru kun vi?",
  "27": "Sed Absxalom insiste lin petis; tial li lasis iri kun li Amnonon kaj cxiujn filojn de la regxo.",
  "28": "Kaj Absxalom ordonis al siaj servantoj jene:Rigardu, mi petas, kiam la koro de Amnon gajigxos de vino, kaj mi diros al vi, ke vi frapu Amnonon, tiam mortigu lin, ne timu; cxar ja mi ordonis al vi; estu senhezitaj kaj kuragxaj.",
  "29": "Kaj la servantoj de Absxalom faris al Amnon, kiel ordonis Absxalom.Tiam levigxis cxiuj filoj de la regxo, kaj sidigxis cxiu sur sia mulo kaj forkuris.",
  "30": "Kiam ili estis ankoraux sur la vojo, al David venis la famo, ke Absxalom mortigis cxiujn filojn de la regxo kaj neniu el ili restis.",
  "31": "La regxo levigxis, kaj dissxiris siajn vestojn, kaj kusxigxis sur la tero; kaj cxiuj liaj servantoj staris kun dissxiritaj vestoj.",
  "32": "Tiam ekparolis Jonadab, filo de SXimea, frato de David, kaj diris:Mia sinjoro ne diru, ke cxiuj junuloj filoj de la regxo estas mortigitaj; cxar nur Amnon sola mortis; cxar cxe Absxalom tio estis decidita de post la tago,kiam tiu perfortis lian fratinon Tamar.",
  "33": "Kaj nun mia sinjoro la regxo ne atentu la famon, kiu diras, ke cxiuj filoj de la regxo mortis; nur Amnon sola mortis.",
  "34": "Dume Absxalom forkuris. La gardostaranta servanto levis siajn okulojn,kaj ekvidis, ke multe da homoj iras de la vojo malantauxa laux la deklivo de la monto.",
  "35": "Kaj Jonadab diris al la regxo:Jen la filoj de la regxo venas; kiel via sklavo diris, tiel farigxis.",
  "36": "Kiam li finis paroli, venis la filoj de la regxo, kaj ili levis sian vocxon kaj ploris; kaj ankaux la regxo kaj cxiuj liaj servantoj ploris per tre granda ploro.",
  "37": "Sed Absxalom forkuris, kaj venis al Talmaj, filo de Amihud, regxo de Gesxur. Kaj David funebris pro sia filo dum la tuta tempo.",
  "38": "Absxalom forkuris, kaj iris Gesxuron, kaj restis tie dum tri jaroj.",
  "39": "Kaj la regxo David forte sopiris al Absxalom; cxar li konsoligxis pri la morto de Amnon."
}