{
  "1": "Kaj denove David kolektis cxiujn elektitojn en Izrael, tridek mil.",
  "2": "Kaj David, kaj la tuta popolo, kiu estis kun li, levigxis kaj iris el Baale-Jehuda, por venigi de tie la keston de Dio, kiu estas nomata per la nomo de la Eternulo Cebaot, kiu sidas sur la keruboj.",
  "3": "Kaj oni veturigis la keston de Dio sur nova veturilo, kaj prenis gxin el la domo de Abinadab, kiu estis en Gibea. Kaj Uza kaj Ahxjo, filoj de Abinadab, kondukis la novan veturilon.",
  "4": "Kaj oni prenis gxin el la domo de Abinadab en Gibea kun la kesto de Dio,kaj Ahxjo iris antaux la kesto.",
  "5": "Kaj David kaj la tuta domo de Izrael ludis antaux la Eternulo per cxiaj instrumentoj el cipreso, per harpoj, psalteroj, tamburinoj, sistroj, kaj cimbaloj.",
  "6": "Kiam ili venis al la drasxejo de Nahxon, Uza etendis sian manon al la kesto de Dio kaj ekkaptis gxin, cxar la bovoj klinpusxis gxin.",
  "7": "Tiam ekflamis la kolero de la Eternulo kontraux Uza, kaj Dio mortigis lin tie pro la peko, kaj li mortis tie apud la kesto de Dio.",
  "8": "Kaj afliktigxis David pro tio, ke la Eternulo frapis Uzan, kaj li donis al tiu loko la nomon Perec-Uza, gxis la nuna tago.",
  "9": "Kaj ektimis David la Eternulon en tiu tago, kaj diris:Kiamaniere venos al mi la kesto de la Eternulo?",
  "10": "Kaj David ne volis transportigi al si la keston de la Eternulo en la urbon de David, kaj David direktis gxin en la domon de Obed-Edom, la Gatano.",
  "11": "Kaj la kesto de la Eternulo restis en la domo de Obed-Edom, la Gatano,dum tri monatoj; kaj la Eternulo benis Obed-Edomon kaj lian tutan domon.",
  "12": "Kaj oni sciigis al la regxo David, dirante:La Eternulo benis la domon de Obed-Edom, kaj cxion, kio apartenas al li, pro la kesto de Dio. Tiam David iris, kaj transportis la keston de Dio el la domo de Obed-Edom en la urbon de David kun gxojo.",
  "13": "Kaj cxiufoje, kiam la portantoj de la kesto de la Eternulo trapasxis ses pasxojn, li oferbucxis bovon kaj grasan sxafon.",
  "14": "Kaj David dancis per cxiuj fortoj antaux la Eternulo, kaj David estis zonita per lina efodo.",
  "15": "Kaj David kaj la tuta domo de Izrael kondukis la keston de la Eternulo kun gxojkriado kaj trumpetado.",
  "16": "Kiam la kesto de la Eternulo venis en la urbon de David, Mihxal, la filino de Saul, rigardis tra la fenestro; kaj kiam sxi vidis, ke la regxo David saltas kaj dancas antaux la Eternulo, sxi ekmalestimis lin en sia koro.",
  "17": "Kaj oni alportis la keston de la Eternulo, kaj metis gxin sur gxian lokon meze de la tendo, kiun David starigis por gxi; kaj David alportis antaux la Eternulo bruloferojn kaj pacoferojn.",
  "18": "Kiam David finis la oferadon de la bruloferoj kaj de la pacoferoj, li benis la popolon en la nomo de la Eternulo Cebaot.",
  "19": "Kaj li disdonis al la tuta popolo, al la tuta amaso de la Izraelidoj,kiel al la viroj, tiel ankaux al la virinoj, al cxiu po unu bulo da pano, po unu porcio da viando, kaj po unu peniko da sekvinberoj. Kaj la tuta popolo iris cxiu al sia domo.",
  "20": "Kiam David revenis, por beni sian domon, Mihxal, filino de Saul, eliris renkonte al David, kaj diris:Kiel majesta estis hodiaux la regxo de Izrael,kiu elmontris sin hodiaux antaux la okuloj de la sklavinoj de siaj servantoj,kiel sin elmontras iu el la publikaj dancistoj!",
  "21": "Sed David diris al Mihxal:Antaux la Eternulo, kiu preferis min antaux via patro kaj antaux lia tuta domo, ordonante al mi esti estro super la popolo de la Eternulo, super Izrael, antaux la Eternulo mi ludis.",
  "22": "Kaj mi senvalorigos min ankoraux pli ol tio, kaj mi humiligos min antaux miaj okuloj; kaj tamen inter la sklavinoj, pri kiuj vi parolis, mi estos honorata.",
  "23": "Kaj Mihxal, la filino de Saul, ne havis infanojn gxis la tago de sxia morto."
}