{
  "1": "Post tio David demandis la Eternulon, dirante:CXu mi eniru en unu el la urboj de Jehuda? Kaj la Eternulo diris al li:Eniru. Kaj David diris:Kien mi eniru? Kaj Li respondis:En HXebronon.",
  "2": "Kaj David tien eniris, kune kun siaj edzinoj, Ahxinoam, la Jizreelanino,kaj Abigail, edzino de Nabal, la Karmelanino.",
  "3": "Ankaux siajn virojn, kiuj estis kun li, David alkondukis, cxiun kun lia domo; kaj ili eklogxis en la urboj de HXebron.",
  "4": "Tiam venis la viroj de Jehuda kaj sanktoleis tie Davidon kiel regxon super la domo de Jehuda.Kiam oni sciigis al David, ke la logxantoj de Jabesx en Gilead enterigis Saulon,",
  "5": "David sendis senditojn al la logxantoj de Jabesx en Gilead, kaj dirigis al ili:Estu benataj de la Eternulo pro tio, ke vi faris tiun favorkorajxon al via sinjoro, al Saul, kaj enterigis lin;",
  "6": "nun la Eternulo faru al vi favorkorajxon kaj justajxon; kaj mi ankaux repagos al vi tiun bonajxon, kiun vi faris;",
  "7": "nun fortigxu viaj manoj, kaj estu kuragxaj; cxar mortis via sinjoro Saul,sed jam min sanktoleis la Judoj kiel regxon super ili.",
  "8": "Dume Abner, filo de Ner, militestro de Saul, prenis Isx-Bosxeton, filon de Saul, kaj transkondukis lin en Mahxanaimon,",
  "9": "kaj starigis lin kiel regxon super Gilead kaj super la Asxuridoj kaj super Jizreel kaj super Efraim kaj super Benjamen kaj super la tuta Izrael.",
  "10": "Isx-Bosxet, filo de Saul, havis la agxon de kvardek jaroj, kiam li farigxis regxo de Izrael, kaj du jarojn li regxis. Nur la domo de Jehuda sekvis Davidon.",
  "11": "La dauxro de la tempo, dum kiu David estis regxo en HXebron super la domo de Jehuda, estis sep jaroj kaj ses monatoj.",
  "12": "Kaj Abner, filo de Ner, kun la servantoj de Isx-Bosxet, filo de Saul,eliris el Mahxanaim en Gibeonon.",
  "13": "Kaj Joab, filo de Ceruja, kun la servantoj de David, eliris kaj renkontigxis kun ili cxe la akvejo de Gibeon; kaj sidigxis unuj cxe unu flanko de la akvejo, kaj la aliaj cxe la dua flanko de la akvejo.",
  "14": "Kaj Abner diris al Joab:La junuloj levigxu, kaj amuzigxu antaux ni. Kaj Joab diris:Ili levigxu.",
  "15": "Kaj levigxis kaj eliris dek du de la flanko de Benjamen kaj de Isx-Bosxet, filo de Saul, kaj dek du el la servantoj de David.",
  "16": "Kaj ili kaptis cxiu la kapon de sia kontrauxulo kaj enpikis sian glavon en la flankon de sia kontrauxulo, kaj ili falis kune. Tial oni donis al tiu loko la nomon Kampo de la Fortuloj en Gibeon.",
  "17": "Kaj farigxis tre kruela batalo en tiu tago; kaj frapitaj estis Abner kaj la Izraelidoj antaux la servantoj de David.",
  "18": "Kaj tie estis tri filoj de Ceruja:Joab kaj Abisxaj kaj Asahel; Asahel estis rapidpieda kiel gazelo sur la kampo.",
  "19": "Kaj Asahel postkuris Abneron, kaj, ne flankigxante dekstren nek maldekstren, sekvis Abneron.",
  "20": "Abner turnigxis malantauxen, kaj diris:CXu vi estas Asahel? Kaj tiu respondis:Mi.",
  "21": "Tiam Abner diris al li:Flankenigxu dekstren aux maldekstren, kaj kaptu al vi unu el la junuloj, kaj prenu al vi liajn armilojn. Sed Asahel ne volis cedi de li.",
  "22": "Abner denove diris al Asahel:Forcedu de mi; por kio mi batu vin sur la teron? kaj kiel mi poste montros mian vizagxon al via frato Joab?",
  "23": "Sed tiu ne volis forigxi. Tiam Abner ekbatis lin per la malantauxa fino de la lanco en la ventron tiel, ke la lanco eliris tra lia malantauxa parto;kaj li tie falis, kaj mortis sur la sama loko. Kaj cxiu, kiu venis al la loko, kie Asahel falis kaj mortis, haltis.",
  "24": "Kaj Joab kaj Abisxaj postkuris Abneron. Kiam la suno mallevigxis, ili venis al la monteto Ama, kiu estas kontraux Giahx sur la vojo al la dezerto Gibeona.",
  "25": "Kaj la Benjamenidoj kolektigxis cxirkaux Abner kaj formis unu tacxmenton kaj starigxis sur la supro de unu monteto.",
  "26": "Tiam Abner ekkriis al Joab, kaj diris:CXu eterne mangxados la glavo? cxu vi ne scias, kiel maldolcxaj estos la sekvoj? kiel longe vi ne ordonos al la popolo cxesigi la atakadon de siaj fratoj?",
  "27": "Kaj Joab respondis:Kiel vivas la Eternulo, se vi ne estus elvokinta,tiam ankoraux matene la popolo cxesus atakadi cxiu sian fraton.",
  "28": "Kaj Joab ekblovis per trumpeto, kaj la tuta popolo haltis kaj ne persekutis plu la Izraelidojn kaj ne plu batalis.",
  "29": "Abner kaj liaj viroj marsxis sur la ebenajxo tiun tutan nokton kaj transiris Jordanon kaj trairis la tutan Bitronon kaj venis en Mahxanaimon.",
  "30": "Kaj Joab revenis de la persekutado de Abner kaj kolektis la tutan popolon; kaj mankis el la servantoj de David dek naux viroj kaj Asahel.",
  "31": "Sed la servantoj de David frapis el la Benjamenidoj kaj el la viroj de Abner tricent sesdek virojn, kiuj mortis.",
  "32": "Kaj ili levis Asahelon, kaj enterigis lin en la tombo de lia patro, kiu estas en Bet-Lehxem. Kaj Joab kaj liaj viroj iris dum la tuta nokto, kaj la mateno trafis ilin en HXebron."
}