{
  "1": "Estis malsato en la tempo de David dum tri jaroj, jaron post jaro. Kaj David faris demandon cxe la Eternulo; kaj la Eternulo respondis:Tio estas pro Saul kaj pro la sangavida domo, pro tio, ke li mortigis la Gibeonanojn.",
  "2": "Tiam la regxo alvokis la Gibeonanojn, kaj parolis kun ili. (Kaj la Gibeonanoj estis ne el la Izraelidoj, sed el la restajxoj de la Amoridoj; kaj la Izraelidoj jxuris al ili, sed Saul penis ekstermi ilin pro sia fervoro por la Izraelidoj kaj Judoj.)",
  "3": "Kaj David diris al la Gibeonanoj:Kion mi faru por vi, kaj per kio mi pekliberigxu, por ke vi benu la heredajxon de la Eternulo?",
  "4": "La Gibeonanoj diris al li:Ni ne postulas argxenton aux oron de Saul kaj de lia domo; kaj ni ne volas, ke oni iun mortigu en Izrael. Kaj la regxo diris:Kion vi diros, tion mi faros por vi.",
  "5": "Tiam ili diris al la regxo:Pro tiu homo, kiu nin pereigis, kaj kiu atencis kontraux ni, por nin ekstermi, por ke nenio restu el ni en cxiuj limoj de Izrael,",
  "6": "oni donu al ni sep virojn el liaj filoj, kaj ni pendigu ilin antaux la Eternulo en Gibea de Saul, la elektito de la Eternulo. Kaj la regxo diris:Mi donos.",
  "7": "Sed la regxo indulgis Mefibosxeton, filon de Jonatan, filo de Saul, pro la jxuro antaux la Eternulo, kiu ekzistis inter ili, inter David kaj Jonatan,filo de Saul.",
  "8": "Kaj la regxo prenis Armonin kaj Mefibosxeton, la du filojn de Ricpa,filino de Aja, kiujn sxi naskis al Saul, kaj la kvin filojn de Mihxal, filino de Saul, kiujn sxi naskis al Adriel, filo de Barzilaj, la Mehxolatano.",
  "9": "Kaj li transdonis ilin en la manojn de la Gibeonanoj, kaj cxi tiuj pendigis ilin sur la monto antaux la Eternulo. Tiel ili falis sepope kune;ili estis mortigitaj en la unuaj tagoj de la rikolto, en la komenco de la rikolto de hordeo.",
  "10": "Tiam Ricpa, filino de Aja, prenis sakon, kaj etendis gxin super si cxe la roko, de la komenco de la rikolto gxis ekpluvis sur ilin el la cxielo; kaj sxi ne permesis, ke la birdoj de la cxielo ripozu sur ili tage, nek la kampaj bestoj nokte.",
  "11": "Oni raportis al David, kion faris Ricpa, filino de Aja kaj kromvirino de Saul.",
  "12": "Tiam David iris, kaj prenis la ostojn de Saul kaj la ostojn de lia filo Jonatan de la logxantoj de Jabesx en Gilead, kiuj forsxtelis ilin el la strato de Bet-SXan, kie pendigis ilin la Filisxtoj en la tago, kiam la Filisxtoj venkobatis Saulon sur Gilboa.",
  "13": "Kaj li forportis de tie la ostojn de Saul kaj la ostojn de lia filo Jonatan; kaj oni kunigis ilin kun la ostoj de la pendigitoj.",
  "14": "Kaj oni enterigis la ostojn de Saul kaj de lia filo Jonatan en la tero de Benjamen, en Cela, en la tombo de lia patro Kisx; kaj oni faris cxion,kion ordonis la regxo. Post tio Dio repacigxis kun la tero.",
  "15": "Estis denove milito inter la Filisxtoj kaj la Izraelidoj. Kaj iris David kune kun siaj servantoj, kaj batalis kontraux la Filisxtoj. Kaj David lacigxis.",
  "16": "Jisxbi-benob, el la infanoj de giganto, li, kies lanco havis la pezon de tricent sikloj da kupro, kaj kiu estis zonita per nova glavo, intencis mortigi Davidon.",
  "17": "Sed venis kun helpo Abisxaj, filo de Ceruja, kaj li frapis la Filisxton kaj mortigis lin. Tiam la viroj de David jxuris al li, dirante:Vi devas ne plu iri kun ni en militon, por ke ne estingigxu la lucerno de Izrael.",
  "18": "Post tio estis denove milito kontraux la Filisxtoj en Gob; tiam Sibhxaj, la HXusxaido, mortigis Safon, kiu estis el la infanoj de la giganto.",
  "19": "Kaj denove estis milito kontraux la Filisxtoj en Gob; kaj Elhxanan,filo de Jaare-Orgim, Bet-Lehxemano, mortigis Goljaton, la Gatanon, cxe kiu la tenilo de lia lanco estis kiel rultrabo de teksisto.",
  "20": "Kaj denove estis milito en Gat; tie estis viro tre altkreska, kiu havis sur la manoj kaj sur la piedoj po ses fingroj, sume dudek kvar; li ankaux naskigxis al la giganto.",
  "21": "Kiam li insultis Izraelon, lin mortigis Jonatan, filo de SXimea, frato de David.",
  "22": "Tiuj kvar naskigxis al la giganto en Gat, kaj ili falis de la mano de David kaj de la mano de liaj servantoj."
}