{"1": "<pb/>ADEMÁS, hermanos, os hacemos saber la gracia de Dios que ha sido dada en las iglesias de Macedonia;", "2": "cómo en medio de una grande prueba de aflicción, la abundancia de su gozo y su profunda pobreza han redundado para aumento de las riquezas de su liberalidad.", "3": "Pues que les doy testimonio, que según sus fuerzas, y aun sobre sus fuerzas, contribuyeron de voluntad propia;", "4": "rogándonos con mucha instancia se les concediese el favor de participar en el ministerio del socorro de los santos.", "5": "Y esto lo hicieron, no según nosotros habíamos esperado; sino que se dieron a sí mismos primeramente al Señor y luego a nosotros, por la voluntad de Dios.", "6": "De manera que hemos rogado a Tito, que puesto que él había antes comenzado, asimismo diese cima, en vosotros, a esta gracia también.", "7": "Ya pues que abundáis en todo, en fe, en don de palabra, en ciencia, y en toda diligencia; y en vuestro amor hacia nosotros, ved que abundéis en esta gracia también.", "8": "No hablo como quien manda, sino a causa de la diligencia de otros, y para probar la sinceridad de vuestro amor.", "9": "Porque conocéis la gracia de nuestro Señor Jesucristo, que, siendo él rico, por vuestra causa se hizo pobre, para que vosotros, por medio de su pobreza, llegaseis a ser ricos.", "10": "Y en ello doy mi opinión; puesto que esto os conviene a vosotros, que comenzasteis antes de los macedonios, no solo a hacer, sino a quererlo hacer, el año pasado.", "11": "Ahora pues acabadlo de hacer también; para que como hubo prontitud en el querer, así también la haya para llevarlo a cabo de lo que tenéis.", "12": "Pues cuando hay prontitud de ánimo, el don es acepto conforme a lo que uno tiene, no conforme a lo que no tiene.", "13": "Porque no digo esto, para que otros tengan holganza, y vosotros una carga pesada;", "14": "sino con igualdad; sirviendo al tiempo presente vuestra abundancia para el alivio de la necesidad de ellos, para que en otra ocasión su abundancia también sea para el alivio de vuestra necesidad; de modo que haya igualdad:", "15": "según está escrito: El que recogió mucho no tenía más de lo necesario; y el que poco, no tenía menos.", "16": "¶Pero gracias a Dios que puso el mismo solicíto cuidado por vosotros en el corazón de Tito.", "17": "Pues en verdad admitió nuestro ruego; mas siendo de suyo muy solícito, de su propia voluntad partió para vosotros.", "18": "Y enviamos con él al hermano cuya alabanza en el evangelio se ha divulgado por todas las iglesias:", "19": "y no tan solo esto, sino que fué designado por las iglesias como nuestro compañero de viaje, en el asunto de esta beneficencia, administrada por nosotros para gloria del Señor, y para manifestación de vuestro ánimo pronto:", "20": "evitando empero esto, que nadie nos culpe en lo tocante a este caudal administrado por nosotros:", "21": "porque usamos de precaución en cuanto a lo que es honrado, no sólo en presencia del Señor, sino también delante de los hombres.", "22": "Y hemos enviado con ellos al hermano nuestro, a quien muchas veces hemos probado, en muchas cosas, ser diligente; pero ahora mucho más diligente a causa de la gran confianza que tiene en vosotros.", "23": "Ora que alguien inquiera respecto de Tito, él es mi socio y mi colaborador para con vosotros; ora se inquiera respecto de los hermanos, ellos son mensajeros de las iglesias, y gloria de Cristo.", "24": "Mostradles pues en presencia de las iglesias, la prueba de vuestro amor, y de lo que nosotros nos hemos gloriado acerca de vosotros."}