{"1": "<pb/>¿COMENZAMOS acaso otra vez a encomendarnos a nosotros mismos? ¿o necesitamos, por ventura, como algunos, epístolas de recomendación para vosotros, o de vuestra parte?", "2": "Nuestra epístola de recomendación sois vosotros mismos, escrita en nuestro corazón, conocida y leída de todos los hombres:", "3": "siendo así que sois manifiestamente una epístola de Cristo, ejecutada por nuestro medio, escrita no con tinta, sino con el Espíritu del Dios vivo, no en tablas de piedra, sino en tablas que son corazones de carne.", "4": "¶Y tal confianza tenemos por medio de Cristo para con Dios:", "5": "no que seamos de nosotros mismos suficientes para reputar cosa alguna como procedente de nosotros mismos; sino que nuestra suficiencia es de Dios:", "6": "el cual también nos ha hecho suficientes para ser ministros del nuevo pacto; no de la letra, sino del espíritu; porque la letra mata, mas el espíritu da vida.", "7": "Pero si lo que ministraba muerte, escrito en letras y grabado en piedras, era con gloria, de tal manera que los hijos de Israel no podían fijar la vista en el rostro de Moisés, a causa de la gloria de su rostro, la cual gloria había de acabarse;", "8": "¿cómo no ha de ser más bien con gloria lo que ministra el Espíritu?", "9": "Porque si lo que ministraba condenación tuvo gloria, mucho más abunda en gloria lo que ministra justicia.", "10": "Porque también lo que fué hecho glorioso, en este respecto ha dejado de ser glorioso, a causa de la gloria que lo sobrepuja.", "11": "Pues si lo que había de acabarse fué con gloria, mucho más lo que permanece es con gloria.", "12": "¶Teniendo pues una tan grande esperanza, hacemos uso de un lenguaje muy claro;", "13": "y no hacemos como Moisés, el cual puso un velo sobre su rostro, para que los hijos de Israel no fijasen la vista en el fin de aquello que había de acabarse.", "14": "Pero sus entendimientos quedaron embotados; porque hasta el día de hoy, cuando se les lee el Antiguo Testamento, el mismo velo permanece sin ser alzado; el cual velo es quitado en Cristo.", "15": "Empero hasta el día de hoy, siempre que Moisés es leído, un velo cubre el corazón de ellos.", "16": "Mas cuando alguno de ellos se vuelva al Señor, el velo será quitado.", "17": "Y el Señor es el Espíritu; y en donde estuviere el Espíritu del Señor, allí hay libertad.", "18": "Empero nosotros todos, con rostro descubierto, mirando como en un espejo la gloria del Señor, somos transformados en la misma semejanza, de gloria en gloria, así como por el Espíritu del Señor."}