{"1": "<pb/>TENIENDO pues tales promesas, amados míos, limpiémonos de toda inmundicia de la carne y del espíritu, perfeccionando la santidad en el temor de Dios.", "2": "<pb/>¶¡Recibidnos en vuestro corazón! a nadie hemos agraviado; a nadie hemos corrompido, a nadie hemos defraudado.", "3": "No lo digo para condenaros; pues he dicho ya que estáis en nuestros corazones, para morir juntos y vivir juntos.", "4": "Grande es mi confianza para hablaros; grande es mi gloria por causa vuestra: estoy lleno de consuelo, sobreabundo en alegría en medio de toda nuestra aflicción.", "5": "¶Porque aun cuando llegamos a Macedonia, nuestra carne no tuvo sosiego, sino que de todas maneras estábamos atribulados; por fuera guerras, por dentro temores.", "6": "Sin embargo, el que consuela a los humildes, es a saber Dios, nos consoló con la venida de Tito", "7": "(y no tan sólo con su venida, sino también por el consuelo con que él fué consolado en vosotros), cuando nos informó de vuestro ardiente deseo, de vuestro llanto, y de vuestro celo por mí; de manera que me alegré todavía más.", "8": "Porque aunque os entristecí con aquella epístola, no me pesa, aunque me pesó; pues veo que aquella epístola os entristeció, bien que por corto tiempo;", "9": "ahora empero me alegro; no de que fueseis entristecidos, sino de que fueseis entristecidos para arrepentimiento; porque fuisteis entristecidos según Dios, para que en nada recibieseis daño de nuestra parte.", "10": "Porque el pesar que es según Dios obra el arrepentimiento para salvación, de que nunca se arrepiente; mas el pesar del mundo obra la muerte.", "11": "Pues, he aquí, esto mismo, el que fuisteis entristecidos según Dios, ¡qué solícito cuidado obró en vosotros! y ¡qué defensa de vosotros mismos! y ¡qué indignación! y ¡qué temor! y ¡qué ardiente deseo! y ¡qué celo! y ¡que justicia vengativa! En todo os habéis mostrado puros en este asunto.", "12": "Así pues, aunque os escribí, no fué por causa de aquel que hizo el mal, ni por causa de aquel que padeció el mal, sino para que os fuese manifestado nuestro solícito cuidado por vosotros delante de Dios.", "13": "Por tanto hemos sido consolados: y en nuestro consuelo, nos regocijamos aun más, por el gozo de Tito; por cuanto su espíritu ha sido recreado por todos vosotros.", "14": "Porque si en algo he usado de jactancia para con él respecto de vosotros, no he sido avergonzado; sino que, como os lo hemos dicho todo con verdad, así también nuestra jactancia para con Tito, fué hallada ser verdad.", "15": "Y su entrañable amor es todavía más abundante para con vosotros, al acordarse de la obediencia de todos vosotros, y de cómo le recibisteis con temor y temblor.", "16": "Yo me alegro, pues, de que en todo tengo plena confianza en vosotros."}