{
  "1": "Now Naomi had a relative on her husband's side named Boaz. He was a prominent man of noble character from Elimelech's family.",
  "2": "Ruth the Moabitess asked Naomi, \"Will you let me go into the fields and gather fallen grain behind someone who allows me to?\" Naomi answered her, \"Go ahead, my daughter.\"",
  "3": "So Ruth left and entered the field to gather [grain] behind the harvesters. She happened to be in the portion of land belonging to Boaz, who was from Elimelech's family.",
  "4": "Later, when Boaz arrived from Bethlehem, he said to the harvesters, \"The LORD be with you.\" \"The LORD bless you,\" they replied.",
  "5": "Boaz asked his servant who was in charge of the harvesters, \"Whose young woman is this?\"",
  "6": "The servant answered, \"She is the young Moabite woman who returned with Naomi from the land of Moab.",
  "7": "She asked, 'Will you let me gather fallen grain among the bundles behind the harvesters?' She came and has remained from early morning until now, except that she rested a little in the shelter.\"",
  "8": "Then Boaz said to Ruth, \"Listen, my daughter. Don't go and gather [grain] in another field, and don't leave this one, but stay here close to my young women.",
  "9": "See which field they are harvesting, and follow [them]. Haven't I ordered the young men not to touch you? When you are thirsty, go and drink from the jars the young men have filled.\"",
  "10": "She bowed with her face to the ground and said to him, \"Why are you so kind to notice me, although I am a foreigner?\"",
  "11": "Boaz answered her, \"Everything you have done for your mother-in-law since your husband's death has been fully reported to me: [how] you left your father and mother, and the land of your birth, and [how] you came to a people you didn't previously know.",
  "12": "May the LORD reward you for what you have done, and may you receive a full reward from the LORD God of Israel, under whose wings you have come for refuge.\"",
  "13": "\"My lord,\" she said, \"you have been so kind to me, for you have comforted and encouraged your slave, although I am not like one of your female servants.\"",
  "14": "At mealtime Boaz told her, \"Come over here and have some bread and dip it in the vinegar sauce.\" So she sat beside the harvesters, and he offered her roasted grain. She ate and was satisfied and had [some] left over.",
  "15": "When she got up to gather [grain], Boaz ordered his young men, \"Be sure to let her gather [grain] among the bundles, and don't humiliate her.",
  "16": "Pull out [some] stalks from the bundles for her and leave [them] for her to gather. Don't rebuke her.",
  "17": "So Ruth gathered [grain] in the field until evening. She beat out what she had gathered, and it was about 26 quarts of barley.",
  "18": "She picked up [the grain] and went into the city, where her mother-in-law saw what she had gleaned. Then she brought out what she had left over from her meal and gave [it] to her.",
  "19": "Then her mother-in-law said to her, \"Where did you gather [barley] today, and where did you work? May [the LORD] bless the man who noticed you.\" Ruth told her mother-in-law about the men she had worked [with] and said, \"The name of the man I worked with today is Boaz.\"",
  "20": "Then Naomi said to her daughter-in-law, \"May he be blessed by the LORD, who has not forsaken his kindness to the living or the dead.\" Naomi continued, \"The man is a close relative. He is one of our family redeemers.\"",
  "21": "Ruth the Moabitess said, \"He also told me, 'Stay with my young men until they have finished all of my harvest.'\"",
  "22": "So Naomi said to her daughter-in-law Ruth, \"My daughter, it is good for you to work with his young women, so that nothing will happen to you in another field.\"",
  "23": "Ruth stayed close to Boaz's young women and gathered [grain] until the barley and the wheat harvests were finished. And she lived with her mother-in-law."
}