{"1": "<pb/>Y El ángel de Jehová subió de Gilgal a Boquim, y dijo: Yo os saqué de Egipto, y os introduje en la tierra de la cual había jurado a vuestros padres; y dije: No invalidaré jamás mi pacto con vosotros;", "2": "con tal que vosotros no hagáis alianza con los moradores de esta tierra, cuyos altares habéis de derribar: mas vosotros no habéis obedecido a mi voz: ¿por qué habéis hecho esto?", "3": "Por tanto yo también dije: No los echaré de delante de vosotros, sino que os serán por azote para vuestros costados, y sus dioses por tropiezo.", "4": "Y como el ángel de Jehová habló estas palabras a todos los hijos de Israel, el pueblo lloró en alta voz.", "5": "Y llamaron por nombre aquel lugar Boquim; y ofrecieron allí sacrificios a Jehová.", "6": "<pb/>Porque ya Josué había despedido al pueblo, y los hijos de Israel se habían ido cada uno a su heredad para poseerla.", "7": "Y el pueblo había servido a Jehová todo el tiempo de Josué, y todo el tiempo de los ancianos que vivieron largos días después de Josué, los cuales habían visto todas las grandes obras de Jehová, que Él había hecho por Israel.", "8": "Y murió Josué hijo de Nun, siervo de Jehová, siendo de ciento diez años.", "9": "Y lo enterraron en el término de su heredad en Timnat-sera, en el monte de Efraín, el norte del monte de Gaas.", "10": "Y toda aquella generación fue también recogida con sus padres. Y se levantó después de ellos otra generación, que no conocían a Jehová, ni la obra que Él había hecho por Israel.", "11": "<pb/>Y los hijos de Israel hicieron lo malo ante los ojos de Jehová, y sirvieron a los Baales:", "12": "Y dejaron a Jehová el Dios de sus padres, que los había sacado de la tierra de Egipto, y se fueron tras otros dioses, los dioses de los pueblos que estaban en sus alrededores, a los cuales adoraron; y provocaron a ira a Jehová.", "13": "Y dejaron a Jehová, y adoraron a Baal y a Astarot.", "14": "Y el furor de Jehová se encendió contra Israel, el cual los entregó en manos de robadores que los saquearon, y los vendió en manos de sus enemigos de alrededor: y ya no pudieron estar de pie delante de sus enemigos.", "15": "Por dondequiera que salían, la mano de Jehová era contra ellos para mal, como Jehová había dicho, y como Jehová se lo había jurado; así los afligió en gran manera.", "16": "Mas Jehová levantó jueces que los librasen de mano de los que los saqueaban.", "17": "Y tampoco oyeron a sus jueces, sino que fornicaron tras dioses ajenos, a los cuales adoraron: se apartaron bien presto del camino en que anduvieron sus padres obedeciendo a los mandamientos de Jehová; mas ellos no hicieron así.", "18": "Y cuando Jehová les levantaba jueces, Jehová era con el juez, y los libraba de mano de los enemigos todo el tiempo de aquel juez; porque Jehová era movido a misericordia por sus gemidos a causa de los que los oprimían y afligían.", "19": "Mas cuando el juez moría, ellos se volvían atrás, y se corrompían más que sus padres, siguiendo dioses ajenos para servirles, e inclinándose delante de ellos; y no desistían de sus obras, ni de su obstinado camino.", "20": "Y la ira de Jehová se encendió contra Israel, y dijo: Por cuanto esta gente traspasa mi pacto que ordené a sus padres, y no obedecen mi voz,", "21": "tampoco yo echaré más de delante de ellos a ninguna de estas naciones que dejó Josué cuando murió;", "22": "para que por ellas probara yo a Israel, si guardarían o no el camino de Jehová andando por él, como sus padres lo guardaron.", "23": "Por esto dejó Jehová aquellas naciones, y no las desarraigó luego, ni las entregó en mano de Josué."}