{
  "1": "En el tercer año de Ciro rey de Persia, fue revelada la Palabra a Daniel, cuyo nombre era Beltasar; y la Palabra era verdadera, mas el tiempo señalado era largo, la cual palabra él entendió, y tuvo inteligencia en la visión.",
  "2": "En aquellos días yo, Daniel, me contristé tres semanas de días.",
  "3": "No comí pan delicado, ni entró carne ni vino en mi boca, ni me unté con ungüento, hasta que se cumplieron tres semanas de días.",
  "4": "Y a los veinticuatro días del mes primero estaba yo a la orilla del gran río Hidekel;",
  "5": "y alzando mis ojos miré, y he aquí un varón vestido de lienzos, y ceñidos sus lomos de oro muy fino;",
  "6": "y su cuerpo era como piedra de Tarsis (turquesa ), y su rostro parecía un relámpago, y sus ojos como antorchas de fuego, y sus brazos y sus pies como de color de bronce resplandeciente, y la voz de sus palabras como la voz de un ejército.",
  "7": "Y sólo yo, Daniel, vi aquella visión, y no la vieron los varones que estaban conmigo; sino que cayó sobre ellos gran temor, y huyeron, y se escondieron.",
  "8": "Quedé, pues, yo solo, y vi esta gran visión, y no quedó en mí esfuerzo; antes mi fuerza se me trocó en desmayo, sin retener vigor alguno.",
  "9": "Pero oí la voz de sus palabras; y cuando oí la voz de sus palabras, fui adormecido sobre mi rostro, y mi rostro en tierra.",
  "10": "Y, he aquí, una mano me tocó, e hizo que me moviese sobre mis rodillas, y sobre las palmas de mis manos.",
  "11": "Y me dijo: Daniel, varón de deseos, está atento a las palabras que yo te hablaré, y levántate sobre tus pies; porque yo soy enviado ahora a ti. Y estando hablando conmigo esto, yo estaba temblando.",
  "12": "Y me dijo: Daniel, no temas, porque desde el primer día que diste tu corazón a entender, y a afligir tu alma delante de tu Dios, fueron oídas tus palabras; y yo soy venido a causa de tus palabras.",
  "13": "Mas el príncipe del reino de Persia se puso contra mí veintiún días; y he aquí, Miguel, uno de los principales príncipes, vino para ayudarme, y yo quedé allí con los reyes de Persia.",
  "14": "Y soy venido para hacerte saber lo que ha de venir a tu pueblo en los postreros días; porque aún habrá visión para algunos días;",
  "15": "y estando hablando conmigo semejantes palabras, puse mis ojos en tierra, y enmudecí.",
  "16": "Y he aquí, como una semejanza de hijo de hombre tocó mis labios. Y abrí mi boca, y hablé, y dije a aquel que estaba delante de mí: Señor mío, con la visión se trastornaron mis dolores sobre mí, y no me quedó fuerza.",
  "17": "¿Cómo, pues, podrá el siervo de mi Señor hablar con este mi Señor? Porque en este instante me faltó la fuerza, y no me quedó aliento.",
  "18": "Y aquella como semejanza de hombre me tocó otra vez, y me confortó;",
  "19": "y me dijo: Varón de deseos, no temas; paz a ti; ten buen ánimo, y aliéntate. Y hablando él conmigo cobré yo vigor, y dije: Hable mi señor, porque me has fortalecido.",
  "20": "Y dijo: ¿Sabes por qué he venido a ti? Porque luego tengo que volver para pelear con el príncipe de Persia; y al salir yo, luego viene el príncipe de Grecia.",
  "21": "Pero yo te declararé lo que está escrito en la escritura de verdad; y ninguno hay que se esfuerce conmigo en estos asuntos , sino Miguel vuestro príncipe."
}