{"1": "<pb/><t>Oración del pobre, cuando fuere atormentado, y delante de Jehová derramare su queja.</t>JEHOVÁ, oye mi oración, y venga mi clamor a ti.", "2": "No escondas de mí tu rostro: en el día de mi angustia inclina a mí tu oreja; el día que <i>te</i> invocare, apresúrate a responderme.", "3": "Porque mis días se han consumido como humo; y mis huesos son quemados como <i>en</i> hogar.", "4": "Mi corazón fue herido, y se secó como la yerba; por lo cual me olvidé de comer mi pan.", "5": "Por la voz de mi gemido mis huesos se han pegado a mi carne.", "6": "Soy semejante al pelícano del desierto: soy como el búho de las soledades.", "7": "Velo, y soy como el pájaro solitario sobre el tejado.", "8": "Cada día me afrentan mis enemigos; los que se enfurecen contra mí, conspiran contra mí.", "9": "Por lo cual <i>yo</i> como la ceniza a manera de pan; y mi bebida mezclo con lloro,", "10": "A causa de tu enojo y de tu ira: porque me alzaste, y me arrojaste.", "11": "Mis días son como la sombra que se va: y yo como la yerba me he secado.", "12": "Mas tú, Jehová, para siempre permanecerás; y tu memoria para generación y generación.", "13": "Tú levantándote habrás misericordia de Sión, porque <i>es</i> tiempo de tener misericordia de ella: porque el plazo <i>es llegado</i>.", "14": "Porque tus siervos amaron sus piedras: y del polvo de ella tuvieron compasión.", "15": "Y temerán las naciones el nombre de Jehová: y todos los reyes de la tierra tu gloria.", "16": "Por cuanto Jehová habrá edificado a Sión; y será visto en su gloria.", "17": "Habrá mirado a la oración de los solitarios: y no habrá desechado el ruego de ellos.", "18": "Escribirse ha esto para la generación postrera: y el pueblo que se criará, alabará a JEHOVÁ.", "19": "Porque miró de lo alto de su santuario: Jehová miró desde los cielos a la tierra,", "20": "Para oír el gemido de los presos: para soltar a los sentenciados a muerte:", "21": "Porque publiquen en Sión el nombre de Jehová: y su alabanza en Jerusalem,", "22": "Cuando los pueblos se congregaren en uno, y los reinos para servir a Jehová.", "23": "<i>El</i> afligió mi fuerza en el camino, acortó mis días.", "24": "Dije: Dios mío, no me cortes en el medio de mis días; por generación de generaciones <i>son</i> tus años.", "25": "Tú fundaste la tierra antiguamente, y los cielos son obra de tus manos.", "26": "Ellos perecerán, y tú permanecerás; y todos ellos como <i>un</i> vestido se envejecerán, como <i>una</i> ropa de vestir los mudarás, y serán mudados:", "27": "Mas tú, el mismo, y tus años no se acabarán.", "28": "Los hijos de tus siervos habitarán, y su simiente será afirmada delante de ti."}