{"1": "<pb/>ALABÁD a Jehová, porque <i>es</i> bueno; porque para siempre <i>es</i> su misericordia.", "2": "Diga ahora Israel: Que para siempre <i>es</i> su misericordia.", "3": "Digan ahora la casa de Aarón: Que para siempre <i>es</i> su misericordia.", "4": "Digan ahora los que temen a Jehová: Que para siempre <i>es</i> su misericordia.", "5": "Desde la angustia llamé a JEHOVÁ; y JEHOVÁ me respondió con anchura.", "6": "Jehová <i>es</i> por mí: no temeré lo que me haga el hombre.", "7": "Jehová <i>es</i> por mí entre los que me ayudan: por tanto yo veré <i>venganza</i> en los que me aborrecen.", "8": "Mejor <i>es</i> esperar en Jehová, que esperar en hombre.", "9": "Mejor <i>es</i> esperar en Jehová, que esperar en príncipes.", "10": "Todas las gentes me cercaron: en nombre de Jehová, que yo los talaré.", "11": "Cercáronme, y tornáronme a cercar: en nombre de Jehová, que yo los talaré.", "12": "Cercáronme como abejas, fueron apagados como fuego de espinos: en nombre de Jehová, que yo los talaré.", "13": "Rempujando me rempujaste para que cayese: mas Jehová me ayudó.", "14": "Mi fortaleza y mi canción <i>es</i> Jehová; y él me ha sido por salud.", "15": "Voz de jubilación y de salud <i>hay</i> en las tiendas de los justos: la diestra de Jehová hace valentías.", "16": "La diestra de Jehová sublime: la diestra de Jehová hace valentías.", "17": "No moriré, mas viviré; y contaré las obras de JEHOVÁ.", "18": "Castigando me castigó JEHOVÁ: mas no me entregó a la muerte.", "19": "Abrídme las puertas de la justicia: entraré por ellas, alabaré a JEHOVÁ.", "20": "Esta puerta de Jehová, los justos entrarán por ella.", "21": "Alabarte he; porque me oíste; y me fuiste por salud.", "22": "<pb/>¶ La piedra <i>que</i> desecharon los edificadores, ha sido por cabeza de esquina.", "23": "De parte de Jehová <i>es</i> esto, <i>y</i> es maravilla en nuestros ojos.", "24": "Este <i>es</i> el día que hizo Jehová: gozarnos hemos y alegrarnos hemos en él.", "25": "Ruégote, o! Jehová, salva ahora: ruégote, o! Jehová, haz ahora prosperar.", "26": "Bendito el que viene en nombre de Jehová: os bendecimos desde la casa de Jehová.", "27": "Dios <i>es</i> Jehová, que nos ha resplandecido: atád víctimas con cuerdas a los cuernos del altar.", "28": "Dios mío <i>eres</i> tú, y a ti alabaré: Dios mío, a ti ensalzaré.", "29": "Alabád a Jehová, porque <i>es</i> bueno; porque para siempre <i>es</i> su misericordia."}