{"1": "<pb/>Amen al Señor su Dios y obedezcan su palabra, sus normas, preceptos y mandamientos.", "2": "<pb/>Dense cuenta de que son ustedes y no sus hijos los que han experimentado la disciplina del Señor su Dios. Fueronustedes los que vieron su grandeza, su poder y su fuerza,", "3": "sí como sus milagros. Vieron lo que hizo con el Faraón, rey de Egipto, y con todo su país.", "4": "Vieron lo que le hizo al ejército egipcio y a sus caballos y carros cuando los arrastró por el Mar Rojo, ahogándolos mientras los perseguían. ¡La historia no ha cambiado!", "5": "Vieron lo que hizo por ustedes en el desierto hasta que llegaron aquí.", "6": "Vieron lo que hizo, allí mismo entre ustedes, a Dotán y a Abiram, los hijos de Eliab de la tribu de Rubén, cuando la tierra se abrió y se los tragó: sus familias, sus tiendas y todos sus animales.", "7": "Ustedes vieron con sus propios ojos todas las cosas asombrosas que el Señor ha hecho.", "8": "<pb/>Así que debes cumplir todos los mandamientos que te doy hoy. De esta manera tendrás la fuerza para entrar y apoderarte del país que estás cruzando el Jordán para tenerlo como tuyo,", "9": "También tendrás una larga vida en el país que el Señor prometió dar a tus antepasados y a sus descendientes, una tierra que fluye leche y miel.", "10": "El país al que entrarán no es como el país de Egipto del que vienen. Allí tenían que sembrar tu semilla y trabajar duro, regando la tierra, como si estuvieran cuidando de un huerto.", "11": "Pero en este país que habitarán al cruzar el Jordán es una tierra de montañas y valles que recibe mucha lluvia.", "12": "Es una tierra que el Señor su Dios cuida él mismo. El Señor su Dios siempre la está cuidando, todo el año.", "13": "<pb/>Así que si te dedicas a guardar los mandamientos que te doy hoy, si amas al Señor tu Dios y adoras con toda tu mente y con todo tu ser,", "14": "entonces enviaré lluvia para tu tierra en el momento adecuado, lluvia en otoño y primavera, para que puedan cosechar el grano, el vino nuevo y el aceite de oliva.", "15": "También proveeré los campos de pasto para tu ganado. Tendrás más que suficiente para comer.", "16": "<pb/>Pero asegúrate de que no dejarte engañar e ir a adorar e inclinarte ante otros dioses,", "17": "o el Señor se enojará contigo. No enviará ninguna lluvia, y la tierra no producirá ninguna cosecha, y pronto morirás, incluso en la buena tierra que el Señor te está dando.", "18": "Concentren sus mentes en las palabras que les estoy diciendo. Amárrenlas en sus manos como recordatorio y pónganlas también en sus frentes.", "19": "Enséñenlas a sus hijos y hablen de ellas cuando estén en casa y al viajar, cuando se acuesten y cuando se levanten.", "20": "Escríbanlas en los postes de sus casas y en sus puertas,", "21": "para que mientras dure la tierra, ustedes y sus hijos tengan una larga vida en el país que el Señor prometió a sus antepasados.", "22": "<pb/>Si se cuidan de cumplir todos estos mandamientos que les doy para seguir, si aman al Señor su Dios y siguen todos sus caminos, y se aferran a él,", "23": "entonces el Señor expulsará a todas estas naciones que están delante de ustedes, y se apoderan del país de las naciones que son más grandes y más fuertes que ustedes.", "24": "Todos los lugares por los que camines te pertenecerán. Su territorio se extenderá desde el desierto hasta el Líbano, y desde el río Éufrates hasta el mar Mediterráneo.", "25": "Nadie podrá resistirte; el Señor tu Dios hará que todos los que viven allí te teman absolutamente, dondequiera que vayas, tal como te prometió.", "26": "<pb/>¡Miren! Hoy pongo ante ustedes una bendición y una maldición.", "27": "Recibirán una bendición si obedecen los mandamientos del Señor su Dios que les doy hoy.", "28": "Pero recibirán una maldición si desobedecen los mandamientos del Señor su Dios y no siguen el camino que te ordeno hoy, y adoran a otros dioses desconocidos.", "29": "Cuando el Señor su Dios los lleve al país donde habitarán, anuncien la bendición en el Monte Gerizim y la maldición en el Monte Ebal.", "30": "(Estas montañas están al oeste del Jordán, en el país de los cananeos que viven en el Arabá cerca de Gilgal, junto a los robles de Moreh).", "31": "Pronto cruzarán el Jordán para entrar y ocupar el país que el Señor su Dios les da. Cuando lo tomen y se establezcan allí,", "32": "asegúrense de seguir todas las reglas y preceptos que hoy les estoy dando."}