{"1": "<pb/>Salimos y subimos por la carretera hacia Basán. Entonces Og, el rey de Basán, y todo su ejército salieron a luchar contra nosotros en Edrei.", "2": "Pero el Señor me dijo: “No le tengas miedo, porque te lo he entregado, junto con todo su pueblo y su tierra. Trata con él como lo hiciste con Sehón, rey de los amorreos, que gobernó en Hesbón”.", "3": "<pb/>El Señor nuestro Dios nos entregó a Og, rey de Basán, y a todo su ejército. Los matamos y no dejamos sobrevivientes.", "4": "También capturamos todos sus pueblos. No hubo un solo pueblo entre los sesenta que no pudiéramos capturar. Incluso toda la región de Argob, el reino de Og en Basán.", "5": "Todas estas ciudades estaban fortificadas con altos muros y puertas con barrotes. Había muchos más pueblos también, los que no tenían murallas.", "6": "Las separamos para su destrucción, como hicimos con Sehón, rey de Hesbón, matando a todos los hombres, mujeres y niños de cada ciudad.", "7": "Pero tomamos para nosotros todo el ganado y el botín de las ciudades.", "8": "<pb/>Así que en resumen, en ese momento tomamos de los dos reyes amorreos la tierra al Este del Jordán, desde el valle de Arnón hasta el Monte Hermón.", "9": "(El Monte Hermón es llamado Sirión por los sidonios y Senir por los amorreos).", "10": "El área incluía todas las ciudades de la llanura, todo Galaad y todo Basán, hasta e incluyendo las ciudades de Salcá y Edrei, en el reino de Og.", "11": "(Sólo Og, rey de Basán, quedó de la raza de los Refaim. Tenía una cama de hierro de nueve codos de largo y cuatro de ancho. Todavía está en la ciudad amonita de Rabá).", "12": "<pb/>Fue entonces cuando nos hicimos cargo de la tierra. Asigné a las tribus de Rubén y Gad la tierra al norte del pueblo de Aroer en el valle del Arnón, y la mitad de la región montañosa de Galaad, junto con sus pueblos.", "13": "Asigné a la media tribu de Manasés el resto de Galaad, y todo Basán, el reino de Og. (Toda la región de Argob, todo el territorio de Basán, se llamaba antiguamente la tierra de los Refaim).", "14": "Jair, descendiente de Manasés, se apoderó de toda la región de Argob hasta la frontera de los geshuritas y maacathitas y cambió el nombre de Basán por el de Havvoth-jair<f>[14]</f> poniéndole su propio nombre, que sigue siendo su nombre hasta el día de hoy.", "15": "Asigné el resto de<f>[15]</f> Galaad to the descendants of Maquir,", "16": "mientras que yo asigné a las tribus de Rubén y Gad el área desde Galaad hasta el Valle de Arnón, siendo la línea fronteriza el centro del valle, hasta el río Jaboc en la frontera amonita.", "17": "El río Jordán en la Arabá lo bordeaba por el Oeste, desde el Mar de Galilea hasta el Mar de la Arabá (el Mar Muerto). Al Este se encontraban las laderas de la cordillera del Pisga.", "18": "<pb/>Fue entonces cuando te<f>[16]</f> di estas instrucciones: “El Señor tu Dios te ha dado este país como tuyo para que lo poseas. Todos tus guerreros deben cruzar, listos para la batalla, guiando a tus compañeros israelitas.", "19": "Sin embargo, tus mujeres, tus hijos y tus ganados (sé que tienes mucho ganado) pueden quedarse en las ciudades que les he dado,", "20": "hasta que el Señor le dé la victoria a sus hermanos israelitas y tengan paz, como la tienen ustedes, después de apoderarse de la tierra que el Señor les da al otro lado del Jordán. Entonces todos podrán volver a la tierra que les he dado para que la posean”.", "21": "<pb/>Esta fue la vez que le ordené a Josué: “Has visto con tus propios ojos todo lo que el Señor tu Dios hizo a estos dos reyes. El Señor hará lo mismo con todos los reinos a los que vas.", "22": "No tengas miedo de ellos, porque el Señor tu Dios mismo estará luchando a tu lado”.", "23": "<pb/>Este fue también el momento en que supliqué al Señor, diciendo,", "24": "“Señor Dios, apenas has empezado a mostrar tu poder y tu grandeza a mí, tu siervo. ¿Qué dios en el cielo o en la tierra tiene la increíble habilidad de hacer los actos poderosos que tú haces?", "25": "Por favor, déjame cruzar el Jordán y ver la buena tierra de allí, las hermosas colinas y las montañas del Líbano!”", "26": "<pb/>Pero el Señor se enfadó conmigo por culpa de ustedes y se negó a escucharme. “Ya basta”, me dijo. “No me hables más de esto.", "27": "Sube a la cima del monte y mira al Oeste, al norte, al sur y al Este. Contempla la tierra con tus propios ojos, porque no vas a cruzar este Jordán.", "28": "En vez de eso, pon a Josué a cargo porque es él quien cruzará, guiando al pueblo y ayudándoles a apoderarse de la tierra que ves. Anímalo y apóyalo”.", "29": "<pb/>Así que nos quedamos allí en el valle cerca de Beth-peor."}