{"1": "<pb/>¡Escuchen, pueblo de Israel! Dentro de poco van a cruzar el Jordán para entrar y apoderarse del país y de naciones más grandes y fuertes que ustedes; países que tienen grandes ciudades con muros que llegan hasta el cielo.", "2": "Los habitantes del paísson fuertes y altos; son los descendientes de Anac. Todos ustedes los conocen y han oído el dicho: “¿Quién podría derrotar a los hijos de Anac?”", "3": "Pero recuerden que hoy el Señor su Dios irá delante de ustedes. Él es como un fuego consumidor.Los destruirá y los derrotará ante sus ojos. Los expulsará y los aniquilará rápidamente, tal como el Señor se los prometió.", "4": "<pb/>Cuando el Señor su Dios los haya expulsado delante de ustedes, no piensen: “Como somos un buen pueblo, el Señor nos ha traído aquí para apoderarnos de este país”. No, el Señor está expulsando a estas naciones delante de ustedes porque son naciones muy malvadas.", "5": "No es porque tú seas un pueblo bueno con muy moral que irás a apoderarte de su tierra. Sino que es por la maldad de ellos que el Señor tu Dios está echando a estas naciones delante de ti, para cumplir la promesa que les hizo a tus padres Abraham, Isaac y Jacob.", "6": "Mejor es que creas que no es por tu bondad que el Señor tu Dios te está dando esta buena tierra para que la poseas, porque en realidad eres un pueblo terco y de corazón duro.", "7": "<pb/>¡Recuerda cómo provocaste al Señor tu Dios en el desierto! No lo olvides nunca! Desde que dejaste la tierra de Egipto hasta que llegaste aquí, te has rebelado constantemente contra el Señor.", "8": "En Horeb provocaron al Señor, haciéndolo enojar tanto que estuvo a punto de destruirlos.", "9": "Fue entonces cuando subí a la montaña para recibir las tablas de piedra, las tablas que registraban el acuerdo que el Señor hizo contigo. Permanecí en la montaña cuarenta días y cuarenta noches, y no comí ni bebí nada.", "10": "<pb/>El Señor me dio las dos tablas de piedra en las que había escrito con su dedo todo lo que te había dicho cuando habló desde el fuego en la montaña cuando estábamos todos reunidos allí.", "11": "Después de cuarenta días y cuarenta noches, el Señor me dio las dos tablas de piedra, las tablas del pacto.", "12": "El Señor me dijo: “¡Deprisa! Baja inmediatamente, porque tu pueblo, al que sacaste de Egipto, está cometiendo un terrible pecado. ¡Se han apresurado a desobedecermis palabras! Han elaborado un ídolo usando metal fundido”.", "13": "<pb/>El Señor también me dijo: “He estado observando a este pueblo, y son realmente obstinados y duros de corazón.", "14": "Déjeme, para que pueda destruirlos y borrar su nombre por completo. Entonces te convertiré en una nación aún más poderosa e importante que ellos”.", "15": "<pb/>Volví a bajar la montaña mientras aún estaba en llamas, llevando las dos tablas del pacto.", "16": "Entonces vi cuánto habían pecado contra el Señor su Dios al hacer un becerro fundido. Habían desobedecido rápidamente lo que el Señor les había dicho.", "17": "Tiré las dos tablas al suelo, rompiéndolas en pedazos mientras ustedes miraban.", "18": "<pb/>Luego me acosté en el suelo ante el Señor durante cuarenta días y cuarenta noches, como lo había hecho antes. No comí ni bebí nada por todos los pecados que habías cometido al hacer lo que era malo ante los ojos del Señor, haciéndole enfadar.", "19": "Estaba aterrorizado por lo enojado y furioso que estaba el Señor con ustedes. Estaba listo para destruirlos. Pero una vez más el Señor me escuchó.", "20": "<pb/>El Señor estaba tan enojado con Aarón que estaba listo para destruirlo, pero en ese momento yo también oré por Aarón.", "21": "Tomé esa cosa abominable, el becerro que habían hecho, y lo quemé. Luego lo aplasté y lo trituré hasta convertirlo en polvo, y lo arrojé al arroyo que bajaba de la montaña.", "22": "<pb/>Pero siguieron provocando al Señor en Tabera, en Masá y en Quibrot-hatavá.", "23": "Cuando el Señor los hizo salir de Cades-barnea, les dijo: “Vayan y tomen el país que les he dado”. <pb/>Pero ustedes desafiaron la orden del Señor su Dios. No le creyeron y no le obedecieron.", "24": "Se han rebelado contra el Señor desde el día en que los conocí.", "25": "<pb/>Así que me acosté en tierra ante el Señor durante cuarenta días y cuarenta noches, porque el Señor había amenazado con destruirlos.", "26": "Le rogué al Señor diciendo: “Por favor, Señor, Dios, no destruyas a tu pueblo que te pertenece, a los que rescataste y sacaste de Egipto con tu gran poder.", "27": "Por favor, recuerda a tus siervos Abraham, Isaac y Jacob. Por favor, ignora la terquedad de este pueblo y su malvado pecado.", "28": "Si no lo haces, el pueblo de Egipto dirá: ‘El Señor los sacó para matarlos en el desierto porque no pudo llevarlos a la tierra que les había prometido, y porque los odiaba’.", "29": "¡Pero ellos son tu pueblo, Señor! ¡Te pertenecen! ¡Los sacaste de Egipto con tu asombroso poder y fuerza!”"}