{
  "1": "Gardu vian piedon, kiam vi iros en la domon de Dio, kaj estu preta pli por auxskultado, ol por oferdonado de malsagxuloj; cxar ili ne scias, ke ili agas malbone.",
  "2": "Ne rapidu kun via busxo, kaj via koro ne rapidu elparoli vorton antaux Dio, cxar Dio estas en la cxielo, kaj vi estas sur la tero; tial malmultaj estu viaj vortoj.",
  "3": "CXar songxo prezentigxas per multe da agado, kaj parolo de malsagxulo konsistas el multe da vortoj.",
  "4": "Kiam vi faros promeson al Dio, ne prokrastu gxin plenumi; cxar malagrablaj al Li estas malsagxuloj:kion vi promesis, tion plenumu.",
  "5": "Pli bone estas, ke vi ne faru promeson, ol fari promeson kaj ne plenumi.",
  "6": "Ne permesu al via busxo pekigi vian korpon, kaj ne diru al la sendito de Dio, ke gxi estas eraro; kial fari, ke Dio koleru pro via parolo, kaj ke Li detruu la faron de viaj manoj?",
  "7": "CXe multo da songxoj kaj vantajxoj estas ankaux multe da vortoj; sed vi timu Dion.",
  "8": "Se premadon de malricxulo kaj rompadon de justeco kaj honesteco vi vidas en lando, ne miru; cxar pli alta kontrolas pli altan, kaj plej altaj ilin kontrolas.",
  "9": "Kaj superecon en cxio havas tiu lando, en kiu la regxo servas al la tero.",
  "10": "Kiu amas monon, tiu ne satigxos per mono; kaj kiu amas ricxecon, al tiu gxi ne donos utilon:ankaux cxi tio estas vantajxo.",
  "11": "Ju pli estas da havo, des pli multaj estas gxiaj konsumantoj; kaj kian profiton havas gxia mastro, krom vidi gxin per siaj okuloj?",
  "12": "Dolcxa estas la dormo de laboranto, cxu li mangxas malmulte aux multe;sed trosateco ne lasas la ricxulon dormi.",
  "13": "Turmentan malbonon mi vidis sub la suno:ricxecon konservatan por la malutilo de gxia propra mastro.",
  "14": "Kaj pereas cxi tiu ricxeco en malfavoraj cirkonstancoj; naskigxas filo,kaj li nenion havas en la mano.",
  "15": "Kiel li eliris el la ventro de sia patrino, tiel nuda li foriras, kiel li venis; kaj nenion li elportas el sia laboro, kion li povus porti en la mano.",
  "16": "Kaj cxi tio estas turmenta doloro, ke kiel li venis, tiel li foriras;kian do profiton li havas de tio, ke li laboras por la vento?",
  "17": "Kaj cxiujn siajn tagojn li konsumis en mallumo, en multe da ekscitigxo,en malsano kaj malagrablajxoj!",
  "18": "Jen, kion mi vidis:ke estas bone kaj bele mangxi kaj trinki kaj gxui plezurojn de cxiuj siaj laboroj, kiujn homo laboras sub la suno dum la tagoj de sia vivo, kiujn donis al li Dio; cxar tio estas lia apartenajxo.",
  "19": "Kaj se al iu homo Dio donis ricxecon kaj havon, kaj donis al li la povon konsumi ilin kaj preni sian parton kaj gxui plezuron de siaj laboroj, cxi tio estas dono de Dio.",
  "20": "CXar ne longe li memoros la tagojn de sia vivo; Dio donas al li gxojon de lia koro."
}