{
  "1": "Venenaj musxoj putrigas kaj haladzigas la oleon de parfumisto; pli sxatata ol sagxo kaj honoro ofte estas malgranda malsagxajxo.",
  "2": "La koro de sagxulo estas cxe lia dekstra flanko, kaj la koro de malsagxulo cxe lia maldekstra.",
  "3": "Kaj ecx en la vojo, laux kiu iras malsagxulo, mankas al li sagxo, kaj al cxiu li diras, ke li estas malsagxulo.",
  "4": "Se atakos vin kolero de reganto, ne forlasu vian lokon, cxar mildeco pardonigas ecx grandajn krimojn.",
  "5": "Ekzistas malbono, kiun mi vidis sub la suno; gxi estas kvazaux eraro,venanta de la reganto:",
  "6": "senscieco estas metata tre alte, kaj la ricxuloj sidas malalte.",
  "7": "Mi vidis sklavojn sur cxevaloj, kaj princojn, irantajn piede, kiel sklavoj.",
  "8": "Kiu fosas kavon, tiu falos en gxin; kaj kiu detruas muron, tiun mordos serpento.",
  "9": "Kiu transmovas sxtonojn, tiu faras al si difekton per strecxo; kaj kiu hakas lignon, tiu sin vundas per gxi.",
  "10": "Se malakrigxis la hakilo, kaj oni ne akrigas la trancxan flankon, oni devas strecxi la fortojn; kaj la cxefajxo estas prepari cxion sagxe.",
  "11": "Se mordis la serpento sen kuracparolo, tiam jam ne utilas kuracparolanto.",
  "12": "Vortoj el busxo de sagxulo estas agrablaj, sed la busxo de malsagxulo lin mem pereigas.",
  "13": "La komenco de la parolo de lia busxo estas malsagxajxo, kaj la fino de lia parolo estas abomeninda sensencajxo.",
  "14": "Malsagxulo multe parolas, kvankam homo ne scias, kio estos; kaj kio estos post li? kiu cxi tion diros al li?",
  "15": "Penado de malsagxuloj lacigas cxiun, kiu ne scias ecx la vojon al la urbo.",
  "16": "Ve al vi, ho lando, se via regxo estas infano kaj viaj princoj mangxas frue!",
  "17": "Felicxa vi estas, ho lando, se via regxo estas de nobla deveno kaj viaj princoj mangxas en gxusta tempo, por fortigxi, ne por festeni!",
  "18": "De mallaboremeco falos la plafono; kaj, se oni mallevas la manojn,tramalsekigxas la domo.",
  "19": "Por plezuro oni arangxas festenojn, kaj vino gajigas la vivon, kaj mono respondas por cxio.",
  "20": "Ecx en viaj pensoj ne malbenu la regxon, kaj en via dormocxambro ne malbenu ricxulon; cxar birdo cxiela transportos vian vocxon, kaj flugila estajxo eldiros vian parolon."
}