{
  "1": "Pli bona estas bona nomo, ol bona oleo; kaj la tago de la morto estas pli bona, ol la tago de la naskigxo.",
  "2": "Pli bone estas iri en domon de funebro, ol iri en domon de festenado;cxar morto estas la fino de cxiu homo, kaj la vivanto notos cxi tion en sia koro.",
  "3": "Pli bona estas plendo, ol rido; cxar cxe malgxojo de la vizagxo plibonigxas la koro.",
  "4": "La koro de sagxuloj estas en domo de funebro, kaj la koro de malsagxuloj en domo de gxojo.",
  "5": "Pli bone estas auxskulti riprocxon de sagxulo, ol auxskulti kanton de malsagxuloj.",
  "6": "CXar simila al la kraketado de dornoj sub poto estas la ridado de la malsagxuloj; kaj vantajxo gxi estas.",
  "7": "CXar perforteco forprenas la sagxon de sagxulo, kaj la prudenton malbonigas donaco.",
  "8": "La fino de afero estas pli bona, ol gxia komenco; pacienculo estas pli bona, ol malhumilulo.",
  "9": "Ne rapidu koleri en via spirito; cxar koleremeco logxas en la brusto de malsagxuloj.",
  "10": "Ne diru:Kial la antauxaj tagoj estis pli bonaj, ol la nunaj? cxar ne el sagxeco vi cxi tion demandus.",
  "11": "Bona estas sagxeco kune kun hereda havo, kaj gxi estas profita al tiuj,kiuj vidas la sunon.",
  "12": "CXar la sagxeco estas sxirmo tiel same, kiel mono estas sxirmo; sed la supereco de scienco konsistas en tio, ke la sagxeco donas vivon al sia posedanto.",
  "13": "Rigardu la faron de Dio; cxar kiu povas tion rektigi, kion Li kurbigis?",
  "14": "En la tago de bonstato uzu la bonstaton, kaj en la tago de malfelicxo atendu:cxi tion kaj tion arangxis Dio, por ke la homo nenion komprenu post Li.",
  "15": "CXion tion mi vidis en miaj vantaj tagoj:okazas, ke virtulo pereas cxe sia virteco, kaj okazas, ke malvirtulo longe vivas cxe sia malvirteco.",
  "16": "Ne estu tro virta, kaj ne rezonu tro multe:kial vi devas vin konfuzi?",
  "17": "Ne malvirtu tro multe, kaj ne estu senprudenta:kial vi devas morti ne en via tempo?",
  "18": "Bone estas, se vi tenos vin je unu afero kaj ankaux de alia afero vi ne forprenos vian manon; cxar tiu, kiu timas Dion, penas placxi al cxiuj.",
  "19": "La sagxeco faras la sagxulon pli forta, ol dek potenculoj en la urbo.",
  "20": "CXar ne ekzistas sur la tero virtulo, kiu farus nur bonon kaj ne pekus.",
  "21": "Ne cxiujn vortojn, kiujn oni diras, atentu en via koro, por ke vi ne auxdu vian sklavon malbenanta vin:",
  "22": "cxar multajn fojojn konsciis via koro, ke ankaux vi malbenis aliajn.",
  "23": "CXion cxi tion mi provis per mia sagxo; mi diris al mi:Mi akiru sagxon;tamen gxi estas malproksima de mi.",
  "24": "Kio estas malproksima kaj tre profunda, kiu tion komprenos?",
  "25": "Mi turnis min kun mia koro, por ekkoni, esplori, kaj trasercxi sagxecon kaj prudenton, kaj ekscii, ke la malvirteco estas malsagxeco kaj ke la senscieco estas sensenca.",
  "26": "Kaj mi trovas, ke pli malbona ol la morto estas la virino, kiu estas kaptilo, kaj kies koro estas reto, kaj kies manoj estas katenoj; tiu, kiu placxas al Dio, sin savos de sxi, sed pekulo estos kaptita de sxi.",
  "27": "Jen, kion mi trovis, diris la Predikanto:oni devas kunigi unu fakton kun alia, por veni al konkludo.",
  "28": "Jen, kion ankoraux sercxis mia animo kaj ne trovis:viron unu inter mil mi trovis, sed virinon inter cxiuj mi tute ne trovis.",
  "29": "Nur cxi tion mi trovis, ke Dio kreis la homon virtema; sed la homoj fordonis sin al multaj artifikoj."
}