{"1": "<pb/>Cinco días después el sumo sacerdote Ananías bajó <i>a Cesarea</i> con algunos ancianos y el abogado Tértulo, quienes comparecieron ante el gobernador contra Pablo.", "2": "Cuando fue llamado, Tértulo comenzó a acusar: Estamos disfrutando de mucha paz por medio de ti. Debido a tu provisión se hacen reformas en esta nación,", "3": "<i>lo cual</i> recibimos por todos los medios y en todas partes con gratitud, oh excelentísimo Félix.", "4": "Pero, a fin de no importunarte más, te suplico que nos oigas brevemente con tu bondad.", "5": "<pb/>Porque descubrimos que este hombre es una amenaza pública que promueve altercados entre los judíos en toda la tierra habitada y es un cabecilla de la secta de los nazarenos.", "6": "Incluso intentó profanar el Templo. Por tanto lo arrestamos. [[", "7": "]]", "8": "Al examinarlo con respecto a todo esto, tú mismo podrás saber por qué lo acusamos.", "9": "<pb/>Los judíos también se unieron en el ataque y afirmaron que todo esto era cierto.", "10": "<pb/>El gobernador le hizo una señal para que hablara. <pb/>Pablo respondió: Por cuanto estoy enterado de que desde hace muchos años tú eres juez para esta nación, con buen ánimo me defiendo de esta acusación.", "11": "Debes saber que solo hace 12 días subí a adorar en Jerusalén.", "12": "No discutía con alguno en el Templo, ni provocaba un motín en las congregaciones judías, ni en la ciudad,", "13": "ni pueden probarte aquello de lo cual me acusan.", "14": "<pb/>Pero te confieso que según el Camino que ellos llaman secta, sirvo al Dios de mis antepasados. Creo todo lo que es según la Ley y los profetas.", "15": "Tengo la esperanza en Dios, la cual ellos mismos también aceptan, de una resurrección tanto de justos como de injustos.", "16": "Por esto, también yo mismo procuro tener siempre una conciencia irreprensible en relación con Dios y con los hombres.", "17": "<pb/>Después de algunos años me presenté a mi nación para dar limosnas y ofrendas.", "18": "Después de haberme purificado, me hallaron en estas cosas en el Templo, no con turba ni con alboroto,", "19": "<i>pero me detuvieron</i> porque algunos judíos de Asia <i>me acusaron</i>. <pb/>Estos deberían comparecer ante ti y decir si tienen algo de que acusarme.", "20": "O digan éstos cuál delito hallaron cuando estuve ante el Tribunal Supremo de los judíos,", "21": "excepto esta sola declaración que expresé en voz alta cuando estaba entre ellos: Con respecto a la resurrección de los muertos soy juzgado hoy por ustedes.", "22": "<pb/>Cuando Félix conoció con mayor exactitud estas cosas referentes al Camino, los aplazó. Les dijo: Cuando el comandante Lisias baje, determinaré lo referente a ustedes.", "23": "Ordenó al centurión custodiarlo, que tuviera servicio y que no impidiera que alguno de los suyos lo atendiera.", "24": "<pb/>Después de algunos días, cuando Félix se presentó con su esposa Drusila, quien era judía, llamó a Pablo y lo oyó con respecto a la fe en Cristo Jesús.", "25": "Pero cuando él se pronunció sobre justicia, dominio propio y el juicio que viene, Félix se sintió atemorizado y replicó: ¡Vete por ahora! Cuando haya un tiempo favorable, te llamaré.", "26": "Al mismo tiempo esperaba que Pablo le diera dinero. Por eso lo llamaba con frecuencia para conversar.", "27": "<pb/>Dos años después, Félix recibió un sucesor: Porcio Festo. Como quería conceder un favor a los judíos, Félix dejó a Pablo encadenado."}