{"1": "<pb/>Después supimos que la isla se llamaba Malta.", "2": "Los nativos nos mostraban una bondad extraordinaria. A causa de la lluvia y el frío encendieron una hoguera y nos acogieron a todos.", "3": "<pb/>Pablo recogió una brazada de maleza y la echó al fuego. Una víbora que huía del calor se apoderó de su mano.", "4": "<pb/>Cuando los nativos vieron que el animal colgaba de la mano de él, se decían unos a otros: Sin duda, este hombre es un homicida a quien, después de salvarse del mar, la Justicia no le permitió vivir.", "5": "Pero él sacudió el animal en el fuego y nada malo padeció.", "6": "Ellos esperaban que él se hinchara o cayera muerto de repente. Pero esperaron mucho y vieron que nada malo le ocurría. Cambiaron de parecer y decían que él era un dios.", "7": "<pb/>En los alrededores de aquel lugar había unas tierras de Publio, el principal de la isla. Él nos recibió con mucha bondad y nos hospedó por tres días.", "8": "<pb/>El padre de Publio estaba en cama con fiebre y disentería. Cuando Pablo entró, habló con Dios, impuso las manos sobre él y lo sanó.", "9": "<pb/>Cuando sucedió esto, los demás enfermos de la isla acudían y eran sanados.", "10": "Ellos también nos honraron con muchas atenciones, y al zarpar, nos dieron todo lo necesario.", "11": "<pb/>Tres meses después nos embarcaron en una nave alejandrina que había invernado en la isla, que tenía escrito en la proa: A los <i>Dióscuros</i>.<f>[11]</f>", "12": "<pb/>Llegamos a Siracusa y permanecimos allí tres días.", "13": "<pb/>Luego bordeamos alrededor y llegamos a Regio. El segundo día sopló un viento del sur y arribamos a Puteoli.", "14": "Hallamos allí a unos hermanos y nos invitaron a permanecer siete días. Así llegamos a Roma.", "15": "<pb/>Cuando los hermanos de allí escucharon con respecto a nosotros fueron a encontrarnos hasta el Foro de Apio y Tres Tabernas. Cuando los vimos Pablo dio gracias a Dios y se animó.", "16": "<pb/>Entramos en Roma. A Pablo se le permitió que viviera por su cuenta con el soldado que lo custodiaba.", "17": "<pb/>Al tercer día él convocó a los judíos más prominentes. Cuando llegaron, les dijo: Varones hermanos, yo no hice algo contra el pueblo ni contra las costumbres de los antepasados. Fui entregado preso desde Jerusalén en las manos de los romanos,", "18": "quienes me interrogaron y me querían soltar por no hallar en mí ninguna causa de muerte.", "19": "Pero al oponerse los judíos, me vi obligado a apelar a César, no porque tenía algo de qué acusar a mi nación.", "20": "Por esta causa los llamé para verlos y hablarles, pues por la esperanza de Israel estoy rodeado por esta cadena.", "21": "<pb/>Entonces ellos le dijeron: Nosotros no hemos recibido cartas de Judea con respecto a ti, ni llegó algún hermano a denunciar o hablar malo en cuanto a ti.", "22": "Pero pensamos que es conveniente escuchar de ti lo que piensas, porque ciertamente sabemos que en todas partes se habla mal de esta secta.", "23": "<pb/>Los citó para un día y muchos acudieron al hospedaje, a quienes exponía mañana y tarde y testificaba solemnemente sobre el reino de Dios. Los persuadía con respecto a Jesús según la Ley de Moisés y los profetas.", "24": "Ciertamente algunos creyeron lo que Pablo anunciaba, pero otros no.", "25": "No lograban acuerdo y se despedían. <pb/>Entonces Pablo les dijo: Bien habló el Espíritu Santo por medio del profeta Isaías a los antepasados de ustedes:", "26": "<pb/><J>Vé a este pueblo y dí:</J> <pb/><t><J>Al oír oirán, pero de ningún modo entenderán.</J></t> <t><J>Al ver verán, pero de ningún modo percibirán.</J></t>", "27": "<t><J>Porque el corazón de este pueblo fue endurecido.</J></t> <t><J>Sus oídos oyeron pesadamente</J></t> <t><J>Y cerraron sus ojos,</J></t> <t><J>Para que no vean con los ojos,</J></t> <t><J>Ni oigan con los oídos,</J></t> <t><J>Ni entiendan con el corazón,</J></t> <t><J>Y cambien de mente,</J></t> <t><J>Y Yo los sane.</J></t>", "28": "<pb/>Sepan ustedes que esta salvación de Dios se envió a los gentiles. Ellos también oirán. [[", "29": "]]", "30": "<pb/>Permaneció dos años enteros en su <i>casa</i> alquilada y recibía a todos los que lo visitaban.", "31": "Proclamaba el reino de Dios y enseñaba con respecto al Señor Jesucristo con toda osadía y sin impedimento."}