{"1": "<pb/>En la iglesia de Antioquía había profetas y maestros: Bernabé, Simón llamado Negro, Lucio el cireneo, Manaén, hermano de crianza de Herodes el tetrarca, y Saulo.", "2": "<pb/>Cuando éstos ministraban al Señor y ayunaban, el Espíritu Santo dijo: Apártenme a Bernabé y a Saulo para la obra a la cual los llamé.", "3": "<pb/>Ayunaron y hablaron con Dios, impusieron las manos sobre ellos y los despidieron.", "4": "<pb/>Ellos, enviados por el Santo Espíritu, bajaron a Seleucia y de allí navegaron a Chipre.", "5": "Cuando llegaron a Salamina proclamaron la Palabra de Dios en las congregaciones de los judíos. Y llevaron a Juan Marcos como ayudante.", "6": "<pb/>Recorrieron toda la isla y llegaron a Pafos, donde hallaron a Barjesús, un mago y falso profeta judío,", "7": "quien estaba con el procónsul Sergio Paulo, hombre inteligente. Éste llamó a Bernabé y Saulo para oír la Palabra de Dios.", "8": "<pb/>El mago Elimas (así se traduce su nombre), se les oponía e intentó apartar al procónsul de la fe.", "9": "Entonces Saulo, es decir, Pablo, lleno del Espíritu Santo, fijó sus ojos en él", "10": "y dijo: ¡Oh lleno de todo engaño y maldad, hijo del diablo, enemigo de toda justicia! ¿No cesarás de trastornar los rectos caminos del Señor?", "11": "<i>¡La</i> mano del Señor está contra ti! Estarás ciego por un tiempo. No verás la luz del sol. <pb/>De inmediato cayeron sobre él niebla y oscuridad. Andaba alrededor y buscaba lazarillos.", "12": "<pb/>Al ver lo sucedido, asombrado a causa de la doctrina del Señor, el procónsul creyó.", "13": "<pb/>Pablo y sus compañeros zarparon de Pafos y fueron a Perge de Panfilia. Entonces Juan <i>Marcos</i> desertó de ellos y regresó a Jerusalén.", "14": "<pb/>De Perge fueron a Antioquía de Pisidia. El sábado entraron en la congregación y se sentaron.", "15": "Después de la lectura de la Ley y de los profetas, los principales de la congregación les enviaron un mensaje: Varones hermanos, si ustedes tienen una palabra de exhortación para el pueblo, hablen.", "16": "<pb/>Entonces Pablo <i>se</i> levantó, hizo señal con la mano y dijo: Varones israelitas y temerosos de Dios, escuchen.", "17": "El Dios del pueblo de Israel escogió a nuestros antepasados y engrandeció al pueblo durante la permanencia en <i>la</i> tierra de Egipto. <pb/>Con brazo levantado los sacó de allí", "18": "y por unos 40 años los soportó en el desierto.", "19": "<pb/>Destruyó siete naciones en <i>la</i> tierra de Canaán y <i>les</i> dio como herencia la tierra de ellas", "20": "<i>para lo cual necesitó</i> unos 450 años. <pb/>Después de esto, estableció jueces hasta <i>el tiempo</i> del profeta Samuel.", "21": "<pb/>Entonces pidieron un rey, y Dios les dio a Saúl, hijo de Cis, de la tribu de Benjamín, por 40 años.", "22": "<pb/>Después de quitarlo, les levantó a David como rey, de quien testificó: <J>Hallé a David <i>hijo</i> de Isaí, un varón según mi corazón, quien hará todas las cosas según mis deseos.</J>", "23": "<pb/>De la descendencia de éste, Dios trajo a Jesús como Salvador para Israel según la promesa.", "24": "<pb/>Antes de su venida, Juan proclamó un bautismo de cambio de mente a todo el pueblo de Israel.", "25": "Cuando Juan terminaba su carrera decía: ¿Quién suponen que soy yo? Yo no soy el Cristo, pero detrás de mí viene Uno de Quien no soy digno de desatar las sandalias de sus pies.", "26": "<pb/>Varones hermanos del linaje de Abraham y los temerosos de Dios: Esta Palabra de salvación fue enviada a nosotros.", "27": "Porque los habitantes de Jerusalén y sus gobernantes no reconocieron a Jesús, ni las Palabras de los profetas que se leen cada sábado. <i>Las</i> cumplieron al condenarlo.", "28": "Después de no hallar culpa de muerte, pidieron a Pilato que Él fuera asesinado.", "29": "Cuando se cumplió todo lo que fue escrito con respecto a Él, <i>lo</i> bajaron de la cruz y <i>lo</i> pusieron en un sepulcro.", "30": "<pb/>Pero Dios lo resucitó", "31": "y se apareció durante muchos días a los que subieron con Él de Galilea a Jerusalén, quienes son sus testigos ante el pueblo.", "32": "<pb/>Nosotros también les anunciamos las Buenas Noticias de la promesa dada a los antepasados:", "33": "Al resucitar a Jesús, Dios cumplió esta promesa a nosotros, sus descendientes, como también está escrito en el salmo segundo: <pb/><t><J>Mi Hijo eres Tú.</J></t> <t><J>Yo te engendré hoy.</J></t>", "34": "<pb/>Y en cuanto a que lo levantó de entre <i>los</i> muertos para nunca pasar a corrupción, dijo: <pb/><t><J>Les daré las santas y fieles <i>misericordias prometidas</i> a David.</J></t>", "35": "<pb/>Por lo cual dice también otro salmo: <pb/><t>No permitirás que tu Santo pase a descomposición.</t>", "36": "<pb/>Porque ciertamente David, después de servir a su generación según el propósito de Dios, murió, fue sepultado junto a sus antepasado y se descompuso.", "37": "Pero Aquél a Quien Dios levantó no pasó a descomposición.", "38": "<pb/>Varones hermanos, sepan pues, que por medio de Jesús se les anuncia el perdón de pecados. De todo lo que no pudieron ser justificados por <i>la</i> Ley de Moisés,", "39": "en Éste es justificado todo el que cree.", "40": "<pb/>Cuidado que no les venga lo dicho por los profetas:", "41": "<pb/><t>Tengan cuidado, <i>ustedes</i>, los que menosprecian. Asómbrense y perezcan, porque Yo haré una obra en sus días que de ningún modo creerían, si alguien se la cuenta.</t>", "42": "<pb/>Al salir ellos, <i>les</i> rogaban que les hablaran estas palabras el siguiente sábado.", "43": "Después de concluir la reunión, muchos de los judíos y de los prosélitos adoradores de Dios siguieron a Pablo y a Bernabé, quienes hablaron con ellos y los persuadieron a continuar en la gracia de Dios.", "44": "<pb/>El siguiente sábado casi toda la ciudad se congregó para escuchar la Palabra del Señor.", "45": "<pb/>Pero los judíos, al ver la multitud, se llenaron de envidia. Blasfemaban y contradecían lo dicho por Pablo.", "46": "<pb/>Pablo y Bernabé hablaron con toda osadía: Era necesario que se hablara la Palabra de Dios primero a ustedes. Pero como la rechazan y se juzgan indignos de la vida eterna, de inmediato nos vamos a los gentiles.", "47": "Porque así el Señor nos lo mandó: <pb/><t><J>Te puse como luz de las naciones,</J></t> <t><J>A fin de que <i>lleves</i> la salvación hasta lo último de la tierra.</J></t>", "48": "<pb/>Al oírlo los gentiles se gozaban y glorificaban la Palabra del Señor. Creyeron todos los que estaban destinados para vida eterna.", "49": "La Palabra del Señor se difundía por toda la región.", "50": "<pb/>Pero los judíos incitaron a prominentes mujeres adoradoras de Dios y a los líderes de la ciudad. Provocaron una persecución contra Pablo y Bernabé y los expulsaron de su región.", "51": "<pb/>Entonces ellos sacudieron el polvo de sus pies contra ellos y se fueron a Iconio.", "52": "<pb/>Los discípulos estaban llenos de gozo y del Espíritu Santo."}