{"1": "<pb/>Mientras ellos hablaban al pueblo, llegaron <i>los</i> sacerdotes, el jefe de la guardia del Templo y los saduceos.", "2": "Estaban muy enojados porque ellos proclamaban al pueblo la resurrección de entre <i>los</i> muertos por medio de Jesús.", "3": "Los detuvieron y, como ya era tarde, los pusieron bajo custodia hasta el día siguiente.", "4": "Muchos de los que oyeron la Palabra creyeron, de los cuales como 5.000 fueron varones.", "5": "<pb/>Al día siguiente se reunieron en Jerusalén los magistrados, los ancianos, los escribas,", "6": "y Anás, sumo sacerdote, Caifás, Juan, Alejandro y todos los del linaje de los sumos sacerdotes.", "7": "Los pusieron en medio y les preguntaron: ¿Con cuál autoridad o en nombre de quién hicieron esto?", "8": "<pb/>Entonces Pedro, lleno del Espíritu Santo, les respondió: Gobernantes del pueblo y ancianos:", "9": "Se nos interroga con respecto al beneficio hecho a un hombre enfermo: ¿cómo fue sanado?", "10": "Sepan todos ustedes y todo el pueblo de Israel, que por el Nombre de Jesucristo de Nazaret, a Quien ustedes crucificaron, a Quien Dios resucitó, este <i>hombre</i> está sano delante de ustedes.", "11": "Éste <i>Jesús</i> es <pb/><t>La Piedra desechada por ustedes los constructores,</t> <t>La cual <i>se</i> convirtió en Cabeza de ángulo.</t>", "12": "<pb/>En ningún otro hay salvación, porque no hay otro nombre bajo el cielo dado a <i>los</i> hombres, en Quien tenemos que ser salvos.", "13": "<pb/>Cuando percibieron la osadía de Pedro y Juan, y pensaron que eran hombres iliteratos y no educados, se asombraban y reconocían que habían estado con Jesús.", "14": "Al ver al hombre sanado en pie con ellos, nada podían replicar.", "15": "<pb/>Les ordenaron que salieran del Tribunal Supremo y discutían:", "16": "¿Qué haremos a estos hombres? Porque ciertamente una notable señal milagrosa sucedió por medio de ellos, visible a todos los que habitan Jerusalén, y no se puede negar.", "17": "<pb/>Sin embargo, para que no se divulgue más hacia el pueblo, amenacémoslos a fin de evitar que hablen más en este Nombre a alguno.", "18": "Los llamaron y <i>les</i> ordenaron que en absoluto no proclamaran ni enseñaran en el Nombre de Jesús.", "19": "<pb/>Pedro y Juan respondieron: Juzguen si es justo delante de Dios escucharlos a ustedes y no a Él,", "20": "porque nosotros no podemos callar lo que vimos y oímos.", "21": "<pb/>Entonces ellos, al no hallar cómo castigarlos por causa del pueblo, los amenazaron aún más y los soltaron. Todos glorificaban a Dios por lo sucedido,", "22": "porque el hombre en quien ocurrió este milagro de la curación tenía más de 40 años.", "23": "<pb/>Cuando los soltaron, fueron a los suyos e informaron todo lo que les dijeron los principales sacerdotes y los ancianos.", "24": "Después de escucharlos, alzaron <i>la</i> voz unánimes a Dios: Soberano, Tú que hiciste el cielo, la tierra, el mar y todo lo que hay en ellos,", "25": "que dijiste por <i>el</i> Espíritu Santo a tu esclavo, nuestro antepasado David: <pb/><t>¿Por qué se amotinan las gentes,</t> <t>Y los pueblos maquinan cosas vanas?</t>", "26": "<t>Se levantaron los reyes de la tierra,</t> <t>Y sus gobernantes consultaron unidos</t> <t>Contra el Señor y contra su Ungido.</t>", "27": "<pb/>Porque en verdad Herodes y Poncio Pilato se reunieron con gentiles y pueblos de Israel en esta ciudad contra tu santo Siervo Jesús, a Quien ungiste", "28": "para hacer cuanto tu mano y designio predestinaron para que sucediera.", "29": "Ahora Señor, mira sus amenazas y concede a tus esclavos que hablen tu Palabra con toda osadía.", "30": "Extiende tu mano para que se realicen sanidades, señales milagrosas y prodigios por medio del Nombre de tu santo Siervo Jesús.", "31": "<pb/>Después de hablar ellos con Dios, tembló el lugar donde estaban reunidos, y todos fueron llenos del Espíritu Santo y hablaban con osadía la Palabra de Dios.", "32": "<pb/>La congregación de los que creyeron tenía un corazón y un alma. Ninguno decía que poseía algo, sino todas las cosas les eran de propiedad común.", "33": "Los apóstoles daban el testimonio de la resurrección del Señor Jesús con gran poder, y había abundante gracia sobre todos ellos.", "34": "Porque no había algún empobrecido entre ellos, pues quienes tenían tierras o casas las vendían y colocaban el valor de lo vendido", "35": "a los pies de los apóstoles. Era distribuido a cada uno según su necesidad.", "36": "<pb/>José, un levita chipriota llamado por los apóstoles Bernabé, que significa hijo de consolación,", "37": "quien tenía un campo, lo vendió y llevó el dinero a los apóstoles."}