{"1": "<pb/>Vi al Señor, de pie junto al altar, que decía: \"Rompe las columnas para que se hunda el techo y les parta a todos la cabeza; y si alguno llega a salvarse, lo mataré a espada; pues ninguno de ellos podrá huir, no escapará nadie con vida.", "2": "Aunque bajen hasta el infierno, de allí los sacará mi mano; si suben a los cielos, de allí los haré bajar.", "3": "Si se esconden en la cumbre del Carmelo, allí los buscaré y los agarraré; si se ocultan de mi vista en el fondo del mar, allí mismo mandaré a la serpiente para que los muerda;\"", "4": "cuando vayan cautivos, arreados por sus enemigos, daré orden a la espada para que los degüelle. Tendré mis ojos puestos en ellos, no para ayudarlos sino para castigarlos.", "5": "Yavé Sabaot es el Señor, si él toca la tierra, ésta se estremece, y se desmayan todos sus habitantes; se levanta entera, como el Nilo y, vuelve a encogerse como el río de Egipto.", "6": "El ha edificado su morada en los cielos y ha puesto su bóveda sobre la tierra; él junta las aguas del mar para derramarlas por la superficie terrestre; Yavé Sabaot es su nombre.", "7": "Hijos de Israel, ¿no son ustedes para mí iguales que los etíopes?, dice el Señor. ¿No hice subir a Israel del país de Egipto, como a los filisteos de Caftor y a los arameos de Quis?", "8": "Pues bien me estoy fijando en ese reino pecador de Israel, decidido a exterminarlo de la tierra. Sin embargo, no exterminaré totalmente la casa de Jacob, dice Yavé.", "9": "Pues ahora estoy dando órdenes para que se sacuda a Israel entre todas las naciones como se limpia el trigo en el harnero, sin que se pierda un solo grano.", "10": "En cambio, a espada morirán todos los pecadores de mi pueblo, que andan diciendo: \"No depende de ti que se acerque la desgracia y caiga sobre nosotros.", "11": "<pb/>Aquel día repararé la choza de David medio caída, taparé sus grietas y levantaré sus ruinas; la volveré a edificar tal como estaba antiguamente.", "12": "Entonces serán dueños de lo que queda de Edom, y de todas las naciones vecinas sobre las cuales era invocado mi Nombre. Yavé es quien lo dice y quien lo hará.", "13": "Ya se acerca el momento, dice Yavé, en que el que ara alcanzará al segador, y el que vendimia alcanzará al sembrador. El jugo de las uvas correrá sobre los cerros, y habrá abundante mosto en todas las colinas.", "14": "Entonces traeré de vuelta a los exiliados de mi pueblo Israel: volverán a construir sus ciudades en ruinas y morarán en ellas; plantarán sus viñas y beberán su vino; cultivarán sus huertos y podrán comer sus frutas.", "15": "Yo los plantaré en su tierra para que nunca más sean extirpados y arrancados del suelo que otrora yo les di, dice Yavé, tu Dios."}