{"1": "<pb/>Y vino Palabra del SEÑOR a mí, diciendo:", "2": "Hijo de hombre, tú habitas en medio de casa rebelde, los cuales tienen ojos para ver, y no ven, tienen oídos para oír, y no oyen; porque son Casa rebelde.", "3": "Por tanto tú, hijo de hombre, hazte aparejos de marcha, y parte de día delante de sus ojos; y te pasarás de tu lugar a otro lugar a vista de ellos; no verán porque son casa rebelde.", "4": "Y sacarás tus aparejos, como aparejos de partida, de día delante de sus ojos; mas tú saldrás por la tarde a vista de ellos, como quien sale para partirse.", "5": "Delante de sus ojos horadarás la pared, y saldrás por ella.", "6": "Delante de sus ojos los llevarás sobre tus hombros, de noche los sacarás; cubrirás tu rostro, y no mirarás la tierra, porque por señal te he dado a la Casa de Israel.", "7": "Y yo hice así como me fue mandado; saqué mis aparejos de día, como aparejos de partida, y a la tarde horadé la pared a mano; salí de noche, y los llevé sobre los hombros a vista de ellos.", "8": "Y vino Palabra del SEÑOR a mí por la mañana, diciendo:", "9": "Hijo de hombre, ¿nunca te preguntaron los de la Casa de Israel, aquella casa rebelde. ¿Qué haces?", "10": "Diles pues : Así dijo el Señor DIOS: Al príncipe en Jerusalén es esta carga, y a toda la Casa de Israel que está en medio de ellos.", "11": "Diles: Yo soy vuestra señal; como yo hice, así les harán a ellos; al pasar a otro país irán en cautiverio.", "12": "Y al príncipe que está en medio de ellos llevarán a cuestas de noche, y saldrán; horadarán la pared para sacarlo por ella; cubrirá su rostro para no ver con sus ojos la tierra.", "13": "Mas yo extenderé mi red sobre él, y será preso en mi malla, y lo haré llevar a Babilonia, a tierra de caldeos; mas no la verá, y allá morirá.", "14": "Y a todos los que estuvieren alrededor de él para su ayuda, y a todas sus compañías esparciré a todos los vientos, y desenvainaré espada en pos de ellos.", "15": "Y sabrán que yo soy el SEÑOR, cuando los esparciere entre los gentiles, y los dispersare por la tierra.", "16": "Y haré que de ellos queden pocos en número, del cuchillo, y del hambre, y de la pestilencia, para que cuenten todas sus abominaciones entre los gentiles adonde llegaren; y sabrán que yo soy el SEÑOR.", "17": "Y vino Palabra del SEÑOR a mí, diciendo:", "18": "Hijo de hombre, come tu pan con temblor, y bebe tu agua con estremecimiento y con angustia;", "19": "y dirás al pueblo de la tierra: Así dijo el Señor DIOS sobre los moradores de Jerusalén, y sobre la tierra de Israel: Su pan comerán con temor, y con espanto beberán sus aguas; porque su tierra será asolada de su plenitud, por la violencia de todos los que en ella moran.", "20": "Y las ciudades habitadas serán asoladas, y la tierra será desierta; y sabréis que yo soy el SEÑOR.", "21": "Y vino Palabra del SEÑOR a mí, diciendo:", "22": "Hijo de hombre, ¿qué refrán es éste que tenéis vosotros en la tierra de Israel, diciendo: Se prolongarán los días, y perecerá toda visión?", "23": "Diles por tanto: Así dijo el Señor DIOS: Haré cesar este refrán, y no repetirán más este dicho en Israel. Diles, pues: Se han acercado aquellos días, y el cumplimiento de toda visión.", "24": "Porque no habrá más visión vana, ni habrá adivinación de lisonjeros en medio de la Casa de Israel.", "25": "Porque yo, el SEÑOR, hablaré; y se cumplirá la palabra que yo hablaré; no se dilatará más; antes en vuestros días, oh casa rebelde, hablaré palabra, y la cumpliré, dijo el Señor DIOS.", "26": "Y vino Palabra del SEÑOR a mí, diciendo:", "27": "Hijo de hombre, he aquí que los de la Casa de Israel dicen: La visión que éste ve es para muchos días, y para lejanos tiempos profetiza éste.", "28": "Diles por tanto: Así dijo el Señor DIOS: No se dilatarán más todas mis palabras; se cumplirá la palabra que yo hablaré, dijo el Señor DIOS."}