{"1": "<pb/>Y vino a mí Palabra del SEÑOR, diciendo:", "2": "Hijo de hombre, pon tu rostro hacia los montes de Israel, y profetiza contra ellos.", "3": "Y dirás: Montes de Israel, oíd palabra del Señor DIOS: Así dijo el Señor DIOS a los montes y a los collados, a los arroyos y a los valles: He aquí que yo, yo hago venir sobre vosotros cuchillo, y destruiré vuestros altos.", "4": "Y vuestros altares serán asolados, y vuestras imágenes del sol serán quebradas; y haré que caigan vuestros muertos delante de vuestros ídolos.", "5": "Y pondré los cuerpos muertos de los hijos de Israel delante de sus ídolos; y vuestros huesos esparciré en derredor de vuestros altares.", "6": "En todas vuestras provincias las ciudades serán desiertas, y los altos serán asolados, para que sean asolados y se hagan desiertos vuestros altares; y vuestros ídolos serán quebrados, y cesarán; y vuestras imágenes del sol serán destruidas, y serán desechas vuestras obras.", "7": "Y los muertos caerán en medio de vosotros; y sabréis que soy el SEÑOR.", "8": "Mas dejaré que haya de vosotros quien escape del cuchillo entre los gentiles, cuando fuereis esparcidos por las tierras.", "9": "Y los que de vosotros escaparen, se acordarán de mí entre los gentiles entre los cuales serán cautivos; porque yo me quebranté a causa de su corazón fornicario, que se apartó de mí, y a causa de sus ojos, que fornicaron tras sus ídolos; y serán confusos en su misma presencia, a causa de los males que hicieron en todas sus abominaciones.", "10": "Y sabrán que yo soy el SEÑOR, y que no en vano dije que les había de hacer este mal.", "11": "Así dijo el Señor DIOS: Hiere con tu mano, y patea con tu pie, y di: ¡Ay, por todas las abominaciones de los males de la Casa de Israel! Porque con cuchillo, y con hambre, y con pestilencia caerán.", "12": "El que estuviere lejos, morirá de pestilencia; y el que estuviere cerca caerá a cuchillo; y el que quedare, y el cercado, morirá de hambre; así cumpliré en ellos mi enojo.", "13": "Y sabréis que yo soy el SEÑOR, cuando sus muertos estarán en medio de sus ídolos, en derredor de sus altares, en todo collado alto, y en todas las cumbres de los montes, y debajo de todo árbol sombrío, y debajo de toda encina espesa, lugares donde dieron olor suave a todos sus ídolos.", "14": "Y extenderé mi mano sobre ellos, y tornaré la tierra asolada y espantosa, más que el desierto de Diblat, en todas sus habitaciones; y sabrán que yo soy el SEÑOR."}