{"1": "<pb/>Y miré, y he aquí sobre el cielo que estaba sobre la cabeza de los querubines, como una piedra de zafiro, que parecía como semejanza de un trono que se mostró sobre ellos.", "2": "Y habló al varón vestido de lienzos, y le dijo: Entra en medio de las ruedas debajo de los querubines, y llena tus manos de carbones encendidos de entre los querubines, y derrama sobre la ciudad. Y entró a vista mía.", "3": "Y los querubines estaban a la mano derecha de la Casa cuando este varón entró; y la nube llenaba el atrio de adentro.", "4": "Y la gloria del SEÑOR se había levantado del querubín al umbral de la puerta; y la Casa fue llena de la nube, y el atrio se llenó del resplandor de la gloria del SEÑOR.", "5": "Y el estruendo de las alas de los querubines se oía hasta el atrio de afuera, como la voz del Dios Omnipotente cuando habla.", "6": "Y aconteció que, cuando mandó al varón vestido de lienzos, diciendo: Toma fuego de entre las ruedas, de entre los querubines, él entró, y se paró entre las ruedas.", "7": "Y un querubín extendió su mano de entre los querubines al fuego que estaba entre los querubines, y tomó fuego , y lo puso en las palmas del que estaba vestido de lienzos, el cual lo tomó y se salió.", "8": "Y apareció en los querubines la figura de una mano humana debajo de sus alas.", "9": "Y miré, y he aquí cuatro ruedas junto a los querubines, junto a cada querubín una rueda; y el aspecto de las ruedas era como el de piedra de Tarsis.", "10": "En cuanto al parecer de ellas, las cuatro eran de una forma, como si estuviera una en medio de otra.", "11": "Cuando andaban, sobre sus cuatro costados andaban; no se tornaban cuando andaban, sino que al lugar adonde se volvía el primero, en pos de él iban; ni se tornaban cuando andaban.", "12": "Y toda su carne, y sus costillas, y sus manos, y sus alas, y las ruedas, lleno estaba de ojos alrededor en sus cuatro ruedas.", "13": "A las ruedas, oyéndolo yo, se les gritaba: ¡Rueda!", "14": "Y cada uno tenía cuatro rostros. El primer rostro era de querubín; el segundo rostro, de hombre; el tercer rostro, de león; el cuarto rostro, de águila.", "15": "Y se levantaron los querubines; éstos son los animales que vi en el río de Quebar.", "16": "Y cuando andaban los querubines, andaban las ruedas junto con ellos; y cuando los querubines alzaban sus alas para levantarse de la tierra, las ruedas tampoco se volvían de junto a ellos.", "17": "Cuando se paraban ellos, se paraban ellas, y cuando ellos se alzaban, se alzaban con ellos, porque el espíritu de los animales estaba en ellas.", "18": "Y la gloria del SEÑOR se salió de sobre el umbral de la Casa, y paró sobre los querubines.", "19": "Y alzando los querubines sus alas, se levantaron de la tierra delante de mis ojos; cuando ellos salieron, también las ruedas estaban delante de ellos; y se pararon a la entrada de la puerta oriental de la Casa del SEÑOR, y la gloria del Dios de Israel estaba arriba sobre ellos.", "20": "Estos eran los animales que vi debajo del Dios de Israel en el río de Quebar; y conocí que eran querubines.", "21": "Cada uno tenía cuatro rostros, y cada uno cuatro alas, y figura de manos humanas debajo de sus alas.", "22": "Y la figura de sus rostros eran los rostros que vi junto al río de Quebar, su parecer y su ser; cada uno caminaba en derecho de su rostro."}