{"1": "<pb/>El año primero de Baltasar, rey de Babilonia, Daniel, mientras estaba en la cama, tuvo un sueño y pasaron por su espíritu unas visiones. En seguida puso por escrito el sueño.", "2": "Daniel tomó la palabra y dijo: \"Veía yo en visiones durante la noche que los cuatro vientos del cielo agitaban el mar grande;", "3": "y que cuatro bestias enormes, diferentes una de otra, salían del mar.", "4": "La primera era como un león con alas de águila. Vi que le arrancaron las alas, la levantaron de la tierra y la incorporaron como un hombre y le dieron un corazón humano.", "5": "Después de ésta apareció otra bestia, la segunda, semejante a un oso; iba levantada de un lado y tenía tres costillas en las fauces entre sus dientes; y le dijeron: ¡Ea, devora mucha carne!", "6": "Después vi otra bestia, como un leopardo, con cuatro alas de ave en su dorso; tenía también cuatro cabezas y le fue dado el poder.", "7": "A continuación, y siempre en mi visión nocturna, vi una cuarta bestia terrible, espantosa, extraordinariamente fuerte. Tenía enormes dientes de hierro, comía y trituraba, y lo sobrante lo pisoteaba con sus patas; era diferente de todas las otras bestias que la habían precedido y tenía diez cuernos.", "8": "Yo miraba los cuernos y observé que de en medio de ellos despuntaba otro cuerno, y que tres de los diez precedentes le eran arrancados para dar cabida a aquél. Vi también que el nuevo cuerno tenía ojos como los de un hombre y una boca que decía cosas monstruosas.", "9": "Yo seguía observando: se instalaron unos tronos, y un anciano se sentó. Sus vestiduras eran blancas como la nieve; como lana pura el cabello de su cabeza; su trono era de llamas, con ruedas de fuego ardiente.", "10": "Un río de fuego manaba y salía delante de él. Miles de millares le servían, millones y millones estaban de pie en su presencia. El tribunal se sentó y los libros se abrieron.", "11": "Yo seguía mirando, atraído por el ruido de las palabras monstruosas que aquel cuerno profería, hasta que mataron a la bestia, la descuartizaron y la arrojaron a las llamas ardientes.", "12": "En cuanto a las otras bestias, fueron privadas del poder; pero se les concedió un período de vida, durante un tiempo y una fecha determinada", "13": "Yo seguía contemplando en mis visiones nocturnas: En las nubes del cielo venía uno como un hijo de hombre; se dirigió hacia el anciano y se presentó ante él.", "14": "Se le dio poder, gloria e imperio, y todos los pueblos, naciones y lenguas le servían. Su poder era un poder eterno, que nunca pasará, y su reino no será destruido jamás.", "15": "Yo, Daniel, quedé profundamente turbado y las visiones que contemplé me dejaron asustado.", "16": "Me acerqué a uno de los que estaban allí de pie y le rogué que me informara del sentido de todo aquello. Él me respondió y me indicó la interpretación de las visiones:", "17": "Estas cuatro bestias enormes son cuatro reyes, que aparecerán sobre la tierra;", "18": "pero después recibirán el reino los santos del altísimo y lo poseerán por siempre, eternamente.", "19": "Entonces quise saber la verdad sobre la cuarta bestia, que era diferente de las otras, extraordinariamente terrible, con dientes de hierro y uñas de bronce, que comía y trituraba y lo sobrante lo pisoteaba con sus patas.", "20": "Pregunté también acerca de los diez cuernos que había en su cabeza y del cuerno que despuntó y ante el cual habían caído tres, de aquel cuerno que tenía ojos y una boca que profería palabras monstruosas y que aparecía mayor que los otros cuernos.", "21": "Había observado además que este cuerno hacía la guerra contra los santos y los vencía,", "22": "hasta que vino el anciano y se hizo justicia a los santos del altísimo, llegando finalmente el tiempo en que los santos tomaron posesión del reino.", "23": "Él me respondió: La cuarta bestia significa que vendrá al mundo un cuarto reino, distinto de los otros, el cual devorará toda la tierra, la pisoteará, y la triturará.", "24": "Los diez cuernos significan que de este reino surgirán diez reyes, y que después de ellos surgirá otro, distinto de los precedentes, que derribará a tres de ellos.", "25": "Proferirá palabras monstruosas contra el altísimo, perseguirá a los santos del altísimo y tratará de cambiar festividades y leyes. El pueblo santo será entregado en su poder por un tiempo, dos tiempos y medio tiempo.", "26": "Después el tribunal se sentará para juzgar y le quitará el poder para que sea exterminado y aniquilado para siempre.", "27": "Y el reino, el poder y la grandeza de los reinos que hay bajo todo el cielo serán entregados al pueblo de los santos del altísimo; su reino será un reino eterno y todos los imperios le servirán y estarán sujetos a él.", "28": "Aquí termina la relación. Yo, Daniel, quedé turbado por estos pensamientos y se me demudó el color del rostro. Pero lo guardé todo en mi corazón."}