{"1": "<pb/>El año tercero del reinado de Baltasar, yo, Daniel, tuve una segunda visión después de la precedente.", "2": "Cuando tenía la visión me encontraba en Susa, plaza fuerte de la provincia de Elán, a orillas del río Ulay.", "3": "Alcé los ojos, y vi un carnero que estaba delante del río: tenía dos cuernos, uno más alto que otro. El más alto había despuntado más tarde.", "4": "Vi que el carnero acometía contra el oeste, el norte y el sur; ningún animal podía resistirlo ni librarse de su poder; hacía todo lo que quería, y así se crecía.", "5": "Luego vi que un macho cabrío venía de occidente, recorriendo toda la superficie de la tierra sin tocar el suelo; el macho cabrío tenía un cuerno bien visible entre los ojos.", "6": "Se acercó al carnero de dos cuernos que yo había visto situado delante del río, y se abalanzó contra él con todo el furor de su fuerza.", "7": "Vi cómo alcanzó al carnero, cómo lo embistió, ebrio de cólera, y le quebró los dos cuernos, sin que el carnero tuviera fuerzas para hacerle frente; lo tumbó en tierra, lo pisoteó y no hubo quien librara al carnero vencido.", "8": "Luego el macho cabrío se hizo extraordinariamente poderoso; pero cuando estaba en la cúspide de su poder, su gran cuerno se partió y, en su lugar, despuntaron otros cuatro bien visibles, hacia los cuatro vientos del cielo.", "9": "De uno de ellos, el más pequeño, salió además otro cuerno, que creció enormemente en dirección del mediodía, del oriente y de la tierra santa.", "10": "Se elevó hasta las milicias del cielo, hizo caer a tierra muchas estrellas y las pisoteó con sus pies.", "11": "Llegó hasta el mismo príncipe de las milicias, suprimió su sacrificio cotidiano y derribó su santuario.", "12": "En lugar del sacrificio cotidiano puso la perversidad y tiró por tierra la verdad. Así logró actuar con éxito.", "13": "Oí entonces a un santo que hablaba y a otro santo que preguntaba al que estaba hablando: ¿Hasta cuándo durará lo que anuncia la visión: el sacrificio cotidiano, la perversidad desoladora, el santuario y las milicias pisoteados?", "14": "Le respondió: Hasta dos mil trescientas tardes y mañanas; después será restablecido el santuario.", "15": "Mientras yo, Daniel, contemplaba la visión y trataba de comprenderla, vi que se situó ante mí uno, en forma de hombre,", "16": "y oí una voz humana sobre el Ulay que gritaba: Gabriel, explícale a éste la visión.", "17": "Gabriel se llegó donde yo estaba. Cuando se acercó, quedé espantado y caí de bruces. Él me dijo: Hijo de hombre, entiende que la visión se refiere al tiempo del fin.", "18": "Al hablarme quedé sin sentido con el rostro en tierra, pero él me tocó y me hizo incorporarme.", "19": "Y dijo: \"Mira, voy a manifestarte lo que sucederá al final de la ira, pues esto se refiere al tiempo fijado para el fin.", "20": "El carnero con dos cuernos que has visto, representa al rey de los medos y de los persas.", "21": "El macho cabrío es el rey de los griegos, y el cuerno grande que tenía entre los ojos es el primer rey.", "22": "El que éste se rompiera y salieran otros cuatro en su lugar significa que de esta nación saldrán cuatro reinos, pero de menor potencia.", "23": "Al final de su dominio, cuando las perversidades hayan llegado al colmo, surgirá un rey desvergonzado y astuto,", "24": "el cual consolidará el poder, aunque no por su propio valor. Será causa de desastres, tendrá éxito en su empresa, exterminará a los fuertes y al pueblo de los santos.", "25": "Gracias a su astucia, la traición tendrá éxito en sus manos, su corazón se inflará de soberbia y de improviso destruirá a una gran multitud. Se alzará también contra el príncipe de los príncipes. Pero será destruido sin intervención humana.", "26": "La visión de las tardes y de las mañanas, de que se ha hablado, es verdadera. Pero tú manténla en secreto, pues se refiere a tiempos todavía lejanos.", "27": "Entonces yo, Daniel, me sentí sin fuerzas y estuve enfermo algunos días. Después me levanté y me seguí ocupando de los asuntos del rey. Pero continuaba asustado por la visión, que me resultaba incomprensible."}