{"1": "<pb/>Yo enviaré mi mensajero a reparar el camino delante de mí; pronto vendrá a su templo el Señor, a quien vosotros buscáis; el ángel de la alianza, por quien tanto suspiráis, ya está para llegar -dice el Señor todopoderoso-.", "2": "¿Quién podrá soportar el día de su venida? ¿Quién subsistirá cuando aparezca? Será como el fuego del fundidor y como la lejía de las lavanderas.", "3": "Se sentará para fundir y refinar la plata. Purificará a los hijos de Leví, los refinará como el oro y la plata, a fin de que puedan presentar al Señor una ofrenda conforme a justicia.", "4": "Entonces la ofrenda de Judá y de Jerusalén será agradable al Señor como en los tiempos antiguos, como en los años primeros.", "5": "Yo vendré a juzgaros; seré testigo acusador contra los hechiceros, contra los adúlteros y los perjuros, contra los que explotan al jornalero, a la viuda y al huérfano y violan el derecho del extranjero sin ningún temor de mí -dice el Señor todopoderoso-.", "6": "<pb/>Pues yo, el Señor, no cambio; y vosotros no dejáis de ser hijos de Jacob.", "7": "Desde los días de vuestros padres os habéis apartado de mis mandamientos y no los habéis observado. Volved a mí, y yo volveré a vosotros -dice el Señor todopoderoso- Pero vosotros decís: \"¿En qué tenemos que volver?\".", "8": "¿Puede un hombre engañar a Dios? Sí, vosotros me engañáis y andáis diciendo: \"¿En qué te hemos engañado?\". En los diezmos y en los tributos sagrados.", "9": "Ya estáis bajo la maldición, pues me engañáis vosotros, toda la nación entera.", "10": "Llevad íntegro el diezmo al tesoro para que haya alimento en mi casa; y ponedme así a prueba - dice el Señor todopoderoso-, a ver si no os abro las esclusas del cielo y derramo sobre vosotros las bendiciones sobreabundantemente.", "11": "Alejaré de vosotros la voraz langosta para que no os destruya los frutos del suelo y no sea estéril la viña en el campo -dice el Señor todopoderoso-.", "12": "Todas las gentes os felicitarán, porque seréis una tierra deliciosa -dice el Señor todopoderoso-.", "13": "<pb/>Vuestras palabras me parecen muy duras -dice el Señor-, pero vosotros decís: \"¿Qué hemos dicho contra ti?\".", "14": "Habéis dicho: \"Es inútil servir a Dios; ¿qué hemos ganado con guardar sus mandamientos o con andar en duelo ante el Señor todopoderoso?", "15": "Por eso llamamos felices a los orgullosos, que, aun haciendo el mal, progresan, provocan a Dios y quedan sin castigo\".", "16": "Así hablaban entre sí los que temen a Dios. Pero el Señor puso atención y escuchó, y se escribió ante él un libro en el que están registrados los que le temen y respetan su nombre.", "17": "Ellos constituirán -dice el Señor todopoderoso- mi propiedad en el día aquel que yo preparo; sí, los perdonaré como un hombre perdona a su hijo que le sirve.", "18": "Entonces vosotros volveréis a ver la diferencia que hay entre el justo y el injusto, entre quien sirve al Señor y quien no le sirve."}