{
  "1": "Ninibe, ri sachal wächaj petinak che u sachisaxic a wäch. ¡Chebacojo' chajinelab paquiwi' ri nimak tak tapia chachajij ri be! ¡Chaxima' ri ch'ich' re ch'o'j xe' a pam! ¡Chebamulij tak ri e a chuk'ab!",
  "2": "Rumal rech chi ri Ajawaxel cutzelej chi na jumul ri nimarisabal rib ri Jacob, ri nimarisabal rib ri Israel, jacha' ri u banom nabe aretak xtolobaxic xya' c'u canok jacha' juwi' uva ri man e c'o ta chi u k'ab.",
  "3": "E quiäk ri e qui quetecak ch'ich' ri e banal tak qui ch'o'j xukuje' e quiäk ri catz'iak ri e rajch'ojab. ¡Xak queyem chic jampa' quebanok ri ch'o'j! Ri e qui carwaj e je ta ne e re k'ak'; ri e qui quiej tak xak quebel chi ch'u'j.",
  "4": "Ri e qui carwaj quexiq'uinilob ruc' ronojel coyowal xo'l tak ri be, quebe jela', quebe jeri' che ri c'ayibal, e je ta ne k'ak' ri quenicowic, queboc'owic e jacha' ta ne ri caypa'.",
  "5": "Ri ajawinel quebusiq'uij ri e to'l tak rech, caquipak'ila' c'u ne tak quib aretak quexiq'uinic quebetakal ruc' ri nimalaj tapia chrij ri to'bal tak ib ri e suc'umatal chic.",
  "6": "Quejakataj tak ri e tz'apibal rech ri nima', cat'akitaj c'ut ri rachoch ri ajawinel.",
  "7": "Ri ajawinel ixok cac'am na bic pa jun ulew chic; achilatal cumal ri e pataninel tak rech, ri quejuyuwic e jacha' ta ne palomax quebok'ic caquit'ocola' ri uwo qui c'u'x.",
  "8": "Jacha' ri ja' ri tz'apitalic ri cätorotaj ulok, je tak quequibana' wa' ri aj Ninibe quebanimajic. “¡Chixtac'ala na! ¡Chixtzelej ulok!” quebuchix na ruc' rakoj chi'aj, man c'o ta c'u jun cäraj taj cätzelejic.",
  "9": "¡Cheläk'ax ri sak puak! ¡Cheläk'ax ri k'an puak! ¡Ri e u k'inomal ri Ninibe man c'o ta u q'uisic!",
  "10": "Sachisam u wäch, tz'inowirisam, tolobam canok, jewa' ri u c'ulmam ri Ninibe. Ri animaaj quelebelob che xe'n ib, quebirbit tak ri ch'ecaj, conojel man e c'o ta chic qui chuk'ab quesakmaqui c'ut.",
  "11": "¿Jas ta ri cäcanaj can chque ri e qui pec tak ri coj, che ri c'olbal quib ri alaj tak calc'ual ri coj? Chila' ri nimak tak coj xukuje' ri e alaj tak coj xquina' quib chi man c'o ta caquic'ulmaj; man c'o ta jachin ta jun ri chexibin taj.",
  "12": "Ri coj cuchap ri u ti', cuya' c'u re ri ati't coj xukuje' ri alaj tak ral, quebunojisaj tak c'ut ri e u pec che ri cutokij.",
  "13": "Ri Ajawaxel ri c'o ronojel u cuinem cujiquiba' u bixic: “Waral in c'o che u banic c'ax chawe quebenporoj tak ri e a carwaj re ch'o'j quebenbana' chque chquebux sib; quebencämisaj na ri e a c'ojolab; quinq'uis na tzij puwi' ri eläk'anic ri c'o pa ri awulew, man cätataj ta chi c'u ne ri u ch'abebal ri ya'l tzijol chawe.”"
}