{
  "1": "After the wall had been rebuilt and I had set the doors in place, the gatekeepers and the singers and the Levites were appointed.",
  "2": "I put in charge of Jerusalem my brother Hanani, along with Hananiah the commander of the citadel, because he was a man of integrity and feared God more than most men do.",
  "3": "I said to them, \"The gates of Jerusalem are not to be opened until the sun is hot. While the gatekeepers are still on duty, have them shut the doors and bar them. Also appoint residents of Jerusalem as guards, some at their posts and some near their own houses.\"",
  "4": "Now the city was large and spacious, but there were few people in it, and the houses had not yet been rebuilt.",
  "5": "So my God put it into my heart to assemble the nobles, the officials and the common people for registration by families. I found the genealogical record of those who had been the first to return. This is what I found written there:",
  "6": "These are the people of the province who came up from the captivity of the exiles whom Nebuchadnezzar king of Babylon had taken captive (they returned to Jerusalem and Judah, each to his own town,",
  "7": "in company with Zerubbabel, Jeshua, Nehemiah, Azariah, Raamiah, Nahamani, Mordecai, Bilshan, Mispereth, Bigvai, Nehum and Baanah): The list of the men of Israel:",
  "8": "the descendants of Parosh 2,172",
  "9": "of Shephatiah 372",
  "10": "of Arah 652",
  "11": "of Pahath-Moab (through the line of Jeshua and Joab) 2,818",
  "12": "of Elam 1,254",
  "13": "of Zattu 845",
  "14": "of Zaccai 760",
  "15": "of Binnui 648",
  "16": "of Bebai 628",
  "17": "of Azgad 2,322",
  "18": "of Adonikam 667",
  "19": "of Bigvai 2,067",
  "20": "of Adin 655",
  "21": "of Ater (through Hezekiah) 98",
  "22": "of Hashum 328",
  "23": "of Bezai 324",
  "24": "of Hariph 112",
  "25": "of Gibeon 95",
  "26": "the men of Bethlehem and Netophah 188",
  "27": "of Anathoth 128",
  "28": "of Beth Azmaveth 42",
  "29": "of Kiriath Jearim, Kephirah and Beeroth 743",
  "30": "of Ramah and Geba 621",
  "31": "of Micmash 122",
  "32": "of Bethel and Ai 123",
  "33": "of the other Nebo 52",
  "34": "of the other Elam 1,254",
  "35": "of Harim 320",
  "36": "of Jericho 345",
  "37": "of Lod, Hadid and Ono 721",
  "38": "of Senaah 3,930",
  "39": "The priests: the descendants of Jedaiah (through the family of Jeshua) 973",
  "40": "of Immer 1,052",
  "41": "of Pashhur 1,247",
  "42": "of Harim 1,017",
  "43": "The Levites: the descendants of Jeshua (through Kadmiel through the line of Hodaviah) 74",
  "44": "The singers: the descendants of Asaph 148",
  "45": "The gatekeepers: the descendants of Shallum, Ater, Talmon, Akkub, Hatita and Shobai 138",
  "46": "The temple servants: the descendants of Ziha, Hasupha, Tabbaoth,",
  "47": "Keros, Sia, Padon,",
  "48": "Lebana, Hagaba, Shalmai,",
  "49": "Hanan, Giddel, Gahar,",
  "50": "Reaiah, Rezin, Nekoda,",
  "51": "Gazzam, Uzza, Paseah,",
  "52": "Besai, Meunim, Nephussim,",
  "53": "Bakbuk, Hakupha, Harhur,",
  "54": "Bazluth, Mehida, Harsha,",
  "55": "Barkos, Sisera, Temah,",
  "56": "Neziah and Hatipha",
  "57": "The descendants of the servants of Solomon: the descendants of Sotai, Sophereth, Perida,",
  "58": "Jaala, Darkon, Giddel,",
  "59": "Shephatiah, Hattil, Pokereth-Hazzebaim and Amon",
  "60": "The temple servants and the descendants of the servants of Solomon 392",
  "61": "The following came up from the towns of Tel Melah, Tel Harsha, Kerub, Addon and Immer, but they could not show that their families were descended from Israel:",
  "62": "the descendants of Delaiah, Tobiah and Nekoda 642",
  "63": "And from among the priests: the descendants of Hobaiah, Hakkoz and Barzillai (a man who had married a daughter of Barzillai the Gileadite and was called by that name).",
  "64": "These searched for their family records, but they could not find them and so were excluded from the priesthood as unclean.",
  "65": "The governor, therefore, ordered them not to eat any of the most sacred food until there should be a priest ministering with the Urim and Thummim.",
  "66": "The whole company numbered 42,360,",
  "67": "besides their 7,337 menservants and maidservants; and they also had 245 men and women singers.",
  "68": "There were 736 horses, 245 mules,",
  "69": "435 camels and 6,720 donkeys.",
  "70": "Some of the heads of the families contributed to the work. The governor gave to the treasury 1,000 drachmas of gold, 50 bowls and 530 garments for priests.",
  "71": "Some of the heads of the families gave to the treasury for the work 20,000 drachmas of gold and 2,200 minas of silver.",
  "72": "The total given by the rest of the people was 20,000 drachmas of gold, 2,000 minas of silver and 67 garments for priests.",
  "73": "The priests, the Levites, the gatekeepers, the singers and the temple servants, along with certain of the people and the rest of the Israelites, settled in their own towns. When the seventh month came and the Israelites had settled in their towns,"
}