{"1": "<pb/>Adonai habló a Moisés, diciendo:", "2": "Manda a los israelitas que te traigan para el alumbrado aceite puro de oliva molida, para alimentar continuamente la llama.", "3": "Aarón lo preparará fuera del velo del Testimonio, en la Tienda del Encuentro para que arda de continuo ante Adonai desde la tarde hasta la mañana. Es decreto perpetuo para vuestros descendientes.", "4": "El colocará las lámparas sobre el candelabro puro que permanece ante Adonai.", "5": "<pb/>Tomarás flor de harina, y cocerás con ella doce tortas, dos décimas para cada una.", "6": "Las colocarás en dos filas, seis en cada fila, sobre la mesa pura en la presencia de Adonai.", "7": "Pondrás sobre cada fila incienso puro, que hará del pan un memorial, manjar abrasado para Adonai.", "8": "Se colocará en orden cada sábado en presencia continua ante Adonai de parte de los israelitas, como alianza perpetua.", "9": "Será de Aarón y de sus hijos, y lo comerán en lugar sagrado; porque lo considerarás como cosa sacratísima, de los manjares que se abrasan para Adonai. Decreto perpetuo.", "10": "<pb/>Había salido con los israelitas el hijo de una mujer israelita y de padre egipcio. Cuando el hijo de la israelita y un hombre de Israel riñeron en el campo,", "11": "el hijo de la israelita blasfemó y maldijo el Nombre, por lo que le llevaron ante Moisés. Su madre se llamaba Selomit, hija de Dibrí, de la tribu de Dan.", "12": "Lo retuvieron en custodia hasta decidir el caso por sentencia de Adonai.", "13": "Y entonces Adonai habló a Moisés y dijo:", "14": "Saca al blasfemo fuera del campamento; todos los que lo oyeron pongan las manos sobre su cabeza, y que lo lapide toda la comunidad.", "15": "Y hablarás así a los israelitas: Cualquier hombre que maldiga a su Di-s, cargará con su pecado.", "16": "Quien blasfeme el Nombre de Adonai, será muerto; toda la comunidad lo lapidará. Sea forastero o nativo, si blasfema el Nombre, morirá.", "17": "El que hiera mortalmente a cualquier otro hombre, morirá.", "18": "El que hiera de muerte a un animal indemnizará por él: vida por vida.", "19": "Si alguno causa una lesión a su prójimo, como él hizo así se le hará:", "20": "fractura por fractura, ojo por ojo, diente por diente; se le hará la misma lesión que él haya causado a otro.", "21": "El que mate un animal, indemnizará por él; mas el que mate a un hombre, morirá.", "22": "Del mismo modo juzgarás al forastero y al nativo; porque yo soy Adonai vuestro Di-s.", "23": "Habló entonces Moisés a los israelitas. Sacaron al blasfemo fuera del campamento y lo lapidaron. Los israelitas hicieron como Adonai había mandado a Moisés."}