{"1": "<pb/>Adonai habló a Moisés y a Aarón, diciéndoles:", "2": "Hablad a los israelitas y decidles: De entre todos los animales terrestres podréis comer estos:", "3": "cualquier animal de pezuña partida, hendida en mitades y que rumia, sí lo podréis comer.", "4": "Pero entre los que rumian o tienen pezuña hendida, no comeréis: camello, pues aunque rumia, no tiene partida la pezuña; será impuro para vosotros;", "5": "ni damán, porque rumia, pero no tiene partida la pezuña; será impuro para vosotros:", "6": "ni liebre porque rumia, pero no tiene la pezuña partida; será impura para vosotros;", "7": "ni cerdo, pues aunque tiene la pezuña partida, hendida en mitades, no rumia; será impuro para vosotros.", "8": "No comeréis su carne ni tocaréis sus cadáveres; serán impuros para vosotros.", "9": "De entre todos los animales que viven en las aguas, podréis comer éstos: cuantos tienen aletas y escamas sean de mar o río, los podréis comer.", "10": "Pero serán cosa abominable para vosotros todos los que carezcan de aletas y escamas, entre todos los que bullen en las aguas, en mares y ríos, y entre todos los demás animales que viven en el agua.", "11": "Serán abominables para vosotros: no comeréis su carne y tendréis sus cadáveres como abominables.", "12": "Tendréis por abominable todo cuanto en las aguas carece de aletas y escamas.", "13": "Las siguientes de entre las aves tendréis por inmundas, y no podrán comer por ser abominación: el águila, el quebrantahuesos, el águila marina,", "14": "el buitre, el halcón en todas sus especies,", "15": "toda clase de cuervos,", "16": "el avestruz, la lechuza, la gaviota, el gavilán en todas sus especies,", "17": "el búho, el somormujo, el ibis,", "18": "el cisne, el pelícano, el calamón,", "19": "la cigüeña, la garza en todas sus especies, la abubilla y el murciélago.", "20": "Será abominable para vosotros todo bicho alado que anda sobre cuatro patas.", "21": "Pero de todos los bichos alados que andan sobre cuatro patas, podréis comer aquellos que además de sus cuatro patas tienen zancas para saltar con ellas sobre el suelo.", "22": "De ellos podréis comer: la langosta en sus diversas especies y toda clase de solam, de jargol y de jagab.", "23": "Cualquier otro bicho alado de cuatro patas será para vosotros abominable.", "24": "Por estos animales podéis contraer impureza. El que toque su cadáver quedará impuro hasta la tarde.", "25": "El que levante alguno de sus cadáveres tendrá que lavar sus vestidos y quedará impuro hasta la tarde.", "26": "Asimismo todos los animales que tienen pezuña no partida en dos uñas y no rumian, serán impuros para vosotros. Todo aquel que los toque quedará impuro.", "27": "De entre los cuadrúpedos os serán impuros todos los que andan sobre las plantas de sus pies. El que toque sus cadáveres quedará impuro hasta la tarde.", "28": "El que levante el cadáver de uno de ellos tendrá que lavar sus vestidos, y quedará impuro hasta la tarde; son impuros para vosotros.", "29": "De entre los bichos pequeños que andan arrastrándose por el suelo serán impuros para vosotros: la comadreja, el ratón el lagarto en sus diversas especies,", "30": "el erizo, el cocodrilo, el camaleón, la salamandra y el topo.", "31": "Entre todos los bichos, éstos serán impuros para vosotros. Todo el que toque su cadáver quedará impuro hasta la tarde.", "32": "Quedará impuro cualquier objeto sobre el que caiga uno de sus cadáveres; ya sea un instrumento de madera, o un vestido, una piel, un saco o cualquier utensilio. Será metido en agua y quedará impuro.", "33": "Si cae uno de estos cadáveres en una vasija de barro, cuanto haya dentro de ella quedará impuro y romperéis la vasija.", "34": "Toda cosa comestible preparada con dicha agua será impura, y toda bebida que se beba en una de esas vasijas será impura.", "35": "Cualquier objeto sobre el que caiga alguno de esos cadáveres quedará impuro: el horno y el doble fogón serán derribados; son impuros y los tendréis por impuros.", "36": "(Solamente las fuentes y cisternas, donde se recogen las aguas, permanecerán puras), pero el que toque sus cadáveres quedará impuro.", "37": "De igual manera cuando caiga alguno de esos cadáveres sobre una semilla que va a sembrarse, quedará pura;", "38": "mas si cayese alguno de esos cadáveres sobre semilla mojada, la tendréis por impura.", "39": "Cuando muera uno de aquellos animales de los que podéis comer, el que toque su cadáver quedará impuro hasta la tarde.", "40": "El que coma carne de ese cadáver deberá lavar sus vestidos y quedará impuro hasta la tarde. Y el que levante ese cadáver habrá de lavar sus vestidos y quedará impuro hasta la tarde.", "41": "Todo bicho que anda arrastrándose sobre la tierra es cosa abominable; no se podrá comer.", "42": "No comeréis ningún animal de los que caminan sobre su vientre o sobre cuatro patas o sobre muchos pies, es decir, ningún bicho que se arrastra por el suelo, porque son abominación.", "43": "No os hagáis inmundos con ninguna clase de bicho que se arrastra, ni os hagáis impuros con ellos, para que no os contaminéis por su causa.", "44": "Porque yo soy Adonai, vuestro Di-s; santificaos y sed santos, pues yo soy santo. No os haréis impuros con ninguno de esos bichos que se arrastran por el suelo.", "45": "Pues yo soy Adonai, el que os he subido de la tierra de Egipto, para ser vuestro Di-s. Sed, pues, santos porque yo soy santo.", "46": "Esta es la ley acerca de los animales, de las aves, y de todos los seres vivientes que se mueven en el agua, y de todos los que andan arrastrándose sobre la tierra;", "47": "para que hagáis distinción entre lo impuro y lo puro, entre el animal que puede comerse y el que no puede comerse."}