{"1": "<pb/>Si alguien peca en uno de estos casos: Uno ha oído la fórmula conjuratoria, y es testigo, porque lo ha visto u oído, y no lo declara y se carga así con su iniquidad;", "2": "o bien, uno toca cualquier cosa impura, sea el cadáver de una fiera impura, o el de ganado impuro o el de un bicho impuro, y, aun sin darse cuenta, se hace así él mismo impuro y culpable;", "3": "o bien, uno toca cualquiera de las inmundicias humanas con que puede contaminarse, sin darse cuenta; y, saberlo, se hace culpable;", "4": "o bien, uno pronuncia con los labios sin darse cuenta un juramento favorable o desfavorable, en cualquiera de las cosas que el hombre suele jurar y, al saberlo, se hace culpable de ello;", "5": "el que es culpable en uno de estos casos confesará aquello en que ha pecado,", "6": "y como sacrificio de reparación por el pecado cometido, llevará a Adonai una hembra de ganado menor, oveja o cabra, como sacrificio por el pecado. Y el sacerdote hará por él expiación de su pecado.", "7": "Cuando sus recursos no alcancen para una res menor, presentará a Adonai, como sacrificio de reparación por su pecado, dos tórtolas o dos pichones, uno como sacrificio por el pecado y otro en holocausto.", "8": "Los llevará al sacerdote, quien ofrecerá primero el que se destina al sacrificio por el pecado. Con las uñas descervigará la cabeza junto a la nuca sin arrancarla.", "9": "Rociará con sangre de la víctima el lateral del altar, y el resto de la sangre será exprimida al pie del altar. Es un sacrificio por el pecado.", "10": "Con el segundo hará un holocausto, conforme a la norma. El sacerdote le hará así expiación por el pecado cometido y le será perdonado.", "11": "Si no le alcanza para dos tórtolas o dos pichones, presentará, como ofrenda suya por haber pecado, una décima de medida de flor de harina como sacrificio por el pecado. No añadirá aceite, ni echará sobre ella incienso, porque es sacrificio por el pecado.", "12": "La llevará al sacerdote; y el sacerdote, tomando de ella un puñado como memorial, lo quemará en el altar, junto con los manjares que se abrasan para Adonai. Es un sacrificio por el pecado.", "13": "El sacerdote hará expiación por él, a causa del pecado que cometió en cualquiera de aquellos casos, y se le perdonará. El sacerdote tendrá su parte como en la oblación.", "14": "<pb/>Habló Adonai a Moisés, diciendo:", "15": "Si alguien comete una prevaricación pecando por inadvertencia contra los derechos sagrados de Adonai, ofrecerá a Adonai, como sacrificio de reparación, un carnero del rebaño, sin defecto, valorado en siclos de plata, en siclos del Santuario, como sacrificio de reparación.", "16": "Resarcirá lo que defraudó pecando contra los derechos sagrados, y añadirá un quinto más, y se lo dará al sacerdote. El sacerdote hará por él la expiación con el carnero del sacrificio de reparación; y se le perdonará.", "17": "Si alguien peca sin darse cuenta, haciendo algo prohibido por los mandamientos de Adonai, se hace culpable y cargará con su iniquidad.", "18": "Llevará al sacerdote, como sacrificio de reparación, un carnero del rebaño, sin defecto, según su valoración; y el sacerdote hará expiación por él a causa del error que cometió sin darse cuenta, y se le perdonará.", "19": "Es un sacrificio de reparación, pues era ciertamente culpable ante Adonai."}