{"1": "<pb/>Esta es la ley del sacrificio de reparación: Es cosa sacratísima.", "2": "En el lugar donde inmolan el holocausto inmolarán la víctima de reparación, y su sangre se derramará sobre todos los lados del altar.", "3": "Se ofrecerá todo el sebo de la víctima: el rabo y el sebo que cubre las entrañas;", "4": "los dos riñones y el sebo adherido a ellos y a los lomos, y el resto que cubre el hígado; se quitará todo este sebo junto con los riñones.", "5": "El sacerdote lo quemará sobre el altar como manjar abrasado para Adonai. Es un sacrificio de reparación.", "6": "Podrán comerlo todos los varones de entre los sacerdotes; se comerá en lugar sagrado. Es cosa sacratísima.", "7": "El sacrificio por el pecado es como el sacrifico de reparación: tienen la misma ley. La víctima pertenece al sacerdote que hace la expiación con ella.", "8": "El sacerdote que ofrece el holocausto de una persona se quedará con la piel de la víctima que le han ofrecido.", "9": "También toda oblación cocida al horno y toda la preparada en cazuela o en sartén pertenece al sacerdote que la ofrece;", "10": "pero toda oblación amasada con aceite, o seca, se dará a todos los hijos de Aarón, en porciones iguales.", "11": "Esta es la ley del sacrificio de comunión que se ofrece a Adonai:", "12": "Si se ofrece en alabanza, se ofrecerán, juntamente con el sacrificio de alabanza, panes ázimos amasados con aceite, tortas ázimas untadas de aceite y tortas de flor de harina amasadas con aceite.", "13": "Se añadirá esta ofrenda a las tortas de pan fermentado y al sacrificio de comunión en alabanza.", "14": "Se reservará una pieza de cada clase como ofrenda reservada a Adonai y corresponderá al sacerdote que derrama la sangre del sacrificio de comunión.", "15": "La carne del sacrificio de comunión en alabanza se comerá el mismo día de su ofrecimiento, sin dejar nada de ella para la mañana siguiente.", "16": "Si se ofrece la víctima en cumplimiento de un voto, o como ofrenda voluntaria, se comerá el mismo día en que ha sido ofrecida, y lo que sobre deberá comerse al día siguiente.", "17": "Pero el tercer día será quemado lo que quede de la carne de la víctima.", "18": "Si se come la carne de un sacrificio de comunión al tercer día, no obtendrá favor el oferente del mismo; no se le tendrá en cuenta. Será abominación. Y quien coma de ella, cargará con su iniquidad.", "19": "No podrá comerse la carne que haya tocado cualquier cosa impura; será consumida por el fuego. Toda persona pura podrá comer la carne.", "20": "Pero quien, en estado de impureza, coma carne del sacrificio de comunión presentado a Adonai, ése será exterminado de su parentela.", "21": "Si alguien toca cualquier cosa inmunda, sea inmundicia de hombre, o de animal, o cualquier otra abominación impura y luego come de la carne del sacrificio de comunión ofrecido a Adonai, será exterminado de su parentela.", "22": "Habló Adonai a Moisés, diciendo:", "23": "Habla a los israelitas y diles: No comeréis sebo de buey, ni de cordero ni de cabra.", "24": "El sebo de animal muerto o destrozado podrá servir para cualquier uso, pero en modo alguno lo comeréis.", "25": "Porque todo aquel que coma sebo de animal del que suele ofrecerse manjar abrasado a Adonai, será exterminado de su parentela.", "26": "Tampoco comeréis sangre, ni de ave ni de animal, en ninguno de los lugares en que habitaréis.", "27": "Todo el que coma cualquier clase de sangre, ése será exterminado de su parentela.", "28": "Adonai habló a Moisés, diciendo:", "29": "Habla a los israelitas y diles: Quien ofrezca a Adonai un sacrificio de comunión, presente a Adonai una porción de su sacrificio.", "30": "Con sus propias manos llevará los manjares que se abrasarán para Adonai: él mismo presentará el sebo y el pecho; el pecho para mecerlo como ofrenda mecida ante Adonai.", "31": "El sacerdote quemará el sebo sobre el altar; el pecho será para Aarón y sus hijos.", "32": "Daréis también al sacerdote, como ofrenda reservada, la pierna derecha de vuestros sacrificios de comunión.", "33": "Esta pierna derecha pertenecerá a aquel de los hijos de Aarón que haya ofrecido la sangre y el sebo de los sacrificios de comunión.", "34": "Pues yo sustraigo a los israelitas, de sus sacrificios de comunión, el pecho mecido y la pierna reservada para dárselos al sacerdote Aarón y a sus hijos, por decreto perpetuo entre los israelitas.", "35": "Esta es la porción de Aarón y la porción de sus hijos, en los manjares que se abrasan en honor de Adonai, desde el día en que los presentó para ejercer el sacerdocio de Adonai.", "36": "Esto mandó Adonai que los israelitas les dieran el día en que los ungió, como decreto perpetuo de generación en generación.", "37": "Esta es la ley del holocausto, de la oblación, del sacrificio por el pecado, del sacrificio de reparación, del sacrificio de investidura y del sacrificio de comunión,", "38": "que Adonai prescribió a Moisés en el monte Sinaí, el día en que mandó a los israelitas que presentaran sus ofrendas a Adonai en el desierto del Sinaí."}