{"1": "<pb/>YHizo juntar Moyſen toda la compaña de los hijos de Iſrael, y dixoles, Eﬅas ſon las coſas, que Iehoua ha mãdado que hagays,", "2": "Seys dias ſe hará obra, mas el dia ſeptimo os ſera Sano, Sabbado de repoſo à Iehoua, qualquiera que hiziere en el obra, morirá.", "3": "No encendereys fuego en todas vueﬅras moradas en el dia del Sabbado.", "4": "<pb/>Y habló Moyſen à toda la compaña de los hijos de Iſrael, diziendo, Eﬅo es loque Iehoua ha mandado diziendo,", "5": "Tomad de entre voſotros oﬀrenda para Iehoua: todo liberal de ſu coraçon la traerá à Iehoua: oro, plata, y metal,", "6": "Y cardeno, y purpura, y carmeſi, y lino ﬁno, y pelos de cabras,", "7": "Y cueros roxos de carneros, y cueros de texones, y madera de cedro,", "8": "Y azeyte para la luminaria, y eſpecias aromaticas para el olio de la vncion, y para el perfume aromatico,", "9": "Y piedras de Onyx, y las piedras de los engaﬅes para el Ephod y para el Peoral.", "10": "<pb/>Y todo ſabio de coraçon, que aurá entre voſotros, vendrán y harán todas las coſas que há mandado Iehoua.", "11": "El Tabernaculo, ſu tienda, y ſu cobertura, y ſus ſortijas, y ſus tablas, ſus barras, ſus colunas, y ſus baſas,", "12": "El arca y ſus barras, la cubierta, y el velo de la tienda,", "13": "La meſa y ſus barras, y todos ſus vaſos, y el pan de la propoſicion,", "14": "Y el candelero de la luminaria, y ſus vaſos, y ſus candilejas, y el azeyte de la luminaria,", "15": "Y el altar del perfume y ſus barras, y el olio de la vnciõ, y el perfume aromatico, y el pauellõ de la puerta, para la entrada del Tabernaculo.", "16": "El altar del holocauﬅo, y ſu criua de metal, y ſus barras, y todos ſus vaſos, y la fuente, y ſu baſa.", "17": "Las cortinas del patio, ſus colunas, y ſus baſas, y el pauellon de la puerta del patio.", "18": "Las eﬅacas del Tabernaculo, y las eﬅacas del patio, y ſus cuerdas.", "19": "Las veﬅiduras del Seruicio para miniﬅrar en el Sanuario, es à ſaber, las ſanas veﬅiduras de Aaron el Sacerdote, y las veﬅiduras de ſus hijos para ſeruir enel ſacerdocio.", "20": "<pb/>Y ſalió toda la congregacion de los hijos de Iſrael de delante de Moyſen.", "21": "Y vino todo varon aquien ſu coraçon leuantó, y todo aquel aquien ſu eſpiritu le dió voluntad, y truxeron oﬀrenda à Iehoua para la obra del Tabernaculo del Teﬅimonio, y para toda ſu obra, y para las ſanas veﬅiduras.", "22": "Y vinieron anſi hombres como mugeres, todo voluntario de coraçon, y truxerõ axorcas, y çarçillos, y anillos, y braçaletes, y toda joya de oro, y qualquiera oﬀrecia oﬀrenda de oro à Iehoua.", "23": "Todo hombre que ſe hallaua con cardeno, o purpura, o carmeſi, o lino ſino, o pelos de cabras, o cueros roxos de carneros, o cueros de texones, lo traya.", "24": "Qualquiera que oﬀrecia oﬀrenda de plata, o de metal, traya la oﬀrenda à Iehoua: y todo hõbre que ſe hallaua con madera de cedro, la traya para toda la obra del ſeruicio.", "25": "Item, todas las mugeres ſabias de coraçon hilauan de ſus manos, y trayan lo que auian hilado, cardeno, o purpura, o carmeſi, o lino ſino.", "26": "Y todas las mugeres, cuyo coraçon las leuantó en ſabiduria, hilaron pelos de cabras.", "27": "Y los principes truxeron las piedras de Onyx, y las piedras de los engaﬅes para el Ephod y el Peoral.", "28": "Y la eſpecia aromatica, y azeyte para la luminaria, y para el olio de la vncion, y para el perfume aromatico.", "29": "Todo hombre y muger que tuuieron coraçon voluntario para traer para toda la obra que Iehoua auia mãdado por Moyſen que hizießen, truxeron los hijos de Iſrael oﬀrenda voluntaria à Iehoua.", "30": "<pb/>Y dixo Moyſen à los hijos de Iſrael, Mirad, Iehoua ha nombrado à Beſeleel, hijo de Vri, hijo de Hur, del Tribu de Iuda,", "31": "Y lo há henchido de Eſpiritu de Dios, en ſabiduria, en intelligencia y en ſciencia, y en todo artiﬁcio,", "32": "Para inuentar inuenciones para obrar en oro, y en plata, y en metal,", "33": "Y en obra de pedreria para engaﬅar, y en obra de madera, para obrar en toda inuencion artiﬁcial:", "34": "Y ha pueﬅo en ſu coraçon paraq̃ pueda enſeñar, el y Ooliab hijo de Achiſamech del Tribu de Dan.", "35": "Y los há henchido de ſabiduria de coraçon paraque hagan toda obra de artiﬁcio, y de inuencion, y de recamado, en cardeno, y en purpura, y en carmeſi, y en lino ﬁno, y en telar, paraque hagan toda obra, y inuenten toda inuencion."}