{"1": "<pb/>Haras tambien vn altar de madera de cedro de cinco cobdos de longura, y de otros cinco cobdos de an chura: ſera quadrado el altar, y ſu altura de tres cobdos.", "2": "Y haras ſus cuernos à ſus quatro eſquinas: ſus cuernos ſeran de lo miſmo, y cubrirlohas de metal.", "3": "Haras tambien ſus calderones para limpiar ſu ceniza, y ſus muelles, y ſus bacines, y ſus garﬁos, y ſus palas, todos ſus vaſos haras de metal.", "4": "Hazerlehas tambien vna criua de metal de hechura de red, y haras ſobre la red quatro ſortijas de metal à ſus quatro eſquinas.", "5": "Y ponerlahas dentro del cerco del altar abaxo, y llegara aquella red haﬅa el me dio del altar.", "6": "Y haras barras para el altar, barras de madera de cedro, las quales cubriras de metal.", "7": "Y ſus barras ſe meterán por las ſortijas, y eﬅarán aquellas barras à ambos lados del altar, quando ouiere de ſer lleuado.", "8": "Hueco de tablas lo harás, de la manera que te fué moﬅrado enel Monte, anſi lo harán.", "9": "<pb/>Anſi miſmo harás el patio del Tabernaculo àl lado del Mediodia, àl Auﬅro: el patio tendrá las cortinas de lino torcido, de cien cobdos de longura cada vn lado.", "10": "Sus colunas ſerán veynte, y ſus baſas veynte de metal, los capiteles de las colunas y ſus molduras de plata.", "11": "Y de la miſma manera àl lado del Aquilon en la longura aurá cortinas de cien cobdos en longura, y ſus colunas veynte, con ſus veynte baſas de metal: los capiteles de las colunas y ſus molduras de plata.", "12": "Y la anchura del patio àl lado del Occidente tendrá cortinas de cincuenta cobdos, y ſus colunas ſerán diez con ſus diez baſas.", "13": "Y en la anchura del patio àl lado del leuante, àl Oriente aurá cincuenta cobdos.", "14": "Y las cortinas del vn lado ſerán de quinze cobdos, ſus colunas tres, con ſus tres baſas.", "15": "Al otro lado, quinze cortinas, ſus colunas tres, con ſus tres baſas.", "16": "Y à la puerta del patio aurá vn pauellon de veynte cobdos, de cardeno, y purpura, y carmeſi, y lino torcido de obra de bordador: ſus colunas ſerán quatro con ſus quatro baſas.", "17": "Todas las colunas del patio enderredor ſerán ceñidas de plata: mas ſus capiteles ſerán de plata, y ſus baſas de metal.", "18": "La longura del patio ſerá de cien cobdos, y la anchura cincuẽta con cincuenta, y la altura de cinco cobdos de lino torcido, y ſus baſas de metal.", "19": "Todos los vaſos del Tabernaculo en todo ſu ſeruicio, y todas ſus eﬅacas, y todas las eﬅacas del patio ſerán de metal.", "20": "<pb/>Y tu mandarás à los hijos de Iſrael, que te tomẽ azeyte de oliuas, claro, molido, para la luminaria para hazer arder continamente las lamparas,", "21": "En el Tabernaculo del Teﬅimonio del velo à fuera, que eﬅará delante del Teﬅimonio: las quales pondrá en orden Aaron y ſus hijos deſde la tarde haﬅa la mañana delante de Iehoua por eﬅatuto perpetuo por ſus generaciones de los hijos de Iſrael."}