{"1": "<pb/>YIehoua habló à Moyſen: diziendo:", "2": "Saniﬁcame todo primogenito, la abertura de toda matriz en los hijos de Iſrael anſi delos hombres como de las beﬅias, por que mio es.", "3": "Y Moyſen dixo àl pueblo: Tened memoria de aqueﬅe dia, enelqual aueys ſalido de Egypto, de la caſa de ſeruidumbre, Como Iehoua os ha ſacado de aqui cõ mano fuerte por tanto no comereys leudado.", "4": "Voſotros ſalis oy enel mes de Abib.", "5": "Y quando Iehoua te ouiere metido enla tierra del Chananeo, y del Hetheo: y del Amorrheo: y del Heueo, y del Iebuſeo, la qual juró à tus padres, que te daria, tierra que corre leche y miel, harás eﬅe ſeruicio en aqueﬅe mes:", "6": "Siete dias comeras por leudar, y el Septimo dia ſerá ſieﬅa á Iehoua.", "7": "Por los ſiete dias ſe comerán los panes ſin leuadura, y no ſera viﬅo enti ni leudado ni leuadura en todo tu termino.", "8": "Y contarás en aquel dia à tu hijo dizien do: Por eﬅo que Iehoua hizo cõmigo quando me ſacó de Egypto.", "9": "Y ſerte ha como vna ſeñal ſobre tu mano, y como vn memorial delante de tus ojos, paraque la Ley de Iehoua eﬅé en tu boca, por quanto con mano fuerte te ſacó Iehoua de Egypto.", "10": "Por tanto tu guardarás eﬅe rito en ſu tiempo de año en año.", "11": "Y quando Iehoua te ouiere metido en la tierra del Chananeo, como te ha jurado à ti y à tus padres, y quando te la ouiere dado,", "12": "Haras paßar à Iehoua todo loque abriere la matriz: Y todo primogenito que abriere la matriz de tus animales, los machos ſerán de Iehoua.", "13": "Mas todo primogenito de aſno redimirás con cordero: y ſi no lo redimieres, cortar le has la cabeça: anſi miſmo redemiras todo humano primogenito de tus hijos.", "14": "Y quando mañana te preguntare tu hijo diziendo: Que es eﬅo? Dezirle has: Iehoua nos ſacó con mano fuerte de Egypto, de caſa de ſeruidumbre.", "15": "Y endureciendoſe Pharaon para no dexar nos yr, Iehoua mató en la tierra de Egypto à todo primogenito deſde el primogenito humano haﬅa el primogenito de la beﬅia: y por eﬅa cauſa yo ſacriﬁco à Iehoua todo primogenito macho, y redimo todo primogenito de mis hijos.", "16": "Ser te ha pues como vna ſeñal ſobre tu mano, y por vn memorial delante de tus ojos, Que Iehoua nos ſacó de Egypto con mano fuerte.", "17": "<pb/>Y como Pharaon dexó yr àl pueblo, Dios no los lleuó por el camino dela tierra de los Philiﬅheos, que eﬅaua cerca, porque dixo Dios: Que poruentura no ſe arrepienta el pueblo quando vieren la guerra, y ſe bueluan à Egypto.", "18": "Mas hizo Dios al pueblo que rodeaße por el camino del deſierto del mar Bermejo: y ſubieron los hijos de Iſrael dela tierra de Egypto armados.", "19": "Tomó tambien con ſigo Moyſen los hueßos de Ioſeph, el qual auiá juramentado à los hijos de Iſrael, diziendo: Viſitando os viſitará Dios, y hareys ſubir mis hueßos de aqui con voſotros.", "20": "Y partidos de Socoth aßentaron campo en Ethan à la entrada del deſierto.", "21": "Y Iehoua yua delante deellos de dia en vna coluna de nuue, para guiarlos por el camino: y de noche en vna coluna de fuego para alumbrarles, para q̃ anduuießen de dia y de noche.", "22": "Nunca ſe partió de delante del pueblo la coluna de nuue de dia, ni de noche la coluna de fuego."}