{"1": "<pb/>YIehoua habló à Moyſen diziendo,", "2": "En el dia del mes Primero, el primero del mes harás leuantar el Tabernaculo, el Tabernaculo del Teﬅimonio.", "3": "Y pondrás enel el arca del Teﬅimonio, y cubrirlahás con el velo.", "4": "Y meterás la meſa y ponerlahás en orden: y meterás el candelero, y encenderás ſus lamparas.", "5": "Y pondrás el a ltar de oro para el perfume delante del arca del Teﬅimonio: y pondrás el pauellon de la puerta del Tabernaculo.", "6": "Deſpues pondrás el altar del holocauﬅo delante de la puerta del Tabernaculo, del Tabernaculo del Teﬅimonio.", "7": "Luego pondrás la fuente entre el Tabernaculo del Teﬅimonio y el altar: y pon drás agua en ella.", "8": "Finalmente pondrás el patio enderredor, y el pauellon de la puerta del patio.", "9": "Y tomarás el olio de la vncion, y vngirás el Tabernaculo, y todo loque eﬅara en el, y ſaniﬁcarlohás con todos ſus vaſos, y ſerá ſano.", "10": "Vngirás tambien el altár del holocauﬅo, y todos ſus vaſos: y ſaniﬁcarás el altar, y ſerá el altar ſanidad de ſanidades.", "11": "Anſi miſmo vngirás la fuente y ſu baſa, y ſaniﬁcarlahás.", "12": "Y harás llegar à Aaron y à ſus hijos à la puerta del Tabernaculo del Teﬅimonio, y lauarloſhas con agua.", "13": "Y harás veﬅir à Aaron los ſanos veﬅimentos, y vngirlohás, y conſagrarlohás, paraque ſea mi Sacerdote.", "14": "Deſpues harás llegar ſus hijos, y veﬅirleſhás las tunicas.", "15": "Y vngirloſhas como vngiﬅe à ſu padre, y ſeran mis ſacerdotes: y ſerá, que ſu vncion les ſerá por ſacerdotio perpetuo por ſus generaciones.", "16": "Y hizo Moyſen conſorme à todo loque Iehoua le mandó: anſi lo hizo.", "17": "Anſi en el mes Primero, en el ſegundo año àl primero del mes el Tabernaculo fué leuantado.", "18": "Y hizo Moyſen leuantar el Tabernaculo, y puſo ſus baſas, y puſo ſus tablas, y puſo ſus barras, y hizo alçar ſus colunas.", "19": "Y tendió la tienda ſobre el Tabernaculo, y puſo el cobertor ſobre el Tabernaculo encima, como Iehoua auia mandado à Moyſen.", "20": "Y tomó, y puſo el Teﬅimonio en el arca, y puſo las barras ſobre el arca: y la cubierta ſobre el arca encima.", "21": "Y metió el arca enel Tabernaculo: y puſo el velo de la tienda, y cubrió el arca del Teﬅimonio, como Iehoua auia mandado à Moyſen.", "22": "Y puſo la meſa en el Tabernaculo del Teﬅimonio àl lado del Aquilon del Taber naculo fuera del velo.", "23": "Y ſobre ella puſo por orden los panes delante de Iehoua, como Iehoua auia mandado à Moyſen.", "24": "Y puſo el candelero en el Tabernaculo del Teﬅimonio en frẽte, àl lado del Me diodia del Tabernaculo.", "25": "Y encendió las lamparas delante de Iehoua, como Iehoua auia mandado à Moy ſen.", "26": "Puſo tambien el altar de oro en el Tabernaculo del Teﬅimonio, deláte del velo.", "27": "Y encẽdió ſobre el el perfume aromatico, como Iehoua auia mandado à Moyſen.", "28": "Puſo anſi miſmo el pauellon de la puerta del Tabernaculo.", "29": "Y puſo el altar del holocauﬅo à la puerta del Tabernaculo, del Tabernaculo del Teﬅimonio: y oﬀreció ſobre el holocauﬅo y Preſente, como Iehoua auia mandado à Moyſen.", "30": "Y puſo la fuente entre el Tabernaculo del Teﬅimonio y el altar: y puſo en ella agua para lauar.", "31": "Y lauáuan en ella Moyſen, y Aaron, y ſus hijos ſus manos y ſus pies.", "32": "Quando entrauan en el Tabernaculo del Teﬅimonio: y quando ſe llegauan àl altar ſe lauauan, como Iehoua auia mandado à Moyſen.", "33": "Finalmente leuantó el patio en derredor del Tabernaculo y del altar, y puſo el pauellon de la puerta del patio: y anſi acabó Moyſen la obra.", "34": "<pb/>Entonces vna nuue cubrió el Tabernaculo del Teﬅimonio, y la gloria de Iehoua hinchió el Tabernaculo.", "35": "Y no podia Moyſen entrar en el Tabernaculo del Teﬅimonio, porque la nuue eﬅaua ſobreel, y la gloria de Iehoua lo tenia lleno.", "36": "Y quando la nuue ſe alçaua del Tabernaculo, los hijos de Iſrael ſe mouian en todas ſus partidas.", "37": "Y ſi la nuue noſe alçaua, no ſe partian, haﬅa el dia que ella ſe alçaua.", "38": "Porque la nuue de Iehoua eﬅaua de dia ſobre el Tabernaculo, y el fuego eﬅaua de noche en el, en ojos de toda la caſa de Iſrael en todas ſus partidas."}