{"1": "<pb/>YToda la compaña de los hijos de Iſrael partió del deſierto de Sin por ſus jornadas àl mandamiento de Iehoua, y aßentaron el campo en Raphidim, y no auia agua paraque el pueblo beuieße.", "2": "Y riñó el pueblo con Moyſen, y dixeron, Dadnos agua, que beuamos. Y Moyſen les dixo: Porque reñis cõmigo? Porque tentays a Iehoua?", "3": "Anſi que el pueblo vuo alli ſed de agua, y murmuró cõtra Moyſen, y dixo: Porque nos heziﬅe ſubir de Egypto, para matarnos de ſed à noſotros y à nueﬅros hijos, y à nueﬅros ganados?", "4": "Entonces Moyſen clamó à Iehoua diziendo: Que haré con eﬅe pueblo? Deaqui à vn poco me àpedrearán.", "5": "Y Iehoua dixo à Moyſen: Paßa delante del pueblo, y toma contigo de los Ancianos de Iſrael, y toma tambien en tu mano tu vara, conque heriﬅe el Rio, y vé:", "6": "Heaqui que yo eﬅoy delante de ti alli ſobre la peña en Horeb, y herirás la peña, y ſaldrán de ella aguas, y beuerá el pueblo. Y Moyſen lo hizo anſi en preſencia de los Ancianos de Iſrael.", "7": "Y llamó el nombre de aquel lugar Maßah y Meribah, por la renzilla de los hijos de Iſrael, y porque tentaron à Iehoua diziendo, Si eﬅá Iehoua entre noſotros, o no?", "8": "<pb/>Y vino Amalec, y peleó con Iſrael en Raphidim.", "9": "Y dixo Moyſen à Ioſue, Eſcoge nos varones, y ſal, pelea con Amalec: mañana yo eﬅaré ſobre la cumbre del collado, y la vara de Dios en mi mano.", "10": "Y hizo Ioſue como le dixo Moyſen peleando con Amalec, y Moyſen, y Aaron, y Hur ſubieron à la cumbre del collado.", "11": "Y era, que como alçaba Moyſen ſu mano, Iſrael preualecia: mas como el abaxaua ſu mano, preualecia Amalec.", "12": "Y las manos de Moyſen eran peſadas, y tomaron vna piedra, y puſieronla debaxo deel, y el ſe ſentó ſobre ella, y Aaron y Hur ſuﬅentauan ſus manos, el vno de vna parte y el otro de otra, y vuo en ſus manos ﬁrmeza haﬅa que ſe puſo el Sol.", "13": "Y Ioſue deſhizo à Amalec y à ſu pueblo à ﬁlo de eſpada.", "14": "Y Iehoua dixo à Moyſen, Eſcriue eﬅo por memoria en ellibro, y di à Ioſue que del todo tengo de raér la memoria de Amalec de debaxo del cielo.", "15": "Y Moyſen ediﬁcó altar, y llamó ſu nõbre Iehoua- nifſi:", "16": "Y dixo, Que la mano ſobre el throno de Iehoua, que Iehoua tendrá guerra con Amalec de generacion en generacion."}