{"1": "<pb/>YIehoua dixo à Moyſen, Aliſate dos tablas de piedra como las primeras, y yo eſcriuiré ſobre aquellas tablas las palabras que eﬅauan ſobre las tablas primeras que quebraﬅe.", "2": "Apercibete pues para mañana, y ſube por la mañana en el Mõte de Sinai, y eﬅa me alli ſobre la cumbre del Monte.", "3": "Y no ſuba hombre contigo, ni parezca alguno en todo el Monte: ni oueja ni buey pazcan delante del Monte.", "4": "Y el alisó dos tablas de piedra como las primeras, y leuantoſe por la mañana, y ſubió àl Monte de Sinai, como Iehoua le mandó, y tomó en ſu mano las dos tablas de piedra.", "5": "Y Iehoua decendió en vna nuue, y eﬅuuo alli con el, y llamó por el Nombre de Iehoua.", "6": "Y paßando Iehoua por delãte de el clamó, Iehoua, Iehoua, Fuerte, Miſericordioſo, y Piadoſo, Luengo de iras, y Grande en miſericordia y verdad,", "7": "Que guarda la miſericordia en millares, Que ſuelta la iniquidad, la rebellion, y el peccado: y que absoluiendo no absoluerá: Que viſita la iniquidad de los padres ſobre los hijos, y ſobre los hijos de los hijos, ſobre los terceros y ſobre los quartos.", "8": "Entonces Moyſen apreßurandoſe abaxó la cabeça en tierra y humilloſe,", "9": "Y dixo, Si aora he hallado gracia en tus ojos, Señor, vaya aora el Señor en medio de noſotros, porque eﬅe es pueblo de dura ceruiz, y perdona nueﬅra iniquidad, y nueﬅro peccado, y poßee nos.", "10": "Y el dixo, Heaqui, Yo hago Concierto delante de todo tu pueblo: haré marauillas, que no han ſido hechas en toda la tierra, ni en todas las gentes, y verá todo el pueblo, en medio del qual tu eﬅás, la obra de Iehoua: porque ha deſer coſa terrible, la que yo hago contigo.", "11": "<pb/>Guardate de lo que yo te mando oy: heaqui que yo echo de delante de tu preſencia àl Amorrheo, y àl Chananeo, y àl Hetheo, y àl Pherezeo, y àl Heueo, y àl Iebuſeo.", "12": "Guardate que no hagas aliança con los moradores de la tierra dõde hás de entrár, porque no ſean por trompeçadero en medio de ti.", "13": "Mas derribareys ſus altares, y quebrareys ſus ymagines, y talareys ſus boſques.", "14": "Porque no te ynclinarás à dios ageno, que Iehoua, cuyo nombre es Zeloſo, Dios Zeloſo es.", "15": "Por tanto no harás aliança con los moradores de aquella tierra; porque ellos fornicarán enpos de ſus dioſes, y ſacriﬁcarán à ſus dioſes, y llamartehán y comerás de ſus ſacriﬁcios.", "16": "O tomando de ſus hijas para tus hijos, y fornicando ſus hijas enpos de ſus dioſes, harán tambiẽ fornicar tus hijos enpos de los dioſes de ellas.", "17": "No harás dioſes de fundicion parati.", "18": "<pb/>La ﬁeﬅa delos cenzeños guardarás: ſiete dias comerás por leudar, como te hé mandado, enel tiempo del mes de Abib, porque enel mes de Abib ſaliﬅe de Egypto.", "19": "Toda abertura de matriz miaes, y todo tu ganado ſerá contado el primogenito de la vaca, y dela oueja.", "20": "Empero el primogenito del aſno redimirás con cordero: y ſino lo redimieres, cortarlehás la cabeça. Todo primogenito de tus hijos redimirás, y no ſerán viﬅos vazios delante de mi.", "21": "Seys dias obrarás, mas enel ſeptimodia ceßarás: enel arada y en la ſiega ceßarás.", "22": "Y la ſieﬅa de las ſemanas te harás à los principios de la ſiega del trigo: y la ſieﬅa de la coſecha à la buelta del año.", "23": "Tres vezes enel año ſerá viﬅo todo varon tuyo delante del Señoreador Iehoua, Dios de Iſrael.", "24": "Porque yo echaré las gentes de delante tu faz, y enſancharé tu termino: y ninguno cobdiciará tu tierra, quando tu ſubieres para ſer viﬅo delãte de Iehoua tu Dios tres vezes en el año.", "25": "No ſacriﬁcarás ſobre leudo la ſangre de mi ſacriﬁcio: ni quedará de la noche para la mañana el ſacriﬁcio de la ſieﬅa de la Paſcua.", "26": "El principio de los primeros frutos de tu tierra meterás en la Caſa de Iehoua tu Dios. No cozerás el cabrito en la leche de ſu madre.", "27": "<pb/>Y Iehoua dixo à Moyſen, Eſcriuete eﬅas palabras, porque conforme à eﬅas palabras he hecho el Aliança contigo, y cõ Iſrael.", "28": "Y el eﬅuuo alli con Iehoua quarenta dias, y quarenta noches: no comio pan, ni beuió agua: y éscriuió en tablas las palabras del Aliança, las diez palabras.", "29": "Y aconteció, que decendiendo Moyſen del Monte de Sinai con las dos tablas del Teﬅimonio en ſu mano, como decendió del Monte, el no ſabia que la tez de ſu roﬅro reſplandecia, deſpues que vuo hablado conel.", "30": "Y miró Aaron y todos los hijos de Iſrael à Moyſen, y heaqui q̃ la tez de ſu roﬅro era reſplandeciente, y ouieron miedo de llegarſe à el.", "31": "Y llamolos Moyſen, y tornarõ à el Aaron y todos los principes de la congregacion: y Moyſen les habló.", "32": "Y deſpues ſe llegaron todos los hijos de Iſrael, à los quales mandó todas las coſas que Iehoua le auia dicho enel Monte de Sinaí.", "33": "Y quando vuo acabado Moyſen de hablar con ellos, puſo vn velo ſobre ſu roﬅro.", "34": "Y quando venia Moyſen delante de Iehoua para hablar con el, quitaua el velo, haﬅa que ſalia: y ſahdo hablaua con los hijos de Iſrael, lo que le era mandado.", "35": "Y vian los hijos de Iſrael el roﬅro de Moyſen que la tez de ſu roﬅro era reſplandeciente, y boluia Moyſen à poner el velo ſobre ſu roﬅro, haﬅaque entraua à hablar con el."}