{"1": "<pb/>Sucedió que después de estas cosas se le informó a José: “He aquí, tu padre está enfermo”. Entonces él tomó consigo a sus dos hijos, Manasés y Efraín.", "2": "Y se lo comunicaron a Jacob diciendo: <pb/>— He aquí que tu hijo José ha venido a ti. <pb/>Entonces Israel se esforzó y se sentó sobre la cama.", "3": "Y Jacob dijo a José: <pb/>— El Dios Todopoderoso se me apareció en Luz, en la tierra de Canaán y me bendijo", "4": "diciéndome: “He aquí, yo te haré fecundo y te multiplicaré, y haré que llegues a ser una multitud de naciones. Yo daré esta tierra como posesión perpetua a tu descendencia después de ti”.", "5": "Y ahora, tus dos hijos, Efraín y Manasés, que te nacieron en la tierra de Egipto antes de que yo viniera a ti en la tierra de Egipto, serán míos; como Rubén y Simeón serán míos.", "6": "Pero tus descendientes que engendres después de ellos serán tuyos, y en sus heredades serán llamados según el nombre de sus hermanos.", "7": "Porque cuando yo venía de Padan-aram, se me murió Raquel en la tierra de Canaán, en el camino, a corta distancia de Efrata; y allí la sepulté en el camino de Efrata, es decir, de Belén.", "8": "<pb/>Entonces Israel vio a los hijos de José y preguntó: <pb/>— ¿Quiénes son estos?", "9": "<pb/>José respondió a su padre: <pb/>— Son mis hijos, que Dios me ha dado aquí. <pb/>Y él dijo: <pb/>— Por favor, acércamelos para que los bendiga.", "10": "<pb/>Los ojos de Israel estaban tan debilitados por la vejez que no podía ver. Hizo, pues, que ellos se acercaran a él; y él los besó y los abrazó.", "11": "Y dijo Israel a José: <pb/>— Yo no esperaba ver tu cara, ¡y he aquí que Dios me ha hecho ver también a tus hijos!", "12": "<pb/>Entonces José los apartó de entre sus rodillas, y se postró con su rostro a tierra.", "13": "Luego tomó José a ambos: a Efraín a su derecha (a la izquierda de Israel), y a Manasés a su izquierda (a la derecha de Israel); y los acercó a él.", "14": "Luego Israel extendió su mano derecha y la puso sobre la cabeza de Efraín, que era el menor, y su izquierda la puso sobre la cabeza de Manasés, cruzando sus manos a propósito, a pesar de que el primogénito era Manasés.", "15": "Y bendijo a José diciendo: <pb/><t>— El Dios en cuya presencia <pb/>anduvieron mis padres Abraham e Isaac, <pb/>el Dios que me pastorea <pb/>desde que nací hasta el día de hoy, </t>", "16": "<pb/><t>el Ángel que me redime de todo mal, <pb/>bendiga a estos jóvenes. <pb/>Sean ellos llamados por mi nombre <pb/>y por los nombres de mis padres <pb/>Abraham e Isaac, <pb/>y multiplíquense abundantemente <pb/>en medio de la tierra. </t>", "17": "<pb/>Al ver José que su padre ponía su mano derecha sobre la cabeza de Efraín, le pareció mal, y tomó la mano de su padre para pasarla de la cabeza de Efraín a la cabeza de Manasés.", "18": "José dijo a su padre: <pb/>— Así no, padre mío, porque este es el primogénito. Pon tu diestra sobre su cabeza.", "19": "<pb/>Pero su padre rehusó y dijo: <pb/>— Lo sé, hijo mío, lo sé. También él llegará a ser un pueblo y también será engrandecido. Pero su hermano menor será más grande que él, y sus descendientes llegarán a ser una multitud de naciones.", "20": "<pb/>Y los bendijo aquel día diciendo: <pb/>— Israel bendecirá en su <f>[1]</f> nombre, diciendo: “Dios te haga como a Efraín y como a Manasés”. <pb/>Así nombró a Efraín antes que a Manasés.", "21": "Luego Israel dijo a José: <pb/>— He aquí yo estoy a punto de morir, pero Dios estará con ustedes y los hará volver a la tierra de sus padres.", "22": "Yo te doy a ti una parte <f>[2]</f> más que a tus hermanos, la cual yo tomé de mano del amorreo con mi espada y con mi arco."}