{"1": "<pb/>Este es el libro de los descendientes de Adán: <pb/>Cuando Dios creó al hombre, lo hizo a semejanza de Dios.", "2": "Hombre y mujer los creó, y los bendijo. Y el día que fueron creados, llamó el nombre de ellos “hombre”.", "3": "<pb/>Cuando Adán tenía ciento treinta años, engendró un hijo a su semejanza, conforme a su imagen, y llamó su nombre Set.", "4": "Los años que vivió Adán después de engendrar a Set fueron ochocientos, y engendró hijos e hijas.", "5": "Todos los años que vivió Adán fueron novecientos treinta, y murió.", "6": "<pb/>Cuando Set tenía ciento cinco años, engendró a Enós.", "7": "Set vivió después de engendrar a Enós ochocientos siete años, y engendró hijos e hijas.", "8": "Todos los años de Set fueron novecientos doce, y murió.", "9": "<pb/>Cuando Enós tenía noventa años, engendró a Cainán.", "10": "Enós vivió después de engendrar a Cainán ochocientos quince años, y engendró hijos e hijas.", "11": "Todos los años de Enós fueron novecientos cinco, y murió.", "12": "<pb/>Cuando Cainán tenía setenta años, engendró a Mahalaleel.", "13": "Cainán vivió después de engendrar a Mahalaleel ochocientos cuarenta años, y engendró hijos e hijas.", "14": "Todos los años de Cainán fueron novecientos diez, y murió.", "15": "<pb/>Cuando Mahalaleel tenía sesenta y cinco años, engendró a Jared.", "16": "Mahalaleel vivió después de engendrar a Jared ochocientos treinta años, y engendró hijos e hijas.", "17": "Todos los años de Mahalaleel fueron ochocientos noventa y cinco, y murió.", "18": "<pb/>Cuando Jared tenía ciento sesenta y dos años, engendró a Enoc.", "19": "Jared vivió después de engendrar a Enoc ochocientos años, y engendró hijos e hijas.", "20": "Todos los años de Jared fueron novecientos sesenta y dos, y murió.", "21": "<pb/>Cuando Enoc tenía sesenta y cinco años, engendró a Matusalén.", "22": "Enoc caminó con Dios trescientos años después de engendrar a Matusalén, y engendró hijos e hijas.", "23": "Todos los años de Enoc fueron trescientos sesenta y cinco años.", "24": "Caminó, pues, Enoc con Dios y desapareció, porque Dios lo llevó consigo.", "25": "<pb/>Cuando Matusalén tenía ciento ochenta y siete años, engendró a Lamec.", "26": "Matusalén vivió después de engendrar a Lamec setecientos ochenta y dos años, y engendró hijos e hijas.", "27": "Todos los años de Matusalén fueron novecientos sesenta y nueve, y murió.", "28": "<pb/>Cuando Lamec tenía ciento ochenta y dos años, engendró un hijo,", "29": "y llamó su nombre Noé <f>[1]</f> diciendo: “Este nos aliviará de nuestras obras y de la penosa labor de nuestras manos, a causa de la tierra que el SEÑOR maldijo”.", "30": "Lamec vivió después de engendrar a Noé quinientos noventa y cinco años, y engendró hijos e hijas.", "31": "Todos los años de Lamec fueron setecientos setenta y siete, y murió.", "32": "<pb/>Cuando Noé tenía quinientos años, engendró a Sem, a Cam y a Jafet."}