{"1": "<pb/>Viendo Raquel que ella no daba hijos a Jacob, tuvo envidia de su hermana y decía a Jacob: <pb/>— ¡Dame hijos; o si no, me muero!", "2": "<pb/>Entonces se encendió la ira de Jacob contra Raquel, y le dijo: <pb/>— ¿Estoy yo en lugar de Dios, que te privó del fruto de tu vientre?", "3": "<pb/>Ella le dijo: <pb/>— He aquí mi sierva Bilha. Únete a ella, y que dé a luz sobre mis rodillas, para que así yo también tenga hijos por medio de ella.", "4": "<pb/>Le dio a Bilha su sierva por mujer, y Jacob se unió a ella.", "5": "Y Bilha concibió y le dio a luz un hijo a Jacob.", "6": "Entonces Raquel dijo: “Dios me ha hecho justicia; también ha escuchado mi voz y me ha dado un hijo”. Por eso llamó su nombre Dan <f>[1]</f>.", "7": "<pb/>Concibió otra vez Bilha, sierva de Raquel, y dio a luz un segundo hijo a Jacob.", "8": "Raquel dijo: “¡Grandes conflictos he tenido con mi hermana, y de veras he vencido!”. Y llamó su nombre Neftalí <f>[2]</f>.", "9": "<pb/>Viendo Lea que había dejado de dar a luz, tomó a Zilpa su sierva y se la dio a Jacob por mujer.", "10": "Zilpa, sierva de Lea, le dio a luz un hijo a Jacob.", "11": "Y Lea dijo: “¡Qué afortunada!”. Y llamó su nombre Gad <f>[3]</f>.", "12": "<pb/>Zilpa, sierva de Lea, dio a luz un segundo hijo a Jacob.", "13": "Y dijo Lea: “¡Qué felicidad la mía! Ahora las mujeres me llamarán feliz”. Y llamó su nombre Aser <f>[4]</f>.", "14": "<pb/>Rubén fue al campo en el tiempo de la siega del trigo, halló mandrágoras y se las llevó a Lea su madre. Y Raquel dijo a Lea: <pb/>— Por favor, dame algunas de las mandrágoras de tu hijo.", "15": "<pb/>Ella respondió: <pb/>— ¿Te parece poco que hayas tomado a mi marido para que te quieras tomar también las mandrágoras de mi hijo? <pb/>Y Raquel dijo: <pb/>— Entonces que duerma contigo esta noche a cambio de las mandrágoras de tu hijo.", "16": "<pb/>Cuando Jacob volvía del campo al atardecer, Lea salió a su encuentro y le dijo: <pb/>— ¡Tienes que unirte a mí, porque ciertamente yo te he alquilado a cambio de las mandrágoras de mi hijo! <pb/>Él durmió con ella aquella noche.", "17": "Y Dios escuchó a Lea, y ella concibió y dio a luz un quinto hijo a Jacob.", "18": "Y Lea dijo: “Dios me ha dado mi recompensa, porque di mi sierva a mi marido”. Y llamó su nombre Isacar <f>[5]</f>.", "19": "<pb/>Lea concibió otra vez y dio a luz un sexto hijo a Jacob.", "20": "Y dijo Lea: “Dios me ha dado un buen regalo. Ahora me honrará mi marido, porque le he dado seis hijos”. Y llamó su nombre Zabulón <f>[6]</f>.", "21": "Después dio a luz una hija y llamó su nombre Dina <f>[7]</f>.", "22": "<pb/>Entonces se acordó Dios de Raquel. La escuchó y le dio hijos.", "23": "Ella concibió y dio a luz un hijo, y dijo: “Dios ha quitado mi afrenta”.", "24": "Y llamó su nombre José <f>[8]</f>, diciendo: “¡El SEÑOR me añada otro hijo!”.", "25": "<pb/>Y aconteció que cuando Raquel dio a luz a José, Jacob dijo a Labán: <pb/>— Déjame ir a mi lugar, a mi tierra.", "26": "Dame mis mujeres y mis hijos por quienes he trabajado para ti, y déjame ir. Tú conoces el trabajo que yo he realizado para ti.", "27": "<pb/>Labán le respondió: <pb/>— Por favor, si he hallado gracia ante tus ojos… He visto que el SEÑOR me ha bendecido por tu causa.", "28": "— Y añadió — : Señálame tu salario, y yo te lo pagaré.", "29": "<pb/>Él respondió: <pb/>— Tú sabes cómo he trabajado para ti y cómo ha estado tu ganado conmigo.", "30": "Pues poco tenías antes de que yo viniera, y ha crecido abundantemente. El SEÑOR te ha bendecido con mi llegada. Ahora, ¿cuándo he de trabajar yo también por mi propia casa?", "31": "<pb/>Él le preguntó: <pb/>— ¿Qué te daré? <pb/>Jacob respondió: <pb/>— No me des nada. Pero si haces para mí lo siguiente, volveré a apacentar y a cuidar tus ovejas:", "32": "Yo pasaré hoy en medio de todo tu rebaño, poniendo aparte toda oveja pintada o salpicada de diversos colores y todo cordero de color oscuro entre las ovejas; y de entre las cabras las salpicadas de diversos colores y las pintadas. Eso será mi salario.", "33": "Así será constatada mi honradez en el futuro, cuando tomes en cuenta mi salario: Toda cabra que no sea pintada o salpicada y toda oveja que no sea de color oscuro, que esté conmigo, será considerada como robada.", "34": "<pb/>Labán dijo: <pb/>— ¡Bien! Que sea como tú dices.", "35": "<pb/>Aquel día Labán apartó los machos cabríos listados o pintados, todas las cabras pintadas o salpicadas de diversos colores, todo lo que tenía en sí algo de blanco y todos los corderos de color oscuro; y los entregó en manos de sus hijos.", "36": "Estableció una distancia de unos tres días de camino entre sí y Jacob, pero Jacob debía apacentar las otras ovejas de Labán.", "37": "<pb/>Entonces Jacob tomó varas verdes de álamo, de avellano y de castaño, y descortezó en ellas mondaduras blancas, descubriendo la parte blanca de las varas.", "38": "Después puso las varas que había descortezado frente a las ovejas, en las pilas de los abrevaderos de agua donde iban a beber las ovejas, porque estas se apareaban allí cuando iban a beber.", "39": "Las ovejas se apareaban delante de las varas, y después parían corderos listados, pintados y salpicados de diversos colores.", "40": "Entonces Jacob apartaba los corderos y dirigía la vista del rebaño hacia lo listado y a todos los que en el rebaño de Labán eran de color oscuro. Así hizo para sí un rebaño propio, y no los ponía con el rebaño de Labán.", "41": "Y sucedía que cada vez que se apareaban los animales robustos, Jacob ponía las varas delante de ellos, en las pilas, para que se aparearan mirando las varas.", "42": "Pero cuando venían los animales débiles, no ponía las varas. De este modo, los débiles eran para Labán, y los robustos para Jacob.", "43": "Así prosperó muchísimo el hombre; y tuvo muchas ovejas, siervas, siervos, camellos y asnos."}