{"1": "<pb/>El SEÑOR favoreció a Sara, como había dicho. El SEÑOR hizo con Sara como había prometido,", "2": "y ella concibió y dio a luz un hijo a Abraham en su vejez, en el tiempo que Dios le había indicado.", "3": "Abraham llamó el nombre de su hijo que le había nacido, y que Sara le había dado a luz, Isaac.", "4": "Y circuncidó Abraham a su hijo Isaac al octavo día, como Dios le había mandado.", "5": "Abraham tenía cien años cuando le nació su hijo Isaac.", "6": "Entonces Sara dijo: <pb/>— Dios me ha hecho reír, y cualquiera que lo oiga se reirá conmigo.", "7": "— Y añadió: ¿Quién le hubiera dicho a Abraham que Sara daría de mamar a hijos? Pues yo le he dado un hijo en su vejez.", "8": "<pb/>El niño creció y fue destetado. Y Abraham hizo un gran banquete el día que Isaac fue destetado.", "9": "<pb/>Sara vio al hijo de Agar la egipcia, que esta le había dado a luz a Abraham, que se burlaba.", "10": "Por eso dijo a Abraham: <pb/>— Echa a esta sierva y a su hijo, pues el hijo de esta sierva no ha de heredar junto con mi hijo, con Isaac.", "11": "<pb/>Estas palabras preocuparon muchísimo a Abraham, por causa de su hijo.", "12": "Entonces Dios dijo a Abraham: <pb/>— No te parezca mal lo referente al muchacho ni lo referente a tu sierva. En todo lo que te diga Sara, hazle caso, porque a través de Isaac será contada tu descendencia.", "13": "Pero también del hijo de la sierva haré una nación, porque es un descendiente tuyo.", "14": "<pb/>Abraham se levantó muy de mañana, tomó pan y un odre de agua, y se lo dio a Agar, poniéndolo sobre el hombro de ella. Luego le entregó el muchacho y la despidió. <pb/>Ella partió y caminó errante por el desierto de Beerseba.", "15": "Y cuando se acabó el agua del odre, hizo recostar al muchacho debajo de un arbusto.", "16": "Luego fue y se sentó enfrente, alejándose cierta distancia, porque pensó: “No quiero ver morir al muchacho”. Ella se sentó enfrente, y alzando su voz lloró.", "17": "Entonces Dios escuchó la voz del muchacho, y el ángel de Dios llamó a Agar desde el cielo y le dijo: <pb/>— ¿Qué tienes, Agar? No temas, porque Dios ha oído la voz del muchacho, allí donde está.", "18": "Levántate, alza al muchacho y tómalo de la mano, porque de él haré una gran nación.", "19": "<pb/>Entonces Dios abrió los ojos de ella, y vio un pozo de agua. Ella fue, llenó el odre de agua y dio de beber al muchacho.", "20": "Dios estaba con el muchacho, el cual creció y habitó en el desierto, y llegó a ser un tirador de arco.", "21": "Habitó en el desierto de Parán, y su madre tomó para él una mujer de la tierra de Egipto.", "22": "<pb/>Aconteció en aquel tiempo que Abimelec junto con Ficol, jefe de su ejército, habló a Abraham diciendo: <pb/>— Dios está contigo en todo lo que haces.", "23": "Ahora pues, júrame aquí por Dios que no me engañarás ni a mí ni a mis hijos ni a mis nietos; sino que conforme a la bondad que yo he hecho contigo tú harás conmigo y con la tierra en la que vienes residiendo.", "24": "<pb/>Abraham respondió: <pb/>— Sí, lo juro.", "25": "<pb/>Entonces Abraham se quejó a Abimelec acerca de un pozo de agua que los siervos de Abimelec le habían quitado.", "26": "Abimelec respondió: <pb/>— No sé quién haya hecho esto. Tú no me lo hiciste saber ni yo lo había oído hasta ahora.", "27": "<pb/>Entonces Abraham tomó ovejas y vacas, y se las dio a Abimelec; e hicieron ambos una alianza.", "28": "Luego Abraham apartó del rebaño siete corderas.", "29": "Y Abimelec preguntó a Abraham: <pb/>— ¿Qué significan estas siete corderas que has puesto aparte?", "30": "<pb/>Y él respondió: <pb/>— Toma estas siete corderas de mi mano para que me sirvan de testimonio de que yo cavé este pozo.", "31": "<pb/>Por eso él llamó a aquel lugar Beerseba <f>[1]</f>, porque allí juraron ambos.", "32": "Así hicieron una alianza en Beerseba. Luego se levantaron Abimelec y Ficol, jefe de su ejército, y regresaron a la tierra de los filisteos.", "33": "<pb/>Abraham plantó un árbol de tamarisco en Beerseba e invocó allí el nombre del SEÑOR, el Dios eterno.", "34": "Y residió Abraham en la tierra de los filisteos por mucho tiempo."}