{"1": "Después que Yahshúa nació en Beit-Lejem en la tierra de Yahudáh durante el tiempo que Herodes era rey, unos Sabios  vinieron desde el este a Yerushalayim,", "10": "Cuando vieron la estrella, se regocijaron en gran manera.", "11": "Al entrar en la casa vieron al niño con su madre Miryam, y postrándose le adoraron. Luego abrieron sus bolsas, y le ofrecieron regalos de oro, incienso y mirra.", "12": "Pero habían sido avisados en un sueño de no regresar a Herodes, por lo cual tomaron otra ruta de regreso a su tierra.", "13": "Después que ellos se fueron, un (malaj) de (YAHWEH) se le apareció en un sueño a Yosef y le dijo: \"Levántate, toma al niño y a su madre, y huye a Mitzrayim, quédate allí hasta que yo te diga que regreses, porque Herodes buscará al niño para matarlo.\"", "14": "Así, pues, se levantó durante la noche, tomó al niño y a su madre, y se los llevó a Mitzrayim,", "15": "donde permaneció hasta la muerte de Herodes. 'Esto sucedió, para que se cumpliese lo que había dicho por medio del profeta:\"De Mitzrayim llamé a mi hijo.\"", "16": "Mientras tanto, cuando Herodes se dio cuenta de que había sido burlado por los Sabios, se enfureció, y dio órdenes de matar a todos los niños de dos años o menos que había en Beit-Lejem y en todos sus alrededores, calculando desde el tiempo que los Sabios le habían dicho.", "17": "De esta manera fueron cumplidas las palabras dichas por medio del profeta Yirmeyah:", "18": "\"Se oyó una voz en Ramah,  llanto y gran lamento.  Era Rajel que lloraba a sus hijos  y rehusaba ser consolada,  porque ya no estaban vivos.\"", "19": "Después de la muerte de Herodes, un (malaj) de (YAHWEH) se apareció en un sueño a Yosef en Mitzrayim,", "2": "y preguntaron: \"¿Dónde está el recién nacido, Rey de los Judíos? Pues vimos su estrella en el este y vinimos a adorarlo.\"", "20": "y dijo: \"Levántate, toma al niño y a su madre, y vete a (Eretz-Yisra'el,) porque aquellos que querían matar al niño están muertos.\"", "21": "Entonces se levantó, tomó al niño y a su madre, y regresó a (Eretz-Yisra'el.)", "22": "Sin embargo, al oír que Arquelao había sucedido a su padre Herodes como rey de Yahudáh, tuvo temor de ir allá; mas, avisado en un sueño, se retiró a Galil,", "23": "y fue a morar en un pueblo llamado Netzaret, para que se pudiera cumplir lo dicho por los profetas, que habría de ser llamado (Netzri.)", "3": "Cuando el rey Herodes oyó esto, se puso muy agitado, al igual que todos en Yerushalayim.", "4": "Llamó a todos los principales (kohanim) y a los maestros de la (Toráh) del pueblo, y les preguntó: \"¿Dónde nacerá el Mashíaj?\"", "5": "Ellos respondieron: \"En Beit-Lejem de Yahudáh, porque el profeta escribió:", "6": "'Y tú, Beit-Lejem, en la tierra de Yahudáh,  de ningún modo eres la menor entre los príncipes de Yahudáh  pues de ti saldrá un Regidor  que pastoreará a Mi pueblo Yisra'el.'\"", "7": "Herodes mandó a llamar a los Sabios para que se reunieran con él en privado, y les preguntó exactamente cuando fue que apareció la estrella.", "8": "Después los envió a Beit-Lejem con estas instrucciones: \"Busquen cuidadosamente al niño; y cuando le hallen, me lo hacen saber, para yo también ir a adorarle.\"", "9": "Después que ellos escucharon al rey, se fueron; y la estrella que habían visto en el este iba delante de ellos, hasta que llegó y se detuvo encima del lugar donde estaba el niño."}