{"1": "Después que Yahshúa descendió del monte, grandes multitudes le seguían.", "11": "<J>Además, les digo que muchos vendrán del este y del oeste, a tomar sus lugares en el banquete del Reino de (YAHWEH) con Avraham, Yitzjak y Ya'akov;</J>", "12": "<J>pero aquellos nacidos para el Reino, serán echados afuera en la oscuridad, allí será el llanto y el crujir de dientes.</J>", "14": "Yahshúa fue a la casa de Kefa, y vio allí a la suegra de Kefa enferma en cama con fiebre.", "15": "Tocó su mano, la fiebre la dejó, ella se levantó y le comenzó a ayudar.", "16": "Cuando llegó la noche, le trajeron muchas personas dominadas bajo el poder de demonios. Echó fuera los (ruajim) con una palabra, y sanó a todos los que estaban enfermos.", "17": "Esto lo hizo para cumplir lo que fue dicho por el profeta Yeshayah: \"El mismo se llevó nuestras debilidades  y cargó con nuestras enfermedades\"", "18": "Cuando Yahshúa vio la multitud que le rodeaba, dio órdenes de cruzar al otro lado del lago.", "19": "Un maestro de la (Toráh) se le acercó y le dijo: \"Rabí, te seguiré dondequiera que vayas.\"", "2": "Entonces vino un hombre afligido con (tzaraat), se postró de rodillas delante de El, y dijo: \"Adón, si Tú quieres, puedes limpiarme.\"", "21": "Otro de los (talmidim) le dijo: \"Adón, primero déjame ir y sepultar a mi padre.\"", "23": "Abordó el bote y sus (talmidim) le siguieron.", "24": "Entonces, sin aviso, se levantó una furiosa tempestad en el lago, de modo que las olas cubrían el bote; pero Yahshúa estaba durmiendo.", "25": "Sus (talmidim) se acercaron y le despertaron, diciendo: \"¡Adón, sálvanos! ¡Estamos a punto de morir!\"", "27": "Los hombres se maravillaron, y preguntaron: \"¿Qué clase de hombre es éste, que aun los vientos y las olas le obedecen?\"", "28": "Cuando Yahshúa llegó a la otra orilla del lago, en el territorio de los Gadarenos, salieron de las cuevas sepulcrales dos hombres que eran controlados por demonios, tan violentos, que nadie se atrevía a andar por ese camino.", "29": "Ellos gritaron: \"¿Qué quieres con nosotros, Hijo de Elohim? ¿Has venido para torturarnos antes del tiempo escogido?\"", "30": "A cierta distancia estaba paciendo una manada de cerdos.", "31": "Los demonios le suplicaron: \"Si nos vas a echar fuera, mándanos a la manada de cerdos.\"", "33": "Los que apacentaban a los cerdos huyeron, fueron al pueblo y contaron la historia completa, incluyendo lo que pasó con los hombres endemoniados.", "34": "En este punto todo el pueblo salió para conocer a Yahshúa. Cuando le vieron, le suplicaron que se fuera del distrito. ", "5": "Cuando Yahshúa entraba por Kefar-Najum, vino un oficial Romano y suplicó ayuda, dijo:", "6": "\"¡Adón, mi criado está postrado en casa, paralizado y sufriendo terriblemente!\"", "8": "Pero el oficial respondió: \"Adón, no soy digno de que entres en mi hogar. Más bien, si sólo das la orden, mi criado se recuperará.", "9": "Pues yo también soy un hombre bajo autoridad, tengo soldados bajo mis órdenes; y digo a éste: '¡Ve!,' y va; y a otro: '¡Ven,' y viene; y a mi esclavo: '¡Haz esto!,' y lo hace.\"", "10": "Oyendo esto, Yahshúa se maravilló, y dijo a los que le seguían: <J>\"¡Sí, les digo que no he encontrado a nadie en Yisra'el con tanta confianza!</J>", "13": "Después Yahshúa le dijo al oficial: <J>\"Vete, y te sea hecho como confiaste.\"</J> Y su criado fue sanado en aquel mismo momento.", "20": "\"Yahshúa le dijo: <J>\"Las zorras tienen guarida, y las aves del cielo tienen nidos; pero el Ben Ha Adam no tiene hogar propio.\"</J>", "22": "Pero Yahshúa respondió: <J>\"Sígueme y deja que los muertos sepulten a sus propios muertos.\"</J>", "26": "Y El les dijo: <J>\"¿Por qué tienen miedo?</J> ¡Qué poca confianza tienen! Entonces, se levantó, y reprendió los vientos y las olas, y sobrevino una gran calma.", "3": "Yahshúa extendió la mano, le tocó, y dijo: <J>\"¡Yo quiero, sé limpio!\"</J> Y al instante el hombre fue limpio del (tzaraat).", "32": "El les dijo: <J>\"¡Está bien, vayan!\".</J> Así que salieron, y entraron en los cerdos, después de lo cual, la manada completa se tiró al lago por un despeñadero, y los cerdos se ahogaron.", "4": "Después Yahshúa le dijo: <J>\"Mira, no se lo digas a nadie; pero como testimonio a la gente, ve y deja que el (kohen) te examine, y ofrece el sacrificio que Moshe ordenó.\"</J>", "7": "Yahshúa dijo: <J>\"Yo iré y le sanaré.\"</J>"}