{"1": "<pb/>Escuchad, hijos, la doctrina de un padre,* y estad atentos para conocer cordura.", "2": "Porque os doy buena enseñanza, no desamparéis mi Ley.*", "3": "Cuando yo era niño en casa de mi padre,* delicado y querido por mi madre;", "4": "él me enseñaba, y me decía: \"Retén mis palabras en tu corazón, guarda mis Mandamientos y vivirás.", "5": "\"Adquiere sabiduría, adquiere inteligencia. No te olvides, ni te apartes de las razones de mi boca.", "6": "\"No la dejes, y ella te guardará, ámala, y te protegerá.", "7": "\"Lo primero es la sabiduría. Adquiere sabiduría. Aunque te cueste todos tus bienes, adquiere inteligencia;", "8": "\"Engrandécela, y ella te engrandecerá;* te honrará, cuando la hayas abrazado.", "9": "\"Adorno de gracia dará a tu cabeza, corona de hermosura te entregará\".", "10": "Hijo mío, oye y recibe mis razones, y se multiplicarán los años de tu vida.", "11": "Por el camino de la sabiduría te he encaminado, por veredas rectas de hice andar.", "12": "Cuando camines no se enredarán tus pasos, si corres, no tropezarás.", "13": "Retén el consejo, no lo dejes; guárdalo, porque es tu vida.", "14": "No entres por la senda de los impíos,* ni vayas por el camino de los malos.", "15": "Evítalo, no pases por él; apártate de él, pasa de largo;", "16": "porque ellos no duermen, si no hacen mal, y pierden su sueño, si no han hecho caer;", "17": "comen pan de maldad y beben vino de robo.", "18": "La senda de los justos es como la luz de la aurora, que va en aumento hasta llegar al pleno día.", "19": "El camino de los impíos es como la oscuridad,* no saben en qué tropiezan. Vida y medicina es la Palabra de Dios.", "20": "Hijo mío, está atento a mis Palabras, inclina tu oído a mis razones.", "21": "No se aparten de tus ojos,* guárdalas en medio de tu corazón;", "22": "porque son vida a los que las hallan, y medicina a toda su carne.", "23": "Por encima de todo, guarda tu corazón, porque es la fuente de la vida.", "24": "Aparta de ti la perversidad de la boca, aleja de ti la iniquidad de labios.", "25": "Tus ojos miren lo recto, y tus párpados directamente delante de ti.", "26": "Examina la senda de tus pies, y todos los caminos sean rectos.", "27": "No te desvíes ni a derecha ni a izquierda, aparta tu pie del mal."}