{
  "1": "Πίστη είναι η βασιμότητα πραγμάτων που αποτελούν αντικείμενο ελπίδας, είναι το μέσο εσωτερικής πληροφόρησης για πράγματα που δε βλέπουμε.",
  "2": "Kαι πράγματι, χάρη σ’ αυτήν απέκτησαν καλή μαρτυρία οι παλιότεροι.",
  "3": "Χάρη στην πίστη κατανοούμε ότι με τον Λόγο του Θεού έχουν διαμορφωθεί μέσα στους αιώνες όλα όσα αποτελούν τη δημιουργία, έτσι που από τα αόρατα να έχουν δημιουργηθεί τα ορατά.",
  "4": "Χάρη στην πίστη του ο Άβελ πρόσφερε στον Θεό θυσία υπέρτερη απ’ ό,τι ο Κάιν. Kαι για την πίστη του αυτή αναγνωρίστηκε ότι είναι δίκαιος, πράγμα που το επιβεβαιώνει με τη μαρτυρία του ο ίδιος ο Θεός για τα δώρα του. Kαι χάρη σ’ αυτή την πίστη του, αν και πεθαμένος, συνεχίζει ακόμα να μας μιλάει.",
  "5": "Χάρη στην πίστη του ο Ενώχ μεταφέρθηκε στον ουρανό χωρίς να γευτεί θάνατο, και δεν τον εύρισκαν, γιατί τον μετέθεσε ο Θεός. Γιατί πράγματι, πριν από τη μετάθεσή του είχε δοθεί η μαρτυρία γι’ αυτόν ότι είχε ευαρεστήσει τον Θεό.",
  "6": "Άλλωστε, χωρίς πίστη είναι αδύνατο να ευαρεστήσει κανείς τον Θεό, αφού εκείνος που πλησιάζει τον Θεό πρέπει να πιστεύει στην ύπαρξή του κι ότι ανταμείβει εκείνους που τον αναζητούνε.",
  "7": "Χάρη στην πίστη του ο Νώε, όταν ειδοποιήθηκε από τον Θεό για πράγματα που ούτε καν ήταν ακόμα ορατά στον ορίζοντα, υπάκουσε όπως έπρεπε και κατασκεύασε την κιβωτό για να σώσει την οικογένειά του. Έτσι, με την πίστη του αυτή κατέκρινε τον κόσμο κι έγινε αυτός ο κληρονόμος της δικαίωσης με βάση την πίστη.",
  "8": "Χάρη στην πίστη του ο Αβραάμ υπάκουσε, όταν τον κάλεσε ο Θεός να αναχωρήσει στον τόπο που επρόκειτο να πάρει για κληρονομιά, και αναχώρησε χωρίς να ξέρει πού πηγαίνει.",
  "9": "Χάρη στην πίστη του εγκαταστάθηκε στην υποσχεμένη χώρα διαμένοντας, ξένοι καθώς ήταν, μέσα σε σκηνές μαζί με τον Ισαάκ και τον Ιακώβ, που ήταν συγκληρονόμοι της ίδιας υπόσχεσης.",
  "10": "Kι αυτό, γιατί περίμενε την πόλη που έχει θεμέλια και της οποίας αρχιτέκτονας και δημιουργός είναι ο Θεός.",
  "11": "Χάρη στην πίστη της κι αυτή η ίδια η Σάρρα απέκτησε την ικανότητα να συλλάβει και, παρόλο που η ηλικία της ήταν περασμένη πια, γέννησε, επειδή θεώρησε αξιόπιστο αυτόν που έδωσε την υπόσχεση.",
  "12": "Έτσι, λοιπόν, από έναν άνθρωπο, και μάλιστα ανίκανο πια εξαιτίας των γερατειών του, γεννήθηκαν απόγονοι, που το πλήθος τους μοιάζει με τ’ άστρα τ’ ουρανού και με την άμμο στην ακρογιαλιά της θάλασσας, που δεν μπορεί να αριθμηθεί.",
  "13": "Όλοι αυτοί πέθαναν κατεχόμενοι από πίστη, χωρίς να πάρουν τα υποσχεμένα, αλλά αφού τα είδαν από μακριά και τα αποδέχτηκαν με χαρά κι ομολόγησαν πως είναι ξένοι και περαστικοί πάνω στη γη.",
  "14": "Kαι βέβαια οι άνθρωποι που μιλούν έτσι, φανερώνουν πως έχουν μια πατρίδα, την οποία επιζητούνε.",
  "15": "Kαι, φυσικά, αν στο νου τους είχαν τη χώρα από την οποία βγήκαν, θα είχαν τον καιρό να ξαναγυρίσουν σ’ αυτή.",
  "16": "Επομένως, αυτό που λαχταρούν τώρα είναι μια καλύτερη πατρίδα, δηλαδή την επουράνια. Γι’ αυτό κι ο Θεός δεν ντρέπεται γι’ αυτούς και ονομάζεται Θεός τους. Kι απόδειξη γι’ αυτό είναι ότι τους ετοίμασε πόλη!",
  "17": "Χάρη στην πίστη του ο Αβραάμ πρόσφερε τον Ισαάκ όταν δοκιμαζόταν από τον Θεό. Kι έτσι, αυτός που υπήρξε ο αποδέκτης των υποσχέσεων του Θεού, δέχτηκε να προσφέρει το μοναχοπαίδι του,",
  "18": "παρόλο που του ειπώθηκε: Από τον Ισαάκ θα προέλθουν οι απόγονοί σου!",
  "19": "Γιατί σκέφτηκε κι έβγαλε το λογικό συμπέρασμα πως ο Θεός είναι ικανός να τον αναστήσει ακόμα και από τους νεκρούς! Kαι στην ουσία ― συμβολικά μιλώντας ― από το θάνατο τον ξαναπήρε πίσω!",
  "20": "Χάρη στην πίστη του στα μελλοντικά πράγματα ο Ισαάκ έδωσε την ευλογία του στον Ιακώβ και τον Ησαύ.",
  "21": "Χάρη στην πίστη του ο Ιακώβ ευλόγησε, την ώρα που πέθαινε, το καθένα από τα παιδιά του Ιωσήφ και προσκύνησε τον Θεό στηριζόμενος στην άκρη του μπαστουνιού του.",
  "22": "Χάρη στην πίστη του ο Ιωσήφ μίλησε, την ώρα που πέθαινε, για την έξοδο των Ισραηλιτών κι έδωσε οδηγίες για τα οστά του.",
  "23": "Χάρη στην πίστη τους οι γονείς του Μωυσή τον έκρυψαν για τρεις μήνες μετά τη γέννησή του, επειδή είδαν πως ήταν όμορφο το παιδί, και δε φοβήθηκαν το διάταγμα του βασιλιά.",
  "24": "Χάρη στην πίστη του ο Μωυσής, όταν μεγάλωσε, αρνήθηκε να λέγεται γιος της κόρης του Φαραώ,",
  "25": "επειδή θεώρησε πως είναι προτιμότερο να κακοπαθεί μαζί με το λαό του Θεού, παρά να απολαμβάνει προσωρινά την αμαρτωλή ζωή.",
  "26": "Γιατί τον εξευτελισμό για χάρη του Χριστού τον θεώρησε πλούτο πολυτιμότερο από τους θησαυρούς της Αιγύπτου, επειδή απέβλεπε στην ανταπόδοση από τον Θεό.",
  "27": "Χάρη στην πίστη του εγκατέλειψε την Αίγυπτο και δε φοβήθηκε το θυμό του βασιλιά, γιατί στήριξε το θάρρος του στον αόρατο Θεό σαν να τον έβλεπε.",
  "28": "Χάρη στην πίστη του είχε κάνει το Πάσχα και το ραντισμό με το αίμα, για να μη θίξει ο εξολοθρευτής άγγελος τα δικά τους πρωτότοκα παιδιά.",
  "29": "Χάρη στην πίστη τους οι Ισραηλίτες πέρασαν την Ερυθρά Θάλασσα σαν να ήταν στεριά. Kι όταν επιχείρησαν το ίδιο πράγμα και οι Αιγύπτιοι, τους κατάπιαν τα νερά!",
  "30": "Χάρη στην πίστη τους έπεσαν τα τείχη της Ιεριχώ, αφού την περικύκλωναν για εφτά μέρες.",
  "31": "Χάρη στην πίστη της η Ραάβ η πόρνη δε χάθηκε μαζί μ’ εκείνους που απίστησαν, επειδή υποδέχτηκε ειρηνικά τους κατασκόπους.",
  "32": "Kαι τι άλλο να πρωτοπώ; Γιατί σίγουρα δε θα έχω το χρόνο έτσι κι αρχίσω να διηγούμαι για τον Γεδεών, τον Βαράκ, τον Σαμψών, τον Ιεφθάε, τον Δαβίδ, τον Σαμουήλ και τους προφήτες,",
  "33": "οι οποίοι χάρη στην πίστη τους ανέτρεψαν βασίλεια, επέβαλαν δικαιοσύνη, πέτυχαν την υλοποίηση υποσχέσεων, έφραξαν στόματα λιονταριών,",
  "34": "εξουδετέρωσαν τη δύναμη της φωτιάς, γλίτωσαν τη σφαγή, μετέτρεψαν σε δύναμη τις αδυναμίες τους, έγιναν ισχυροί στον πόλεμο, έτρεψαν σε φυγή στρατεύματα αλλοφύλων,",
  "35": "γυναίκες ξανάσμιξαν στη ζωή με ανθρώπους τους που αναστήθηκαν από τους νεκρούς. Kι άλλοι πάλι, βασανίστηκαν άγρια μέχρι θανάτου, χωρίς να ενδώσουν για την απελευθέρωσή τους, ώστε να αξιωθούν μια υπέρτερη ανάσταση.",
  "36": "Kαι διάφοροι άλλοι δοκίμασαν εμπαιγμούς και μαστιγώσεις, ακόμα και δεσμά και φυλακίσεις.",
  "37": "Λιθοβολήθηκαν, πριονίστηκαν, υποβλήθηκαν σε δοκιμασίες, θανατώθηκαν με μαχαίρι, κατάντησαν να περιφέρονται ντυμένοι με προβιές και κατσικοδέρματα περνώντας στερήσεις, θλίψεις, κακουχίες.",
  "38": "Oι άνθρωποι αυτοί, για τους οποίους δεν ήταν καν άξιος ο κόσμος, έζησαν περιπλανώμενοι σε ερημιές και σε βουνά και μέσα στις σπηλιές και στις τρύπες της γης.",
  "39": "Kι όλοι αυτοί, ενώ αναγνωρίστηκαν για την πίστη τους, δεν απόλαυσαν την εκπλήρωση της υπόσχεσης,",
  "40": "επειδή ο Θεός έχει προβλέψει κάτι καλύτερο για μας, έτσι που να μη φτάσουν εκείνοι στην τελειότητα χωρίς εμάς."
}