{
  "1": "Γιατί πράγματι αυτός ο Μελχισεδέκ ήταν βασιλιάς της Σαλήμ και ιερέας του Ύψιστου Θεού. Kι αυτός ήταν που συνάντησε τον Αβραάμ καθώς εκείνος επέστρεφε από την εκστρατεία του, αφού κατατρόπωσε τους βασιλιάδες, και τον ευλόγησε.",
  "2": "Kαι σ’ αυτόν, ο Αβραάμ έδωσε μερίδιο το ένα δέκατο απ’ όλα τα λάφυρα που αποκόμισε. Kαι τ’ όνομά του σημαίνει πρώτα «Βασιλιάς της Δικαιοσύνης», κι έπειτα «Βασιλιάς της Σαλήμ», δηλαδή «Βασιλιάς της Ειρήνης».",
  "3": "Δεν αναφέρεται ούτε ο πατέρας του ούτε η μητέρα του ούτε η γενεαλογία του ούτε η αρχή ούτε το τέλος της ζωής του. Εξομοιωμένος έτσι με τον Γιο του Θεού, παραμένει ιερέας παντοτινά.",
  "4": "Καταλαβαίνετε, επομένως, πόσο μεγάλος ήταν αυτός, αφού ακόμα κι ο Αβραάμ ο πατριάρχης τού έδωσε το ένα δέκατο από τα λάφυρα.",
  "5": "Kι εκείνοι, βέβαια, που γίνονται ιερείς από τους απογόνους του Λευί, έχουν την εντολή, σύμφωνα με το νόμο, να παίρνουν το ένα δέκατο από τα εισοδήματα του ιουδαϊκού λαού, δηλαδή από τους αδελφούς τους, παρόλο που προέρχονται κι αυτοί από τον Αβραάμ.",
  "6": "Αυτός όμως που δεν προέρχεται από το δικό τους γένος πήρε τα δέκατα από τον Αβραάμ, και ευλόγησε αυτόν ο οποίος ήταν αποδέκτης των υποσχέσεων του Θεού.",
  "7": "Kαι αναντίρρητα, ο μικρότερος ευλογείται από τον μεγαλύτερο.",
  "8": "Kαι στη δική μας περίπτωση, βέβαια, τα δέκατα τα παίρνουν άνθρωποι που είναι θνητοί, ενώ σ’ εκείνη την περίπτωση τα πήρε αυτός για τον οποίο υπάρχει η μαρτυρία ότι ζει.",
  "9": "Σαν συμπέρασμα, μάλιστα, θα μπορούσαμε να πούμε πως κι ο ίδιος ο Λευί που παίρνει τα δέκατα, έχει δώσει τα δέκατά του στον Μελχισεδέκ μέσω του Αβραάμ,",
  "10": "γιατί βρισκόταν ακόμα στα σπλάχνα του προπάτορά του του Αβραάμ, όταν τον συνάντησε ο Μελχισεδέκ.",
  "11": "Aν, λοιπόν, ήταν πράγματι κατορθωτή η τελειότητα μέσω της λευιτικής ιεροσύνης ― γιατί ο νόμος που δόθηκε στο λαό σ’ αυτή την ιεροσύνη είχε στηριχτεί ― τότε γιατί να υπήρχε η επιπρόσθετη ανάγκη να παρουσιαστεί ένας διαφορετικός ιερέας κατά τον τύπο του Μελχισεδέκ, και να μην αρκούσαν αυτοί που ονομάζονταν ιερείς κατά τον τύπο της ιεροσύνης του Aαρών;",
  "12": "Στην πραγματικότητα, όταν αλλάζει η ιεροσύνη, τότε αναγκαστικά γίνεται αλλαγή επίσης και του νόμου.",
  "13": "Γιατί, εκείνος (ο Ιησούς) για τον οποίο λέγονται τα πράγματα αυτά, ανήκε σε άλλη φυλή, από την οποία κανένας δεν έχει υπηρετήσει το θυσιαστήριο με την ιδιότητα του ιερέα.",
  "14": "Kαι είναι, βέβαια, πολύ γνωστό ότι ο Κύριός μας έχει γεννηθεί από τη φυλή του Ιούδα, για την οποία ο Μωυσής δεν έκανε κανένα λόγο σχετικά με ιεροσύνη.",
  "15": "Kι αυτό γίνεται ακόμα πιο καταφανές από το γεγονός ότι παρουσιάζεται ένας διαφορετικός ιερέας όμοιος με τον Μελχισεδέκ,",
  "16": "που έγινε αρχιερέας όχι με βάση κάποια νομική διάταξη που αφορά την πρόσκαιρη ανθρώπινη ζωή, αλλά με βάση τη δύναμή του να δίνει ζωή ακατάλυτη.",
  "17": "Αφού το μαρτυρεί η Γραφή, που λέει: Eσύ είσαι ιερέας αιώνιος κατά τον τύπο του Μελχισεδέκ.",
  "18": "Καταργείται, επομένως, η προγενέστερη διάταξη του νόμου, επειδή ήταν ανίσχυρη και ανώφελη ―",
  "19": "αφού ο νόμος δεν τελειοποίησε τίποτε ― και εισάγεται μια υπέρτερη ελπίδα μέσω της οποίας πλησιάζουμε τον Θεό.",
  "20": "Kαι μάλιστα, αυτός δεν έγινε αρχιερέας χωρίς όρκο ― σαν τους άλλους που έγιναν ιερείς χωρίς όρκο ―",
  "21": "αλλά με όρκο, σύμφωνα με τα λόγια εκείνου που του λέει: Ορκίστηκε ο Κύριος, και δε θ’ αλλάξει γνώμη: Eσύ είσαι ιερέας αιώνιος κατά τον τύπο της ιεροσύνης του Μελχισεδέκ.",
  "22": "Kι έγινε έτσι εγγυητής μιας τόσο ανώτερης διαθήκης ο Ιησούς.",
  "23": "Επίσης και ο αριθμός εκείνων που έχουν γίνει ιερείς είναι μεγάλος, επειδή ήταν αδύνατο να παραμένει μόνιμα ένας εξαιτίας του θανάτου.",
  "24": "Αυτός όμως, επειδή ζει αιώνια, κατέχει την ιεροσύνη αμεταβίβαστη.",
  "25": "Γι’ αυτό κι έχει τη δύναμη να σώζει για πάντα όσους προσέρχονται στον Θεό μέσω αυτού, αφού ζει πάντοτε, έτσι ώστε να μεσιτεύει γι’ αυτούς.",
  "26": "Kαι πράγματι, ένας τέτοιος αρχιερέας μάς χρειαζόταν: Άγιος, άκακος, αμόλυντος, που ξεχωρίζει απόλυτα από τους αμαρτωλούς ανθρώπους, που έχει ανέβει ψηλότερα κι από τους ουρανούς,",
  "27": "και ο οποίος δεν έχει ανάγκη, όπως οι αρχιερείς, να προσφέρει καθημερινά θυσίες πρώτα για τις δικές του αμαρτίες κι έπειτα για τις αμαρτίες του λαού. Γιατί αυτό το έκανε μια για πάντα προσφέροντας θυσία τον ίδιο τον εαυτό του.",
  "28": "O νόμος, λοιπόν, τοποθετεί ως ιερείς ανθρώπους που έχουν ατέλειες, ενώ το γεγονός του όρκου που δόθηκε ύστερα από το νόμο, αναδεικνύει αιώνιο αρχιερέα τον Γιο, ο οποίος είναι τέλειος."
}