{"1": "Ahora cantaré por mi amado el cantar de mi amado acerca de su viña. Tenía mi amado una viña en una ladera fértil.", "10": "Y diez yugadas de viña (casi 4 hect) producirán sólo un bato de vino (22 lts), y un homer de semilla (unos 220 lts) no dará más que un efa (22 lts).", "11": "¡Ay de los que se levantan muy de mañana para seguir la embriaguez, de los que trasnochan hasta que el vino los enciende!", "12": "Y en sus banquetes hay arpas, vihuelas, tamboriles, flautas y vino; y no miran la obra del Eterno, ni respetan la obra de sus manos.", "13": "Por eso, mi pueblo fue llevado cautivo, porque le faltó entendimiento; y sus hombres notables perecieron de hambre, y su multitud se secó de sed.", "14": "Por eso el sepulcro ensancho su interior, sin medida extendió su boca. Allí descenderá la gloria de ellos; su multitud, su lujo y los que así se holgaban.", "15": "El hombre será humillado, el varón abatido y bajados los ojos de los altivos.", "16": "Pero el Eterno Todopoderoso será exaltado en juicio, el Santo Dios será santificado con justicia.", "17": "Entonces los corderos serán apacentados como en sus propios pastos, y los cabritos devorarán los campos desolados de los ricos.", "18": "¡Ay de los que traen la iniquidad con cuerdas de vanidad, y el pecado como con bridas de carreta,", "19": "y dicen: \"Venga ya, apresúrese su obra, y veamos. Acérquese y cúmplase el plan del Santo de Israel, para que lo sepamos!\"", "2": "La había cavado, despedregado y plantado de vides selectas. Había edificado en ella una torre y un lagar. Y esperaba que diese uvas, y dio uvas silvestres.", "20": "¡Ay de los que a lo malo llaman bueno, y a lo bueno malo; que hacen de la luz tinieblas, y de las tinieblas luz; que ponen lo amargo por dulce, y lo dulce por amargo!", "21": "¡Ay de los sabios en sus propios ojos, y de los que son prudentes ante sí mismos!", "22": "¡Ay de los fuertes para beber vino, y para mezclar bebida;", "23": "los que por cohecho, justifican al impío, y al justo quitan su justicia!", "24": "Por tanto, como la lengua del fuego consume el rastrojo, y la llama devora la paja, así será su raíz como podredumbre, y su flor se desvanecerá como polvo; porque desecharon la Ley del Eterno Todopoderoso, y abominaron la Palabra del Santo de Israel.", "25": "Por esta causa se encendió el enojo del Eterno contra su pueblo, extendió contra él su mano, y lo hirió; y se estremecieron los montes, y sus cadáveres fueron arrojados como basura en medio de las calles. Con todo, no ha cesado su enojo, antes su mano sigue aún extendida.", "26": "Alzará pendón a las naciones lejanas, silbará al que está en el extremo de la tierra, y vendrá rápida y velozmente.", "27": "No habrá entre ellos cansado, ni quien vacile. Ninguno se dormirá, ni le tomará sueño; a ninguno se le desatará el cinto de la cintura, ni se le romperá la correa de sus sandalias.", "28": "Sus saetas estarán afiladas, y todos sus arcos entesados. Los cascos de sus caballos parecerán de pedernal, y las ruedas de sus carros como torbellino.", "29": "Su rugido será como de león, rugirá a manera de leoncillo, crujirá los dientes, y arrebatará la presa; la llevará con seguridad, y nadie se la quitará.", "3": "\"Ahora, vecinos de Jerusalén y varones de Judá, juzgad entre mí y mi viña\".", "30": "Bramará sobre él en aquel día como bramido del mar. Entonces mirará hacia la tierra, y verá tinieblas de tribulación, y en su cielo se oscurecerá la luz.", "4": "\"¿Qué más se había de hacer a mi viña, que yo no haya hecho? ¿Cómo, esperando yo que diese buenas uvas, dio uvas silvestres?", "5": "\"Ahora os diré lo que haré a mi viña. Le quitaré su vallado, para que sea consumida; y derribaré su cerca, para que sea hollada.", "6": "\"La abandonaré para que no sea podada ni cavada, y crecerán cardos y espinos. Y aun a las nubes mandaré que no derramen lluvia sobre ella\".", "7": "La viña del Eterno Todopoderoso es la casa de Israel, y los hombres de Judá planta suya deliciosa. Esperaba juicio, y hubo asesinatos; justicia, y hubo clamor.", "8": "¡Ay de los que juntan casa con casa, y añaden heredad a heredad hasta que no queda lugar! ¿Habitaréis vosotros solos en la tierra?", "9": "El Eterno Todopoderoso ha declarado que muchas casas han de quedar asoladas, sin morador aun las grandes y hermosas."}