{"1": "¡Levántate, resplandece, que ha venido tu lumbre, y la gloria del Eterno ha nacido sobre ti!", "10": "\"Los extranjeros edificarán tus murallas, y sus reyes te servirán. Aunque en mi enojo te castigué, en mi buena voluntad tendré compasión de ti.", "11": "\"Tus puertas estarán siempre abiertas, no se cerrarán de día ni de noche; para que te traigan la riqueza de las naciones, y sus reyes sean conducidos a ti.", "12": "\"Porque la nación o el reino que no te sirva perecerá, esas naciones serán del todo asoladas.", "13": "\"La gloria del Líbano vendrá a ti, cipreses, pinos y bojes juntos, para decorar el lugar de mi Santuario. Y yo honraré el lugar de mis pies.", "14": "Los hijos de los que te afligieron vendrán a ti humillados, y todos los que te menospreciaban se postrarán a tus pies. Te llamarán Ciudad del Eterno, Sión del Santo de Israel.", "15": "\"En lugar de estar desechada y aborrecida, y sin nadie que pase por ti, te pondré en gloria perpetua, gozo de todos los siglos.", "16": "\"Te nutrirás con la leche de las naciones, con la riqueza de los reyes te alimentarás, y conocerás que yo, el Eterno, soy tu Salvador, tu Redentor, el Fuerte de Jacob.", "17": "\"En vez de bronce traeré oro, por hierro plata, por madera bronce, y en lugar de piedras, hierro. Y pondré la Paz por tu gobernante, y la Justicia por tu gobierno.", "18": "\"Nunca más se oirá en tu tierra violencia, destrucción ni quebranto, sino que a tus murallas llamarás Salud, y a tus puertas Alabanza.", "19": "\"El sol nunca más te servirá de luz para el día, ni el resplandor de la luna te alumbrará. El Eterno será tu luz perpetua, y tu Dios será tu gloria.", "2": "Porque tinieblas cubrirán la tierra, y oscuridad las naciones. Pero sobre ti nacerá el Eterno, y sobre ti será vista su gloria.", "20": "\"No se pondrá jamás tu sol, ni menguará tu luna; porque el Eterno será por luz perpetua, y los días de tu luto se habrán acabado.", "21": "\"Y todos los de tu pueblo, serán justos, para siempre heredarán la tierra; renuevos de mi plantío, obra de mis manos, para glorificarme.", "22": "\"El pequeño vendrá a ser por mil; el menor, una nación poderosa. Yo, el Eterno, a su tiempo me apresuraré a cumplirlo\".", "3": "Y vendrán las naciones a tu luz, y los reyes al resplandor de tu amanecer.", "4": "Alza tus ojos en derredor, y mira. Todos éstos se han juntado, vinieron a ti. Tus hijos vendrán de lejos, y tus hijas serán traídas en brazos.", "5": "Entonces verás, y resplandecerás; se maravillará y ensanchará tu corazón de que se haya vuelto a ti la multitud del mar, y la riqueza de las naciones haya venido a ti.", "6": "Multitud de camellos te cubrirá, dromedarios de Madián y de Efa. Vendrán todos los de Sabá, cargados de oro e incienso, y publicarán las alabanzas del Eterno.", "7": "Todo el ganado de Cedar será juntado para ti, carneros de Nebaiot te serán servidos. Serán aceptos con agrado sobre mi altar, y hermosearé aún más mi glorioso templo.", "8": "\"¿Quiénes son éstos que vuelan como nubes, y como palomas a sus nidos?", "9": "\"A mí me esperarán las islas, y las naves de Tarsis desde el principio, para traer a tus hijos de lejos, su plata y su oro con ellos, al Nombre del Eterno tu Dios, y al Santo de Israel, que te ha glorificado."}