{"1": "\"Ahora, escucha Jacob, siervo mío; y tú, Israel, a quien yo elegí.", "10": "¿Quién forma un dios o funde una estatua que para nada sirve?", "11": "Todos sus compañeros serán avergonzados, porque los mismos artífices son hombres. Todos se juntarán, se asombrarán, y quedarán avergonzados.", "12": "El herrero toma la tenaza, trabaja con una brasa viva, le da forma con los martillos, y trabaja con la fuerza de su brazo. Luego tiene hambre, y le faltan las fuerzas; no bebe agua, y se desmaya.", "13": "El carpintero mide con la regla, señala un tronco con lápiz, lo labra con cepillos, le da figura con el compás, le da forma de varón, a semejanza de hombre hermoso, para que esté en casa.", "14": "Corta cedros, y toma un ciprés o una encina de entre los árboles del bosque; o planta un pino, que se críe con la lluvia.", "15": "De él se servirá después el hombre para quemar, para calentarse, y para encender el horno, y cocer el pan. También hace de él un dios, y lo adora; fabrica un ídolo, y se arrodilla ante él.", "16": "Parte del leño quema en el fuego, con parte asa la carne, y se sacia. Después se calienta, y dice: \"¡Oh!, me he calentado, he visto el fuego\".", "17": "Y del sobrante hace un dios, un ídolo. Se postra ante él, lo adora, y le ruega diciendo: \"Líbrame, que mi dios eres tú\".", "18": "No saben ni entienden, porque sus ojos están encostrados para no ver, y su mente cerrada para no entender.", "19": "No reflexiona, no tiene sentido ni entendimiento para decir: \"Parte de esto quemé en el fuego, sobre sus brasas cocí pan, asé carne, y la comí. ¿Haré una abominación del resto? ¿Ante un tronco voy a postrarme?\"", "2": "—Así dice el Eterno, tu Creador, el que te formó desde el seno, el que te ayudará—: No temas, siervo mío Jacob, tú, Jesurún, a quien yo elegí.", "20": "Se alimenta de ceniza, y su corazón engañado lo desvía, para que no se libre, ni diga: \"¿No es pura mentira lo que tengo en mi mano?\"", "21": "\"Acuérdate de estas cosas, oh Jacob e Israel, pues tú eres mi siervo. Yo te formé, siervo mío eres tú. Israel, no me olvides.", "22": "\"Yo deshice como a nube tus rebeliones, y como a niebla tus pecados. Vuélvete a mí, porque yo te redimí\".", "23": "Cantad loores, oh cielos, porque el Eterno hizo esto. Gritad con júbilo, lugares bajos de la tierra. Prorrumpid, montes, en alabanza, y el bosque y todo árbol que en él está; porque el Eterno redimió a Jacob, y en Israel será glorificado.", "24": "Así dice el Señor, tu Redentor y Formador tuyo desde el seno: \"Yo, el Eterno que hice todo, que hice solo los cielos, que extendí la tierra por mí mismo.", "25": "\"Que frustro las señales de los adivinos, y enloquezco a los agoreros; que trastorno a los sabios y desvanezco su sabiduría.", "26": "\"Confirmo la palabra de mi siervo, y cumplo el consejo de mis mensajeros. Digo a Jerusalén: 'Serás habitada', y a las ciudades de Judá: 'Serán reconstruidas', y sus ruinas reedificaré.", "27": "\"Que digo al profundo océano: 'Sécate', y sus ríos se secan\".", "28": "\"Que digo de Ciro: Es mi pastor, cumplirá todo lo que quiero, al decir a Jerusalén: Serás reedificada; y al templo: Serás fundado\".", "3": "\"Porque yo derramaré agua sobre el sequedal, y ríos sobre la tierra árida. Mi Espíritu derramaré sobre tu generación, y mi bendición sobre tus renuevos.", "4": "\"Y brotarán entre la hierba, como sauces junto a la ribera de los ríos.", "5": "\"Este dirá: 'Yo soy del Eterno', el otro se llamará del nombre de Jacob, y otro escribirá con su mano: 'Al Eterno', y se apellidará con el nombre de Israel\".", "6": "Así dice el Señor, el Rey de Israel, su Redentor, el Eterno Todopoderoso: \"Yo Soy el primero y el último, y fuera de mí no hay Dios.", "7": "\"¿Quién es como yo? Proclámelo y diga ante mí lo que sucedió desde que establecí al pueblo antiguo. Anuncie lo que viene, y anuncie lo que vendrá.", "8": "\"No temáis, ni os amedrentéis. ¿No os lo hice oír desde hace mucho, y os lo dije? Luego, vosotros sois mis testigos. No hay Dios sino yo. ¡No hay otra Roca, no conozco ninguna!", "9": "Los formadores de imágenes de talla, todos son vanidad. Lo más precioso de ellos de nada sirve. Para su confusión ellos mismos son testigos de que los ídolos ni ven ni entienden."}