{"1": "No habrá más oscuridad para los que estuvieron en aflicción. En el pasado Dios humilló la tierra de Zabulón y de Neftalí. Pero en el futuro honrará a Galilea de los gentiles, por la vía del mar, junto al Jordán.", "10": "\"Los ladrillos cayeron, pero edificaremos de cantería; cortaron los sicómoros, pero en su lugar pondremos cedros.", "11": "Sin embargo, el Eterno levantará a los enemigos de Rezín contra él, y juntará a sus adversarios.", "12": "Del oriente los sirios, y los filisteos del poniente; y a boca llena devorarán a Israel. Con todo, no ha cesado su enojo, antes su mano sigue aún extendida.", "13": "Pero el pueblo no se convirtió al que lo castigaba, ni buscó al Eterno Todopoderoso.", "14": "EI Señor cortará de Israel cabeza y cola, palmera y junco en un mismo día.", "15": "El anciano prominente es la cabeza, el profeta que enseña mentira es la cola.", "16": "Porque los dirigentes de este pueblo son engañadores, y por eso sus dirigidos se pierden.", "17": "Por tanto, el Señor no se complacerá en sus jóvenes, ni de sus huérfanos y viudas tendrá lástima; porque todos son falsos y malignos, y toda boca habla insensateces. Con todo, no ha cesado su enojo, antes su mano sigue aún extendida.", "18": "Porque la maldad se encendió como fuego; zarzas y espinas devorará. Se encenderá en lo espeso del bosque, y subirán en densas espirales de humo.", "19": "Por la ira del Eterno Todopoderoso será quemada la tierra, y el pueblo será como pasto del fuego; el hombre no tendrá piedad de su hermano.", "2": "El pueblo que andaba en tinieblas vio una gran luz; que brilló para los que moraban en sombra de muerte.", "20": "Cada uno arrebatará a la mano derecha, y tendrá hambre; comerá a la izquierda, y no se saciará. Cada cual comerá la carne de su propio brazo.", "21": "Manasés a Efraín, y Efraín a Manasés, y ambos contra Judá. Con todo, no ha cesado su enojo, antes su mano sigue aún extendida.", "3": "Multiplicaste la gente, y aumentaste la alegría. Se alegrarán ante ti como se alegran en la siega, como se gozan cuando reparten despojos.", "4": "Como en el día de la derrota de Madián, tú quebraste su pesado yugo, la vara de su hombro, y el cetro de su opresor.", "5": "Porque todo calzado de guerrero usado en el tumulto de la batalla, y todo manto revolcado en sangre, serán para quema y pasto de las llamas. Nombres admirables del Mesías", "6": "Porque un Niño nos es nacido, Hijo nos es dado, y el gobierno estará sobre su hombro. Será llamado Maravilloso, Consejero, Dios Poderoso, Padre Eterno, Príncipe de Paz.", "7": "Lo dilatado de su imperio y la paz no tendrán límite. Reinará sobre el trono de David y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia, desde ahora y para siempre. El celo del Eterno Todopoderoso hará esto.", "8": "El Señor envió una palabra a Jacob, y cayó en Israel.", "9": "La sabrá todo el pueblo, Efraín y los habitantes de Samaria, que con soberbia y altivez de corazón dicen:"}