{"1": "\"Callad ante mí, islas, y esfuércense los pueblos. Acérquense, y hablen. Reunámonos juntos a juicio.", "10": "\"No temas, que yo estoy contigo. No desmayes, que Yo Soy tu Dios que te fortalezco. Siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.", "11": "\"Todos los que se aíran contra ti, serán avergonzados y confundidos. Los que contienden contigo serán reducidos a la nada y perecerán.", "12": "\"Los que contienden contigo serán como nada, los buscarás, y no podrás hallarlos. Los que te hacen guerra dejarán de existir.", "13": "\"Porque yo, el Eterno, soy tu Dios, que te sostiene de tu mano derecha, y te dice: 'No temas. Yo te ayudo'.", "14": "\"No temas, gusano de Jacob, vosotros los pocos de Israel. Yo soy tu socorro —dice el Eterno—. El Santo de Israel es tu Redentor.", "15": "\"Yo te he puesto por trillo, trillo nuevo, lleno de dientes. Trillarás montes y los molerás, y collados reducirás a tamo.", "16": "\"Los aventarás, los llevará el viento, y los esparcirá el torbellino. Pero tú te regocijarás en el Eterno, te gloriarás en el Santo de Israel\".", "17": "\"Los humildes y pobres buscan el agua, y no la encuentran. Su lengua está reseca de sed. Yo, el Eterno, los oiré. Yo, el Dios de Israel, no los desampararé.", "18": "\"En los altos abriré ríos, y fuentes en los valles. Abriré estanques en el desierto, y manaderos de agua en la tierra seca.", "19": "\"Daré en el desierto cedros, acacias, arrayanes y olivos. Y pondré en la soledad cipreses, pinos y bojes.", "2": "\"¿Quién despertó a uno del oriente, lo llamó para que lo siguiera, entregó naciones ante él, lo hizo enseñorear de reyes, y los entregó a su espada como polvo, y a su arco como hojarascas arrebatadas?", "20": "\"Para que vean y conozcan, adviertan y entiendan todos, que la mano del Eterno hace esto, que el Santo de Israel lo creó\".", "21": "\"Alegad por vuestra causa —dice el Eterno—. Presentad vuestras pruebas —dice el Rey de Jacob—.", "22": "\"Traigan sus ídolos, y que nos anuncien lo que ha de venir. Dígannos lo que ha pasado desde el principio, para que lo consideremos. Sepamos también su fin, y hacednos entender lo que ha de venir.", "23": "\"Decidnos lo que sucederá después, para que sepamos que vosotros sois dioses. A lo menos haced bien o mal, para que tengamos qué contar, y juntos nos maravillemos.", "24": "\"Pues vosotros sois nada, vuestras obras vanidad y abominación el que os eligió'.", "25": "\"Del norte suscité a un hombre, y ya viene del oriente. Invocará mi Nombre, y hollará príncipes como lodo, como el alfarero pisa el barro.", "26": "\"¿Quién lo anunció desde el principio, para que sepamos, o de tiempo atrás, y diremos: 'Es cierto'? Pero no hay quien anuncie, ni quien enseñe, ni siquiera quien oiga vuestras palabras.", "27": "\"Yo Soy el primero en decir estas cosas a Sión, y en dar a Jerusalén un portador de alegres noticias.", "28": "\"Miré, y no hubo ninguno. Pregunté por estas cosas, y ningún consejero hubo. Pregunté, y no respondieron palabra.", "29": "\"Porque todos los ídolos son vanidad, y sus obras son nada. Viento y vanidad son sus imágenes\".", "3": "\"Los siguió, pasó en paz por camino que sus pies nunca habían transitado.", "4": "\"¿Quién obró y ejecutó esto? ¿Quién llama las generaciones desde el principio? Yo, el Eterno, con el primero de ellos, y yo mismo con el último\".", "5": "Las islas vieron, y temieron; los extremos de la tierra se espantaron, se congregaron, y vinieron.", "6": "cada cual ayudó a su cercano, y a su hermano dijo: \"Esfuérzate\".", "7": "El carpintero animó al platero, y el que alisa con martillo al que batía en el yunque, diciendo, \"Buena está la soldadura\". Y lo afirmó con clavos, para que no se moviera.", "8": "\"Pero tú, Israel, eres mi siervo. Tú, Jacob, a quien yo elegí, descendiente de Abrahán mi amigo.", "9": "\"Te tomé de los extremos de la tierra, de sus principales te llamé, y te dije: 'Tú eres mi siervo. Te elegí, y no te deseché'."}