{"1": "¡Ay de la corona soberbia de los ebrios de Efraín, y de la flor marchita de la hermosura de su gloria, que está sobre la cabeza del valle fértil de los aturdidos del vino!", "10": "Porque ha de ser precepto tras precepto, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá.", "11": "Porque con labios extranjeros, en extraña lengua, Dios hablará a este pueblo,", "12": "a quien dijo: \"Este es el reposo, dad reposo al cansado; éste es el refrigerio\". Pero no quisieron escuchar.", "13": "Así, la Palabra del Eterno les será precepto tras precepto, mandato sobre mandato, renglón tras renglón, línea sobre línea, un poquito allí, otro poquito allá; hasta que vayan y caigan de espalda, y sean quebrantados, enlazados y presos.", "14": "Por tanto, vosotros burladores, que gobernáis al pueblo de Jerusalén, oíd la Palabra del Eterno.", "15": "Vosotros os jactáis, diciendo: \"Concierto hemos hecho con la muerte, y acuerdo con la sepultura. Cuando pase el turbión del azote, no llegará a nosotros, porque nos hemos refugiado en la mentira, y en la falsedad nos escondimos\".", "16": "Por eso, así dice el Señor, el Eterno: \"Yo fundo en Sión una Piedra, piedra probada, angular, preciosa, de cimiento seguro; el que confíe en ella nunca desmayará.", "17": "\"Pondré la justicia por cordel, y la rectitud como plomada. Granizo barrerá el refugio de la mentira, y las aguas arrollarán el escondrijo.", "18": "\"Vuestro concierto con la muerte será anulado, y vuestro acuerdo con el sepulcro no será firme. Cuando pase el turbión del azote, os aplastará.", "19": "\"Cada vez que pase, os arrebatará; porque mañana tras mañana pasará, de día y de noche. Entender este mensaje causará terrible espanto\".", "2": "El Eterno tiene a uno que es fuerte y poderoso, como turbión de granizo y como torbellino destructor, como ímpetu de recias aguas inundantes; que con fuerza los derribará a tierra.", "20": "Porque la cama será corta para estirarse, y la manta estrecha para envolverse.", "21": "Porque el Eterno se levantará como en el monte Perazim, como en el valle Gabaón se enojará; para hacer su obra, su extraña obra, y para hacer su operación, su extraña operación.", "22": "Ahora, pues, no os burléis, para que no se aprieten más vuestras ataduras. Porque el Eterno Todo poderoso me habló de la destrucción decretada contra toda la tierra.", "23": "Estad atentos, y escuchad mi voz; estad atentos, y oíd mi dicho.", "24": "El que ara para sembrar, ¿arará todo el día? ¿Romperá y quebrará los terrones de la tierra?", "25": "Después de igualar la superficie, ¿no derrama el eneldo, siembra el comino, pone el trigo en hilera, la cebada en el lugar señalado, y la avena en el borde apropiado?", "26": "Porque su Dios lo instruye y le enseña lo recto;", "27": "que el eneldo no se trilla con trillo, ni sobre el comino se pasa rueda de carreta; sino que con un palo se sacude el eneldo, y el comino con una vara.", "28": "El grano se debe moler para hacer pan, pero no se sigue trillando, ni lo comprimen con la rueda de la carreta, ni se tritura con las patas de los caballos.", "29": "Esto también procede del Eterno Todopoderoso, un plan maravilloso en consejo y magnífico en sabiduría.", "3": "Con los pies pisoteará la corona de soberbia de los borrachos de Efraín.", "4": "Y la flor marchita de la hermosura de su gloria, que está sobre la cabeza del valle fértil, será como la fruta temprana, la primera del verano; que quien la ve, apenas la tiene en mano, la devora.", "5": "En aquel día el Eterno Todopoderoso será corona de gloria y diadema de hermosura al remanente de su pueblo,", "6": "por espíritu de justicia al que se sienta en juicio, y por fortaleza a los que rechazan en la puerta a los atacantes.", "7": "Pero también éstos erraron con el vino, y se entontecieron con la bebida fuerte. El sacerdote y el profeta erraron con la bebida fuerte, fueron trastornados por el vino, se aturdieron con la sidra, erraron en la visión, tropezaron en el juicio.", "8": "Porque toda mesa está llena de vómito y suciedad, hasta no haber lugar limpio.", "9": "¿A quién se enseñará conocimiento, o a quién se hará entender doctrina? ¿A los destetados? ¿A los recién retirados de los pechos?"}