{"1": "<pb/>Ac'ala' c'apax ayex patronej ex, watx'okab che yut e c'ul yin eb e moso; bayc'al ijan che yut e ba bay eb. Naektek, tol junnej c'apax e patrón bay satcan yetok eb, a ton Cham Jajawil.", "2": "<pb/>Axa ex e masanil, yelc'ulalokab tol chex txajlic'al, cax che yalon yuj diosalil bay Dios.", "3": "Yetok c'apaxok, chex txajli juj, yet watx' chi oc Cham Jajawil jetok, cax chi je' jalon el is k'anej, c'al yabixal Cristo ak'bil jojtaknej elok. A tinani', yujc'al walon el yabixal tu', xan preso wayji.", "4": "Yuj tu', txajlanek wuj, yet watx' jichanokab chi yun walon el yabixal Cham axca wal is mojalil.", "5": "<pb/>A yet chex k'anjab yetok eb man creyenteok watx'okabc'al che yut e beybal satak eb.", "6": "Watx' che yut k'anjab e ba, che tx'ox e watx'c'ulal bay eb. Ta che yut axca tu', ok nachaj el e yuj, tzet ok e yut e paktzen is k'anlebal junjun eb ayex.", "7": "<pb/>A juẍtak Tíquico ti', camc'ulnebil juj, caw yikemc'al chi yut ba mulnaj yin masanil yet Dios. Ayoc yak'omalok serbil Cham Jajawil wetok. A' ok tok yal ayex tzetbil wayji cayti'.", "8": "Yuj tu', chin chektok toj yal ayex tzetbil jayji on, yet watx' chi aj can e tzalojc'ulal.", "9": "Ok tok c'apax juẍtak Onésimo yetok. A Onésimo ti', caw wal yikem, c'al camc'ulnebil juj, junxanej jayji yetok. A ton eb cawan ti', ok tok alon e yabej, tzetak yetal lanan yuj cayti'.", "10": "<pb/>A Aristarco ayoc preso wetok cayti', chi yatok cawil e c'ul. C'al nak Marcos, nak yican Bernabé, chi ya c'apaxtok nak cawil e c'ul. Walnakxatok ayex yuj Marcos ti', ta ok apnok ayex tu', chaek apnok nak yin tzalojc'ulalil.", "11": "Chi ya c'apaxtok nak Jesús cawil e c'ul, nak chi yik c'apax Justo. A xol eb chi mulnaj wetok yin jalon elok tzetbil chi yun joc yul k'ab Dios, ti wal asannej eb cawan ti' wet israelal, cax chi wi in mimanc'ulal yin eb.", "12": "A nak e yet conob chi yik Epafras ti', ayoc nak yak'omalok serbil Cristo Jesús wetok. Caw wal chi txajli nak e yuj sic'libil, yet watx' che tec'baj e ba yet watx' asan yin tzet chi yochej Dios che ya wal oc e nabal.", "13": "Ayin ti', chi wak' in ba testigoal, tol wal yel chex is na'. Chi nalay c'apaxtek eb aj Laodicea yetok eb aj Hierápolis yuj.", "14": "A Lucas, cham ak'om ambal camc'ulnebil juj, chi yatok cawil e c'ul, yetok Demas.", "15": "<pb/>Ak'ek c'apax cawil c'ul eb jet creyenteal aj Laodicea co k'ana'. Ak'ek c'apax cawil c'ul janab Ninfas, c'al eb creyente chi wajbaj ba yin culto bay yatut.", "16": "Chi lajwi e yawten jun carta ti yab masanil eb creyente ayex tu', cax che yaontok bay eb aj Laodicea, yet watx' chi awtelay c'apax tx'an yab eb bay tu'. Ac'ala' yet ok e chaon tx'an in carta ok yatok eb aj Laodicea tu' ayex, cax che yawten c'apax tx'an e yab e masanil.", "17": "Alek bay juẍtak Arquipo axca ti': Ak' ep a mulnaj yin opiso max yak' Cham Jajawil ayach, quex chi bay.", "18": "<pb/>Ti' ayin wal caw Pablo in ti' chin tz'ibejtok cawil e c'ul yetok wal in k'ab. Naek in tek, tol preso wayji cayti'. Yak'okabc'al Dios is watx'c'ulal ayex bay tu'."}