{
  "1": "ΚΑΙ έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "2": "Κι εσύ, γιε ανθρώπου, ανάλαβε θρήνο για την Τύρο,",
  "3": "και πες στην Τύρο, που κείτεται στην είσοδο της θάλασσας, εμπορεύεται με τους λαούς σε πολλά νησιά: Έτσι λέει ο Κύριος ο Θεός: Τύρος, εσύ είπες: Εγώ είμαι τέλεια σε ωραιότητα.",
  "4": "Τα σύνορά σου είναι στην καρδιά των θαλασσών, οι οικοδόμοι σου έκαναν την ωραιότητά σου τέλεια.",
  "5": "Έκτισαν όλα τα πλευρά των πλοίων σου από έλατα της Σενείρ· πήραν κέδρους από τον Λίβανο για να σου κάνουν κατάρτια.",
  "6": "Από τις βελανιδιές τής Βασάν έκαναν τα κουπιά σου· έκαναν τα καθίσματά σου από ελέφαντα, με πύξο, από τα νησιά των Κητιαίων.",
  "7": "Για πανιά άπλωνες στον εαυτό σου λεπτό λινό, κεντητό, από την Αίγυπτο· το επισκήνωμά σου ήταν γαλάζιο και πορφυρούν από τα νησιά Ελεισά.",
  "8": "Οι κάτοικοι της Σιδώνας και της Αρβάδ ήσαν οι κωπηλάτες σου· οι σοφοί σου, Τύρος, αυτοί που ήσαν σε σένα, αυτοί ήσαν οι κυβερνήτες των πλοίων σου.",
  "9": "Οι πρεσβύτεροι της Γεβάλ και οι σοφοί της ήσαν σε σένα οι επισκευαστές των χαλασμάτων σου· όλα τα πλοία τής θάλασσας και οι ναύτες τους ήσαν σε σένα, για να εμπορεύονται το εμπόριό σου.",
  "10": "Πέρσες, και Λυδοί, και Λίβυοι, ήσαν στα στρατεύματά σου οι πολεμιστές σου άνδρες· κρεμούσαν επάνω σου ασπίδες και περικεφαλαίες· αυτοί έδειχναν τη μεγαλοπρέπειά σου.",
  "11": "Οι άνδρες τής Αρβάδ, μαζί με τον στρατό σου, ήσαν ολόγυρα επάνω στα τείχη σου, και οι Γαμμαδίτες επάνω στους πύργους σου· κρεμούσαν τις ασπίδες τους επάνω στα τείχη σου ολόγυρα· αυτοί συμπλήρωναν την ωραιότητά σου.",
  "12": "Η Θαρσείς εμπορευόταν μαζί σου σε πλήθος κάθε πλούτου· με ασήμι, σίδερο, κασσίτερο, και μολύβι εμπορεύονταν μέσα στις αγορές σου.",
  "13": "Ο Ιαυάν, ο Θουβάλ, και ο Μεσέχ, ήσαν οι έμποροί σου· στην αγορά σου εμπορεύονταν ψυχές ανθρώπων, και χάλκινα σκεύη.",
  "14": "Και από τον οίκο Θωγαρμά εμπορεύονταν στις αγορές σου άλογα και καβαλάρηδες και μουλάρια.",
  "15": "Οι άνδρες τής Δαιδάν ήσαν έμποροί σου· το εμπόριο πολλών νησιών ήταν στο χέρι σου· έφερναν σε σένα δόντια από ελέφαντες και έβενο για ανταλλαγή.",
  "16": "Η Συρία εμπορευόταν μαζί σου εξαιτίας τού πλήθους των εργασιών σου· έδινε σμαράγδι στις αγορές σου, πορφύρα, και κεντητά, και βύσσο, και κοράλλι, και αχάτη.",
  "17": "Ο Ιούδας και η γη Ισραήλ ήσαν έμποροί σου· έδιναν στην αγορά σου σιτάρι τού Μιννίθ, και στακτή, και μέλι, και λάδι, και βάλσαμο.",
  "18": "Η Δαμασκός εμπορευόταν μαζί σου στο πλήθος των εργασιών σου, στο πλήθος κάθε πλούτου· στο κρασί της Χελβών, και στα άσπρα μαλλιά.",
  "19": "Και ο Δαν και ο Ιαυάν και ο Μωσέλ έδιναν στις αγορές σου κατεργασμένο σίδερο, κασία, και αρωματικό καλάμι· αυτά ήσαν ανάμεσα στις πραμάτειες σου.",
  "20": "Η Δαιδάν εμπορευόταν μαζί σου σε πολύτιμα υφάσματα για άμαξες.",
  "21": "Η Αραβία, και όλοι οι άρχοντες της Κηδάρ, ήσαν έμποροί σου, εμπορευόμενοι μαζί σου σε αρνιά, και κριάρια και τράγους.",
  "22": "Οι έμποροι της Σαβά και της Ρααμά ήσαν έμποροί σου, δίνοντας στις αγορές σου κάθε εξαίρετο άρωμα, και κάθε πολύτιμη πέτρα, και χρυσάφι.",
  "23": "Η Χαρράν, και η Χαναά, και η Εδέν, οι έμποροι της Σαβά, ο Ασσούρ, και ο Χιλμάδ, εμπορεύονταν μαζί σου.",
  "24": "Αυτοί ήσαν οι έμποροί σου σε κάθε είδος, σε γαλάζια ενδύματα και κεντητά, και σε κιβώτια πλούσιων στολισμάτων, δεμένα με σχοινιά, και κατασκευασμένα από κέδρο, ανάμεσα στις άλλες σου πραμάτειες.",
  "25": "Τα πλοία τής Θαρσείς υπερείχαν στο εμπόριό σου, και ήσουν πλήρης, και στάθηκες ενδοξότατη στην καρδιά των θαλασσών.",
  "26": "Οι κωπηλάτες σου σε έφερναν σε πολλά νερά· ο ανατολικός άνεμος, όμως, σε σύντριψε στην καρδιά των θαλασσών.",
  "27": "Τα πλούτη σου, και οι αγορές σου, το εμπόριό σου, οι ναύτες σου, και οι κυβερνήτες σου, οι επισκευαστές των πλοίων σου, και οι εμπορευόμενοι το εμπόριό σου, και όλοι οι πολεμιστές άνδρες σου, που βρίσκονται σε σένα, και ολόκληρο το σύναγμά σου, που βρίσκε",
  "28": "Τα προάστια θα σειστούν στον ήχο τής κραυγής των κυβερνητών σου.",
  "29": "Και όλοι οι κωπηλάτες, οι ναύτες, όλοι οι κυβερνήτες τής θάλασσας, θα κατέβουν από τα πλοία τους, θα σταθούν επάνω στη γη.",
  "30": "Και θα κραυγάσουν με τη φωνή τους επάνω σου, και θα βοήσουν πικρά, και θα ρίξουν χώμα στα κεφάλια τους, και θα κατακυλιστούν μέσα στη στάχτη.",
  "31": "Και θα φαλακρωθούν ολοκληρωτικά για σένα, και θα περιζωστούν με σάκο, και για σένα θα κλάψουν με πικρία ψυχής, θρηνώντας πικρά.",
  "32": "Και μέσα στον οδυρμό τους θα αναλάβουν για σένα θρήνο, και θα θρηνήσουν, λέγοντας για σένα: Ποια έγινε όπως η Τύρος, όπως αυτή που καταστράφηκε στο μέσον τής θάλασσας;",
  "33": "Όταν οι πραμάτειες σου έβγαιναν από τις θάλασσες, χόρταινες πολλούς λαούς. Με το πλήθος τού πλούτου σου και του εμπορίου σου πλούτιζες τους βασιλιάδες τής γης.",
  "34": "Τώρα, συντρίφτηκες μέσα στις θάλασσες, στο βάθος των νερών. Το εμπόριό σου και ολόκληρο το σύναγμά σου έπεσαν στο μέσον σου.",
  "35": "Όλοι οι κάτοικοι των νησιών θα εκπλαγούν για σένα, Και οι βασιλιάδες τους θα κατατρομάξουν, θα ωχριάσουν τα πρόσωπά τους.",
  "36": "Οι έμποροι ανάμεσα στα έθνη θα συρίξουν επάνω σου. Θα είσαι φρίκη, και δεν θα υπάρξεις μέχρι τον αιώνα."
}