{
  "1": "ΚΑΙ όταν κληρώνετε τη γη για κληρονομιά, θα ξεχωρίσετε μια μερίδα στον Κύριο, μια άγια μερίδα από τη γη· το μάκρος θα είναι μάκρος 25.000 καλάμια, και το πλάτος 10.000· αυτό θα είναι άγιο σε όλα τα όριά του, ολόγυρα.",
  "2": "Απ' αυτό, θα είναι για το αγιαστήριο 500 ως προς το μάκρος, με 500 ως προς το πλάτος, τετράγωνο, ολόγυρα· και 50 πήχες, ολόγυρα, για τα προάστιά του.",
  "3": "Σύμφωνα, λοιπόν, μ' αυτό το μέτρο θα μετρήσεις μάκρος 25.000, και πλάτος 10.000· και μέσα σ' αυτό θα είναι το αγιαστήριο, το άγιο των αγίων.",
  "4": "Αυτό θα είναι από τη γη, άγια μερίδα για τους ιερείς, που υπηρετούν στο αγιαστήριο, αυτούς που πλησιάζουν για να υπηρετούν στον Κύριο· και θα είναι γι' αυτούς τόπος για σπίτια, και άγιος τόπος για το αγιαστήριο.",
  "5": "Και 25.000 μάκρος, και 10.000 πλάτος, θα έχουν οι Λευίτες για τον εαυτό τους, οι υπηρέτες τού οίκου, για ιδιοκτησία μαζί με 20 θαλάμους.",
  "6": "Και θα δώσετε για ιδιοκτησία τής πόλης 5.000 πλάτος, και 25.000 μάκρος, κοντά στην άγια μερίδα· αυτό θα είναι για ολόκληρο τον οίκο Ισραήλ.",
  "7": "Και για τον άρχοντα θα υπάρχει μερίδα, από εδώ και από εκεί από την άγια μερίδα, και την ιδιοκτησία τής πόλης, μπροστά από την άγια μερίδα, και μπροστά από την ιδιοκτησία τής πόλης, από το δυτικό προς δυσμάς, και από το ανατολικό προς ανατολάς· και το μάκ",
  "8": "Σε γη θα είναι γι' αυτόν η ιδιοκτησία, μέσα στον Ισραήλ· και οι άρχοντές μου δεν θα καταθλίβουν πλέον τον λαό μου· και θα δώσουν το υπόλοιπο της γης στον οίκο Ισραήλ, σύμφωνα με τις φυλές τους.",
  "9": "Έτσι λέει ο Κύριος ο Θεός: Αρκεί σε σας, άρχοντες του Ισραήλ· απομακρύνετε τη βία και την αρπαγή, και κάντε κρίση και δικαιοσύνη· σηκώστε τις καταδυναστείες σας από τον λαό μου, λέει ο Κύριος ο Θεός.",
  "10": "Δίκαιη πλάστιγγα θα έχετε, και δίκαιο εφά, και δίκαιο βαθ.",
  "11": "Το εφά και το βαθ θα είναι τού ίδιου μέτρου, ώστε το βαθ να περιλαμβάνει το ένα δέκατο του χομόρ, και το εφά το ένα δέκατο του χομόρ· το μέτρο του θα είναι σύμφωνα με το χομόρ.",
  "12": "Και ο σίκλος θα είναι 20 γερά· 20 σίκλοι, 25 σίκλοι, 15 σίκλοι, θα είναι η μνα σας.",
  "13": "Η προσφορά που υψώνεται, που θα προσφέρετε, είναι η εξής: Το ένα έκτο τού εφά από ένα χομόρ σιταριού· και θα δίνετε το ένα έκτο τού εφά από ένα χομόρ κριθαριού.",
  "14": "Και για το διάταγμα του λαδιού, από ένα βαθ λαδιού, θα προσφέρετε το ένα δέκατο του βαθ για ένα κορ, που είναι ένα χομόρ από δέκα βαθ· επειδή, δέκα βαθ είναι ένα χομόρ.",
  "15": "Και από το κοπάδι ένα πρόβατο από τα 200, από τις παχιές βοσκές τού Ισραήλ, για προσφορά από άλφιτα, και για ολοκαύτωμα, και για ειρηνικές προσφορές, για να κάνει εξιλέωση γι' αυτούς, λέει ο Κύριος ο Θεός.",
  "16": "Ολόκληρος ο λαός τής γης θα δίνει στον άρχοντα μέσα στον Ισραήλ αυτή την προσφορά που υψώνεται.",
  "17": "Και στον άρχοντα ανήκει να δίνει τα ολοκαυτώματα, και τις προσφορές από άλφιτα, και τις σπονδές, στις γιορτές, και στις νεομηνίες, και στα σάββατα, σε όλες τις πανηγύρεις τού οίκου Ισραήλ· αυτός θα ετοιμάζει την προσφορά περί αμαρτίας, και την προσφορά απ",
  "18": "Έτσι λέει ο Κύριος ο Θεός: Κατά τον πρώτο μήνα, την πρώτη ημέρα τού μήνα, θα παίρνεις ένα μοσχάρι βοδιού άμωμο, και θα καθαρίζεις το αγιαστήριο·",
  "19": "και ο ιερέας θα παίρνει από το αίμα τής προσφοράς περί αμαρτίας, και θα βάζει επάνω στους παραστάτες τού οίκου, και επάνω στις τέσσερις γωνίες τού χείλους τού θυσιαστηρίου, και επάνω στους παραστάτες τής πύλης τής εσωτερικής αυλής.",
  "20": "Και έτσι θα κάνεις την έβδομη ημέρα τού μήνα για κάθε έναν, που αμαρτάνει από άγνοια, και για τον απλό· έτσι θα κάνετε εξιλέωση για τον οίκο.",
  "21": "Κατά τον πρώτο μήνα, τη 14η ημέρα τού μήνα, θα είναι σε σας το Πάσχα, γιορτή επτά ημερών· θα τρώτε άζυμα.",
  "22": "Και κατά την ημέρα εκείνη ο άρχοντας θα ετοιμάζει για τον εαυτό του, και για ολόκληρο τον λαό τής γης, ένα μοσχάρι για προσφορά περί αμαρτίας.",
  "23": "Και κατά τις επτά ημέρες τής γιορτής θα κάνει ολοκαύτωμα στον Κύριο, επτά μοσχάρια, και επτά κριάρια άμωμα κάθε ημέρα κατά τις επτά ημέρες· και έναν τράγο από κατσίκες κάθε ημέρα για προσφορά περί αμαρτίας.",
  "24": "Και θα ετοιμάζει προσφορά από άλφιτα ένα εφά για το μοσχάρι, και ένα εφά για το κριάρι, και ένα ιν λαδιού στο εφά.",
  "25": "Κατά τον έβδομο μήνα, την 15η ημέρα τού μήνα, θα κάνει κατά τη γιορτή σύμφωνα μ' αυτά επτά ημέρες, σύμφωνα με την προσφορά περί αμαρτίας, σύμφωνα με τα ολοκαυτώματα, και σύμφωνα με την προσφορά από άλφιτα, και σύμφωνα με το λάδι."
}