{
  "1": "Και έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "2": "Γιε ανθρώπου, προφήτευσε και πες: Έτσι λέει ο Κύριος ο Θεός: Ολολύζετε: Αλλοίμονο! Για την ημέρα!",
  "3": "Επειδή, κοντά είναι η ημέρα, ναι, η ημέρα τού Κυρίου είναι κοντά, ημέρα νεφελώδης· θα είναι ο καιρός των εθνών.",
  "4": "Και η μάχαιρα θάρθει επάνω στην Αίγυπτο, και μεγάλος τρόμος θάρθει επάνω στην Αιθιοπία, όταν οι τραυματισμένοι θα πέσουν μέσα στην Αίγυπτο, και θα πάρουν το πλήθος της, και θα καταστρέψουν τα θεμέλιά της.",
  "5": "Αιθίοπες και Λίβυοι, και Λυδοί, και όλοι οι σύμμικτοι λαοί, και ο Χουβ, και οι λαοί τής σύμμαχης γης, θα πέσουν μαζί της με μάχαιρα.",
  "6": "Έτσι λέει ο Κύριος: Θα πέσουν αυτοί που υποστηρίζουν την Αίγυπτο· και η υπερηφάνεια της δύναμής της θα καταβληθεί· από τη Μιγδώλ μέχρι τη Συήνη θα πέσουν μέσα σ' αυτή με μάχαιρα λέει ο Κύριος ο Θεός.",
  "7": "Και θα αφανιστούν στο μέσον των αφανισμένων τόπων, και οι πόλεις της θα είναι στο μέσον των ερημωμένων πόλεων.",
  "8": "Και θα γνωρίσουν ότι εγώ είμαι ο Κύριος, όταν θα βάλω φωτιά στην Αίγυπτο, και θα συντριφτούν όλοι αυτοί που τη βοηθούν.",
  "9": "Κατά την ημέρα εκείνη θα βγουν από μένα μηνυτές μέσα σε πλοία, για να εκπλήξουν τους αμέριμνους Αιθίοπες· και θάρθει επάνω τους μεγάλος τρόμος, όπως και κατά την ημέρα τής Αιγύπτου· επειδή, να, έρχεται.",
  "10": "Έτσι λέει ο Κύριος ο Θεός: Και θα απολέσω το πλήθος τής Αιγύπτου, διαμέσου τού Ναβουχοδονόσορα, του βασιλιά τής Βαβυλώνας.",
  "11": "Αυτός και ο λαός του μαζί του, οι τρομερότεροι από τα έθνη, θα φερθούν για να αφανίσουν τη γη· και θα βγάλουν τις ρομφαίες τους ενάντια στην Αίγυπτο, και θα γεμίσουν τη γη από τραυματισμένους.",
  "12": "Και θα ξεράνω τούς ποταμούς, και θα παραδώσω τη γη στα χέρια κακών ανθρώπων· και θα αφανίσω τη γη, και το πλήρωμά της, διαμέσου των ξένων· εγώ μίλησα, ο Κύριος.",
  "13": "Έτσι λέει ο Κύριος ο Θεός: Και θα καταστρέψω τα ξόανα, και θα εξαλείψω τα είδωλα από τη Νωφ· και δεν θα υπάρχει πλέον άρχοντας από τη γη τής Αιγύπτου· και θα βάλω φόβο στη γη τής Αιγύπτου.",
  "14": "Και θα αφανίσω την Παθρώς, και θα βάλω φωτιά στην Τάνη, και θα εκτελέσω κρίσεις μέσα στη Νω.",
  "15": "Και θα ξεχύσω τον θυμό μου επάνω στη Σιν, τη δύναμη της Αιγύπτου· και θα αποκόψω το πλήθος τής Νω.",
  "16": "Και θα βάλω φωτιά στην Αίγυπτο· η Σιν θα πάρει μεγάλον τρόμο, και η Νω θα διασπαραχθεί, και η Νωφ θα είναι καθημερινά σε αγωνία.",
  "17": "Οι νεανίσκοι τής Αβήν, και της Πι-βεσέθ θα πέσουν με μάχαιρα· κι αυτές θα πάνε σε αιχμαλωσία.",
  "18": "Και στην Τάφνης η ημέρα θα σκοτιστεί, όταν θα συντρίψω εκεί τα σκήπτρα τής Αιγύπτου· και η έπαρση της δύναμής της μέσα σ' αυτή θα σταματήσει· αυτή, μάλιστα, σύννεφο θα τη σκεπάσει, και οι θυγατέρες της θα πάνε σε αιχμαλωσία.",
  "19": "Και θα εκτελέσω κρίσεις επάνω στην Αίγυπτο· και θα γνωρίσουν ότι εγώ είμαι ο Κύριος.",
  "20": "Και στον 11ο χρόνο, τον πρώτο μήνα, την έβδομη ημέρα τού μήνα, έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "21": "Γιε ανθρώπου, σύντριψα τον βραχίονα του Φαραώ, του βασιλιά τής Αιγύπτου· και δες, δεν θα επιδεθεί για θεραπεία, ώστε να τον περιτυλίξουν με επιδέσματα για να του δοθεί δύναμη να κρατάει μάχαιρα.",
  "22": "Γι' αυτό, έτσι λέει ο Κύριος ο Θεός: Δες, εγώ είμαι εναντίον τού Φαραώ, του βασιλιά τής Αιγύπτου, και θα σπάσω τούς βραχίονές του, τον δυνατό μαζί και τον συντριμμένο· και θα κάνω να πέσει από το χέρι του η μάχαιρα.",
  "23": "Και θα διασπείρω τούς Αιγυπτίους ανάμεσα στα έθνη, και θα τους διασκορπίσω στους τόπους.",
  "24": "Και θα ενισχύσω τούς βραχίονες του βασιλιά τής Βαβυλώνας, και θα δώσω τη ρομφαία μου στο χέρι του· ενώ θα συντρίψω τούς βραχίονες του Φαραώ, και θα στενάξει μπροστά του με στεναγμούς τραυματισμένου.",
  "25": "Τους βραχίονες, όμως, του βασιλιά τής Βαβυλώνας θα τους ενισχύσω· ενώ οι βραχίονες του Φαραώ θα πέσουν· και θα γνωρίσουν ότι εγώ είμαι ο Κύριος, όταν δώσω τη ρομφαία μου στο χέρι τού βασιλιά τής Βαβυλώνας· και θα την απλώσει στη γη τής Αιγύπτου.",
  "26": "Και θα διασπείρω τούς Αιγυπτίους ανάμεσα στα έθνη, και θα τους διασκορπίσω στους τόπους· και θα γνωρίσουν ότι εγώ είμαι ο Κύριος."
}