{
  "1": "ΚΑΙ έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "2": "Γιε ανθρώπου, μίλησε στους γιους τού λαού σου, και πες τους: Όταν θα φέρω ρομφαία επάνω σε κάποια γη, και ο λαός πάρει κάποιον άνθρωπο από ανάμεσά του, και τον βάλουν ως φύλακα στον εαυτό τους,",
  "3": "κι αυτός, βλέποντας τη ρομφαία, που έρχεται επάνω στη γη, σαλπίσει με σάλπιγγα, και σημάνει στον λαό,",
  "4": "τότε, όποιος ακούσει τη φωνή τής σάλπιγγας, και δεν φυλαχθεί, αν η ρομφαία καθώς έρθει τον αρπάξει, το αίμα του θα είναι επάνω στο κεφάλι του.",
  "5": "Άκουσε τη φωνή τής σάλπιγγας, και δεν φυλάχθηκε· το αίμα του θα είναι επάνω του. Όποιος, όμως, φυλαχθεί, θα διασώσει τη ζωή του.",
  "6": "Αλλά, αν ο φύλακας, βλέποντας τη ρομφαία να έρχεται, δεν σαλπίσει με τη σάλπιγγα, και ο λαός δεν φυλαχθεί, και όταν έρθει η ρομφαία αρπάξει κάποιον απ' αυτούς, αυτός μεν αρπάχτηκε εξαιτίας τής ανομίας του, όμως το αίμα του θα το ζητήσω από το χέρι τού φύλ",
  "7": "Κι εσύ, γιε ανθρώπου, εγώ σε έβαλα φύλακα επάνω στον οίκο Ισραήλ· άκουσε, λοιπόν, έναν λόγο από το στόμα μου, και νουθέτησέ τους από μένα.",
  "8": "Όταν λέω στον άνομο: Άνομε, θα θανατωθείς οπωσδήποτε· κι εσύ δεν μιλήσεις για να αποτρέψεις τον άνομο από τον δρόμο του, εκείνος μεν ο άνομος θα πεθάνει στην ανομία του, όμως από το χέρι σου θα ζητήσω το αίμα του.",
  "9": "Αλλά, αν εσύ αποτρέπεις τον άνομο από τον δρόμο του για να επιστρέψει απ' αυτόν, και δεν επιστρέψει από τον δρόμο του, εκείνος μεν θα πεθάνει μέσα στην ανομία του, εσύ όμως ελευθέρωσες την ψυχή σου.",
  "10": "Γι' αυτό, εσύ, γιε ανθρώπου, πες στον οίκο Ισραήλ: Έτσι μιλήσατε εσείς, λέγοντας: Αν οι παραβάσεις μας και οι αμαρτίες μας είναι επάνω μας, και εμείς ήμασταν χαμένοι γι' αυτές, πώς θα ζήσουμε;",
  "11": "Πες τους: Ζω εγώ, λέει ο Κύριος ο Θεός, δεν θέλω τον θάνατο του αμαρτωλού, αλλά να επιστρέψει ο ασεβής από τον δρόμο του, και να ζει· επιστρέψτε, επιστρέψτε από τους πονηρούς σας δρόμους· γιατί να πεθάνετε, οίκος Ισραήλ;",
  "12": "Γι' αυτό, εσύ, γιε ανθρώπου, πες στους γιους τού λαού σου: Η δικαιοσύνη τού δικαίου δεν θα τον ελευθερώσει κατά την ημέρα τής παράβασής του· και ο ασεβής δεν θα πέσει για την ασέβειά του, κατά την ημέρα που θα επιστρέψει από την ασέβειά του· και ο δίκαιος",
  "13": "Όταν πω στον δίκαιο ότι οπωσδήποτε θα ζήσει, κι αυτός έχοντας θάρροςστη δικαιοσύνη του πράξει αδικία, ολόκληρη η δικαιοσύνη του δεν θα μνημονευθεί· και στην αδικία που έπραξε, θα πεθάνει μέσα σ' αυτή.",
  "14": "Και όταν λέω στον ασεβή: Θα πεθάνεις οπωσδήποτε· κι εκείνος, αφού επιστρέψει από την αμαρτία του, πράξει κρίση και δικαιοσύνη,",
  "15": "ο ασεβής αποδώσει το ενέχυρο, επιστρέψει το διαρπαγμένο, περπατάει στα διατάγματα της ζωής, μη πράττοντας αδικία, θα ζήσει οπωσδήποτε, δεν θα πεθάνει·",
  "16": "όλες οι αμαρτίες του, που αμάρτησε, δεν θα μνημονευθούν σ' αυτόν πλέον· έκανε κρίση και δικαιοσύνη· θα ζήσει οπωσδήποτε.",
  "17": "Οι γιοι τού λαού σου, όμως, λένε: Ο δρόμος τού Κυρίου δεν είναι ευθύς. Αλλά, ο δρόμος αυτών των ίδιων δεν είναι ευθύς.",
  "18": "Όταν ο δίκαιος επιστρέψει από τη δικαιοσύνη του, και πράξει αδικία, γι' αυτό μάλιστα θα πεθάνει.",
  "19": "Και όταν ο άνομος επιστρέψει από την ανομία του, και πράξει κρίση και δικαιοσύνη, αυτός, για τούτο, θα ζήσει.",
  "20": "Εσείς, όμως, λέτε: Ο δρόμος τού Κυρίου δεν είναι ευθύς. Οίκος Ισραήλ, θα σας κρίνω κάθε έναν σύμφωνα με τους δρόμους του.",
  "21": "ΚΑΙ στον 12ο χρόνο τής αιχμαλωσίας μας, τον δέκατο μήνα, την πέμπτη ημέρα τού μήνα, ήρθε σε μένα κάποιος διασωσμένος από την Ιερουσαλήμ, λέγοντας: Η πόλη αλώθηκε.",
  "22": "Και το χέρι τού Κυρίου στάθηκε επάνω μου πριν έρθει ο διασωσμένος, και άνοιξε το στόμα μου, μέχρις ότου ήρθε σε μένα το πρωί· και αφού είχα ανοίξει το στόμα μου, δεν σιώπησα πλέον.",
  "23": "Και έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "24": "Γιε ανθρώπου, αυτοί που κατοικούν εκείνες τις ερημώσεις στη γη τού Ισραήλ, μιλούν, λέγοντας: Ένας ήταν ο Αβραάμ, και κληρονόμησε τη γη· εμείς, όμως, είμαστε πολλοί· σε μας δόθηκε η γη για κληρονομιά.",
  "25": "Γι' αυτό, πες τους: Έτσι λέει ο Κύριος ο Θεός: Εσείς τρώτε κρέας μέσα σε αίμα, και σηκώνετε τα μάτια σας στα είδωλά σας, και χύνετε αίμα· και θα κληρονομήσετε τη γη;",
  "26": "Εσείς στηρίζεστε στη ρομφαία σας, εργάζεστε βδελύγματα, και μολύνετε ο κάθε ένας τη γυναίκα τού πλησίον του· και θα κληρονομήσετε τη γη;",
  "27": "Έτσι να πεις σ' αυτούς: Έτσι λέει ο Κύριος ο Θεός: Ζω εγώ, αυτοί που είναι στις ερημώσεις, οπωσδήποτε θα πέσουν με μάχαιρα· κι αυτόν που είναι στο πρόσωπο της πεδιάδας, θα τον παραδώσω στα θηρία για να τον καταφάνε· κι αυτοί που είναι στα φρούρια και στα",
  "28": "Επειδή, θα παραδώσω τη γη σε όλεθρο και ερήμωση, και η έπαρση της δύναμής της θα καταβληθεί, και τα βουνά του Ισραήλ θα ερημωθούν, ώστε να μη υπάρχει κάποιος που να διαβαίνει.",
  "29": "Και θα γνωρίσουν ότι εγώ είμαι ο Κύριος, όταν παραδώσω τη γη σε όλεθρο και ερήμωση, εξαιτίας όλων των βδελυγμάτων τους, που έπραξαν.",
  "30": "Κι εσύ, γιε ανθρώπου, οι γιοι τού λαού σου μιλούν εναντίον σου κοντά στα τείχη και στις θύρες των σπιτιών, και μιλούν ο ένας στον άλλον, κάθε ένας στον αδελφό του, λέγοντας: Ελάτε, λοιπόν, κι ακούστε ποιος είναι ο λόγος που βγαίνει από τον Κύριο.",
  "31": "Και έρχονται σε σένα, καθώς συγκεντρώνεται ο λαός, και ο λαός μου κάθεται μπροστά σου, και ακούνε τα λόγια σου, αλλά δεν τα πράττουν· επειδή, με το στόμα τους δείχνουν πολλή αγάπη, η καρδιά τους, όμως, πηγαίνει πίσω από την αισχροκέρδειά τους.",
  "32": "Και δες, εσύ είσαι σ' αυτούς σαν ερωτικό τραγούδι ανθρώπου με γλυκιά φωνή, και ο οποίος παίζει καλά τα όργανα· επειδή, ακούν τα λόγια σου, αλλά δεν τα πράττουν.",
  "33": "Όμως, όταν αυτό έρθει, (και πρόσεξε, έρχεται), τότε θα γνωρίσουν, ότι στάθηκε ανάμεσά τους προφήτης."
}