{
  "1": "ΚΑΙ έγινε σε μένα λόγος τού Κυρίου, λέγοντας:",
  "2": "Γιε ανθρώπου, στήριξε το πρόσωπό σου ενάντια στο βουνό ΣΗΕΙΡ, και προφήτευσε εναντίον του·",
  "3": "και πες του: Έτσι λέει ο Κύριος ο Θεός: Δες, βουνό Σηείρ, εγώ είμαι εναντίον σου· και θα απλώσω το χέρι μου εναντίον σου, και θα σε παραδώσω σε όλεθρο και ερήμωση.",
  "4": "Θα αφανίσω τις πόλεις σου, και εσύ θα είσαι ερήμωση, και θα γνωρίσεις ότι εγώ είμαι ο Κύριος.",
  "5": "Επειδή φύλαξες παλιό μίσος, και παρέδωσες τους γιους Ισραήλ σε χέρι ρομφαίας κατά τον καιρό τής θλίψης τους, όταν η ανομία τους έφτασε στο έπακρο,",
  "6": "γι' αυτό, ζω εγώ λέει ο Κύριος ο Θεός, θα σε παραδώσω σε αίμα, και αίμα θα σε καταδιώκει· επειδή, δεν μίσησες το αίμα, αίμα λοιπόν θα σε καταδιώκει·",
  "7": "και θα παραδώσω σε ολοκληρωτική ερήμωση το βουνό Σηείρ, και απ' αυτό θα εξαλείψω αυτόν που διαβαίνει κι αυτόν που επιστρέφει.",
  "8": "Και θα γεμίσω τα βουνά του από τους θανατωμένους του στα βουνά σου, και στα φαράγγια σου, και σε όλους τούς ποταμούς σου, θα πέσουν οι θανατωμένοι με μάχαιρα.",
  "9": "Θα σε κάνω αιώνια ερημιά, και οι πόλεις σου δεν θα κατοικηθούν· και θα γνωρίσετε ότι εγώ είμαι ο Κύριος.",
  "10": "Επειδή, είπες: Τα δύο αυτά έθνη και οι δύο αυτοί τόποι θα είναι δικοί μου, και θα τα κληρονομήσουμε εμείς, παρόλο που ο Κύριος στάθηκε εκεί,",
  "11": "γι' αυτό, ζω εγώ, λέει ο Κύριος ο Θεός, θα κάνω σύμφωνα με τον θυμό σου, και σύμφωνα με τον φθόνο σου, που εκτέλεσες, εξαιτίας τού μίσους σου προς αυτούς, και θα γνωριστώ σ' αυτούς όταν σε κρίνω.",
  "12": "Και θα γνωρίσεις ότι εγώ ο Κύριος άκουσα όλες τις βλασφημίες σου, που πρόφερες ενάντια στα βουνά τού Ισραήλ, λέγοντας: Αυτά ερημώθηκαν, δόθηκαν σε μας για τροφή.",
  "13": "Και με το στόμα σας κομπάσατε εναντίον μου, και πληθύνατε τα λόγια σας εναντίον μου· εγώ άκουσα.",
  "14": "Έτσι λέει ο Κύριος ο Θεός: Όταν ευφραίνεται ολόκληρη η γη, θα σε καταστήσω έρημο.",
  "15": "Όπως ευφράνθηκες επάνω στην κληρονομιά τού Ισραήλ, επειδή αφανίστηκε, έτσι θα κάνω σε σένα· θα ερημωθείς, βουνό Σηείρ, και ολόκληρος ο Εδώμ, αυτός ολόκληρος· και θα γνωρίσουν ότι εγώ είμαι ο Κύριος."
}