{"1": "<pb/>Me propuse, pues, no haceros una visita que fuera, de nuevo, motivo de tristeza.", "2": "Porque si yo os entristezco, ¿quién me va a alegrar a mí, como no sea aquel a quien causé un disgusto?", "3": "Y esto es precisamente lo que os decía en mi carta: que al llegar ahí no debería yo recibir disgustos de aquellos que me deberían proporcionar alegría; y que confío en todos vosotros en que mi alegría es la de todos vosotros.", "4": "Por eso, llevado de mucha angustia y ansiedad de corazón, os escribí con muchas lágrimas. Pero no para proporcionaros disgusto, sino para daros a conocer el amor tan especial que siento por vosotros.", "5": "<pb/>Si alguno ha causado un disgusto, no me lo ha causado a mí sino, hasta cierto punto, por no exagerar, a todos vosotros.", "6": "Ya es bastante castigo para él el que le ha impuesto la mayoría,", "7": "así que, ahora, más bien tenéis que perdonarlo y animarlo, para que no se sienta abrumado por la excesiva tristeza.", "8": "Por eso os ruego que le ratifiquéis enteramente vuestro amor.", "9": "Pues para esto también os escribí: para hacer la prueba de que sois obedientes en todo.", "10": "A quien vosotros perdonéis, también yo lo perdono; pues lo que yo he perdonado, si algo tuve que perdonar, ha sido en atención a vosotros en presencia de Cristo,", "11": "para no vernos engañados por Satanás, pues no ignoramos sus designios.", "12": "<pb/>Cuando llegué a Tróade para anunciar el evangelio de Cristo, aunque se me abrió una puerta en el Señor,", "13": "no tuve sosiego en mi espíritu, porque no encontré a Tito, mi hermano, así que me despedí de ellos y salí para Macedonia.", "14": "<pb/>Pero gracias sean dadas a Dios, que, en Cristo, nos lleva siempre en su triunfo y que por medio de nosotros difunde por doquier la fragancia de su conocimiento.", "15": "Porque aroma de Cristo somos para Dios, tanto en los que se salvan como en los que se pierden:", "16": "en éstos, fragancia que lleva de muerte a muerte, en aquéllos, fragancia que lleva de vida a vida. Y para esto, ¿quién está capacitado?", "17": "Porque nosotros no somos como tantos que adulteran la palabra de Dios, sino que, con toda sinceridad, como enviados de Dios, hablamos ante Dios en Cristo."}