{"1": "<pb/>Teniendo, pues, la posesión de tales promesas, purifiquémonos de todo lo que pueda manchar la carne o el espíritu y completemos nuestra santificación en el temor de Dios.", "2": "<pb/>Concededme más espacio en vuestro corazón. A nadie hemos perjudicado, a nadie hemos arruinado, a nadie hemos explotado.", "3": "No lo digo en tono de condena, pues os he declarado antes que estáis juntos en nuestros corazones en la vida y en la muerte.", "4": "Grande es mi franqueza para con vosotros; muy orgulloso de vosotros estoy; lleno estoy de consuelo y en toda clase de tribulación nuestra la alegría me desborda.", "5": "Pues la verdad es que, cuando llegamos a Macedonia, no hubo reposo para nosotros; al contrario, todo fueron tribulaciones: por fuera, luchas; por dentro, temores.", "6": "Pero Dios, que consuela a los abatidos, nos trajo el consuelo con la llegada de Tito;", "7": "y no sólo con su llegada, sino también con el consuelo que él había recibido entre vosotros. Él nos ha contado vuestro ardiente afecto, vuestro pesar y vuestra preocupación por mí, y esto me dio aún más alegría.", "8": "Porque, aun cuando os entristecí con la carta, no me pesa; y aun cuando me pesaba -veo que aquella carta os entristeció, aunque fuera momentáneamente-,", "9": "ahora me alegro, no porque os entristecisteis, sino porque esa tristeza provocó vuestra conversión. Porque os entristecisteis según Dios, de modo que no sufristeis ningún daño por nuestra parte.", "10": "Pues la tristeza que es según Dios produce una conversión saludable, de la cual no hay que tener pesar; mientras que la tristeza del mundo produce la muerte.", "11": "Porque, mirad: ¡cuánta solicitud produjo en vosotros ese mismo hecho de entristeceros según Dios! ¡Qué disculpas! ¡Qué indignación! ¡Qué temor! ¡Qué nostalgia! ¡Qué preocupación! ¡Qué deseo de justicia! En todo momento habéis demostrado ser inocentes en este asunto.", "12": "Por lo tanto, cuando os escribí, el motivo no fue ni el ofensor ni el ofendido, sino para que se pusiera de manifiesto entre vosotros vuestro interés por nosotros ante la presencia de Dios.", "13": "Por esto hemos recibido tanto consuelo. Y nuestro consuelo se nos aumentó mucho más con la alegría de Tito, cuyo espíritu quedó tranquilizado ante la actitud de todos vosotros.", "14": "Y si ante él me enorgullecí algo por vosotros, no me avergoncé; al contrario, así como os hablamos todo con verdad, así también nuestro orgullo ante Tito resultó ser verdad.", "15": "Y su afecto entrañable hacia vosotros se ha redoblado al recordar la solicitud de todos vosotros: de cómo lo recibisteis con reverencial deferencia.", "16": "Me alegro de poder contar para todo con vosotros."}