{"1": "<pb/>Queremos que conozcáis, hermanos, la gracia que Dios ha otorgado a las iglesias de Macedonia:", "2": "que, en medio de graves tribulaciones, han rebosado de alegría y su extremada pobreza se ha desbordado en tesoros de su generosidad.", "3": "Porque doy fe de que según sus recursos, e incluso por encima de ellos, por propia iniciativa,", "4": "nos pidieron con mucha insistencia la gracia de participar en este servicio a los fieles;", "5": "y, superando nuestras expectativas, se entregaron primero al Señor y luego a nosotros por voluntad de Dios,", "6": "hasta tal punto que rogamos a Tito que, así como comenzó, llevara también a feliz término entre vosotros esta gracia.", "7": "Así, del mismo modo que abundáis en todo: en fe y palabra y conocimiento e interés ilimitado, y en ese amor que de nosotros habéis recibido, abundad también en esta gracia.", "8": "No es una orden, sino que os hablo del interés de los otros para poner a prueba la autenticidad de vuestro amor.", "9": "Conocéis bien la gracia de nuestro Señor Jesucristo: cómo por nosotros se hizo pobre, siendo rico, para que vosotros fuerais enriquecidos con su pobreza.", "10": "Y en esto os doy un consejo: porque esto os conviene; ya que no sólo fuisteis los primeros en actuar, sino también en planearlo desde el año pasado,", "11": "llevad también ahora a término la obra, para que a la prontitud en la planificación corresponda la ejecución, de acuerdo con vuestras posibilidades.", "12": "Porque cuando hay buena voluntad, se acepta con gusto lo que uno tiene y no se le pide lo que no tiene.", "13": "Pues no se trata de que haya holgura para otros y para vosotros escasez, sino que haya cierta igualdad:", "14": "en la ocasión actual, vuestra abundancia cubrirá su escasez, para que también [algún día] vuestra escasez sea remediada por su abundancia. Así habrá igualdad,", "15": "como está escrito: Al que mucho recogió no le sobró, y al que poco recogió no le faltó.", "16": "Gracias sean dadas a Dios que ha puesto en el corazón de Tito la misma solicitud por vosotros;", "17": "pues, además de acoger bien nuestra petición, se dirige con espíritu animoso y por propia iniciativa a vosotros.", "18": "También enviamos con él al hermano cuya alabanza por el anuncio del evangelio se extiende a través de todas las iglesias.", "19": "-Ha sido, además, elegido por votación de las iglesias como nuestro compañero de viaje en esta obra de generosidad, administrada por nosotros para gloria del [mismo] Señor y en testimonio de nuestra buena voluntad.", "20": "Así cortamos de raíz cualquier crítica a nuestra administración de esta abundante colecta.", "21": "Pues procuramos hacer lo que es bueno, no sólo ante el Señor, sino también ante los hombres.", "22": "Junto con ellos os enviamos también a nuestro hermano, cuya solicitud hemos comprobado muchas veces y en múltiples ocasiones, y que ahora es todavía mayor, por la gran confianza que tiene en vosotros.", "23": "En cuanto a Tito, es mi compañero y colaborador entre vosotros. Respecto a nuestros hermanos, son enviados de las iglesias, son gloria de Cristo.", "24": "Dadles, pues, ante las iglesias, pruebas de vuestro amor y del legítimo orgullo que tenemos por vosotros."}