{"1": "<pb/>¿Comenzamos de nuevo a recomendarnos a nosotros mismos? ¿O quizá necesitamos, como algunos, de cartas de recomendación para vosotros o de vuestra parte?", "2": "Nuestra carta sois vosotros: escrita en nuestros corazones, conocida y leída por todos los hombres.", "3": "Es evidente que sois una carta de Cristo, redactada por nosotros, escrita no con tinta, sino con el Espíritu de Dios vivo; no en tablas de piedra, sino en las tablas de carne de los corazones.", "4": "Tal es la confianza que tenemos ante Dios por medio de Cristo.", "5": "Y no es que por nosotros mismos seamos capaces de poner a nuestra cuenta cosa alguna; por el contrario, nuestra capacidad procede de Dios", "6": "que nos ha capacitado para ser servidores de la nueva alianza, no la de la letra, sino la del Espíritu. Pues la letra mata, mientras que el Espíritu da vida.", "7": "Si aquel ministerio de muerte, grabado con letras sobre piedras, fue tan glorioso que los hijos de Israel no podían fijar la vista en el rostro de Moisés a causa del resplandor -aunque pasajero- de su rostro,", "8": "¿cuánto más glorioso será el ministerio del espíritu?", "9": "Pues si el ministerio de la condenación fue gloria, ¡con cuánta más razón abundará en gloria el ministerio de la justificación!", "10": "Porque lo que entonces fue glorificado ahora ya no lo es, comparado con esta gloria tan extraordinaria.", "11": "Y si lo que era pasajero se manifestó mediante gloria, ¡con cuánta más razón se manifestará en gloria lo que es permanente!", "12": "Teniendo, pues, esta esperanza, actuamos con plena franqueza,", "13": "y no como Moisés, que se ponía un velo sobre el rostro para que los israelitas no fijaran la vista en el final de una cosa pasajera.", "14": "Pero se les embotó la inteligencia. Porque hasta el día de hoy, en la lectura del Antiguo Testamento, sigue sin descorrerse el mismo velo, porque éste sólo en Cristo queda destruido.", "15": "Hasta hoy, pues, cuantas veces se lee Moisés, permanece el velo sobre sus corazones;", "16": "pero cuando se vuelva al Señor, se quitará el velo.", "17": "El Señor es el Espíritu; y donde hay Espíritu del Señor, hay libertad.", "18": "Y nosotros todos, con el rostro descubierto, reflejando como en un espejo la gloria del Señor, su imagen misma, nos vamos transfigurando con gloria creciente como por la acción del Señor, que es Espíritu."}