{"1": "<pb/>Por lo tanto, investidos por la misericordia [de Dios] de este ministerio, no perdemos el ánimo.", "2": "Al contrario, hemos renunciado a los encubrimientos vergonzantes y no procedemos con astucia ni falseamos la palabra de Dios, sino que, por el contrario, mediante la manifestación de la verdad nos recomendamos a nosotros mismos ante toda conciencia humana en la presencia de Dios.", "3": "Y si nuestro Evangelio todavía está velado, lo está en aquellos que van camino de la perdición:", "4": "en aquellos incrédulos cuya mente obcecó el dios de este mundo, para que no vean el resplandor del evangelio de la gloria de Cristo, que es imagen de Dios.", "5": "Pues no nos proclamamos a nosotros mismos, sino a Cristo Jesús Señor, y a nosotros como a servidores vuestros por amor a Jesús.", "6": "Porque Dios que dijo: \"De entre las tinieblas brille la luz\", Él es quien hizo brillar la luz en nuestros corazones, para que resplandezca el conocimiento de la gloria de Dios en la faz de Cristo.", "7": "<pb/>Pero este tesoro lo llevamos en vasos de barro, para que se vea que este extraordinario poder es de Dios y no de nosotros.", "8": "Nos vemos atribulados por todas partes, pero no abatidos; acorralados, pero no sin esperanza de un resquicio;", "9": "perseguidos, pero no abandonados; derribados, pero no aniquilados;", "10": "llevando siempre y por todas partes, en el cuerpo, la muerte que llevó Jesús, para que también la vida de Jesús se manifieste en nuestro cuerpo.", "11": "Pues nosotros, aunque en vida, nos vemos siempre entregados a la muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal.", "12": "Así la muerte opera en nosotros, y en vosotros la vida.", "13": "Pero, teniendo aquel espíritu de fe del que está escrito: Creí, y por eso hablé, nosotros también creemos, y por eso hablamos,", "14": "sabiendo que el que resucitó al Señor Jesús, nos resucitará también a nosotros con Jesús y nos presentará juntamente con vosotros.", "15": "Todo esto es por vosotros, a fin de que cuanto mayor sera el número de los que reciben la gracia, mayor sea el agradecimiento para gloria de Dios.", "16": "Y, por eso, no perdemos el ánimo sino todo lo contrario. Pues aun cuando nuestro hombre exterior se va desmoronando, nuestro hombre interior se va renovando día tras día.", "17": "Porque el momento pasajero de nuestra tribulación va produciendo en nosotros un peso eterno de gloria cada vez más inmenso.", "18": "Nosotros no aspiramos a estas cosas que se ven, sino a las que no se ven. Porque las que se ven son efímeras, pero las que no se ven son eternas."}