{"1": "<pb/><t>A wal eb aj Jerusalén, tol caw wal tenomtak eb, yelxac'al yob eb, c'al etnewom eb.</t>", "2": "<t>Maj wal cha yab eb tzet max yal Jehová, tamwal max cha c'ul eb yak'lay cuenta. Maj yaoc eb is Diosal yipok c'ul, tamwal max yaoc ba eb yul k'ab Cham.</t>", "3": "<t>A wal eb is yajawilal eb, lajan eb axca no coj chi el yaw yuj wajil. Axa eb is juezal eb, lajan wal eb axca no ok tol c'amxa junokxa bakil chibej no' chi yak'can yet junxa c'ual.</t>", "4": "<t>A eb chekbej Dios yaloni, chi maynej ba eb; yulc'al yet eb chi k'anjabi. A eb sacerdote, chi yetnejtok eb cajlobal Dios, chi q'uexontok eb ley Cham.</t>", "5": "<t>Palta xin, ayic' Jehová bay conob tu'. Tojolc'al tzet yetal chi yun Cham. C'am tzet yetal man watx'ok chi yunej. Junjunc'al k'inibalil chi tx'oxil Cham is tojolal, axa pax eb yobtakwom xin, tamwal chito q'uixwi eb.</t>", "6": "<pb/><t>Chi yalon Jehová axca ti': Mayal wuch lajwok nacionlak, mayal wuchay torre bay muralla. Tz'ininixac'al max wutcan bay yulak calle, c'amxa mac chi ec' bay tu'. A bay juntzan conob tu', c'amxa junok anima cajan.</t>", "7": "<t>Max in na': Talaj a eb aj Jerusalén ti' ay welapnok yul sat eb, yet chi wak'on cuenta eb. Ta axca tu', man ok wuchay cajlobal eb, tamwal waon oc yailal yiban eb axca in naoni, quin chi. Palta a eb xin, yelc'ulal max aj can eb yunen masanil pojanil yobtakilal.</t>", "8": "<t>Yuj tu xin, echbanejek jayoc jun c'ual yet ok in aj wan, yin in tx'oxon el is yobtakil masanil eb yobtakwom. Ayin wal caw Jehová in chi wala': Mayal in na' tol ok in wajbaj oc masanil nacionlak c'al makbejlak, yet ok wiel yowal in c'ul yiban eb. Masanil yulyibank'inal ok lajwok ayok yuj k'ak'al yowal in c'ul.</t>", "9": "<pb/><t>A wal yet ok apnok oc jun c'ual tu', ok in watx'nej oc k'anjab eb conob masanil, yet watx' masanil conob ok yal ba ayin, junxanej ok yun quin yak'on serbil eb.</t>", "10": "<t>A bay junxa k'axepaltok a' aej yet Etiopía, ok tit eb in conob sakleminak yayjicanok, ok jayoc eb ul yal ba ayin, c'al yiontek eb yofrenda.</t>", "11": "<t>Ex in conob, a yet jun c'ual tu', manxa ok ex q'uixwok yuj e yob beybalil, a ton bay max e pitnej e ba ayin. Yet tu' ok wiel eb chi tzaloj yetok is ch'aanil e xol, c'amxa bak'in ok e maynej e ba bay tzalan, bay chi oc ayilal ayin.</t>", "12": "<t>Asanxanej eb anima chi yiay ba, c'al yaynakil chi yut ba, a' ok wak'can cajay bay in conob. Asanxanej win ok yaoc eb c'ul.</t>", "13": "<t>A eb aj Israel okto iquisbokcan ec'ok, manxa ok yun eb tzet yetal man tojolok, tamwal okto yak' eb lek'tial; c'amxac'al etnewomal ok yal eb, tol ok low eb, c'al xew eb yin c'am xiwc'ulalil, ẍi Jehová.</t>", "14": "<t>Bitnanek ex aj conob Sión, ajokab can e nuk' e bitni ex aj Israel. Tzalojanek ex aj conob Jerusalén, tzalojanek wali.</t>", "15": "<t>Mayal yican el Jehová yowal c'ul ayoc e yiban, mayal yintaknejcan el eb ajc'ul oc e yin. A Jehová Cham e Reyal ayic' e yetok. C'amxac'al bay ok ex xiwok.</t>", "16": "<t>A yet jun c'ual tu', ok al-lay bay eb aj Jerusalén axca ti': Ex aj Sión, c'amxac'al chex xiwi, c'amxaokabc'al chi pax yip e k'ab yuj xiwc'ulal.</t>", "17": "<t>A Jehová co Diosal ayic' jetok. A mayk'ak'al Cham chon coloni. Caw wal ok tzaloj Cham jetok. Yuj is camc'ulal jin, xan c'amxac'al tzet ok yala'. A yuj is tzalojc'ulal tu', xan ok bitnok Cham</t>", "18": "<t>axca chi yun yoc bit yet c'ual k'in, ẍi mi eb. <pb/>Chi yalon c'apax Jehová: Ok wiel ay mayil t'inan jayoc e yiban, ok wion c'apax el q'uixwilal chex oni.</t>", "19": "<t>A wal yet jun c'ual tu', ok wak' yowalil bay juntzan eb max ex etneni. Ok in colwaj bay eb yatak ay, c'al bay eb sakleminak cantok. Ok wi wal aj can e mimanbilal baytakc'al max quex intaknelay elok.</t>", "20": "<t>A yet jun c'ual tu', ok ex witek ayex ti'. Ok ex in wajbaj ocok, cax ok in q'uexon tzet yetal ayoc e yiban. Ok wion wal aj can e mimanbilal, cax tol ay e yelapnok bay xol masanil conoblak bay yulyibank'inal ti'. Ok e yil wal ex wion aj can junelxa, ẍi Cham.</t>"}