{"1": "<pb/>Entonces, todo el pueblo de Judá tomó a Uzías, el cual tenía dieciséis años de edad, y lo pusieron por rey en lugar de Amasías, su padre.", "2": "Uzías reconstruyó a Elat y la restituyó a Judá después que el rey Amasías muriera y fuera a reunirse con sus antepasados.", "3": "<pb/>Uzías tenía dieciséis años cuando comenzó a reinar, y reinó cincuenta y dos años en Jerusalén. El nombre de su madre era Jecolías, de Jerusalén.", "4": "<pb/>Él hizo lo recto ante los ojos del Señor, conforme a todas las cosas que había hecho Amasías, su padre.", "5": "Persistió en buscar a Dios en los días de Zacarías, el cual era entendido en visiones de Dios; y en estos días en que buscó al Señor, él le prosperó.", "6": "<pb/>Salió y peleó contra los filisteos, derribó los muros de Gat, de Jabnia, y de Asdod; edificó ciudades en Asdod y en la tierra de los filisteos.<f>ⓛ</f>", "7": "Dios le dio ayuda contra los filisteos, contra los árabes que habitaban en Gur-baal, y contra los amonitas.", "8": "Dieron los amonitas presentes a Uzías y se divulgó su fama hasta la frontera de Egipto, porque se había hecho altamente poderoso.", "9": "<pb/>Uzías también edificó torres en Jerusalén, junto a la puerta del Ángulo, junto a la puerta del Valle y junto a las esquinas, y las fortificó.", "10": "Asimismo, edificó torres en el desierto y abrió muchas cisternas; porque tuvo muchos ganados, así en la Sefela como en las vegas, y viñas y labranzas, así en los montes como en los llanos fértiles, pues era amigo de la agricultura.", "11": "<pb/>Tuvo también Uzías un ejército de guerreros, que salían a la batalla en divisiones, de acuerdo con la lista hecha bajo la dirección de Jeiel, el escriba, de Maasías, el gobernador, y de Hananías, uno de los jefes del rey.", "12": "El número total de los jefes de familia, valientes y esforzados, era de dos mil seiscientos.", "13": "Y bajo las órdenes de estos estaba el ejército de guerra, de trescientos siete mil quinientos guerreros poderosos y fuertes, para ayudar al rey contra los enemigos.", "14": "Uzías preparó para todo el ejército escudos, lanzas, yelmos, corazas, arcos y hondas para tirar piedras.", "15": "E hizo en Jerusalén máquinas inventadas por ingenieros, para que estuvieran en las torres y en los baluartes, a fin de arrojar flechas y grandes piedras. Y su fama se extendió lejos, porque fue ayudado maravillosamente, hasta hacerse poderoso.", "16": "<pb/>Pero cuando se hizo fuerte, su corazón se enalteció para su ruina; porque se rebeló contra el Señor, su Dios, y entró en el templo del Señor con la intención de quemar incienso sobre el altar del incienso.", "17": "Y entró tras él el sacerdote Azarías, y con él ochenta sacerdotes del Señor, hombres valientes,", "18": "que se opusieron al rey Uzías y le dijeron: <pb/>—No te corresponde a ti, rey Uzías, el quemar incienso al Señor, sino a los sacerdotes hijos de Aarón, que son consagrados para quemarlo.<f>ⓜ</f> Sal del santuario, porque has pecado, y tú no tienes derecho a la gloria que viene de Dios, el Señor.", "19": "<pb/>Entonces Uzías, que tenía en la mano un incensario para ofrecer incienso, se llenó de ira contra los sacerdotes. En ese momento, le brotó lepra en la frente,<f>ⓝ</f> delante de los sacerdotes en la casa del Señor, junto al altar del incienso.", "20": "Cuando el sumo sacerdote Azarías y todos los sacerdotes lo miraron, se dieron cuenta de que tenía lepra en su frente. Entonces, lo hicieron salir apresuradamente de aquel lugar, y él también se dio prisa en salir, porque el Señor lo había herido.", "21": "<pb/>Así, el rey Uzías quedó leproso hasta el día de su muerte, y habitó leproso en una casa apartada, por lo cual fue excluido de la casa del Señor;<f>ⓞ</f> Jotam, su hijo, se hizo cargo de la casa real, y gobernó al pueblo de la tierra.", "22": "<pb/>Los demás hechos de Uzías, los primeros y los últimos, fueron escritos por el profeta Isaías hijo de Amoz.", "23": "Uzías se reunió con sus antepasados, y fue enterrado en un campo cercano a los sepulcros reales,<f>ⓟ</f> por ser un leproso. Y en su lugar reinó su hijo Jotam.<f>ⓠ</f>"}