{"1": "<pb/>Pasadas estas cosas, aconteció que los hijos de Moab y de Amón, y con ellos otros de los amonitas, marcharon contra Josafat para atacarlo.", "2": "Y fueron algunos a darle aviso a Josafat: <pb/>—Contra ti viene una gran multitud del otro lado del mar y de Siria; ya están en Hazezon-tamar, que es En-gadi.", "3": "<pb/>Josafat tuvo miedo y humilló su rostro para consultar al Señor, e hizo pregonar ayuno a todo Judá.", "4": "Se congregaron los de Judá para pedir socorro al Señor; también de todas las ciudades de Judá vinieron a pedir ayuda al Señor.", "5": "Entonces Josafat, puesto en pie en medio de la asamblea de Judá y de Jerusalén, en la casa del Señor, delante del atrio nuevo,", "6": "dijo: <pb/>—Señor, Dios de nuestros padres, ¿no eres tú Dios en los cielos, y dominas sobre todos los reinos de las naciones? ¿No está en tu mano tal fuerza y poder que no hay quien te resista?<f>ⓒ</f>", "7": "Dios nuestro, ¿no expulsaste tú a los habitantes de esta tierra delante de tu pueblo Israel, y la diste a la descendencia de tu amigo<f>ⓓ</f> Abrahán para siempre?", "8": "Ellos la han habitado, y han edificado en ella santuario a tu nombre, por lo que han dicho:", "9": "«Si mal viene sobre nosotros, o espada de castigo, o pestilencia, o hambre, nos presentaremos delante de esta Casa, y delante de ti (porque tu nombre está en esta Casa); clamaremos a ti a causa de nuestras tribulaciones, y tú nos oirás y salvarás».", "10": "Ahora, pues, aquí están los hijos de Amón y de Moab, y los de los montes de Seír, a cuya tierra no quisiste que pasara Israel cuando venía del país de Egipto,<f>ⓔ</f> sino que se apartara de ellos y no los destruyera.", "11": "Ahora ellos nos lo pagan al venir a arrojarnos de la heredad que tú nos diste en posesión.", "12": "¡Dios nuestro!, ¿no los juzgarás tú? Pues nosotros no tenemos fuerza con que enfrentar a la multitud tan grande que viene contra nosotros; no sabemos qué hacer, y a ti volvemos nuestros ojos.", "13": "<pb/>Todo Judá estaba en pie delante del Señor, con sus niños, sus mujeres y sus hijos.", "14": "Y estaba allí Jahaziel hijo de Zacarías hijo de Benaía, hijo de Jeiel, hijo de Matanías, levita de los hijos de Asaf, sobre el cual vino el espíritu del Señor en medio de la reunión,", "15": "y dijo: <pb/>—Oíd, todo Judá, y vosotros habitantes de Jerusalén, y tú, rey Josafat. El Señor os dice así: «No temáis ni os amedrentéis delante de esta multitud tan grande,<f>ⓕ</f> porque no es vuestra la guerra, sino de Dios.", "16": "Mañana descenderéis contra ellos; mirad, ellos subirán por la cuesta de Sis y los hallaréis junto al arroyo, antes del desierto de Jeruel.", "17": "No tendréis que pelear vosotros en esta ocasión; apostaos y quedaos quietos; veréis cómo la salvación del Señor vendrá sobre vosotros.<f>ⓖ</f> Judá y Jerusalén, no temáis ni desmayéis; salid mañana contra ellos, porque el Señor estará con vosotros».<f>ⓗ</f>", "18": "<pb/>Entonces, Josafat se inclinó rostro a tierra, y también todo Judá y los habitantes de Jerusalén se postraron ante el Señor para adorarle.", "19": "Y se levantaron los levitas de los hijos de Coat y de los hijos de Coré para alabar con gran clamor al Señor, el Dios de Israel.", "20": "<pb/>Cuando se levantaron por la mañana, salieron al desierto de Tecoa. Mientras ellos salían, Josafat, puesto en pie, dijo: <pb/>—Oídme, Judá y habitantes de Jerusalén. Creed en el Señor, vuestro Dios, y estaréis seguros; creed a sus profetas y seréis prosperados.<f>ⓘ</f>", "21": "<pb/>Después de consultar con el pueblo, puso a algunos que, vestidos de ornamentos sagrados, cantaran y alabaran al Señor mientras salía la gente armada, y que dijeran: «Glorificad al Señor, porque su misericordia es para siempre».<f>ⓙ</f>", "22": "<pb/>Cuando comenzaron a entonar cantos de alabanza, el Señor puso emboscadas contra los hijos de Amón, de Moab y de los montes de Seír que venían contra Judá, y se mataron los unos a los otros.", "23": "Porque los hijos de Amón y Moab se levantaron contra los de los montes de Seír para matarlos y destruirlos; y cuando acabaron con los del monte de Seír, cada cual ayudó a la destrucción de su compañero.<f>ⓚ</f>", "24": "<pb/>Luego que vino Judá a la torre del desierto, miraron hacia la multitud, pero solo vieron cadáveres tendidos en tierra, pues ninguno había escapado.", "25": "Josafat y su pueblo fueron a despojarlos, y hallaron entre los cadáveres muchas riquezas, así vestidos como alhajas preciosas que tomaron para sí; tanto, que no lo podían llevar. Estuvieron tres días recogiendo el botín, porque era abundante.", "26": "<pb/>Al cuarto día, se juntaron en el valle de Beraca, y allí bendijeron al Señor; por esto llamaron el nombre de aquel paraje el valle de Beraca, hasta el día de hoy.", "27": "Después, todos los hombres de Judá y de Jerusalén, con Josafat a la cabeza, regresaron a Jerusalén gozosos, porque el Señor les había colmado de gozo al librarlos de sus enemigos.", "28": "Y entraron en Jerusalén, en la casa del Señor, con salterios, arpas y trompetas.", "29": "<pb/>Cuando supieron que el Señor había peleado contra los enemigos de Israel, el terror de Dios cayó sobre todos los reinos de aquella tierra.", "30": "Y el reino de Josafat tuvo paz, porque su Dios le dio paz por todas partes.<f>ⓛ</f>", "31": "<pb/>Así reinó Josafat sobre Judá; de treinta y cinco años era cuando comenzó a reinar, y reinó veinticinco años en Jerusalén. El nombre de su madre fue Azuba, hija de Silhi.", "32": "Y anduvo en el camino de Asa, su padre, sin apartarse de él, pues hizo lo recto ante los ojos del Señor.", "33": "Con todo, los lugares altos no fueron quitados, pues el pueblo aún no había enderezado su corazón al Dios de sus padres.", "34": "Los demás hechos de Josafat, los primeros y los últimos, están escritos en las palabras de Jehú hijo de Hanani, del cual se hace mención en el libro de los reyes de Israel.", "35": "<pb/>Pasadas estas cosas, Josafat, rey de Judá, trabó amistad con Ocozías, rey de Israel, el cual era dado a la impiedad,", "36": "y se asoció a él para construir naves que fueran a Tarsis;<f>ⓜ</f> y construyeron las naves en Ezión-geber.", "37": "Entonces Eliezer hijo de Dodava, el de Maresa, profetizó contra Josafat: <pb/>—Por cuanto te has aliado con Ocozías, el Señor destruirá tus obras. <pb/>Y las naves se rompieron, y no pudieron ir a Tarsis."}