{"1": "<pb/>Judas, siervo de Jesucristo y hermano de Santiago, a los que fueron llamados, amados en Dios Padre y guardados en Jesucristo:", "2": "que abunden en vosotros misericordia, paz y amor.", "3": "<pb/>Queridos hermanos, he puesto toda mi diligencia en escribiros sobre nuestra común salvación, pues he sentido la necesidad de hacerlo para alentaros a que luchéis por la fe transmitida de una vez para siempre al pueblo santo.", "4": "Se han infiltrado, en efecto, algunos hombres imp os, inscritos ya desde antiguo para este juicio, que convierten en libertinaje la gracia de nuestro Dios y que niegan al único Soberano y Se or nuestro, Jesucristo.", "5": "Quiero recordaros a vosotros, los que todo lo habéis conocido de una vez para siempre, que el Se or, después de salvar de Egipto al pueblo, hizo perecer luego a los que no creyeron.", "6": "Y a los ángeles que no supieron conservar su alto rango, sino que abandonaron su propia morada, los tiene guardados con cadenas perpetuas, sepultados en tinieblas, para el juicio del gran d a.", "7": "Y de igual modo, también Sodoma y Gomorra y las ciudades circunvecinas sirven de escarmiento y sufren el castigo de un fuego eterno, porque, lo mismo que ellos, se entregaron a la prostitución y a los vicios contra la naturaleza.", "8": "A pesar de ello, también éstos, llevados de sus delirios, manchan la carne, desprecian el se or o divino e injurian a los seres gloriosos.", "9": "Cuando el arcángel Miguel, oponiéndose al diablo, discut a sobre el cuerpo de Moisés, no se atrevió a proferir un juicio injurioso, sino que dijo: \"Que el Se or te reprenda\".", "10": "Éstos, en cambio, insultan todo lo que ignoran. Y, como animales irracionales, se corrompen en todas las cosas que conocen por instinto.", "11": "¡Ay de ellos! Porque se fueron por el camino de Ca n, por un salario se sumergieron en el extrav o de Balaán y perecieron en la rebelión de Coré.", "12": "Éstos son los escollos en vuestros ágapes: banquetean sin vergüenza, se apacientan a s mismos; son nubes sin agua arrastradas por los vientos, árboles de final de oto o sin frutos, dos veces muertos, arrancados de ra z;", "13": "olas furiosas del mar que arrojan la espuma de su desvergüenza, estrellas fugaces a las que está reservada para siempre la lobreguez de las tinieblas.", "14": "También sobre ellos profetizó Henoc, el séptimo después de Adán, diciendo: \"Mirad, ha venido el Se or con sus santas mir adas", "15": "para someter a juicio a todos y para confundir a todos los imp os por las obras de impiedad que cometieron y por todas las insolencias que pecadores imp os pronunciaron contra él\".", "16": "Éstos son murmuradores; se quejan y caminan según sus deseos; su boca formula insolencias y adulan por interés.", "17": "<pb/>Pero vosotros, hermanos, acordaos de las cosas predichas por los apóstoles de nuestro Se or Jesucristo.", "18": "Os dec an: \"En los últimos tiempos habrá escarnecedores que caminarán según sus imp os deseos\".", "19": "Éstos son los que forman sectas, son puramente humanos, no tienen esp ritu.", "20": "Pero vosotros, queridos hermanos, edificaos sobre vuestra sant sima fe, orad en Esp ritu santo", "21": "y conservaos en el amor de Dios, esperando la misericordia de nuestro Se or Jesucristo para la vida eterna.", "22": "De los unos, los que dudan, tened compasión", "23": "y salvadlos, arrancándolos del fuego. De los otros, compadeceos también, pero con precaución, aborreciendo hasta la túnica contaminada de su carne.", "24": "<pb/>A aquel que puede guardaros sin pecado y presentaros ante su gloria irreprensibles con júbilo;", "25": "al único Dios, nuestro Salvador, por medio de Jesucristo, nuestro Se or, gloria, magnificencia, fuerza y poder desde antes de todos los siglos, ahora y por todos los siglos. Amén."}