{"1": "<pb/>Qu'mtzun wajb'ile' tu'n kb'inteye' qa inxi'x noktilil wu'ne' tu'ntzun kych'iye' toj kyokslab'le', exqetzunju' okslal tqe' toj Laodisya ex tu'n kych'iy kkyaqilju' na'mx tok kka'yi'n nwitze'.", "2": "Ex noktilil wu'ne', naqxwitlo tu'n kkuwsanjtz toj kyokslab'l, tu'ntzun ttenxi'x kk'u'jlalil ti'j Jesukrist, ex tu'n telxi'x knik' ti'ju' t-xim Dyos e'wantoq ojtxi', atzunte Kristju' lu;", "3": "Qu'n tkyaqilju' tq'inumal nab'l ex tkyaqilju' ojtzqib'l, atzu' e'wana' toj Qajaw Jesukrist.", "4": "Inxi' nmane' tkyaqil ja'lu kyeye' tu'n lalun che kub' sb'une' kyu'nju' xjal tb'anilxi'x jun kyol extzun mya axx.", "5": "Expe' maskye mixti'qine' kxole' tuk'i'l nxmilale', aju' wanmiye' atite' kxole', ex inxi'x chin tzalaje' tu'nju' in nb'i'ne' qa b'a'n ktene' ex tu'nju' wa'lqexi'xe' toj kyokslab'le' ti'j Jesukrist.", "6": "<pb/>Qu'mtzun tu'nju' ma kk'ame' Qajaw Jesukrist, ati tu'n kyanq'ine' se'nxju' tajb'il,", "7": "kyawanku'x kyib'e' tib'aj Krist, che we'ku'ye' toj kyokslab'le' ex kb'inchanxe' se'nxju' ntma'n xnaq'tzb'il oje kk'ame', ex kq'onx chjonteye' kukx te Dyos.", "8": "<pb/>Kykxq'uqim kyib'e': lalun kyaq' sb'u' kyib'e' kyeju' xjal naq nche' saqchb'en tuk'i'l kyol mixti'x tnab'l ex mya axx, qu'n myatzu' lepchqe'ka' kye' xjal lu ti'ju' xnaq'tzb'il tu'n Krist, xi'lepchqe'ka' ti'ju' xnaq'tzb'il kyu'n ojtxi' xjal ex kyi'j ipumalj nche kawin twitz tx'otx'.", "9": "<pb/>Qu'n tkyaqilju' tipumal Dyos atzu' nq'ancha'lixa' ti'j Jesukrist,", "10": "ex ate nkawin kyib'aj kkyaqilju' ati kyipumal ex nche' kawin twitz tx'otx' ex toj kya'j. Mixti'x junkye ti'xti' tzul kyi'j tu'nju' mujli ktene' tuk'i'l Krist.", "11": "Tu'ntzun mujli ktene' tuk'i'l Krist, matxi' tz'ok q'o'n kyechele' tu'n myaju' se'n kyu'n xjal, qu'n aku'te Dyos sok q'onte tej xkmujb'a kyib'e' tuk'i'l Krist ex tej xkyej ktzaqpi'ne' b'inchaj taq'wixil.", "12": "Tetzunj xjaw a' kwiye', majx mache' ku'x mqu'ne' junx tuk'i'l Krist ex e'jatz anq'ine' junx tuk'i'l, qu'n matxi' kyoksla'ne' tipumal Dyos, aju' jaw anq'in Krist tu'n kxol kyimni.", "13": "Qu'n aju' ojtxi' kyimnqe'toqe' twitz Dyos tu'n tpaj kyile' ex tu'n tpaj mitoqjunti' nkyej ktzaqpi'ne' kb'inchb'aje' taq'wix, atzun ja'lo matxi' tzaj q'o'nju' kychwinqlale' ak'a'j junx tuk'i'l Krist ex matxi' kub' najsa'n tkyaqilju' kyile' tu'n.", "14": "Ate Dyos xkub'najsante tu'jil qk'a's ja ntma'na qa ati qil tu'nju' minti' njapunju' kawb'il qu'n, ex majx kyej tklawẍi'n tej tjaw twitz krus.", "15": "Ate Dyos sel q'inte kyipumalju' xewb'aj nche' kawin twitz tx'otx' ex toj kya'j, ex naq tu'nel Jesukrist xkub'a kyi'j kwitz kkyaqil xjal tej tjaw q'o'n twitz krus.", "16": "<pb/>Lalun kyaje' tu'n kyolin xjal myab'a'n kyi'je' tu'nju' nkwane' mujqa nkyk'wa'ne', mujqa tu'n tpaj ninq'ij, ak'a'j xjaw ex mujqa tu'n tpaju' q'ij te ojb'il.", "17": "Qu'n tkyaqil ja'lu noqx techlalte' ti'j tkyaqilju' atitoq tu'n tul, ate axxi'xju' ex ikyxi'xju' aju' Qajaw Jesukrist.", "18": "Lalun kyaje' tu'n tkub' tz'e'ysa'n kwitze' kyu'nju' xjal nok kyq'o'n kyib' te me's ex nche' k'ulun kwitz anjl, aye'j nok kq'o'n kyib' yolil kyi'ju' na'mx klonte ex inxi'x jaw knima'nkyib' tu'nxju' knab'l mujqa kxim.", "19": "Qu'n ayeju' xjal lu mixti' mujlqe'k tuk'i'l Qajaw Jesukrist, aj nch'iysante qxmilal ex nk'achante ex aj nok mujb'ankye tmoj qxmilal se'nxju' t-xim Dyos.", "20": "<pb/>Matxi' chekyimkye' tuk'i'l Krist ex mixti'tl teqe'kxe' tjaq' kyipumal xewb'aj nche kawin twitz tx'otx'. ¿Titiquntzun inx che anq'inaye' kse'nqe' xjal te twitz tx'otx' nakuj te twitz tx'otx'qeye' ex inx xikyb'incha'ne' kse'nx ntma'n kawb'il", "21": "kjalu: Lalun txi' tyekuna lu, lalun txi' twana aju', lalun txi' ttzyu'na toj tq'ob'a?", "22": "Kkyaqilju' nuk'b'il lu che b'ajel tjax chix, qu'n naqna' chaq'b'ilte' ex xnaq'tzb'il kyu'n xjal.", "23": "Ex atzunju' kxnaq'tzb'il lu nakuj majx axx ex nakuj nim knab'l, qu'n ina' tyek'u'n se'n tu'me'l tu'n tiq'itju' tyol Dyos, se'n tu'n qoka' me's ex se'n tu'n tkub'a ti'ju' qxmilal qu'n, naqtzun aju' xnaq'tzb'il lu lay b'ent tch'exb'itju' qchwinqlal tu'n toj il, qu'n nche ajb'en naqx tu'n qb'inchante tajb'il qchib'jil."}