{"1": "<pb/>Ayine' Pawl ati woklene' tu'n Dyos naqx tu'nju' t-xtalb'il, junx tuk'ilju' qitz'in Timotey,", "2": "Inxi' qtz'ib'ane' u'j lu kyeye' ex nche'x qq'olb'ene' ayeye' najlqe'ye' toj tnam Kolasas, okslalqeye' te Qajaw Jesukrist ex wa'lqexi'xe' toj kyokslab'le'. Awt Qman Dyos k'iwlankyeye' tu'ntzun tokqexi'x kyk'u'je' ti'j.", "3": "<pb/>Kukx aj qna'n Dyose' kyi'je' inxi' qq'o'n chjonteye' te Dyos aju' Tman Qajaw Jesukrist.", "4": "Qu'n matxi' qb'iye' qa ati kyokslab'le' ti'j Qajaw Jesukrist exqa nche' kk'u'jla'ne' kkyaqil okslal,", "5": "qu'n nche' ayone' ti'ju' ktzajel tq'o'n Dyos kyeye' aju' k'u'n toj kya'j. Ex atxi'x tej kb'inteye' tpakb'al b'a'n te kolb'il exju' yol axxi'x qu'mtzun nche ayona'ye' ti'j", "6": "ex tej tpon kanun kxole'. Atzunju' tpakb'al b'a'n lu matxi' kub' puqli toj tkyaqil twitz tx'otx' ex matxi' witzan b'a'nxi'x, iku' se'n b'aji kxole' tej kb'inteye' tpakb'al b'a'n ex tk'u'jlalil Dyos elkynik'e' ti'j qa axxi'xtoq.", "7": "Oje txi' xnaq'tzan ja'lu kyeye' tu'n qtzik Epapras tmajen Dyos junx quk'i'le', wa'lxi'x toj tokslab'l ex najb'en tu'n tkyaqil tk'u'j te Qajaw Jesukrist.", "8": "Atzunte saj q'inte tqanil qeye' ex matzaj tchik'b'a'n aju' kk'u'jlalile' ntzaj tq'o'n Xewb'aj Xjan.", "9": "<pb/>Qu'mtzun atxi'x tej qb'inteye' tqanil kyi'je', inqo na'n Dyose' kyi'je' kukxju' ex nxi' qqanine' te Dyos tu'n telkynik'e' ti'j tkyaqilju' tajb'il ex tu'n ttzaj tq'o'n Xewb'aj Xjan knab'le' tu'ntzun telxi'x knik'e' ti'j tkyaqil.", "10": "Tu'ntzun kyanq'ine' b'a'n kse'nx tajb'il Qajaw ex tu'n kb'inchanteye' tkyaqilju' b'a'n aq'untl toj twitz, tu'n kych'iye' toj kyokslab'le' ex tu'n telxi'x knik'e' ti'j Dyos.", "11": "Ex nxi' qqanine' te Dyos tu'n ttzaj tq'o'nju' ipumalj tb'anilxi'x kyeye'; tu'n tik'xkyu'ne' toj tkyaqil, tu'n tten kpasensiye', ex tuk'i'l tkyaqil tzalajb'il", "12": "kxe'la kq'o'ne' chjonte te Dyos Manb'aj, qu'n ana' saj q'onte oklenj kyeye' tu'n kyk'monteye' etzb'il kyuk'ilju' okslal ate' toj spik'un.", "13": "Qu'n ate Dyos xklonqe toju' qlolj jatoq ta'qoya' ex matxi' qopon tiq'in toju' tkawb'il Tk'wal aju' k'u'jlanxi'x tu'n,", "14": "aj xklonqe ex xkub'najsante.", "15": "<pb/>Ate Krist tilb'ilal Dyos minti' q'ancha'l, ate Tk'wal Dyos ex naq junku', atitoqtl tej na'mxtoq tkub' b'incha'n twitz tx'otx'.", "16": "Ex naq tu'nel Krist tb'inchaya Dyos tkyaqilju' ati toj kya'j ex ati twitz tx'otx', tkyaqilju' q'ancha'l ex mixti' q'ancha'l, ex ikxqeju' nche kawin toj xewb'aj, nimaq kyoklen ex nimaq kyipumal. Tkyaqil ja'lu xkub' b'incha'n tu'nel Krist ex tu'n kyajb'en te.", "17": "Atitoqtlte' Krist tej na'mxtoq tb'ent twitz tx'otx' ex tu'nel b'enta' nk'unile tib' tkyaqil.", "18": "Expe' xiq'o'n toklen Krist tu'n Dyos tu'n tok te wi'yj kye kykyaqil okslal ju' t-xmilalqe'. Atitlte' Krist tej na'mxtoq tb'ent tkyaqil ex ate Krist nej jatz anq'in kxol kyimni, tu'ntzun tok nimxi'x toklen kyib'aj kkyaqil.", "19": "Qu'n b'a'n ela' toj twitz Dyos tu'n txi' tq'o'n tkyaqil ipumalj te Qajaw Jesukrist.", "20": "Ex noq tu'nel Jesukrist ẍe' b'enta jumajtlu' intoq che' q'ojin ti'j Dyos, aye' ate' twitz tx'otx' exqe' ate' toj kya'j, ma'tzun b'ent kten tuk'i'l Dyos naq tu'nju' tchk'el Qajaw Jesukrist el qojl twitz krus.", "21": "<pb/>Aju' ojtxi' najchaq xjalqetoqe' ex ajq'ojqetoqe' ti'j Dyos toj kyanmiye', tu'n tpaju' myab'a'n intoq kb'incha'ne',", "22": "atzun ja'lo matxi' b'ent ktene' tuk'i'l Dyos naqx tu'nel tkamik Jesukrist. Ma tb'inchate Jesukrist ja'lu tu'ntzun ktene' tk'etz, xjanqetle' ex mixti' kyile'.", "23": "Atzun ja'lo kq'onk tilile' tu'n kwe'xixe' toj kyokslab'le', ex lalun tz'el kypa'n kyib'e' ti'ju' tpakb'al b'a'n matxi' kb'iye'. Aju' tpakb'al lu npakb'anjtz kye kkyaqil xjal toj tkyaqil twitz tx'otx', ex ayintzunwe' Pawl nchin nonine' tu'n tpakb'etju' tpakb'al b'a'n lu.", "24": "<pb/>Ja'lo inchin tzalaje' tu'nju' nchin yajtiye' tu'n kpaje', qu'n nik'x wu'ne' toj nxmilale' tu'ntzun tjapun wu'ne' se'nte Krist ma'xi'x yajti tu'n kpaj okslal, aye'j t-xmilal.", "25": "Matxi' chin oktq'o'ne' Dyos te ajb'el kyxol kykyaqil okslal, qu'n a waq'une' tzaj q'o'n tu'n wajb'ene' kyeye' ex tu'n tpakb'etju' tyol toj tkyaqil twitz tx'otx',", "26": "aju' yol lu e'wantoq ojtxi' tu'n Qman Dyos, atzun ja'lo matzaj tyek'u'n Dyos kyeju' sk'o'nqe' tu'n.", "27": "Makub' t-xima'n Dyos tu'n ttzaj tyek'u'n ja'lu kye okslal toj tkyaqil nimaqtnam, tu'n telkynik' ti'ju' yol e'wantoq nejtl tu'n Dyos. Atzunju' yol lu e'wantoq ate Kristju', aj ati kxole' ex atzu' q'uqloka kk'u'je' ti'j tu'n kpon kanune' toj kya'j.", "28": "Ayo'qe' nqo pakb'ane' ti'j Krist, ex nxi' qq'o'ne' knab'l kkyaqil xjal ex nqo' xnaq'tzane' kye tu'ntzun tten knab'l tz'aqlixi'x ex tu'n kkub' we' toj kyokslab'l se'nte Qajaw Jesukrist.", "29": "Tu'n tpajtzun ja'lu inxi'x noktilil wu'ne' tu'n tkyaqil wipumale' ex tu'nju' tipumal Krist tzajni tq'o'n toj wanmiye'."}