{
  "1": "Ύστερα από δύο μέρες ήταν η γιορτή του Πάσχα και των Αζύμων. Οι αρχιερείς και οι γραμματείς αναζητούσαν τρόπο να συλλάβουν τον Ιησού με πονηριά και να τον θανατώσουν.",
  "2": "«Όχι όμως κατά τη γιορτή», έλεγαν, «για να μην ξεσηκωθεί ο λαός».",
  "3": "Ενώ βρισκόταν ο Ιησούς στη Βηθανία, στο σπίτι του Σίμωνα του λεπρού, την ώρα που έτρωγε, ήρθε μια γυναίκα που κρατούσε ένα αλαβάστρινο δοχείο με μύρο από γνήσια, πανάκριβη νάρδο· έσπασε το δοχείο κι έχυσε το μύρο στο κεφάλι του.",
  "4": "Μερικοί τότε από τους παρόντες αγανάκτησαν κι έλεγαν: «Προς τι αυτή η σπατάλη του μύρου;",
  "5": "Αυτό το μύρο θα μπορούσε να πουληθεί περισσότερο από τριακόσια δηνάρια και το αντίτιμο να δοθεί στους φτωχούς». Κι επιτιμούσαν τη γυναίκα αυστηρά.",
  "6": "Ο Ιησούς όμως τους είπε: «Αφήστε την ήσυχη· γιατί της δημιουργείτε προβλήματα; Έκανε μια καλή πράξη για μένα.",
  "7": "Όσο για τους φτωχούς, αυτούς πάντα τους έχετε μαζί σας και μπορείτε να τους ευεργετήσετε όποτε θέλετε· εμένα όμως δε θα μ’ έχετε πάντοτε.",
  "8": "Αυτή εδώ η γυναίκα έκανε αυτό που μπορούσε: άλειψε προκαταβολικά το σώμα μου με μύρο για να το ετοιμάσει για την ταφή.",
  "9": "Και σας βεβαιώνω πως σ’ όλον τον κόσμο, όπου κηρυχθεί το ευαγγέλιο, θα γίνεται λόγος και για την πράξη της, κι έτσι θα τη θυμούνται».",
  "10": "Τότε ο Ιούδας ο Ισκαριώτης, ένας από τους δώδεκα μαθητές, πήγε στους αρχιερείς, για να τους παραδώσει τον Ιησού.",
  "11": "Τ’ άκουσαν αυτοί και χάρηκαν, και του υποσχέθηκαν να του δώσουν χρήματα. Έτσι εκείνος ζητούσε να βρει την κατάλληλη ευκαιρία, για να τους τον παραδώσει.",
  "12": "Την πρώτη μέρα της γιορτής των Αζύμων, τότε που θυσίαζαν τον αμνό του Πάσχα, λένε στον Ιησού οι μαθητές του: «Πού θέλεις να πάμε να σου ετοιμάσουμε να φας το πασχαλινό δείπνο;»",
  "13": "Στέλνει τότε δύο από τους μαθητές του και τους λέει: «Πηγαίνετε στην πόλη, και θα σας συναντήσει κάποιος που μεταφέρει ένα σταμνί με νερό· ακολουθήστε τον,",
  "14": "και στο σπίτι που θα μπει πείτε στον οικοδεσπότη ότι ο Διδάσκαλος ρωτάει: “πού είναι το δωμάτιο όπου θα φάω το πασχαλινό δείπνο με τους μαθητές μου;”",
  "15": "Αυτός θα σας δείξει ένα μεγάλο ανώγι, έτοιμο στρωμένο. Εκεί να κάνετε τις ετοιμασίες για μας».",
  "16": "Έφυγαν οι μαθητές και πήγαν στην πόλη· τα βρήκαν όπως τους είχε πει ο Ιησούς κι ετοίμασαν το πασχαλινό τραπέζι.",
  "17": "Όταν βράδιασε, πήγε εκεί ο Ιησούς με τους δώδεκα.",
  "18": "Ενώ ήταν στο τραπέζι κι έτρωγαν, είπε ο Ιησούς: «Αλήθεια σας λέω πως κάποιος από σας που τρώει μαζί μου θα με προδώσει».",
  "19": "Λυπήθηκαν οι μαθητές κι άρχισαν να ρωτούν ο ένας μετά τον άλλο: «Μήπως είμαι εγώ;» Και άλλος: «Μήπως εγώ;»",
  "20": "Τότε ο Ιησούς τους είπε: «Ένας από τους δώδεκα· αυτός που βουτάει το ψωμί του μαζί μου στην ίδια πιατέλα.",
  "21": "Ο Υιός του Ανθρώπου, βέβαια, θα πεθάνει όπως το λένε οι Γραφές γι’ αυτόν, αλίμονο όμως στον άνθρωπο εκείνον που προδίδει τον Υιό του Ανθρώπου. Θα ήταν καλύτερα γι’ αυτόν να μην είχε γεννηθεί».",
  "22": "Κι ενώ έτρωγαν, πήρε ο Ιησούς το ψωμί, το ευλόγησε, το έκοψε κομμάτια και έδωσε στους μαθητές λέγοντας: «Λάβετε και φάγετε, αυτό είναι το σώμα μου».",
  "23": "Ύστερα πήρε το ποτήρι, κι αφού είπε ευχαριστήρια προσευχή, τους το έδωσε, και ήπιαν απ’ αυτό όλοι.",
  "24": "Και τους είπε: «Αυτό είναι το αίμα μου, που επισφραγίζει τη νέα διαθήκη και χύνεται για χάρη όλων.",
  "25": "Σας βεβαιώνω πως δε θα ξαναπιώ από τον καρπό του αμπελιού ως την ημέρα εκείνη που θα το πίνω καινούριο στη βασιλεία του Θεού».",
  "26": "Κι αφού έψαλαν τους καθιερωμένους ψαλμούς, βγήκαν έξω για να πάνε στο όρος των Ελαιών.",
  "27": "Τους λέει τότε ο Ιησούς: «Όλοι θα χάσετε την εμπιστοσύνη σας σ’ εμένα αυτή τη νύχτα· όπως το λέει κι η Γραφή: Θα σκοτώσω το βοσκό, και θα διασκορπιστούν τα πρόβατα.",
  "28": "»Μετά την ανάστασή μου όμως θα σας περιμένω στη Γαλιλαία, όπου θα πάω πριν από σας».",
  "29": "Ο Πέτρος τότε του είπε: «Κι αν όλοι χάσουν την εμπιστοσύνη τους σ’ εσένα, εγώ όμως όχι».",
  "30": "Τότε του λέει ο Ιησούς: «Σε βεβαιώνω πως εσύ σήμερα κιόλας, αυτή τη νύχτα, πριν λαλήσει δύο φορές ο πετεινός, τρεις φορές θα αρνηθείς πως με ξέρεις».",
  "31": "Ο Πέτρος όμως ακόμη πιο έντονα τον διαβεβαίωνε: «Δε θα σε απαρνηθώ, κι αν ακόμη χρειαστεί να πεθάνω μαζί σου». Τα ίδια έλεγαν κι όλοι οι άλλοι.",
  "32": "Έρχονται σ’ έναν τόπο που τ’ όνομά του είναι Γεθσημανή, και λέει ο Ιησούς στους μαθητές του: «Καθίστε εδώ ώσπου να προσευχηθώ».",
  "33": "Παίρνει μαζί του τον Πέτρο, τον Ιάκωβο και τον Ιωάννη και άρχισε να συνταράζεται και να αγωνιά.",
  "34": "Τότε τους λέει: «Περίλυπη μέχρι θανάτου είναι η ψυχή μου· περιμένετε εδώ και μείνετε ξάγρυπνοι».",
  "35": "Κι αφού απομακρύνθηκε λίγο, έπεσε με το πρόσωπο στη γη και προσευχόταν, να γλιτώσει, αν ήταν δυνατό, από αυτή την ώρα.",
  "36": "«Αββά, Πατέρα», έλεγε, «όλα είναι δυνατά για σένα· γλίτωσέ με απ’ αυτό το ποτήρι· ας μη γίνει όμως το δικό μου θέλημα αλλά το δικό σου».",
  "37": "Έρχεται πίσω και τους βρίσκει να κοιμούνται, και λέει στον Πέτρο: «Σίμων, κοιμάσαι; Δεν μπορέσατε να μείνετε άγρυπνοι ούτε μία ώρα;",
  "38": "Μείνετε άγρυπνοι και προσεύχεστε, για να μη σας νικήσει ο πειρασμός· το πνεύμα είναι πρόθυμο, η σάρκα όμως αδύναμη».",
  "39": "Απομακρύνθηκε πάλι και προσευχήθηκε με τα ίδια λόγια.",
  "40": "Γύρισε και τους ξαναβρήκε να κοιμούνται· τα μάτια τους ήταν βαριά από τη νύστα και δεν ήξεραν τι να του απαντήσουν.",
  "41": "Έρχεται για τρίτη φορά και τους λέει: «Κοιμάστε ακόμα και ξεκουράζεστε; Φτάνει. Ήρθε η ώρα. Τώρα ο Υιός του Ανθρώπου παραδίνεται στα χέρια ανθρώπων αμαρτωλών.",
  "42": "Σηκωθείτε, πρέπει να πηγαίνουμε· να, έφτασε αυτός που θα με προδώσει».",
  "43": "Κι αμέσως, ενώ ακόμα μιλούσε ο Ιησούς, φτάνει ο Ιούδας ο Ισκαριώτης, ένας από τους δώδεκα, και μαζί του ένα πλήθος από ανθρώπους οπλισμένους με ξίφη και ρόπαλα, σταλμένους από τους αρχιερείς, τους γραμματείς και τους πρεσβυτέρους του συνεδρίου.",
  "44": "Αυτός που θα τον πρόδιδε τους είχε δώσει το εξής συνθηματικό σημάδι: «Όποιον φιλήσω, αυτός είναι· πιάστε τον και μεταφέρετέ τον με μέτρα ασφαλείας».",
  "45": "Έρχεται αμέσως ο Ιούδας, πλησιάζει τον Ιησού και του λέει: «Χαίρε Δάσκαλε!» και τον φίλησε θερμά.",
  "46": "Αυτοί τότε συνέλαβαν τον Ιησού και τον έδεσαν.",
  "47": "Κάποιος όμως από τους παρόντες τράβηξε το μαχαίρι του, χτύπησε το δούλο του αρχιερέα και του έκοψε τ’ αυτί.",
  "48": "Ο Ιησούς απευθύνθηκε σ’ αυτούς και τους είπε: «Ληστής είμαι, και βγήκατε με ξίφη και ρόπαλα να με συλλάβετε;",
  "49": "Κάθε μέρα ήμουν ανάμεσά σας στο ναό και δίδασκα, και δε με συλλάβατε· αλλά έγινε έτσι για να επαληθευτούν οι Γραφές».",
  "50": "Όλοι τότε τον εγκατέλειψαν κι έφυγαν.",
  "51": "Ένας νέος τον ακολούθησε περιτυλιγμένος κατάσαρκα μ’ ένα σεντόνι, αλλά τον έπιασαν άλλοι νέοι.",
  "52": "Αυτός όμως άφησε το σεντόνι στα χέρια τους κι έφυγε γυμνός.",
  "53": "Έσυραν τον Ιησού στον αρχιερέα· εκεί συγκεντρώθηκαν όλοι οι αρχιερείς, οι πρεσβύτεροι και οι γραμματείς.",
  "54": "Ο Πέτρος τον ακολούθησε από μακριά μέχρι μέσα στην αυλή, στο παλάτι του αρχιερέα· εκεί κάθισε με τους υπηρέτες και ζεσταινόταν κοντά στη φωτιά.",
  "55": "Οι αρχιερείς κι ολόκληρο το συνέδριο αναζητούσαν μια μαρτυρία εναντίον του Ιησού, ώστε να τον καταδικάσουν σε θάνατο, αλλά δεν έβρισκαν.",
  "56": "Πολλοί τον κατηγορούσαν με ψεύτικες μαρτυρίες, μα οι μαρτυρίες δε συμφωνούσαν μεταξύ τους.",
  "57": "Παρουσιάστηκαν τότε μερικοί ψευδομάρτυρες και είπαν εναντίον του:",
  "58": "«Εμείς τον ακούσαμε να λέει: “εγώ θα γκρεμίσω αυτόν το ναό, που έγινε από ανθρώπινα χέρια, και σε τρεις μέρες θα οικοδομήσω άλλον, που δε θα τον έχουν φτιάξει ανθρώπινα χέρια”».",
  "59": "Αλλά και σ’ αυτό δε συμφωνούσαν οι μαρτυρίες τους.",
  "60": "Σηκώθηκε τότε ο αρχιερέας στη μέση και ρώτησε τον Ιησού: «Δεν έχεις να πεις τίποτε; Τι είναι αυτά που σε κατηγορούν;»",
  "61": "Ο Ιησούς όμως σιωπούσε και δεν έδινε καμιά απάντηση. Πάλι ο αρχιερέας τον ρώτησε: «Εσύ είσαι ο Μεσσίας, ο Υιός του ευλογημένου Θεού;»",
  "62": "Ο Ιησούς απάντησε: «Εγώ είμαι. Και θα δείτε τον Υιό του Ανθρώπου να κάθεται στα δεξιά του παντοδύναμου Θεού, και να έρχεται πάνω στα σύννεφα του ουρανού».",
  "63": "Ο αρχιερέας τότε διέρρηξε τα ιμάτιά του και είπε: «Τι μας χρειάζονται τώρα πια οι μάρτυρες;",
  "64": "Ακούσατε, βέβαια, τα βλάσφημα λόγια του. Τι απόφαση παίρνετε;» Και όλοι έκριναν πως είναι ένοχος και πρέπει να θανατωθεί.",
  "65": "Μερικοί τότε άρχισαν να τον φτύνουν. Του σκέπαζαν το πρόσωπο, τον χαστούκιζαν και τον ρωτούσαν: «Αφού είσαι προφήτης, πες μας ποιος είναι αυτός που σε χτύπησε». Επίσης και οι υπηρέτες τού έδιναν ραπίσματα.",
  "66": "Ενώ ο Πέτρος ήταν κάτω στην αυλή, έρχεται μια από τις δούλες του αρχιερέα,",
  "67": "και βλέποντάς τον να ζεσταίνεται, τον κοίταξε και του είπε: «Ήσουν κι εσύ μαζί με τον Ιησού το Ναζαρηνό».",
  "68": "Αυτός αρνήθηκε λέγοντας: «Ούτε ξέρω ούτε καταλαβαίνω τι λες». Βγήκε έξω στο προαύλιο και τότε λάλησε ο πετεινός.",
  "69": "Η δούλη που τον είδε άρχισε πάλι να λέει σ’ αυτούς που βρίσκονταν εκεί: «Είναι κι αυτός από κείνους».",
  "70": "Ο Πέτρος όμως πάλι αρνιόταν. Ύστερα από λίγο πάλι οι παρευρισκόμενοι του έλεγαν: «Ασφαλώς κι εσύ είσαι απ’ αυτούς, γιατί είσαι Γαλιλαίος· το δείχνει και η προφορά σου».",
  "71": "Ο Πέτρος όμως άρχισε να ορκίζεται: «Ο Θεός να με τιμωρήσει αν τον ξέρω αυτόν τον άνθρωπο, για τον οποίο μιλάτε». Και για δεύτερη φορά λάλησε ο πετεινός.",
  "72": "Θυμήθηκε τότε ο Πέτρος τι του είχε πει ο Ιησούς· ότι δηλαδή πριν λαλήσει δυο φορές ο πετεινός, τρεις φορές θ’ αρνηθείς πως με ξέρεις. Και άρχισε να κλαίει."
}