{
  "1": "Έφυγε από ’κει ο Ιησούς και ήρθε στα σύνορα της Ιουδαίας, περνώντας μέσα από την περιοχή που βρίσκεται στην άλλη μεριά του Ιορδάνη. Μαζεύτηκε πάλι κόσμος γύρω του κι εκείνος, όπως συνήθιζε, τους δίδασκε.",
  "2": "Τον πλησίασαν και οι Φαρισαίοι, οι οποίοι, θέλοντας να τον φέρουν σε δύσκολη θέση, τον ρωτούσαν αν επιτρέπεται στον άντρα να χωρίσει τη γυναίκα του.",
  "3": "Ο Ιησούς τους αποκρίθηκε λέγοντας: «Τι σας πρόσταξε ο Μωυσής;»",
  "4": "Εκείνοι είπαν: «Ο νόμος του Μωυσή επιτρέπει στον άντρα να δίνει γραπτό διαζύγιο και να χωρίζει τη γυναίκα του».",
  "5": "Κι ο Ιησούς τους απάντησε: «Ο Μωυσής σάς έδωσε αυτή την εντολή, γιατί είστε σκληρόκαρδοι.",
  "6": "Από την αρχή όμως της κτίσεως ο Θεός τούς δημιούργησε άντρα και γυναίκα.",
  "7": "Γι’ αυτό ο άντρας θα εγκαταλείψει τον πατέρα και τη μητέρα του, θα ενωθεί με τη γυναίκα του,και θα γίνουν οι δύο ένας άνθρωπος.",
  "8": "Συνεπώς δεν είναι δύο πια αλλά ένας άνθρωπος.",
  "9": "Ό,τι λοιπόν συνένωσε ο Θεός δεν πρέπει να το χωρίζει ο άνθρωπος».",
  "10": "Για το θέμα αυτό τον ρωτούσαν πάλι οι μαθητές στο σπίτι.",
  "11": "Κι ο Ιησούς τους έλεγε: «Όποιος χωρίσει τη γυναίκα του και παντρευτεί άλλη, διαπράττει μοιχεία απέναντι στην πρώτη.",
  "12": "Επίσης η γυναίκα που χωρίζει τον άντρα της και παντρεύεται άλλον διαπράττει μοιχεία».",
  "13": "Έφεραν στον Ιησού παιδιά για να τα ευλογήσει· οι μαθητές όμως μάλωσαν αυτούς που τα είχαν φέρει.",
  "14": "Όταν το είδε ο Ιησούς αγανάκτησε και τους είπε: «Αφήστε τα παιδιά να έρχονται σ’ εμένα. Μην τα εμποδίζετε. Γιατί η βασιλεία του Θεού ανήκει σε ανθρώπους που είναι σαν κι αυτά.",
  "15": "Σας βεβαιώνω πως όποιος δε δεχτεί τη βασιλεία του Θεού σαν παιδί, δε θα μπει σ’ αυτήν».",
  "16": "Τότε πήρε τα παιδιά στην αγκαλιά του και τα ευλογούσε βάζοντας τα χέρια του πάνω τους.",
  "17": "Ο Ιησούς ήταν έτοιμος να φύγει, όταν έτρεξε κάποιος, έπεσε στα γόνατα και τον ρώτησε: «Αγαθέ Διδάσκαλε, τι να κάνω για να κληρονομήσω την αιώνια ζωή;»",
  "18": "Ο Ιησούς του είπε: «Γιατί με αποκαλείς αγαθό; Κανένας δεν είναι αγαθός, παρά μόνο ένας, ο Θεός.",
  "19": "Ξέρεις τις εντολές: μη μοιχεύσεις, μη σκοτώσεις, μην κλέψεις, μην ψευδομαρτυρήσεις, μη στερήσεις από κάποιον ό,τι του ανήκει, τίμα τον πατέρα σου και τη μητέρα σου».",
  "20": "«Διδάσκαλε», αποκρίθηκε εκείνος, «όλα αυτά τα τηρώ από τα νιάτα μου».",
  "21": "Ο Ιησούς τότε τον κοίταξε γεμάτος αγάπη και του είπε: «Ένα πράγμα σού λείπει: εάν θέλεις να είσαι τέλειος, πήγαινε, πούλησε τα υπάρχοντά σου και δώσε τα χρήματα στους φτωχούς. Έτσι θα έχεις θησαυρό κοντά στο Θεό· κι έλα να με ακολουθήσεις σηκώνοντας το σταυρό σου».",
  "22": "Αλλά εκείνος, μόλις άκουσε αυτά τα λόγια, έγινε σκυθρωπός κι έφυγε λυπημένος, γιατί είχε μεγάλη περιουσία.",
  "23": "Ο Ιησούς έστρεψε ολόγυρα τη ματιά του και είπε στους μαθητές του: «Πολύ δύσκολα θα μπουν στη βασιλεία του Θεού αυτοί που έχουν τα χρήματα».",
  "24": "Οι μαθητές έμειναν κατάπληκτοι από τα λόγια του. Ο Ιησούς όμως τους είπε ακόμη: «Παιδιά μου, πολύ δύσκολο είναι να μπουν στη βασιλεία του Θεού όσοι έχουν στηρίξει τις ελπίδες τους στα χρήματα.",
  "25": "Πιο εύκολο είναι να περάσει καμήλα από τη βελονότρυπα, παρά να μπει ένας πλούσιος στη βασιλεία του Θεού».",
  "26": "Οι μαθητές ένιωσαν ακόμη πιο μεγάλη κατάπληξη κι έλεγαν μεταξύ τους: «Τότε ποιος μπορεί να σωθεί;»",
  "27": "Ο Ιησούς τους κοίταξε και τους είπε: «Για τους ανθρώπους αυτό είναι αδύνατο, όχι όμως και για το Θεό· όλα είναι δυνατά για το Θεό».",
  "28": "Άρχισε τότε να του λέει ο Πέτρος: «Εμείς εδώ αφήσαμε τα πάντα και σ’ ακολουθήσαμε».",
  "29": "Κι ο Ιησούς απάντησε: «Σας βεβαιώνω πως όποιος άφησε, για μένα και για το ευαγγέλιο, σπίτι ή αδερφούς ή αδερφές ή μητέρα ή πατέρα ή γυναίκα ή παιδιά ή χωράφια,",
  "30": "θα πάρει εκατό φορές περισσότερα στα χρόνια που ζούμε τώρα: και σπίτια και αδερφούς και αδερφές και πατέρα και μητέρα και παιδιά και χωράφια –και μάλιστα μέσα σε διωγμούς· αλλά και στο μελλοντικό κόσμο θα έχει την αιώνια ζωή.",
  "31": "Πολλοί όμως θα βρεθούν από πρώτοι τελευταίοι κι άλλοι από τελευταίοι πρώτοι».",
  "32": "Ανέβαιναν προς τα Ιεροσόλυμα. Ο Ιησούς προχωρούσε μπροστά από τους μαθητές του, που ήταν κυριευμένοι από δέος και τον ακολουθούσαν φοβισμένοι. Ο Ιησούς πήρε πάλι τους δώδεκα χωριστά κι άρχισε να τους λέει τα όσα ήταν να του συμβούν.",
  "33": "«Ακούστε», τους έλεγε· «τώρα που ανεβαίνουμε στα Ιεροσόλυμα, ο Υιός του Ανθρώπου θα παραδοθεί στους αρχιερείς και στους γραμματείς, που θα τον καταδικάσουν σε θάνατο και θα τον παραδώσουν στους εθνικούς.",
  "34": "Θα τον περιγελάσουν, θα τον μαστιγώσουν, θα τον φτύσουν και θα τον θανατώσουν· και την τρίτη ημέρα θ’ αναστηθεί».",
  "35": "Πλησιάζουν τότε τον Ιησού ο Ιάκωβος και ο Ιωάννης, οι γιοι του Ζεβεδαίου, και του λένε: «Διδάσκαλε, θέλουμε να μας κάνεις τη χάρη που θα σου ζητήσουμε».",
  "36": "«Τι θέλετε να κάνω για σας;» τους ρώτησε εκείνος.",
  "37": "«Όταν θα εγκαταστήσεις την ένδοξη βασιλεία σου», του αποκρίθηκαν, «βάλε μας να καθίσουμε ο ένας στα δεξιά σου κι ο άλλος στα αριστερά σου».",
  "38": "Ο Ιησούς τότε τους είπε: «Δεν ξέρετε τι ζητάτε. Μπορείτε να πιείτε το ποτήρι του πάθους που θα πιω εγώ ή να βαφτιστείτε με το βάπτισμα με το οποίο θα βαφτιστώ εγώ;»",
  "39": "«Μπορούμε», του λένε. Κι ο Ιησούς τους απάντησε: «Το ποτήρι που θα πιω εγώ θα το πιείτε, και με το βάπτισμα των παθημάτων μου θα βαφτιστείτε·",
  "40": "το να καθίσετε όμως στα δεξιά μου και στα αριστερά μου δεν μπορώ να σας το δώσω εγώ, αλλά θα δοθεί σ’ αυτούς για τους οποίους έχει ετοιμαστεί».",
  "41": "Όταν τ’ άκουσαν αυτά οι υπόλοιποι δέκα μαθητές, άρχισαν ν’ αγανακτούν με τον Ιάκωβο και τον Ιωάννη.",
  "42": "Τους κάλεσε τότε ο Ιησούς και τους λέει: «Ξέρετε ότι αυτοί που θεωρούνται ηγέτες των εθνών ασκούν απόλυτη εξουσία πάνω τους, και οι άρχοντές τους τα καταδυναστεύουν.",
  "43": "Σ’ εσάς όμως δεν πρέπει να συμβαίνει αυτό, αλλά όποιος θέλει να γίνει μεγάλος ανάμεσά σας πρέπει να γίνει υπηρέτης σας·",
  "44": "και όποιος από σας θέλει να είναι πρώτος πρέπει να γίνει δούλος όλων.",
  "45": "Γιατί και ο Υιός του Ανθρώπου δεν ήρθε για να τον υπηρετήσουν, αλλά για να υπηρετήσει και να προσφέρει τη ζωή του λύτρο για όλους».",
  "46": "Έρχονται στην Ιεριχώ. Καθώς ο Ιησούς, οι μαθητές του και πολύς κόσμος έβγαιναν από την πόλη, ένας τυφλός, ο Βαρτίμαιος, γιος του Τιμαίου, καθόταν στην άκρη του δρόμου και ζητιάνευε.",
  "47": "Όταν άκουσε ότι αυτός που περνάει είναι ο Ιησούς ο Ναζωραίος, άρχισε να φωνάζει δυνατά: «Υιέ του Δαβίδ, Ιησού, σπλαχνίσου με!»",
  "48": "Πολλοί τον μάλωναν για να σωπάσει, εκείνος όμως φώναζε ακόμη πιο πολύ: «Υιέ του Δαβίδ, σπλαχνίσου με!»",
  "49": "Τότε ο Ιησούς στάθηκε και είπε: «Φωνάξτε τον». Φωνάζουν τον τυφλό και του λένε: «Θάρρος, σήκω, σε φωνάζει».",
  "50": "Εκείνος πέταξε το πανωφόρι του, πετάχτηκε πάνω και ήρθε κοντά στον Ιησού.",
  "51": "«Τι θέλεις να σου κάνω;» τον ρώτησε ο Ιησούς. Ο τυφλός του αποκρίθηκε: «Διδάσκαλε, θέλω να αποχτήσω το φως μου».",
  "52": "Ο Ιησούς του λέει: «Πήγαινε, η πίστη σου σε έσωσε». Ο τυφλός αμέσως απέκτησε το φως του κι ακολουθούσε τον Ιησού στην πορεία του."
}