{
  "1": "Νωρίς το πρωί οι αρχιερείς με τους πρεσβυτέρους και τους γραμματείς κι ολόκληρο το συνέδριο συγκεντρώθηκαν και πήραν την απόφαση: έδεσαν τον Ιησού, και τον πήγαν και τον παρέδωσαν στον Πιλάτο.",
  "2": "Ο Πιλάτος τον ρώτησε: «Εσύ είσαι ο βασιλιάς των Ιουδαίων;» Ο Ιησούς του αποκρίθηκε: «Ναι, όπως το λες».",
  "3": "Οι αρχιερείς τότε τον κατηγορούσαν για πολλά. Ο Ιησούς όμως δεν έδωσε καμιά απόκριση.",
  "4": "Ο Πιλάτος πάλι τον ρώτησε: «Τίποτα δεν αποκρίνεσαι; Κοίτα για πόσα σε κατηγορούν».",
  "5": "Ο Ιησούς όμως δεν αποκρίθηκε πια τίποτε, έτσι που ο Πιλάτος να απορεί.",
  "6": "Κάθε Πάσχα ο Πιλάτος απέλυε ένα φυλακισμένο, όποιον ζητούσε ο λαός.",
  "7": "Ήταν τότε φυλακισμένος κάποιος που λεγόταν Βαραββάς, μαζί με άλλους στασιαστές, που κατά την εξέγερση είχαν διαπράξει φόνο.",
  "8": "Το πλήθος άρχισε να ζητάει με κραυγές να κάνει ο Πιλάτος αυτό που έκανε πάντα.",
  "9": "Ο Πιλάτος τους ρώτησε: «Θέλετε να σας ελευθερώσω το βασιλιά των Ιουδαίων;»",
  "10": "Είχε καταλάβει ότι από φθόνο τού τον είχαν παραδώσει οι αρχιερείς.",
  "11": "Οι αρχιερείς όμως ξεσήκωσαν τα πλήθη να προτιμήσουν να τους ελευθερώσει το Βαραββά.",
  "12": "Ο Πιλάτος τους ξαναρώτησε: «Τι θέλετε, λοιπόν, να κάνω αυτόν που ονομάζετε βασιλιά των Ιουδαίων;»",
  "13": "Αυτοί πάλι φώναζαν: «Σταύρωσέ τον!»",
  "14": "«Μα γιατί, τι κακό έκανε;» τους έλεγε ο Πιλάτος. Αυτοί όμως με περισσότερη δύναμη κραύγαζαν: «Σταύρωσέ τον!»",
  "15": "Κι επειδή ο Πιλάτος ήθελε να ικανοποιήσει τα πλήθη, τούς ελευθέρωσε το Βαραββά, ενώ τον Ιησού τον μαστίγωσε και τον παρέδωσε να σταυρωθεί.",
  "16": "Οι στρατιώτες έφεραν τον Ιησού στην εσωτερική αυλή, εκεί που είναι το διοικητήριο, και φώναξαν όλη τη φρουρά·",
  "17": "τον έντυσαν με κόκκινο μανδύα, έπλεξαν ένα αγκάθινο στεφάνι και του το φόρεσαν στο κεφάλι σαν στέμμα.",
  "18": "Μετά άρχισαν να τον χαιρετούν: «Ζήτω ο βασιλιάς των Ιουδαίων!»",
  "19": "Τον χτυπούσαν στο κεφάλι μ’ ένα καλάμι, τον έφτυναν και γονατιστοί τον προσκυνούσαν.",
  "20": "Αφού λοιπόν τον περιπαίξανε, του έβγαλαν τον κόκκινο μανδύα, τον έντυσαν με τα ρούχα του και τον πήγαν να τον σταυρώσουν.",
  "21": "Αγγαρεύουν τότε έναν περαστικό που γυρνούσε από το χωράφι του, για να σηκώσει το σταυρό του Ιησού. Ήταν ο Σίμων ο Κυρηναίος, ο πατέρας του Αλέξανδρου και του Ρούφου.",
  "22": "Τον φέρνουν στον τόπο που λέγεται Γολγοθάς, και στα ελληνικά σημαίνει «Τόπος Κρανίου».",
  "23": "Του έδωσαν να πιει κρασί ανακατεμένο με ένα αναισθητικό· ο Ιησούς όμως δεν το δέχτηκε.",
  "24": "Τότε τον σταύρωσαν και μοιράστηκαν τα ρούχα του τραβώντας κλήρο για το τι απ’ αυτά θα πάρει ο καθένας.",
  "25": "Η ώρα ήταν εννέα το πρωί όταν τον σταύρωσαν.",
  "26": "Η αιτία της σταύρωσης ήταν γραμμένη σε μια επιγραφή: «Ο Βασιλιάς των Ιουδαίων».",
  "27": "Μαζί με τον Ιησού σταύρωσαν δύο ληστές, έναν στα δεξιά του κι έναν στ’ αριστερά του.",
  "28": "Έτσι εκπληρώθηκε η Γραφή που έλεγε: Συγκαταριθμήθηκε μεταξύ των ανόμων.",
  "29": "Οι περαστικοί κουνούσαν ειρωνικά το κεφάλι τους, και τον έβριζαν: «Α, εσύ που θα γκρέμιζες το ναό και σε τρεις μέρες θα τον οικοδομούσες!» του έλεγαν.",
  "30": "«Σώσε τον εαυτό σου και κατέβα από το σταυρό».",
  "31": "Τον κορόιδευαν επίσης κι οι αρχιερείς και οι γραμματείς: «Τους άλλους τους έσωσε», λέγανε μεταξύ τους, «τον εαυτό του δεν μπορεί να τον σώσει.",
  "32": "Είναι λέει ο Μεσσίας, ο βασιλιάς του Ισραήλ· ας κατέβει τώρα από το σταυρό, για να δούμε και να πιστέψουμε σ’ αυτόν». Τον περιγελούσαν μάλιστα κι αυτοί που ήταν σταυρωμένοι μαζί του.",
  "33": "Όταν η ώρα έφτασε δώδεκα το μεσημέρι, έπεσε σκοτάδι σ’ όλη τη γη ως τις τρεις το απόγευμα.",
  "34": "Στις τρεις η ώρα κραύγασε ο Ιησούς με δυνατή φωνή: Ελωί, Ελωί λιμά σαβαχθανί; Που σημαίνει: Θεέ μου, Θεέ μου, γιατί με εγκατέλειψες;",
  "35": "Μερικοί απ’ τους παρευρισκόμενους τ’ άκουσαν και είπαν: «Ακούστε, φωνάζει τον Ηλία».",
  "36": "Έτρεξε τότε ένας και βούτηξε ένα σφουγγάρι στο ξίδι, το στερέωσε πάνω σ’ ένα καλάμι και του έδωσε να πιει λέγοντας: «Αφήστε να δούμε τώρα αν θα ’ρθει ο Ηλίας να τον κατεβάσει από το σταυρό».",
  "37": "Τότε ο Ιησούς έβγαλε μια δυνατή κραυγή και ξεψύχησε.",
  "38": "Τότε σκίστηκε το καταπέτασμα του ναού στα δύο, από πάνω ως κάτω.",
  "39": "Βλέποντας ο Ρωμαίος εκατόνταρχος που ήταν εκεί, απέναντί του, ότι με τέτοια κραυγή ξεψύχησε, είπε: «Στ’ αλήθεια, αυτός ο άνθρωπος ήταν Υιός Θεού».",
  "40": "Εκεί βρίσκονταν και μερικές γυναίκες που παρακολουθούσαν από μακριά. Ανάμεσα σ’ αυτές και η Μαρία η Μαγδαληνή, η Μαρία η μητέρα του Ιακώβου του νεότερου και του Ιωσή, και η Σαλώμη.",
  "41": "Αυτές κι όταν ο Ιησούς ήταν στη Γαλιλαία τον ακολουθούσαν και τον υπηρετούσαν. Μαζί μ’ αυτές ήταν εκεί και πολλές άλλες γυναίκες, που είχαν ανεβεί μαζί του στα Ιεροσόλυμα.",
  "42": "Ήταν ημέρα Παρασκευή, παραμονή του Σαββάτου. Κατά το δειλινό,",
  "43": "ο Ιωσήφ, ένα αξιοσέβαστο μέλος του συνεδρίου, που καταγόταν από την Αριμαθαία, και περίμενε κι αυτός τη βασιλεία του Θεού, τόλμησε να πάει στον Πιλάτο και να του ζητήσει το σώμα του Ιησού.",
  "44": "Ο Πιλάτος απόρησε που ο Ιησούς είχε κιόλας πεθάνει. Κάλεσε τον εκατόνταρχο και τον ρώτησε αν είχε πεθάνει από ώρα.",
  "45": "Όταν πήρε την απάντηση από τον εκατόνταρχο, χάρισε το σώμα στον Ιωσήφ.",
  "46": "Εκείνος αγόρασε ένα σεντόνι, κατέβασε τον Ιησού, τον τύλιξε μ’ αυτό και τον τοποθέτησε σ’ ένα μνήμα που ήταν λαξεμένο σε βράχο· μετά κύλησε ένα λιθάρι κι έκλεισε την είσοδο του μνήματος.",
  "47": "Η Μαρία η Μαγδαληνή και η Μαρία η μητέρα του Ιωσή παρακολουθούσαν πού τον έβαλαν."
}