{
  "1": "Όταν πλησίαζαν στα Ιεροσόλυμα, στη Βηθσφαγή και στη Βηθανία, κοντά στο Όρος των Ελαιών, έστειλε ο Ιησούς δύο από τους μαθητές του,",
  "2": "και τους λέει: «Πηγαίνετε στο απέναντι χωριό και μόλις μπείτε σ’ αυτό θα βρείτε ένα πουλάρι δεμένο, στο οποίο κανένας άνθρωπος ακόμη δεν έχει καθίσει. Λύστε το και φέρτε το εδώ.",
  "3": "Αν κανείς σας ρωτήσει “γιατί το κάνετε αυτό;” να του πείτε, “ο Κύριος το χρειάζεται κι αμέσως ύστερα θα το στείλει πάλι πίσω”».",
  "4": "Εκείνοι πήγαν και βρήκαν το πουλάρι δεμένο κοντά σε μιαν αυλόπορτα έξω στο δρόμο και το έλυσαν.",
  "5": "Μερικοί απ’ αυτούς που στέκονταν εκεί τους ρώτησαν: «Τι συμβαίνει και λύνετε το πουλάρι;»",
  "6": "Οι μαθητές τούς απάντησαν όπως τους είχε πει ο Ιησούς, κι εκείνοι τους άφησαν.",
  "7": "Έφεραν τότε το πουλάρι στον Ιησού, έβαλαν πάνω σ’ αυτό τα ρούχα τους κι εκείνος κάθισε πάνω του.",
  "8": "Πολλοί έστρωναν τα ρούχα τους στο δρόμο κι άλλοι έκοβαν κλαδιά από τα δέντρα και τα έστρωναν χάμω.",
  "9": "Όσοι βάδιζαν μπροστά και όσοι ακολουθούσαν από πίσω κραύγαζαν: «Δόξα στο Θεό! Ευλογημένος αυτός που έρχεται σταλμένος απ’ τον Κύριο!",
  "10": "Ευλογημένη η βασιλεία του πατέρα μας Δαβίδ, που έρχεται στ’ όνομα του Κυρίου! Δόξα στον ύψιστο Θεό! »",
  "11": "Ο Ιησούς μπήκε στα Ιεροσόλυμα και πήγε στο ναό. Αφού έριξε μια ματιά σ’ όλα γύρω του, επειδή είχε κιόλας βραδιάσει, γύρισε με τους δώδεκα μαθητές στη Βηθανία.",
  "12": "Την επόμενη μέρα, όταν βγήκαν από τη Βηθανία, ο Ιησούς πείνασε.",
  "13": "Είδε από μακριά μια συκιά που είχε φύλλα, και πλησίασε μήπως βρει τίποτε σ’ αυτήν. Όταν όμως έφτασε κοντά της, δε βρήκε τίποτε παρά μόνο φύλλα· γιατί δεν ήταν η εποχή των σύκων.",
  "14": "Απευθύνθηκε τότε σ’ αυτήν και της είπε: «Ποτέ πια να μη φάει κανείς καρπό από σένα!» Και τ’ άκουσαν αυτό οι μαθητές του.",
  "15": "Όταν ήρθαν πάλι στα Ιεροσόλυμα, μπήκε ο Ιησούς στο ναό κι άρχισε να διώχνει αυτούς που πουλούσαν κι αγόραζαν στο χώρο του ναού. Αναποδογύρισε τα τραπέζια των αργυραμοιβών και τα καθίσματα αυτών που πουλούσαν περιστέρια.",
  "16": "Επίσης δεν επέτρεπε να μεταφέρει κανείς πράγματα δια μέσου του ναού.",
  "17": "Τους δίδασκε και τους έλεγε: «Δε λέει η Γραφή ότι ο οίκος μου πρέπει να είναι οίκος προσευχής για όλους τους λαούς; Εσείς όμως τον κάνατε σπήλαιο ληστών».",
  "18": "Όταν τα πληροφορήθηκαν αυτά οι γραμματείς, οι Φαρισαίοι και οι αρχιερείς, αναζητούσαν τρόπο να τον εξοντώσουν. Τον φοβούνταν όμως, γιατί ο λαός εντυπωσιαζόταν με τη διδασκαλία του.",
  "19": "Όταν βράδιασε, ο Ιησούς βγήκε έξω από την πόλη.",
  "20": "Το επόμενο πρωί, καθώς περνούσαν από το ίδιο μέρος, είδαν τη συκιά ξεραμένη από τη ρίζα.",
  "21": "Ο Πέτρος θυμήθηκε και λέει στον Ιησού: «Διδάσκαλε, κοίτα, η συκιά που καταράστηκες ξεράθηκε».",
  "22": "Τότε ο Ιησούς στράφηκε κι είπε στους μαθητές: «Να έχετε πίστη στο Θεό.",
  "23": "Σας βεβαιώνω πως όποιος πει σ’ αυτό το βουνό “σήκω και πέσε στη θάλασσα”, χωρίς ν’ αμφιβάλλει μέσα του, αλλά με πίστη πως ό,τι λέει γίνεται, τότε θα του γίνει αυτό που ζητάει.",
  "24": "Γι’ αυτό σας λέω: όλα όσα ζητάτε όταν προσεύχεστε, να πιστεύετε ότι θα τα λάβετε, και θα σας δοθούν.",
  "25": "Κι όταν στέκεστε να προσευχηθείτε, να συγχωρείτε αν έχετε κάτι εναντίον οποιουδήποτε, ώστε κι ο ουράνιος Πατέρας σας να συγχωρήσει τα παραπτώματά σας.",
  "26": "Εάν όμως εσείς δεν συγχωρείτε, ούτε κι ο ουράνιος Πατέρας σας θα συγχωρήσει τα παραπτώματά σας».",
  "27": "Έρχονται πάλι στα Ιεροσόλυμα. Ενώ περπατούσε ο Ιησούς στο ναό, τον πλησιάζουν οι αρχιερείς, οι γραμματείς και οι πρεσβύτεροι.",
  "28": "«Με ποια εξουσία τα κάνεις αυτά;» του λένε. «Ή ποιος σου έδωσε αυτή την εξουσία να τα κάνεις όλα αυτά;»",
  "29": "Ο Ιησούς τους αποκρίθηκε: «Θα κάνω κι εγώ σ’ εσάς μια ερώτηση, να μου την απαντήσετε· και τότε θα σας πω με ποια εξουσία τα κάνω αυτά:",
  "30": "Το βάπτισμα του Ιωάννη προερχόταν από το Θεό ή από τους ανθρώπους; Απαντήστε μου».",
  "31": "Αυτοί συζητούσαν μεταξύ τους κι έλεγαν: «Αν πούμε ότι προερχόταν από το Θεό, θα μας πει, “γιατί λοιπόν δεν τον πιστέψατε;”",
  "32": "Αλλά και πώς να του πούμε, “από τους ανθρώπους”;» –φοβούνταν το λαό, γιατί όλοι θεωρούσαν τον Ιωάννη προφήτη.",
  "33": "Αποκρίθηκαν λοιπόν στον Ιησού: «Δεν ξέρουμε». Τους λέει τότε κι ο Ιησούς: «Ούτε κι εγώ σας λέω με ποια εξουσία τα κάνω αυτά»."
}