{
  "1": "Καθώς έβγαινε ο Ιησούς από το ναό, του λέει ένας από τους μαθητές του: «Διδάσκαλε, κοίτα τι τεράστιοι λίθοι και τι επιβλητικές οικοδομές!»",
  "2": "Κι ο Ιησούς του είπε: «Βλέπεις αυτά τα μεγάλα οικοδομήματα; Δε θα μείνει εδώ πέτρα πάνω στην πέτρα· όλα θα γκρεμιστούν».",
  "3": "Ενώ καθόταν ο Ιησούς στο όρος των Ελαιών απέναντι από το ναό, τον ρώτησαν ιδιαιτέρως ο Πέτρος, ο Ιάκωβος, ο Ιωάννης κι ο Ανδρέας:",
  "4": "«Πες μας, πότε θα γίνουν αυτά και ποιο είναι το σημάδι που θα αναγγείλει τη συντέλεια όλων αυτών;»",
  "5": "Τότε ο Ιησούς άρχισε να τους λέει: «Προσέχετε να μη σας ξεγελάσει κανείς.",
  "6": "Πολλοί θα παρουσιαστούν χρησιμοποιώντας το όνομά μου και θα ισχυρίζονται: “εγώ είμαι ο Μεσσίας”. Και πολλούς θα παραπλανήσουν.",
  "7": "Όταν ακούσετε ότι γίνονται πόλεμοι ή προετοιμάζονται πόλεμοι, μην ταράζεστε· πρέπει να γίνουν αυτά, δε θα είναι όμως ακόμη το τέλος.",
  "8": "Θα ξεσηκωθεί το ένα έθνος εναντίον του άλλου, και το ένα βασίλειο εναντίον του άλλου· θα γίνουν σεισμοί σε διάφορα μέρη· θα έρθουν πείνα και ταραχές.",
  "9": "Αυτά όμως είναι όπως η αρχή των πόνων της γέννας. »Εσείς να προσέχετε τον εαυτό σας. Θα σας παραδώσουν σε δικαστήρια, θα σας δείρουν στις συναγωγές τους, θα σας οδηγήσουν μπροστά σε ηγεμόνες και βασιλιάδες εξαιτίας μου, για να δώσετε σ’ αυτούς μαρτυρία για μένα.",
  "10": "Αλλά πρέπει πρώτα να κηρυχθεί το ευαγγέλιο σ’ όλους τους λαούς.",
  "11": "Όταν σας σύρουν στα δικαστήρια, να μην αγωνιάτε εκ των προτέρων για το τι θα πείτε, μήτε να προμελετάτε, αλλά ό,τι σας φωτίσει ο Θεός εκείνη την ώρα αυτό να πείτε. Γιατί, δε θα είστε εσείς που θα μιλάτε, αλλά το Άγιο Πνεύμα.",
  "12": "Επίσης, θα παραδώσει αδερφός τον αδερφό στο θάνατο, και πατέρας το παιδί. Και θα ξεσηκωθούν τα παιδιά να θανατώσουν τους γονείς.",
  "13": "Όλοι θα σας μισούν εξαιτίας μου. Όποιος όμως μείνει σταθερός ως το τέλος, αυτός θα σωθεί.",
  "14": "»Κι όταν δείτε το βδέλυγμα της ερημώσεως, που προείπε ο προφήτης Δανιήλ, να στέκεται εκεί που δεν πρέπει –ο αναγνώστης ας καταλάβει– τότε όσοι βρεθούν στην Ιουδαία να φύγουν στα βουνά.",
  "15": "Όποιος βρεθεί στο λιακωτό να φύγει χωρίς να μπει στο σπίτι του για να πάρει κάτι μαζί του.",
  "16": "Κι όποιος βρεθεί στο χωράφι να μην επιστρέψει πίσω να πάρει το πανωφόρι του.",
  "17": "Αλίμονο στις γυναίκες που θα είναι κείνες τις μέρες έγκυες ή θα θηλάζουν!",
  "18": "»Προσεύχεστε να μη γίνει η φυγή σας το χειμώνα.",
  "19": "Γιατί τα δεινά που θα συμβούν τότε θα ’ναι τέτοια που δεν ξανάγιναν ως τώρα, από τότε που δημιούργησε ο Θεός τον κόσμο, ούτε και θα ξαναγίνουν.",
  "20": "Κι αν ο Κύριος δε λιγόστευε τις ημέρες των δεινών, δε θα γλίτωνε κανένας. Για χάρη όμως των εκλεκτών του, λιγόστεψε εκείνες τις ημέρες.",
  "21": "»Αν κάποιος τότε σας πει “να, εδώ είναι ο Μεσσίας, να, εκεί είναι”, μην το πιστέψετε.",
  "22": "Γιατί θα εμφανιστούν ψευδομεσσίες και ψευδοπροφήτες που θα κάνουν τρομερά και φοβερά σημεία για να παραπλανήσουν, αν είναι δυνατό, ακόμη κι αυτούς που διάλεξε ο Θεός.",
  "23": "Εσείς όμως να προσέχετε. Σας τα είπα όλα πριν γίνουν».",
  "24": "«Εκείνες τις ημέρες, ύστερα από αυτά τα δεινά, ο ήλιος θα σκοτεινιάσει και το φεγγάρι δε θα δίνει πια το φως του·",
  "25": "τα άστρα θα πέφτουν από τον ουρανό, και οι ουράνιες δυνάμεις που κρατούν την τάξη του σύμπαντος θα διασαλευτούν.",
  "26": "Τότε θα δουν τον Υιό του Ανθρώπου να έρχεται πάνω σε σύννεφα με πολλή δύναμη και λαμπρότητα.",
  "27": "Αυτός θα στείλει τότε τους αγγέλους και θα συνάξει τους εκλεκτούς του από τα τέσσερα σημεία του ορίζοντα, απ’ όλα τα πέρατα της γης».",
  "28": "«Πάρτε μάθημα από τη συκιά: όταν πια μαλακώσουν τα κλαδιά της και βγάλουν φύλλα, καταλαβαίνετε ότι πλησιάζει το καλοκαίρι.",
  "29": "Έτσι κι εσείς, όταν δείτε να γίνονται αυτά, να καταλάβετε ότι πλησιάζει το τέλος, ότι βρίσκεται πολύ κοντά.",
  "30": "»Σας βεβαιώνω πως όλα αυτά θα γίνουν όσο ακόμη ζουν οι άνθρωποι αυτής της γενιάς.",
  "31": "Ο σημερινός κόσμος θα πάψει να υπάρχει, τα λόγια μου όμως ποτέ.",
  "32": "»Όσο για την ημέρα εκείνη ή για τη στιγμή που θα γίνουν αυτά, κανείς δεν ξέρει, ούτε οι άγγελοι στον ουρανό ούτε ο ίδιος ο Υιός παρά μόνο ο Πατέρας.",
  "33": "»Προσέχετε, αγρυπνείτε και προσεύχεσθε, γιατί δεν ξέρετε πότε θα έρθει ο καιρός.",
  "34": "Θα είναι σαν έναν άνθρωπο που ταξίδεψε σε άλλη χώρα κι άφησε στους δούλους τη φροντίδα του σπιτικού του· στον καθένα όρισε ένα έργο, και στο θυρωρό έδωσε την εντολή να μένει άγρυπνος.",
  "35": "Να είστε, λοιπόν, άγρυπνοι, γιατί δεν ξέρετε πότε θα επιστρέψει ο κύριος του σπιτιού: το βράδυ ή τα μεσάνυχτα ή κατά το λάλημα του πετεινού ή το πρωί.",
  "36": "Μήπως έρθει ξαφνικά και σας βρει να κοιμάστε.",
  "37": "Αυτό που λέω σ’ εσάς, το λέω σε όλους: αγρυπνείτε!»"
}