{
  "1": "Ήρθαν στο απέναντι μέρος της λίμνης, στην περιοχή των Γεργεσηνών.",
  "2": "Εκεί, μόλις ο Ιησούς βγήκε από το πλοιάριο, τον συνάντησε αμέσως ένας άνθρωπος που ερχόταν από τα μνήματα.",
  "3": "Ήταν δαιμονισμένος και κατοικούσε στα μνήματα. Δεν μπορούσε κανείς να τον δέσει ούτε με αλυσίδες.",
  "4": "Πολλές φορές του είχαν βάλει σιδερένια δεσμά στα πόδια και τον είχαν δέσει με αλυσίδες, αυτός όμως είχε σπάσει τις αλυσίδες κι είχε συντρίψει τα δεσμά. Κανείς δεν μπορούσε να τον δαμάσει.",
  "5": "Νύχτα μέρα συνεχώς έμενε στα μνήματα και στα βουνά, έβγαζε κραυγές και κατακοβόταν με πέτρες.",
  "6": "Όταν είδε τον Ιησού από μακριά, έτρεξε και τον προσκύνησε.",
  "7": "Κραυγάζοντας δυνατά τού λέει: «Τι δουλειά έχεις εσύ μ’ εμένα, Ιησού, Υιέ του ύψιστου Θεού; Σ’ εξορκίζω στο Θεό να μη με βασανίσεις».",
  "8": "Γιατί, ο Ιησούς του έλεγε: «Δαιμονικό πνεύμα, βγες απ’ αυτόν τον άνθρωπο».",
  "9": "Ακόμα ο Ιησούς τον ρώτησε: «Ποιο είναι τ’ όνομά σου;» Κι εκείνος απάντησε: «Το όνομά μου είναι Λεγεών, γιατί είμαστε πολλοί».",
  "10": "Τα δαιμόνια παρακαλούσαν τον Ιησού να μην τα διώξει έξω από την περιοχή.",
  "11": "Εκεί κοντά στο βουνό έβοσκε ένα μεγάλο κοπάδι χοίρων.",
  "12": "Όλοι οι δαίμονες, λοιπόν, τον παρακαλούσαν: «Στείλε μας να μπούμε στους χοίρους».",
  "13": "Αμέσως ο Ιησούς τους το επέτρεψε. Βγήκαν τότε τα δαιμονικά πνεύματα από τον άνθρωπο και μπήκαν στους χοίρους, με αποτέλεσμα να ορμήσει το κοπάδι στον γκρεμό και να πνιγεί στη λίμνη. Ήταν περίπου δύο χιλιάδες χοίροι.",
  "14": "Οι χοιροβοσκοί έφυγαν και διέδωσαν την είδηση στην πόλη και στην ύπαιθρο. Ήρθαν τότε οι κάτοικοι να δουν τι συνέβη.",
  "15": "Πηγαίνουν στον Ιησού και βλέπουν το δαιμονισμένο που είχε μέσα του το Λεγεώνα να είναι καθισμένος, να φοράει ρούχα και να φέρεται λογικά· φοβήθηκαν λοιπόν.",
  "16": "Όσοι είχαν δει το γεγονός τούς διηγήθηκαν τι συνέβη στο δαιμονισμένο και στους χοίρους.",
  "17": "Τότε αυτοί άρχισαν να παρακαλούν τον Ιησού να φύγει από την περιοχή τους.",
  "18": "Ενώ έμπαινε ο Ιησούς στο πλοιάριο, τον παρακαλούσε ο άλλοτε δαιμονισμένος να τον πάρει μαζί του.",
  "19": "Ο Ιησούς όμως δεν του το επέτρεψε αλλά του είπε: «Πήγαινε στο σπίτι σου, στους δικούς σου, και διηγήσου σ’ αυτούς το καλό που σου έκανε ο Κύριος και την ευσπλαχνία που σου έδειξε».",
  "20": "Εκείνος έφυγε κι άρχισε να διακηρύττει στη Δεκάπολη, τι έκανε γι’ αυτόν ο Ιησούς. Κι όλοι έμεναν κατάπληκτοι.",
  "21": "Όταν πέρασε ο Ιησούς με το πλοιάριο πάλι στην απέναντι όχθη, συγκεντρώθηκε πολύς κόσμος γύρω του. Ήταν πλάι στη λίμνη.",
  "22": "Έρχεται τότε ένας από τους άρχοντες της συναγωγής, που λεγόταν Ιάειρος· μόλις βλέπει τον Ιησού έπεσε στα πόδια του και",
  "23": "τον παρακαλούσε θερμά λέγοντας: «Η κορούλα μου βρίσκεται στα τελευταία της· έλα να βάλεις τα χέρια σου πάνω της για να γιατρευτεί και να ζήσει».",
  "24": "Ο Ιησούς έφυγε μαζί του. Τον ακολουθούσε και πολύς κόσμος, που τον περιέβαλλε ασφυκτικά.",
  "25": "Ανάμεσά τους ήταν και μια γυναίκα που υπέφερε από αιμορραγία δώδεκα χρόνια.",
  "26": "Είχε ξοδέψει όλη την περιουσία της σε πολλές θεραπείες από πολλούς γιατρούς, χωρίς να δει καμιά βελτίωση· αντίθετα, είχε γίνει πολύ χειρότερα.",
  "27": "Όταν άκουσε για τον Ιησού, ήρθε μέσα από τον κόσμο πίσω του κι άγγιξε το ρούχο του.",
  "28": "«Και μόνο ν’ αγγίξω τα ρούχα του», έλεγε μέσα της, «θα σωθώ».",
  "29": "Η αιμορραγία της σταμάτησε αμέσως κι αισθάνθηκε στο σώμα της ότι θεραπεύτηκε από την αρρώστια που τη βασάνιζε.",
  "30": "Ταυτόχρονα ο Ιησούς ένιωσε τη δύναμη που βγήκε απ’ αυτόν, στράφηκε στο πλήθος και είπε: «Ποιος άγγιξε τα ρούχα μου;»",
  "31": "Οι μαθητές του έλεγαν: «Δε βλέπεις τον κόσμο που σε περιβάλλει ασφυκτικά; Τι ρωτάς ποιος σε άγγιξε;»",
  "32": "Εκείνος όμως έστρεφε το βλέμμα του τριγύρω για να δει εκείνην που τον είχε αγγίξει.",
  "33": "Η γυναίκα τότε, φοβισμένη και τρομαγμένη, ξέροντας αυτό που της συνέβη, ήρθε κι έπεσε στα πόδια του και του είπε όλη την αλήθεια.",
  "34": "Ο Ιησούς της είπε: «Κόρη μου, η πίστη σου σε έσωσε. Πήγαινε στο καλό. Είσαι θεραπευμένη από την αρρώστια σου».",
  "35": "Ενώ ακόμη ο Ιησούς μιλούσε, έρχονται άνθρωποι του άρχοντα της συναγωγής και του λένε: «Η κόρη σου πέθανε· τι εξακολουθείς να ενοχλείς το δάσκαλο;»",
  "36": "Ο Ιησούς όμως αμέσως μόλις άκουσε να λένε τα λόγια αυτά, είπε στον άρχοντα της συναγωγής: «Εσύ μη φοβάσαι· μόνο πίστευε».",
  "37": "Και δεν επέτρεψε σε κανέναν να τον ακολουθήσει παρά μόνο στον Πέτρο, τον Ιάκωβο και τον Ιωάννη, τον αδερφό του Ιακώβου.",
  "38": "Έρχονται στο σπίτι του άρχοντα της συναγωγής και βλέπει ο Ιησούς να υπάρχει αναστάτωση, και τους ανθρώπους να κλαίνε και να οδύρονται δυνατά.",
  "39": "Μπήκε μέσα και τους λέει: «Γιατί αυτός ο θόρυβος και τα κλάματα; Το παιδί δεν πέθανε αλλά κοιμάται». Εκείνοι τον περιγελούσαν.",
  "40": "Αυτός όμως, αφού τους έβγαλε όλους έξω, παίρνει τον πατέρα και τη μητέρα του παιδιού και τους μαθητές του και μπαίνει εκεί που ήταν το παιδί ξαπλωμένο.",
  "41": "Πιάνει το κορίτσι από το χέρι και του λέει: «Ταλιθά κούμι», που σημαίνει «κορίτσι, σε διατάζω να σηκωθείς!»",
  "42": "Το κορίτσι σηκώθηκε αμέσως και περπατούσε. Ήταν δώδεκα ετών. Όλοι τότε κυριεύτηκαν από μεγάλη κατάπληξη.",
  "43": "Ο Ιησούς όμως τους έδωσε αυστηρή παραγγελία να μην το μάθει κανείς αυτό, και είπε να δώσουν στο κορίτσι να φάει."
}