{
  "1": "Άρχισε πάλι να διδάσκει ο Ιησούς πλάι στη λίμνη της Γαλιλαίας. Γύρω του είχε μαζευτεί πάρα πολύς κόσμος· γι’ αυτό ο ίδιος μπήκε και κάθισε σ’ ένα πλοιάριο, ενώ όλος ο κόσμος έμεινε στη στεριά δίπλα στη λίμνη.",
  "2": "Τους δίδασκε πολλά με παραβολές και τους έλεγε:",
  "3": "«Προσέξτε. Βγήκε ο σποριάς να σπείρει.",
  "4": "Και καθώς έσπερνε, μερικοί σπόροι έπεσαν στο δρόμο, κι ήρθαν τα πουλιά και τους έφαγαν.",
  "5": "Άλλοι έπεσαν σε πετρώδες έδαφος που δεν είχε πολύ χώμα κι αμέσως φύτρωσαν, γιατί το χώμα ήταν λιγοστό.",
  "6": "Μόλις όμως ανέτειλε ο ήλιος, κάηκαν, κι επειδή δεν είχαν ρίζες ξεράθηκαν.",
  "7": "Άλλοι σπόροι έπεσαν στ’ αγκάθια, κι όταν τ’ αγκάθια μεγάλωσαν τους έπνιξαν και δεν καρποφόρησαν.",
  "8": "Τέλος άλλοι έπεσαν στο γόνιμο έδαφος, όπου βλάστησαν, αυξήθηκαν κι έδωσαν καρπό, τριάντα κι εξήντα κι εκατό φορές περισσότερο.",
  "9": "Όποιος έχει αυτιά για ν’ ακούει, ας τ’ ακούει αυτά», τους έλεγε.",
  "10": "Όταν ο Ιησούς έμεινε μόνος, όσοι ήταν μαζί του, καθώς κι οι δώδεκα μαθητές, τον ρωτούσαν για το νόημα των παραβολών.",
  "11": "Εκείνος τους έλεγε: «Σ’ εσάς έχει δοθεί να γνωρίσετε τα μυστήρια της βασιλείας του Θεού· σ’ όσους όμως βρίσκονται έξω, όλα παρουσιάζονται με παραβολές,",
  "12": "ώστε, όσο κι αν κοιτάζουν να μη βλέπουν, όσο κι αν ακούν να μην καταλαβαίνουν· μήπως μετανοήσουν και τους συγχωρήσει ο Θεός τις αμαρτίες».",
  "13": "Τους λέει ο Ιησούς: «Αν αυτή την παραβολή δεν καταλαβαίνετε, πώς τότε θα καταλάβετε όλες τις άλλες παραβολές;",
  "14": "Ο σποριάς σπέρνει το λόγο του Θεού.",
  "15": "Με τους σπόρους που έπεσαν στο δρόμο εννοούνται εκείνοι στους οποίους σπέρνεται ο λόγος και, μόλις τον ακούσουν, αμέσως έρχεται ο σατανάς και παίρνει το λόγο που έχει σπαρθεί στις καρδιές τους.",
  "16": "Με άλλους πάλι συμβαίνει ό,τι με τους σπόρους που σπέρνονται σε πετρώδες έδαφος: αυτοί, όταν ακούσουν το λόγο, αμέσως τον δέχονται με χαρά·",
  "17": "δε ριζώνει όμως μέσα τους, αλλά είναι προσωρινός. Έπειτα, όταν αρχίσουν κατατρεγμοί ή διωγμοί εξαιτίας του ευαγγελίου, αμέσως το απαρνούνται.",
  "18": "Με τους σπόρους που σπέρνονται στ’ αγκάθια εννοούνται αυτοί που ακούν το λόγο,",
  "19": "οι μέριμνες όμως για τα εγκόσμια, η απάτη του πλούτου και οι λοιπές επιθυμίες μπαίνουν μέσα τους και καταπνίγουν το λόγο, κι έτσι δεν καρποφορεί.",
  "20": "Άλλοι, τέλος, μοιάζουν με το σπόρο που σπάρθηκε στο γόνιμο έδαφος: αυτοί ακούν το ευαγγέλιο, το δέχονται και φέρνουν καρπό, άλλοι τριάντα, άλλοι εξήντα κι άλλοι εκατό φορές περισσότερο».",
  "21": "Τους έλεγε ο Ιησούς: «Μήπως φέρνουν το λυχνάρι για να το τοποθετήσουν κάτω από το δοχείο που μετρούν το στάρι ή κάτω απ’ το κρεβάτι; Το φέρνουν για να το τοποθετήσουν στο λυχνοστάτη.",
  "22": "Έτσι, δεν υπάρχει τίποτε κρυφό που δε θα γίνει φανερό ούτε μυστικό που δε θα φανερωθεί.",
  "23": "Ας τ’ ακούει αυτά όποιος έχει αυτιά για ν’ ακούει».",
  "24": "Τους έλεγε ακόμη: «Προσέχετε αυτό που ακούτε. Με όποιο μέτρο ενδιαφέροντος ακούτε, με το ίδιο μέτρο θα σας δώσει ο Θεός να καταλάβετε, και μάλιστα με μεγαλύτερο.",
  "25": "Γιατί όποιος έχει, θα του δοθεί ακόμη περισσότερο· όποιος όμως δεν έχει, και αυτό που έχει θα του αφαιρεθεί».",
  "26": "Ο Ιησούς έλεγε: «Με τη βασιλεία του Θεού συμβαίνει ό,τι με τον άνθρωπο που σπέρνει το σπόρο στη γη:",
  "27": "κοιμάται τη νύχτα και ξυπνάει την ημέρα, κι ο σπόρος βλασταίνει κι αυξάνει με τρόπο που ο ίδιος δεν ξέρει.",
  "28": "Η γη καρποφορεί από μόνη της: στην αρχή βλαστάρι, ύστερα στάχυ και τέλος μεστωμένο σιτάρι στο στάχυ.",
  "29": "Όταν ωριμάσει ο καρπός, αμέσως αρχίζει να θερίζει, γιατί ήρθε ο καιρός του θερισμού».",
  "30": "Έλεγε ακόμη ο Ιησούς: «Με τι να παρομοιάσουμε τη βασιλεία του Θεού ή με ποια παραβολή να την παραστήσουμε;",
  "31": "Μοιάζει με σπόρο σιναπιού, που όταν τον σπείρουνε στη γη, είναι ο μικρότερος απ’ όλους τους σπόρους που σπέρνονται.",
  "32": "Μετά τη σπορά, όμως, βλασταίνει και γίνεται μεγαλύτερο απ’ όλα τα λαχανικά. Κάνει τόσο μεγάλα κλαδιά, ώστε τα πουλιά να μπορούν να φωλιάζουν στη σκιά του».",
  "33": "Έτσι με πολλές παρόμοιες παραβολές τούς κήρυττε το μήνυμά του, σύμφωνα με τη δυνατότητα που είχαν να καταλαβαίνουν.",
  "34": "Χωρίς παραβολές δεν τους κήρυττε το λόγο, όλα όμως τα εξηγούσε ιδιαιτέρως στους μαθητές του.",
  "35": "Το βράδυ εκείνης της ημέρας λέει ο Ιησούς στους μαθητές του: «Ας περάσουμε στην απέναντι όχθη».",
  "36": "Κι αφού άφησαν τον κόσμο, πήραν τον Ιησού όπως ήταν στο πλοιάριο κι έφυγαν. Τον συνόδευαν κι άλλα πλοιάρια.",
  "37": "Τότε έγινε μεγάλη ανεμοθύελλα και τα κύματα χτυπούσαν πάνω στο πλοιάριο, με αποτέλεσμα αυτό ν’ αρχίσει να βυθίζεται.",
  "38": "Ο Ιησούς ήταν στην πρύμνη και κοιμόταν πάνω σ’ ένα μαξιλάρι. Τον ξυπνούν και του λένε: «Διδάσκαλε, δε σε νοιάζει που χανόμαστε;»",
  "39": "Εκείνος σηκώθηκε, επιτίμησε τον άνεμο και είπε στη θάλασσα: «Σώπα· φιμώσου!» Σταμάτησε τότε ο άνεμος κι έγινε απόλυτη γαλήνη.",
  "40": "Και στους μαθητές είπε: «Γιατί είστε τόσο δειλοί; Γιατί δεν έχετε πίστη;»",
  "41": "Τότε τους κατέλαβε μεγάλο δέος κι έλεγαν μεταξύ τους: «Ποιος τάχα είναι αυτός, που κι ο άνεμος και η θάλασσα τον υπακούν;»"
}