{"1": "<pb/>Esto es lo que dijo el SEÑOR: «Ve y cómprale al artesano una vasija de barro. Lleva contigo a algunos ancianos líderes del pueblo y a algunos ancianos de los sacerdotes.", "2": "Sal al valle de Ben Hinón que encontrarás al salir por la puerta de los alfareros y allí anuncia el mensaje que te voy a dar.", "3": "Diles: “Reyes de Judá y habitantes de Jerusalén, escuchen este mensaje del SEÑOR. Así dice el SEÑOR Todopoderoso, Dios de Israel: Voy a traer un castigo tan terrible a este lugar que todo el que lo sepa quedará con los oídos zumbándole de aturdimiento.", "4": "Porque ellos me han abandonado transformando este lugar. Han quemado incienso para otros dioses que ni ellos ni sus antepasados ni los reyes de Judá conocían. Han llenado este lugar con la sangre de gente inocente.", "5": "Han construido altares donde queman a sus hijos en honor a dioses falsos. Presentan ofrendas religiosas a Baal que yo nunca ordené ni mencioné y ni siquiera imaginé.", "6": "Se acercan los días, dice el SEÑOR, en que este lugar dejará de ser llamado Tofet y valle de Ben Hinón. En lugar de eso, será llamado valle de la Matanza.", "7": "Frustraré los planes de Judá y de Jerusalén en este lugar. Haré que caigan en batalla ante sus enemigos, en manos de los que quieren matarlos. Entregaré sus cuerpos como comida para las aves del cielo y los animales de la tierra.", "8": "Haré que esta tierra sea motivo de horror y burla. Todo el que pase por allí se quedará asombrado y se burlará de cómo fue destruido ese lugar.", "9": "Haré que se coman a sus hijos e hijas y que se devoren unos a otros debido al ataque y la aflicción a los que serán sometidos por sus enemigos, los que quieren matarlos”.", "10": "<pb/>»Y tú, Jeremías, romperás la vasija a la vista de los hombres que te acompañen,", "11": "y les dirás: “Esto dice el SEÑOR Todopoderoso: Voy a destruir a este pueblo y esta ciudad como quien rompe en mil pedazos la vasija de un alfarero, que ya no se puede reparar; y en Tofet enterrarán a los muertos porque no habrá más lugar.", "12": "Así es como trataré a este lugar y a sus habitantes dice el SEÑOR. Haré de este lugar un lugar como Tofet.", "13": "Las casas de Jerusalén y las de los reyes de Judá se volverán impuras como Tofet, por todas las casas donde ofrecieron ofrendas en las azoteas para adorar a todas las estrellas y donde ofrecieron ofrendas de vino a otros dioses”».", "14": "<pb/>Entonces Jeremías regresó desde Tofet, donde el SEÑOR lo había enviado a profetizar y parándose en el patio del templo del SEÑOR le dijo al pueblo:", "15": "«Esto dice el SEÑOR Todopoderoso, el Dios de Israel: “Escuchen, voy a traer a Jerusalén y a todas las aldeas que la rodean todo el sufrimiento que he anunciado porque me han rechazado con terquedad y no han escuchado mis palabras”»."}