{"1": "<pb/>Este es el mensaje que el SEÑOR le dio a Jeremías. Sucedió cuando el rey Sedequías envió a Pasur <f>[21]</f> hijo de Malquías, y al sacerdote Sofonías hijo de Maseías, a ver a Jeremías. Ellos le dijeron a Jeremías:", "2": "«Averigua cuáles son los planes del SEÑOR para nosotros porque Nabucodonosor, rey de Babilonia, nos está atacando. Quizás el SEÑOR hará alguna maravilla por nosotros como hizo en el pasado y lo obligue a retirarse».", "3": "<pb/>Entonces Jeremías les dijo: «Esto es lo que ustedes le dirán a Sedequías:", "4": "“Esto dice el SEÑOR Dios de Israel: Voy a poner en su contra las armas que tienen en sus manos y con las cuales se están defendiendo del rey de Babilonia y de los babilonios que luchan contra ustedes fuera de la ciudad. Yo los traeré a ellos al centro de esta ciudad.", "5": "Yo mismo pelearé contra ustedes con mi mano extendida, con mi brazo fuerte, con mi furia y con mi ira.", "6": "Destruiré a todos los habitantes de esta ciudad, tanto a seres humanos como a animales; morirán de enfermedades terribles.", "7": "Y después entregaré a Sedequías, rey de Judá, a sus siervos, a su pueblo y a todos los que queden en esta ciudad después de la peste, la guerra y el hambre, en manos de Nabucodonosor, rey de Babilonia, y en manos de los enemigos que quieren quitarles la vida. Nabucodonosor los matará a filo de espada. No les tendrá compasión, clemencia ni piedad. Es la decisión del SEÑOR”.", "8": "<pb/>»Y le contarás a este pueblo que el Señor dice: “Voy a poner frente a ustedes dos caminos entre los que tendrán que elegir: el camino de la vida y el camino de la muerte.", "9": "El que se quede en esta ciudad morirá en batalla, de hambre o de peste, pero el que salga de esta ciudad y se entregue a los babilonios que luchan en contra de ustedes, vivirá, y su propia vida será su botín de guerra.", "10": "Estoy decidido a castigar a esta ciudad y no a premiarla. Entregaré esta ciudad en manos del rey de Babilonia y él la quemará. Es la decisión del SEÑOR”.", "11": "<pb/>»Dile lo siguiente a la familia del rey de Judá que escuchen el mensaje del SEÑOR.", "12": "Dinastía de David, esto dice el SEÑOR: <pb/><t>»“Hagan justicia todos los días </t><t>y salven al explotado de las manos del explotador; </t><t>no sea que por sus maldades </t><t>mi enojo se encienda como el fuego </t><t>y arda sin que sea posible apagarlo. </t>", "13": "<t>Yo estoy contra ti, </t><t>la que reinas en el valle como peña en la llanura, </t><t>dice el SEÑOR. </t><t>Ustedes dicen: ‘¿Quién será capaz de atacarnos? </t><t>¿Quién podrá llegar hasta nuestro refugio?’ </t>", "14": "<t>Yo los castigaré como merecen sus acciones; </t><t>prenderé fuego a su bosque </t><t>y ese fuego quemará todo a su alrededor. </t><t>Es la decisión del SEÑOR”».</t>"}