{"1": "<pb/>Esto dice el SEÑOR: «Jeremías, baja a la casa del rey de Judá y anuncia este mensaje:", "2": "“Rey de Judá, que te sientas en el trono de David, escucha la palabra del SEÑOR, tú y tus siervos que pasan por estas puertas.", "3": "Esto dice el SEÑOR: Practiquen el derecho y la justicia, libren al explotado del poder del explotador, no menosprecien ni maltraten al inmigrante, ni al huérfano ni a la viuda. No derramen sangre inocente en este lugar.", "4": "Si hacen lo que les digo, entonces el rey, sus siervos y su pueblo pasarán por las puertas de esta casa sentados en el trono de David en sus carruajes o caballos.", "5": "Pero si no prestan atención a estas palabras, me prometo a mí mismo que este palacio será destruido. Es la decisión del SEÑOR”».", "6": "<pb/>Esto dice el SEÑOR sobre el palacio del rey de Judá: <pb/><t>«Tú eres para mí como Galaad, </t><t>como la cumbre del Líbano, </t><t>pero prometo que te convertiré en un desierto. </t><t>Tus ciudades quedarán sin habitantes. </t>", "7": "<t>Enviaré contra ti destructores, </t><t>cada uno con sus armas. </t><t>Ellos cortarán tus cedros más finos </t><t>y los arrojarán al fuego. </t>", "8": "<pb/>»Gente de muchas naciones pasará por esta ciudad y se preguntará: “¿Por qué el SEÑOR le hizo esto a esta gran ciudad?”", "9": "Y la respuesta será: “Porque ellos abandonaron el pacto que habían hecho con el SEÑOR su Dios. Ellos se inclinaron a adorar y dar culto a otros dioses”». <pb/><t></t>", "10": "<t>No lloren por el que ha muerto, </t><t>no hagan duelo por él. </t><t>Lloren más bien por el desterrado </t><t>porque nunca regresará </t><t>ni volverá a ver la tierra donde nació. </t>", "11": "<pb/>Esto dice el SEÑOR sobre Salún hijo de Josías, que fue rey de Judá después de su padre Josías, y que salió de ese lugar: «No regresará aquí,", "12": "morirá en el lugar al que ha sido desterrado y nunca más volverá a ver esta tierra. <pb/><t></t>", "13": "<t>»Pobre de ti, que construyes tu palacio con injusticias </t><t>y tus pisos superiores contra todo derecho; </t><t>que haces trabajar gratis a tus semejantes, </t><t>sin pagarles su salario. </t>", "14": "<t>Pobre de ti, que dices: “Me construiré un gran palacio </t><t>con amplias habitaciones en el piso superior”; </t><t>le haces las ventanas, </t><t>lo revistes con madera de cedro y lo pintas de rojo.</t>", "15": "<pb/><t>»¿Es que crees que vas a reinar </t><t>sólo por usar tanta madera de cedro? </t><t>¿No comía y bebía tu papá </t><t>y gobernaba con justicia y rectitud? </t><t>Por eso le fue bien. </t>", "16": "<t>Defendía los derechos del pobre y del necesitado, </t><t>y por eso le fue bien. </t><t>Eso sí es conocerme verdaderamente. </t><t>Lo dice el SEÑOR.</t>", "17": "<pb/><t>»Pero tú sólo piensas en ganar dinero deshonestamente, </t><t>en matar gente inocente, </t><t>en explotar y oprimir». </t>", "18": "<pb/>Esto dice el SEÑOR acerca de Joacim, hijo de Josías, rey de Judá: <pb/><t>«El pueblo no llorará su muerte. </t><t>Nadie dirá: “¡Pobre de mi hermano!” </t><t>“¡Pobre de mi hermana!” </t><t>Nadie hará duelo diciendo: </t><t>“¡Pobre de mi señor!” </t><t>“¡Pobre de Su Majestad!” </t>", "19": "<t>Lo enterrarán como a un burro; </t><t>lo arrastrarán y lo echarán </t><t>fuera de las puertas de Jerusalén. </t>", "20": "<t>»Sube a los montes del Líbano y grita de dolor; </t><t>grita en los montes de Basán. </t><t>Grita desde Abarín </t><t>porque todos tus amantes han sido destruidos. </t>", "21": "<t>»Yo te hablé cuando te iba muy bien </t><t>pero tú dijiste que no escucharías. </t><t>Eso es lo que has hecho desde que eras joven, </t><t>nunca me has hecho caso. </t>", "22": "<t>El viento se llevará lejos a todos tus pastores </t><t>y tus amantes serán hechos prisioneros. </t><t>En ese momento te sentirás avergonzada </t><t>y serás humillada por toda tu maldad. </t>", "23": "<t>»Vivirás en el Líbano </t><t>y harás tu nido en medio de los cedros. </t><t>Pero cómo vas a sufrir cuando te lleguen los dolores, </t><t>como los que siente una mujer cuando da a luz». </t>", "24": "<pb/>El SEÑOR dice: «Tan cierto como que estoy vivo que aunque tú, Jeconías hijo de Joacim, rey de Judá, fueras un anillo de sellar en mi mano derecha, te arrancaría de allí.", "25": "Te entregaré a Nabucodonosor, rey de Babilonia, a los babilonios que quieren matarte y a los que tanto temes.", "26": "Te arrojaré a ti y a tu mamá a una tierra que no los vio nacer y allí morirán.", "27": "Nunca regresarán a la tierra a la que tanto desean volver». <pb/><t></t>", "28": "<t>¿Es Jeconías una vasija de barro despreciada y destruida, </t><t>un objeto que nadie quiere? </t><t>¿Por qué ha sido rechazado </t><t>y por qué sus hijos han sido expulsados a una tierra que no conocen? </t>", "29": "<t>Tierra, tierra, tierra, </t><t>escucha el mensaje del SEÑOR. </t>", "30": "<t>Esto dice el SEÑOR: </t><t>«Anoten a este hombre en el registro </t><t>como “hombre sin hijos”, </t><t>como uno que no tuvo éxito en la vida; </t><t>porque ninguno de sus descendientes </t><t>logrará sentarse en el trono de David </t><t>ni volver a reinar en Judá».</t>"}