{"1": "<pb/>En el mes séptimo, Ismael, hijo de Netanías y nieto de Elisama, que era de la familia real y uno de los oficiales del rey, fue con diez de sus hombres a Mizpa con diez hombres para presentarse ante Guedalías hijo de Ajicán. Ismael era miembro de la familia real y había sido uno de los oficiales del rey. Mientras comían juntos en Mizpa,", "2": "Ismael hijo de Netanías y los diez hombres que estaban con él, agarraron y asesinaron a espada a Guedalías, hijo de Ajicán y nieto de Safán. Así mataron a quien el rey de Babilonia había nombrado gobernador del país.", "3": "Ismael también mató a todos los judíos que estaban con Guedalías en Mizpa y a los soldados de Babilonia que se encontraban allí.", "4": "<pb/>Al día siguiente del asesinato de Guedalías y cuando aún nadie se había dado cuenta de ello,", "5": "llegaron de Siquén, Siló y Samaria ochenta hombres con la barba afeitada, la ropa rasgada y el cuerpo lleno de cortadas que ellos mismos se habían hecho. Traían ofrendas de cereal e incienso, para ofrecerlos al SEÑOR en el templo.", "6": "Ismael hijo de Netanías salió de Mizpa a saludarlos, llorando por el camino. Al llegar a ellos, les dijo: <pb/>—Vengan a ver a Guedalías hijo de Ajicán.", "7": "<pb/>Cuando los hombres entraron a la ciudad, Ismael hijo de Netanías y sus hombres los mataron y los echaron a un pozo.", "8": "Pero diez de esos ochenta hombres dijeron: <pb/>—¡No nos maten! Tenemos trigo, cebada, aceite de oliva y miel escondidos en el campo. <pb/>Ismael se detuvo y no los mató como a sus compañeros.", "9": "El rey Asá había hecho un pozo cuando Basá, rey de Israel, lo atacó <f>[48]</f>, y en ese pozo fue donde Ismael echó los cuerpos de los hombres que había matado cuando se hizo pasar por amigo de Guedalías. Ismael hijo de Netanías lo llenó con los cadáveres.", "10": "Luego capturó a las hijas del rey y al resto del pueblo que estaba en Mizpa, sobre quienes Nabuzaradán, comandante de la guardia, había nombrado a Guedalías hijo de Ajicán como gobernador. Ismael hijo de Netanías los capturó y huyó hacia donde estaban los amonitas.", "11": "<pb/>Johanán hijo de Carea y todos los jefes militares que estaban con él se enteraron del crimen que había cometido Ismael hijo de Netanías,", "12": "reunieron a sus hombres y fueron a pelear contra él. Lo encontraron cerca del gran estanque que está en Gabaón.", "13": "Cuando el pueblo que Ismael tenía prisionero vio a Johanán hijo de Carea y a los oficiales de su ejército que estaban con él, se alegraron mucho.", "14": "Así que todo el pueblo que Ismael había capturado en Mizpa se dio vuelta y se fue con Johanán hijo de Carea.", "15": "Pero Ismael hijo de Netanías y ocho de sus hombres escaparon de Johanán y se fueron con los amonitas.", "16": "<pb/>Entonces Johanán hijo de Carea y los oficiales de su ejército que estaban con él rescataron al pueblo que Ismael hijo de Netanías había capturado en Mizpa después de haber matado a Guedalías hijo de Ajicán. Entre los rescatados de Gabaón había hombres, soldados, mujeres, niños y altos funcionarios.", "17": "<pb/>Salieron y llegaron a Guerut Quimán, que está junto a Belén. Querían llegar hasta Egipto", "18": "por temor a los babilonios. Les tenían temor porque Ismael hijo de Netanías había matado a Guedalías hijo de Ajicán, a quien el rey de Babilonia había nombrado gobernador del país."}