{"1": "<pb/>Este es el mensaje que recibió Jeremías con respecto a todo el pueblo de Judá en el cuarto año <f>[24]</f> del reinado de Joacim hijo de Josías, rey de Judá. Ese fue el primer año del reinado de Nabucodonosor, rey de Babilonia.", "2": "Este es el mensaje que Jeremías el profeta anunció a todo el pueblo de Judá y a todos los habitantes de Jerusalén:", "3": "«Desde el año trece del reinado de Josías hijo de Amón, rey de Judá, hasta hoy, o sea durante veintitrés años, he recibido mensajes del SEÑOR y he estado anunciándoles repetidas veces sus palabras, pero ustedes no han hecho caso.", "4": "El SEÑOR ha estado enviándoles a todos sus siervos los profetas. Los ha enviado con insistencia, pero ustedes no han escuchado ni les han prestado atención.", "5": "Los profetas han dicho: “Aléjense de sus malos caminos y de sus malas acciones para que puedan vivir en la tierra que el SEÑOR les dio para siempre a ustedes y a sus antepasados.", "6": "No sigan a otros dioses para servirlos ni los adoren y no me provoquen con los dioses que ustedes hacen con sus propias manos. Lo único que conseguirán con eso es hacerse daño ustedes mismos”. <f>[25]</f>", "7": "Pero ustedes no me escucharon, dice el SEÑOR. Han provocado mi ira con los dioses que hacen con sus propias manos para provocarse el mal ustedes mismos.", "8": "<pb/>»Por eso, esto dice el SEÑOR Todopoderoso: “Puesto que ustedes no han escuchado mis mensajes,", "9": "reuniré los ejércitos de todos los pueblos del norte, dice el SEÑOR, y también a mi siervo Nabucodonosor, rey de Babilonia. Los traeré a todos contra este país, contra sus habitantes y contra todas las naciones vecinas. Las destruiré y las convertiré para siempre en objeto de horror, burla y rechazo.", "10": "Haré desaparecer de esos lugares el sonido de alegría y celebración; los cantos alegres de las bodas, el ruido de la comida que se prepara y la luz de la lámpara.", "11": "Toda esta tierra se convertirá en un desierto y durante setenta años estas naciones servirán al rey de Babilonia.", "12": "Pero cuando terminen esos setenta años, les daré su merecido por su crimen al rey de Babilonia y a esa nación, el país de los babilonios, y serán desolados para siempre, dice el SEÑOR.", "13": "Haré que sobre esa tierra se cumplan todas las palabras que he anunciado en su contra; todo lo que está escrito en este libro y que Jeremías profetizó en contra de todas las naciones.", "14": "Así que ellos también tendrán que servirles a muchas naciones y a grandes reyes. Les pagaré de acuerdo a lo que han hecho y por los dioses que han construido con sus manos”».", "15": "<pb/>Esto me dijo el SEÑOR, Dios de Israel: «Toma de mi mano esta copa llena del vino de mi furia y haz que beban de ella todas las naciones a las que yo te envíe.", "16": "Ellas beberán, se emborracharán y actuarán como locos a causa de la guerra que les voy a enviar».", "17": "<pb/>Entonces tomé la copa de la mano del SEÑOR e hice que todas las naciones a las que el SEÑOR me envió bebieran de ella.", "18": "Se la hice beber a Jerusalén y a las ciudades de Judá, a sus reyes y a sus jefes para convertirlas en una tierra seca y desolada, en un objeto de burla y modelo de maldición, como lo son hoy en día.", "19": "También hice que bebieran de esa copa el faraón, rey de Egipto, sus siervos, príncipes y todo su pueblo,", "20": "a todos los habitantes del desierto, a todos los reyes del país de Uz, a todos los reyes del territorio de los filisteos, es decir, a los reyes de Ascalón, Gaza, Ecrón y lo que quedaba de Asdod,", "21": "a Edom, a Moab y a Amón;", "22": "también a todos los reyes de Tiro, de Sidón y a los reyes de las costas del otro lado del mar.", "23": "También hice beber de esa copa a los pueblos de Dedán, Temá y Buz y a todos los pueblos que se rapan el cabello en las sienes;", "24": "también a todos los reyes de Arabia y a todos los que viven en el desierto;", "25": "a todos los reyes de Zimri, Elam y Media;", "26": "a todos los reyes del norte, los de cerca y los de lejos, uno tras otro; y a todos los reinos que hay sobre la faz de la tierra. El rey de Babilonia <f>[26]</f> beberá después de todos ellos.", "27": "<pb/>«Diles esto: “Esto dice el SEÑOR Todopoderoso, Dios de Israel: Beban, emborráchense, vomiten, cáiganse y no se levanten a causa de la guerra que les voy a enviar”.", "28": "Y si se niegan a tomar de tu mano la copa para beber de ella, tú les dirás: “Esto dice el SEÑOR Todopoderoso: Tendrán que beberla quieran o no.", "29": "Miren, en la ciudad que lleva mi nombre, voy a empezar a causar sufrimiento. ¿Y ustedes creen que se van a quedar sin castigo? Pues no escaparán porque voy a enviar la guerra sobre todos los habitantes de la tierra”, dice el SEÑOR Todopoderoso.", "30": "<pb/>»Tú, Jeremías, profetiza contra ellos todo esto. Diles: <pb/><t>»El SEÑOR ruge desde lo alto, </t><t>lanza su voz desde el santo lugar donde habita. </t><t>Le está gritando a su rebaño, </t><t>gritos como los que dan los que pisan la uva; </t><t>grita contra todos los habitantes de la tierra. </t>", "31": "<t>El estruendo se oye en todos los rincones de la tierra </t><t>porque el SEÑOR acusa a todas las naciones. </t><t>Él va a iniciar un juicio contra todo ser humano </t><t>y condenará a muerte a los perversos, </t><t>Es la decisión del SEÑOR».</t>", "32": "<pb/><t>Esto dice el SEÑOR Todopoderoso: </t><t>«El desastre va a extenderse de nación en nación; </t><t>una tormenta espantosa se levanta </t><t>desde los rincones de la tierra». </t>", "33": "<pb/>En ese momento los que el SEÑOR haya matado quedarán tendidos de un extremo a otro de la tierra. Nadie hará duelo por ellos ni los enterrará; quedarán tirados como estiércol sobre la faz de la tierra. <pb/><t></t>", "34": "<t>Pastores de Israel, griten y giman de dolor. </t><t>Revuélquense en el polvo, guías del rebaño. </t><t>Ha llegado la hora de que ustedes sean degollados. </t><t>Los romperé en pedazos y ustedes caerán como un vaso precioso. </t>", "35": "<t>Los pastores no podrán huir, </t><t>y no habrá escapatoria para los líderes del rebaño. </t>", "36": "<t>Puedo oír los gritos de los pastores </t><t>y los gemidos de los líderes del rebaño, </t><t>porque el SEÑOR está destruyendo sus campos. </t>", "37": "<t>Los pastos hermosos serán destruidos </t><t>por la tremenda furia del SEÑOR. </t>", "38": "<t>Él ha abandonado su país </t><t>como un león abandona su guarida, </t><t>porque la tierra de ellos quedó destruida </t><t>por el enojo del opresor </t><t>y lo ardiente de su ira.</t>"}