{"1": "<pb/>» ”Cuando Darío el medo estaba en el primer año de su reinado, también le brindé mi apoyo y mi ayuda.", "2": "<pb/>» ”Pero ahora voy a darte a conocer la verdad. Van a levantarse en Persia tres reyes más, y hasta un cuarto, el cual será más rico que los otros tres. En cuanto haya cobrado fuerza con sus riquezas, incitará a todos contra el reino griego.", "3": "Surgirá entonces un rey muy aguerrido, el cual gobernará con mucha fuerza y hará lo que mejor le parezca.", "4": "Pero tan pronto como surja su imperio, se resquebrajará y se esparcirá hacia los cuatro vientos del cielo. Este imperio no será para sus descendientes, ni tendrá el poder que tuvo bajo su gobierno, porque Dios lo dividirá y se lo entregará a otr", "5": "» ”El rey del sur cobrará fuerza, pero uno de sus comandantes se hará más fuerte que él, y con alarde de poder gobernará sobre su propio imperio.", "6": "Pasados algunos años harán una alianza: la hija del rey del sur se casará con el rey del norte, y harán las paces, aunque ella no retendrá su poder, y el poder del rey tampoco durará. Ella será traicionada, junto con su escolta, su hijo y su esp", "7": "uno de la familia real usurpará el trono de la hija del rey del sur, y con su ejército atacará al rey del norte y la fortaleza real, saliendo victorioso de la lucha.", "8": "Se apoderará de las estatuas de metal de sus dioses, y de sus objetos de oro y plata, y se los llevará a Egipto, dejando tranquilo al rey del norte durante algunos años.", "9": "Luego el rey del norte invadirá los dominios del rey del sur, pero se verá forzado a volver a su país.", "10": "Les llegará a sus hijos el momento de prepararse para la guerra, y reunirán a un gran ejército que, como una inundación, avanzará arrasándolo todo hasta llegar a la fortaleza.", "11": "» ”Enfurecido, el rey del sur marchará en contra del rey del norte, que será derrotado a pesar de contar con un gran ejército.", "12": "Ante el triunfo obtenido, el rey del sur se llenará de orgullo y matará a miles, pero su victoria no durará", "13": "porque el rey del norte reunirá a otro ejército, más numeroso y mejor armado que el anterior, y después de algunos años volverá a atacar al rey del sur.", "14": "» ”Mira, Daniel, en aquel tiempo habrá muchos que se rebelarán contra el rey del sur, incluso gente violenta de tu pueblo, pero no saldrán victoriosos. Así se cumplirá la visión.", "15": "Entonces el rey del norte vendrá y levantará rampas de asalto y conquistará la ciudad fortificada, pues las fuerzas del sur no podrán resistir; ¡ni siquiera sus mejores tropas podrán ofrecer resistencia!", "16": "El ejército invasor hará lo que desee, pues nadie podrá hacerle frente, y se establecerá en nuestra hermosa tierra, la cual quedará bajo su dominio.", "17": "El rey del norte se dispondrá a atacar con todo el poder de su reino, pero hará una alianza con el rey del sur: éste le dará a su hija en matrimonio, con miras a derrocar su reino, pero sus planes no tendrán el éxito esperado.", "18": "Dirigirá entonces sus ataques contra las ciudades costeras, y conquistará muchas de ellas, pero un general responderá a su insolencia y lo hará quedar en ridículo.", "19": "Después de eso, el rey del norte regresará a la fortaleza de su país, pero sufrirá un tropiezo y no volverá a saberse nada de él.", "20": "» ”Después del rey del norte, ocupará el trono un rey que, para mantener el esplendor del reino, enviará a un recaudador de impuestos. Pero poco tiempo después ese rey perderá la vida, aunque no en el fragor de la batalla.", "21": "» ”En su lugar reinará un hombre despreciable, indigno de ser rey, que invadirá el reino cuando la gente se sienta más segura y, recurriendo a artimañas, usurpará el trono.", "22": "Arrasará como una inundación a las fuerzas que se le opongan; las derrotará por completo, lo mismo que al príncipe del pacto.", "23": "Engañará a los que pacten con él, y con un grupo reducido usurpará el trono.", "24": "Cuando las provincias más ricas se sientan más seguras, las invadirá, logrando así lo que jamás lograron sus padres y abuelos. Repartirá entre sus seguidores el botín y las riquezas que haya ganado en la guerra, y hará planes para atacar las ci", "25": "Envalentonado por su fuerza, ese hombre atacará al rey del sur con un gran ejército. Al frente de un ejército muy grande y poderoso, el rey del sur responderá al ataque; pero no podrá vencerlo, porque será traicionado.", "26": "Los mismos que compartían su mesa buscarán su ruina; su ejército será derrotado por completo, y muchos caerán en batalla.", "27": "Sentados a la misma mesa, estos dos reyes pensarán sólo en hacerse daño, y se mentirán el uno al otro; pero esto de nada servirá, porque el momento del fin todavía no habrá llegado.", "28": "El rey del norte regresará a su país con grandes riquezas, pero antes profanará el santo templo, así que llevará a cabo sus planes y luego volverá a su país.", "29": "» ”En el momento preciso, el rey del norte volverá a invadir el sur, aunque esta vez el resultado será diferente,", "30": "porque los barcos de guerra de las costas occidentales se opondrán a él y le harán perder el valor. Entonces retrocederá y descargará su enojo contra el santo templo. En su retirada, se mostrará bondadoso con los que renegaron de él.", "31": "Sus fuerzas armadas se dedicarán a profanar la fortaleza del templo, y suspenderán el sacrificio diario, estableciendo el horrible sacrilegio.", "32": "Corromperá con halagos a los que hayan renegado del pacto, pero los que conozcan a su Dios se le opondrán con firmeza.", "33": "» ”Los sabios instruirán a muchos, aunque durante algún tiempo morirán a filo de espada, o serán quemados, o se les tomará cautivos y se les despojará de todo.", "34": "Cuando caigan, recibirán muy poca ayuda, aunque mucha gente hipócrita se les unirá.", "35": "Algunos de los sabios caerán, pero esa prueba los purificará y perfeccionará, para que cuando llegue la hora final no tengan mancha alguna. Todavía falta mucho para que llegue el momento preciso.", "36": "» ”El rey hará lo que mejor le parezca. Se exaltará a sí mismo, se creerá superior a todos los dioses, y dirá cosas del Dios de dioses que nadie antes se atrevió a decir. Su éxito durará mientras la ira de Dios no llegue a su colmo, aunque lo q", "37": "Ese rey no tomará en cuenta a los dioses de sus antepasados, ni al dios que adoran las mujeres, ni a ningún otro dios, sino que se exaltará a sí mismo por encima de todos ellos.", "38": "En su lugar, adorará al dios de las fortalezas; honrará a un dios que sus antepasados no conocieron, y le presentará costosas ofrendas de oro, plata y piedras preciosas.", "39": "Con la ayuda de un dios extraño atacará las fortalezas más poderosas, y rendirá grandes honores a aquellos que lo reconozcan, pues en recompensa los pondrá como gobernadores de grandes multitudes y les dará tierras.", "40": "» ”Cuando llegue la hora final, el rey del sur trabará combate contra el rey del norte, pero éste responderá a su ataque con carros y caballos y con toda una flota de barcos de guerra. Invadirá muchos países, y los arrasará como una inundación.", "41": "También invadirá nuestro hermoso país, y muchos países caerán bajo su poder, aunque Edom, Moab y los jefes de Amón escaparán de sus manos.", "42": "Extenderá su poder sobre muchos países, y ni Egipto podrá salvarse.", "43": "Se adueñará de los tesoros de oro y plata de Egipto, y de todas sus riquezas, y también someterá a los libios y a los etíopes.", "44": "Sin embargo, le llegarán noticias alarmantes del este y del norte, y en su furor se pondrá en marcha dispuesto a destruir y matar a mucha gente.", "45": "Plantará su campamento real entre el mar y el bello monte santo; pero allí le llegará su fin, y nadie acudirá en su ayuda."}