{"1": "<pb/>Entonces Pilato tomó a Jesús y mandó que lo azotaran.", "2": "Luego los soldados le pusieron en la cabeza una corona que hab an entretejido con espinas, lo vistieron con un manto de púrpura", "3": "y, acercándose a él, le dec an; \"¡Salve, rey de los jud os!\". Y le daban bofetadas.", "4": "Pilato salio de nuevo fuera y dice a los jud os: \"Mirad; os lo traigo fuera, para que sepáis que no encuentro en él ningún delito\".", "5": "Salió, pues, Jesús afuera, llevando la corona de espinas y el manto de púrpura. Y les dice Pilato: \"¡Aqu tenéis al hombre!\".", "6": "Cuando lo vieron, los pont fices y los guardias comenzaron a gritar: \"¡Crucif calo! ¡Crucif calo!\". Pilato les contesta: \"Tomadlo vosotros y crucificadlo; porque yo no encuentro delito en él\".", "7": "Respondiéronle los jud os: \"Nosotros tenemos una ley y según esa ley debe morir, porque se ha declarado Hijo de Dios\".", "8": "Cuando Pilato oyó estas palabras, se alarmó mucho más.", "9": "Y entrando otra vez en el pretorio, le dice a Jesús: \"¿De dónde eres tú?\". Pero Jesús no le dio respuesta alguna.", "10": "D cele entonces Pilato: \"¿A m no me hablas? ¿No sabes que tengo autoridad para soltarte y que tengo autoridad para crucificarte?\".", "11": "Respondió Jesús: \"Ninguna autoridad tendr as sobre m, si no te la hubieran dado de lo alto. Por eso, el que me ha entregado a ti tiene mayor pecado\".", "12": "Desde entonces Pilato intentaba soltarlo. Pero los jud os continuaron gritando: \"Si sueltas a éste, no eres amigo del César. Todo el que se declara rey se opone al César\".", "13": "Pilato, al o r estas palabras, sacó afuera a Jesús y se sentó en el tribunal, en el lugar llamado Litóstrotos, en hebreo Gabbatá.", "14": "Era la parasceve de la Pascua, cerca de la hora sexta. Pilato dice a los jud os: \"¡Aqu tenéis a vuestro rey!\".", "15": "Pero ellos gritaron: \"¡Fuera, fuera! ¡Crucif calo!\". Pilato les pregunta: \"¿Pero voy a crucificar a vuestro rey?\". Los pont fices respondieron: \"No tenemos más rey que al César\".", "16": "Entonces se lo entregó para que fuera crucificado. Tomaron, pues a Jesús.", "17": "<pb/>Él cargó con la cruz y salió hacia el lugar llamado \"de la Calavera\", que en hebreo se dice Gólgota.", "18": "All lo crucificaron, y a otros dos con él, uno a un lado y otro a otro; en medio Jesús.", "19": "Pilato escribió también un letrero y lo puso encima de la cruz. En él estaba escrito: JESÚS EL NAZARENO, EL REY DE LOS JUDÍOS.", "20": "Muchos jud os leyeron este letrero, porque el lugar en donde Jesús fue crucificado estaba cerca de la ciudad y estaba redactado en hebreo, en lat n y en griego.", "21": "Dijeron, pues, a Pilato los pont fices de los jud os: \"No escribas. \"El rey de los jud os\", sino: \"Éste dijo: soy rey de los jud os\"\".", "22": "Respondió Pilato: \"Lo que he escrito, escrito está\".", "23": "Luego los soldados, después de crucificar a Jesús, tomaron sus vestidos e hicieron cuatro partes, una para cada soldado; y además la túnica. Esta túnica era sin costura, tejida toda ella de una pieza de arriba abajo.", "24": "Dijéronse entonces los soldados: \"No hay que rasgarla, vamos a echarla a suertes, a ver a quién le toca\". As se cumplió la Escritura: Repartieron mis vestidos entre s, y sobre mi túnica echaron suertes. Esto es justamente lo que hicieron los soldados.", "25": "Estaban junto a la cruz de Jesús su madre y la hermana de su madre, Mar a, la de Cleofás, y Mar a Magdalena.", "26": "Cuando Jesús vio a su madre, y de pie junto a ella al disc pulo a quien él amaba, dice a su madre: \"Mujer, ah tienes a tu hijo\".", "27": "Luego dice al disc pulo: \"Ah tienes a tu madre\". Y desde aquel momento el disc pulo la acogió en su casa.", "28": "Después de esto, sabiendo Jesús que todo quedaba ya cumplido, para que se cumpliera la Escritura, dice: \" Tengo sed \".", "29": "Hab a all un jarro lleno de vinagre. Pusieron, pues, en una ca a de hisopo una esponja empapada en el vinagre y se la acercaron a la boca.", "30": "Cuando Jesús tomó el vinagre, dijo: \"¡Todo se ha cumplido!\". E inclinando la cabeza, entregó el esp ritu.", "31": "<pb/>Entonces los jud os, como era la parasceve, para que los cuerpos no quedaran en la cruz el sábado - pues aquel sábado era d a de gran solemnidad -, pidieron a Pilato que les quebraran las piernas y que los quitaran.", "32": "Fueron los soldados y quebraron las piernas del primero y luego las del otro que hab a sido crucificado con él.", "33": "Pero cuando se llegaron a Jesús, como lo vieron ya muerto, no le quebraron las piernas,", "34": "sino que uno de los soldados le atravesó el costado con la lanza; y al momento salió sangre y agua.", "35": "Da testimonio de ello alguien que lo vio, y su testimonio es verdadero, pues él sabe que dice verdad, para que también vosotros creáis.", "36": "Porque esto sucedió para que se cumpliera la Escritura: No le quebrarán ninguno de sus huesos.", "37": "Y también otra Escritura dice: Mirarán al que traspasaron.", "38": "<pb/>Después de esto, José de Arimatea, que era disc pulo de Jesús, aunque en secreto, por miedo a los jud os, pidió a Pilato que le permitiera llevarse el cuerpo de Jesús. Pilato se lo concedió. Fue y se llevó el cuerpo de Jesús.", "39": "Llegó también Nicodemo, aquel que al principio fue a buscar a Jesús de noche, con una mezcla de mirra y áloe como de unas cien libras de peso.", "40": "Tomaron el cuerpo de Jesús y lo envolvieron en lienzos, con los aromas, según acostumbran a sepultar los jud os.", "41": "Hab a en el lugar donde fue crucificado Jesús un huerto, y en el huerto un sepulcro nuevo, en el que aún no hab a sido colocado nadie.", "42": "Y como era la parasceve de los jud os, colocaron all a Jesús, ya que el sepulcro estaba cerca."}