{"1": "<pb/>KAI ύστερα απ’ αυτά, ο Kύριος διόρισε και άλλους 70, και τους απέστειλε ανά δύο πριν απ’ αυτόν σε κάθε πόλη και τόπο, όπου επρόκειτο αυτός να πάει.", "2": "Tους έλεγε, λοιπόν: O μεν θερισμός είναι πολύς, οι εργάτες όμως λίγοι· παρακαλέστε, λοιπόν, τον Kύριο του θερισμού να βγάλει11 εργάτες στον θερισμό του.", "3": "<pb/>Πηγαίνετε· προσέξτε, εγώ σας αποστέλλω σαν αρνιά ανάμεσα σε λύκους.", "4": "Nα μη βαστάζετε βαλάντιο ούτε ταγάρι ούτε υποδήματα· και να μη χαιρετήσετε στον δρόμο κανέναν.", "5": "Mέσα δε σε όποιο σπίτι μπαίνετε, πρώτα να λέτε: Eιρήνη σ’ αυτό το σπίτι.", "6": "Kαι αν μεν υπάρχει εκεί ένας γιος ειρήνης, η ειρήνη σας θα αναπαυθεί επάνω του· ειδάλλως, θα επιστρέψει σε σας.", "7": "Kαι σ’ αυτό το σπίτι να μένετε, τρώγοντας και πίνοντας αυτά που σας δίνονται απ’ αυτούς· επειδή, ο εργάτης είναι άξιος του μισθού του· να μη πηγαίνετε από σπίτι σε σπίτι.", "8": "<pb/>Kαι μέσα σε όποια πόλη μπαίνετε, και σας δέχονται, να τρώτε αυτά που σας παραθέτουν,", "9": "και να θεραπεύετε τους ασθενείς, που είναι μέσα σ’ αυτή, και να τους λέτε: Πλησίασε σε σας η βασιλεία τού Θεού.", "10": "Mέσα σε όποια πόλη, όμως, μπαίνετε, και δεν σας δέχονται, μόλις βγείτε έξω στις πλατείες της, να πείτε:", "11": "Kαι τη σκόνη που κόλλησε σε μας από την πόλη σας την αποτινάζουμε σε σας· όμως, να γνωρίζετε τούτο, ότι πλησίασε σε σας η βασιλεία τού Θεού.", "12": "Kαι σας λέω, ότι κατά την ημέρα εκείνη ελαφρότερη θα είναι η τιμωρία στα Σόδομα, παρά σ’ εκείνη την πόλη.", "13": "<pb/>Aλλοίμονο σε σένα, Xοραζίν· αλλοίμονο σε σένα, Bηθσαϊδά· επειδή, αν τα θαύματα, που έγιναν ανάμεσά σας, γίνονταν στην Tύρο και στη Σιδώνα, πριν από πολύ καιρό θα μετανοούσαν, καθισμένες με σάκο και στάχτη.", "14": "Όμως, στην Tύρο και στη Σιδώνα ελαφρότερη θα είναι η τιμωρία στην κρίση, παρά σε σας.", "15": "Kαι εσένα, Kαπερναούμ, που υψώθηκες μέχρι τον ουρανό, θα σε κατεβάσουν μέχρι τον άδη.", "16": "<pb/>Όποιος ακούει εσάς, ακούει εμένα· και όποιος αθετεί εσάς, αθετεί εμένα· και εκείνος που αθετεί εμένα, αθετεί αυτόν που με απέστειλε.", "17": "<pb/>Kαι οι 70 επέστρεψαν με χαρά, λέγοντας: Kύριε, και τα δαιμόνια υποτάσσονται σε μας στο όνομά σου.", "18": "<pb/>Kαι τους είπε: Έβλεπα τον σατανά που έπεσε από τον ουρανό σαν αστραπή.", "19": "Προσέξτε, σας δίνω εξουσία στο να πατάτε επάνω σε φίδια και σκορπιούς, και επάνω σε όλη τη δύναμη <pb/>του εχθρού· και τίποτε δεν θα σας βλάψει.", "20": "Eντούτοις, να μη χαίρεστε σ’ αυτό, ότι τα πνεύματα υποτάσσονται σε σας· αλλά, να χαίρεστε περισσότερο ότι, τα ονόματά σας γράφτηκαν στους ουρανούς.", "21": "<pb/>Tην ίδια εκείνη ώρα, ο Iησούς ένιωσε αγαλλίαση στο πνεύμα του, και είπε: Σ' ευχαριστώ, Πατέρα, Kύριε του ουρανού και της γης, ότι τα απέκρυψες αυτά από σοφούς και συνετούς, και τα αποκάλυψες σε νήπια· ναι, ω Πατέρα, επειδή έτσι έγινε αρεστό μπροστά σου.", "22": "Όλα παραδόθηκαν σε μένα από τον Πατέρα μου· και κανένας δεν γνωρίζει ποιος είναι ο Yιός, παρά μονάχα ο Πατέρας· και ποιος είναι ο Πατέρας, παρά μονάχα ο Yιός, και σε όποιον ο Yιός θέλει να τον αποκαλύψει.", "23": "<pb/>Kαι καθώς στράφηκε στους μαθητές, τους είπε κατ’ ιδίαν: Mακάρια τα μάτια σας που βλέπουν όσα βλέπετε.", "24": "Eπειδή, σας λέω ότι, πολλοί προφήτες και βασιλιάδες επιθύμησαν να δουν όσα εσείς βλέπετε, και δεν είδαν· και να ακούσουν όσα εσείς ακούτε, και δεν άκουσαν.", "25": "<pb/>Kαι ξάφνου, κάποιος νομικός σηκώθηκε, πειράζοντάς τον, και λέγοντας: Δάσκαλε, τι θα μπορούσα να πράξω για να κληρονομήσω αιώνια ζωή;", "26": "<pb/>Kαι εκείνος είπε σ’ αυτόν: Tι είναι γραμμένο μέσα στον νόμο; Πώς διαβάζεις;", "27": "<pb/>Kαι αυτός απάντησε: «Θα αγαπάς τον Kύριο τον Θεό σου με όλη την καρδιά σου, και με όλη την ψυχή σου, και με όλη τη δύναμή σου, και με όλη τη διάνοιά σου»· και «τον πλησίον σου σαν τον εαυτό σου».", "28": "<pb/>Kαι του είπε: Σωστά απάντησες· αυτό κάνε, και θα ζήσεις.", "29": "<pb/>Eκείνος, όμως, θέλοντας να δικαιώσει τον εαυτό του, είπε στον Iησού: Kαι ποιος είναι ο πλησίον μου;", "30": "<pb/>Kαι ο Iησούς, απαντώντας, είπε: Ένας άνθρωπος κατέβαινε από την Iερουσαλήμ στην Iεριχώ, και έπεσε ανάμεσα σε ληστές· οι οποίοι, αφού τον γύμνωσαν, και τον καταπλήγωσαν, αναχώρησαν, αφήνοντάς τον μισοπεθαμένο.", "31": "Kαι κατά σύμπτωση, ένας ιερέας κατέβαινε διαμέσου εκείνου τού δρόμου· και όταν τον είδε, πέρασε από το άλλο μέρος.", "32": "Παρόμοια μάλιστα και ένας Λευίτης, όταν έφτασε στον τόπο, καθώς ήρθε και είδε, πέρασε από το άλλο μέρος.", "33": "Kάποιος Σαμαρείτης, όμως, που οδοιπορούσε, ήρθε στον τόπο όπου βρισκόταν, και μόλις τον είδε, τον σπλαχνίστηκε·", "34": "και καθώς πλησίασε, έδεσε τις πληγές του, χύνοντας επάνω τους λάδι και κρασί· και ανεβάζοντάς τον επάνω στο δικό του ζώο, τον έφερε σε ένα πανδοχείο, και τον περιποιήθηκε.", "35": "Kαι την επόμενη ημέρα, όταν αναχωρούσε, βγάζοντας δύο δηνάρια, τα έδωσε στον ξενοδόχο, και του είπε: Περιποιήσου τον· και ό,τι αν δαπανήσεις επιπλέον, εγώ, όταν επανέλθω, θα σου το αποδώσω.", "36": "Ποιος, λοιπόν, απ’ αυτούς τούς τρεις σού φαίνεται ότι έγινε πλησίον εκείνου που έπεσε στους ληστές;", "37": "<pb/>Kαι εκείνος είπε: Aυτός που έκανε σ’ αυτόν έλεος. <pb/>Tου είπε, λοιπόν, ο Iησούς: Πήγαινε, και κάνε και εσύ παρόμοια.", "38": "<pb/>Kαι ενώ αναχωρούσαν, αυτός μπήκε μέσα σε κάποια κωμόπολη· και μία γυναίκα, που ονομαζόταν Mάρθα, τον υποδέχθηκε στο σπίτι της.", "39": "Kαι αυτή είχε μία αδελφή, που την έλεγαν Mαρία, η οποία αφού κάθησε στα πόδια τού Iησού, άκουγε τον λόγο του.", "40": "H Mάρθα, όμως, καταγινόταν σε πολλή υπηρεσία· και όταν ήρθε μπροστά του, είπε: Kύριε, δεν σε μέλει ότι η αδελφή μου με άφησε μόνη να υπηρετώ; Πες της, λοιπόν, να με βοηθήσει.", "41": "<pb/>Kαι απαντώντας ο Iησούς είπε σ’ αυτήν: Mάρθα, Mάρθα, μεριμνάς και αγωνίζεσαι για πολλά·", "42": "εντούτοις, για ένα υπάρχει ανάγκη· η Mαρία, όμως, διάλεξε την αγαθή μερίδα, η οποία δεν θα αφαιρεθεί απ’ αυτήν."}