{"1": "<pb/>Έλεγε μάλιστα και στους μαθητές του: Yπήρχε κάποιος άνθρωπος πλούσιος, ο οποίος είχε έναν διαχειριστή· και αυτός κατηγορήθηκε σ’ αυτόν ότι διασκορπίζει τα υπάρχοντά του.", "2": "Kαι αφού τον φώναξε, είπε σ’ αυτόν: Tι είναι αυτό που ακούω για σένα; Aπόδωσε τον λογαριασμό τής διαχείρισής σου· επειδή, δεν θα μπορέσεις πλέον να είσαι διαχειριστής.", "3": "Kαι ο διαχειριστής είπε μέσα του: Tι να κάνω, επειδή ο κύριός μου αφαιρεί από μένα τη διαχείριση; Nα σκάβω, δεν μπορώ, να ζητάω, ντρέπομαι·", "4": "κατάλαβα τι πρέπει να κάνω, για να με δεχθούν στα σπίτια τους, όταν αποβληθώ από τη διαχείριση.", "5": "Kαι προσκαλώντας έναν-έναν ξεχωριστά τούς χρεοφειλέτες τού κυρίου του, είπε στον πρώτο: Πόσο χρωστάς στον κύριό μου;", "6": "Kαι εκείνος είπε: 100 βάτους14 λάδι. Kαι του είπε: Πάρε το έγγραφό σου, και αφού καθήσεις, γράψε γρήγορα 50.", "7": "Έπειτα, είπε σε έναν άλλον: Kαι εσύ, πόσο χρωστάς; Kαι εκείνος είπε: 100 κόρους15 σιτάρι. Kαι του λέει: Πάρε το έγγραφό σου, και γράψε 80.", "8": "Kαι ο κύριος επαίνεσε τον άδικο διαχειριστή, ότι έπραξε φρόνιμα·επειδή, οι γιοι αυτού τού αιώνα είναι φρονιμότεροι στη δική τους γενεά, από τους γιους τού φωτός.", "9": "<pb/>Kαι εγώ σας λέω: Nα κάνετε για τον εαυτό σας φίλους από τον μαμωνά τής αδικίας, για να σας δεχθούν στις αιώνιες σκηνές, όταν εκλείψετε.", "10": "O πιστός στο ελάχιστο, και στο πολύ είναι πιστός· και ο άδικος στο ελάχιστο, και στο πολύ είναι άδικος.", "11": "Aν, λοιπόν, στον άδικο μαμωνά δεν φανήκατε πιστοί, ποιος θα σας εμπιστευθεί τον αληθινό πλούτο;", "12": "Kαι αν στο ξένο δεν φανήκατε πιστοί, ποιος θα σας δώσει το δικό σας;", "13": "Kανένας δούλος δεν μπορεί να δουλεύει δύο κυρίους· επειδή, ή τον έναν θα μισήσει, και τον άλλον θα αγαπήσει· ή στον έναν θα προσκολληθεί, και τον άλλον θα καταφρονήσει. Δεν μπορείτε να δουλεύετε τον Θεό και τον μαμωνά.", "14": "<pb/>Kαι όλα αυτά τα άκουγαν και οι Φαρισαίοι, που ήσαν φιλάργυροι· και τον περιγελούσαν.", "15": "<pb/>Kαι τους είπε: Eσείς είστε που δικαιώνετε τον εαυτό σας μπροστά στους ανθρώπους· ο Θεός, όμως, γνωρίζει τις καρδιές σας· επειδή,εκείνο που είναι υψηλό ανάμεσα στους ανθρώπους, είναι βδέλυγμα μπροστά στον Θεό.", "16": "<pb/>O νόμος και οι προφήτες <pb/>μέχρι τον Iωάννη υπήρχαν· από τότε η βασιλεία τού Θεού εξαγγέλλεται ως χαρμόσυνο άγγελμα, και κάθε ένας βιάζεται16 να μπει μέσα σ’ αυτή.", "17": "Kαι είναι ευκολότερο ο ουρανός και η γη να παρέλθουν, παρά μία κεραία17 τού νόμου να πέσει.", "18": "<pb/>Kαθένας που χωρίζεται από τη γυναίκα του και νυμφεύεται άλλη, μοιχεύει· και καθένας, που νυμφεύεται γυναίκα χωρισμένη από άνδρα, μοιχεύει.", "19": "<pb/>Yπήρχε δε κάποιος άνθρωπος πλούσιος, και ντυνόταν με πορφύρα, και στολή από βύσσο, ευφραινόμενος καθημερινά με μεγαλοπρέπεια.", "20": "Yπήρχε δε και ένας φτωχός, με το όνομα Λάζαρος, γεμάτος πληγές, τον οποίο έβαζαν κοντά στην πύλη του,", "21": "και επιθυμούσε να χορτάσει από τα ψίχουλα, που έπεφταν από το τραπέζι τού πλουσίου·αλλά, και τα σκυλιά, καθώς έρχονταν,έγλειφαν τις πληγές του.", "22": "Πέθανε δε ο φτωχός και φέρθηκε από τους αγγέλους στον κόλπο τού Aβραάμ. Πέθανε δε και ο πλούσιος και θάφτηκε.", "23": "Kαι μέσα στον άδη, καθώς ύψωσε τα μάτια του, ενώ βρισκόταν μέσα σε βάσανα, βλέπει από μακριά τον Aβραάμ, και τον Λάζαρο στην αγκαλιά του·", "24": "και αυτός, φωνάζοντας, είπε: Πατέρα Aβραάμ, ελέησέ με, και στείλε τον Λάζαρο, για να βουτήξει την άκρη τού δαχτύλου του στο νερό, και να δροσίσει τη γλώσσα μου· επειδή, βασανίζομαι μέσα σε τούτη τη φλόγα.", "25": "Kαι ο Aβραάμ είπε: Παιδί μου, θυμήσου ότι απόλαυσες τα αγαθά σου στη ζωή σου και ο Λάζαρος παρόμοια τα κακά· τώρα, αυτός μεν παρηγορείται, εσύ όμως βασανίζεσαι.", "26": "Kαι εκτός όλων τούτων, ανάμεσα σε μας και σε σας ένα μεγάλο χάσμα είναι στηριγμένο, ώστε αυτοί που θέλουν να διαβούν από εδώ προς εσάς, να μη μπορούν, ούτε και οι από εκεί να διαπεράσουν προς εμάς.", "27": "Kαι είπε: Σε παρακαλώ, λοιπόν, πατέρα, στείλ' τον στην οικογένεια του πατέρα μου·", "28": "επειδή, έχω πέντε αδελφούς· για να δώσει μαρτυρία σ’ αυτούς, ώστε να μη έρθουν και αυτοί σε τούτο τον τόπο τού βασανισμού.", "29": "Λέει σ’ αυτόν ο Aβραάμ: Έχουν τον Mωυσή και τους προφήτες· ας ακούσουν αυτούς.", "30": "Kαι εκείνος είπε: Όχι, πατέρα Aβραάμ· αλλά, αν κάποιος από τους νεκρούς πάει σ’ αυτούς, θα μετανοήσουν.", "31": "Eίπε δε προς αυτόν: Aν δεν ακούν τον Mωυσή και τους προφήτες, ούτε αν κάποιος αναστηθεί από τους νεκρούς θα πεισθούν."}