{"1": "<pb/>¡AHORA, pues, oh sacerdotes, para vosotros es este mandamiento!", "2": "Si no escuchareis, y si no hiciereis caso de ello, para dar gloria a mi Nombre, dice Jehová de los Ejércitos, entonces enviaré sobre vosotros una maldición, y maldeciré vuestras bendiciones; y también las he maldecido ya, porque no hacéis caso de mí.", "3": "He aquí que echaré mi reprensión sobre vuestras sementeras, y esparciré estiércol sobre vuestros rostros, es decir, el estiércol de vuestras víctimas de sacrificio; y a vosotros se os sacará afuera, juntamente con él.", "4": "Y así conoceréis que yo os he enviado este mandamiento, para que estuviese firme mi pacto con Leví, dice Jehová de los Ejércitos.", "5": "Mi pacto con él era vida y paz; y ese lo dí por su temor con que me temió, y porque ante mi Nombre se llenó de pavor.", "6": "La ley de verdad estaba en su boca, y la maldad no fué hallada en sus labios; en paz y en rectitud anduvo conmigo, y apartó a muchos de la iniquidad.", "7": "Porque los labios del sacerdote han de guardar la ciencia, y de sus labios los hombres deben buscar la ley; porque mensajero es de Jehová de los Ejércitos.", "8": "Vosotros empero os habéis apartado del camino; habéis hecho que muchos tropiecen en la ley; habéis corrompido el pacto de Leví, dice Jehová de los Ejércitos.", "9": "Por tanto yo también os he hecho a vosotros despreciables y viles delante de todo el pueblo; así como vosotros no habéis guardado mis caminos, sino que habéis hecho acepción de personas en cuanto a la ley.", "10": "¿No tenemos todos un mismo padre? ¿no nos ha creado un mismo Dios? ¿por qué pues nos portamos deslealmente el uno contra el otro, profanando así el pacto de nuestros padres?", "11": "Judá se ha portado deslealmente; y hase cometido abominación en Israel y en Jerusalem; porque Judá ha profanado el Santuario de Jehová, que él ama, y se ha casado con la hija de un dios extraño.", "12": "Al hombre que esto hiciere, Jehová le cortará hijo y nieto de entre las tiendas de Jacob: a aquel también que, haciendo esto, presente ofrenda a Jehová de los Ejércitos.", "13": "Y esto, otra vez, habéis hecho: Cubrís el altar de Jehová con las lágrimas de vuestras mujeres, con sus lloros y sus gemidos; en grado que él ya no vuelve más la cara hacia la ofrenda, ni la recibe de vuestra mano con agrado.", "14": "Y con todo vosotros decís: ¿Por qué? Porque Jehová es el testigo entre ti y la mujer de tu juventud, contra quien te has portado deslealmente, aunque ella sea tu compañera y la mujer de tu pacto.", "15": "¿Y no los hizo uno, aunque tenía sobra de aliento vital? ¿Y por qué uno? Porque buscaba una descendencia digna de Dios. Por tanto guardad solícitamente vuestro espíritu, para que ninguno se porte deslealmente para con la mujer de su juventud.", "16": "Porque Jehová, el Dios de Israel, ni ha dicho que aborrece el repudio, y a aquel también que cubre con su manto actos de violencia: Jehová de los Ejércitos lo ha dicho: por tanto guardad solícitamente vuestro espíritu, y no os portéis deslealmente.", "17": "<pb/>¡Habéis cansado a Jehová con vuestras palabras! mas decís: ¿En qué le hemos cansado? En que decís: Todo aquel que obra mal es bueno a los ojos de Jehová, y él se complace en los tales; o si no, ¿dónde está el Dios de juicio?"}