{
  "1": "Después de Abimelec se levantó, para librar a Israel, Tola hijo de Fúa, hijo de Dodo, hombre de Isacar. Habitaba en Samir, en la región montañosa de Efraín.",
  "2": "Y juzgó a Israel durante veintitrés años. Entonces murió y fue sepultado en Samir.",
  "3": "Después de él se levantó Jaír el galadita, quien juzgó a Israel durante veintidós años.",
  "4": "Este tuvo treinta hijos que montaban sobre treinta asnos, y tenían treinta villas, que se llaman Havot-jaír, hasta el día de hoy, las cuales están en la tierra de Galaad.",
  "5": "Entonces Jaír murió y fue sepultado en Camón.",
  "6": "Los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehovah y sirvieron a los Baales, a las Astartes, a los dioses de Siria, a los dioses de Sidón, a los dioses de Moab, a los dioses de los hijos de Amón y a los dioses de los filisteos. Abandonaron a Jehovah y no le sirvieron.",
  "7": "La ira de Jehovah se encendió contra Israel, y él los entregó en mano de los filisteos y en mano de los hijos de Amón.",
  "8": "Y en aquel tiempo, éstos castigaron y oprimieron durante dieciocho años a los hijos de Israel, a todos los hijos de Israel que estaban al otro lado del Jordán, en la tierra de los amorreos que está en Galaad.",
  "9": "Luego los hijos de Amón cruzaron el Jordán para hacer también la guerra contra Judá, contra Benjamín y contra la casa de Efraín; e Israel fue afligido en gran manera.",
  "10": "Entonces los hijos de Israel clamaron a Jehovah diciendo: —Hemos pecado contra ti, porque hemos abandonado a nuestro Dios y hemos servido a los Baales.",
  "11": "Y Jehovah respondió a los hijos de Israel: —Cuando erais oprimidos por Egipto, por los amorreos, por los amonitas, por los filisteos,",
  "12": "por los de Sidón, por los de Amalec y por los de Maón, y clamasteis a mí, ¿no os libré yo de su mano?",
  "13": "Pero vosotros me habéis abandonado y habéis servido a otros dioses. Por eso, no os libraré más.",
  "14": "¡Id y clamad a los dioses que os habéis elegido! Que ellos os libren en el tiempo de vuestra aflicción.",
  "15": "Y los hijos de Israel respondieron a Jehovah: —Hemos pecado. Haz tú con nosotros todo lo que te parezca bien. Pero, por favor, líbranos en este día.",
  "16": "Entonces quitaron de en medio de ellos los dioses extraños y sirvieron a Jehovah. Y él no pudo soportar más la aflicción de Israel.",
  "17": "Entonces los hijos de Amón fueron convocados y acamparon en Galaad. Asimismo, se reunieron los hijos de Israel y acamparon en Mizpa.",
  "18": "Y los jefes del pueblo de Galaad se dijeron unos a otros: —Cualquiera que sea el hombre que comience a combatir contra los hijos de Amón, él será el caudillo de todos los habitantes de Galaad."
}