{"1": "Y aconteció, pasados muchos días después que el SEÑOR dio reposo a Israel de todos sus enemigos al contorno, que Josué, era viejo, y entrado en días.", "10": "Un varón de vosotros ha perseguido a mil; porque el SEÑOR vuestro Dios, él mismo ha peleado por vosotros, como él os dijo.", "11": "Por tanto, velad mucho por vuestras almas, que améis al SEÑOR vuestro Dios.", "12": "Porque si os apartaréis, y os allegaréis a lo que resta de aquellos gentiles que han quedado con vosotros, y si concertaréis con ellos matrimonios, y entrareis a ellas, y ellas a vosotros;", "13": "sabed que el SEÑOR vuestro Dios no echará más estos gentiles delante de vosotros; antes os serán por lazo, y por tropiezo, y por azote para vuestros costados, y por espinas para vuestros ojos, hasta tanto que perezcáis de esta buena tierra que el SEÑOR vuestro Dios os ha dado.", "14": "Y he aquí que yo entro hoy por el camino de toda la tierra; sabed, pues, con todo vuestro corazón y con toda vuestra alma, que no se ha perdido una palabra de todas las buenas palabras que el SEÑOR vuestro Dios había dicho de vosotros; todas os han venido, no se ha perdido de ellas ni una.", "15": "Mas será, que como ha venido sobre vosotros toda palabra buena que el SEÑOR vuestro Dios os ha dicho, así también traerá el SEÑOR sobre vosotros toda palabra mala, hasta destruiros de sobre la buena tierra que el SEÑOR vuestro Dios os ha dado;", "16": "cuando traspasaréis el pacto del SEÑOR vuestro Dios que él os ha mandado, yendo y honrando a dioses ajenos, e inclinándoos a ellos. Y el furor del SEÑOR se inflamará contra vosotros, y luego pereceréis de ésta buena tierra que él os ha dado.", "2": "Y Josué llamó a todo Israel, a sus ancianos, a sus príncipes, a sus jueces y a sus oficiales, y les dijo: Yo soy ya viejo y entrado en días;", "3": "y vosotros habéis visto todo lo que el SEÑOR vuestro Dios ha hecho con todos estos gentiles en vuestra presencia; porque el SEÑOR vuestro Dios ha peleado por vosotros.", "4": "He aquí os he repartido por herencia, a vuestras tribus todos estos gentiles, así los destruidos como los que quedan, desde el Jordán hasta el gran mar hacia donde el sol se pone.", "5": "Y el SEÑOR vuestro Dios los echará de delante de vosotros, y los lanzará de vuestra presencia: y vosotros poseeréis sus tierras, como el SEÑOR vuestro Dios os ha dicho.", "6": "Esforzaos pues mucho a guardar y hacer todo lo que está escrito en el libro de la ley de Moisés, sin apartaros de ello ni a la diestra ni a la siniestra;", "7": "que cuando entrareis a estos gentiles que han quedado con vosotros, no hagáis mención ni juréis por el nombre de sus dioses, ni los honréis, ni os inclinéis a ellos.", "8": "Mas al SEÑOR vuestro Dios os allegaréis, como habéis hecho hasta hoy;", "9": "pues ha echado el SEÑOR delante de vosotros grandes y fuertes gentiles, y hasta hoy nadie ha podido parar delante de vuestro rostro."}