{"1": "Estos son los reyes de la tierra que los hijos de Israel hirieron, y cuya tierra poseyeron al otro lado del Jordán al nacimiento del sol, desde el arroyo de Arnón hasta el monte de Hermón, y toda la llanura oriental:", "10": "el rey de Jerusalén, otro; el rey de Hebrón, otro;", "11": "el rey de Jarmut, otro; el rey de Laquis, otro;", "12": "el rey de Eglón, otro; el rey de Gezer, otro;", "13": "el rey de Debir, otro; el rey de Geder, otro;", "14": "el rey de Horma, otro; el rey de Arad, otro;", "15": "el rey de Libna, otro; el rey de Adulam, otro;", "16": "el rey de Maceda, otro; el rey de Bet-el, otro;", "17": "el rey de Tapúa, otro; el rey de Hefer, otro;", "18": "el rey de Afec, otro; el rey de Sarón, otro;", "19": "el rey de Madón, otro; el rey de Hazor, otro;", "2": "Sehón rey de los amorreos, que habitaba en Hesbón, y señoreaba desde Aroer, que está a la ribera del arroyo de Arnón, y desde en medio del arroyo, y la mitad de Galaad, hasta el arroyo Jaboc, el término de los hijos de Amón;", "20": "el rey de Simron-merón Samaria , otro; el rey de Acsaf, otro;", "21": "el rey de Taanac, otro; el rey de Meguido, otro;", "22": "el rey de Cedes, otro; el rey de Jocneam de Carmelo, otro;", "23": "el rey de Dor, de la provincia de Dor, otro; el rey de los Gentiles en Gilgal, otro;", "24": "el rey de Tirsa, otro; treinta y un reyes en todo.", "3": "y desde la campiña hasta el mar de Cineret, al oriente; y hasta el mar de la llanura, el mar Salado, al oriente, por el camino de Bet-jesimot; y desde el mediodía debajo de las vertientes del Pisga.", "4": "Y los términos de Og rey de Basán, que había quedado de los refaítas, el cual habitaba en Astarot y en Edrei,", "5": "y señoreaba en el monte de Hermón, y en Salca, y en todo Basán hasta los términos de Gesur y de Maaca, y la mitad de Galaad, término de Sehón rey de Hesbón.", "6": "A éstos hirieron Moisés siervo del SEÑOR y los hijos de Israel; y Moisés siervo del SEÑOR dio aquella tierra en posesión a los rubenitas, gaditas, y a la media tribu de Manasés.", "7": "Y éstos son los reyes de la tierra que hirió Josué con los hijos de Israel, del otro lado del Jordán al occidente, desde Baal-gad en el llano del Líbano hasta el monte de Halac que sube a Seir; la cual tierra dio Josué en posesión a las tribus de Israel, conforme a sus repartimientos;", "8": "en los montes y en los valles, en los llanos y en las vertientes, al desierto y al mediodía; el heteo, y el amorreo, y el cananeo, y el ferezeo, y el heveo, y el jebuseo.", "9": "El rey de Jericó, uno; el rey de Hai, que está al lado de Bet-el, otro;"}