{
  "1": "Xak mäkˈoxow iwanimaˈ. Chicuˈba i cˈux chrij ri Dios, xukujeˈ chicuˈba i cˈux chwij in.",
  "2": "Cho rachoch ri nu Tat cˈo qˈuia ri jeˈl tak ja ri cuyaˈ quixcˈoji wi. We ta mat je riˈ, nu bim ta riˈ chiwe. Quineˈ baˈ, quinbana u banic jun ja ri cuyaˈ quixcˈoji wi.",
  "3": "Aretak in benak chic, bantajinak chi u banic ri ja ri quixcˈoji wi, quinpe chi na che i cˈamic bi wucˈ rech ri ix quixecˈol chilaˈ jawijeˈ ri in cˈo wi.",
  "4": "Ri ix iwetam jawijeˈ ri quineˈ wi, xukujeˈ iwetam ri be ri copan chilaˈ, ―xcha ri Jesús chque ru tijoxelab.",
  "5": "Ri tat Tomás xubij che: Kajaw, man ketam taj jawijeˈ ri queˈ wi la. ¿Jas ta cˈu cäkaˈn che retamaxic ri be? ―xcha che.",
  "6": "Ri Jesús xchˈawic, xubij che: In riˈ quincˈut ri be, ri in quincˈut ri kas tzij, xukujeˈ ri in quinya na ri cˈaslemal. Xak xuwi rumal wech in jun winak cäcowinic copan rucˈ ri ka Tat.",
  "7": "We ta ri ix kas iwetam nu wäch, iwetam ta u wäch riˈ ri nu Tat xukujeˈ. Iwetam chi cˈu u wäch riˈ cämic rumal chi amakˈel tajin quiwil u wäch ri Areˈ, ―xcha che ri tat Tomás.",
  "8": "Te riˈ xubij ri tat Felipe che: Kajaw, cˈutu baˈ la ri ka Tat chkawäch, xuwi waˈ rajwaxic chke, ―xcha che.",
  "9": "Ri Jesús xchˈawic, xubij che: Felipe, ojer chi riˈ in cˈo iwucˈ, ¿te cˈu riˈ man awetam tä nu wäch? Jachin ri rilom nu wäch in, rilom u wäch riˈ ri nu Tat. ¿Jas che cataˈ chwe chi quincˈut ri ka Tat chiwäch?",
  "10": "¿A mat quicojo chi ri in, in cˈo rucˈ ri ka Tat, xukujeˈ chi ri ka Tat cˈo wucˈ in? Ri tzij ri quinbij chiwe man xak tä in quinbinic. Ri ka Tat ri cäjeki wucˈ in, are ri Areˈ ri cäbanow ri chac.",
  "11": "Chicojoˈ chi ri in, in cˈo rucˈ ri ka Tat, xukujeˈ chi ri ka Tat, Are cˈo wucˈ in. We man je riˈ, chixcojon baˈ chwe rumal ri quinbano.",
  "12": "Kas tzij quinbij chiwe, chi jachin ri cäcojon chwe, cuban na re xukujeˈ ri cajmabal ri quinban in. Nimak tak cajmabal cˈut chuwäch waˈ cuban na rumal chi ri in quineˈc jawijeˈ ri cˈo wi ri ka Tat.",
  "13": "Ronojel cˈu ri quitaˈ che ri ka Tat pa ri nu biˈ, ri in quinban na rech ri in u Cˈojol ri Dios quinkˈalajisaj chi nim na u kˈij ri ka Tat.",
  "14": "Ri in quinban na apachique ri quitaˈ chwe pa ri nu biˈ.",
  "15": "We ri ix kas quiniwaj, quinimaj na riˈ ri nu takanic.",
  "16": "Ri in cˈut quinbochiˈj na ri nu Tat chi cutak lok Jun ri quixutoˈ, ri cuwalijisaj na iwanimaˈ, rech cäcˈoji iwucˈ amakˈel ronojel kˈij.",
  "17": "Are waˈ ri Lokˈalaj Espíritu ri cubij ri kas tzij. Ri winak ajuwächulew man quecowin taj cäquicˈamo rumal chi man quilom tä u wäch, xukujeˈ man quetam tä u wäch. Are cˈu ri ix iwetam u wäch rumal chi ri Areˈ cˈo iwucˈ, cäjeki cˈu na pa ri iwanimaˈ amakˈel ronojel kˈij.",
  "18": "Man quixinya tä canok xak i tuquiel. Quintzelej na lok rech quincˈoji iwucˈ.",
  "19": "Xak quieb oxib kˈij chic, ri winak man cäquil tä chi na nu wäch. Are cˈu ri ix, ix quiwil na nu wäch. Ri ix cˈut quixcˈasi na rumal chi ri in, in cˈaslic.",
  "20": "Pa ri kˈij riˈ ri ix quiwetamaj na chi ri in, in cˈo rucˈ ri nu Tat, xukujeˈ chi ri ix, ix cˈo wucˈ in. Quiwetamaj na chi ri in, in cˈo iwucˈ ix.",
  "21": "Jachin ri retam ri nu takanic xukujeˈ cunimaj waˈ, cucˈut riˈ chi kas tzij quinraj. Lokˈ cˈut quil wi na rumal ri nu Tat jachin ri quinraj. Ri in xukujeˈ lokˈ quinwil wi, quincˈut cˈu na wib chuwäch.",
  "22": "Ri tat Judas (man are tä ri Judas Iscariote) xutaˈ che ri Jesús, xubij: Kajaw, ¿jas lo waˈ chi chkawäch uj cäcˈut wi ib la, man chquiwäch tä cˈu ri winak ajuwächulew? ―xcha che.",
  "23": "Ri Jesús xchˈawic, xubij che: Jachin ri quinraj cunimaj riˈ ri quinbij. Lokˈ cˈut quil wi na ri areˈ rumal ri nu Tat. Ri nu Tat, xukujeˈ ri in cujpe na, cujjekiˈ na rucˈ.",
  "24": "Jachin ri man quinraj taj man cunimaj tä riˈ ri quinbij. Ri tzij ri tajin quitatabej man are tä nu tzij in, xane u tzij ri nu Tat ri xintakow lok.",
  "25": "Tajin quinbij ronojel waˈ we tzij riˈ chiwe che tak ri kˈij riˈ ri cˈä in cˈo iwucˈ.",
  "26": "Are cˈu ri Lokˈalaj Espíritu ri cutak na lok ri nu Tat pa ri nu biˈ rech quixutoˈ, rech cucuˈbisaj i cˈux, ri Areˈ cˈut cucˈut na ronojel chiwäch. Cunaˈtaj cˈu na chiwäch ronojel ri nu bim chiwe.",
  "27": "Rucˈ utzil quixinya canok. Quinya chiwe chi cuxlan ri iwanimaˈ, man junam tä cˈu waˈ rucˈ ri cäquiya ri winak ajuwächulew. Mäkˈoxow baˈ iwanimaˈ, mixej cˈu iwib.",
  "28": "Ri ix xito aretak xinbij chi quineˈc, quinpe chi cˈu na jumul chic rech quincˈoji iwucˈ. We ta kas tzij quiniwaj, xixquicot ta riˈ aretak xinbij chi quineˈ rucˈ ri nu Tat. Je riˈ, rumal chi ri nu Tat are nim na u kˈij chnuwäch in.",
  "29": "Quinbij apan waˈ we riˈ chiwe cˈä mäjaˈ cäbantajic, rech aretak cäbantaj waˈ, quixcojon na.",
  "30": "Man cˈo tä chi qˈuia tzij quinbij chiwe. Cäpe cˈu ri jun ri cˈo u takanic puwiˈ we uwächulew. Man cäcowin tä cˈu ri areˈ cätakan pa nu wiˈ in.",
  "31": "Rajwaxic wi chi jeˈ cäbantaj na waˈ, rech ri winak cäquetamaj chi lokˈ ri nu Tat chnuwäch, quinban cˈut jas ri in u takom wi. ¡Chixwalijok! Chujel bi waral, ―xcha ri Jesús chque ru tijoxelab."
}