{
  "1": "Ri tataˈib fariseos xquetamaj chi ri Jesús e qˈuia na ru tijoxelab ri Areˈ, xukujeˈ e qˈuia na ri xban qui kasnaˈ rumal ri Areˈ chuwäch ri xban qui kasnaˈ rumal ri tat Juan.",
  "2": "Kas tzij cˈut, man are tä ri Jesús ri xbanow ri kasnaˈ, xane e are ru tijoxelab xebanowic.",
  "3": "Aretak ri Jesús xuta waˈ, ri tajin cäbixic, xel bi pa Judea, xtzelej chic pa Galilea.",
  "4": "Pa ru tzelejic cˈut rajwaxic chi cocˈow pa tak ri juyub re Samaria.",
  "5": "Xopan cˈu pa jun tinimit re Samaria, Sicar u biˈ, chunakaj ri ulew ri u yoˈm ri Jacob che rechbal ri José ru cˈojol.",
  "6": "Chilaˈ cˈut cˈo wi ri cˈuaˈ ri cäbix “ru cˈuaˈ ri Jacob” che. Ri Jesús cosinak chic che ri binem, xtˈuyi chuchiˈ ri cˈuaˈ. Xa cˈu jubikˈ man curik ri niqˈuiaj kˈij.",
  "7": "E benak cˈu ru tijoxelab pa ri tinimit chulokˈic ri cäquitijo,",
  "8": "aretak xopan jun ixok aj Samaria chuchiˈ ri cˈuaˈ chucˈamic u joron. Ri Jesús xubij che: Ya la jubikˈ nu joron, ―xcha che.",
  "9": "Man cäquichˈabej tä cˈu quib ri winak aj Israel cucˈ ri winak aj Samaria, rumal riˈ ri ixok xubij che ri Jesús: ¿Jas che ri lal cätaˈ la joron la chwe in? Ri lal cˈut, lal aj Israel. Ri in, in aj Samaria, ―xcha che.",
  "10": "Ri Jesús xchˈawic, xubij che: We ta etam la jas ri cusipaj ri Dios, xukujeˈ we ta etam la jachin ri in ri tajin quintaˈ nu joron che la, ri lal kas tzij cätaˈ la joron la riˈ chwe in, quinya cˈu na cˈaslic joron che la, ―xcha che.",
  "11": "Ri ixok xubij che: Tat, man cˈo tä ne jas cäcoj la che resaxic ri joron, sibalaj naj cˈut kajinak ri cˈuaˈ. ¿Jawijeˈ ta cˈu ne queˈcˈama wi la ri cˈaslic joron ri cäya la chwe? ―cächa che.",
  "12": "Ri Jacob ri ka mam ojer are yoˈwinak can waˈ we cˈuaˈ riˈ chke, ri xresaj wi u joron ri areˈ, ri ralcˈual, xukujeˈ ri xresaj wi qui joron ri rawaj. ¿A lal ta cˈut ri nim na banic la chuwäch ri areˈ? ―xcha ri ixok che ri Jesús.",
  "13": "Ri Jesús xchˈawic, xubij che: Conojel ri cäquitij que we joron riˈ cächakiˈj chi na qui chiˈ jumul chic.",
  "14": "Jachin cˈu ri cutij re ri joron ri quinya in, man cˈo tä chi na jumul cächakiˈj chi u chiˈ. Je riˈ, rumal chi ri joron ri quinya in che cäbulbut na pa ranimaˈ jeˈ jas jun u qˈuiyibal jaˈ ri cuya cˈaslemal ri man cˈo tä u qˈuisic, ―xcha che.",
  "15": "Ri ixok xubij che: Tat, ya la we ri joron riˈ rech man cächakiˈj tä chi nu chiˈ, rech man rajwaxic tä chi quinpe chi waral chucˈamic nu joron, ―xcha che.",
  "16": "Ri Jesús xubij che: Oj baˈ la, jesiqˈuij la lok ri achajil la, cäpe chi cˈu na la waral, ―xcha che.",
  "17": "Ri ixok xchˈawic, xubij: Man cˈo tä wachajil, ―xcha che. Xubij cˈu ri Jesús che: Tzij ri cäbij la chi man cˈo tä achajil la.",
  "18": "E job cˈu ne ri achajil la e cˈolinak. Are cˈu ri jun ri cˈo ucˈ la cämic, man are tä kas achajil la. Kas tzij baˈ ri bim la, ―xcha ri Jesús che ri ixok.",
  "19": "Aretak xuta ri ixok waˈ, xubij che ri Jesús: Tat, quinwilo chi lal jun kˈalajisal re ru Lokˈ Pixab ri Dios.",
  "20": "Ri ka mam uj ojer, ri uj aj Samaria, xquikˈijilaj ri Dios waral pa we juyub riˈ. Are cˈu ri alak, ri alak aj Israel, cäbij alak chi pa ri tinimit Jerusalén rajwaxic cäkˈijilax wi ri Dios, ―xcha che.",
  "21": "Ri Jesús xchˈawic, xubij: Nan, cojo baˈ la ri quinbij chi copan na ri kˈij aretak ri alak cäkˈijilaj na alak ri ka Tat, man rajwaxic tä cˈu na chi cäpe alak waral pa we juyub riˈ o chi queˈ alak pa Jerusalén chukˈijilaxic ri ka Tat, ―xcha che.",
  "22": "Ri alak, alak aj Samaria man kas etam alak jachin ri cäkˈijilaj alak. Are cˈu ri uj ketam jachin ri cäkakˈijilaj, rumal chi ru tobanic ri Dios cäpetic cumal ri winak aj Israel.",
  "23": "Curik cˈu na ri kˈij, are cämic cˈut, aretak ri winak ri kas tzij cäquikˈijilaj ri ka Tat, kas cäquikˈijilaj na ri Areˈ rucˈ ru takanic ri Lokˈalaj Espíritu pa canimaˈ. Ri ka Tat cˈut, craj chi jeˈ cäban waˈ cumal ri winak ri quekˈijilan che.",
  "24": "Ri Dios are Espíritu, jachin cˈu tak ri quekˈijilan che, rajwaxic kas tzij cäquikˈijilaj na rucˈ ru takanic ri Lokˈalaj Espíritu pa canimaˈ.",
  "25": "Ri ixok xubij che: Ri in wetam chi cäpe na ri Mesías ri xukujeˈ cäbix Cristo che. Aretak cäpe ri Areˈ, cukˈalajisaj na ronojel chkawäch, ―xcha che.",
  "26": "Ri Jesús xubij che: In riˈ, ri tajin quintzijon ucˈ la, ―xcha che.",
  "27": "Kas jeˈ tajin cubij waˈ ri Jesús aretak xeopan ru tijoxelab. Xquicajmaj cˈut chi tajin cätzijon rucˈ jun ixok. Man cˈo tä cˈu jun xucochˈo xutaˈ che ri Jesús jas ri craj ri ixok o jas ri tajin cubij che.",
  "28": "Ri ixok cˈut xuya can ru kˈebal, xeˈ pa ri tinimit, xubij chque ri winak:",
  "29": "Chixsajmpeˈ, jiliwila cˈu jun achi ri u bim chwe ronojel ri nu banom. ¿A mat are waˈ ri Cristo? ―xcha chque ri winak.",
  "30": "Xebel cˈu bi ri winak pa ri tinimit, xebeˈ jelaˈ jawijeˈ cˈo wi ri Jesús.",
  "31": "Are cˈu ri tijoxelab tajin cäquibij che ri Jesús: Ajtij, wok baˈ la, ―xecha che.",
  "32": "Ri Jesús cˈut xubij chque: Ri in cˈo ri nu wa ri quintijo ri man iwetam tä ix jasach, ―xcha chque.",
  "33": "Ri tijoxelab xquichaplej u taˈic chbil tak quib, xquibij: ¿A xa ta cˈu lo cˈo jachin xcˈamow lok ri cutijo? ―xechaˈ.",
  "34": "Ri Jesús xubij chque: Ri nu wa are ru banic ru rayibal ri Jun ri xintakow lok, ru qˈuisic cˈut ru chaplem lok u banic.",
  "35": "Ri ix quibij: “Craj na quiejeb icˈ ri cosecha.” Ri in cˈut quinbij chiwe: Chicaˈyej tak ri ticoˈn, e chakiˈj chi cˈut, e utz chic che ri cosecha.",
  "36": "Ri cächacun pa ri cosecha, cäyiˈ na ri tojbal re. Are cˈu ri cosecha ri cuyaco are re cˈaslemal waˈ ri man cˈo tä u qˈuisic, rech ri queticoˈnijic, xukujeˈ ri queyacowic, junam quequicotic.",
  "37": "Kas tzij cˈut ri cäbixic: “Jun winak cäticoˈnijic, are cˈu jun winak chic ri cäyacowic,” ―cächaˈ.",
  "38": "Ri in xixintak bic rech quiyac u wäch ri ticoˈn ri man xirik tä cˈäx chutiquic. Juleˈ winak chic ri xechacunic, are cˈu ri ix xak xuwi quixquicot chuyaquic u wäch ri qui ticoˈn, ―xcha chque ru tijoxelab.",
  "39": "E qˈuia cˈu chque ri winak pa ri alaj tinimit riˈ re Samaria ri xecojon che ri Jesús rumal ri xuban ri ixok, xujiquiba cˈu u bixic chque: “U bim chwe ronojel ri nu banom,” ―xcha riˈ.",
  "40": "Je riˈ chi aretak xeopan ri winak aj Samaria rucˈ ri Jesús, xquibochiˈj chi cäcanaj na can cucˈ. Xcanaj cˈu na can quieb kˈij cucˈ.",
  "41": "E qˈuia cˈu na ri xecojonic aretak xquita ri tzij ri xubij ri Jesús.",
  "42": "Xquibij cˈu che ri ixok: Cämic cäkacojo, man xuwi tä rumal ri xabij at chke, xane rumal chi ka tom uj ri cubij. Ketam cˈut chi kas tzij are waˈ ri Cristo ri Toˈl Que ri winak cho ruwächulew, ―xecha che.",
  "43": "Churox kˈij ri Jesús xel bi pa Samaria, xutakej ru be, xeˈ pa Galilea.",
  "44": "Je riˈ, rumal chi jun kˈalajisal re ru Lokˈ Pixab ri Dios man nim tä quil wi ri areˈ pa ri kas u tinimit jeˈ jas ri xubij ri Jesús.",
  "45": "Aretak xopan pa Galilea ri winak chilaˈ utz u cˈulaxic xcaˈno. Ri e areˈ cˈut e petinak pa ri nimakˈij Pascua ri cäban pa ri tinimit Jerusalén, quilom cˈu ronojel ri u banom ri Areˈ chilaˈ pa ri nimakˈij.",
  "46": "Te riˈ ri Jesús xeˈ chi jumul pa ri tinimit Caná pa Galilea jawijeˈ ri xuqˈuex wi ri joron pa vino. Cˈo cˈu jun tataˈ chilaˈ ri nim u banic pa ri tinimit Capernaum. Jun toˈl re ri nim takanel waˈ. Yawab cˈu ri u cˈojol.",
  "47": "Aretak ri tataˈ riˈ xuto chi ri Jesús xpe pa Judea, xopan cˈu pa Galilea, xeˈ ri areˈ che rilic. Xutaˈ tokˈob che chi queˈ cho rachoch chucunaxic ri u cˈojol, ri xa jubikˈ man cäcämic.",
  "48": "Ri Jesús cˈut xubij che: Ri alak man cäcojon tä alak we ta mat quil alak cajmabal, xukujeˈ etal, ―xcha ri Jesús.",
  "49": "Xubij cˈu ri tataˈ ri nim u banic che: Tat, saˈj la chanim cho wachoch mäjaˈ cˈu cäcäm ri nu cˈojol, ―xcha che.",
  "50": "Xubij cˈu ri Jesús che: ¡Oj la cho ja, cäcˈasi cˈu na ri cˈojol la! ―xcha che. Xucoj cˈu ri tataˈ ri xbix che rumal ri Jesús, xeˈ cˈut.",
  "51": "Aretak xa jubikˈ man copan ri tataˈ cho rachoch, xepe ri patänil tak re chucˈulaxic, xquibij cˈu che: ¡Cˈasal ri cˈojol la! ―xecha che.",
  "52": "Ri tataˈ xutaˈ chque jas hora xuchap rutziric ri u cˈojol. Ri e areˈ xquibij che: Iwir pa ri nabe hora re ri benak kˈij xel ri kˈakˈ chrij, ―xecha che.",
  "53": "Ru tat ri ala xuchˈobo chi pa ri hora riˈ xubij ri Jesús che: “Ri cˈojol la cäcˈasi na,” ―xcha ri Jesús. Xcojon cˈu ri tataˈ che ri Jesús, xukujeˈ conojel ri e cˈo pa rachoch.",
  "54": "Are waˈ ri ucab cajmabal etal ri xuban ri Jesús aretak xtzelej lok pa Judea, xopan cˈu pa Galilea."
}