{
  "1": "Te cˈu riˈ ri Jesús xkˈax chˈäkäp che ri mar ri cäbix “Mar re Galilea” che, ri xukujeˈ cäcoj “Mar re Tiberias” che ru biˈ.",
  "2": "E qˈuia winak cˈut xeteri bi chrij ri Jesús rumal chi quilom ri cajmabal tak etal ri xubano aretak xeucunaj tak ri yawabib.",
  "3": "Te riˈ xpaki ri Jesús puwiˈ jun juyub, chilaˈ cˈut xtˈuyi wi junam cucˈ ru tijoxelab.",
  "4": "Xa cˈu jubikˈ craj man curik ri nimakˈij ri cäbix “Pascua” che, jun chque ri qui nimakˈij ri winak aj Israel.",
  "5": "Aretak ri Jesús xeril ri qˈuialaj winak ri e benak rucˈ, xubij che ri tat Felipe: ¿Jawijeˈ ta ne quekalokˈ wi ri wa ri cäkaya chque ri qˈuialaj winak riˈ? ―xcha che.",
  "6": "Xubij waˈ ri Jesús xa rech cärilo jas cubij ri tat Felipe. Kas retam cˈu ri Areˈ jas ri cuban na.",
  "7": "Xchˈaw cˈu ri tat Felipe, xubij: Quieb cientos quetzales caxlan wa man cuban tä riˈ rech cˈo ju tak bikˈ que conojel chquijujunal, ―xcha che.",
  "8": "Are cˈu ri tat Andrés, ratz ri tat Simón Pedro, jun chque ru tijoxelab ri Jesús, xubij che:",
  "9": "Waral cˈo wi jun ala rucˈam job caxlan wa re cebada rucˈ quieb cär. ¿Jas ta cˈu lo u patän waˈ che qui tzukic ri qˈuialaj winak ri e cˈolic? ―xcha che.",
  "10": "Xubij cˈu ri Jesús chque ru tijoxelab: Chibij chque conojel ri winak chi quetˈuyiˈc, ―xcha chque. Sibalaj qˈuia cˈu ri räx kˈayes cˈo cho ri juyub riˈ, xetˈuyi cˈut. Craj e cˈo job mil achijab.",
  "11": "Te riˈ ri Jesús xeucˈam ri caxlan wa. Aretak xetewchitaj waˈ rumal, xeuya chque ru tijoxelab, ri tijoxelab chic xequijach waˈ chquiwäch conojel ri winak ri e tˈuyutˈoj. Xukujeˈ jeˈ xuban chque ri cär, xeuya chque jampaˈ ri xcaj.",
  "12": "Aretak e nojinak chic, ri Jesús xubij chque ru tijoxelab: Cheiyaca ri chˈäkatak ri xecanaj canok rech man xak tä quebeˈ pa mes, ―xcha chque.",
  "13": "Xequiyac cˈut, xequinojisaj cablajuj chicäch cucˈ ri chˈäkatak ri xecanaj can chque ri job caxlan wa re cebada.",
  "14": "Ri winak, aretak xquil we cajmabal etal riˈ ri xuban ri Jesús, xquibij: Kas tzij are waˈ ri kˈalajisal re ru Lokˈ Pixab ri Dios ri cäbixic chi cäpe na cho ruwächulew, ―xecha riˈ.",
  "15": "Ri Jesús cˈut xrilo chi cäcaj cäquicoj qui chukˈab chucˈamic bic rech cäquicoj che nim takanel pa qui wiˈ, rumal cˈu riˈ xa xel bi chquiwäch, xeˈ chi jumul puwiˈ ri juyub rech cäcˈoji chilaˈ u tuquiel.",
  "16": "Aretak chakˈab chic, ru tijoxelab ri Jesús xekaj bi chuchiˈ ri mar.",
  "17": "Xeboc cˈu pa jun barco, xquichaplej binem puwiˈ ri mar rech quekˈax pa Capernaum. Sibalaj kˈekum chic, ri Jesús cˈut mäjaˈ cätzelej lok pa ri juyub.",
  "18": "Xak teˈtalic xpe jun nimalaj quiäkikˈ. Xewalij cˈu nimak tak uwojaˈ puwiˈ ri mar rumal.",
  "19": "Aretak qui binibem chi job o wakib kilómetros, xquil ri Jesús petinak tajin cäbin puwiˈ ri jaˈ. Nakaj chic cˈo wi che ri barco, xquixej cˈu quib che.",
  "20": "Are cˈu ri Jesús xubij chque: ¡In riˈ, mixej baˈ iwib! ―xcha riˈ chque.",
  "21": "Te riˈ ri e areˈ xequicotic, xquibij che ri Jesús chi cäpaki cucˈ pa ri barco. Chanim cˈut xeopan pa ri tinimit jawijeˈ ri benam wi que.",
  "22": "Chucab kˈij ri winak ri xecanaj can chˈäkäp che ri mar xquilo chi ri tijoxelab xebeˈ pa ri jun barco ri xuwi barco waˈ cˈo chilaˈ, man xeˈ tä cˈu ri Jesús cucˈ.",
  "23": "Xurika cˈut chi xeopan niqˈuiaj barcos chic ri qui petic pa ri tinimit Tiberias. Xeopan chilaˈ chunakaj ri uwosak jawijeˈ ri winak xquitij wi ri caxlan wa aretak xmaltioxitaj waˈ rumal ri Kajaw Jesús.",
  "24": "Je riˈ chi ri winak aretak xquilo chi man cˈo tä chi ri Jesús chilaˈ, xukujeˈ chi man e cˈo tä chi ru tijoxelab, xeboc pa tak ri barcos, xebeˈ cˈu pa ri tinimit Capernaum chutzucuxic ri Jesús.",
  "25": "Aretak ri winak xeopan chˈäkäp che ri mar, xquirik ri Jesús, xquitaˈ cˈu che, xquibij: Ajtij, ¿jampaˈ xul la waral? ―xecha che.",
  "26": "Xubij cˈu ri Jesús chque: Kas tzij ri quinbij chech alak chi ri alak quintzucuj alak xa rumal chi xwiˈ alak, xnoj cˈu alak. Man quintzucuj tä alak rumal chi cächˈob alak u beyal ri cajmabal tak etal ri quinbano.",
  "27": "Moc il alak chutzucuxic ri wa ri xa cäsach u wäch, xane are rajwaxic chi coc il alak chutzucuxic ri wa ri man cäsach tä u wäch, ri cuya chech alak ri kas cˈaslemal ri man cˈo tä u qˈuisic. Are waˈ ri wa ri quinya na in chech alak, in riˈ ri Ralcˈual ri Dios ri Kas Winak. Rumal waˈ u cˈutum ri Dios ka Tat chi rucˈ Areˈ in petinak wi, ―xcha ri Jesús chque.",
  "28": "Te riˈ ri winak xquitaˈ che ri Jesús, xquibij: ¿Jas cˈu riˈ ri rajwaxic cäkaˈno rech cujcowinic cäkaˈno jachique ri craj ri Dios? ―xecha che.",
  "29": "Ri Jesús xchˈawic, xubij chque: Ri craj ri Dios chi cäban alak are laˈ chi cäcojon alak che ri Jun ri u takom lok, ―xcha chque.",
  "30": "Xquitaˈ chi che ri Jesús, xquibij che: ¿Jas u wäch etal cäban la chkawäch rech cäkilo, cujcojon cˈu che la? ¿Jas ri cäcowin la chubanic? ―quecha che.",
  "31": "Ri ka nan ka tat ojer xquitij ri maná pa ri juyub ri cätzˈinowic, jeˈ jas ri cubij ru Lokˈ Pixab ri Dios ri Tzˈibtalic: “Ri Dios xuya chutijic ri qui wa ri xpe chilaˈ chicaj,” ―xecha che ri Jesús.",
  "32": "Xchˈaw cˈu ri Jesús, xubij chque: Kas tzij ri quinbij chech alak chi man are tä ri ka mam Moisés ri xyoˈw ri wa chque ri cäpe chilaˈ chicaj, xane are ri nu Tat ri cäyoˈw ri kas wa ri cäpe chilaˈ chicaj.",
  "33": "Ri wa ri cuya ri Dios are waˈ ri kajinak lok chicaj, ri cuya ri kas cˈaslemal chque conojel winak, ―xcha ri Jesús chque.",
  "34": "Xquibij cˈu che ri Jesús: Tat, ya la ke ri wa riˈ amakˈel ronojel kˈij, ―xecha che.",
  "35": "Ri Jesús xubij chque: In riˈ ri wa ri cuya ri kas cˈaslemal. Jachin ri cäpe wucˈ, man cˈo tä jumul ri cänum chic. Jachin ri cäcojon chwe man cˈo tä jumul ri cächakiˈj chi u chiˈ.",
  "36": "Nu bim chi cˈu chech alak chi ri alak man cäcojon tä alak chwe pune ilom alak nu wäch.",
  "37": "Conojel ri queyiˈ chwe rumal ri nu tat quepe na wucˈ in. Apachin cˈu ri quepe wucˈ man queintzelejisaj tä bic.",
  "38": "Ri in cˈut man xinpe tä chilaˈ chicaj xa chubanic jachique ri cwaj in, xane chubanic ru rayibal ri xintakow lok.",
  "39": "Ri u rayibal ri nu Tat ri xintakow lok are laˈ chi man cˈo tä jun chque ri xeuya chwe ri quintzako, xane chi queincˈastajisaj na chquixol ri cäminakib pa ri qˈuisbal kˈij.",
  "40": "Ri u rayibal ri xintakow lok are laˈ chi conojel ri cäquil nu wäch in, in riˈ ri u Cˈojol ri Dios, quecojon cˈu chwe, cäquirik ri cˈaslemal ri man cˈo tä u qˈuisic. Queincˈastajisaj cˈu na in chquixol ri cäminakib pa ri qˈuisbal kˈij, ―xcha ri Jesús chque.",
  "41": "Ri winak aj Israel, aretak xquita waˈ we tzij riˈ, xquichap u bixic cˈäx tak tzij chrij ri Jesús rumal ri xubij: “In riˈ ri wa ri cäpe chilaˈ chicaj,” ―xcha chque.",
  "42": "Xquibij cˈut: ¿A mat are waˈ ri Jesús ru cˈojol ri tat José? Ri uj ketam qui wäch ru nan u tat. ¿Jas lo waˈ ri cubij chi petinak chilaˈ chicaj? ―xecha riˈ.",
  "43": "Are cˈu ri Jesús xubij chque: ¡Tanal alak che ri yokˈonic! ―cächaˈ.",
  "44": "Man cˈo tä jun ri cuyaˈ cäpe wucˈ in we ta mat cäcˈam lok rumal ri nu Tat ri xintakow lok. Ri in cˈut quincˈastajisaj na chquixol ri cäminakib pa ri qˈuisbal kˈij, ―cächaˈ.",
  "45": "Cubij pa tak ri wuj ri xquitzˈibaj ri kˈalajisal tak re ru Lokˈ Pixab ojer: “Ri Dios cuya na tijonic chque conojel,” ―cächa riˈ. Rumal riˈ conojel ri cäquitatabej ri cubij ri ka Tat, cˈo cˈu ri cäquetamaj na rucˈ, quepe na ri e areˈ wucˈ in, ―cächa chque.",
  "46": "Are kas tzij chi man cˈo tä jun winak ilowinak u wäch ri ka Tat. Ri Jun ri ilowinak u wäch are xak xuwi ri petinak rucˈ ri Dios, ―cächaˈ.",
  "47": "Kas tzij ri quinbij chech alak chi jachin ri cäcojon chwe in cˈo na ru cˈaslemal ri man cˈo tä u qˈuisic.",
  "48": "In riˈ ri wa ri kas cuya cˈaslemal, ―cächa chque.",
  "49": "Ri nan tat alak ojer xquitij ri wa ri cäbix “maná” che pa ri juyub ri cätzˈinowic, conojel cˈut xecämic.",
  "50": "Are cˈu ri in tajin quintzijoj chech alak jas riˈ ri kas wa ri petinak chilaˈ chicaj. Jachin cˈu ri cutij re we wa riˈ, man cäcäm tä riˈ, ―cächaˈ.",
  "51": "In cˈu riˈ ri cˈaslic wa, ri kajinak lok chicaj. Jachin ri cutij re we wa riˈ, cäcˈasi na pa tak ri kˈij ri junab ri quepetic. Ri wa ri quinya in are ri nu cuerpo. Quinya waˈ rech cˈo ri qui cˈaslemal conojel winak cho ruwächulew, ―xcha ri Jesús chque.",
  "52": "Ri winak aj Israel xquichaplej u tzijobexic quib chquixol, xquibij: ¿Jas ta cˈu lo cuban we achi riˈ chuyaˈic ru tijal chke pa tijic? ―xechaˈ.",
  "53": "Ri Jesús xubij chque: Kas tzij ri quinbij chech alak chi we ri alak man cätij tä alak ri nu cuerpo, in riˈ ri Ralcˈual ri Dios ri Kas Winak, man cätij tä alak ri nu quiqˈuel, te cˈu riˈ man cäcˈoji tä na ri cˈaslemal alak riˈ.",
  "54": "Jachin ri cutij ri nu cuerpo xukujeˈ cutij ri nu quiqˈuel, cˈo cˈu u cˈaslemal ri man cˈo tä u qˈuisic. Ri in cˈut quincˈastajisaj na chquixol ri cäminakib pa ri qˈuisbal kˈij.",
  "55": "Ri nu cuerpo cˈut are ri kas wa, ri nu quiqˈuel are kas jeˈ jas ri vino ri cätijowic.",
  "56": "Jachin ri cutij ri nu cuerpo, xukujeˈ cutij ri nu quiqˈuel kas cäcˈoji ri areˈ wucˈ in, ri in xukujeˈ kas quincˈoji rucˈ areˈ.",
  "57": "Ri nu Tat ri xintakow lok cˈo u cˈaslemal. Ri in xukujeˈ in cˈasal rumal ri Areˈ. Je riˈ xukujeˈ jachin ri cutzuk rib chwe in, cäcˈasi na wumal in.",
  "58": "Are tajin quintzijon chrij ri wa ri petinak chilaˈ chicaj. We wa riˈ man junam tä rucˈ ri maná ri xquitij ri nan tat alak ojer, xecäm cˈu ri e areˈ. Are cˈu ri cutij re we wa riˈ cäcˈasi na pa tak ri kˈij ri junab ri quepetic, ―xcha ri Jesús chque ri winak aj Israel.",
  "59": "Ri Jesús xubij waˈ we tzij riˈ chque ri winak ri qui mulim quib pa ri rachoch Dios pa Capernaum che qui tijoxic.",
  "60": "Aretak xquita waˈ we tijonic riˈ, e qˈuia chque ri winak ri e cˈo rucˈ xquibij: Sibalaj cˈäx waˈ ri tzij ri xubij. ¿Jachin ta lo ri cäcowinic cutatabej? ―xechaˈ.",
  "61": "Ri Jesús cˈut xretamaj chi cˈäx tajin quechˈaw chrij rumal ri tzij ri xubij, xutaˈ cˈu chque: ¿A tzel cäta alak ri xinbij? ―xcha chque.",
  "62": "¿Jas cˈu ri cäcˈulmataj riˈ we ta quinil alak in, in riˈ ri Ralcˈual ri Dios ri Kas Winak, quintzelejic quinpaki cˈu chicaj jawijeˈ ri in cˈo wi nabe?",
  "63": "Ri Lokˈalaj Espíritu are ri cäyoˈw ri cˈaslemal. Ri cuerpo xak u tuquiel man cˈo tä u patän. Ri tzij cˈut ri nu bim chech alak e areˈ kas tzij ri quepe rucˈ ri Dios, xukujeˈ cäquiya cˈaslemal.",
  "64": "E cˈo cˈu jujun chech alak ri man quecojon taj, ―xcha chque. Kas cˈu retam ri Jesús petinak lok jachin tak ri man quecojon tä che, xukujeˈ jachin riˈ ri cäjachow na.",
  "65": "Xubij cˈut: Rumal riˈ nu bim chech alak chi man cˈo tä jun ri cuyaˈ cäpe wucˈ in we ta mat cäcˈam lok rumal ri nu Tat.",
  "66": "Tzare chiˈ cˈut e qˈuia chque ri e cˈo rucˈ ri Jesús xquiya canok, man xecˈoji tä cˈu rucˈ.",
  "67": "Te riˈ ri Jesús xutaˈ chque ri cablajuj u tijoxelab, xubij: ¿A quiwaj ix xukujeˈ quixeˈ cucˈ? ―xcha chque.",
  "68": "Xchˈaw cˈu ri tat Simón Pedro, xubij: Kajaw, ¿jachin chi rucˈ cujeˈ wi? Ri tzij la e are tzij ri cäquiya cˈaslemal ri man cˈo tä u qˈuisic.",
  "69": "Ri uj, uj cojoninak che la, ketam chi lal riˈ ri Cristo, ru Cˈojol ri cˈaslic Dios, ―xcha che.",
  "70": "Ri Jesús xchˈawic, xubij: ¿A mat ix cablajuj xixinchaˈ rech quixcˈoji wucˈ? Pune je riˈ jun chiwe are cˈo ri Itzel pa ranimaˈ, ―xcha chque.",
  "71": "Ri Jesús aretak xubij waˈ are tajin cächˈaw chrij ri Judas Iscariote ru cˈojol ri tat Simón. Je riˈ, rumal chi ri tat Judas are ri cäjachow na, pune are jun chque ri cablajuj u tijoxelab."
}