{
  "1": "Churox kˈij xban jun cˈulanem pa ri tinimit Caná re Galilea. Ru nan ri Jesús cˈo pa ri cˈulanem.",
  "2": "Xukujeˈ ri Jesús e rachiˈl ru tijoxelab xesiqˈuix pa ri cˈulanem.",
  "3": "Xqˈuis cˈu ri vino. Xpe ru nan ri Jesús, xubij che ri Areˈ: Man cˈo tä chi vino, ―xcha che.",
  "4": "Ri Jesús cˈut xchˈawic, xubij che: Nan, ¿jas che cabij waˈ chwe in? Mäjaˈ curik ri kˈij chwe, ―xcha che ru nan.",
  "5": "Xubij cˈu ru nan chque ri tajin quecojow ri vino: Chibana ronojel ri cubij na chiwe, ―xcha chque.",
  "6": "Cˈo cˈu wakib nimak tak kˈebal re abaj chilaˈ, cˈolibal joron ri cäquicoj ri winak aj Israel che chˈajbal quib aretak cäquesaj ri äwas chquij. Chquijujunal ri kˈebal cäquichˈij jumuchˈ o cien litros joron.",
  "7": "Ri Jesús xubij chque ri tajin quepatänin chque ri winak: Nojisaj alak we kˈebal riˈ che joron, ―xcha chque. Xquichap cˈu qui nojisaxic ri nimak tak kˈebal cˈä xenoj na.",
  "8": "Xubij cˈu ri Jesús chque: Chesaj alak bi jubikˈ, cˈama bi alak che ri cˈamal be pa ri nimakˈij, ―xcha chque. Jeˈ cˈu xcaˈno.",
  "9": "Aretak ri cˈamal be pa ri nimakˈij xunaˈ ri joron ri qˈuextajinak chi pa vino, man retam tä cˈut jawijeˈ xeˈcˈam wi. Xak xuwi ri patäninelab cˈo quetam chic che ri vino jawijeˈ quesam wi bic. Ri cˈamal be xusiqˈuij ri ala (ri novio).",
  "10": "Xubij cˈu che: Conojel ri winak are cäquicoj nabe ri utzalaj vino. Aretak cˈut e nojinak chi ri ulaˈ, te cˈu riˈ coc ri vino ri man kas tä pakal rajil. Are cˈu ri at a cˈolom can ri utzalaj vino rech cˈä teˈ coc waˈ qˈuisbal, ―xcha che.",
  "11": "Ri xuban ri Jesús pa Caná re Galilea, are waˈ ri nabe cajmabal etal. Rucˈ waˈ xucˈutu chi sibalaj nim u kˈij ri Areˈ. Xecojon cˈu ru tijoxelab che.",
  "12": "Te cˈu riˈ xel bi chilaˈ, xeˈ pa ri tinimit Capernaum, rachiˈl ru nan, ru tijoxelab, xukujeˈ tak ru chakˈ. Xecanaj cˈu na can quieb oxib kˈij chilaˈ.",
  "13": "Xa jubikˈ craj man curik ri Pascua, jun chque ri qui nimakˈij ri winak aj Israel. Rumal riˈ ri Jesús xeˈ pa ri tinimit Jerusalén.",
  "14": "Chilaˈ pa ri nimalaj rachoch Dios xeurik ajcˈay tak wacäx, ajcˈay tak chij, xukujeˈ ajcˈay tak palomäx. Xukujeˈ xeurik ri qˈuexel tak qui rajil ri winak tˈuyutˈoj pa tak ri qui tem.",
  "15": "Ri Jesús aretak xeril waˈ, xuban u banic jun colob che u chˈayibal, xuchaplej quesaxic bi conojel ri winak riˈ pa ri nimalaj rachoch Dios, junam cucˈ ri qui chij, ri qui wacäx. Xujabuj ri qui rajil ri qˈuexel tak puak, xupakchij apan ri qui mesa.",
  "16": "Xubij chque ri ajcˈay tak palomäx: ¡Chesaj bi alak ronojel waˈ waral! Mäban alak jun cˈayibal che ri rachoch ri nu Tat, ―xcha chque.",
  "17": "Are cˈu ru tijoxelab, xnaˈtaj chque ru Lokˈ Pixab ri Dios ri Tzˈibtalic, ri cubij: “Jeˈ ta ne tajin cäcˈat ri wanimaˈ rumal ri u lokˈal ri achoch la,” ―cächaˈ.",
  "18": "Te riˈ ri winak aj Israel xquitaˈ che ri Jesús: ¿Jas etal cäcˈut la chkawäch rech cäkilo chi cˈo takanic pa kˈab la chubanic ronojel waˈ? ―xecha che.",
  "19": "Xchˈaw ri Jesús, xubij chque: We ta ri alak cäwulij alak ri nimalaj rachoch Dios riˈ, xa oxib kˈij quinsachi na chuyaquic waˈ jumul chic, ―xcha chque.",
  "20": "Xquibij cˈu ri winak aj Israel che: Cawinak wakib junab xbeytaj u banic waˈ we nimalaj rachoch Dios riˈ, te cˈu riˈ cäbij la chi xa choxib kˈij cäyac ta chi la jumul, ―xecha che.",
  "21": "Are cˈu ri nimalaj rachoch Dios ri xubij ri Jesús, are ru cuerpo ri Areˈ.",
  "22": "Rumal riˈ aretak xcˈastaj ri Jesús chquixol ri cäminakib, xnaˈtaj waˈ we tzij riˈ ri xubij ri Jesús chque ru tijoxelab, xquicoj cˈut ri cubij ru Lokˈ Pixab ri Dios ri Tzˈibtalic, xukujeˈ xecojon che ru tzij ri Jesús.",
  "23": "Aretak ri Jesús xcˈoji pa Jerusalén pa ri nimakˈij re ri Pascua, e qˈuia xecojon che aretak xquil ri cajmabal tak etal ri xubano.",
  "24": "Ri Jesús cˈut man xcuˈbi tä u cˈux chquij rumal chi ri Areˈ retam ri cˈo pa canimaˈ conojel winak.",
  "25": "Man rajwaxic taj chi cˈo jachin jun cäbin che ri cäquichomaj ri winak rumal chi ri Areˈ retam ri cˈo pa tak ri canimaˈ."
}