{"1": "<pb/>Naq naqaye a'an, ma yooko tab'i' chi xnimankil qu? Malaj taaqaj ta qahu re tooxik eerik'in malaj junaq leehu tz'iib'anb'il eeb'aan, kama' neke'xb'aanu eb' li junch'ol?<f>[7]</f>", "2": "Li qahu a'anex laa'ex, tz'iib'anb'il sa' li qach'ool, nawb'il ut ilb'il ru xb'aaneb' chixjunil.", "3": "Uuchin naq laa'ex xhu li Kriist, k'uub'k'u xb'aan li qak'anjel, moko tz'iib'anb'il ta rik'in b'on, rik'in b'an xMusiq' li yo'yookil Yos; ink'a' tz'iib'anb'il chiru perpookil pek, chiru b'an tib'elej, sa' leech'ool.", "4": "<pb/>A'an li k'ojk'o wi' qach'ool chiru li Yos sa' xk'ab'a' li Kriist.", "5": "Maajun k'anjel naru naqayoob' qajunes, rik'in ta qawankil. Li Yos b'an nak'ehok qawankil chi xb'aanunkil li naqab'aanu:", "6": "a'an xooxkawresi cho'q aj k'anjel chiru jun Ak' Sumwank, maawa' re li tz'iib'anb'il chiru pek, re b'an li Musiq'ej. Xb'aan naq li tz'iib'anb'il nakamsink, ut li Musiq'ej nak'ehok yu'am.<f>[8]</f>", "7": "<pb/>Wi li xk'anjel li kamk, tz'iib'anb'il chiru perpookil pek, q'axal kiwank xloq'al toj reetal naq eb' li ralal xk'ajol laj Israel ink'a' ke'ruhank xka'yankil li xnaq' ru laj Moisés xb'aan li xlemtz'unkil, us ta yal numel a'an,<f>[9]</f>", "8": "ma toja' ta chik ink'a' q'axal loq' li xk'anjel li Musiq'ej!", "9": "Wi li k'anjel li kik'amok chaq li tojb'amaak, loq' naq kiwank chaq, k'ajo' chik xloq'al li k'anjel nak'amok chaq li tiikil ch'oolej!", "10": "Xb'aan naq maawa' loq'al li kiwank chaq junxil, wi naqajuntaq'eeta anaqwan rik'in li loq'al a'in q'axal numtajenaq chik xwankil.", "11": "Wi li k'aru yal numel kiwank xloq'al, ma toja' ta chik ink'a' q'axal loq' li wank chi junelik!", "12": "<pb/>Xaqxo chi kaw li qoyb'enihom a'in, jo'kan naq nokoo'aatinak chi anchal qach'ool,", "13": "ut ink'a' naqab'aanu jo' kixb'aanu laj Moisés naq naxtz'ap li xnaq' ru rik'in jun li t'ikr re naq eb' li ralal xk'ajol laj Israel ink'a' te'ril chi lajk li loq'al a'an li yal numel.<f>[10]</f>", "14": "Ab'anan ke'kawuuk xk'a'uxl, xb'aan naq chalen toj anaqwan li t'ikr a'an toj wank naq na'ilmank xsa' li Najter Chaq'rab'. Li t'ikr a'an maji' na'isimank xb'aan naq ka'ajwi' sa' xk'ab'a' li Kriist taa'elq.", "15": "Chalen toj anaqwan, rajlal naq nayaab'asimank xHu laj Moisés, wank jun li t'ikr sa' xch'ooleb'.", "16": "Ab'an naq laj Israel tixyot' xch'ool ut tixq'axtesi rib' re li Qaawa', aran taa'isiiq li t'ikr.<f>[11]</f>", "17": "<pb/>Xb'aan naq li Qaawa' a'an li Musiq'ej, ut b'ar wank xMusiq' li Qaawa', aran wank li wank chi ach'ab'anb'il.", "18": "Chiqajunilo laa'o li naqajalam'uuchi xloq'al li Qaawa' jo' sa' junaq lem chi maak'a' xtz'apb'al li xnaq' qu, yooko chi jalano'k jo' tz'aqal A'an: rajlal yo chi k'ihank li qaloq'al; ut a'in naxb'aanu li Qaawa' xb'aan naq a'an Musiq'ej."}