{"1": "<pb/>Wan neke'yehok naq laa'in laj Pablo q'axal q'un inch'ool naq wankin eerik'in, ut jwal kaw inch'ool naq maa'anihin sa' eeyanq. Sa' xk'ab'a' li xtuulanil ut xchaab'ilal li Kriist, nintz'aama cheru naq meemin wu chi kawil'aatinak rik'ineb' li nikine'xjit chi jo'ka'in, naq tinwulaq sa' eeyanq. Eb' a'an neke'xye naq li k'aru yooko chi xb'aanunkil, a'an yal xna'leb' li ruuchich'och'.", "2": "", "3": "Yaal naq wanko sa' ruuchich'och', ab'anan ink'a' naqayal qu jo' naraj li ruuchich'och'.", "4": "Li ch'iich' nokooyalok wi' moko re ta li ruuchich'och', a'an b'an xwankil li Yos re xjuk'b'al chixjunil li xk'anjel li maa'us. Chi jo'kan yooko chi xpo'b'al li b'alaq'il na'leb'", "5": "ut chixjunil li q'etq'etil li naraj numtaak sa' xb'een li xna'leb' li Yos. Naqaj naq li xk'a'uxl chixjunileb' taakanaaq rub'el roq rub'el ruq' li Kriist re naq te'paab'anq chiru;", "6": "yo'oon ajwi' wanko chi xrahob'tesinkil chixjunileb' laj q'etol aatin, naq tz'aqalaq re ru leepaab'aal.", "7": "<pb/>K'ehomaq reetal chi us! Wi ani wank sa' xch'ool naq a'an re li Kriist, chireek'ahaq a'in sa' xch'ool: wi a'an re li Kriist naq naxk'oxla, laa'o ajwi' reho li Kriist.", "8": "Ut us ta q'axal tinnima wu chirix li wankil a'in k'eeb'il qe xb'aan li Qaawa', ab'an ink'a' tinxutaanaq. Re xkab'lankil ru leeyu'am ut ink'a' re xjuk'b'al naq xinmaatani li wankil a'in.", "9": "Ink'a' nawaj naq teek'oxla naq yal re eexib'enkil naq nintz'iib'ak eerik'in.", "10": "Wankeb' neke'yehok re: “Li xhu relik chi yaal naq kaw na'aatinak ut nataqlank, ab'an toq'ob'aal ru laj Pablo naq wank sa' qayanq, ut li raatin tz'eqb'eetal”.", "11": "Li neke'aatinak chi jo'kan che'xk'oxlahaq naq, jo' chanru nokoo'aatinak rik'in qahu naq najt wanko, jo'kanaqo ajwi' rik'in qab'aanuhom naq wanqo sa' eeyanq.", "12": "<pb/>Relik chi yaal laa'o ink'a' naqaj xjuntaq'eetankil qib' chi moko xb'isb'al qib' rik'ineb' li neke'xnimob'resi rib'. Eb' a'an maak'a'eb' xna'leb': neke'xb'is rib' chirib'ileb' rib' jo'wi' neke'xjuntaq'eeta rib' rik'in li xna'leb'eb' xjuneseb' rib'.", "13": "Laa'o ink'a' tqanima qu chi numtajenaq chiru li xk'ulub' xb'aanunkil, taaqab'is b'an qib' rik'in li raqb'il sa' qab'een, naq li Yos xooxk'e chi wulak toj eerik'in.", "14": "<pb/>Moko xqaq'ax ta ru li qataqlankil: laa'o li xb'een xoowulak eerik'in chi xpuktesinkil li xChaab'il Esil li Kriist.", "15": "Ink'a' naqanima qu chi numtajenaq rik'in li k'anjel xe'xb'aanu li junch'ol chik; naqoyb'eni b'an naq rik'in xk'iijik leepaab'aal, rajlal toonimanq sa' eeyanq jo' chanru raqb'il sa' qab'een.", "16": "Chi jo'kan tqapuktesi li Chaab'il Esilal toj junpak'al li wankex wi', chi ink'a' tqanima qu sa' ab'l aj na'ajej rik'in li k'anjel uxb'il xb'aan jalan chik.", "17": "<pb/>“Ani taaraj xnimob'resinkil rib', chixnimaaq rib' sa' xk'ab'a' li Qaawa'”.<f>[34]</f>", "18": "Moko li naxye rib' naq chaab'il, a'an taak'ule'q; a' b'an li nanimaak xloq'al xb'aan li Qaawa'."}