{"1": "<pb/>Sefatías hijo de Matán, Gedalías hijo de Pasjur, Jucal hijo de Selemías, y Pasjur hijo de Malquías, se enteraron de los mensajes que Jeremías daba a todo el pueblo, y de que les decía:", "2": "<pb/>«Así ha dicho el Señor: “El que se quede en esta ciudad morirá a filo de espada, o de hambre, o de peste. Pero el que se pase al bando de los caldeos, vivirá. Su vida será su botín de guerra, y quedará con vida.”", "3": "<pb/>»Así ha dicho el Señor: “No hay duda. Esta ciudad será conquistada, y caerá en manos del ejército del rey de Babilonia.”»", "4": "<pb/>Por eso los príncipes le dijeron al rey: <pb/>«¡Este hombre merece la muerte! Con sus palabras desanima a los soldados que aún quedan en la ciudad, lo mismo que a todo el pueblo. ¡Este hombre no busca la paz del pueblo, sino su mal!»", "5": "<pb/>El rey Sedequías les respondió: <pb/>«Ahí lo tienen, en sus manos. Aunque soy el rey, nada puedo hacer contra ustedes.»", "6": "<pb/>Entonces ellos le echaron mano a Jeremías y lo arrojaron en la cisterna de Malquías hijo de Hamelec, la cual estaba en el patio de la cárcel. Lo bajaron con sogas, y como en la cisterna no había agua, sino cieno, Jeremías quedó hundido en el cieno.", "7": "<pb/>Un etíope llamado Ébed Mélec, que era eunuco de la casa real, se enteró de que Jeremías había sido puesto en la cisterna. Mientras el rey estaba sentado a la puerta de Benjamín,", "8": "Ébed Mélec salió del palacio y fue a hablar con el rey. Le dijo:", "9": "<pb/>«Mi señor y rey, todo lo que estos hombres han hecho con el profeta Jeremías está muy mal. Lo han echado en la cisterna, y allí se morirá de hambre, pues ya no hay pan en la ciudad.»", "10": "<pb/>Entonces el rey mandó al mismo etíope Ébed Mélec que tomara treinta hombres de la corte, y que fuera a sacar de la cisterna al profeta Jeremías, antes de que se muriera.", "11": "Ébed Mélec se puso al mando de esos hombres, y entró en la tesorería, que estaba en la parte baja del palacio del rey, y tomó de allí trapos viejos y ropas raídas y andrajosas, y con unas sogas las echó a la cisterna donde estaba Jeremías.", "12": "Luego el etíope Ébed Mélec instruyó a Jeremías: <pb/>«Ponte ahora estos trapos viejos, y estas ropas raídas y andrajosas, debajo de los sobacos, para que no te lastimen las sogas.» <pb/>Y Jeremías lo hizo así.", "13": "De ese modo, con sogas sacaron a Jeremías de la cisterna, y Jeremías se quedó en el patio de la cárcel.", "14": "<pb/>Después de eso, el rey Sedequías ordenó que llevaran al profeta Jeremías a su presencia, y lo recibió en la tercera entrada de la casa del Señor. Allí el rey le dijo a Jeremías: <pb/>«Voy a hacerte una pregunta, y quiero que me digas la verdad.»", "15": "<pb/>Jeremías le respondió: <pb/>«Si te digo la verdad, ordenarás que me maten. Y si te doy un consejo, no vas a hacerme caso.»", "16": "<pb/>El rey Sedequías le hizo a Jeremías un juramento secreto. Le dijo: <pb/>«Te juro por el Señor, que nos dio la vida, que no te mataré ni te pondré en manos de esos hombres que quieren matarte.»", "17": "<pb/>Entonces Jeremías le dijo a Sedequías: <pb/>«Así ha dicho el Señor y Dios de los ejércitos, el Dios de Israel: “Si te entregas enseguida a los príncipes del rey de Babilonia, seguirás con vida y esta ciudad no será incendiada. Tú y los tuyos seguirán con vida.", "18": "Pero si no te entregas a los príncipes del rey de Babilonia, esta ciudad caerá en manos de los caldeos, y ellos le prenderán fuego, y tú no podrás escapar de sus manos.”»", "19": "<pb/>El rey Sedequías le contestó: <pb/>«Jeremías, tengo miedo de los judíos que se han pasado al bando de los caldeos. Tal vez me entreguen en sus manos y me pongan en ridículo.»", "20": "<pb/>Pero Jeremías le dijo: <pb/>«No te entregarán. Si atiendes a la voz del Señor, y a lo que yo te digo, te irá bien y vivirás.", "21": "Pero si te niegas a entregarte, esto es lo que el Señor me ha revelado:", "22": "Todas las mujeres que han quedado en el palacio real de Judá serán entregadas a los príncipes del rey de Babilonia, y ellas mismas dirán: “Tus amigos te engañaron, y te han vencido. Hundieron tus pies en el cieno, y luego te abandonaron.”", "23": "Entonces todas tus mujeres y tus hijos serán entregados a los caldeos, y tú no escaparás de sus manos, sino que el rey de Babilonia mismo te hará prisionero, y a esta ciudad le prenderán fuego.»", "24": "<pb/>Sedequías le dijo a Jeremías: <pb/>«Si no quieres morir, nadie debe enterarse de esto.", "25": "Si los príncipes llegan a saber que yo he hablado contigo, y vienen a verte y te dicen: “Dinos por favor de qué hablaste con el rey. Si no quieres que te matemos, no nos ocultes nada. Y dinos también qué te dijo el rey”,", "26": "tú les responderás: “Yo le pedí al rey que no me hiciera volver a la casa de Jonatán, pues no quiero morir allí.”»", "27": "<pb/>En efecto, todos los príncipes fueron a ver a Jeremías y le preguntaron, y él les respondió tal y como el rey le había sugerido. Entonces ellos, al ver que ese asunto no había trascendido, dejaron a Jeremías en paz.", "28": "Y Jeremías se quedó en el patio de la cárcel hasta el día en que Jerusalén fue conquistada. El día en que Jerusalén cayó, Jeremías estaba allí. <f>[78†]</f>"}