{"1": "<pb/>La palabra del Señor vino a Jeremías en el año décimo de Sedequías <f>[64†]</f> rey de Judá, que fue el año decimoctavo de Nabucodonosor.", "2": "El ejército del rey de Babilonia tenía entonces sitiada a Jerusalén, y el profeta Jeremías estaba preso en el patio de la cárcel que estaba en el palacio del rey de Judá.", "3": "Sedequías rey de Judá lo había encarcelado porque cuestionaba lo que Jeremías había profetizado, y que era lo siguiente: <pb/>«Así ha dicho el Señor: “Voy a entregar esta ciudad en manos del rey de Babilonia, y éste la conquistará.", "4": "Sedequías rey de Judá no podrá escapar de las manos de los caldeos. Más bien, será entregado en manos del rey de Babilonia, y tendrá que enfrentarse a él cara a cara.", "5": "Además, Sedequías será llevado cautivo a Babilonia, y allá se quedará hasta que yo lo visite. Y si ustedes les declaran la guerra a los caldeos, no les irá bien.”» <pb/>—Palabra del Señor.", "6": "<pb/>La palabra del Señor vino a mí, y me dijo:", "7": "<pb/>«Jeremías, toma en cuenta que Janamel, el hijo de tu tío Salún vendrá a verte, y te pedirá que le compres el terreno que tiene en Anatot, pues tú tienes sobre él derecho de comprar.»", "8": "<pb/>En efecto, y conforme a la palabra del Señor, mi primo Janamel fue a verme al patio de la cárcel, y me dijo: <pb/>«Cómprame el terreno que tengo en Anatot, en tierra de Benjamín, pues tú tienes derecho de compra sobre él, así que a ti te corresponde rescatarlo. Cómpralo para ti.» <pb/>Con esto reconocí que ésta era palabra del Señor,", "9": "y compré el terreno de mi primo Janamel, el cual estaba en Anatot, y le pagué por él diecisiete monedas de plata.", "10": "Preparé la carta de compraventa y la sellé, la certifiqué en presencia de testigos, y le pesé el dinero.", "11": "Una vez sellada la carta de compraventa, conforme al derecho y la costumbre, la tomé junto con la copia abierta,", "12": "y se la di a Baruc hijo de Nerías, hijo de Maseías, en presencia de mi primo Janamel y de los testigos que la habían suscrito, así como de todos los judíos que estaban en el patio de la cárcel.", "13": "También en presencia de ellos le di a Baruc las siguientes instrucciones:", "14": "<pb/>«Así ha dicho el Señor de los ejércitos y Dios de Israel: “Toma estas cartas, es decir, la carta de compraventa sellada, y la copia abierta, y ponlas en una vasija de barro, para que se conserven durante mucho tiempo.", "15": "Porque el Señor de los ejércitos y Dios de Israel ha dicho que en este país todavía se comprarán casas, terrenos y viñas.”»", "16": "<pb/>Después de darle a Baruc hijo de Nerías la carta de compraventa, oré al Señor. Le dije:", "17": "<pb/>«¡Señor, Señor! Tú, con tu gran poder y con tu brazo extendido, hiciste el cielo y la tierra. No hay para ti nada que sea difícil.", "18": "Tú muestras tu misericordia a miles de gente, y castigas la maldad de los padres en sus hijos. Dios grande y poderoso, tu nombre es Señor de los ejércitos.", "19": "Tus planes son impresionantes, tus hechos son portentosos; siempre estás atento a los actos del género humano, y a cada uno de nosotros nos das lo que merecemos, según lo que cada uno haya hecho.", "20": "Tú hiciste señales y portentos en tierra de Egipto, y hasta este día sigues haciéndolos en Israel; te has ganado el reconocimiento de toda la humanidad, como puede verse el día de hoy.", "21": "Con señales y portentos, con mano fuerte y brazo extendido, e infundiendo gran terror, sacaste de Egipto a tu pueblo Israel", "22": "y le diste esta tierra, la cual fluye leche y miel, tierra que habías jurado a sus padres que se la darías,", "23": "y ellos entraron en ella y disfrutaron de ella. Pero no atendieron tu voz, ni siguieron tu ley. No hicieron nada de lo que les mandaste hacer, y por eso les has enviado todo este mal.", "24": "<pb/>»¡Mira! La ciudad va a ser entregada en manos de los caldeos, que pelean contra ella y que con arietes la atacan para tomarla. Por causa de la espada, del hambre y de la peste ha venido a suceder lo que dijiste que sucedería, ¡y ya lo estás viendo!", "25": "<pb/>»¡Señor, Señor! ¿Cómo pudiste decirme que compre para mí el terreno, y que lo pague ante testigos, si la ciudad va a caer en manos de los caldeos?»", "26": "<pb/>Y la palabra del Señor vino a mí, y me dijo:", "27": "<pb/>«Jeremías, yo soy el Señor, el Dios de toda la humanidad. ¿Acaso hay algo que me sea difícil?", "28": "Yo, el Señor, declaro que voy a entregar esta ciudad en manos de los caldeos, y que Nabucodonosor rey de Babilonia la tomará. <f>[65†]</f>", "29": "Los caldeos que atacan esta ciudad vendrán y le prenderán fuego. La quemarán junto con las casas sobre cuyas azoteas provocaron mi ira al ofrecer incienso a Baal y derramar libaciones a dioses ajenos.", "30": "Desde su juventud, los hijos de Israel y los hijos de Judá sólo han hecho lo malo delante de mis ojos. Los hijos de Israel no han hecho más que provocarme a ira con las obras de sus manos. <pb/>—Palabra del Señor.", "31": "<pb/>»Desde el día en que esta ciudad fue edificada, y hasta el día de hoy, lo único que ha hecho es provocar mi enojo y mi furor. Por eso la borraré de mi presencia,", "32": "por toda la maldad que, para hacerme enojar, han cometido los hijos de Israel y de Judá, junto con sus reyes, príncipes, sacerdotes, profetas, varones de Judá y habitantes de Jerusalén.", "33": "Me dieron la espalda y no la cara; no quisieron escuchar ni recibir corrección, aun cuando una y otra vez les enseñaba.", "34": "Al contrario, contaminaron la casa en donde se invoca mi nombre, al poner allí sus ídolos repugnantes; <f>[66†]</f>", "35": "para hacer pecar a Judá edificaron lugares altos en honor de Baal, los cuales aún están en el valle de Ben Jinón, <f>[67†]</f> y en honor a Moloc <f>[68†]</f> hicieron pasar por el fuego a sus hijos y sus hijas, un hecho repugnante que nunca les mandé hacer, ni me pasó por la mente que harían.»", "36": "<pb/>Por todo eso, ahora el Señor y Dios de Israel dice a esta ciudad, acerca de la cual ustedes dicen que, por causa de la espada, el hambre y la peste, va a caer en manos del rey de Babilonia:", "37": "<pb/>«Voy a reunirlos de todos los países por los que, en mi furor y gran indignación, los esparcí, y los haré volver a este lugar para que vivan tranquilos.", "38": "Ellos serán mi pueblo, y yo seré su Dios.", "39": "Yo les daré un solo corazón y un solo camino, para que me teman perpetuamente, para bien de ellos y de sus hijos.", "40": "Haré con ellos un pacto eterno, y nunca dejaré de hacerles bien. Pondré mi temor en su corazón, para que no se aparten de mí,", "41": "y en verdad me regocijaré de hacerles bien. Con todo mi corazón y con toda mi alma los plantaré en esta tierra.»", "42": "<pb/>Así ha dicho el Señor: <pb/>«Así como descargué todo este gran mal sobre este pueblo, así también derramaré sobre ellos todo el bien que les he prometido.", "43": "Y aunque al hablar de esta tierra ustedes dicen que está desierta, y sin gente ni animales, y que caerá en manos de los caldeos, yo les digo que volverán a poseerla.", "44": "En el territorio de Benjamín y en los contornos de Jerusalén volverán a comprarse terrenos por dinero, y se harán las escrituras y se sellarán en presencia de testigos. Y esto mismo se hará en las ciudades de Judá, y en las ciudades de las montañas, de la Sefela y del Néguev; porque yo haré volver a sus cautivos.» <pb/>—Palabra del Señor."}