{"1": "<pb/>La palabra del Señor vino a Jeremías, y le dijo:", "2": "<pb/>«Ponte a la entrada de la casa del Señor, y proclama allí esta palabra. Di esto: “Ustedes, los de Judá, que entran por estas puertas para adorar al Señor, escuchen su palabra.”»", "3": "<pb/>Así ha dicho el Señor de los ejércitos, el Dios de Israel: <pb/>«Mejoren sus caminos y sus obras, y yo los haré habitar en este lugar.", "4": "No se fíen de palabras mentirosas, que dicen: “Templo del Señor, templo del Señor. ¡Éste es el templo del Señor!”", "5": "Al contrario, si ustedes mejoran su conducta y sus acciones, y si imparten verdadera justicia entre ustedes y sus semejantes,", "6": "y si no oprimen al extranjero, ni al huérfano ni a la viuda, ni derraman sangre inocente en este lugar, ni se van tras dioses ajenos, para su propio mal,", "7": "yo los haré habitar en este lugar, en la tierra que les di a sus padres para siempre.", "8": "<pb/>»Lo que veo es que ustedes confían en palabras mentirosas, que para nada les sirven.", "9": "Hurtan, matan, adulteran, juran falsamente, le queman incienso a Baal, y siguen a dioses extraños que nunca antes conocieron.", "10": "¿Acaso van a venir a pararse delante de mí en esta casa, donde se invoca mi nombre, para decir que están en libertad de seguir haciendo todas estas cosas repugnantes?", "11": "¿Acaso esta casa, donde se invoca mi nombre, es para ustedes una cueva de ladrones? <f>[13†]</f> Tomen en cuenta que yo también veo esto. <pb/>—Palabra del Señor.", "12": "<pb/>»Vayan a mi santuario en Silo, donde al principio establecí la residencia de mi nombre, y vean lo que hice con él por causa de la maldad de mi pueblo Israel.", "13": "Y ahora, como ustedes han cometido todas estas acciones, y como yo los llamé y ustedes no me respondieron, aun cuando una y otra vez les hablé <pb/>—Palabra del Señor—,", "14": "<pb/>»haré con esta casa donde se invoca mi nombre, y en la que ustedes confían, y con este lugar que les di a ustedes y a sus padres, lo mismo que hice con Silo. <f>[14†]</f>", "15": "Voy a arrojarlos lejos de mi presencia, como antes arrojé a todos sus hermanos, a toda la generación de Efraín.", "16": "<pb/>»Y tú, no ores por este pueblo. No eleves por ellos ningún clamor ni oración. No me ruegues por ellos, porque no voy a hacerte caso.", "17": "¿Acaso no ves lo que éstos hacen en las ciudades de Judá y en las calles de Jerusalén?", "18": "Los hijos recogen la leña, los padres encienden el fuego, y las mujeres hacen la masa, para ofrecerle tortas a la reina del cielo; para presentar ofrendas a dioses ajenos; ¡para provocar mi enojo!", "19": "¿Pero en realidad provocarán mi enojo? ¿No es más bien para ellos mismos la vergüenza?» <pb/>—Palabra del Señor.", "20": "<pb/>Por lo tanto, así ha dicho Dios, el Señor: <pb/>«Ahora voy a derramar mi enojo y mi furor sobre este lugar. Se encenderán sobre los hombres y los animales, sobre los árboles del campo y los frutos de la tierra, y no se apagarán.»", "21": "<pb/>Así ha dicho el Señor de los ejércitos, el Dios de Israel: <pb/>«Añadan sus holocaustos a sus sacrificios, y cómanse la carne.", "22": "Porque el día que los saqué de la tierra de Egipto, yo no hablé de esto con sus padres, ni les di ninguna orden en cuanto a holocaustos y sacrificios.", "23": "Al contrario, esto fue lo que les ordené: “Escuchen mi voz, y yo seré su Dios, y ustedes serán mi pueblo. Vayan siempre por el camino que yo les mande seguir, para que les vaya bien.”", "24": "<pb/>»Pero ellos no me hicieron caso ni me prestaron atención, sino que por la terquedad de su malvado corazón siguieron sus propios consejos, y en vez de avanzar, retrocedieron.", "25": "Esto ha sido así desde que sus padres salieron de la tierra de Egipto hasta hoy. Yo, desde muy temprano y sin falta, les envié a todos mis siervos, los profetas,", "26": "pero ellos no me hicieron caso ni me prestaron atención, sino que se encapricharon y fueron peores que sus padres.", "27": "<pb/>»Tú les dirás todas estas palabras, pero no te oirán; los llamarás, pero no te responderán.", "28": "Por lo tanto, les dirás: “Ésta es la nación que no escuchó la voz del Señor su Dios, ni admitió corrección; por eso la verdad fue extirpada de la boca de ellos, y ya no existe.”»", "29": "<pb/>¡Córtate el cabello, y deshazte de él! ¡Da rienda suelta a tu llanto en la cima de los montes! ¡El Señor aborrece a la generación que ha provocado su enojo, y la ha abandonado!", "30": "<pb/>«¡Ante mis propios ojos, los hijos de Judá han hecho lo malo! ¡Han profanado la casa misma donde se invoca mi nombre, al exponer allí sus actos repugnantes! <pb/>—Palabra del Señor.", "31": "<pb/>»Han edificado altares en los montes de Tofet, en el valle de Ben Jinón, <f>[15†]</f> para lanzar al fuego a sus hijos y a sus hijas, <f>[16†]</f> que es algo que nunca les pedí que hicieran, y que ni siquiera pensé pedirles.", "32": "Por eso vienen días en que ese lugar ya no se llamará Tofet, ni valle de Ben Jinón, sino valle de la matanza. Y los muertos se enterrarán en Tofet, por no haber otro lugar. <pb/>—Palabra del Señor.", "33": "<pb/>»Los cadáveres de esta gente serán la comida de las aves del cielo y de las bestias del campo, y no habrá quien las espante.", "34": "En las ciudades de Judá y en las calles de Jerusalén pondré fin a las voces de gozo y alegría, y a la voz del esposo y de la esposa, <f>[17†]</f> porque la tierra quedará en ruinas."}