{"1": "<pb/>En el año cuarto del reinado de Joacín <f>[44†]</f> hijo de Josías en Judá, que era el año primero del reinado de Nabucodonosor en Babilonia, Jeremías recibió un mensaje acerca de todo el pueblo de Judá.", "2": "Este mensaje lo comunicó el profeta Jeremías a todo el pueblo de Judá y a todos los habitantes de Jerusalén. Les dijo:", "3": "<pb/>«Desde el año trece del reinado de Josías hijo de Amón en Judá, hasta el día de hoy, han pasado veintitrés años. En todo ese tiempo ha venido a mí la palabra del Señor, la cual les he comunicado una y otra vez, pero ustedes no han querido escucharla.", "4": "El Señor les envió también una y otra vez a todos sus siervos los profetas, pero ustedes no quisieron escucharlos, ni les prestaron atención.", "5": "Ellos les decían: “Apártense ya de su mal camino y de cometer tanta maldad, y vivirán en la tierra que el Señor les dio a ustedes y a sus padres para siempre.", "6": "No vayan tras dioses ajenos, ni los sirvan ni los adoren. No provoquen mi enojo con sus hechos, y yo no les haré ningún daño.", "7": "Pero ustedes no me han hecho caso, sino que han despertado mi enojo con sus malas obras, para su propio mal.” <pb/>—Palabra del Señor.", "8": "<pb/>»Por tanto, así ha dicho el Señor de los ejércitos: “Puesto que no han hecho caso a mis palabras,", "9": "voy a tomar a todas las tribus del norte, y a mi siervo Nabucodonosor, rey de Babilonia, y haré que se lancen contra esta tierra y sus habitantes, y contra todas las naciones vecinas. <pb/>”Voy a destruirlos, a exponerlos al escarnio y a las burlas. ¡Voy a dejarlos en ruinas para siempre! <pb/>—Palabra del Señor.", "10": "<pb/>”Voy a hacer que desaparezca de entre ellos la voz de gozo y de alegría, la voz del novio y de la novia, <f>[45†]</f> y el ruido del molino y la luz de la lámpara. <f>[46†]</f>", "11": "Toda esta tierra quedará en desoladoras ruinas, y estas naciones servirán al rey de Babilonia durante setenta años. <f>[47†]</f>", "12": "Cuando se cumplan los setenta años, castigaré por su maldad al rey de Babilonia, a esa nación y al país de los caldeos; ¡para siempre la convertiré en un desierto! <pb/>—Palabra del Señor.", "13": "<pb/>”Haré que venga sobre ese país todo lo que he anunciado contra él, con todo lo que está escrito en este libro, y que Jeremías ha profetizado contra todas las naciones.", "14": "También ellas serán sojuzgadas por muchas naciones y por grandes reyes; ¡yo les daré su merecido, según sus malas acciones!”»", "15": "<pb/>Así me dijo el Señor y Dios de Israel: <pb/>«Toma de mi mano la copa del vino de mi furor, y haz que beban de ella todas las naciones a las cuales yo te envío.", "16": "Cuando la beban, temblarán de miedo y perderán el juicio por causa de la espada que lanzo contra ellas.»", "17": "<pb/>Yo tomé de la mano del Señor la copa, y se la hice beber a todas las naciones a las cuales el Señor me envió, es decir:", "18": "Jerusalén, las ciudades de Judá, con sus reyes y príncipes, para dejarlos en ruinas y como objeto de escarnio, burla y maldición, como hasta el día de hoy;", "19": "el faraón, rey de Egipto, y sus siervos y príncipes y todo su pueblo;", "20": "todos los extranjeros que allí vivan, todos los reyes de la tierra de Uz, y todos los reyes de la tierra de Filistea, Ascalón, Gaza, Ecrón y los sobrevivientes de Asdod;", "21": "Edom, Moab y los hijos de Amón;", "22": "todos los reyes de Tiro, todos los reyes de Sidón, los reyes de las costas que están de ese lado del mar;", "23": "Dedán, Tema y Buz, y todos los que se rapan las sienes;", "24": "todos los reyes de Arabia, todos los reyes de los varios pueblos que habitan en el desierto;", "25": "todos los reyes de Zimri, todos los reyes de Elam, todos los reyes de Media,", "26": "todos los reyes del norte, cercanos y lejanos, unos tras otros, y todos los reinos que hay sobre la faz de la tierra. Finalmente, la beberá el rey de Babilonia.", "27": "<pb/>«Tú, Jeremías, les dirás: “Así ha dicho el Señor de los ejércitos, el Dios de Israel: ‘Beban, y embriáguense. Vomiten, y cáiganse, y no vuelvan a levantarse, por causa de la espada que yo lanzo contra ustedes.’”", "28": "<pb/>»Y si no quieren tomar ni beber de la copa que les ofreces, les dirás que yo, el Señor de los ejércitos, he dicho que tienen que beberla.", "29": "Porque yo he comenzado ya a castigar a la ciudad donde se invoca mi nombre, y ninguno de ustedes saldrá bien librado. Yo estoy descargando la espada sobre todos los habitantes de la tierra. <pb/>—Palabra del Señor de los ejércitos.", "30": "<pb/>»Tú, Jeremías, profetiza contra ellos todas estas palabras. Diles que yo, el Señor, les haré oír mi voz desde lo alto, desde mi santa morada; ¡lanzaré un fuerte rugido contra mi pueblo! Será como los cantos del lagar, contra todos los habitantes de la tierra.", "31": "El estruendo de mi voz se oirá hasta lo último de la tierra, porque yo, el Señor, he entablado un juicio contra las naciones. Yo soy el Juez de la humanidad entera, y dejaré que la espada acabe con los malvados.» <pb/>—Palabra del Señor.", "32": "<pb/>Así ha dicho el Señor de los ejércitos: <pb/>«Miren, el mal cundirá de nación en nación. ¡Una gran tempestad se levanta desde los extremos de la tierra!", "33": "Cuando llegue el día, los cadáveres de aquellos a quienes el Señor quite la vida quedarán esparcidos de un extremo al otro de la tierra. Nadie lamentará su muerte, ni nadie los recogerá ni los enterrará. ¡Se quedarán tirados sobre el suelo, como estiércol!", "34": "Ustedes, pastores, ¡lancen gritos de dolor! Y ustedes, encargados del rebaño, ¡revuélquense en el polvo! ¡Ya el tiempo se ha cumplido para que sean degollados y esparcidos, y caerán como vasijas de gran precio!", "35": "¡Ninguno de ustedes escapará con vida!»", "36": "<pb/>¡Puede oírse la gritería de los pastores! ¡Los encargados del rebaño gimen de dolor! Y es que el Señor dejó secos sus pastos.", "37": "Los pastos más delicados han sido destruidos por el ardor de la ira del Señor.", "38": "El Señor ha abandonado a su pueblo, como un león que abandona su guarida. La ira del Señor y la espada del enemigo han dejado asolada la tierra."}