{"1": "<pb/>La palabra del Señor vino a Jeremías por segunda vez, mientras él estaba aún preso en el patio de la cárcel. Le dijo:", "2": "<pb/>«Yo, el Señor, que hice la tierra y la formé para afirmarla, y cuyo nombre es el Señor, declaro:", "3": "Clama a mí, y yo te responderé; te daré a conocer cosas grandes y maravillosas que tú no conoces.", "4": "Yo, el Señor y Dios de Israel, declaro acerca de las casas de esta ciudad, y de los palacios de los reyes de Judá, que han sido derribados con arietes y con hachas.", "5": "Los caldeos han llegado a combatir y a llenar las casas con los cadáveres de los que yo herí en mi furor y mi enojo, pues yo escondí mi rostro de esta ciudad por causa de toda su maldad.", "6": "Pero les traeré salud y medicamentos, y los sanaré, y les haré experimentar una paz abundante y duradera.", "7": "Haré volver a los cautivos de Judá y de Israel, y los restableceré como al principio.", "8": "Los limpiaré de toda la maldad que los llevó a pecar contra mí, y les perdonaré todos los pecados que cometieron contra mí, y también sus rebeldías.", "9": "Entre todas las naciones de la tierra, que sabrán de todo el bien que les haré, Jerusalén será para mí motivo de gozo, alabanza y gloria. Y las naciones temerán y temblarán al ver todo el bien que les haré y toda la paz que les daré.", "10": "<pb/>»Yo, el Señor, declaro: En este lugar, del cual dicen que está desierto y sin gente ni animales, y en las ciudades de Judá y en las calles de Jerusalén, que ahora están en ruinas, sin gente ni animales,", "11": "volverá a escucharse la voz de gozo y de alegría, la voz del novio y de la novia, la voz de los que dicen: “¡Alabemos al Señor de los ejércitos, porque el Señor es bueno, porque su misericordia es eterna!”, <f>[69†]</f> la voz de los que traen a mi casa ofrendas de acción de gracias. Porque yo haré que cambie la suerte de esta tierra, la cual volverá a ser lo que antes fue. Yo, el Señor, lo he dicho.", "12": "<pb/>»Yo, el Señor de los ejércitos, declaro: En este lugar desierto, sin gente ni animales, y en todas sus ciudades, volverá a haber pastos donde los pastores harán pacer a sus ganados.", "13": "En las ciudades de las montañas y de la Sefela, y en las ciudades del Néguev en la tierra de Benjamín y alrededor de Jerusalén, y en las ciudades de Judá, se volverán a contar los ganados. Yo, el Señor, lo he dicho.", "14": "<pb/>»Vienen días en que yo confirmaré las buenas promesas que he hecho a la casa de Israel y a la casa de Judá. <pb/>—Palabra del Señor.", "15": "<pb/>»Cuando llegue el día y el momento, haré que de David surja un Renuevo de justicia, que impondrá la justicia y el derecho en la tierra.", "16": "En esos días Judá será salvado, y Jerusalén habitará segura y será llamada “El Señor es nuestra justicia”. <f>[70†]</f>", "17": "<pb/>»Yo, el Señor, declaro: Nunca faltará un sucesor de David en el trono de la casa de Israel. <f>[71†]</f>", "18": "Tampoco faltarán sacerdotes ni levitas que todos los días ofrezcan ante mí holocaustos, ofrendas quemadas y sacrificios.» <f>[72†]</f>", "19": "<pb/>La palabra del Señor vino a Jeremías, y le dijo:", "20": "<pb/>«Yo, el Señor, declaro: Si mi pacto con el día y con la noche llegara a su fin, de tal manera que no volviera a haber día ni noche,", "21": "también llegaría a su fin mi pacto con mi siervo David para que sus descendientes reinen sobre su trono, lo mismo que mi pacto con los levitas y sacerdotes, mis ministros.", "22": "Pero yo multiplicaré la descendencia de mi siervo David, y la de los levitas que me sirven. Serán como el ejército del cielo, que no puede ser contado, y como la arena del mar, que no se puede medir.»", "23": "<pb/>La palabra del Señor vino a Jeremías, y le dijo:", "24": "<pb/>«¿Te has fijado que hay quienes dicen que yo, el Señor, he rechazado a las dos familias que escogí? ¡Tan en poco tienen a Israel y Judá que ya no los consideran una nación!", "25": "Pues yo, el Señor, declaro: Si mi pacto con el día y la noche dejara de tener validez, y quitara yo las leyes que gobiernan el cielo y la tierra,", "26": "entonces también llegaría yo a rechazar a la descendencia de Jacob y de mi siervo David, y no tomaría a ninguno de sus descendientes para gobernar a la posteridad de Abrahán, Isaac y Jacob. Pero lo cierto es que yo haré volver a sus cautivos, y tendré de ellos misericordia.»"}