{"1": "<pb/>»Dicen que si alguien despide a su mujer, y ésta se va y cohabita con otro hombre, su esposo ya no vuelve a vivir con ella, pues la tierra quedaría totalmente mancillada. Sin embargo, tú has cohabitado con muchos hombres, ¡y vuelves a mí! <pb/>—Palabra del Señor.", "2": "<pb/>»Levanta los ojos, y mira a las alturas. ¿En dónde no te has prostituido? Te sentabas a esperarlos junto a los caminos, como un beduino en el desierto, y con tus prostituciones y con tu maldad contaminaste la tierra.", "3": "Por eso se han retrasado las lluvias, y no han llegado las lluvias tardías. Tienes la facha de una ramera; ¡no sabes lo que es tener vergüenza!", "4": "¡Y todavía me llamas: “Padre mío, amor de mi juventud”!", "5": "Todavía me dices: “¿Vas a estar enojado todo el tiempo? ¿Siempre vas a guardarme rencor?” Y mientras estás hablando, ¡cometes cuantas maldades puedes!»", "6": "<pb/>En los días del rey Josías el Señor me dijo: <f>[6†]</f> <pb/>«¿Has visto lo que ha hecho la rebelde Israel? ¡Va y se prostituye en lo alto de cualquier monte, o a la sombra de cualquier árbol frondoso!", "7": "Yo pensaba que, después de todo eso, se volvería a mí; pero no fue así. Esto lo vio su hermana, la rebelde Judá;", "8": "vio que yo había despedido y repudiado a Israel por su infidelidad y sus prostituciones. Pero tampoco ella tuvo temor, sino que con la misma rebeldía de su hermana, fue y se prostituyó.", "9": "Como Israel tomó a la ligera sus prostituciones, y adulteró con ídolos de piedra y de madera, la tierra quedó contaminada.", "10": "Pero ni así se volvió a mí de todo corazón su hermana, la rebelde Judá. Sólo fingió volverse a mí.» <pb/>—Palabra del Señor.", "11": "<pb/>El Señor me dijo: <pb/>«La rebeldía de Israel es un acto de justicia, si la comparo con la infidelidad de Judá.", "12": "Ve ahora al norte, y proclama allí estas palabras: “Israel, no seas rebelde y vuélvete a mí. No voy a descargar mi enojo sobre ti, ni te voy a guardar rencor, porque yo soy misericordioso. <pb/>—Palabra del Señor.", "13": "<pb/>”Reconoce que has pecado contra el Señor tu Dios; reconoce que a la sombra de cualquier árbol frondoso te has prostituido con gente extraña, y que no has querido obedecerme. <pb/>—Palabra del Señor.", "14": "<pb/>”Vuélvanse a mí, hijos rebeldes. Yo soy su Señor. De cada ciudad tomaré a uno de ustedes, y de cada familia tomaré a dos, y los introduciré en Sión. <pb/>—Palabra del Señor.", "15": "<pb/>”Yo les daré gobernantes que los cuiden y alimenten de manera sabia e inteligente; gobernantes que hagan mi voluntad.", "16": "Y cuando ustedes se hayan multiplicado y reproducido en la tierra, no volverá a decirse: ‘Arca del pacto del Señor’. No volverán a evocarla; ¡no volverán a acordarse de ella, ni la echarán de menos! ¡Tampoco volverá a hacerse otra! <pb/>—Palabra del Señor.", "17": "<pb/>”Cuando llegue ese día, Jerusalén será llamada ‘Trono del Señor’. Todas las naciones vendrán a ella en el nombre del Señor, y no volverán a seguir los dictados de su malvado corazón.", "18": "Cuando llegue ese día, los de la casa de Judá irán a la casa de Israel, y de la tierra del norte vendrán juntos a la tierra que di a sus padres por herencia.", "19": "<pb/>”Yo me preguntaba: ‘¿Cómo podré contarlos como hijos míos, y darles esta tierra deseable, la heredad más rica de las naciones?’ Entonces pensé: ‘Ustedes me llamarán Padre mío, y nunca se apartarán de mí.’", "20": "Pero ustedes, casa de Israel, pecaron contra mí ¡como la esposa infiel que abandona a su compañero!”» <pb/>—Palabra del Señor.", "21": "<pb/>Se oye un clamor en las alturas. Son el llanto y los ruegos de los hijos de Israel, porque han torcido su camino y se han olvidado del Señor su Dios.", "22": "<pb/>«¡Vuélvanse a mí, hijos rebeldes! ¡Yo sanaré sus rebeliones!» <pb/>«Aquí estamos, y a ti venimos, porque tú eres el Señor, nuestro Dios.", "23": "Las colinas y el bullicio de los montes no son más que vanidad. La salvación de Israel radica en ti, Señor y Dios nuestro.", "24": "Desde que éramos jóvenes, el oprobio ha consumido la obra de nuestros padres: lo mismo sus ovejas que sus vacas; lo mismo sus hijos que sus hijas.", "25": "En ese oprobio nos hallamos. La vergüenza nos envuelve, porque desde nuestra juventud y hasta este día, nosotros y nuestros padres hemos pecado contra ti, Señor y Dios nuestro. ¡No hemos querido obedecer tu voz!»"}