{"1": "Dijo el Eterno a Moisés:", "10": "\"Lo que cada uno de dique es de él, pero lo que dé al sacerdote, será del sacerdote\".", "11": "Dijo el Eterno a Moisés:", "12": "\"Di a los israelitas: Si la esposa de alguno se desvía y es infiel,", "13": "\"y cohabita con otro hombre a ocultas de su esposo, y ella se contamina en secreto, sin que haya testigo contra ella, y sin ser vista en el acto;", "14": "\"y si viniera al esposo espíritu de celo y sospechara que su esposa se hubiera contaminado; o el celara a su esposa sin que ella se hubiera contaminado;", "15": "\"entonces el esposo la llevará al sacerdote, y presentará su ofrenda con ella, la décima de un efa de harina de cebada (2 kgs). No echará sobre ella aceite, ni incienso, porque es presente de celos, presente de recordación, que trae el pecado al la memoria.", "16": "\"El sacerdote la acercará ante el Eterno.", "17": "\"Luego el sacerdote tomará del agua santa en un vaso de barro. Tomará también polvo del suelo del Santuario, y lo echará en el agua.", "18": "\"El sacerdote mandará que la esposa esté de pie ante el Eterno. Descubrirá la cabeza de la mujer, y pondrá en sus manos el presente de recordación, el presente del celo. El sacerdote tendrá en su mano el agua amarga que trae maldición.", "19": "\"Y el sacerdote la conjurará, diciendo: 'Si ninguno ha dormido contigo, y si no te has apartado de tu esposo para cometer inmundicia, libre seas de esta agua amarga que trae maldición.", "2": "\"Manda a los israelitas que pongan fuera del campamento a todo leproso, a todos los que padecen flujo seminal, y a todo contaminado por muerto.", "20": "\"Pero si te has desviado de tu esposo, si te has amancillado, y has cohabitado con otro que no sea tu esposo. . .'", "21": "\"Entonces el sacerdote la conjurará con juramento de maldición, y dirá: 'El Eterno te dé maldición y conjuración en medio de tu pueblo, que debilite tu muslo e hinche tu vientre.", "22": "\"'Que esta agua que da maldición entre en tus entrañas, para hinchar tu vientre y languidecer tu muslo'. Y la mujer dirá: 'Amén. amén'.", "23": "\"Entonces el sacerdote escribirá estas maldiciones en un libro, y las borrará con el agua amarga.", "24": "\"Y dará a beber a la mujer el agua amarga. Y el agua que obra maldición entrará en ella para amargarla.", "25": "\"Después el sacerdote tomará de la mano de la mujer el presente del celo, lo mecerá ante el Eterno, y lo ofrecerá ante el altar.", "26": "\"El sacerdote tomará un puñado del presente, en memoria de ella, y lo quemará sobre el altar. Después dará a beber el agua a la mujer.", "27": "\"Le dará a beber el agua, y si fue inmunda e infiel a su esposo, el agua que obra maldición entrará en ella para amargarla, y su vientre se hinchará y caerá su muslo; y la mujer será maldición en su pueblo.", "28": "\"Pero si la mujer no fue inmunda, sino que está limpia, será libre y fecunda\".", "29": "Esta es la ley del celo, cuando la mujer es infiel a su esposo, y se amancilla,", "3": "\"Sean hombres o mujeres, los han de poner fuera del campamento, para que no contaminen el campamento donde yo habito entre ellos\".", "30": "o cuando el hombre siente celos por su esposa. La presentará ante el Eterno y el sacerdote ejecutará en ella toda esta ley.", "31": "Y el varón quedará libre de su iniquidad, y la mujer llevará su pecado.", "4": "Y así lo hicieron, los pusieron fuera del campamento, como el Eterno dijo a Moisés. Así lo hicieron los israelitas.", "5": "El Eterno dijo también a Moisés:", "6": "\"Di a los israelitas: El hombre o la mujer que cometa alguno de los pecados con que ofenden a otro y al Eterno,", "7": "\"esa persona confesará el pecado que cometió y compensará enteramente el daño. Añadirá la quinta parte sobre ellos, y lo dará a aquel contra quien pecó.", "8": "\"Y si esa persona no tuviera pariente a quien restituir por la ofensa, dará la indemnización al Eterno, al sacerdote; además del carnero de la expiación, con el cual se hará la expiación del culpable.", "9": "\"Toda ofrenda santa que los israelitas presenten al sacerdote, será de él."}