{"1": "Los israelitas partieron y habitaron en los llanos de Moab, de esta parte del Jordán, frente a Jericó.", "10": "Balaam respondió a Dios: \"Balac hijo de Zipor, rey de Moab, ha enviado a decirme:", "11": "\"Ha salido de Egipto un pueblo que cubre la tierra. Ven a maldecirlo. Quizá podré pelear con él, y echarlo\".", "12": "Entonces dijo Dios a Balaam: \"No vayas con ellos, ni maldigas al pueblo, porque es bendito\".", "13": "Así, Balaam se levantó por la mañana, y dijo a los príncipes de Balac: \"Volved a vuestra tierra, porque el Eterno no me quiere dejar ir con vosotros\".", "14": "Y los príncipes de Moab se levantaron, volvieron a Balac y le dijeron: \"Balaam no quiso venir con nosotros\".", "15": "Pero Balac volvió a enviar más príncipes, y más honorables que los anteriores.", "16": "Estos llegaron a Balaam, y le dijeron: \"Así dice Balac: Te ruego que no rehúses venir a mí;", "17": "\"porque te honraré mucho, y haré todo lo que me digas. Ven, pues, a maldecir a este pueblo\".", "18": "Balaam respondió a los siervos de Balac: \"Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra del Eterno mi Dios, para hacer cosa chica ni grande.", "19": "\"Os ruego, por tanto, que reposéis aquí esta noche, para que yo sepa qué me vuelve a decir el Eterno\".", "2": "Balac hijo de Zipor supo lo que Israel había hecho al amorreo.", "20": "Y Dios vino a Balaam de noche, y le dijo: \"Siendo que estos hombres han venido a llamarte, levántate y ve con ellos. Pero harás sólo lo que yo te diga\".", "21": "Así Balaam se levantó por la mañana, enalbardó su asna, y fue con los príncipes de Moab.", "22": "Pero el furor de Dios se encendió porque él iba, y el Ángel del Eterno se puso en el camino por adversario suyo. Él iba montado sobre su asna, y con él dos de sus criados.", "23": "El asna vio al Ángel del Eterno en el camino, con la espada desnuda en su mano, y se apartó del camino, e iba por el campo. Entonces Balaam azotó al asna para que volviera al camino.", "24": "Pero el Ángel del Eterno se puso en una senda de viñas que tenía pared de un lado y del otro.", "25": "Al ver al Ángel del Eterno, el asna se pegó a la pared, y apretó contra la pared el pie de Balaam. Y él volvió a herirla.", "26": "El Ángel del Eterno pasó más allá y se puso en una angostura, donde no había camino para apartarse ni a la derecha ni a la izquierda.", "27": "Cuando el asna vio al Ángel del Eterno, se echó debajo de Balaam. Y Balaam se enojó y azotó al asna con el palo.", "28": "Entonces el Eterno abrió la boca del asna, que dijo a Balaam: \"¿Qué te hice que me has azotado tres veces?\"", "29": "Balaam respondió al asna: \"Te has burlado de mí. ¡Ojalá tuviera espada en mi mano, que ahora te mataría!\"", "3": "Y Moab temió mucho a los israelitas que eran numerosos. Y Moab se angustió.", "30": "El asna dijo a Balaam: \"¿No soy tu asna? Sobre mí has cabalgado desde que me tienes. ¿He acostumbrado a hacerlo así contigo? \"Él respondió: \"No\".", "31": "Entonces el Eterno abrió los ojos de Balaam, y vio al Ángel del Eterno que estaba en el camino, con la espada desnuda en su mano. Y Balaam hizo reverencia, y se inclinó sobre su rostro.", "32": "El Ángel del Señor le dijo: \"¿Por qué has herido tres veces a tu asna? Yo he salido a resistirte, porque tu camino es perverso ante mí.", "33": "\"El asna me vio y se apartó tres veces de mí. Si no se hubiera desviado, yo te hubiera matado a ti, y a ella hubiera dejado con vida\".", "34": "Entonces Balaam dijo al Ángel del Eterno: \"He pecado. No sabía que tú te ponías delante de mí en el camino. Pero ahora, si te parece mal, me volveré\".", "35": "El Ángel del Eterno dijo a Balaam: \"Ve con esos hombres. Pero la palabra que yo te diga, ésa hablarás\". Así Balaam fue con los príncipes de Balac.", "36": "Cuando Balac oyó que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al límite de Arnón, que es el extremo de su territorio.", "37": "Y Balac dijo a Balaam: \"¿No envié a llamarte? ¿Por qué no has venido a mí? ¿No puedo yo honrarte?\"", "38": "Balaam respondió a Balac: \"Aquí he venido. Pero, ¿podré hablar alguna cosa? La palabra que Dios ponga en mi boca, ésa hablaré\".", "39": "Y Balaam fue con Balac a la ciudad de Husot.", "4": "Dijo Moab a los ancianos de Madián: \"Ahora esta gente lamerá todos nuestros contornos, como el buey lame la grama del campo\". Balac hijo de Zipor era entonces rey de Moab.", "40": "Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que estaban con él.", "41": "Al día siguiente Balac llevó a Balaam a los altos de Baal, y desde allí vio un extremo del campamento de Israel.", "5": "Por tanto, envió mensajeros a Balaam hijo de Beor, a Petor, que está junto al Eufrates, su tierra natal, para que lo llamasen. Balac le dijo: \"Un pueblo ha salido de Egipto, y cubre la tierra, y habita delante de mí.", "6": "\"Ven, te ruego, a maldecir a ese pueblo, porque es más fuerte que yo. Quizá yo pueda herirlo y echarlo del país. Yo sé que a quien tú bendigas, será bendito; y a quien maldigas, será maldito\".", "7": "Y los ancianos de Moab y de Madián, fueron con las dádivas de la adivinación en la mano. Llegaron a Balaam y le dijeron las palabras de Balac.", "8": "Y él les dijo: \"Reposad aquí esta noche, y os diré lo que el Eterno me hable\".", "9": "Y vino Dios a Balaam, y le dijo: \"¿Qué varones son éstos que están contigo?\""}