{"1": "Entonces, toda la congregación alzó la voz, y el pueblo lloró aquella noche.", "10": "Entonces la multitud habló de apedrearlos. Pero la gloria del Señor se mostró en la Tienda de la Reunión, ante Israel.", "11": "Y el Eterno dijo a Moisés: \"¿Hasta cuándo me ha de irritar este pueblo? ¿Hasta cuándo no me han de creer, a pesar de todas las señales que hice entre ellos?", "12": "\"Los heriré de mortandad y los destruiré, y haré de ti una nación más grande y más fuerte que ellos\".", "13": "Pero Moisés respondió al Señor: \"Lo oirán los egipcios, de entre quienes sacaste a este pueblo con tu fortaleza;", "14": "\"y lo dirán a los habitantes de esta tierra, que han oído que tú, oh Señor, estabas en medio de tu pueblo, que cara a cara aparecías, tú, oh Señor; que tu nube estaba sobre ellos, que de día ibas delante de ellos en columna de nube y de noche en columna de fuego.", "15": "\"Y dirán que has hecho morir a este pueblo como a un hombre. Y los que han oído tu fama dirán:", "16": "\"'Como el Eterno no pudo introducirlos en la tierra que les había jurado, los mató en el desierto'.", "17": "\"Ahora te ruego que sea magnificado tu poder, como lo has declarado:", "18": "\"'El Eterno es lento para airarse y grande en amor, que perdona la iniquidad y la rebelión, aunque no deja sin castigo al culpable. Que visita la maldad de los padres sobre los hijos hasta los terceros y los cuartos'.", "19": "\"Conforme a la grandeza de tu amor, perdona la iniquidad de este pueblo, como lo has perdonado desde Egipto hasta aquí\".", "2": "Y todos los israelitas se quejaron contra Moisés y Aarón, y dijeron: \"¡Ojalá hubiéramos muerto en Egipto, o muriéramos en este desierto!", "20": "Entonces el Eterno dijo: \"Conforme a tu pedido, lo he perdonado.", "21": "\"Pero tan cierto como yo vivo y mi gloria llena toda la tierra,", "22": "\"todos los que vieron mi gloria y mis señales en Egipto y en el desierto, y me han tentado ya diez veces, y han desoído mi voz,", "23": "\"no verán la tierra que juré a sus padres. No, ninguno de los que me han irritado la verá.", "24": "\"Pero mi siervo Caleb, por cuanto hubo en él otro espíritu, y me siguió de todo corazón, lo introduciré en la tierra donde entró, y sus descendientes la recibirán en posesión.", "25": "\"Siendo que el amalecita y el cananeo habitan en el valle, volveos mañana, y salid al desierto, camino del Mar Rojo\".", "26": "El Eterno dijo a Moisés y a Aarón:", "27": "\"¿Hasta cuándo oiré a esta depravada multitud que murmura contra mí? He oído las quejas de los israelitas contra mí.", "28": "\"Diles: Vivo yo, dice el Eterno, que según habéis hablado a mis oídos, así haré con vosotros.", "29": "\"En este desierto caerán vuestros cuerpos. Todos los que fueron contados de 20 años arriba, los que habéis murmurado contra mí.", "3": "\"¿Por qué el Eterno nos trae a esta tierra para caer a espada, y que nuestras esposas y nuestros niños sean por presa? ¿No sería mejor volvernos a Egipto?\"", "30": "\"Vosotros a la verdad no entraréis en la tierra que juré daros para que habitarais en ella; excepto Caleb hijo de Jefone y Josué hijo de Nun.", "31": "\"Pero vuestros niños, de quienes dijisteis que serían por presa, a ellos los introduciré, y ellos disfrutarán la tierra que vosotros despreciasteis.", "32": "\"En cuanto a vosotros, vuestros cuerpos caerán en este desierto.", "33": "\"Y vuestros hijos andarán pastoreando en el desierto 40 años. Ellos llevarán vuestras infidelidades, hasta que vuestros cuerpos sean consumidos en el desierto.", "34": "\"Conforme al número de los 40 días en que reconocisteis la tierra, llevaréis vuestra culpa durante 40 años; un año por cada día. Y conoceréis mi desagrado.", "35": "\"Yo, el Eterno he hablado. Así haré a toda esta perversa multitud que se ha juntado contra mí. En este desierto serán consumidos, y ahí morirán\".", "36": "Y los varones que Moisés envió a reconocer la tierra, y al volver hicieron murmurar a toda la congregación contra él, desacreditando aquel país,", "37": "esos varones que habían hablado mal de esta tierra, murieron de plaga ante el Eterno.", "38": "Pero Josué hijo de Nun y Caleb hijo de Jefone, quedaron con vida de entre esos hombres que habían ido a reconocer la tierra.", "39": "Y Moisés dijo estas cosas a todos los israelitas, y el pueblo se enlutó mucho.", "4": "Y decían el uno al otro: \"Nombremos; un capitán, y volvamos a Egipto\".", "40": "Se levantaron por la mañana, subieron a la cumbre del monte, y dijeron: \"Hemos pecado. Aquí nos tienes para subir al lugar que el Eterno prometió\".", "41": "Y Moisés les dijo: \"¿Por qué quebrantáis la orden del Eterno? Esto tampoco os saldrá bien.", "42": "\"No subáis, porque el Señor no está con vosotros. No seáis heridos ante vuestros enemigos.", "43": "\"Porque el amalecita y el cananeo están allí, y caeréis a espada. Por cuanto os habéis negado a seguir al Eterno, él no estará con vosotros\".", "44": "Sin embargo, se obstinaron en subir a la cima del monte. Aun así, el Arca de la Alianza del Señor y Moisés, no se apartaron del campamento.", "45": "Y descendieron el amalecita y el cananeo, que habitaban en aquel monte, y los hirieron; los derrotaron y persiguieron hasta Horma.", "5": "Entonces Moisés y Aarón cayeron sobre su rostro ante toda la congregación de Israel.", "6": "Y Josué hijo de Nun, y Caleb hijo de Jefone, que eran de los que habían reconocido el país, rompieron sus vestidos,", "7": "y dijeron a toda la congregación de Israel: \"El país que fuimos a reconocer es en gran manera bueno.", "8": "\"Si el Eterno se agrada de nosotros, nos introducirá en esa tierra que mana leche y miel, y nos la entregará.", "9": "\"Por tanto, no seáis rebeldes contra el Eterno, ni temáis al pueblo de esa tierra, porque nosotros los comeremos como pan. Su amparo se apartó de ellos. Pero con nosotros está el Eterno. No los temáis\"."}