{"1": "En el segundo año de su salida de Egipto, en el primer mes, cuando estaban en el desierto de Sinaí, el Señor dijo a Moisés:", "10": "\"Di a los israelitas: Si alguno estuviera impuro por causa de algún muerto, o estuviera de viaje lejos, celebrará la Pascua al Eterno", "11": "\"el 14 del segundo mes, entre las dos tardes, con pan sin levadura y hierbas amargas.", "12": "\"No dejará del animal para la mañana, ni quebrará hueso en él. La celebrará conforme a todos los ritos de la Pascua.", "13": "\"El que esté limpio y no esté de viaje, si deja de celebrar la Pascua, será cortado de su pueblo. Por cuanto no ofreció a su tiempo la ofrenda al Eterno, ese hombre llevará su pecado.", "14": "\"Y si algún extranjero que habita con vosotros quiere celebrar la Pascua, en horror del Eterno, la celebrará conforme al rito y a las leyes de la Pascua. El mismo rito tendréis para el extranjero y para el natural de la tierra\".", "15": "El día que el Santuario fue levantado, la nube cubrió la Tienda de la Reunión. Desde el atardecer hasta la mañana, apareció sobre el Santuario como un fuego.", "16": "Así continuó. De día lo cubría la nube, y de noche se veía con apariencia de fuego.", "17": "Cuando la nube se levantaba de encima de la Tienda, los israelitas partían. Y donde la nube se detenía, allí acampaban.", "18": "A la orden del Eterno los israelitas partían, y a su orden acampaban. Todos los días que la nube quedaba sobre el Santuario, permanecían acampados.", "19": "Cuando la nube se detenía sobre el Santuario muchos días, los israelitas guardaban la orden del Eterno, y no partían.", "2": "\"Los israelitas celebrarán la Pascua a su tiempo.", "20": "Cuando la nube quedaba sobre el Santuario pocos días, al dicho del Señor acampaban y a su dicho partían.", "21": "Si la nube se detenía desde la tarde hasta la mañana, cuando a la mañana la nube se levantaba, ellos partían. O si había estado un día, y de noche la nube se levantaba, entonces partían.", "22": "O si quedaba dos días, un mes, o un año, mientras la nube permanecía sobre el Santuario, los israelitas quedaban acampados, y no se movían. Pero cuando ella se levantaba, ellos partían.", "23": "Al dicho del Eterno acampaban y a su dicho partían. Guardaban la orden del Eterno dada por medio de Moisés.", "3": "\"El 14 de este mes, entre las dos tardes, la celebraréis a su tiempo, conforme a todos sus ritos\".", "4": "Y Moisés habló a los israelitas para que celebraran la Pascua.", "5": "Y celebraron la Pascua el 14 del primer mes, entre las dos tardes, en el desierto de Sinaí. La celebraron conforme a lo que mandó el Eterno a Moisés.", "6": "Pero algunos estaban impuros por haber tocado un muerto, y no pudieron participar de la Pascua aquel día. Llegaron ante Moisés y Aarón,", "7": "y les dijeron: \"Nosotros estamos impuros por haber tocado un muerto, ¿por qué seremos impedidos de presentar una ofrenda al Señor entre los israelitas a su tiempo?\"", "8": "Moisés respondió: \"Esperad, y oiré qué mandará el Eterno acerca de vosotros\".", "9": "Y el Eterno dijo a Moisés:"}