{"1": "Dijo el Eterno a Moisés:", "10": "\"Y el octavo día traerá dos tórtolas o dos pichones al sacerdote, a la entrada de la Tienda de la Reunión.", "11": "\"Y el sacerdote ofrecerá uno en expiación y el otro en holocausto. Y lo expiará por causa del muerto, y santificará su cabeza en ese día.", "12": "\"Consagrará al Eterno los días de su nazareato, y traerá un cordero de un año en expiación por la culpa. Los primeros días serán anulados, por cuanto su nazareato quedó contaminado.", "13": "\"Esta, pues, es la ley del nazareo el día que cumpla el tiempo de su nazareato. Vendrá a la entrada de la Tienda de la Reunión,", "14": "\"y ofrecerá su ofrenda al Eterno, un cordero de un año, sin tacha, en holocausto, una cordera de un año sin defecto, en expiación, y un carnero sin defecto de ofrenda de paz.", "15": "\"Además, un canastillo de panes de flor de harina amasados con aceite, y galletas untadas con aceite, con su presente y su libación.", "16": "\"El sacerdote lo ofrecerá ante el Eterno, y hará su expiación y su holocausto.", "17": "\"Y ofrecerá el carnero en ofrenda de paz al Eterno, con el canastillo del pan. Ofrecerá también su presente y sus libaciones.", "18": "\"Entonces, a la entrada de la Tienda de la Reunión, el nazareo raerá su cabeza, tomará los cabellos de su nazareato, y los pondrá sobre el fuego que está debajo del sacrificio de paz.", "19": "\"Después el sacerdote tomará la pierna cocida del carnero, un pan sin levadura del canastillo y una galleta sin levadura, y los pondrá en manos del nazareo, después que haya raído su cabeza consagrada.", "2": "\"Di a los israelitas: Cuando un hombre o una mujer se aparta y hace voto de nazareo (separado), para dedicarse al Eterno,", "20": "\"El sacerdote mecerá aquella ofrenda ante el Eterno, la que será cosa santa del sacerdote, además del pecho mecido y la pierna separada. Después el nazareo podrá beber vino.", "21": "\"Esta es la ley del nazareo que hace voto de ofrenda al Eterno por su nazareato, además de lo que pueda agregar. Según el voto que haya hecho, así hará conforme a la ley de su nazareato\".", "22": "Dijo el Eterno a Moisés:", "23": "\"Di a Aarón y a sus hijos: 'Así bendeciréis a los israelitas:", "24": "\"'El Eterno te bendiga y te guarde.", "25": "\"'El Eterno haga resplandecer su rostro sobre ti, y te conceda su bondad.", "26": "\"'El Eterno te mire con amor, y te dé paz'.", "27": "\"Y pondrán mi nombre sobre los israelitas, y yo los bendeciré\".", "3": "\"se abstendrá de vino y de sidra, de vinagre de vino y de vinagre de sidra; no beberá ningún licor de uva, ni comerá uvas frescas ni secas.", "4": "\"Todo el tiempo de su separación no comerá ningún producto de la vid, ni las semillas ni el hollejo.", "5": "\"Todo el tiempo del voto de su nazareato el hombre no pasará navaja sobre su cabeza, hasta que se cumplan los días de su dedicación al Eterno. Santo será, y dejará crecer el cabello de su cabeza.", "6": "\"Todo el tiempo que se aparte para el Eterno, no se acercará a persona muerta.", "7": "\"No se contaminará por la muerte de su padre, ni de su madre, ni de su hermano o hermana, porque la consagración de su Dios tiene sobre su cabeza.", "8": "\"Todo el tiempo de su nazareato, será santo al Eterno.", "9": "\"Y si alguno muriera de repente junto a él, contaminando la cabeza de su nazareato; el día de su purificación raerá su cabeza, al séptimo día la raerá."}