{"1": "<pb/>Poco tiempo después, el SEÑOR le dijo a Abram: <pb/>—Abram, no tengas miedo, porque yo te protejo, y te voy a dar una recompensa muy grande.", "2": "<pb/> <n>[2-3]</n> Pero Abram contestó: <pb/>—Mi SEÑOR y Dios, ¿para qué me servirá todo lo que me vas a dar, si no tengo hijos? En ese caso, como no me has dado un hijo, todo lo que me regales le quedará a Eliezer de Damasco, que es uno de mis criados.", "3": "", "4": "<pb/>Entonces el SEÑOR le dijo: <pb/>—Vas a tener un hijo, y será él quien se quede con todo lo que tienes. ¡De modo que ningún extraño se quedará con tus bienes!", "5": "<pb/>Luego el SEÑOR hizo que Abram saliera de su carpa, y le dijo: <pb/>—Intenta contar todas las estrellas que hay en el cielo, y verás que no puedes. ¡Pues, así de numerosos serán tus descendientes!", "6": "<pb/>Y Abram le creyó al SEÑOR, y esto le agradó al SEÑOR y, por eso, lo consideró un hombre justo.", "7": "<pb/>Y le dijo: <pb/>—Yo soy el SEÑOR que te saqué de la ciudad de Ur de los caldeos, para regalarte esta tierra.", "8": "<pb/>Pero Abram le respondió: <pb/>—Mi SEÑOR y Dios, ¿cómo podré estar seguro de que me la vas a regalar?", "9": "<pb/>Entonces el SEÑOR le dijo: <pb/>—Trae una ternera, una cabra y un carnero, de tres años cada uno. También consigue una tórtola y un pichón de paloma.", "10": "<pb/>Abram consiguió estos animales, los partió por la mitad, y puso una mitad frente a la otra. Pero las aves no las partió.", "11": "Entonces las aves de rapiña se lanzaban sobre los cuerpos de los animales muertos, pero Abram las espantaba.", "12": "<pb/>Al anochecer, Abram se quedó profundamente dormido, y se sintió rodeado de una oscuridad aterradora.", "13": "<pb/>Entonces el SEÑOR le dijo: <pb/>—Abram, ten la seguridad de que tus descendientes van a vivir como esclavos en una tierra extraña, y los tratarán mal durante unos cuatrocientos años.", "14": "Pero yo castigaré a la nación que los esclavice, y haré que tus descendientes salgan libres y con mucha riqueza.", "15": "En cuanto a ti, debes saber que morirás en paz y a una edad muy avanzada.", "16": "Después de cuatro generaciones, tus descendientes regresarán a esta tierra. En ese momento será tanta la maldad de los amorreos que viven aquí, que tendré que castigarlos.", "17": "<pb/>Cuando el sol se ocultó, y anocheció por completo, Abram vio que por entre los animales muertos se paseaba un horno que echaba humo y una antorcha encendida.", "18": "Ese día el SEÑOR hizo un pacto con Abram, y le dijo: <pb/>—A tus descendientes les voy a dar toda la tierra que va desde el río de Egipto hasta el gran río, es decir, el río Éufrates.", "19": "<n>[19-21]</n> Esta tierra es la que habitan actualmente los quenitas, los quenizitas, los cadmoneos, los hititas, los ferezeos, los refaítas, los amorreos, los cananeos, los gergeseos y los jebuseos."}