{"1": "<pb/>Jacob y su familia reanudaron la marcha. Los ángeles de Dios le salieron al encuentro.", "2": "Cuando él los vio, exclamó: <pb/>«¡Aquí está el campamento de Dios!» <pb/>Por esta razón llamó aquel lugar Majanayin (dos campamentos).", "3": "<pb/>Jacob envió mensajeros a su hermano Esaú en Edom, que está en la tierra de Seír.", "4": "Les pidió que le dijeran a Esaú: «Te saluda tu siervo Jacob. Hasta hace poco estuve viviendo con nuestro tío Labán.", "5": "Ahora poseo bueyes, burros, ovejas y muchos esclavos y esclavas. He enviado estos mensajeros para que te den la noticia de que regreso, con la esperanza de que tengamos un encuentro amistoso».", "6": "<pb/>Los mensajeros volvieron con la noticia de que Esaú estaba en camino para encontrarse con Jacob, ¡con cuatrocientos hombres!", "7": "El temor y la angustia se apoderaron de Jacob. Dividió la familia, los rebaños, las reses y los camellos en dos grupos;", "8": "porque se dijo: «Si Esaú ataca un grupo, el otro podrá escapar».", "9": "<pb/>Entonces Jacob oró: «SEÑOR, Dios de mi abuelo Abraham y de mi padre Isaac, tú me dijiste que regresara a la tierra de mis padres y que estarías conmigo para que me fuera bien.", "10": "Mira, no soy digno de recibir la más pequeña de las misericordias que me has mostrado una y otra vez, conforme a tu promesa. Cuando salí de mi hogar y crucé el río Jordán, la única posesión que tenía era mi bastón; pero ahora necesito dos campamentos para guardar todo lo que tengo.", "11": "¡Te suplico que me libres del furor de mi hermano Esaú! Tengo miedo, un miedo terrible de que él venga a matarme, y mate también a estas mujeres y a sus hijos.", "12": "Recuerda que tú prometiste que me harías bien y que multiplicarías mis descendientes hasta que llegaran a ser como la arena del mar, de modo que no podrían ser contados».", "13": "<pb/> <n>[13-15]</n> Jacob pasó allí la noche y preparó un obsequio para su hermano Esaú: <pb/>|200 cabras, <pb/>|20 chivos, <pb/>|200 ovejas, <pb/>|20 carneros, <pb/>|30 camellas paridas con sus crías, <pb/>|40 vacas, <pb/>|10 toros, <pb/>|20 burras, <pb/>|10 burros.", "14": "", "15": "", "16": "<pb/>Instruyó a sus siervos para que los condujeran en grupos, y les pidió que guardaran una distancia prudente entre grupo y grupo.", "17": "<pb/>Le dijo al que llevaba el primer grupo que cuando encontrara a Esaú, y éste preguntara: «¿Hacia dónde van? ¿A quién sirven? ¿De quién son estos animales?»,", "18": "le respondiera: «Mi señor Esaú, este es un regalo que le envía mi amo Jacob. A propósito, él viene detrás de nosotros».", "19": "<pb/>Jacob pidió a cada uno de los que envió al frente de los grupos que le dieran el mismo mensaje a Esaú.", "20": "La estrategia de Jacob consistía en apaciguar a su hermano por medio de los presentes enviados antes de su encuentro. <pb/>Jacob pensaba que quizá de esa manera Esaú dejaría de odiarlo, y cuando se encontraran lo recibiría muy bien.", "21": "Así que Jacob le envió a Esaú los regalos por adelantado, y él pasó la noche en el campamento.", "22": "<pb/> <n>[22-24]</n> Pero durante la noche, Jacob se levantó y despertó a sus dos esposas, a las concubinas y a los once hijos y los hizo cruzar el Jordán por el vado de Jaboc. Enseguida regresó al campamento y se quedó solo allí. Y un varón luchó con él hasta el alba.", "23": "", "24": "", "25": "Cuando el varón vio que no podía ganar la lucha, hirió a Jacob en la articulación de la cadera y se la dislocó.", "26": "<pb/>Entonces el varón le dijo: <pb/>—Déjame ir, porque ya amanece. <pb/>Pero Jacob le contestó: <pb/>—No te soltaré si no me bendices.", "27": "<pb/>—¿Cómo te llamas? —le preguntó el varón. <pb/>—Jacob —fue la respuesta.", "28": "<pb/>—Ese ya no será tu nombre —le dijo el varón—. A partir de hoy te llamarás Israel, porque has luchado con Dios y con los hombres, y has ganado.", "29": "<pb/>Jacob le preguntó: <pb/>—¿Cómo te llamas? <pb/>—¿Por qué me lo preguntas? —le dijo aquel varón. <pb/>Luego bendijo a Jacob.", "30": "<pb/>A aquel lugar Jacob le puso Peniel (rostro de Dios), porque dijo: «Vi a Dios cara a cara y me dejó con vida».", "31": "<pb/>Salía el sol cuando Jacob emprendió el camino, y renqueaba a causa de su cadera.", "32": "(Esta es la razón por la que el pueblo de Israel, hasta este día, no come del tendón que está en la articulación de la cadera, porque en esa parte Jacob fue herido.)"}