{"1": "<pb/>El SEÑOR se le apareció a Abraham junto al bosque de encinas de Mamré. Ese día Abraham estaba sentado a la entrada de su carpa, a la hora más caliente del día.", "2": "Abraham levantó la mirada y vio que tres hombres se dirigían hacia él. Se levantó de un salto y corrió al encuentro de ellos. Se inclinó hasta tocar el suelo con su frente,", "3": "y dijo: <pb/>—Mi señor, le ruego por favor que no pase de largo, sino que se quede aquí un momento.", "4": "Voy a pedir que les traigan agua para que se laven los pies, y podrán quedarse a descansar bajo la sombra de este árbol.", "5": "Y ya que han pasado por la carpa de este servidor de ustedes, les voy a traer algo de comer, para que repongan sus fuerzas y puedan continuar su viaje. <pb/>—Muy bien —dijeron ellos—, aceptamos tu invitación.", "6": "<pb/>Entonces Abraham entró corriendo a la carpa y le dijo a Sara: <pb/>—Toma pronto unos veinte kilos de la mejor harina, amásalos y haz unos panes.", "7": "<pb/>Luego corrió al lugar donde estaba el ganado, tomó el mejor ternero, y le dijo a uno de sus sirvientes que lo preparara inmediatamente.", "8": "Junto con el becerro ya preparado, Abraham les ofreció leche y mantequilla. Mientras los hombres comían, Abraham se quedo de pie junto a ellos, debajo del árbol.", "9": "<pb/>—¿Dónde está tu esposa Sara? —le preguntaron. <pb/>—En la carpa —contestó Abraham.", "10": "<pb/>Entonces uno de ellos dijo: <pb/>—El próximo año, por este tiempo, volveré a visitarte. En esa fecha Sara tendrá un hijo. <pb/>Sara escuchaba detrás de ellos, a la entrada de la carpa.", "11": "<pb/>Ahora bien, Abraham y Sara eran muy viejos, y hacía tiempo que Sara no tenía la menstruación.", "12": "Por eso, Sara no pudo evitar reírse, mientras pensaba: «¿Será posible que vaya a tener semejante placer, siendo que tanto mi marido como yo somos muy viejos?»", "13": "<pb/>Entonces el SEÑOR le dijo a Abraham: <pb/>—¿Por qué se rió Sara? ¿A caso no cree que pueda tener un hijo a pesar de su edad?", "14": "¿Hay algo que sea difícil para el SEÑOR? Como te dije, el próximo año, por este tiempo, volveré a visitarte, y para entonces Sara tendrá un hijo.", "15": "<pb/>Cuando Sara escuchó esto, tuvo miedo y quiso defenderse. Por eso dijo: <pb/>—No me reí. <pb/>Pero el SEÑOR le contestó: <pb/>—Sí te reíste.", "16": "<pb/>Cuando terminaron de comer, los visitantes se levantaron para seguir su viaje hacia Sodoma. Abraham los acompañó hasta cierto lugar, y los despidió.", "17": "Pero el SEÑOR pensó: «¿Le ocultaré a Abraham lo que estoy pensando hacer?", "18": "¿Acaso no lo convertiré en una nación grande y poderosa, y haré que sea una fuente de bendición para todas las naciones de la tierra?", "19": "Estoy seguro de que enseñará a sus descendientes a obedecerme, de modo que cuando él muera ellos continúen practicando la justicia y la honestidad. Yo, por mi parte, le cumpliré a Abraham todo lo que le he prometido».", "20": "<pb/>Así que el SEÑOR le dijo a Abraham: <pb/>—Ya no puedo aguantar más la queja que hay contra Sodoma y Gomorra, pues su pecado es muy grande.", "21": "Bajaré a Sodoma para ver si de verdad sus habitantes son tan malos. Voy a comprobar personalmente si lo que se dice de ellos es verdad o mentira.", "22": "<pb/> <n>[22-23]</n> Dos de los varones siguieron su camino hacia Sodoma, pero el SEÑOR se quedó con Abraham por un momento. Entonces Abraham se le acercó y le dijo: <pb/>—¿Vas a exterminar juntamente al justo con el malvado?", "23": "", "24": "Si encontraras cincuenta justos en la ciudad, ¿acabarías con todos, y no perdonarías a la gente de ese lugar por amor a los cincuenta justos?", "25": "¡Jamás se te vaya a ocurrir matar al justo junto con el malvado! ¡Jamás vayas a tratar de la misma manera al justo y al malvado! ¿Acaso el Juez de toda la tierra no hará lo que es correcto?", "26": "<pb/>Y el SEÑOR le contestó: <pb/>—Si encontrara cincuenta justos, perdonaría a todos los demás, por amor a los justos.", "27": "<pb/>Y Abraham volvió a decir: <pb/>—Puesto que ya comencé a hablar a mi SEÑOR, te ruego que me escuches, aunque tan solo soy un ser humano.", "28": "Supongamos que haya solamente cuarenta y cinco justos, ¿destruirías la ciudad por los cinco que faltan? <pb/>Y el SEÑOR le dijo: <pb/>—Si encontrara en la ciudad cuarenta y cinco justos, no la destruiría.", "29": "<pb/>Insistió Abraham con sus ruegos: <pb/>—Supongamos que hubiera solamente cuarenta. <pb/>Y el SEÑOR le contestó: <pb/>—No la destruiría si encontrara cuarenta justos.", "30": "<pb/>—No te enojes conmigo, mi SEÑOR —le rogó Abraham—, si digo algo más. ¿Y si hubiera sólo treinta? <pb/>Y el SEÑOR le contestó: <pb/>—No destruiría la ciudad si encontrara en ella treinta justos.", "31": "<pb/>Entonces Abraham dijo: <pb/>—Es atrevimiento mío hablarte así mi SEÑOR, pero permíteme continuar: Supongamos que haya solamente veinte. <pb/>Y el SEÑOR le contestó: <pb/>—No destruiría la ciudad, por amor a los veinte.", "32": "<pb/>Finalmente, Abraham dijo: <pb/>—No te molestes mi SEÑOR; hablaré sólo una vez más. Supongamos que sólo encontraras diez justos. <pb/>Y el SEÑOR le contestó: <pb/>—Entonces, por amor a los diez, no destruiría la ciudad.", "33": "<pb/>Cuando el SEÑOR terminó de conversar con Abraham, continuó el viaje hacia Sodoma; y Abraham regresó a su carpa."}