{"1": "<pb/>Dios le dijo a Jacob: «Regresa a Betel y quédate allí. Al llegar construirás un altar para adorar al Dios que se te apareció cuando huías de tu hermano Esaú».", "2": "<pb/>Jacob entonces ordenó a su familia y a toda la gente que estaba con él que destruyeran los ídolos que habían traído consigo, que se purificaran ceremonialmente y que se pusieran ropa limpia.", "3": "Además les dijo: «Nos vamos a Betel. Allí voy a construir un altar al Dios que respondió a mis oraciones en el día en que estaba angustiado, y me acompañó en todo el viaje».", "4": "<pb/>Entonces todos le entregaron sus ídolos y los aretes que llevaban en las orejas. Jacob agarró todo esto y lo enterró bajo la encina que estaba cerca de Siquén.", "5": "Luego emprendieron la marcha. Pasaron por varias ciudades, pero nadie se atrevió a hacerles daño, pues tenían miedo de Dios.", "6": "Finalmente llegaron a Luz (que también se llama Betel), en Canaán.", "7": "Jacob erigió allí un altar y llamó a ese lugar El Betel (Dios de Betel), porque fue en Betel donde Dios se le apareció mientras huía de Esaú.", "8": "<pb/>Poco después de esto murió Débora, la anciana que había criado a Rebeca. La sepultaron bajo una encina en el valle que quedaba junto a Betel. Por esto, a ese lugar Jacob le puso el nombre de Elón Bacut (encina del llanto).", "9": "<pb/>Cuando Jacob llegó a Betel desde Padán Aram, Dios se le apareció y lo bendijo nuevamente.", "10": "Le dijo Dios: «Hasta hoy te llamaste Jacob (usurpador). Pero a partir de este momento ya no te llamarás Jacob, sino Israel (el que prevalece con Dios)». Así que Dios le cambió el nombre.", "11": "<pb/>Después de esto Dios le dijo: «Yo soy el Dios Todopoderoso. Vas a tener muchos hijos, y tus descendientes serán muy numerosos. Haré de ti una gran nación, y muchos pueblos saldrán de ti. Además, entre descendientes habrá muchos reyes.", "12": "A ti te entregaré la tierra que les di a Abraham y a Isaac. Y después de ti se la daré a tu descendencia».", "13": "Luego, Dios se fue de este lugar donde había hablado con Jacob.", "14": "<pb/>Entonces Jacob levantó una piedra por monumento en el lugar en que Dios le había hablado. Sobre ella derramó vino y aceite para consagrarla.", "15": "Jacob llamó a aquel lugar Betel, porque Dios le había hablado allí.", "16": "<pb/>Después, Jacob y todos los que estaban con él salieron de Betel y viajaron hacia Efrata. Cuando todavía estaban bastante lejos de Efrata, Raquel dio a luz, pero con mucha dificultad.", "17": "Después de un parto muy difícil, la partera finalmente exclamó: <pb/>—¡No tengas miedo, pues has tenido otro hijo varón!", "18": "<pb/>Pero Raquel murió luego de dar a luz a su hijo. Sin embargo, cuando estaba agonizando alcanzó a decir que su hijo se llamaría Benoní, es decir, «hijo de mi tristeza». Pero Jacob lo llamó Benjamín, que quiere decir «Hijo de mi mano derecha».", "19": "<pb/>Muerta Raquel, fue sepultada junto al camino a Efrata (que también se llama Belén).", "20": "Jacob levantó una piedra en la tumba como señal, y allí está hasta hoy.", "21": "<pb/>Entonces Israel viajó y acampó más allá de Migdal Edar (torre de Edar).", "22": "Fue allí donde Rubén tuvo relaciones sexuales con Bilhá, la concubina de Jacob, quien se enteró de lo sucedido. <pb/>Estos son los nombres de los doce hijos de Jacob:", "23": "<pb/>Los hijos de Lea: <pb/>Rubén, que es el hijo mayor de Jacob, Simeón, Leví, Judá, Isacar y Zabulón.", "24": "<pb/>Los hijos de Raquel: <pb/>José y Benjamín.", "25": "<pb/>Los hijos de Bilhá, la esclava de Raquel: <pb/>Dan y Neftalí.", "26": "<pb/>Los hijos de Zilpá, la esclava de Lea: <pb/>Gad y Aser. <pb/>Todos éstos nacieron en Padán Aram.", "27": "<pb/>Finalmente Jacob fue hasta Mamré, cerca de Quiriat Arbá, a visitar a su padre Isaac. Quiriat Arbá es la misma Hebrón. Allí habían vivido Abraham e Isaac.", "28": "<n>[28-29]</n> Isaac murió poco después a la avanzada edad de ciento ochenta años, y sus hijos Esaú y Jacob lo sepultaron."}