{"1": "<pb/>Entonces Isaac llamó a Jacob, lo bendijo y le ordenó: <pb/>—No te cases con ninguna mujer de aquí de Canaán.", "2": "Debes ir inmediatamente a Padán Aram, a la casa de tu abuelo Betuel, el padre de tu madre, para que te cases con alguna de las hijas de tu tío Labán.", "3": "Que el Dios todopoderoso te bendiga y te dé muchos hijos; que llegues a ser una nación compuesta de muchas tribus.", "4": "Que Dios te dé a ti, y también a tu descendencia, las grandes bendiciones prometidas a Abraham. Que te dé la posesión de esta tierra en que ahora somos extranjeros, porque Dios se la prometió a Abraham.", "5": "<pb/>De esta manera despidió Isaac a Jacob y lo envió a Padán Aram, donde vivía Labán, el hijo de Betuel, el arameo, y hermano de Rebeca, la madre de Jacob y Esaú.", "6": "<pb/>Esaú supo que su padre había bendecido a Jacob y que lo había enviado a Padán Aram, para que se casara allá. También se enteró de que Isaac, al bendecir a Jacob, le prohibió que se casara con una mujer cananea.", "7": "Y que Jacob, efectivamente, obedeció a su padre y a su madre, y se fue para Padán Aram.", "8": "Por eso, Esaú comprendió que las mujeres de Canaán no eran del agrado de Isaac, su padre.", "9": "Entonces Esaú fue a la región donde vivía Ismael, el hijo de Abraham. Allí Esaú, aunque ya tenía otras esposas, se casó con Majalat, que era hija de Ismael y hermana de Nebayot.", "10": "<pb/>Jacob salió de Berseba y viajó hacia Jarán.", "11": "Llegó hasta cierto lugar y se quedó allí para pasar la noche, pues ya el sol se había ocultado. Tomó una piedra y la puso como almohada, y se acostó a dormir.", "12": "Mientras dormía soñó que había una escalera desde la tierra hasta el cielo, y vio ángeles de Dios que subían y bajaban por ella.", "13": "En el sueño también vio que el SEÑOR estaba parado junto a él y le decía: «Yo soy el SEÑOR, el Dios de tu abuelo Abraham y de tu padre Isaac. A ti y a tus descendientes les voy a dar esta tierra en la que estás acostado.", "14": "Tus descendientes serán tantos como el polvo de la tierra. Llenarán la tierra de este a oeste y de norte a sur. Todas las naciones de la tierra serán bendecidas por medio de ti y de tu descendencia.", "15": "Además, estaré contigo y te protegeré dondequiera que vayas, y te traeré de nuevo sano y salvo a esta tierra. ¡Jamás te abandonaré sin haberte cumplido mis promesas!»", "16": "<pb/> <n>[16-17]</n> Cuando Jacob despertó de su sueño tuvo mucho miedo, y pensó: «¡Sin duda alguna el SEÑOR está en este lugar, y yo no lo sabía! ¡Este lugar es asombroso! ¡Es nada menos que la casa de Dios y la puerta del cielo!»", "17": "", "18": "<pb/>Al día siguiente se levantó muy de mañana, tomó la piedra que había usado como almohada, la paró como si fuera una columna, para que sirviera de señal de lo ocurrido. Luego derramó aceite de oliva sobre ella.", "19": "En ese lugar había una ciudad que se llamaba Luz, pero Jacob le cambió el nombre y la llamó Betel (Casa de Dios).", "20": "<pb/> <n>[20-22]</n> Jacob, entonces, hizo este voto: «Si Dios me ayuda y me protege en este viaje, me da ropa y comida, y me permite regresar sano y salvo a la casa de mi padre, el SEÑOR será mi Dios. Y esta piedra que he levantado para señal, será lugar de adoración. Además, de todo lo que me dé, le entregaré el diezmo»."}