{"1": "<pb/>Al tiempo, Jacob se enteró de que los hijos de Labán estaban diciendo: «Jacob se ha ido quedando con todo lo que era de nuestro padre, y por eso se ha hecho rico».", "2": "Pronto Jacob percibió un considerable cambio en la actitud de Labán hacia él.", "3": "Entonces el SEÑOR le habló a Jacob y le dijo: «Regresa a la tierra de tus padres y de tus parientes, y yo estaré contigo».", "4": "<pb/>Un día Jacob mandó a buscar a Raquel y a Lea para que fueran a verlo al campo donde estaba con sus rebaños, pues quería hablar de esto con ellas. Jacob les dijo:", "5": "<pb/>—Su padre ya no me trata como antes, ¡pero el Dios de mi padre siempre ha estado conmigo!", "6": "Ustedes saben cuánto he trabajado para Labán,", "7": "pero él ha buscado la manera de engañarme, y ha violado una y otra vez el contrato de salario que tiene conmigo. Pero Dios no ha permitido que me haga daño.", "8": "Si él decía que las ovejas manchadas serían mías, entonces todo el ganado comenzaba a salir pinto. Pero después él cambiaba y decía que serían míos los animales que nacieran rayados, y entonces todos los corderos nacían rayados.", "9": "De esta manera Dios me ha enriquecido a expensas del padre de ustedes.", "10": "<pb/>»En el tiempo en que los animales estaban en celo tuve un sueño. En ese sueño veía que los chivos que se unían a las cabras eran manchados, rayados o moteados.", "11": "Entonces, en el sueño, el ángel de Dios me llamó por mi nombre, y yo le contesté: «Aquí estoy».", "12": "<n>[12-13]</n> Entonces él me dijo: «Levanta la vista y observa que los machos que se unen a las hembras son manchados, rayados o moteados, porque estoy al tanto de lo que Labán te ha hecho. Yo soy el Dios que conociste en Betel, el lugar donde ungiste la piedra e hiciste voto de servirme. Deja ahora este país y vete a la tierra de tu nacimiento».", "13": "", "14": "<pb/>Raquel y Lea contestaron: <pb/>—¡Estamos de acuerdo! Aquí no tenemos nada, pues no vamos a recibir ninguna herencia de parte de nuestro padre.", "15": "Él nos ha tratado como extranjeras. Nos vendió, y lo que recibió por nosotras ya lo gastó.", "16": "Así que las riquezas que Dios te dio a expensas de nuestro padre, son legalmente nuestras y de nuestros hijos. Sigue adelante, y haz lo que Dios te dijo.", "17": "<pb/> <n>[17-20]</n> Así fue que un día, mientras Labán se encontraba ausente trasquilando las ovejas, Jacob hizo que sus esposas e hijos montaran en los camellos. Además, tomó todos los ganados, junto con todas las riquezas que había conseguido en Padán Aram, y emprendió el viaje hacia Canaán, donde vivía su padre Isaac. Esto lo hizo sin que Labán se diera cuenta. Por su parte, Raquel le robó a Labán los ídolos de la familia. Esto lo hizo mientras Labán se encontraba en otro lugar esquilando las ovejas.", "18": "", "19": "", "20": "", "21": "De modo que huyó con todas sus posesiones, cruzó el Éufrates y se dirigió a la tierra de Galaad.", "22": "<pb/>Tan solo tres días después Laban se enteró de que Jacob se había ido.", "23": "Entonces, tomando a varios de sus familiares con él, salió en afanosa persecución, hasta que los alcanzó siete días después en el monte Galaad.", "24": "Aquella noche Dios se le apareció a Labán, el arameo, en sueños, y le dijo: «¡No te atrevas a tratar mal a Jacob!»", "25": "<pb/>Labán, finalmente, encontró a Jacob cuando éste estaba acampado en los montes de Galaad. Labán también acampó allí, junto con los familiares que lo acompañaban,", "26": "y le dijo a Jacob: <pb/>—¿Por qué me hiciste esto? ¿Por qué me engañaste y te trajiste a mis hijas como si fueran prisioneras de guerra?", "27": "¿Por qué no me diste la oportunidad de hacer una despedida con canciones, orquestas y arpa?", "28": "¿Por qué no dejaste que besara a mis nietos para despedirme de ellos? Tu manera de actuar ha sido muy extraña.", "29": "Yo podría causarte bastante daño, pero anoche se me apareció el Dios de tu padre y me dijo: «¡No te atrevas a tratar mal a Jacob!»", "30": "Pero, mira, si pensabas que debías partir, y tanto extrañabas el hogar de tu niñez, ¿por qué has robado mis ídolos?", "31": "<pb/>Jacob le respondió: <pb/>—Yo huí porque tenía miedo. Pensé: «Él me quitará a sus hijas por la fuerza».", "32": "Pero en cuanto a tus ídolos no tengo ni idea. Si alguno de nosotros te los robó, entonces que sea castigado con la muerte. Si encuentras una sola cosa que te hayamos robado, te juro delante de todos estos hombres, que te la podrás llevar sin ningún problema. <pb/>Jacob dijo esto porque no sabía que Raquel se los había robado.", "33": "Labán entró primero a la tienda de Jacob a buscar los ídolos, luego a la de Lea y de allí a las de las dos concubinas, pero no encontró nada en ellas. Finalmente entró a la tienda de Raquel.", "34": "Como recordarán, Raquel era la que se había robado los ídolos. Ella los había escondido en la silla de su camello y estaba sentada sobre ellos. Aunque Labán buscó en toda la tienda, nada encontró.", "35": "<pb/>Raquel le dijo a Labán: <pb/>—Padre, perdóname que no me levante, pero estoy con la menstruación. <pb/>Labán siguió buscando sus ídolos, pero no los encontró.", "36": "<pb/>Entonces Jacob se enojó, y en tono fuerte le dijo a Labán: <pb/>—¿Qué mal te he hecho, para que me hayas perseguido como si yo fuera un criminal?", "37": "¡Has registrado todas mis cosas! Dime, ¿encontraste algo que sea tuyo? Si es así, entonces, colócalo aquí para que todos los que están aquí lo vean y digan quién tiene la razón.", "38": "Veinte años te serví y todo ese tiempo cuidé tus ovejas y tus cabras para que tuvieran crías sanas, y jamás saqué un cordero de los tuyos para comérmelo.", "39": "Si alguno era atacado por los animales salvajes y moría, yo me hacía cargo de la pérdida. Me hacías pagar cada animal que se robaban, fuera mía la culpa o no.", "40": "En el día me quemaba el sol y en la noche tiritaba de frío. ¡A veces ni siquiera podía dormir!", "41": "Sí, veinte años: catorce para pagar tus dos hijas, y seis para formar mis rebaños. ¡Y muchas veces me cambiaste el salario!", "42": "En realidad, de no ser por la gracia del Dios de mi abuelo Abraham, el glorioso Dios de mi padre Isaac, tú me habrías despedido sin abonar un centavo a mi cuenta. Pero Dios vio tu crueldad y mi duro trabajo, y por eso es que se te apareció anoche y te reprendió.", "43": "<pb/>Labán contestó: <pb/>—Estas mujeres son mis hijas, y estos niños son mis nietos. También las ovejas y todo lo que ves me pertenece. ¿Cómo crees que yo quiera ahora hacerles daño a mis hijas y a mis nietos?", "44": "Ven ahora y firmemos un pacto de paz, tú y yo. ¡Ese pacto será testigo de nuestro acuerdo!", "45": "<pb/>Entonces Jacob tomó una piedra y la colocó como un pilar, para que les sirviera de prueba.", "46": "Luego les dijo a sus familiares que reunieran piedras y las amontonaran. Una vez hecho esto, comieron sobre ese montón de piedras.", "47": "A ese montón de piedras Labán le puso el nombre de Yegar Saduta, y Jacob lo llamó Galaad.", "48": "Luego Labán dijo: <pb/>—Este montón de piedras servirá para recordarnos el trato que tú y yo hemos hecho hoy. <pb/>Aquel lugar se llamó Galaad", "49": "y Mizpa, porque Labán dijo: <pb/>—Que el SEÑOR cuide que nosotros respetemos este trato cuando nos hayamos separado.", "50": "Y si tú tratas con rudeza a mis hijas, o si tomas otras esposas, yo no lo sabré, pero recuerda que Dios sí lo verá y será testigo de lo que hagas.", "51": "<pb/> <n>[51-52]</n> Labán continuó diciéndole a Jacob: <pb/>—Mira bien, este montón de piedras y este pilar que he levantado entre tú y yo quedan como testigos de nuestros votos. Yo no cruzaré esta línea para atacarte, ni tú la cruzarás para atacarme.", "52": "", "53": "¡Que el Dios de Abraham y el Dios de Najor sea quien juzgue si cumplimos o no este trato! <pb/>Entonces Jacob juró por el poderoso Dios de Isaac, su padre.", "54": "Enseguida ofreció un sacrificio a Dios allí sobre la cumbre del monte, e invitó a sus parientes a participar de la comida. Después de comer, todos se quedaron esa noche en la montaña.", "55": "<pb/>Labán se levantó temprano la mañana siguiente, besó a sus hijas y a sus nietos, los bendijo, y regresó a su tierra."}