{
  "1": "Cuando Isboset hijo de Saúl oyó que Abner había muerto en Hebrón, sus manos se debilitaron; y todo Israel fue atemorizado.",
  "2": "El hijo de Saúl tenía dos hombres, los cuales eran jefes de tropa: El nombre de uno era Baaná, y el nombre del otro Recab. Eran hijos de Rimón, de Beerot, de los hijos de Benjamín. (Beerot era considerada como de Benjamín;",
  "3": "los berotitas huyeron a Gitaim, donde habitan como forasteros hasta el día de hoy.)",
  "4": "Jonatán hijo de Saúl tenía un hijo lisiado de los pies. Tenía cinco años cuando la noticia de la muerte de Saúl y de Jonatán llegó de Jezreel, y su nodriza lo tomó y huyó. Y sucedió que cuando huía apresuradamente, el niño se cayó y quedó cojo. El se llamaba Mefiboset.",
  "5": "Recab y Baaná, hijos de Rimón de Beerot, fueron y en pleno calor del día llegaron a la casa de Isboset, quien se hallaba durmiendo la siesta.",
  "6": "Y he aquí, entraron en el interior de la casa como para llevar trigo, y le hirieron en el vientre. Después Recab y su hermano Baaná se escaparon.",
  "7": "Así que entraron en la casa mientras él estaba acostado en su cama, en su dormitorio, y lo hirieron y mataron. Luego le cortaron la cabeza, la tomaron y anduvieron toda la noche por el camino del Arabá.",
  "8": "Llevaron la cabeza de Isboset a David, en Hebrón, y dijeron al rey: —¡He aquí la cabeza de Isboset hijo de Saúl, tu enemigo que atentó contra tu vida! Jehovah ha vengado hoy a mi señor el rey, de Saúl y de su descendencia.",
  "9": "Pero David respondió a Recab y a Baaná, su hermano, hijos de Rimón de Beerot, y les dijo: —¡Vive Jehovah, que ha rescatado mi vida de toda adversidad!",
  "10": "Si cuando uno, imaginándose que me traía buenas noticias, me informó diciendo: \"Saúl ha muerto,\" yo lo prendí y lo maté en Siclag, en pago de sus buenas noticias,",
  "11": "¡cuánto más a unos hombres malvados que mataron a un hombre justo en su casa y sobre su cama! Ahora pues, ¿no demandaré su sangre de vuestras manos, eliminándoos de la tierra?",
  "12": "Entonces David dio orden a los jóvenes, y ellos los mataron. Luego les cortaron las manos y los pies, y los colgaron junto al estanque de Hebrón. Pero tomaron la cabeza de Isboset y la enterraron en el sepulcro de Abner, en Hebrón."
}