{"1": "Repetición del Decálogo Y llamó Moisés a todo Israel y díjoles: «Oye, Israel, los preceptos y los juicios, que yo hablo en vuestras orejas en este día, y los aprenderéis y guardaréis, para hacerlos.", "10": "y haciendo misericordia a millares, a los que me aman y a los que guardan mis preceptos.", "11": "No tomarás el nombre del Señor, tu Dios, para lo falso; pues no dará por puro el Señor, tu Dios, al que tomare su nombre para lo falso.", "12": "Guarda el día de los sábados, para santificarlo, cual te ha mandado el Señor, tu Dios.", "13": "Seis días trabaja, y harás todas tus obras;", "14": "pero el día el séptimo, reposo, al Señor, tu Dios; no harás en él toda obra, tú y tu hijo y tu hija, tu servidor y tu servidora, tu buey y tu jumento y toda bestia tuya; y el peregrino el que habitare en ti; para que repose tu servidor y tu servidora como tú.", "15": "Y recordarás que siervo fuiste en tierra de Egipto y te sacó el Señor, tu Dios, de allí en mano fuerte y en brazo excelso; por esto te ha ordenado el Señor, tu Dios, guardar el día de los sábados.", "16": "Honra a tu padre y a tu madre, como te ha mandado el Señor, tu Dios, porque se prolonguen tus días y porque bien te vaya sobre la tierra que el Señor, tu Dios, te da.", "17": "No matarás.", "18": "No adulterarás.", "19": "No hurtarás.", "2": "Señor, vuestro Dios, ha pactado con vosotros pacto en Horeb.", "20": "No testimoniarás contra tu prójimo testimonio falso.", "21": "No codiciarás la mujer de tu prójimo. No codiciarás la casa de tu prójimo, su tierra, y su servidor y su servidora, su buey y su jumento; no, todo cuanto sea de tu prójimo.»", "22": "Estas palabras habló el Señor a toda la congregación vuestra, en el monte, de en medio del fuego: tinieblas, nube, tormenta, voz grande; y no añadió y escribiólas en dos tablas de piedra, y me dio.", "23": "Y aconteció, cuando oísteis la voz de en medio del fuego, y el monte ardía en fuego, vinisteis a mí todos los príncipes de vuestras tribus y vuestros ancianos,", "24": "y decíais: «He aquí nos ha mostrado el Señor, nuestro Dios, su gloria y su grandeza; y su voz hemos oído de en medio del fuego. En este día hemos visto que hablará(a) al hombre; y vivirá(b).", "25": "Y ahora, ¡no muramos! pues nos consumirá este fuego el grande, si continuáremos escuchando la voz del Señor, nuestro Dios; y moriremos.", "26": "Pues ¿qué es toda carne que ha oído voz de Dios viviente que habla de en medio del fuego, como nosotros, para que viva?", "27": "Llégate tú, y escucha todo cuanto dijere el Señor, nuestro Dios, a ti, y tú nos hablarás todo cuanto te hablare el Señor, nuestro Dios, y oiremos y haremos.»", "28": "Y oyó el Señor la voz de vuestras palabras cuando me hablasteis, y díjome el Señor: «He oído la voz de las palabras de este pueblo, cuanto te han hablado: bien(c), todo cuanto han hablado.", "29": "¡Quién dará que sea tal su corazón en ellos que me teman y guarden todos mis mandamientos todos los días para que bien les vaya y a sus hijos por siempre!", "3": "No con vuestros padres pactó el Señor este pacto, sino con nosotros; nosotros los aquí todos hoy.", "30": "Anda, diles: «Volveos a vuestras casas;", "31": "y tú está conmigo, y te hablaré todos los mandamientos, y los preceptos y los juicios, cuantos les enseñarás, y hagan así en la tierra que yo les doy en posesión.»", "32": "Y cuidaréis de hacer tal como te ha mandado el Señor; no os desviaréis a diestra ni a siniestra,", "33": "por todo el camino que te ha mandado el Señor, tu Dios, caminar por él, para que viváis y bien os vaya y se prolonguen vuestros días en la tierra que poseeréis.", "4": "Faz a faz habló el Señor a nosotros en el monte, de en medio del fuego.", "5": "(Y yo estaba en medio del Señor y de vosotros en aquella sazón, para anunciaros las palabras del Señor; porque temíais a faz del fuego; y no subisteis al monte) diciendo:", "6": "«Yo soy el Señor, tu Dios, el que te saqué de tierra de Egipto, de casa de servidumbre.", "7": "No tendrás otros dioses ante mi faz;", "8": "no te harás ídolo, ni imagen de todo cuanto en el cielo arriba, y cuanto en la tierra abajo y cuanto en las aguas debajo de la tierra;", "9": "no les adorarás ni les servirás; pues yo soy el Señor, tu Dios, Dios celoso, volviendo pecados de padres sobre hijos hasta tercera y cuarta generación, a los que me odian;"}