{"1": "Constituye caudillo Moisés a Josué. Lectura de la ley. Cántico de Moisés. Y terminó Moisés de hablar todas estas palabras a todos los hijos de Israel;", "10": "Y mandóles Moisés en aquel día, diciendo: «Después de siete años, en tiempo del año de la remisión, en la fiesta de los tabernáculos;", "11": "cuando se junta todo Israel a comparecer ante la faz del Señor, vuestro Dios, en el lugar que eligiere el Señor; leeréis esta ley delante de todo Israel a las orejas de ellos;", "12": "congregando al pueblo, a los hombres y las mujeres y los hijos, y el advenedizo, el en vuestras ciudades, para que oigan y para que aprendan al Señor, vuestro Dios; y oirán, para hacer todas las palabras de esta ley:", "13": "Y sus hijos, los que no saben, oirán y aprenderán a temer al Señor tu Dios todos los días cuantos ellos vivieren sobre la tierra, a la que pasáis el Jordán, para allí heredarla.»", "14": "Y dijo el Señor a Moisés: «He aquí cercanos están los días de tu muerte; llama a Josué, y poneos a las puertas del tabernáculo del testimonio, y mandaréle.» Y fue Moisés y Josué al tabernáculo y pusiéronse a las puertas del tabernáculo del testimonio.", "15": "Y descendió el Señor en nube y detúvose a las puertas del tabernáculo del testimonio, y detúvose la columna de la nube a las puertas del tabernáculo del testimonio.", "16": "Y dijo el Señor a Moisés: «He aquí tú dormirás con tus padres; y, alzándose este pueblo, rameará tras dioses ajenos de la tierra a la que éste va; y me abandonarán y disiparán mi pacto que pacté con ellos.", "17": "Y airaréme con furor contra ellos en aquel día y los abandonaré y apartaré de ellos mi rostro; y será devoración, y le hallarán males muchos y tribulaciones; y dirá en aquel día: «Por esto, porque no está el Señor, mi Dios, en mí, me han hallado estos males.»", "18": "Y yo con apartamiento apartaré mi rostro de ellos en aquel día por todas las maldades que han hecho, por haberse vuelto a dioses ajenos.", "19": "Y, ahora escribid las palabras de este cantar y enseñadlo a los hijos de Israel, y ponedlo en la boca de ellos, para que me sea este cantar contra faz testimoniando en hijos de Israel.", "2": "y díjoles: «De ciento veinte años soy hoy: no podré ya entrar y salir; y el Señor me dijo: «No pasarás este Jordán.", "20": "Pues los llevaré a la tierra la buena, que juré a sus padres darles, tierra manando leche y miel, y comerán y llenándose, hartaránse, y se volverán a dioses ajenos, y serviránles, y me irritarán, y disiparán mi alianza.", "21": "Y será: cuando os hallaren males muchos y tribulaciones, afrontará este cantar contra faz testimoniando; pues no se olvidará de boca de la simiente de ellos; pues yo sé la maldad de ellos, cuanto hacen aquí hoy, antes de introducirles yo en la tierra, la buena, que juré a sus padres.»", "22": "Y escribió Moisés este cantar en aquel día y enseñólos a los hijos de Israel.", "23": "Y mandó a Josué, hijo de Nun y dijo: «Envalentónate y esfuérzate; que tú introducirás los hijos de Israel en la tierra que les juró el Señor, y él será contigo.", "24": "Y, cuando terminó Moisés de escribir todas las palabras de esta ley en libro hasta el fin;", "25": "y mandó a los levitas los que llevan el arca de la alianza del Señor, diciendo;", "26": "«Tomad el libro de esta ley y ponedlo al lado del arca de la alianza del Señor, vuestro Dios, y estará allí, en ti, para testimonio;", "27": "porque sé tu contumacia y tu cerviz la dura; pues, aun vivo yo con vosotros hoy, habéis estado exacerbando lo para con Dios, ¿cómo no también después de mi muerte?", "28": "Congregad a mí vuestros príncipes de tribu y vuestros ancianos y vuestros jueces, y vuestros príncipes escribas, para hablar yo a las orejas de ellos todas estas palabras, y conjúroles, y el cielo y la tierra.", "29": "Porque sé que, después de mi fin, con prevaricación prevaricaréis y os desviaréis del camino que os he mandado; y os encontrarán los males a la postre de los días, pues haréis lo malo delante del Señor, irritándole en las obras de vuestras manos.»", "3": "El Señor, tu Dios, el que va delante de tu faz; éste exterminará estas gentes de delante de tu faz, y las heredarás, y Josué, el que va delante de tu faz, según ha hablado el Señor.", "30": "Y habló Moisés a las orejas de toda la congregación de Israel las palabras de este cantar hasta el fin.", "4": "Y haráles el Señor, tu Dios, tal como hizo a Sehón y Og, dos reyes de los amorreos, que estaban allende el Jordán y a la tierra de ellos, según los exterminó.", "5": "Y entrególos el Señor a vosotros, y les haréis, según os he mandado.", "6": "Envalentónate y esfuérzate; no temas, ni acobardes; ni te aterres ante su faz, que el Señor, tu Dios, éste el que va delante con vosotros, entre vosotros, no te dejará ni te abandonará.»", "7": "Y llamó Moisés a Josué, y díjole delante de todo Israel: «Envalentónate y esfuérzate; pues tú entrarás ante la faz de este pueblo a la tierra que juró el Señor a vuestros padres darles; y tú se la repartirás en heredad.", "8": "Y el Señor el que va contigo él mismo será contigo; no te dejará ni abandonará: no temas, ni acobardes.»", "9": "Y escribió Moisés las palabras de esta ley en libro y diole a los sacerdotes los hijos de Leví, a los que llevan el arca de la alianza del Señor, y a todos los ancianos de los hijos de Israel."}