{"1": "Segundas tablas de la ley. Exhortación. En aquella sazón, díjome el Señor: «Lábrate dos tablas de piedra como las primeras, y sube a mí, al monte; te harás un arca de madera,", "10": "Y yo estuve en el monte, como los días, los primeros, cuarenta días y cuarenta noches, y me escuchó el Señor en este tiempo; y no quiso el Señor exterminarte.", "11": "Y díjome el Señor: «Levántate, anda delante de este pueblo; y vayan y posean la tierra que he jurado a sus padres darles».", "12": "Y ahora, Israel ¿qué te pide el Señor, sino que temas al Señor, tu Dios y andes en todos sus caminos, y le ames y sirvas al Señor, tu Dios, de todo tu corazón y de toda tu alma;", "13": "que guardes los mandamientos del Señor, y los preceptos, cuantos te mando hoy, para que bien te vaya?", "14": "He aquí del Señor, tu Dios, el cielo y el cielo del cielo, y la tierra y cuanto hay en ella;", "15": "empero a tus padres eligió Dios para amarles; y escogió su simiente después de ellos; a vosotros de entre todas las gentes, como hoy(a).", "16": "Y circuncidad vuestra dureza de corazón; y vuestra cerviz no endurezcáis ya.", "17": "Pues el Señor, vuestro Dios, este, Dios de los dioses y Señor de los señores; el Dios, el grande, y fuerte, y temible; quien no admira rostro, ni aceptará dádiva;", "18": "haciendo justicia a huérfano y viuda, y ama al peregrino, dándole pan y vestido;", "19": "amaréis al peregrino; que peregrinos fuisteis en tierra de Egipto.", "2": "y escribiré en ellas las palabras que estaban en las primeras que quebraste, y las pondrás en el arca».", "20": "Al Señor, tu Dios, temerás; a él servirás; a él adherirás; y en su nombre jurarás.", "21": "Este, tu gloria; y éste, tu Dios; que ha hecho en ti estas cosas grandes y estas cosas gloriosas que han visto tus ojos.", "22": "En setenta almas bajaron tus padres a Egipto; y ahora te ha hecho el Señor, tu Dios, cual los astros del cielo en muchedumbre.", "3": "E hice un arca de madera de sitim; y labré las dos tablas lapídeas como las primeras, y subí al monte, y las dos tablas en mis manos;", "4": "y escribió en las tablas, conforme a la escritura, la primera, las diez palabras que habló el Señor a vosotros en el monte, de en medio del fuego, en el día de la congregación, y diómelas el Señor.", "5": "Y, volviéndome, bajé el monte, y puse las tablas en el arca que hice; y quedaron allí, según me mandó el Señor.", "6": "Y los hijos de Israel decamparon de Berot de los hijos de Jacán, en Moserá; allí murió Aarón, y fue sepultado allí; y sacerdote fue Eleazar su hijo en lugar de él.", "7": "De allí decamparon a Gadgad, y de Gadgad a Jetebatá; tierra de torrentes de agua.", "8": "En aquel tiempo separó el Señor la tribu la de Leví a llevar el Arca de la Alianza del Señor, a estar delante del Señor, a ministrar y bendecir en su nombre hasta este día.", "9": "Por esto no tuvo Leví parte y heredad con sus hermanos; el Señor mismo es su heredad; según le dijo el Señor, tu Dios."}