{
  "1": "The people of Israel are like vines that used to produce fruit. The more fruit they produced, the more altars they built. The more their land produced, the more stone markers they set up {to honor other gods}.",
  "2": "They are hypocrites. Now they must take their punishment. God will tear down their altars and destroy their stone markers.",
  "3": "So they'll say, \"We have no king because we didn't fear the Lord. Even if we had a king, he couldn't do anything for us.\"",
  "4": "They say many things. They lie when they take oaths, and they make promises they don't intend to keep. That's why lawsuits spring up like poisonous weeds in the furrows of a field.",
  "5": "Those who live in Samaria fear the calf-shaped idol at Beth Aven. The people will mourn over it. The priests will cry loudly because its glory will be taken away into captivity.",
  "6": "The thing itself will be carried to Assyria as a present to the great king. Ephraim will be disgraced. Israel will be ashamed because of its plans.",
  "7": "The king of Samaria will be carried away like a piece of wood on water.",
  "8": "The illegal worship sites of Aven will be destroyed. Israel sins there. Thorns and weeds will grow over those altars. People will say to the mountains, \"Cover us!\" and to the hills, \"Fall on us!\"",
  "9": "Israel, you have sinned ever since the incident at Gibeah. You never change. War will overtake the wicked people in Gibeah.",
  "10": "\"I will punish them when I'm ready. Armies will gather to attack them. They will be punished for their many sins.",
  "11": "\"Ephraim is like a trained calf that loves to thresh grain. I will put a yoke on its beautiful neck. I will harness Ephraim. Judah must plow. Jacob must break up the ground.",
  "12": "\"Break new ground. Plant righteousness, and harvest the fruit that your loyalty will produce for me.\" It's time to seek the Lord! When he comes, he will rain righteousness on you.",
  "13": "You have planted wickedness and harvested evil. You have eaten the fruit that your lies produced. You have trusted your own power and your many warriors.",
  "14": "So your army will hear the noise of battle. All your fortresses will be destroyed like the time Shalman destroyed Beth Arbel in battle. Mothers and their children were smashed to death.",
  "15": "This is what will happen to you, Bethel, because you have done many wicked things. At daybreak, the king of Israel will be completely destroyed."
}