{
  "1": "\"Listen to this, you priests! Pay attention, nation of Israel! Open your ears, royal family! This is my decision about you. You set traps at Mizpah and spread out nets on Mount Tabor.",
  "2": "You are deeply involved in sin. So I will punish all of you.",
  "3": "I know Ephraim, and Israel isn't a stranger to me. Now, Ephraim, you are acting like a prostitute, and Israel is unclean.",
  "4": "\"The wicked things that the people have done keep them from returning to their God. They have a spirit of prostitution, and they don't know the Lord.",
  "5": "The people of Israel's arrogance testifies against them. Israel and Ephraim stumble because of their sins, and Judah stumbles with them.",
  "6": "They go with their sheep and their cattle to search for the Lord, but they can't find him. He has left them.",
  "7": "They have been unfaithful to the Lord, because their children do not belong to him. Now their New Moon {Festivals} will devour them and their fields.",
  "8": "\"Blow the ram's horn in Gibeah. Blow the trumpet in Ramah. Sound the alarm at Beth Aven, you descendants of Benjamin.",
  "9": "Ephraim will become a wasteland when the time for punishment comes. I will make the truth known among the tribes of Israel.",
  "10": "The leaders of Judah are like those who move boundary markers. I will pour my fury on them like water.",
  "11": "Ephraim is oppressed—crushed by punishment, because its people are determined to chase idols.",
  "12": "I will destroy Ephraim as a moth destroys clothing. I will destroy the nation of Judah as rot destroys wood.",
  "13": "\"When Ephraim saw that he was sick and when Judah saw his own wounds, Ephraim went to Assyria to ask the great king for help. But the king couldn't cure them or heal their wounds.",
  "14": "I will be like a lion to Ephraim and like a young lion to the nation of Judah. I will carry {them} off, and no one will rescue {them}.",
  "15": "I will go back to my place until they admit that they are guilty. Then they will search for me. In their distress they will eagerly look for me.\""
}