{"1": "<pb/>Cuando alguno de vosotros tiene un pleito con otro, ¿cómo se atreve a ir a juicio ante los injustos, y no ante los creyentes?", "2": "¿No sabéis que los creyentes han de juzgar al mundo?<f>ⓘ</f> Y si el mundo ha de ser juzgado por vosotros, ¿no sois capaces de juzgar asuntos tan pequeños?", "3": "¿No sabéis que hemos de juzgar a los ángeles? ¡Pues con mayor razón los asuntos de esta vida!", "4": "Por tanto, si tenéis juicios sobre asuntos de esta vida, ¿por qué ponéis como jueces a los de más baja consideración en la iglesia?", "5": "Para avergonzaros lo digo. ¿Acaso no hay entre vosotros ni uno solo que sea sabio para poder juzgar entre sus hermanos?", "6": "Al contrario, un hermano pleitea contra otro hermano, y lo hace ante los infieles.", "7": "Desde luego, bastante culpa hay en vosotros que tengáis pleitos entre vosotros mismos. ¿No sería mejor soportar el agravio? ¿No sería mejor dejar que os defrauden?<f>ⓙ</f>", "8": "Pero sois vosotros los que cometéis el agravio y defraudáis, y lo hacéis contra los hermanos.", "9": "<pb/>¿No sabéis que los injustos no heredarán el reino de Dios? No os engañéis: ni los lujuriosos, ni los idólatras, ni los adúlteros, ni los afeminados, ni los que se acuestan con hombres,<f>ⓚ</f>", "10": "ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los estafadores, heredarán el reino de Dios.<f>ⓛ</f>", "11": "Y esto erais algunos, pero ya habéis sido lavados, ya habéis sido santificados, ya habéis sido justificados en el nombre del Señor Jesucristo y por el Espíritu de nuestro Dios.<f>ⓜ</f>", "12": "<pb/>Todas las cosas me están permitidas,<f>ⓝ</f> pero no todas convienen; todas las cosas me están permitidas, pero yo no me dejaré dominar por ninguna.", "13": "Los alimentos son para el estómago, y el estómago para los alimentos; pero tanto al uno como a los otros Dios los destruirá. Pero el cuerpo no es para la inmoralidad sexual, sino para el Señor, y el Señor para el cuerpo.<f>ⓞ</f>", "14": "Y Dios, que levantó al Señor, también a nosotros nos levantará con su poder.<f>ⓟ</f>", "15": "<pb/>¿O ignoráis que vuestros cuerpos son miembros de Cristo? ¿Voy yo a tomar a los miembros de Cristo<f>ⓠ</f> y los haré miembros de una ramera? ¡De ninguna manera!", "16": "¿O no sabéis que el que se une con una ramera, es un cuerpo con ella? Pues la Escritura dice: <e>Los dos serán una sola carne.</e> <f>ⓡ</f>", "17": "Pero el que se une al Señor, un espíritu es con él.<f>ⓢ</f>", "18": "<pb/>Huid de la inmoralidad sexual. Cualquier otro pecado que el hombre cometa, está fuera del cuerpo; pero el que comete inmoralidad sexual, peca contra su propio cuerpo.", "19": "¿O ignoráis que vuestro cuerpo es templo del Espíritu Santo<f>ⓣ</f> que habéis recibido de Dios y que está en vosotros, y que ya no sois dueños de vosotros mismos?", "20": "Pues por un precio<f>ⓤ</f> habéis sido comprados.<f>ⓥ</f> Por tanto, glorificad a Dios en vuestro cuerpo y en vuestro espíritu, que son de Dios.<f>ⓦ</f>"}