{
  "1": "Dios le dijo a Moisés: «Deja este lugar y lleva al pueblo que sacaste de Egipto a la tierra que les prometí a Abraham, Isaac y Jacob. Yo les aseguré que esa tierra sería para sus descendientes. ¡Es tan rica que siempre hay abundancia de alimentos! Enviaré a mi ángel para te guíe, y echaré de allí a todos los pueblos que no me obedecen. »Diles a los israelitas que yo no iré con ellos. Son tan tercos que, si vuelven a pecar, hasta podría destruirlos en el camino. Por lo pronto, que se quiten sus joyas. Más tarde veré qué hago con ellos». Cuando Moisés les dijo esto, los israelitas se pusieron muy tristes, pues Dios los había reprendido con dureza. Y desde ese momento ninguno de ellos volvió a usar sus joyas.",
  "7": "Moisés colocó una carpa fuera del campamento, y la llamó Carpa comunitaria. Si alguno quería hablar con Dios, salía del campamento y entraba en la carpa.",
  "8": "Y cuando Moisés entraba en ella, todos se quedaban de pie junto a su propia tienda de campaña y lo seguían con la mirada hasta verlo entrar en la carpa.",
  "9": "Tan pronto como Moisés entraba, la columna de nube bajaba y se colocaba a la entrada; entonces todos se arrodillaban a la entrada de su propia tienda de campaña, mientras Dios hablaba con Moisés.",
  "11": "Siempre que Moisés entraba en la Carpa comunitaria, hablaba con Dios personalmente, como si hablara con un amigo. Después, Moisés regresaba al campamento. Pero Josué, que era su ayudante, nunca se alejaba de la carpa.",
  "12": "Moisés le dijo a Dios: —Tú me ordenaste guiar a este pueblo, pero no me dijiste quién me ayudaría a hacerlo. También me dijiste que me amas y que confías en mí.",
  "13": "Si eso es verdad, dime qué piensas hacer, para que yo también llegue a amarte y tú sigas confiando en mí. No olvides que este pueblo es tuyo y no mío.",
  "14": "Dios le contestó: —Yo mismo voy a acompañarte y te haré estar tranquilo.",
  "15": "Moisés le dijo: —Si no vas a acompañarnos, no nos pidas que salgamos de aquí.",
  "16": "Acompáñanos, y seremos diferentes de los otros pueblos de esta tierra. ¿Cómo van a saber los israelitas que tú confías en mí, si no vienes con nosotros?",
  "17": "Dios le respondió: —Está bien, voy a acompañarlos, porque realmente te amo y confío en ti.",
  "18": "Entonces Moisés le dijo a Dios: —Permíteme verte.",
  "19": "Pero Dios le respondió: —Yo soy muy bondadoso con quien quiero serlo. Así que voy a mostrarte todo mi esplendor, y voy a darte a conocer mi nombre.",
  "20": "Pero no podrás ver mi rostro, porque cualquiera que vea mi rostro morirá. Quédate junto a la roca que está a mi lado.",
  "22": "Cuando pase yo delante de ti, te colocaré en un hueco de la roca y te taparé los ojos con mi mano, hasta que haya pasado.",
  "23": "Después quitaré mi mano, y podrás ver mi espalda; pero mi rostro no lo verás."
}