{
  "1": "Dios le dijo a Moisés: «Ve y preséntate ante el rey. Yo he hecho que él y sus consejeros se pongan tercos, para mostrarles mi poder mediante señales terribles y asombrosas.",
  "2": "Así podrás contarles a tus hijos y a tus nietos todo lo que hice contra los egipcios, y cómo me burlé de ellos, para que sepan que yo soy el Dios de los israelitas».",
  "3": "Moisés y Aarón se presentaron ante el rey y le dijeron: «El Dios de los israelitas me ha enviado a preguntarle hasta cuándo seguirá siendo tan orgulloso. ¿Cuándo lo va a obedecer? Déjenos ir a adorarlo.",
  "4": "Si usted no lo hace, mañana Dios enviará sobre su país una nube de saltamontes",
  "5": "que cubrirá todo el suelo. Los saltamontes se comerán todas las plantas y todos los árboles que hayan quedado después de la lluvia y el granizo,",
  "6": "y llenarán todo el país de Egipto. ¡Nunca los padres ni los abuelos de Su Majestad vieron algo semejante!» Cuando Moisés salió del palacio,",
  "7": "los consejeros egipcios le dijeron al rey: «¿Hasta cuándo vamos a soportar a este hombre? ¡Sólo nos ha traído problemas! Deje Su Majestad que se vaya con su pueblo a adorar a su Dios. ¿No sabe Su Majestad que todo Egipto está en la ruina?»",
  "8": "El rey mandó llamar a Moisés y a Aarón, y les dijo: —Está bien, vayan a adorar a su Dios. Pero antes, díganme quiénes van a ir.",
  "9": "Moisés le contestó: —Debemos ir todos nosotros, pues vamos a celebrar una fiesta en honor de nuestro Dios. Iremos con todos nuestros jóvenes y ancianos, con nuestros hijos e hijas, y también nos llevaremos nuestras ovejas y vacas.",
  "10": "Con tono burlón, el rey le dijo: —¡Ah sí, cómo no! ¡Y, por supuesto, su Dios los va a acompañar! ¿Acaso creen que voy a dejar que se lleven a sus niños? Ustedes tienen la mala intención de escapar.",
  "11": "Pero no va a ser como ustedes quieran. Si realmente quieren adorar a su Dios, vayan sólo los hombres. Enseguida los egipcios echaron a Moisés y a Aarón fuera del palacio,",
  "12": "pero Dios le dijo a Moisés: «Extiende tu brazo y ordena que los saltamontes vengan sobre Egipto y se coman todas las plantas que quedaron después del granizo».",
  "13": "Moisés obedeció. Al instante, Dios envió sobre el país un viento que, desde el este, sopló todo el día y toda la noche. Ese viento trajo tal cantidad de saltamontes, que a la mañana siguiente todo Egipto estaba cubierto de ellos. ¡Nunca antes se había visto algo así!",
  "15": "¡Ni el suelo podía verse! Los saltamontes se comieron todas las plantas y frutas que habían quedado después del granizo.",
  "16": "Muy apurado, el rey llamó a Moisés y a Aarón, y les dijo: «Me he portado muy mal con su Dios y con ustedes.",
  "17": "Por favor, perdónenme una vez más y pídanle a su Dios que nos quite esos saltamontes, porque nos están matando. O por lo menos, ¡que los aleje de mí!»",
  "18": "Moisés salió del palacio y le rogó a Dios por el rey. Entonces Dios hizo que un viento muy fuerte soplara desde el oeste, y el viento se llevó los saltamontes y los arrojó al Mar de los Juncos. ¡Todo Egipto quedó libre de saltamontes!",
  "20": "Pero Dios hizo que el rey se pusiera terco y no dejara ir a los israelitas.",
  "21": "Entonces Dios le dijo a Moisés: «Extiende el brazo hacia el cielo y ordena que todo Egipto se quede a oscuras. Habrá tanta oscuridad que los egipcios podrán sentirla».",
  "22": "Moisés extendió su brazo, y durante tres días todo Egipto quedó a oscuras.",
  "23": "Todo estaba tan oscuro que los egipcios no podían verse unos a otros, ni dar un paso sin tropezarse. Sin embargo, en todas las casas israelitas sí había luz.",
  "24": "Cuando el rey vio esto, llamó a Moisés y le dijo: —¡Vayan a adorar a su Dios! Pueden llevarse a sus niños, pero dejen aquí sus ovejas y vacas.",
  "25": "Moisés le contestó: —De ningún modo. También nuestras vacas y ovejas deben ir con nosotros. No sabemos cuántos sacrificios tendremos que hacer, sino que Dios nos lo dirá cuando lleguemos. Además, también ustedes deben darnos más animales para ofrecérselos a nuestro Dios.",
  "27": "Una vez más, Dios hizo que el rey se pusiera terco y no dejara ir a los israelitas.",
  "28": "Así que el rey le dijo a Moisés: —¡Largo de aquí! Y más te vale no volver a presentarte ante mí. Si vuelves por acá, mandaré que te maten.",
  "29": "Moisés contestó: —De acuerdo. Jamás volveré a verte la cara."
}