{
  "1": "»También quiero que hagas un altar de madera de acacia para quemar incienso en él. Hazlo cuadrado, de cuarenta y cinco centímetros por lado y noventa centímetros de alto. Ponle en cada esquina un gancho en forma de cuerno. Todo el altar debe ser de una sola pieza,",
  "3": "y estar completamente recubierto de oro puro, con un marco de oro alrededor.",
  "4": "Por debajo del marco le pondrás dos argollas de oro en cada costado, y pasarás por ellas las varas para transportar el altar.",
  "5": "Las varas también deben ser de madera de acacia y estar recubiertas de oro.",
  "6": "Coloca el altar frente a la cortina del Lugar Santísimo, es decir, donde está el cofre del pacto. Allí es donde yo me reuniré contigo.",
  "7": "»Todas las mañanas, cuando Aarón venga a preparar las lámparas, también deberá quemar sobre el altar, en mi honor, incienso perfumado.",
  "8": "Hará lo mismo por la tarde, cuando encienda las lámparas. De ahora en adelante, esto deberá hacerse siempre.",
  "9": "»Este altar estará totalmente consagrado a mi servicio. En él no se quemarán animales ni cereales, ni se derramará vino; sólo se quemará en mi honor el incienso perfumado. Cada año, cuando el sacerdote presente el sacrificio para que yo les perdone los pecados, tomará la sangre del animal sacrificado y la derramará sobre los cuernos de este altar del incienso».",
  "11": "Dios habló con Moisés y le dijo:",
  "12": "«Recuerda que sólo yo tengo derecho a hacer una lista de todos los israelitas. Pero si tuvieras que hacerla, cada israelita deberá darme una contribución para que yo no les quite la vida ni les envíe ninguna enfermedad contagiosa ni mortal.",
  "13": "»Para que yo les perdone la vida a todos los israelitas mayores de veinte años que aparezcan en la lista, deberán darme cinco monedas de plata, que es la mitad del impuesto oficial del santuario. Ni los ricos darán más, ni los pobres darán menos.",
  "16": "»Toda la plata que te den los israelitas se la entregarás a los sacerdotes para que puedan cubrir los gastos del culto en el santuario. Así me acordaré de que los israelitas ya han pagado para que no les quite la vida».",
  "17": "Dios habló con Moisés y le dijo:",
  "18": "«Quiero que hagas un recipiente de bronce, con una base del mismo metal. Llénalo de agua y colócalo entre el santuario y el altar,",
  "19": "para que Aarón y sus hijos se laven las manos y los pies cada vez que entren allí. También deberán lavarse las manos y los pies cuando se acerquen al altar para presentarme las ofrendas que deben ser quemadas. Esta es una ley que Aarón y sus descendientes deberán obedecer siempre. Si la cumplen, no morirán».",
  "22": "Dios habló con Moisés y le dijo:",
  "23": "«El aceite de consagrar se derramará exclusivamente sobre todo lo que sea dedicado a mi servicio. Deberás prepararlo como se preparan los buenos perfumes. »En su preparación usarás los siguientes ingredientes: tres litros y medio de aceite de oliva mezclados con diferentes plantas aromáticas. Las cantidades se pesarán y medirán de acuerdo con la medida oficial del santuario.",
  "26": "»Este aceite lo derramarás sobre el santuario, el cofre del pacto,",
  "27": "la mesa, el candelabro, el altar del incienso, el altar de las ofrendas quemadas, el recipiente de bronce y su base, y sobre todos los utensilios que se usan para los sacrificios.",
  "29": "Cuando lo hagas, todos esos muebles y utensilios quedarán dedicados a mi servicio y deberán considerarse como objetos muy especiales. Todo lo que entre en contacto con ellos quedará también dedicado a mi servicio.",
  "30": "»Este mismo aceite lo usarás cuando consagres como sacerdotes míos a Aarón y a sus hijos.",
  "31": "Comunícale al pueblo que ese es el aceite que usarán siempre para dedicar a mi servicio todo objeto.",
  "32": "Por lo tanto, no deben derramarlo sobre cualquier persona, ni tampoco deben preparar otro aceite igual para otros usos. Este es un aceite muy especial, y así deben tratarlo.",
  "33": "Si algún israelita prepara otro aceite igual para su propio uso, o lo derrama sobre cualquier persona, será expulsado de entre ustedes».",
  "34": "Dios le dijo a Moisés: «El incienso que se quemará en mi honor debe mantenerse puro y exclusivamente dedicado a mi servicio. En su preparación usarás incienso puro y otras sustancias aromáticas. Este perfume debe prepararse mezclando bien los ingredientes en cantidades iguales, y moliendo muy fino la mezcla. En cuanto el perfume esté listo, irás al santuario y pondrás parte del incienso frente al cofre del pacto. Este es un incienso muy especial, exclusivamente para mi servicio, y deben tratarlo así. Nadie debe preparar otro incienso igual para su propio uso.",
  "38": "Cualquier israelita que lo haga, será expulsado de entre ustedes»."
}