{"1": "<pb/>Salomón <f>[30]</f> también hizo un altar de bronce de nueve metros de largo por nueve metros de ancho y cuatro metros y medio de alto. <f>[31]</f>", "2": "Luego fundió un enorme tazón redondo, que medía cuatro metros y medio de borde a borde, llamado el Mar. Tenía dos metros con treinta centímetros de profundidad y cerca de catorce metros de circunferencia. <f>[32]</f>", "3": "Por debajo del borde, estaba rodeado por dos hileras de figuras que se parecían a bueyes. Había veinte bueyes por metro <f>[33]</f> de la circunferencia que se habían fundido como parte del tazón.", "4": "<pb/>El Mar estaba colocado sobre una base formada por doce bueyes de bronce que miraban hacia afuera. Tres miraban hacia el norte, tres hacia el occidente, tres hacia el sur y tres hacia el oriente; y el Mar estaba asentado sobre ellos.", "5": "El grosor del Mar era de unos ocho centímetros, <f>[34]</f> su borde era acampanado como una copa y se parecía a una flor de nenúfar. Tenía capacidad para unos sesenta y tres mil litros <f>[35]</f> de agua.", "6": "<pb/>También hizo diez tazones más pequeños para lavar los utensilios que se usaban para las ofrendas quemadas. Colocó cinco en el lado sur y cinco en el lado norte; pero los sacerdotes se lavaban en el Mar.", "7": "<pb/>Luego fundió diez candelabros de oro según las especificaciones que se habían entregado y los colocó en el templo. Puso cinco contra la pared sur y cinco contra la pared norte.", "8": "<pb/>También hizo diez mesas y las colocó en el templo, cinco a lo largo de la pared sur y cinco a lo largo de la pared norte. Luego moldeó cien tazones de oro.", "9": "<pb/>Después edificó un atrio para los sacerdotes, y también el gran atrio exterior. Hizo puertas para las entradas de los atrios y las revistió de bronce.", "10": "El gran tazón de bronce llamado el Mar fue ubicado cerca de la esquina suroriental del templo.", "11": "<pb/>Huram-abí también hizo los lavamanos, las palas y los tazones que se necesitaban. <pb/>Finalmente Huram-abí terminó todo el trabajo que el rey Salomón le había asignado que hiciera para el templo de Dios:", "12": "<pb/>las dos columnas; <pb/>los dos capiteles con forma de tazón en la parte superior de las columnas; <pb/>las dos redes de cadenas entrelazadas que decoraban los capiteles;", "13": "<pb/>las cuatrocientas granadas que colgaban de las cadenas sobre los capiteles (dos filas de granadas por cada red de cadenas que decoraban los capiteles sobre las columnas);", "14": "<pb/>las carretas para llevar agua que sostenían los tazones;", "15": "<pb/>el Mar y los doce bueyes que lo sostenían;", "16": "<pb/>los recipientes para la ceniza, las palas, los ganchos para la carne y todos los demás utensilios. <pb/>Huram-abí hizo todos estos objetos de bronce bruñido para el templo del SEÑOR, tal como le había indicado el rey Salomón.", "17": "El rey mandó que se fundieran en moldes de barro en el valle del Jordán, entre Sucot y Saretán. <f>[36]</f>", "18": "Salomón utilizó tanto bronce que no se pudo determinar el peso.", "19": "<pb/>Salomón también hizo todo el mobiliario para el templo de Dios: <pb/>el altar de oro; <pb/>las mesas para el pan de la Presencia;", "20": "<pb/>los candelabros y sus lámparas de oro macizo, para que ardieran frente al Lugar Santísimo, como está establecido;", "21": "<pb/>las decoraciones de flores, las lámparas y las tenazas, todo del oro más puro;", "22": "<pb/>las despabiladeras para las lámparas, los tazones, la vajilla y los recipientes para quemar incienso, todo de oro macizo; <pb/>las puertas para las entradas al Lugar Santísimo y al salón principal del templo, revestidas de oro."}