{"1": "<pb/>Amasías tenía veinticinco años cuando subió al trono y reinó en Jerusalén veintinueve años. Su madre se llamaba Joadín <f>[117]</f> y era de Jerusalén.", "2": "Amasías hizo lo que era agradable a los ojos del SEÑOR, pero no de todo corazón.", "3": "<pb/>Cuando Amasías se afianzó en el trono, ejecutó a los oficiales que habían asesinado a su padre.", "4": "Sin embargo, no mató a los hijos de los asesinos porque obedeció el mandato del SEÑOR que Moisés había escrito en el libro de la ley: «Los padres no tienen que morir por los pecados de sus hijos, ni los hijos deben morir por los pecados de sus padres. Los que merezcan la muerte serán ejecutados por sus propios delitos» <f>[118]</f>.", "5": "<pb/>Después Amasías organizó al ejército, y designó generales y capitanes <f>[119]</f> para todo Judá y Benjamín. Hizo un censo y descubrió que tenía un ejército de trescientos mil soldados selectos, hombres de veinte años o más, todos entrenados en el uso de la lanza y el escudo.", "6": "También pagó alrededor de tres mil cuatrocientos kilos <f>[120]</f> de plata para contratar de Israel cien mil hombres de guerra con experiencia.", "7": "<pb/>Entonces un hombre de Dios se presentó ante él y le dijo: <pb/>—Su Majestad, no contrate tropas de Israel porque el SEÑOR no está con Israel. ¡Él no ayudará a esa gente de Efraín!", "8": "Si usted permite que ellos vayan a la batalla junto con sus tropas, ustedes serán derrotados por el enemigo sin importar qué tan bien peleen. Dios los derribará, porque él tiene el poder para ayudarlos o para hacerlos tropezar.", "9": "<pb/>Amasías le preguntó al hombre de Dios: <pb/>—¿Pero qué de toda esa plata que pagué para contratar al ejército de Israel? <pb/>El hombre de Dios contestó: <pb/>—¡El SEÑOR puede darle a usted mucho más que eso!", "10": "<pb/>Así que Amasías dio de baja a las tropas que había contratado y las envió de regreso a Efraín. En consecuencia se enojaron con Judá y regresaron enfurecidos a sus casas.", "11": "<pb/>Luego Amasías se armó de valor y dirigió a su ejército al valle de la Sal, donde mataron a diez mil soldados edomitas de Seir.", "12": "Capturaron a otros diez mil, los llevaron hasta el borde de un precipicio y desde allí los despeñaron. Al caer sobre las rocas abajo, se hicieron pedazos.", "13": "<pb/>Mientras tanto, las tropas contratadas que Amasías había enviado de regreso hicieron incursiones en varias ciudades de Judá entre Samaria y Bet-horón. Mataron a tres mil personas y se llevaron un gran botín.", "14": "<pb/>Cuando el rey Amasías regresó de masacrar a los edomitas, trajo consigo los ídolos que le había quitado a la gente de Seir. ¡Los puso como sus propios dioses, se inclinó ante ellos y les ofreció sacrificios!", "15": "Esto hizo enojar mucho al SEÑOR, quien le envió un profeta para que le preguntara: <pb/>—¿Por qué acudes a dioses que ni siquiera pudieron salvar a su propio pueblo de tu mano?", "16": "<pb/>Pero el rey lo interrumpió y le dijo: <pb/>—¿Desde cuándo te nombré consejero del rey? ¡Cállate antes de que te mande matar! <pb/>El profeta no insistió más pero hizo esta advertencia: <pb/>—Yo sé que Dios ha decidido destruirte porque has hecho esto y te negaste a aceptar mi consejo.", "17": "<pb/>Después de consultar con sus consejeros, el rey Amasías de Judá envió a Yoás, <f>[121]</f> rey de Israel, hijo de Joacaz y nieto de Jehú, el siguiente desafío: «¡Ven y enfréntate conmigo en batalla!» <f>[122]</f>.", "18": "<pb/>Entonces el rey Yoás de Israel respondió a Amasías, rey de Judá, con el siguiente relato: «En las montañas del Líbano, un cardo le envió un mensaje a un poderoso cedro: “Entrega a tu hija en matrimonio a mi hijo”; pero en ese momento, un animal salvaje del Líbano pasó por allí, ¡pisó el cardo y lo aplastó!", "19": "<pb/>»Tú dices: “He derrotado a Edom”, y estás muy orgulloso de eso; pero mi consejo es que te quedes en casa. ¿Para qué causar problemas que solo te traerán calamidad a ti y al pueblo de Judá?».", "20": "<pb/>Sin embargo, Amasías no le hizo caso, porque Dios estaba decidido a destruirlo por haber recurrido a los dioses de Edom.", "21": "Entonces Yoás, rey de Israel, movilizó a su ejército contra Amasías, rey de Judá. Los dos ejércitos se pusieron en pie de guerra en Bet-semes, en Judá.", "22": "El ejército de Israel venció de manera aplastante a Judá, y sus soldados se dispersaron y huyeron a sus casas.", "23": "En Bet-semes, el rey Yoás de Israel capturó a Amasías, rey de Judá, hijo de Joás y nieto de Ocozías. Después lo llevó a Jerusalén, donde demolió ciento ochenta metros <f>[123]</f> de la muralla de la ciudad, desde la puerta de Efraín hasta la puerta de la Esquina.", "24": "Se llevó todo el oro y la plata, y todos los objetos del templo de Dios que habían estado al cuidado de Obed-edom. También se apoderó de los tesoros del palacio real y tomó rehenes; luego regresó a Samaria.", "25": "<pb/>Amasías, rey de Judá, vivió quince años más después de la muerte del rey Yoás de Israel.", "26": "Los demás acontecimientos del reinado de Amasías, desde el principio hasta el fin, están registrados en <i>El libro de los reyes de Judá y de Israel</i>.", "27": "<pb/>Después que Amasías se alejó del SEÑOR hubo una conspiración en Jerusalén contra su vida, y el rey huyó a Laquis; pero sus enemigos mandaron a unos asesinos tras él, y allí lo mataron.", "28": "Llevaron su cuerpo sobre un caballo y lo enterraron con sus antepasados en la Ciudad de David. <f>[124]</f>"}