{"1": "<pb/>Entonces la gente de la nación tomó a Joacaz, hijo de Josías, y lo proclamó el siguiente rey en Jerusalén.", "2": "<pb/>Joacaz <f>[157]</f> tenía veintitrés años cuando subió al trono y reinó en Jerusalén tres meses.", "3": "<pb/>Luego fue quitado por el rey de Egipto, quien exigió que Judá pagara un tributo de tres mil cuatrocientos kilos de plata, y treinta y cuatro kilos de oro. <f>[158]</f>", "4": "<pb/>El rey de Egipto puso en el trono a Eliaquim, hermano de Joacaz, para que fuera el siguiente rey de Judá y de Jerusalén, y le cambió el nombre a Joacim. Después Necao se llevó a Joacaz a Egipto como prisionero.", "5": "<pb/>Joacim tenía veinticinco años cuando subió al trono y reinó en Jerusalén once años. Él hizo lo malo a los ojos del SEÑOR su Dios.", "6": "<pb/>Luego el rey Nabucodonosor de Babilonia fue a Jerusalén y la conquistó, sujetó a Joacim con cadenas de bronce y lo llevó a Babilonia.", "7": "Nabucodonosor también se llevó algunos de los tesoros del templo del SEÑOR y los colocó en su palacio <f>[159]</f> en Babilonia.", "8": "<pb/>Los demás acontecimientos del reinado de Joacim, incluidas todas las maldades que cometió y todo lo que se descubrió en su contra, están registrados en <i>El libro de los reyes de Israel y de Judá.</i> Después su hijo Joaquín ocupó su lugar en el trono.", "9": "<pb/>Joaquín tenía dieciocho <f>[160]</f> años cuando subió al trono y reinó en Jerusalén tres meses y diez días. Joaquín hizo lo malo a los ojos del SEÑOR.", "10": "<pb/>En la primavera de ese año, <f>[161]</f> el rey Nabucodonosor llevó a Joaquín a Babilonia. En esa ocasión, también se llevaron muchos tesoros del templo del SEÑOR. Nabucodonosor puso en el trono a Sedequías, tío <f>[162]</f> de Joaquín, para que fuera el siguiente rey de Judá y de Jerusalén.", "11": "<pb/>Sedequías tenía veintiún años cuando subió al trono y reinó en Jerusalén once años.", "12": "Él hizo lo malo a los ojos del SEÑOR su Dios y se negó a humillarse cuando el profeta Jeremías le habló directamente de parte del SEÑOR.", "13": "También se rebeló contra el rey Nabucodonosor, a pesar de que había hecho un juramento de lealtad en nombre de Dios. Sedequías era un hombre duro y terco, y rehusó volverse al SEÑOR, Dios de Israel.", "14": "<pb/>Asimismo, todos los jefes de los sacerdotes y el pueblo se volvieron cada vez más infieles. Siguieron todas las prácticas paganas de las naciones vecinas y profanaron el templo del SEÑOR que había sido consagrado en Jerusalén.", "15": "<pb/>Repetidas veces el SEÑOR, Dios de sus antepasados, envió a sus profetas para advertirles, porque tenía compasión de su pueblo y de su templo.", "16": "Sin embargo, el pueblo se mofaba de estos mensajeros de Dios y despreciaba sus palabras. Se burlaron con desprecio de los profetas hasta que el enojo del SEÑOR no pudo ser contenido y ya no se podía hacer nada.", "17": "<pb/>Entonces el SEÑOR mandó al rey de Babilonia contra ellos. Los babilonios <f>[163]</f> mataron a los hombres jóvenes de Judá, y los persiguieron incluso dentro del templo. No tuvieron compasión de la gente, y mataron tanto a los jóvenes como a las muchachas, a los ancianos y a los débiles. Dios los entregó a todos en manos de Nabucodonosor.", "18": "El rey se llevó a Babilonia todos los objetos, grandes y pequeños, que se usaban en el templo de Dios, y los tesoros tanto del templo del SEÑOR como del palacio del rey y de sus funcionarios.", "19": "Luego su ejército quemó el templo de Dios, derribó las murallas de Jerusalén, incendió todos los palacios y destruyó por completo todo lo que había de valor. <f>[164]</f>", "20": "Se llevaron desterrados a Babilonia a los pocos sobrevivientes, y se convirtieron en sirvientes del rey y sus hijos hasta que el reino de Persia llegó al poder.", "21": "<pb/>Así se cumplió el mensaje del SEÑOR anunciado por medio de Jeremías. La tierra finalmente disfrutó de su tiempo de descanso, y quedó desolada hasta que se cumplieron los setenta años, tal como el profeta había dicho.", "22": "<pb/>En el primer año de Ciro, rey de Persia, <f>[165]</f> el SEÑOR cumplió la profecía que había dado por medio de Jeremías. <f>[166]</f> Movió el corazón de Ciro a poner por escrito el siguiente edicto y enviarlo a todo el reino:", "23": "<pb/>«Esto dice Ciro, rey de Persia: <pb/>“El SEÑOR, Dios del cielo, me ha dado todos los reinos de la tierra. Me encargó construirle un templo en Jerusalén, que está en Judá. Cualquiera que pertenezca al pueblo del SEÑOR puede regresar para realizar esta tarea, ¡y que el SEÑOR su Dios esté con ustedes!”»."}