{"1": "<pb/>Elishá le había dicho a aquella mujer a cuyo hijo había revivido: “Sal con toda tu familia y vé a residir en algún otro sitio, pues Yahweh ha decretado un hambre de siete años sobre la tierra”.", "2": "La mujer había hecho como le dijo el hombre de ha'Elohim; salió con su familia y se fue a residir en la tierra de los pelishtinos durante siete años.", "3": "Al final de los siete años, la mujer volvió de la tierra de los pelishtinos y fue donde el rey a reclamar su casa y su campo.", "4": "En eso el rey estaba hablando con Guejazí, el criado del hombre de ha'Elohim, y le decía: “Cuéntame, por favor, todas las cosas maravillosas que ha hecho Elishá”.", "5": "Mientras él le contaba al rey cómo [Elishá] había revivido a un muerto, la mujer, a cuyo hijo había hecho revivir, entró para reclamarle al rey su casa y su campo. Entonces Guejazí dijo: “¡Mi amo el rey! ¡Esta es la mujer, y éste es su hijo a quien Elishá revivió!”", "6": "El rey interrogó a la mujer, y ella le contó la historia; entonces el rey le asignó un eunuco y le instruyó: “Que se le devuelvan todas sus propiedades, y todos los productos del campo desde el día que salió del país, hasta ahora”.", "7": "<pb/>Elishá llegó a Daméseq en un momento cuando Ben Hadad, rey de Aram, estaba enfermo. Le informaron al rey: “El hombre de ha'Elohim ha venido aquí”;", "8": "y él le dijo a Jazael: “Toma contigo un regalo y vé al encuentro del hombre de Elohim; consulta a Yahweh por medio de él y pregúntale si sanaré de esta enfermedad”.", "9": "Jazael fue a su encuentro, llevando consigo un regalo de todo lo mejor de Daméseq, cuarenta camellos cargados. Cuando llegó, se detuvo delante de él y dijo: “Ben Hadad tu hijo, el rey de Aram, me ha enviado para preguntarte si sanará de su enfermedad”.", "10": "Elishá le respondió: “Vé y dile: ‘Ciertamente sanarás’. Sin embargo, Yahweh me ha revelado que de seguro morirá”.", "11": "Entonces el hombre de ha'Elohim se puso de pie y se quedó por largo rato sin expresión en el rostro, y entonces se echó a llorar.", "12": "Jazael le preguntó: “¿Por qué llora mi amo?” El respondió: “Porque sé el mal que le harás al pueblo israelita: prenderás fuego a sus fortificaciones, matarás a espada a sus jóvenes, estrellarás a sus niños y les abrirás el vientre a sus mujeres embarazadas”.", "13": "Jazael dijo: “¿Cómo puede tu siervo, que es un simple perro, hacer semejante cosa?” Elishá respondió: “Yahweh me ha mostrado una visión de ti como rey de Aram”.", "14": "[Jazael] se alejó de Elishá y regresó a su amo, quien le preguntó: “¿Qué te dijo Elishá?” El respondió: “Me dijo que ciertamente sanarás”.", "15": "Al día siguiente [Jazael] tomó un paño, lo empapó en agua y lo extendió sobre la cara [de Ben Hadad], y éste murió. Y Jazael le sucedió como rey.", "16": "<pb/>En el quinto año de Yahoram hijo de Ajav, rey de Yisrael — Yahoshafat era el rey de Yahudah — comenzó a reinar Yahoram hijo de Yahoshafat, rey de Yahudah.", "17": "Tenía treinta y dos años cuando comenzó a reinar, y reinó ocho años en Yerushalem.", "18": "Siguió las prácticas de los reyes de Yisrael — todo lo que hizo la Casa de Ajav, porque se había casado con una hija de Ajav — e hizo lo que desagradaba a Yahweh.", "19": "Sin embargo, Yahweh no quiso destruir a Yahudah, por amor a su siervo Dawid, porque había prometido mantener una lámpara para sus descendientes perpetuamente.", "20": "Durante su reinado los edomitas se rebelaron contra el dominio de Yahudah, y nombraron un rey de los suyos.", "21": "Yahoram cruzó a Tsaír con todos sus carros. Se levantó de noche y atacó a los edomitas, que los habían rodeado a él y a los jefes de los carros; pero sus tropas huyeron a sus casas.", "22": "Así se separó Edom del dominio de Yahudah, como es todavía el caso. Por aquel tiempo, también Libna se separó.", "23": "Los demás sucesos del reinado de Yahoram, y todos sus hechos, están registrados en los Anales de los reyes de Yahudah.", "24": "Yahoram reposó con sus padres y lo sepultaron con ellos en la ciudad de David. Su hijo Ajazyahu le sucedió como rey.", "25": "<pb/>En el año doce de Yahoram hijo de Ajav, rey de Yisrael, comenzó a reinar Ajazyahu hijo de Yahoram, rey de Yahudah.", "26": "Ajazyahu tenía veintidós años cuando comenzó a reinar, y reinó un año en Yerushalem; su madre se llamaba Atalyahu nieta de Omrí, rey de Yisrael.", "27": "Él anduvo en el camino de la Casa de Ajav, e hizo lo que desagradaba a Yahweh, como la Casa de Ajav, porque estaba relacionado por matrimonio con la Casa de Ajav.", "28": "[Ajazyahu] marchó con Yoram el hijo de Ajav para batallar contra Jazael, rey de Aram, en Ramot-Guilad, pero los aramitas hirieron a Yoram.", "29": "El rey Yoram volvió a Yezreel para curarse de las heridas que le habían ocasionado los aramitas en Ramá, cuando combatía contra Jazael, rey de Aram. Y Ajazyah hijo de Yahoram, rey de Yahudah, bajó a Yezreel para visitar a Yoram hijo de Ajav, porque éste estaba enfermo."}