{"1": "El día veintiuno del mes de Etanim, Dios le dio al profeta Hageo", "10": "También durante el segundo año del gobierno de Darío, rey de Persia, Dios le ordenó al profeta Hageo que les hiciera unas preguntas a los sacerdotes. Esto sucedió el día veinticuatro del mes de Quislev. Hageo les hizo estas preguntas:", "11": "", "12": "—Supongamos que alguien aparta un trozo de carne para presentarlo como ofrenda a Dios. Luego lo pone en su manto para llevarlo al templo. Supongamos también que la capa de esa persona toca sin querer algún otro alimento. ¿Bastará eso para que también ese alimento sea considerado una ofrenda para Dios? Todos los sacerdotes contestaron: —¡Por supuesto que no!", "13": "Entonces Hageo les hizo otra pregunta: —Supongamos ahora que alguien toca un cadáver, y que por tocarlo se contamina y ya no puede adorar a Dios. Si esa persona toca algún alimento, ¿acaso también ese alimento se contamina y tampoco sirve para adorar a Dios? Todos los sacerdotes contestaron: —¡Por supuesto que sí!", "14": "Entonces Hageo les dijo: —Ahora escuchen lo que nuestro Dios les dice: “Algo parecido pasa con ustedes. Todo lo que hacen y todo lo que me ofrecen está contaminado y no me agrada.", "15": "Ahora pónganse a pensar en lo que les pasaba antes de que comenzaran a reconstruir mi templo:", "16": "Antes de eso, ustedes esperaban cosechar veinte sacos de trigo y cosechaban solamente diez; esperaban que sus viñas dieran cincuenta barriles de vino y daban solamente veinte.", "17": "Esto les sucedía porque yo enviaba plagas y granizo para destruir el fruto de su trabajo. A pesar de todo, ustedes no quisieron obedecerme. Yo, el Dios de Israel, les juro que así fue.", "18": "”Pero hoy, que es el veinticuatro de Quislev, ustedes han puesto los cimientos de mi templo. Presten mucha atención, porque a partir de hoy todo será diferente.", "19": "Ustedes todavía no tienen trigo en sus graneros, ni hay uvas en sus viñas, ni frutos en sus árboles, pero a partir de hoy voy a bendecirlos”.", "2": "este mensaje para Zorobabel, Josué y el resto del pueblo:", "20": "Ese mismo día, Dios le dio al profeta Hageo este mensaje:", "21": "«Zorobabel es el gobernador de Judá, pero ve a decirle de mi parte que yo voy a hacer temblar el cielo y la tierra.", "22": "Voy a acabar con el poder de los reyes; pondré fin a su reinado, destruiré sus carros de guerra y sus caballos, y los jinetes se matarán unos a otros.", "23": "Pero yo he elegido a Zorobabel, y cuando llegue ese día lo tomaré y le daré toda mi autoridad. Yo soy el Dios de Israel, y juro que así lo haré».", "3": "«Todavía hay entre ustedes algunos que conocieron mi templo anterior. ¿Qué les parece el templo de ahora? ¿Verdad que es muy poca cosa, si lo comparamos con el primero?", "4": "Pero yo soy el Dios de Israel y estoy contigo, Zorobabel, con Josué y con todo el pueblo; ¡anímense y pongan manos a la obra!", "5": "Cuando ustedes salieron de Egipto, yo les prometí que los acompañaría; y así ha sido siempre: ¡mi espíritu los acompaña! Por eso, no tengan miedo.", "6": "»Yo soy el Dios de Israel, y dentro de poco tiempo haré temblar el cielo y la tierra; ¡sacudiré el mar y la tierra firme! Haré que tiemblen todas las naciones; haré que me traigan todas sus riquezas para llenar con ellas mi templo, pues la plata y el oro me pertenecen.", "7": "", "8": "", "9": "La grandeza de este segundo templo será mayor que la del primero, y en él se vivirá en paz. Yo soy el Dios de Israel, y juro que así lo haré»."}