{"1": "<pb/>Hab a en Cesarea un hombre llamado Cornelio, centurión de la cohorte \"Itálica\",", "2": "piadoso y temeroso de Dios, él y toda su familia, que hac a muchas limosnas al pueblo y oraba a Dios continuamente.", "3": "Este hombre vio claramente en una visión cómo, alrededor de la hora nona del d a, un ángel de Dios entraba en su casa y le dec a: \"Cornelio\".", "4": "Fijó su vista en él y, atemorizado, le dijo: \"¿Qué pasa, Se or?\". Le respondió: \"Tus oraciones y tus limosnas han subido como memorial ante la presencia de Dios.", "5": "Env a, pues, hombres a Jope, y haz venir a un tal Simón, de sobrenombre Pedro.", "6": "Se hospeda en casa de un tal Simón, curtidor, cuya casa está al borde del mar\".", "7": "Apenas hubo desaparecido el ángel que le hablaba, cuando llamó a dos de sus servidores y a un soldado piadoso de los de su confianza,", "8": "les explicó lo ocurrido y los envió a Jope.", "9": "Al d a siguiente, mientras ellos iban de camino y se acercaban a la ciudad, hac a la hora sexta, subió Pedro a la terraza para orar.", "10": "Sintió hambre y quiso comer. Mientras se lo preparaban, entró en éxtasis", "11": "y vio el cielo abierto, y que descend a una especie de recipiente a modo de mantel grande, que era bajado por sus cuatro puntas a la tierra.", "12": "Hab a en él toda clase de cuadrúpedos, reptiles terrestres y aves del cielo.", "13": "Y una voz se dirigió a él: \"Anda, Pedro, mata y come\".", "14": "\"De ninguna manera, Se or - respondió Pedro -, nunca he comido yo nada profano o impuro\".", "15": "De nuevo la voz se dirigió a él segunda vez: \"Lo que Dios ha declarado puro, tú no lo llames profano\".", "16": "Esto se repitió hasta tres veces, y en seguida el mantel fue recogido al cielo.", "17": "Mientras Pedro se preguntaba en sus adentros qué pod a significar la visión que acababa de tener, los enviados de Cornelio, que ven a preguntando por la casa de Simón, hab an llegado al portal;", "18": "llamaron y trataban de averiguar si all se hospedaba Simón, por sobrenombre Pedro.", "19": "En tanto Pedro le daba vueltas a la visión, dijo el Esp ritu: \"Tres hombres te buscan;", "20": "baja y ve con ellos sin dudar lo más m nimo, porque yo los he enviado\".", "21": "Bajó, pues, Pedro y dijo a los hombres: \"Yo soy el que buscáis. ¿Qué motivo os ha tra do aqu ?\".", "22": "Ellos dijeron: \"El centurión Cornelio, hombre justo y temeroso de Dios, muy bien considerado por todo el pueblo de los jud os, recibió de un ángel santo la orden de conducirte a su casa y de escuchar tus palabras\".", "23": "Los invitó a entrar y les ofreció alojamiento. Al d a siguiente partió con ellos, acompa ado por algunos de los hermanos de Jope.", "24": "Al otro d a llegó a Cesarea. Comelio estaba esperándole y hab a convocado a sus parientes y amigos ntimos.", "25": "A la llegada de Pedro, Cornelio salió a su encuentro y se postró a sus pies.", "26": "Pedro le mandó levantarse diciendo: \"Levántate, que yo también soy un simple hombre\".", "27": "Y conversando con él, entró y halló congregados a muchos,", "28": "a los cuales dijo: \"Vosotros sabéis que está prohibido a un jud o juntarse o acercarse a un extranjero; sin embargo, Dios me ha hecho ver que a ningún hombre se le debe considerar profano o impuro.", "29": "Por eso, al ser llamado, he venido sin dudar; pero ahora quisiera saber por qué me hicisteis llamar\".", "30": "D jole Cornelio: \"Hace cuatro d as a esta misma hora me encontraba haciendo la oración de nona en mi casa, cuando un hombre, con radiantes vestidos, se puso delante de m", "31": "y me dijo: \"Cornelio, ha sido escuchada tu oración, y de tus limosnas se ha hecho memoria en la presencia de Dios;", "32": "env a, pues, a Jope y haz llamar a Simón, de sobrenombre Pedro. Se hospeda en casa de un tal Simón, curtidor, junto al mar\".", "33": "Al instante mandé a buscarte, y tú has tenido la amabilidad de venir. Aqu estamos ahora todos nosotros en presencia de Dios para escuchar todo lo que el Se or te haya ordenado\".", "34": "Tomando Pedro la palabra, dijo: \"En verdad ahora comprendo que Dios no discrimina a las personas,", "35": "sino que le es agradable todo el que, sea de la raza que fuere, le teme y practica la justicia.", "36": "Éste es el mensaje que ha enviado a los hijos de Israel anunciando el evangelio de paz por medio de Jesucristo. Él es Se or de todos.", "37": "Vosotros conocéis lo que ha sucedido en toda Judea, a partir de Galilea, después del bautismo predicado por Juan:", "38": "cómo Dios ungió con Esp ritu Santo y poder a Jesús de Nazaret, que pasó haciendo el bien y sanando a todos los oprimidos por el diablo, porque Dios estaba con él.", "39": "Nosotros somos testigos de todas las cosas que hizo en la región de los jud os y en Jerusalén. Le mataron, colgándolo de un madero.", "40": "A éste, Dios lo resucitó al tercer d a y le concedió hacerse públicamente visible,", "41": "no a todo el pueblo, sino a los testigos se alados de antemano por Dios, a nosotros que comimos y bebimos con él después de haber resucitado él de entre los muertos.", "42": "Nos ordenó predicar al pueblo y dar testimonio de que él es el constituido por Dios juez de vivos y muertos.", "43": "Todos los profetas le dan testimonio de que por su nombre obtiene la remisión de los pecados todo el que cree en él\".", "44": "Todav a estaba Pedro diciendo estas cosas cuando descendió el Esp ritu Santo sobre todos los que escuchaban la palabra.", "45": "Y se maravillaron los creyentes de origen jud o que hab an venido con Pedro de que también sobre los gentiles se hubiera derramado el don del Esp ritu Santo;", "46": "porque los o an hablar en lenguas y alabar la grandeza de Dios. Dijo entonces Pedro:", "47": "\"¿Acaso puede alguien excluir del agua, de modo que no sean bautizados, a éstos, que han recibido el Esp ritu Santo como nosotros?\".", "48": "Ordenó, pues, que fueran bautizados en el nombre de Jesucristo. Y le rogaron que se quedara con ellos unos d as."}