{"1": "<pb/>Cuando logramos arrancarnos de ellos y nos hicimos a la mar, navegamos directamente a Cos, el d a siguiente a Rodas, y de all, a Pátara.", "2": "Encontramos una nave que hac a la traves a a Fenicia, subimos a bordo y nos hicimos a la mar.", "3": "Avistamos Chipre y, dejándola a la izquierda, navegamos hacia Siria, hasta atracar en Tiro, donde la nave ten a que descargar su mercanc a.", "4": "Encontramos a los disc pulos y permanecimos all siete d as. Ellos le dec an a Pablo, por inspiración del Esp ritu, que no subiera a Jerusalén.", "5": "Pero, cuando se nos acabaron los d as, emprendimos la marcha. Nos acompa aban todos, con sus mujeres e hijos, hasta fuera de la ciudad. Puestos de rodillas sobre la playa, oramos,", "6": "nos despedimos unos de otros, nosotros nos embarcamos y ellos regresaron a casa.", "7": "Acabada la traves a mar tima, desde Tiro llegamos a Tolemaida, donde saludamos a los hermanos y estuvimos un d a con ellos.", "8": "Salimos al d a siguiente y llegamos a Cesarea; entramos en casa de Felipe el evangelista, que era uno de los siete, y nos quedamos con él.", "9": "Ten a éste cuatro hijas v rgenes y profetisas.", "10": "Permanecimos all bastantes d as. Bajó entonces de Judea un profeta llamado Ágabo,", "11": "que se llegó a nosotros, tomó el cinturón de Pablo, se ató los pies y las manos y dijo: \"Esto dice el Esp ritu Santo: al hombre a quien pertenece este cinturón, lo atarán as en Jerusalén los jud os y lo entregarán en manos de los gentiles\".", "12": "Al o r esto, le aconsejábamos, tanto nosotros como los habitantes del lugar, que no subiera a Jerusalén.", "13": "Respondió entonces Pablo: \"¿Qué hacéis llorando y partiéndome el corazón? Estoy dispuesto no sólo a dejarme atar, sino a morir en Jerusalén por el nombre del Se or Jesús\".", "14": "Al ver que no pod amos convencerle, dejamos de insistir diciendo: \"Hágase la voluntad del Se or\".", "15": "Pasados estos d as y hechos los preparativos, emprendimos la subida a Jerusalén.", "16": "Vinieron también con nosotros algunos disc pulos de Cesarea que nos presentaron a un tal Mnasón, de Chipre, antiguo disc pulo, en cuya casa nos hospedar amos.", "17": "<pb/>Llegados a Jerusalén, nos recibieron con gran satisfacción los hermanos.", "18": "Al d a siguiente, fue Pablo con nosotros a ver a Santiago. Se hab an reunido todos los ancianos.", "19": "Tras los saludos, les fue exponiendo una por una las cosas que Dios hab a obrado entre los gentiles por su ministerio.", "20": "Ellos, al o rle, glorificaban a Dios, y le dijeron: \"Ya ves, hermano, cuántos miles de creyentes hay entre los jud os, y todos ellos se muestran celosos en cumplir la ley.", "21": "Han o do decir que tú ense as a todos los jud os que viven entre los gentiles a apartarse de Moisés, diciéndoles que no tienen que circuncidar a sus hijos ni vivir según lo establecido.", "22": "¿Qué hay de esto? Porque, de todas formas, se van a enterar de tu venida.", "23": "Haz, pues, lo que te vamos a decir: hay entre nosotros cuatro hombres que tienen que cumplir un voto.", "24": "Tómalos contigo, purif cate con ellos y paga por ellos la ofrenda, para que se corten el pelo, y as conocerán todos que no hay nada de lo que han o do decir de ti, sino que tú también caminas rectamente observando la ley.", "25": "Por lo que se refiere a los gentiles que han abrazado la fe, ya les hemos escrito ordenándoles que se abstengan de lo inmolado a los dolos, de la sangre, de lo estrangulado y de la impureza\".", "26": "Entonces Pablo tomó consigo a aquellos hombres y, al d a siguiente, después de haberse purificado con ellos, entró en el templo, para anunciar cuándo se cumpl an los d as de la purificación y hab a de presentar cada uno la correspondiente ofrenda.", "27": "Cuando estaban a punto de cumplirse los siete d as, los jud os de Asia, que lo hab an visto en el templo, comenzaron a alborotar al pueblo todo y le echaron mano,", "28": "gritando: \"Hombres de Israel, ayudadnos. Éste es el hombre que anda ense ando a todos y en todas partes contra el pueblo y la ley y este lugar, hasta el extremo de haber introducido griegos en el templo y profanado este lugar santo\".", "29": "Hab an visto, en efecto, en la ciudad, con él, a Trófimo de Éfeso, y pensaban que Pablo lo hab a introducido en el templo.", "30": "Se alborotó la ciudad entera y se produjo una manifestación popular que, apoderándose de Pablo, lo arrastraba fuera del templo. En seguida cerraron las puertas.", "31": "Ya se dispon an a darle muerte, cuando le llegó al tribuno de la cohorte la noticia de que toda Jerusalén estaba amotinada.", "32": "Éste movilizó al instante soldados y centuriones y bajó corriendo hacia ellos. Al ver al tribuno y a los soldados, cesaron de golpear a Pablo.", "33": "Se acercó entonces el tribuno y, apoderándose de él, mandó sujetarle con dos cadenas, al tiempo que trataba de averiguar quién era y qué hab a hecho.", "34": "De entre la turba cada cual gritaba una cosa distinta. Ante la imposibilidad de llegar a nada cierto por el tumulto, ordenó que lo llevaran al cuartel.", "35": "Cuando llegó a la escalinata era tanta la violencia de la gente que los soldados tuvieron que llevarlo en vilo,", "36": "porque le segu a una gran muchedumbre de pueblo gritando: \"¡Qu talo de en medio!\".", "37": "<pb/>A punto ya de entrar en el cuartel, dice Pablo al tribuno: \"¿Puedo decirte una cosa?\". Él le dijo: \"¿Pero tú sabes griego?", "38": "¿No eres tú el egipcio que hace unos d as suscitó una rebelión y condujo al desierto cuatro mil sicarios?\".", "39": "Pablo le dijo: \"Yo soy jud o, ciudadano de Tarso, que es una ciudad no despreciable de Cilicia. Perm teme, te suplico, hablar al pueblo\".", "40": "Y se lo permitió. Pablo, de pie sobre las gradas, hizo se as al pueblo con la mano para que callara. Hecho un gran silencio, se puso a hablar en dialecto hebreo y dijo:"}