{"1": "<pb/>Hab a en la Iglesia de Antioqu a profetas y maestros: Bernabé y Simeón, llamado el Negro, Lucio el de Cirene, Manahén, hermano de leche del tetrarca Herodes, y Saulo.", "2": "Un d a que estaban celebrando el culto del Se or acompa ado de ayuno, dijo el Esp ritu Santo: \"Separadme a Bernabé y a Saulo, para la obra a que los tengo destinados\".", "3": "Entonces ayunaron y oraron, les impusieron las manos y los enviaron.", "4": "<pb/>Ellos, pues, con esta misión del Esp ritu Santo, bajaron a Seleuc a y de all navegaron hacia Chipre.", "5": "Llegados a Salamina, anunciaban la palabra de Dios en las sinagogas de los jud os. Contaban también con la ayuda de Juan.", "6": "Atravesaron toda la isla hasta Pafos. Encontraron aqu a cierto hombre, mago y falso profeta jud o, por nombre Bar Jesús,", "7": "que estaba al servicio del procónsul Sergio Paulo, hombre prudente. Éste, llamando ante s a Bernabé y a Saulo, mostró interés por escuchar la palabra de Dios.", "8": "Se les opon a Elimas, el mago - que esto es lo que significa su nombre -, tratando de apartar de la fe al procónsul.", "9": "Pero Saulo - también llamado Pablo - lleno de Esp ritu Santo, fijando sus ojos en él,", "10": "dijo: \"¡Hombre lleno de toda supercher a y de toda vileza, hijo del diablo, enemigo de toda justicia! ¿No cesarás de torcer los rectos caminos del Se or?", "11": "Ahora mismo caerá sobre ti la mano del Se or y quedarás ciego, sin poder ver el sol por cierto tiempo\". Y al instante le sobrevinieron oscuridad y tinieblas y, tanteando, buscaba quien le llevara de la mano.", "12": "Al ver el procónsul lo sucedido abrazó la fe, maravillado de la doctrina del Se or.", "13": "<pb/>Desde Pafos, Pablo y sus compa eros se hicieron a la vela y llegaron a Perge de Panfilia. Juan se separó de ellos y se volvió a Jerusalén.", "14": "Ellos, después de atravesar Perge, llegaron a Antioqu a de Pisidia y, entrando en la sinagoga el d a de sábado, se sentaron.", "15": "Después de la lectura de la ley y de los profetas, les mandaron aviso los jefes de la sinagoga diciendo: \"Hermanos, si tenéis alguna palabra de exhortación para el pueblo, decidla\".", "16": "Se levantó Pablo y, reclamando atención con la mano, dijo: \"Israelitas y los que teméis a Dios, escuchad:", "17": "el Dios de este pueblo, de Israel, eligió a nuestros padres, multiplicó al pueblo durante su destierro en el pa s de Egipto y con brazo firme los sacó de él.", "18": "Cerca de cuarenta a os aguantó su conducta en el desierto;", "19": "y habiendo exterminado a siete naciones en el pa s de Canaán, les dio su tierra en herencia", "20": "durante casi cuatrocientos cincuenta a os. Después les proporcionó jueces, hasta el profeta Samuel.", "21": "Luego pidieron un rey, y Dios les concedió a Saúl, hijo de Cis, hombre de la tribu de Benjam n, por espacio de cuarenta a os.", "22": "Después de rechazar a éste, les suscitó por rey a David, a favor del cual además dio testimonio diciendo: \"He hallado en David, el hijo de Jesé, un hombre según mi corazón, que hará en todo mi voluntad\".", "23": "De su descendencia Dios ha hecho salir para Israel, según la promesa, un salvador, Jesús,", "24": "precedido por Juan, que predicó antes de su llegada un bautismo de conversión a todo el pueblo de Israel\".", "25": "Estando ya Juan a punto de terminar su carrera, declaró: \"Yo no soy lo que pensáis que soy; sino que detrás de m viene aquel de quien yo no soy digno de desatar la sandalia de los pies\".", "26": "\"Hermanos, hijos del linaje de Abrahán, y los que entre vosotros temen a Dios: a nosotros ha sido enviado este mensaje de salvación.", "27": "Porque los habitantes de Jerusalén y sus jefes, al condenarlo, cumplieron, sin saberlo, las palabras de los profetas que se leen cada sábado;", "28": "y, sin encontrar causa alguna de muerte, pidieron a Pilato que lo quitara de en medio.", "29": "Una vez realizado todo lo que de él estaba escrito, lo bajaron de la cruz y lo pusieron en un sepulcro.", "30": "Pero Dios lo resucitó de entre los muertos,", "31": "y él se apareció durante muchos d as a los que hab an subido con él de Galilea a Jerusalén, los cuales son [ahora] testigos suyos ante el pueblo.", "32": "Nosotros, pues, os anunciamos que la promesa hecha a los padres,", "33": "Dios la ha cumplido en favor de los hijos, que somos nosotros, suscitando a Jesús, como ya estaba escrito en el Salmo segundo: Hijo m o eres tú; yo te he engendrado hoy.", "34": "Y que lo resucitar a de entre los muertos de manera que no volviera a la corrupción, lo hab a dicho con estas palabras: Os daré las cosas santas, las que no han de fallar, prometidas a David.", "35": "Y en otro lugar: No dejarás que tu santo experimente corrupción.", "36": "Ahora bien, David, después de haber servido durante su vida al designio de Dios, murió y fue a reunirse con sus padres y experimentó corrupción.", "37": "Pero éste, a quien Dios resucitó, no ha experimentado corrupción.", "38": "Sabed, pues, hermanos, que por medio de él se os anuncia la remisión de los pecados, y que de todas aquellas cosas de las cuales no pudisteis ser justificados por la ley de Moisés", "39": "es justificado por él todo el que cree.", "40": "Mirad, pues, no sobrevenga lo que está dicho en los profetas:", "41": "Ved, menospreciadores, asombraos y desapareced; porque voy a realizar en vuestros d as una obra que no la creer ais si os la contaran. \"", "42": "A la salida, les rogaban que el sábado siguiente volvieran a hablarles de estas cosas.", "43": "Y disuelta la reunión, muchos de los jud os y de los prosélitos piadosos acompa aron a Pablo y a Bernabé, los cuales, conversando con ellos, trataban de persuadirles a mantenerse fieles a la gracia de Dios.", "44": "El sábado siguiente, casi toda la ciudad se congregó para escuchar la palabra de Dios.", "45": "Pero al ver los jud os la muchedumbre, se llenaron de envidia y contradec an con injurias las afirmaciones de Pablo.", "46": "Entonces Pablo y Bernabé dijeron con firme entereza: \"A vosotros ten amos que dirigir primero la palabra de Dios; pero en vista de que la rechazáis y no os juzgáis dignos de la vida eterna, nos volvemos a los gentiles.", "47": "Porque as nos lo ha ordenado el Se or: Voy a hacerte luz de los gentiles, para que lleves la salvación hasta los con fines de la tierra\".", "48": "Al o r esto, los gentiles se alegraban y glorificaban la palabra del Se or; y creyeron cuantos estaban destinados a vida eterna.", "49": "La palabra del Se or se propagaba por toda la región.", "50": "Pero los jud os instigaron a las mujeres devotas y distinguidas y a los principales de la ciudad, y provocaron una persecución contra Pablo y Bernabé, expulsándolos de sus confines.", "51": "Ellos, pues, sacudiéndose el polvo de sus pies contra aquéllos, se fueron a Iconio,", "52": "mientras los disc pulos quedaban llenos de gozo y de Esp ritu Santo."}