{"1": "Tojo'nak li Jesús quixch'olob lix yâlal chiruheb li q'uila tenamit jo'queb ajcui' lix tzolom ut quixye reheb:", "2": "-Eb laj tz'îb ut eb laj fariseo, q'uebileb xcuanquil chixch'olobanquil xyâlal li chak'rab li quiq'uehe' re laj Moisés.", "3": "Jo'can nak chixjunil li te'xye êre, chec'ûla sa' êch'ôl ut chebânu. Abanan mêbânu jo' neque'xbânu eb a'an xban nak yal riq'uin xtz'ûmal reheb neque'xye ut inc'a' neque'xbânu li c'a'ru neque'xye.", "4": "K'axal âl li îk neque'xq'ue sa' xbêneb li cristian ut k'axal ch'a'aj xc'ambal. A'ut eb a'an chi moco riq'uin ru'uj ruk'eb neque'raj xch'e'bal.", "5": "Chixjunil li c'a'ak re ru neque'xbânu, a'an yal re nak te'ilek' xbaneb li cristian. Neque'xyîb chi nînk ru li coc' câx filacterias xc'aba' bar nacuan cui' li chak'rab ut neque'xbac' sa' xpêquemeb ut sa' xteleb. Ut nacuulac chiruheb li rak'eb chi nînk lix sahob ru chire.", "6": "Ut nak neque'xic chi cua'ac sa' eb li nink'e neque'xsic' li châbil na'ajej bar te'q'uehek' xlok'al, ut neque'raj c'ojlâc sa' li na'ajej k'axal lok' nak cuanqueb sa' li cab bar neque'xch'utub cui' ribeb laj judío.", "7": "Eb a'an neque'raj nak te'oxlok'îk ut te'q'uehek' xsahil xch'ôleb sa' eb li be. Ut neque'raj nak li tenamit te'xye \"tzolonel\" reheb.", "8": "Abanan lâex mêrahi ru nak li tenamit te'xq'ue êlok'al ut te'xye \"tzolonel\" êre xban nak jun ajcui' laj tzolol êre cuan. Lâin li Cristo laj tzolol êre ut chêjunilex lâex êrîtz'in êrib.", "9": "Ut mâ ani têq'ue chok' êkâcua' sa' ruchich'och', xban nak jun ajcui' li Kâcua' cuan. A'an cuan sa' choxa.", "10": "Chi moco chec'aba'in aj c'amol be, xban nak jun ajcui' laj c'amol êbe. A'an lâin li Cristo.", "11": "Li ani nac'anjelac chêru, a'an li k'axal nim xcuanquil sa' êyânk.", "12": "Li ani naxq'ue xcuanquil xjunes rib, li jun a'an tâcubsîk xcuanquil. Ut li ani naxcubsi rib, li jun a'an tâq'uehek' xcuanquil.", "13": "Ra châlel sa' êbên, lâex aj tz'îb ut lâex aj fariseo, ex aj ca' pac'al u. Inc'a' nequec'ut lix yâlal chiruheb li tenamit ut nequeram chiruheb lix cuanquil li Dios. Lâex inc'a' nequeraj xk'axtesinquil êrib rubel xcuanquil li nimajcual Dios ut inc'a' ajcui' nequecanabeb chixk'axtesinquileb rib li ani neque'raj.", "14": "Ra châlel sa' êbên, lâex aj tz'îb ut lâex aj fariseo, ex aj ca' pac'al u. Nequemak' li rochocheb li xmâlca'an ut nequeyal xmukbal lê mâusilal riq'uin nak najt rok nequextijoc. Ut xban a'an k'axal cui'chic ra li tojbal mâc li tâchâlk sa' êbên.", "15": "Ra châlel sa' êbên lâex aj tz'îb ut lâex aj fariseo, ex aj ca' pac'al u. Nequesuti li ruchich'och' jo' ajcui' li palau re xsic'bal ani tâpâbânk re lê tijleb. Ut nak ac xe'xk'axtesi rib sa' êyânk, k'axal cui'chic yibru xna'lebeb chêru lâex ut êmâc lâex nak te'xic sa' xbalba.", "16": "Ra châlel sa' êbên, lâex mutz' aj c'amol be. Lâex nequeye: -Li ani tixbânu xjuramento sa' xc'aba' lix templo li Dios, inc'a' tento tixbânu li quixye. Abanan li ani tixbânu xjuramento sa' xc'aba' li oro li cuan sa' lix templo li Dios, li jun a'an tento nak tixbânu li c'a'ru xye sa' xjuramento, chanquex.", "17": "Mâc'a' êna'leb ut mutz'ex xban nak inc'a' nequetau xyâlal. ¿Bar cuan li k'axal nim xcuanquil? ¿Ma li oro, malaj a' lix templo li Dios li nasantobresin re li oro?", "18": "Ut nequeye ajcui': -Li ani naxbânu xjuramento sa' xc'aba' li artal, li jun a'an inc'a' tento tixbânu li c'a'ru quixye. Abanan li ani naxbânu xjuramento sa' xc'aba' li mayej cuan sa' xbên li artal, tento nak tixbânu li c'a'ru quixye sa' lix juramento, chanquex.", "19": "Mâc'a' êna'leb ut mutz'ex xban nak inc'a' nequetau xyâlal. ¿Bar cuan li k'axal nim xcuanquil? ¿Ma li mayej malaj a' li artal li nasantobresin re li mayej?", "20": "Jo'can nak li ani tixbânu xjuramento sa' xc'aba' li artal, naxye xjuramento sa' xc'aba' a'an ut sa' xc'aba' ajcui' chixjunil li c'a'ru cuan sa' xbên.", "21": "Ut li ani naxbânu lix juramento sa' xc'aba' lix templo li Dios, naxbânu sa' xc'aba' lix templo li Dios ut sa' xc'aba' ajcui' li Dios li nacuan chi sa'.", "22": "Ut li ani naxbânu xjuramento sa' xc'aba' li choxa, naxbânu xjuramento sa' xc'aba' lix c'ojaribâl li Dios ut sa' xc'aba' ajcui' li Dios li c'ojc'o sa' xbên.", "23": "Ra châlel sa' êbên lâex aj tz'îb ut ex aj fariseo, ex aj ca' pac'al u. Nequemayeja lix lajêtkil li isqui'ij, li eneldo ut li comino. Ut nequetz'ektâna li k'axal cuan xcuanquil sa' li chak'rab. Inc'a' nequebânu li tîquilal. Inc'a' nequex-uxtânan u ut inc'a' nequexpâban. Us nak nequemayeja lix lajêtkil abanan inc'a' raj nequecanab xbânunquil li k'axal cuan xcuanquil.", "24": "Ex mutz' aj c'amol be, nequeyal êk'e chixbânunquil li c'a'ak re ru li mâc'a' xcuanquil, abanan li nim xcuanquil inc'a' nequebânu. Chanchan nak nequetz'il ru lê ha' re nak inc'a' tênuk' li coc' suk ut a' chic li nînki xul camello nequenuk'.", "25": "Ra châlel sa' êbên lâex aj tz'îb ut aj fariseo, ex aj ca' pac'al u, xban nak a' chic li rix lê sec' ut lê plato nequech'aj, aban lix sa' numtajenak chi tz'aj xban lê mâusilal ut li elk'ac nequebânu.", "26": "Ex mutz' aj fariseo, ch'ajomak xbên cua lix sa' lê sec' ut lê plato re nak ch'ajbilak ajcui' li rix.", "27": "Ra châlel sa' êbên lâex aj tz'îb ut lâex aj fariseo, ex aj ca' pac'al u. Chanchanex li neque'muke' cui' li camenak. Bonbileb rix ut c'ajo' xchak'al eb ru, a'ut chi sa' nujenak chi tz'aj ut chi xbakel camenak.", "28": "Jo'can ajcui' lâex. Relic chi yâl nak châbil nequexc'utun chiruheb li tenamit. Abanan lê ch'ôl nujenak chi mâusilal ut lâex aj ca' pac'al u.", "29": "Ra châlel sa' êbên lâex aj tz'îb ut lâex aj fariseo, ex aj ca' pac'al u. Nequeyîb li que'muke' cui' li profetas ut nequerutz'u'uji chak ru li que'muke' cui' li tîqueb xch'ôl.", "30": "Ut lâex nequeye: -Cui ta lâo ac cuanco chak sa' li cutan nak xe'cuan li kaxe' katôn, inc'a' raj xkabânu jo' que'xbânu eb a'an. Inc'a' raj xkacamsiheb li profetas, chanquex.", "31": "Abanan riq'uin li mâusilal li nequebânu lâex, nac'utun nak juntak'êtex riq'uineb lê xe'tônil yucua', li que'camsin reheb li profetas.", "32": "Choyomak bi' xbânunquil li inc'a' us li que'xtiquib xbânunquil lê xe'tônil yucua'.", "33": "Chanchanex c'anti', chanchanex ralex c'ambolay, ¿chan ta cui' ru nak texcolek' chiru lix tojba mâc sa' xbalba?", "34": "Lâin tintaklaheb êriq'uin li profeta ut li cuanqueb xna'leb ut eb laj tzolonel. Abanan lâex inc'a' têrabi. Ut sa' xyânkeb a'an, cuan têcamsiheb, cuan têq'ueheb chiru cruz, ut cuan cui'chic li têrahobtesiheb sa' li cab li nequech'utub cui' êrib chixtzolbal râtin li Dios. Ut cuan cui'chic têtâkeheb sa' li junjûnk chi tenamit re xchapbaleb.", "35": "Xban lê mâusilal a'an, tât'anek' sa' êbên lix camiqueb li châbileb xna'leb riq'uin xcamic laj Abel li tîc xch'ôl ut toj riq'uin xcamic li ralal laj Berequías laj Zacarías xc'aba' li quecamsi chiru nebâl chixc'atk li rochoch li Dios ut li artal.", "36": "Relic chi yâl tinye êre nak chixjunil li camsînc que'xbânu chak junxil, jo' ajcui' li yôquex chixbânunquil anakcuan, tât'anek' ajcui' sa' êbên lâex li cuanquex anakcuan xban nak yôquex chixbânunquil jo' que'xbânu eb a'an.", "37": "Ex aj Jerusalén, ex aj Jerusalén, nequecamsiheb li tz'akal profeta ut nequecuti chi pec eb li neque'taklâc êriq'uin xban li Dios. Nabal sut raj xcuaj êcolbal jo' nak naxch'utubeb li ral li caxlan rubel lix xic'. Abanan lâex inc'a' xeraj.", "38": "Ut anakcuan lê tenamit jo' ajcui' li templo tâcanâk chi naq'uirnac aj chic ru.Tinye ut êre chalen anakcuan inc'a' chic têril cuu toj nak têye, \"Osobtesinbilak a'an li xchal sa' xc'aba' li Kâcua'\". Toj aran chic têril cuu, chan li Jesús.", "39": "Tinye ut êre chalen anakcuan inc'a' chic têril cuu toj nak têye, \"Osobtesinbilak a'an li xchal sa' xc'aba' li Kâcua'\". Toj aran chic têril cuu, chan li Jesús."}