{"1": "Que'cuulac laj fariseo ut eb laj saduceo riq'uin li Jesús. Que'raj xyalbal rix ut que'oc chixtz'âmanquil chiru nak tixbânu junak milagro chiruheb re rilbal ma yâl nak riq'uin li Dios nachal lix cuanquil.", "2": "Ut li Jesús quichak'oc ut quixye reheb: -Nak na-ecuu nequeye \"châbilak li cutan cuulaj xban nak cak ru li choxa.\"", "3": "Ut ek'ela nequeye \"hôn naxq'ue hab xban nak cak ru ut k'ojyîn ru li choxa.\" Lâex aj ca' pac'al u. Nequenau xq'uebal retal ru li choxa. Abanan, ca'aj cui' a'an nequenau rilbal. Inc'a' nequeq'ue retal c'a'ru xyâlal li yô chi c'ulmânc sa' eb li cutan a'in.", "4": "Lâex jun têp chi tenamit inc'a' us lê na'leb. Nequetz'ektâna li Dios ut nequeraj nak tâc'utbesîk chêru junak milagro. Abanan inc'a' tâc'utbesîk chêru, ca'aj cui' li milagro li qui-ux re laj Jonás, chan li Jesús. Tojo'nak quixcanabeb ut cô.", "5": "Nak ac xe'nume' lix tzolom jun pac'al li palau, que'xq'ue retal nak inc'a' que'xc'am xtzacaêmk.", "6": "Ut li Jesús quixye reheb: -Cheq'uehak retal, mêbon êrib riq'uin xch'amal xcaxlan cua eb laj fariseo chi moco riq'uin xch'amal xcaxlan cua eb laj saduceo.", "7": "Eb lix tzolom que'oc chi âtinac chi ribileb rib ut que'xye: -Xban nak inc'a' xkac'am chak li caxlan cua, jo'can nak yô chixyebal ke chi jo'can.", "8": "Li Jesús quixnau li c'a'ru yôqueb chixyebal ut quixye reheb: -Lâex inc'a' nequexpâban chi tz'akal. ¿C'a'ut nak yôquex chi c'oxlac chirix li xinye êre? ¿C'a'ut nak yôquex chixyebal chiribil êrib nak mâc'a' lê caxlan cua?", "9": "¿Ma toj mâji' nequetau xyâlal? ¿Ma inc'a' najultico' êre nak xinjachi li ôb chi caxlan cua reheb li ôb mil chi cuînk? Ut, ¿jarub chacach li rela' quexoc? chan.", "10": "-Ut, ¿ma inc'a' najultico' êre nak xinjachi li cuukub chi caxlan cua reheb li câhib mil chi cuînk? Ut, ¿jarub chacach li rela' quexoc?", "11": "¿C'a'ut nak inc'a' nequetau xyâlal nak mâcua' chirix li caxlan cua yôquin chi âtinac nak xinye êre: Mêbon êrib riq'uin li xch'amal xcaxlan cua eb laj fariseo ut eb laj saduceo? chan.", "12": "Tojo'nak que'xtau ru nak mâcua' chirix xch'amal lix caxlan cua yô chi âtinac. Chirix ban lix tijlebeb laj fariseo ut laj saduceo yô chi âtinac.", "13": "Chirix chic a'an li Jesús cô rochbeneb lix tzolom sa' li na'ajej Cesarea re Filipo. Nak yôqueb chi xic, quixpatz' reheb lix tzolom: -¿Anihin lâin nak neque'xye li tenamit?-", "14": "Eb a'an que'chak'oc ut que'xye: -Cuan neque'yehoc nak lâat laj Juan laj Cubsihom Ha'. Ut cuan neque'yehoc nak lâat li profeta Elías, ut cuan neque'yehoc nak lâat li profeta Jeremías. Ut cuan cui'chic neque'yehoc nak lâat junak chic reheb li profeta.", "15": "Ut li Jesús quixye reheb: -Ut lâex, ¿Anihin lâin nak nequeye?-", "16": "Quichak'oc laj Simón Pedro ut quixye: -Lâat li Cristo, li Ralal li yo'yôquil Dios.-", "17": "Tojo'nak quichak'oc li Jesús ut quixye re: -Us xak âcue, at Simón, ralalat laj Jonás, xban nak moco cuînk ta xc'utbesin châcuu lix yâlal a'in. Lin Yucua' cuan sa' choxa, a'an ban li xc'utbesin châcuu.", "18": "Ut lâin ninye âcue nak lâat laj Pedro. Ut sa' xbên li sakônac a'in lâin tincabla lin iglesia ut laj tza mâc'a'ak xcuanquil sa' xbên.", "19": "Ut lâin tinq'ue âcuanquil sa' xbêneb li ani te'pâbânk cue. Ut chixjunil li c'a'ru tâc'ûb ru sa' xyâlal sa' ruchich'och', li Dios tixc'ûb ajcui' ru sa' choxa. Li c'a'ru tâye us arin sa' ruchich'och', li Dios tixye ajcui' nak us. Ut li c'a'ru tâye inc'a' us, li Dios tixye ajcui' nak inc'a' us.", "20": "Tojo'nak quixye reheb lix tzolom nak mâ ani aj e te'xye nak li Jesús, a'an li Cristo, li yechi'inbil xban li Dios.", "21": "Chalen sa' li cutan a'an li Jesús quixtiquib xch'olobanquil chiruheb lix tzolom nak tento tâxic Jerusalén chixc'ulbal nabal li raylal xbaneb li cuînk li xakabanbileb chi c'anjelac sa' li templo ut xbaneb li xbênil aj tij jo' eb ajcui' laj tz'îb. Quixye reheb nak tâcamsîk ut nak tâcuaclîk cui'chic chi yo'yo sa' rox li cutan.", "22": "Ut laj Pedro quirisi xjunes li Jesús ut qui-oc chixk'usbal: -Kâcua', chan re, li Dios taxak chicolok âcue re nak inc'a' tâc'ul chi jo'can, chan.", "23": "Ut li Jesús quixsuk'isi rib chirilbal laj Pedro ut quixye re: -Elen arin sa' xnak' cuu. Lâat chanchanat laj tza. Mich'inan inch'ôl âban chixbânunquil li c'a'ru tento tinbânu. Lâat inc'a' yôcat chixc'oxlanquil jo' naxc'oxla li Dios. Yôcat ban chixc'oxlanquil jo' naxc'oxla li cuînk, chan.", "24": "Ut li Jesús quixye reheb lix tzolom: -Li ani târaj inpâbanquil, tento nak tixtz'ektâna li c'a'ru naxrahi ru lix ch'ôl. Tixcuy xnumsinquil li raylal, usta tâcamsîk sa' inc'aba'. Ut chinixtâkehak.", "25": "Li ani naxra lix yu'am arin sa' ruchich'och', a'an tixsach li junelic yu'am. A'ut li ani naxsach lix yu'am arin sa' ruchich'och' sa' inc'aba', a'an târêchani li junelic yu'am.", "26": "¿C'a'ru tixra li cuînk cui târêchani chixjunil xbiomal li ruchich'och' ut tixsach li junelic yu'am xban li biomal? ¿Ma cuan ta bi' c'a'ru tixtoj cui' li yu'am chi junelic?", "27": "Lâin li C'ajolbej tinchâlk riq'uin xnimal xlok'al lin Yucua' cuochbeneb lix ángel. Tojo'nak tinq'ue lix k'ajcâmunquil chi xjunjûnkaleb jo' chanru lix yehom xbânuhom.Relic chi yâl tinye êre nak cuanqueb arin sa' êyânk li inc'a' te'câmk toj tine'ril chi châlc lâin li C'ajolbej riq'uin incuanquilal, chan li Jesús.", "28": "Relic chi yâl tinye êre nak cuanqueb arin sa' êyânk li inc'a' te'câmk toj tine'ril chi châlc lâin li C'ajolbej riq'uin incuanquilal, chan li Jesús."}