{"1": "Cheq'uehak retal c'a'ru nequebânu. Cui lâex têbânu li usilal yal re nak tex-ilek' jo' neque'xbânu eb laj fariseo, mâc'a'ak lê k'ajcâmunquil riq'uin lê Yucua' cuan sa' choxa.", "2": "Ut nak tâsi li c'a'ak re ru re li ani târaj tenk'âc, mâbânu jo' neque'xbânu laj ca' pac'al u. Eb a'an neque'xic sa' li cab li neque'xch'utub cui' ribeb laj judío ut sa' eb li c'ayil chixyebal resil li usilal neque'xbânu re nak te'q'uehek' xlok'al xbaneb li cuînk. Relic chi yâl tinye êre nak eb a'an ac xe'xc'ul lix k'ajcâmunquil nak que'q'uehe' xlok'al xbaneb li cuînk.", "3": "Li c'a'ru tâsi re li mâc'a' cuan re, mâ ani aj e tâserak'i li c'a'ru xasi, chi moco tâserak'i re li tz'akal âcuamîg.", "4": "Chabânu ban chi mukmu ut lâ yucua' li naxnau chixjunil li c'a'ak re ru nacabânu, a'an li tâk'ajcâmûnk âcue.", "5": "Ut nak textijok moco jo'cakex ta eb laj ca' pac'al u. Eb a'an neque'xxakab chak ribeb chi tijoc sa' eb li cab li neque'xch'utub cui' ribeb laj judío ut neque'xxakab rib chi tijoc sa' xâla be yal re nak te'ilek'. Relic chi yâl tinye êre nak eb a'an ac xe'xc'ul lix k'ajcâmunquileb nak que'q'uehe' xlok'al xbaneb li cuînk.", "6": "Ut nak textijok lâex, ocankex sa' lê rochoch, tz'apomak re li cab, ut tijonkex chiru lê Yucua' li inc'a' na-ilman ru. Ut lê Yucua' li naril chixjunil li c'a'ru nequebânu, a'an tâk'ajcâmûnk êre.", "7": "Ut nak textijok, mêye q'uila âtin chi mâc'a' rajbal jo' neque'xbânu li inc'a' neque'xpâb li Dios. Eb a'an neque'xc'oxla nak riq'uin li q'uila âtin, te'abîk xban li Dios.", "8": "Mêjuntak'êta bi' êrib riq'uin eb a'an xban nak lê Yucua' naxnau c'a'ru nac'anjelac êre chi toj mâji' nequetz'âma chiru.", "9": "Ut lâex jo'ca'in nak textijok: At Kâcua', cuancat sa' li santil choxa, lok'oninbilak taxak lâ santil c'aba'.", "10": "Chichâlk ta lâ nimajcual cuanquilal. Chi-uxk ta li nacacuaj, jo' sa' choxa jo' ajcui' sa' ruchich'och'.", "11": "Chaq'ue taxak ke li kacua kuc'a chi cuulaj cuulaj.", "12": "Ut chacuy chasach ta li kamâc jo' nak nakacuyeb xmâc li neque'mâcob chiku.", "13": "Ut moâq'ue taxak chi âlêc. Choâcol ban chiru li inc'a' us. Âcue li nimajcual cuanquil, li lok'onîc ut li lok'al chi junelic k'e cutan. Jo'can taxak.", "14": "Cui nequecuy xmâqueb lê ras êrîtz'in, tixcuy ajcui' êmâc lâex lê Yucua' cuan sa' choxa.", "15": "Cui inc'a' nequecuy xmâqueb lê ras êrîtz'in, jo'can ajcui' lâex inc'a' tâcuyek' êmâc xban lê Yucua' cuan sa' choxa.", "16": "Ut nak têbânu lê ayûn, mêbânu jo' neque'xbânu laj ca' pac'al u. Eb a'an neque'xbânu rib nak raheb sa' xch'ôl yal re nak tâna'ek' nak yôqueb xbânunquil lix ayûn. Relic chi yâl tinye êre nak eb a'an ac xe'xc'ul lix k'ajcâmunquil.", "17": "A'ut lâex nak têbânu lê ayûn, têch'aj lê ru ut têyîb êrib chi us,", "18": "re nak inc'a' tâc'utûnk chiruheb lê ras êrîtz'in nak yôquex chi ayunic. Chic'utûnk ban chiru lê Yucua' li inc'a' na-ilman ru. Ut lê Yucua' li naxnau chixjunil li nequebânu, a'an tâk'ajcâmûnk êre.", "19": "Mêq'ue êch'ôl chixc'ûlanquil êbiomal sa' ruchich'och' bar cui' namaxen ut nak'olen ru ut bar cui' neque'oc laj êlk' chi elk'ac.", "20": "Q'uehomak ban êch'ôl chirix lê biomal cuan sa' choxa bar cui' inc'a' namaxen chi moco nak'olen ru ut bar cui' inc'a' tâelk'âk.", "21": "Jo'can nak chenauhak nak bar cuan cui' lê biomal, aran ajcui' cuânk lê c'a'ux.", "22": "Li xnak' êru chanchan jun li lámpara. Xban nak na-iloc li xnak' êru, cuanquex sa' cutan. Chanchan lê na'leb. Cui châbil lê na'leb, cuanquex sa' cutan saken.", "23": "Cui ut inc'a' saken na-iloc li xnak' êru, cuanquex sa' k'ojyîn. Ut jo'can ajcui' lê na'leb. Cui inc'a' châbil lê na'leb, cuanquex sa' xk'ojyînal ru li mâc.", "24": "Mâ ani naru nac'anjelac chiru cuib chi patrón. Naru tixra li jun ut tixtz'ektâna li jun chic malaj ut xic' târil li jun ut tix-oxlok'i li jun chic. Jo'can nak mâ jok'e naru têc'oxla li Dios cui ca'aj cui' lê biomal nequec'oxla.", "25": "Jo'can ut nak ninye êre: Mixic êch'ôl chirix lê cua êruc'a chi moco chirix chanru têtikib êrib. ¿Ma inc'a' ta bi' k'axal lok' li kayu'am chiru li c'a'ru takatzaca? ¿Ma inc'a' ta bi' k'axal lok' li kayu'am chiru li kak'?", "26": "Cheq'uehak retal li xul li neque'rupupic chiru choxa. Eb a'an inc'a' neque'au, chi moco neque'k'oloc chi moco neque'xxoc xtzacaêmk sa' c'ûlebâl. Ut lê Yucua' cuan sa' choxa, a'an naq'uehoc xcuaheb. ¿Ma inc'a' ta bi' k'axal rarôquex lâex chiruheb a'an?", "27": "¿Ani êre lâex târûk tixtik ru lix yu'am usta naxic xch'ôl xc'oxlanquil?", "28": "¿C'a'ut nak naxic êch'ôl chi c'oxlac chirix lê rak'? Q'uehomak retaleb li utz'u'uj sa' pim chanru nak neque'q'ui chi inc'a' neque'c'anjelac chi moco neque'quemoc.", "29": "A'ut lâin tinye êre, usta c'ajo' xchak'al ru lix tikibanquil laj Salomón, abanan inc'a' quixtau xchak'al ru li utz'u'uj a'in.", "30": "Lâex inc'a' nequexpâban chi tz'akal. Ut cui li Dios naxq'ue lix ch'ina'usal li pim li cuan junpât ajcui' ut cuulaj q'uebilak sa' xam, ¿ma toja' ta chic lâex inc'a' textikib?", "31": "Jo'can ut nak moco yôkex ta chixyebal: ¿C'a'ru takatzaca anakcuan? chi moco, ¿c'a'ru takatikib cui' kib?", "32": "Li inc'a' neque'xpâb li Dios neque'xq'ue xch'ôl xc'oxlanquil a'an. Abanan lê Yucua' li cuan sa' choxa naxnau li c'a'ru nequeraj ru.", "33": "Li c'a'ru li têsic' xbên cua, a'an lix nimajcual cuanquilal li Dios ut lix tîquilal, ut chixjunil li c'a'ak re ru a'in talajq'uehek' êre chok' xtz'akob.Jo'can ut nak mexc'oxlac chirix li cutan re cuulaj xban nak a'an tâc'oxlamânk ajcui' cuulaj. Tz'akalak riq'uin li ch'a'ajquilal li naxc'am chak li junjûnk chi cutan.", "34": "Jo'can ut nak mexc'oxlac chirix li cutan re cuulaj xban nak a'an tâc'oxlamânk ajcui' cuulaj. Tz'akalak riq'uin li ch'a'ajquilal li naxc'am chak li junjûnk chi cutan."}