{"1": "Mâ ani têtz'il âtin chirix re nak inc'a' tâtz'ilek' âtin chêrix lâex.", "2": "Xban nak chanru nak nequextz'iloc âtin, jo'can ajcui' tâuxk êre lâex. Ut riq'uin li bisleb li nequexbisoc cui', riq'uin ajcui' a'an texbisek' lâex.", "3": "¿C'a'ut nak nacaq'ue retal li c'aj che' cuan sa' xnak' ru lâ cuas âcuîtz'in ut inc'a' nacacuil li tz'amba cuan sa' xnak' âcuu lâat?", "4": "¿Chanru nak tâye re lâ cuas âcuîtz'in: \"Cuisihak li c'aj che' sa' xnak' âcuu\", ut toj cuan li tz'amba sa' xnak' âcuu lâat?", "5": "At aj ca' pac'al u, xbên cua isi li tz'amba cuan sa' li xnak' âcuu, tojo'nak tat-ilok chi tz'akal re risinquil li c'aj che' cuan sa' xnak' ru lâ cuas âcuîtz'in.", "6": "Mêq'ue reheb li tz'i' li c'a'ru k'axal lok' xban nak naru neque'chal sa' êbên ut textiu. Chi moco têq'ue li pec li k'axal terto xtz'ak chiruheb li âk re te'xyek'i.", "7": "Nak tâpaltok c'a'ru êre, chextz'âmânk chiru li Dios ut a'an tixq'ue êre; chesic'ak ut têtau, chebokak ut li puerta tâtehek' chêru.", "8": "Chebânu a'an xban nak li ani natz'âman chiru li Dios naq'uehe' re. Li ani naxsic', naxtau. Ut li ani nabokoc, li puerta natehe' chiru.", "9": "¿Ma cuan ta bi' junak yucua'bej sa' êyânk tixq'ue junak pec re li ralal nak tixpatz' xcua re?", "10": "Ut nak tixpatz' junak xcar re, ¿ma c'anti' ta bi' tixq'ue re?", "11": "Cui lâex li moco châbilex ta nequenau xq'uebal li c'a'ru châbil re lê ralal êc'ajol, ¿ma toja' ta chic lê Yucua' li cuan sa' choxa inc'a' tixq'ue li k'axal châbil re li ani tixtz'âma chiru?", "12": "Jo'can nak li c'a'ru nequeraj lâex nak te'xbânu raj lê ras êrîtz'in, chebânuhak lâex reheb a'an, xban nak a'an a'in xyâlal li chak'rab li quiq'uehe' re laj Moisés, ut a'an ajcui' lix yâlal lix yehomeb li profeta.", "13": "Chex-oc sa' li oquebâl li ca'ch'in ru xban nak nim ru li oquebâl ut nim ru li be li naxic sa' li tojba mâc ut nabaleb li neque'xic aran.", "14": "Abanan li oquebâl ut li be li naxic sa' li junelic yu'am, a'an ca'ch'in ru ut inc'a' q'uiheb li neque'oc aran.", "15": "Chenauhak xcolbal êrib chiruheb li profeta aj balak'. Chanchan nak châbileb jo' li carner nak neque'c'utun. Abanan moco yâl ta. Chanchaneb li josk' aj xoj nak neque'chal chi balak'înc.", "16": "Yal riq'uin lix na'lebeb tênau ruheb. Lâex nequeq'ue retal nak li q'uix inc'a' narûchin li uva ut li tun q'uix inc'a' narûchin li higo.", "17": "Jo'can nak li châbil che', châbil ajcui' li ru naxq'ue. Ut li che' li inc'a' us, inc'a' ajcui' us li ru naxq'ue.", "18": "Li châbil che' inc'a' naru narûchin li inc'a' us, chi moco li che' inc'a' us narûchin li châbil.", "19": "Chixjunil li che' li inc'a' châbil li ru naxq'ue nayoc'man ut naq'ueman sa' xam.", "20": "Jo'can ut nak riq'uin lix na'lebeb li profeta tênau ru aniheb.", "21": "Moco chixjunileb ta li neque'yehoc \"Kâcua', Kâcua'\" cue, te'oc sa' lix nimajcual cuanquilal li Dios. Aban li neque'bânun re li naraj lin Yucua' cuan sa' choxa, a'aneb li te'oc sa' lix nimajcual cuanquilal li Dios.", "22": "Nabaleb li te'yehok cue sa' xk'ehil li rakba âtin, \"Kâcua', Kâcua', ¿ma mâcua' ta bi' sa' âc'aba' coâtinac jo' profeta? ¿Ma mâcua' ta bi' sa' âc'aba' co-isin mâus aj musik'ej? Lâo nabal li milagro quilajkabânu sa' âc'aba'\", cha'keb.", "23": "Ut lâin tinye reheb, \"Lâex mâcua'ex cualal inc'ajol. Lâin inc'a' ninnau êru. Elenkex chicuu, ex aj bânuhom mâusilal.\"", "24": "Jo'can nak yalak ani tâabînk reheb li cuâtin a'in ut cui tixbânu li c'a'ru xinye, li jun a'an tinjuntak'êta riq'uin li cuînk cuan xna'leb li quixyîb li rochoch sa' xbên pec.", "25": "Ut quichal li hab ut quicuan li but'i ha', ut quichal li câk-sut-ik'. Coxsac' rib chiru li cab a'an, ut inc'a' quit'ane' li cab xban nak yîbanbil chi us sa' xbên pec.", "26": "Ut yalak ani tâabînk re li cuâtin ut inc'a' tixbânu li c'a'ru xinye, li jun a'an tinjuntak'êta riq'uin li cuînk li mâc'a' xna'leb. Inc'a' quixyîb li rochoch chi châbil. Yal sa' xbên samaib quixq'ue.", "27": "Ut quichal li hab, quicuan li but'i ha' ut quichal li câk-sut-ik'. Coxsac' rib chiru ut li cab a'an quit'ane' ut aran qui-oso'.", "28": "Ut nak quirake' li Jesús chixyebal li âtin a'in, sachsôqueb xch'ôl que'cana li q'uila tenamit chirabinquil li c'a'ru yô chixyebal.Que'sach xch'ôleb xban nak quixc'ut chi tz'akal lix yâlal chiruheb riq'uin xcuanquil ut moco jo' ta eb laj tz'îb.", "29": "Que'sach xch'ôleb xban nak quixc'ut chi tz'akal lix yâlal chiruheb riq'uin xcuanquil ut moco jo' ta eb laj tz'îb."}