{"1": "Ut nak quirake' chixyebal li âtin a'in, li Jesús qui-el Galilea ut cô jun pac'al li nima' Jordán sa' eb li na'ajej xcuênt Judea.", "2": "Ut quitâkêc xbaneb li q'uila tenamit ut nabaleb li yaj quixq'uirtesiheb aran.", "3": "Cuanqueb laj fariseo que'cuulac chi patz'oc riq'uin yal re xyalbal rix ut que'xye re: -¿C'a'ru nacaye lâat? ¿Ma târûk tixjach rib li cuînk riq'uin li rixakil yal riq'uin c'a'ak re ru?-", "4": "Quichak'oc li Jesús ut quixye reheb: -¿Ma inc'a' êrilom li tz'îbanbil sa' li Santil Hu nak li Dios quiyo'obtesin chak re li cristian sa' xticlajic, cuînk ut ixk nak quixyo'obtesiheb chak?", "5": "Jo'can nak li cuînk tixcanab xna' xyucua' ut tixlak'ab rib riq'uin li rixakil. Ut chi xca'bichaleb junajakeb aj chic.", "6": "Jo'can nak moco cuibakeb ta chic. Junajakeb aj ban chic. Jo'can ut nak li ani naxlak'ab li Dios, mâ ani chic naru najachoc re, chan.", "7": "Ut que'xye cui'chic re li Jesús: -¿C'a'ut nak quixye laj Moisés nak târûk xyîbanquil junak li hu re nak tixjach rib li cuînk riq'uin li rixakil?-", "8": "Li Jesús quichak'oc ut quixye: -Xban nak k'axal cau êch'ôl, jo'can nak laj Moisés quixsume chêru nak târûk têjach êrib riq'uin lê rixakil. Aban moco jo'can ta chak sa' xticlajic nak li Dios quixyo'obtesiheb li cristian.", "9": "Ut lâin tinye êre nak yalak ani tixcanab rixakil chi mâcua' xmâc yumbêtac, ut tixc'am jalan chic ixk, li jun a'an tixmux ru lix sumlajic. Ut li ani tixc'am chok' rixakil li ixk li canabanbil, li jun a'an tixmux ajcui' ru lix sumlajic, chan li Jesús.", "10": "Ut eb lix tzolom que'xye: -Cui yâl nak jo'can tâc'ulmânk, k'axal us raj nak inc'a' tixsic' rixakil li cuînk, chanqueb.", "11": "Ut li Jesús quixye reheb: -Moco chixjunileb ta neque'xc'ul xch'ôl li âtin a'in, ca'aj cui' li ani q'uebil re xban li Dios re xtaubal ru lix yâlal a'in.", "12": "Cuanqueb cuînk chalen sa' xyo'lajiqueb ac reheb nak inc'a' te'cuânk rixakil, ut cuanqueb yal pok'bileb xbaneb li rech cuînkilal re inc'a' te'cuânk rixakileb, ut cuanqueb cui'chic yal inc'a' neque'xc'ul xch'ôleb nak te'xc'am rixakil xban nak neque'xk'axtesi rib chi c'anjelac chiru li Dios. Li ani târûk tixtau ru lix yâlal a'in, chixtauhak ru, chan li Jesús.", "13": "Ut chirix chic a'an cuanqueb coc'al que'c'ame' chak riq'uin li Jesús re nak tixq'ue li ruk' sa' xbêneb ut tâtijok. Ut eb lix tzolom que'xk'us li que'c'amoc chak reheb li coc'al.", "14": "Nak li Jesús quiril li yôqueb chixbânunquil, quixye reheb lix tzolom: -Canabomakeb chi châlc cuiq'uin li coc'al. Mêram chiruheb xban nak lix nimajcual cuanquilal li Dios, a'an reheb li k'uneb xch'ôl jo' li coc'al, chan.", "15": "Ut li Jesús quixq'ue li ruk' sa' xbêneb ut quitijoc. Ut chirix a'an qui-el sa' li na'ajej a'an.", "16": "Ut quicuulac jun li cuînk riq'uin li Jesús ut quixye re: -At châbil tzolonel, ¿C'a' raj ru us tinbânu re nak tincuêchani li junelic yu'am? chan.", "17": "Ut li Jesús quixye re: -¿C'a'ut nak nacaye châbil cue cui inc'a' nacanau anihin? Jun ajcui' li châbil cuan ut a'an li Dios. Cui tâcuaj nak tâcuânk lâ yu'am chi junelic bânu li c'a'ru naxye li chak'rab.-", "18": "Ut li cuînk quixye: -¿C'a'ru li chak'rab li nacaye?- Ut li Jesús quixye re: -Mâcamsi âcuas âcuîtz'in. Matmuxuc caxâr. Mat-elk'ac. Matk'aban.", "19": "Cha-oxlok'i lâ na' âyucua' ut chara lâ cuas âcuîtz'in jo' nak nacara âcuib lâat, chan.", "20": "Ut li cuînk quichak'oc ut quixye: -At tzolonel, chixjunil a'in xinbânu chalen chak sa' inca'ch'inal. ¿C'a' chic ru mâji' ninbânu?-", "21": "Quixye li Jesús re: -Cui tâcuaj nak tz'akalak re ru lâ yu'am, ayu ut c'ayi li c'a'ru cuan âcue ut si lix tz'ak li tâc'ul reheb li neba'. Ut tâcuânk âbiomal sa' choxa. Ut nak ac xabânu a'an tatchâlk ut tinâtâke, chan li Jesús re.", "22": "Ut nak quirabi a'an, li cuînk cô chi ra sa' xch'ôl xban nak nabal lix biomal cuan.", "23": "Tojo'nak quixye li Jesús reheb lix tzolom: -Relic chi yâl tinye êre, k'axal ch'a'aj chok' re junak biom nak tâoc rubel xcuanquil li Dios.", "24": "Tinye ajcui' êre nak inc'a' raj ch'a'aj nak tânumek' junak nimla xul camello sa' ru junak cûx chiru nak tâoc junak biom rubel xcuanquil li Dios.", "25": "Ut eb lix tzolom nak que'rabi a'an, c'ajo' nak que'sach xch'ôl ut que'xye: -¿Ani put târûk tâcolek'? chanqueb.", "26": "Ut li Jesús quixca'yaheb ut quixye reheb: -Chiru junak yal cuînk a'an mâmin târûk, abanan chiru li Dios chixjunil naru xbânunquil.", "27": "Quichak'oc laj Pedro ut quixye re: -Lâo xkacanab chixjunil li c'a'ru cuan ke xban âtâkenquil. ¿C'a'ru tâcuânk ke?-", "28": "Ut li Jesús quixye reheb: -Relic chi yâl tinye êre nak lâin li C'ajolbej tinc'ojlâk sa' lin lok'laj c'ojaribâl sa' li ac' ruchich'och', lâex li xextâken cue, texc'ojlâk ajcui' sa' li cablaju chi c'ojaribâl re texrakok âtin sa' xbêneb li cablaju xtêpaleb laj Israel.", "29": "Li ani naxcanab rochoch, ras rîtz'in, xna' xyucua', rixakil, ralal xc'ajol, malaj xch'och' sa' inc'aba' lâin, li jun a'an k'axal cui'chic nabal li tixc'ul chiru li quixcanab ut târêchani li junelic yu'am.Ut nabaleb li neque'xsic' xcuanquil anakcuan, mokon mâc'a'ak chic xcuanquileb. Ut li ani inc'a' neque'xsic' xcuanquil anakcuan, a'aneb chic li te'cuânk xcuanquil mokon, chan li Jesús.", "30": "Ut nabaleb li neque'xsic' xcuanquil anakcuan, mokon mâc'a'ak chic xcuanquileb. Ut li ani inc'a' neque'xsic' xcuanquil anakcuan, a'aneb chic li te'cuânk xcuanquil mokon, chan li Jesús."}