{
  "1": "Yô chic belêb chihab roquic chokß xreyeb laj Judá laj Sedequías. Saß li lajêb xbe li xlaje li po re li chihab aßan nak cô laj Nabucodonosor lix reyeb laj Babilonia rochbeneb chixjunileb lix soldados chi pletic riqßuin li tenamit Jerusalén. Queßxyîb lix muhebâleb chire li tenamit ut queßxyîb lix taklebâl chi xjun sutam.",
  "2": "Li tenamit sutsu xbaneb toj saß li junlaju chihab roquic chokß rey laj Sedequías.",
  "3": "Saß li belêb xbe li xcâ po re li chihab quinumta li cueßej saß xbêneb li cuanqueb Jerusalén. Ut mâcßaß chic xtzacaêmkeb.",
  "4": "Eb laj Jerusalén queßxhop li tzßac li sutsu cuiß li tenamit ut queßêlelic chi kßek chixjunileb li cuînk li cauheb rib chi pletic rochben li rey. Queßel saß li oquebâl li cuan saß xyi li cuib chi tzßac chixcßatk lix naßaj li rutzßußuj li rey, usta cuanqueb lix soldado laj Babilonia chi xjun sutam li tenamit. Queßcôeb saß li be li naxic Arabá.",
  "5": "Abanan eb li soldado aj Babilonia queßxtâke li rey Sedequías ut coxeßxchap saß li ru takßa re Jericó. Ut chixjunileb lix soldado laj Sedequías queßêlelic yalak bar.",
  "6": "Nak ac xeßxchap li rey Sedequías queßxcßam aran Ribla riqßuin lix reyeb laj Babilonia. Ut aran quirakeß âtin saß xbên.",
  "7": "Ut chiru laj Sedequías queßxchßic chi chßîchß saß cuxeb li ralal. Chirix aßan queßrisi lix nakß ru xcaßbichal laj Sedequías, queßxbacß riqßuin cadena ut queßxcßam toj Babilonia.",
  "8": "Yô chic belêlaju chihab roquic laj Nabucodonosor chokß xreyeb laj Babilonia. Cuukub cutan chic xticlajic li roß po re li chihab aßan nak laj Nabuzaradán quicuulac Jerusalén. Aßan li nataklan saß xbêneb li soldado li nequeßcßacßalen re li rey aran Babilonia.",
  "9": "Nak quicuulac laj Nabuzaradán Jerusalén quixcßat lix templo li Kâcuaß ut quixcßat ajcuiß li rochoch li rey. Ut quixcßat ajcuiß li rochocheb chixjunileb li cuanqueb xcuanquil. Chixjunileb li cab li cuanqueb Jerusalén quilajxcßat.",
  "10": "Eb li soldado aj Babilonia li queßcôeb chirix laj Nabuzaradán queßxjuqßui chixjunil li tzßac li sutsu cuiß li tenamit Jerusalén.",
  "11": "Ut laj Nabuzaradán quixchapeb li joß qßuialeb chic li tenamit li queßcana ut quixcßameb Babilonia joßqueb ajcuiß li nequeßcßanjelac saß li tenamit. Ut quixcßameb ajcuiß li queßoquen chirix lix reyeb laj Babilonia.",
  "12": "Caßaj cuiß li nebaßeb quixcanabeb re nak teßxcßanjela li chßochß ut teßxrakßi li uvas.",
  "13": "Eb laj Babilonia queßxjori li okech yîbanbil riqßuin bronce ut lix naßaj li haß rochbeneb lix cßojlebâl. Ut queßxcßam Babilonia chixjunil li bronce.",
  "14": "Queßxcßam ajcuiß li nînki ucßal. Ut queßxcßam ajcuiß li pala li queßcßanjelac saß li artal joßqueb ajcuiß lix naßajeb li cha ut li chßîchß li quicßanjelac re xyîbanquil li lámpara, joß ajcuiß li quicßateß cuiß li incienso. Chixjunil li cßaßak re ru yîbanbil riqßuin bronce li quicßanjelac saß li templo, quilajeßxcßam Babilonia.",
  "15": "Laj Nabuzaradán, li nataklan saß xbêneb li soldados li nequeßcßacßalen re li rey, quixcßam chixjunil li cßaßak re ru yîbanbil riqßuin oro ut plata joß li secß ut li ucßal li quicßanjelac re li ru xam.",
  "16": "Li cßaßak re ru yîbanbil riqßuin bronce xban li rey Salomón kßaxal nabal. Li cuib chi nînki okech, li pila joß eb ajcuiß li cablaju chi cuacax bronce li queßhilan cuiß li pila, mâ ani nanaßoc re joß qßuial tzßakal li râlal xban nak incßaß quiru xbisbal.",
  "17": "Cuakxakib metro xnînkal rok li nînki okech bronce. Ut numenak cuib metro xteram li cuan saß xbên li okech. Ut lix sahob ru li cuan saß xbên yîbanbil ajcuiß riqßuin bronce chanchan ru li cheß granada. Juntakßêteb li cuib chi okech.",
  "18": "Ut laj Seraías li xbênil aj tij quichapeß ut quicßameß xbaneb lix soldado laj Nabuzaradán. Ut quicßameß ajcuiß laj Sofonías li xcab aj tij. Ut queßcßameß li oxib chi cuînk li queßcßacßalen re li oquebâl re li templo.",
  "19": "Ut queßcßameß ôb li nequeßqßuehoc xnaßleb li rey li toj cuanqueb saß li tenamit. Ut quicßameß li cuînk li nataklan saß xbêneb li soldado aj Israel rochben li cuînk li natzßîban re lix cßabaßeb li tenamit. Ut queßcßameß oxcßâl li cuînk li toj cuanqueb saß li tenamit.",
  "20": "Chixjunileb queßcßameß saß li tenamit Ribla li cuan saß li naßajej Hamat. Aran queßcßameß riqßuin li rey Nabucodonosor.",
  "21": "Aran saß li tenamit Ribla li rey quixtakla xcamsinquileb. Joßcaßin nak queßchapeß ut queßisîc laj Judá saß lix tenamiteb.",
  "22": "Laj Nabucodonosor quixxakab chokß gobernador aran Judá laj Gedalías li ralal laj Ahicam. Lix yucuaß laj Ahicam, aßan laj Safán. Ut laj Gedalías, aßan chic li quicuan xcuanquil saß xbêneb li queßcana Judá.",
  "23": "Eb li cuanqueb xcuanquil saß xbêneb li soldado aj Israel queßrabi resil nak laj Gedalías, aßan chic li gobernador ut côeb Mizpa chi âtinac riqßuin. Aßaneb laj Ismael li ralal laj Netanías; laj Johanán li ralal laj Carea; laj Seraías li ralal laj Tanhumet, Netofa xtenamit; ut laj Jaazanías li ralal jun li cuînk Maaca xtenamit. Ut côeb ajcuiß li cuînk li cuanqueb rochbeneb.",
  "24": "Ut laj Gedalías quixbânu jun li juramento riqßuineb ut quixye reheb: —Mexxucuac chi canâc joß aj cßanjel chiruheb laj Babilonia. Texcanâk saß li naßajej aßin ut cßanjelankex chiru li rey Nabucodonosor ut aßan tixbânu usilal êre, chan laj Gedalías reheb.",
  "25": "Laj Ismael aßan li ralal laj Netanías li ralal laj Elisama xcomoneb lix reyeb laj Judá. Saß li xcuuk li po, laj Ismael rochben lajêb chi cuînk queßcuulac ut queßxcamsi laj Gedalías. Ut queßxcamsiheb ajcuiß laj Judá ut eb laj Babilonia li cuanqueb rochben aran Mizpa.",
  "26": "Chirix chic aßan, chixjunileb laj Judá, joß nînk joß cocß, rochbeneb li nequeßtaklan saß xbêneb li soldado aj Israel queßêlelic ut queßcôeb Egipto xban nak queßxucuac chiruheb laj Babilonia.",
  "27": "Nak yô cuuklaju xcaßcßâl chihab roquic chi prêxil aran Babilonia laj Joaquín lix reyeb laj Judá, laj Evil-merodac qui-oc chokß xreyeb laj Babilonia. Saß li cuukub xcaßcßâl xbe li cablaju po re li chihab aßan laj Evil-merodac quirisi laj Joaquín saß tzßalam.",
  "28": "Quixqßue xcuanquil ut kßaxal quixbânu usilal re chiruheb li jun chßol chic li rey li queßcuan aran Babilonia.",
  "29": "Laj Joaquín quirisi li rakß li prêx chirix. Ut quicuaßac saß lix mêx li rey joß najtil chic quicuan chi yoßyo.Rajlal quiqßueheß cßaßru re laj Joaquín xban li rey. Quichßolanîc toj chalen nak quicam.",
  "30": "Rajlal quiqßueheß cßaßru re laj Joaquín xban li rey. Quichßolanîc toj chalen nak quicam."
}