{
  "1": "Cablaju chihab cuan re laj Manasés nak qui-oc chokß rey. Ut oßlaju roxcßâl chihab quicuan chokß rey aran Jerusalén. Lix naß laj Manasés, xHepsiba xcßabaß.",
  "2": "Laj Manasés quimâcob chiru li Dios xban nak quixbânu li mâusilal li queßxbânu li tenamit li queßisîc saß li naßajej aßan xban li Dios nak queßoc laj Israel.",
  "3": "Laj Manasés quilajxyîb cuißchic eb li naßajej najt xteram re xlokßoninquileb li jalanil dios. Aßan eb li naßajej li quilajxjuqßui laj Ezequías lix yucuaß. Quixxakab li artal re xlokßoninquil laj Baal li jalanil dios. Quixyîb ajcuiß lix jalam ûch lix Asera lix dioseb joß quixbânu laj Acab li quicuan chokß xreyeb laj Israel. Ut quixlokßoniheb ajcuiß li chahim, li po ut li sakße.",
  "4": "Ut aran saß lix templo li Kâcuaß quixyîb li artal re xlokßoninquil li jalanil dios saß li naßajej li quixye li Dios nak caßaj cuiß aßan tâlokßonîk aran Jerusalén.",
  "5": "Ut saß li cuib chi nebâl re li templo laj Manasés quixyîbeb li artal re xlokßoninquileb li chahim.",
  "6": "Quixcßat li ralal chokß xmayej chiruheb li yîbanbil dios. Ut naxic riqßuineb laj kße ut riqßuineb laj tûl chixpatzßbal cßaßru tixbânu. Cßajoß nak quichal xjoskßil li Dios xban li mâusilal quixbânu.",
  "7": "Quixqßue lix jalam ûch li yîbanbil dios xAsera saß lix templo li Kâcuaß. Li Dios quixye chi joßcaßin reheb laj David ut laj Salomón li ralal: —Lâin tinqßue lin cßabaß chi junelic saß li templo aran Jerusalén saß li naßajej li xinsicß ru saß xyânkeb chixjunil lix naßajeb li cablaju xtêpaleb li ralal xcßajol laj Israel. Saß li naßajej aßan lâin tinlokßonîk chi junelic.",
  "8": "Ut incßaß chic tincanabeb laj Israel chi isîc saß li naßajej li xinqßue reheb lix xeßtônil yucuaßeb, cui teßxbânu chixjunil li xinye reheb ut cui teßxbânu li cßaßru naxye saß li chakßrab li xinqßue re laj Moisés laj cßanjel chicuu, chan li Kâcuaß.",
  "9": "Abanan eb aßan incßaß queßxbânu li cßaßru quixye li Kâcuaß. Laj Manasés quicßamoc be chiruheb chixbânunquil li mâusilal. Kßaxal cuißchic yibru queßxbânu chiru li queßxbânu eb li jalan tenamit li queßisîc saß eb li naßajej aßan xban li Dios nak queßoc laj Israel.",
  "10": "Joßcan nak eb li profetas queßxye li cßaßru quiyeheß reheb xban li Kâcuaß.",
  "11": "Queßxye: —Cßajoß li mâusilal quixbânu li rey Manasés. Kßaxal yibru chiru li mâusilal queßxbânu eb laj amorreo li queßcuan saß li naßajej aßin junxil. Aßan xcßamoc be chiruheb laj Judá chixlokßoninquileb li jalanil dios.",
  "12": "Xban li mâusilal queßxbânu, lâin tintakla li raylal saß xbêneb laj Jerusalén ut saß xbêneb laj Judá. Târahokß saß xxiqueb chixjunileb li teßabînk re resil li raylal teßxcßul, chan li Kâcuaß lix Dioseb laj Israel.",
  "13": "Lâin tinqßueheb chixtojbal xmâqueb laj Jerusalén joß xinbânu reheb laj Samaria ut eb li ralal xcßajol laj Acab. Lâin tincuisi li mâusilal aran Jerusalén. Chanchan chßajbil tinbânu reheb joß nak nachßajeß junak li secß tzßaj ru ut nahupubâc.",
  "14": "Lâin tintzßektânaheb li tenamit li incßaß teßsachekß ruheb. Tincanabeb saß rukßeb li xicß nequeßiloc reheb. Teßnumtâk saß xbêneb ut teßxchap chokß reheb lix naßajeb ut li cßaßru cuan reheb.",
  "15": "Lâin tinqßue li raylal aßin saß xbêneb xban nak eb lin tenamit xeßmâcob chicuu. Queßxchikß injoskßil chalen nak queßel chak Egipto lix xeßtônil xyucuaßeb ut toj chalen anakcuan, chan li Dios.",
  "16": "Kßaxal cuißchic nabaleb li mâcßaßeb xmâc quixcamsi laj Manasés. Chanchan nak quinujac li tenamit Jerusalén chi quicß. Ut quixcßameb ajcuiß xbeheb laj Judá chi mâcobc chiru li Kâcuaß.",
  "17": "Chixjunil li quilajxbânu laj Manasés nak cuan chokß rey joß ajcuiß li mâusilal quixbânu, tzßîbanbil retalil saß li hu Crónicas li tzßîbanbil cuiß retalil li quilajeßxbânu lix reyeb laj Judá.",
  "18": "Laj Manasés quicam ut quimukeß saß lix naßaj li utzßußuj re laj Uza nachß riqßuin li palacio. Ut aß chic laj Amón li ralal qui-oc chokß rey chokß rêkaj.",
  "19": "Cuib xcaßcßâl chihab cuan re laj Amón nak qui-oc chokß rey. Cuib chihab quicuan chokß rey aran Jerusalén. Lix naß, aßan lix Mesulemet lix rabin laj Haruz. Jotba xtenamit.",
  "20": "Laj Amón quixbânu li mâusilal chiru li Kâcuaß joß quixbânu laj Manasés lix yucuaß.",
  "21": "Joß quixbânu lix yucuaß, joßcan ajcuiß quixbânu laj Amón. Quixlokßoni li yîbanbil dios li quixlokßoni lix yucuaß ut quicßanjelac chiruheb.",
  "22": "Quixtzßektâna li Kâcuaß, lix Dioseb lix xeßtônil yucuaß. Ut quixkßet li chakßrab li quiqßueheß reheb xban li Kâcuaß.",
  "23": "Eb li nequeßtenkßan re laj Amón queßxcßûb ru chanru nak teßxbânu ut queßxcamsi laj Amón saß li palacio.",
  "24": "Chirix chic aßan eb laj Judá queßxcamsiheb li queßcßûban ru xcamsinquil li rey Amón. Ut aß chic laj Josías li ralal quixakabâc chokß rey chokß rêkaj.",
  "25": "Chixjunil li quixbânu laj Amón nak cuan chokß rey tzßîbanbil retalil saß li hu Crónicas li tzßîbanbil cuiß retalil li quilajeßxbânu lix reyeb laj Judá.Laj Amón quicam ut quimukeß saß lix naßaj li utzßußuj re laj Uza nachß riqßuin li palacio. Ut aß chic laj Josías li ralal qui-oc chokß rey chokß rêkaj.",
  "26": "Laj Amón quicam ut quimukeß saß lix naßaj li utzßußuj re laj Uza nachß riqßuin li palacio. Ut aß chic laj Josías li ralal qui-oc chokß rey chokß rêkaj."
}