{"1": "Tojoßnak laj Job quichakßoc ut quixye re li Dios:", "2": "—At Kâcuaß, lâin ninnau nak lâat chixjunil nacatru xbânunquil. Mâcßaß mukmu châcuu.", "3": "¿Ma cuan ta biß incuanquil lâin nak tincuechßi rix li cßaßru nacabânu? Xinâtinac chi joßcan xban nak mâcßaß innaßleb. Xinâtinac chirix li cßaßru incßaß xintau ru. Ut xinâtinac chirix li sachba chßôlej li mâ jaruj tintau ru.", "4": "Xaye cue nak tinqßue retal li cßaßru tâye cue ut xaye nak tinsume li cßaßru tâpatzß cue.", "5": "Junxil xinnau caßaj cuiß li cßaßru quiyeheß cue châcuix. Abanan anakcuan ninqßue retal chi us. Chanchan nak xcuil âcuu.", "6": "Anakcuan lâin xinqßue retal nak incßaß us xinye. Joßcan nak narahoß inchßôl. Anakcuan tinjal incßaßux. Tinchunub cuib saß poks ut saß cha xban xrahil inchßôl, chan laj Job.", "7": "Nak li Dios quirakeß chi âtinac riqßuin laj Job, quiâtinac ajcuiß riqßuin laj Elifaz, Temán xtenamit, ut quixye re: —Yô injoskßil saß âbên lâat joß ajcuiß saß xbêneb lâ cuamîg cuib, xban nak incßaß xeye li yâl chicuix joß xbânu laj Job laj cßanjel chicuu.", "8": "Anakcuan têcßam cuukub li toro ut cuukub li carner têlom ut texxic riqßuin laj Job, laj cßanjel chicuu re nak aßan tâmayejak saß êcßabaß lâex. Laj Job tâtijok chêrix ut lâin tincuabi lix tij. Mâcßaß tinbânu êre usta êcßulub xtojbal rix lê mâc xban nak incßaß xeye li yâl chicuix joß xbânu laj Job, chan li Dios.", "9": "Ut laj Elifaz Temán xtenamit, laj Bildad Súa xtenamit, ut laj Zofar Naamat xtenamit, queßxbânu joß quiyeheß reheb xban li Kâcuaß. Ut li Kâcuaß quirabi lix tij laj Job.", "10": "Nak ac xrakeß chi tijoc laj Job chirixeb li ramîg, li Kâcuaß quirisi li raylal saß xbên. Quixqßue cuißchic li cßaßru re. Caß sut chic xqßuial li cßaßru re quixqßue chiru li quicuan junxil.", "11": "Chixjunileb li ras ut li rîtzßin, joß cuînk joß ixk, queßcuulac chirilbal laj Job. Ut queßcuulac ajcuiß chixjunileb li ramîg li queßcuan junxil ut queßninkßeîc saß li rochoch. Queßxcßojob xchßôl laj Job riqßuin chixjunil li raylal li quiqßueheß saß xbên xban li Kâcuaß. Chixjunileb queßxsi xtumin ut queßxsi ajcuiß xmatkßab oro.", "12": "Cßajoß nak qui-osobtesîc laj Job xban li Dios. Kßaxal cuißchic nabal li quiqßueheß re xban li Dios chiru li quiqßueheß re junxil. Câlaju mil lix carner, cuakib mil lix camello, jun mil sumal lix bôyx ut jun mil lix bûr quiqßueheß re.", "13": "Ut queßcuan chic cuukub li ralal ut oxib chic lix rabin.", "14": "Li xbên lix rabin, xJemima quixqßue chokß xcßabaß. Li xcab, aßan lix Cesia ut li rox, aßan lix Keren-hapuc.", "15": "Eb lix rabin laj Job, aßaneb li kßaxal chßinaßuseb saß chixjunil li ruchichßochß. Ut queßqßueheß lix herencia rochbeneb li ras ut li rîtzßin.", "16": "Ut laj Job toj quicuan jun ciento riqßuin caßcßâl chihab chic ut quixnauheb ru li ri ut eb li rixmam.Ac tîx chic chi us laj Job nak quicam.", "17": "Ac tîx chic chi us laj Job nak quicam."}