{"1": "Ut quixye ajcuiß laj Eliú:", "2": "—Oybeni junpâtak ut lâin tinchßolob xyâlal châcuu. Toj cuan nabal âtin tinye âcue re xcolbal rix li Dios.", "3": "Lâin tinchßolob châcuu chi tzßakal lix yâlal xban nak cuan innaßleb re xcßutbal châcuu nak li Dios li quiyoßobtesin cue, cuan rajbal nak xqßue li raylal saß âbên.", "4": "Lâin tinye âcue lix yâlal. Incßaß ninticßtißic. Lâin cuan innaßleb. Joßcan nak yôquin chixyebal âcue chi joßcaßin.", "5": "Li Dios kßaxal nim xcuanquil ut cuan xnaßleb. Incßaß naxtzßektânaheb li tîqueb xchßôl.", "6": "Naxsach ruheb li incßaß useb xnaßleb. Ut narakoc âtin saß tîquilal saß xbêneb li nebaß.", "7": "Junelic naxtenkßaheb li tîqueb xchßôl ut naxxakabeb saß xnaßajeb eb li rey ut qßuebileb xlokßal.", "8": "Abanan cui cuanqueb li yôqueb chi cßuluc raylal xban li mâusilal queßxbânu,", "9": "li Dios tixcßut chiruheb nak incßaß us yôqueb chixbânunquil. Ut naxcßut ajcuiß chiruheb nak yôqueb chixnimobresinquil ribeb.", "10": "Narâtinaheb re xkßusbaleb ut naxye reheb nak teßxcanab xbânunquil li mâusilal.", "11": "Cui teßrabi li cßaßru tixye li Dios, ut cui teßcßanjelak chiru, aßan târosobtesiheb ut sahakeb chic saß xchßôleb toj chirix lix camiqueb.", "12": "Abanan, cui eb aßan incßaß nequeßxbânu li cßaßru naxye li Dios, teßosokß. Teßcâmk chi incßaß teßxqßue retal cßaßru naraj li Dios.", "13": "Eb li incßaß nequeßxcßoxla li Dios, cßajoß nak nequeßjoskßoß. Usta yôqueb chi cßuluc raylal, abanan incßaß nequeßxtzßâma xtenkßanquil chiru li Dios.", "14": "Eb aßan teßcâmk chi toj sâjeb. Xutânal teßxcßul nak teßosokß.", "15": "Xban li raylal li nequeßxcßul, li Dios naxcßut chiruheb nak incßaß us yôqueb. Naxqßue raylal saß xbêneb yal re nak teßxtau xyâlal.", "16": "At Job, li Dios tatrisi raj saß li raylal li yôcat chixcßulbal. Tatxqßue raj saß jun naßajej châbil. Incßaß raj chic tâcßul li raylal. Ut tixqßue raj cuißchic li cßaßru âcue chi nabal.", "17": "Anakcuan yôcat chixcßulbal xtojbal âmâc. Moco târûk ta tâye nak incßaß târakok âtin saß âbên, chi moco târûk ta tâye nak incßaß tatxqßue chixtojbal âmâc.", "18": "Bânu cuênt. Mâqßue âcuib chixbalakßi li biomal ut mâqßue âcuib re nak teßxtumina âcuu.", "19": "Usta nabal âbiomal, aßan incßaß tatxtenkßa saß li raylal li cuancat cuiß, usta tâjap âcue ut usta nim âcuanquil.", "20": "Mâra ru li câmc chi moco târa ru li cutan nak tâsachekß ruheb li tenamit.", "21": "Bânu cuênt. Mâbânu chic li mâusilal. Yôcat chi cßuluc raylal anakcuan re nak incßaß chic tatmâcobk.", "22": "Chaqßuehak retal. Li Dios kßaxal nim xcuanquil. Mâ jun aj cßutunel naru xjuntakßêtanquil riqßuin.", "23": "Mâ ani tâyehok re cßaßru tixbânu, ut mâ ani naru tâyehok re nak incßaß us naxbânu.", "24": "Chixjunileb nequeßxqßue xlokßal li cßaßru naxbânu. Joßcan ajcuiß lâat. Chijulticokß âcue xqßuebal xlokßal li cßaßru naxbânu.", "25": "Chixjunileb li cristian nequeßxqßue retal li cßaßru naxbânu, usta yal chi najt nequeßril.", "26": "Li Dios, aßan kßaxal nim xcuanquil ut lâo incßaß nakatau ru li cßaßru naxbânu. Aßan cuan chi junelic. Mâcßaß xticlajic, chi moco cuan rosoßjic.", "27": "Li Dios riqßuin lix cuanquil naxxoc li haß saß jun li naßajej ut chirix aßan naxsukßisi hab.", "28": "Aßan naxsukßisi chokß hab li chok ut naxqßue li hab saß xbên chixjunileb li cuanqueb saß ruchichßochß.", "29": "Mâ ani naxtau ru chanru nak nabêc li chok chiru choxa. Ut mâ ani ajcuiß naxtau ru cßaßut nak namok li câk saß li choxa.", "30": "Qßuehomak retal chanru nak li Dios naxcutanobresi li choxa nak narepoc li rakß câk, abanan lix chamal li palau nacana saß kßojyîn.", "31": "Joßcaßin nak naxqßue cßaßruheb re li tenamit ut naxqßue xtzacaêmkeb chi nabal.", "32": "Aßan li nataklan saß xbên li câk. Aßan naxye re bar tâmok.Nak namok li câk, naxcßut nak incßaß sa saß xchßôl li Dios. Nak naxtakla chak li câk-sut-ikß, aßan naxcßut nak yô xjoskßil saß xbên li mâusilal.", "33": "Nak namok li câk, naxcßut nak incßaß sa saß xchßôl li Dios. Nak naxtakla chak li câk-sut-ikß, aßan naxcßut nak yô xjoskßil saß xbên li mâusilal."}