{"1": "<pb/>Ix elxi Jesús d'a Capernaum b'aj ayec' chi', ix ec' d'a yol yic Judea. Ix c'och d'a junxo lugar ay d'a sc'axepal a' Jordán. Ata' ix smolb'ej sb'a eb' anima d'ay junelxo. Ix sc'ayb'an eb' ichataxon smodo.", "2": "Ay juntzan̈ eb' vin̈ fariseo ix c'och d'ay, yujto sgana eb' vin̈ syac' proval. Yuj chi', ix sc'anb'an eb' vin̈ d'ay tato ay sleyal spucan sb'a junoc vin̈ vinac yed' ix yetb'eyum.", "3": "Yuj chi', ix yalan Jesús d'a eb' vin̈: <pb/>—¿Tas schican schecnab'il Moisés d'a Slolonel Dios Tz'ib'ab'ilcani? xchi.", "4": "<pb/>Ix yalan eb' vin̈: <pb/>—Yalnaccan vin̈aj Moisés chi' to syal yac'an junoc yumal vin̈ yic pucojb'ail d'a ix yetb'eyum, slajvi chi' spucan sb'a vin̈ yed' ix, xchi eb' vin̈ d'ay.", "5": "<pb/>Ix yalanxi Jesús: <pb/>—Yuj val e pital, yuj chi' yalnaccan jun checnab'il chi' vin̈aj Moisés chi'.", "6": "Palta atax sb'oannac yolyib'an̈q'uinal tic Dios, sb'oannaccan vin̈ vinac yed' ix ix.", "7": "Atax ta' yalnaccan icha tic: A vin̈ vinac, ol yactejcan smam snun vin̈ yic junxon̈ej tz'ajcan vin̈ yed' ix yetb'eyum.", "8": "Junxon̈ej nivanil tz'ajcan eb' schavan̈il, xchi Dios. Yel, man̈xo chavan̈oc eb', junxon̈ej yaj eb'.", "9": "Yuj chi', a eb' junxon̈ej yajcan yuj Dios max yal-laj spojan sb'a eb' yuj eb' anima, xchi Jesús d'a eb' vin̈.", "10": "<pb/>Ix lajvi chi' ix ochxi Jesús d'a yol pat yed' eb' sc'ayb'um, ix sc'anb'an eb' d'ay, tas syalelc'och jun ix yal chi'.", "11": "<pb/>Yuj chi' ix yalan d'a eb': <pb/>—A mach spuc sb'a yed' ix yetb'eyum, syic'an junocxo ix, tz'em ajmulal.", "12": "An̈ejtona' a junoc ix ix spuc sb'a yed' vin̈ yetb'eyum, syic'an junocxo vinac ix, tz'em ix ajmulal, xchi Jesús d'a eb'.", "13": "<pb/>Ix lajvi chi', ay juntzan̈ unin ix ic'jicot d'a Jesús yuj eb' anima, yic syaq'uec' sc'ab' d'a sjolom eb'. Palta axo eb' sc'ayb'um ix cachanoch vaan eb' tz'ic'ancot eb' unin chi'.", "14": "A ix yilan jun chi' Jesús, ix cot yoval d'a eb', ix yalani: <pb/>—Chaeccot eb' unin d'ayin. Man̈ e cach eb', yujto an̈ej eb' lajan spensar icha eb' unin tic ay yalan yic yoch d'a yol sc'ab' Dios.", "15": "Val yel sval d'ayex, a eb' max chaan Dios Yajaloc icha syutej schaan junoc unin, man̈ ol och eb' d'a yol sc'ab', xchi Jesús d'a eb'.", "16": "<pb/>Ix lajvi chi', ix schelanq'ue eb' unin chi'. Ix yac'anec' sc'ab' d'a sjolom eb'. Ix sc'anan svach'c'olal Dios d'a yib'an̈ eb'.", "17": "<pb/>Axo yic van sb'atxi Jesús d'a yol b'e, ay jun vin̈ ix spil yip scot d'ay. Ix em cumnaj vin̈ d'a yichan̈ sc'ochi. Ix yalan vin̈ d'ay: <pb/>—Ach in vach' C'ayb'umal, tzin c'anb'ej d'ayach, ¿tas ol vutoc in chaan in q'uinal d'a juneln̈ej? xchi vin̈ d'ay.", "18": "<pb/>—¿Tas yuj tzin al vach'il? Junn̈ej mach vach', an̈ejton Dios.", "19": "Inai, ojtac juntzan̈ schecnab'il Dios tz'alan icha tic: Man̈ ach em ajmulal. Man̈ a milcham junoc etanimail. Man̈ ach elc'anoc. Man̈ ac'och es d'a yib'an̈ junoc etanimail. Man̈ ac' musansatil junoc etanimail. Ayocab' yelc'och a mam a nun d'a a sat, xchi Jesús d'a vin̈.", "20": "<pb/>—Mamin, atax in cotoch uninal, tzin c'anab'ajej juntzan̈ checnab'il tic smasanil, xchi vin̈ d'ay.", "21": "<pb/>Yuj chi', ix och q'uelan Jesús d'a vin̈. Ix te xajanaj vin̈ yuuj. Ix yalan d'a vin̈: <pb/>—Ayto junxo max ach tzac'vani. Ixic, b'at chon̈el jantac tas ay d'ayach. Tzac'an stojol d'a eb' meb'a', yic ol a cha a b'eyumal d'a satchaan̈. Slajvi chi', tzach jax d'ayin, axo och in c'ayb'umoc chi', xchi d'a vin̈.", "22": "<pb/>Axo ix yab'an juntzan̈ chi' vin̈, ix te cus vin̈. Yuj chi' te cusc'olalxo ix pax vin̈, yujto man̈ jantacoc tas ay d'a vin̈.", "23": "<pb/>Axo ix lajvi spax vin̈, ix meltzajb'at q'uelan Jesús d'a eb' sc'ayb'um. Ix yalan d'a eb': <pb/>—A val eb' b'eyum, ay val smay man̈ ol ochlaj eb' d'a yol sc'ab' Dios, xchi d'a eb'.", "24": "<pb/>A eb' sc'ayb'um chi', ix te sat sc'ol eb' yab'an juntzan̈ chi'. Palta ix yalanxi d'a eb': <pb/>—Ex in c'ayb'um, a eb' syac'och sb'eyumal yipoc sc'ool, ay val smay man̈ ol ochlaj eb' d'a yol sc'ab' Dios.", "25": "Q'uinaloc ay junoc noc' camello ticnaic. ¿Tom ol yal yec' noc' d'a yixal junoc q'uen acxa? Icha chi' yaj eb' b'eyum, yelxo val pural ol och eb' d'a yol sc'ab' Dios, xchi.", "26": "<pb/>Ayic ix yab'an jun chi' eb', ix te vach' satb'at sc'ool eb'. Ix laj yalan eb': <pb/>—Tato icha chi', ¿mach ol yal scolchaji? xchi eb'.", "27": "<pb/>Yuj chi', ix och q'uelan Jesús d'a eb', ix yalani: <pb/>—A jun tic, malaj junoc anima syal yuuj. Palta a Dios syal yuuj. Yujto masanil tas syaln̈ej yuuj, xchi.", "28": "<pb/>Axo vin̈aj Pedro ix alan d'ay: <pb/>—Mamin, a on̈ tic, ix cactejcan smasanil tastac, on̈ och a c'ayb'umoc, xchi vin̈ d'ay.", "29": "<pb/>—Val yel sval d'ayex, a mach syactejcan spat vuuj, mato yuc'tac, yanab', smam snun, ma yuninal, ma sluum syactejcan vuuj, yuj pax jun vach' ab'ix yic colnab'il, te nivan spac ol scha'a.", "30": "Ol ac'joc junoc ciento spat, yuc'tac, yanab', snun, yuninal, yed' sluum d'a jun tiempo tic. Ol yab' ton syail eb' yuj eb' anima, palta axo d'a yic jun tiempoal ol javoc, ol scha sq'uinal eb' d'a juneln̈ej.", "31": "<pb/>Ay eb' nivan yelc'och d'a co cal ticnaic, palta a eb' chi', malaj ol aj yelc'och eb' d'a jun tiempoal chi'. An̈ejtona' ay eb' malaj yelc'och d'a co cal ticnaic, palta a d'a jun tiempoal chi', nivan ol aj yelc'och eb', xchi Jesús d'a eb'.", "32": "<pb/>Axo Jesús ix b'atxi d'a yol jun b'e sc'och d'a Jerusalén. Ix b'ab'laj yuj eb' sc'ayb'um. A eb' sc'ayb'um chi', ton̈ej ix sat sc'ool eb'. Axo juntzan̈xo eb' anima ajun yed' eb', ix te xiv eb'. Axo Jesús, ix avtanelta eb' sc'ayb'um chi' slajchavan̈il d'a scal eb' anima chi'. Ix och ijan yalan d'a eb' tastac ol javoc d'a yib'an̈.", "33": "<pb/>—Ina van co b'at d'a Jerusalén ticnaic. A in Ac'b'il in cot yuj Dios voch animail tic, ol in ac'jococh d'a yol sc'ab' eb' sat sacerdote yed' d'a yol sc'ab' eb' c'ayb'um d'a ley Moisés. Ol yac'anoch chamel eb' d'a vib'an̈. Ol in ac'jococh d'a yol sc'ab' eb' ch'oc chon̈ab'il.", "34": "Ol in sb'uch eb'. Ol in smac'an eb'. Ol in stzub'ej eb'. Ol in smilancham eb'. Palta axo d'a schab'jial ol in pitzvocxi, xchi Jesús d'a eb'.", "35": "<pb/>A eb' vin̈ yuninal vin̈aj Zebedeo, aton vin̈aj Jacobo yed' vin̈aj Juan, ix c'och eb' vin̈ yal d'a Jesús: <pb/>—Mamin, a tas ol co c'an d'ayach, co gana tzac' d'ayon̈, xchi eb' vin̈ d'ay.", "36": "<pb/>—¿Tas e gana svac' d'ayex? xchi d'a eb' vin̈.", "37": "<pb/>—Ayic ol ach och yajalil, tzoc on̈ a cha em c'ojan d'a a tz'ey, jun on̈ d'a a vach', jun on̈xo d'a a q'uexan̈, xchi eb' vin̈ d'ay.", "38": "<pb/>—Max nachajel eyuuj tas tze c'an d'ayin. ¿Tom ol techaj yaelal e yuuj icha ol in utaj a in tic? A val jun tas ol javoc d'a vib'an̈ ichato ol in ac'joc bautizar yuuj, ¿tom ol techaj eyuuj? xchi d'a eb' vin̈.", "39": "<pb/>—Ol techajoc, xchi eb' vin̈. <pb/>—Val yel, ol ex ac'joc proval, icha ol in ajoc. Icha ol vab' syail, icha chi' ol aj eyab'anpax syail.", "40": "Palta a in tic, malaj valan vic ex vac'an em c'ojan d'a in vach' c'ab', ma d'a in q'uexan̈. Yujto a co Mam Dios b'ojinaccani mach eb' ol em c'ojan ta', xchi d'a eb' vin̈.", "41": "<pb/>Ayic ix yab'an lajun̈van̈xo eb' yetc'ayb'umal eb' chi', ix cot yoval eb' d'a vin̈aj Jacobo yed' d'a vin̈aj Juan chi'.", "42": "Axo Jesús chi' ix avtancot eb' slajchavan̈il, ix yalan d'a eb': <pb/>—Toxon eyojtac to a eb' ayoch yajalil d'a junjun nivac chon̈ab', syac' mandar eb'. Axo eb' nivac vinac, yajal yaj eb' d'a yib'an̈ eb' anima.", "43": "Palta a exxo tic, man̈ ichoc ta' ol aj d'a e cal. Tato ay mach sgana nivan tz'aj yelc'och d'a e cal, yovalil tz'och ex yac' servil.", "44": "An̈ejtona', tato ay mach sgana sat tz'aj d'a e cal, yovalil tz'och e checab'oc.", "45": "Yujto a in tic, vach'chom Ac'b'il in cot yuj Dios voch animail, man̈ yujoc vac'ji servil in javi, palta yuj vac'an servil. Ix in javi ul vac'cham in b'a sq'uexuloc eb' anima, yic vach' tzijtum eb' ol colchajcanel vuuj, xchi Jesús d'a eb'.", "46": "<pb/>Ix c'och Jesús d'a chon̈ab' Jericó yed' eb' sc'ayb'um. Axo yic ix b'atxi eb', man̈ jantacoc anima ix b'at yed' eb'. Axo d'a jun ti' b'e, ay jun vin̈ c'ojanemi, Bartimeo sb'i vin̈, yuninal vin̈aj Timeo, max ujilaj yilan vin̈. Ton̈ej sc'an jab'oc tas vin̈ d'a eb' anima.", "47": "Axo ix yab'an vin̈ to van yec' Jesús aj Nazaret, yuj chi' ix avaj chaan̈ vin̈: <pb/>—Jesús, ach Yin̈tilal vin̈aj David, ¿ma max oc' a c'ool d'ayin? xchi vin̈ d'ay.", "48": "<pb/>Yuj chi', tzijtum eb' ix cachan vin̈aj Bartimeo chi' yic tz'em numan vin̈. Palta masn̈ej ix te avaj vin̈. <pb/>—Ach Yin̈tilal vin̈aj David, ¿ma max oc' a c'ool d'ayin? xchi vin̈ d'ay.", "49": "<pb/>Yuj chi' ix och vaan Jesús, ix yalani: <pb/>—Avtejeccot vin̈ d'ayin, xchi. <pb/>Yuj chi', ix b'at eb' yal d'a vin̈: <pb/>—Tzalajan̈. Q'uean̈ vaan, yujto tzach yavtejb'at Jesús, xchi eb'.", "50": "Yuj chi', ix syumancanel jun sábana vin̈ b'ac'anoch d'ay. Ix q'ue jucnaj vin̈. Elan̈chamel ix b'at vin̈ d'a Jesús.", "51": "Ix sc'anb'an Jesús d'a vin̈: <pb/>—¿Tas a gana tzach vutej? xchi d'a vin̈. <pb/>—Mamin, in gana svilxi, xchi vin̈ d'ay.", "52": "<pb/>Ix ach b'oxi yujto ix ac'och Dios d'a a c'ool. Yuj chi', syalxo a pax ticnaic, xchi Jesús d'a vin̈. <pb/>D'a jun rato chi' ix yilxi vin̈. Ix lajvi chi', ix och tzac'an vin̈ yed' Jesús b'aj van sb'ati."}