{"1": "<pb/>Axo Jesús ix och ijan yalan jun ab'ix. Ix yalan icha tic: <pb/>—Ay jun vin̈ ix avan juntzan̈ te' uva d'a sat sluum. Ix smacan vin̈ yed' q'uen tz'alq'ueen. Ix sb'oan jun yed'tal b'aj stec'chajel yal te' uva chi' vin̈. Ix sb'oanpaxq'ue jun b'aj tz'aj eb' stan̈van te' uva chi' vin̈, chaan̈ ix ajq'uei. <pb/>Ix lajvi chi', ix yac'anb'at sluum vin̈ chi' majanil yed' te' uva chi' d'a juntzan̈ eb' vin̈ munlajvum. Ix b'atcan vin̈ d'a junxo lugar najat.", "2": "Axo ix javi stiempoal smolchajel sat te', ix schecanb'at jun schecab' vin̈ d'a eb' vin̈ majnum luum chi', yic b'at schaan smajananub'al lum b'aj tz'el te' uva chi' yalani.", "3": "Axo ix c'ochi, ix syamancot eb' vin̈ smac'ani. Ix spechan paxta eb' vin̈. Malaj jab'oc tas ix yic'a'.", "4": "Axo vin̈ aj luum chi' ix checanb'at junxo schecab' d'a eb' vin̈. Axo ix c'ochi, ix ste b'ajej eb' vin̈, ix lajvi sjolom smac'an eb' vin̈.", "5": "Yuj chi', axo vin̈ aj luum chi' ix checanb'at junxo schecab'. Axo ix c'och junxo chi', ix smilancham eb' vin̈. Tzijtumto eb' schecab' vin̈ ix schecb'ati. Ay eb' ton̈ej ix mac'ji, ay eb' ix miljicham yuj eb' vin̈.", "6": "<pb/>Palta ay jun yuninal vin̈ te xajan yuuj. Slajvub'xo chi', ix schecanb'at yuninal vin̈ chi'. Tecan ol xiv eb' vin̈ d'a jun vuninal tic, xchi vin̈.", "7": "Palta axo yic van sc'ochi, ix smol alan eb' vin̈: Ina sjavi vin̈ uninab'il tic. Q'uinaloc ol cham vin̈ smam vin̈, axo vin̈ ol icancan luum. Co mileccham vin̈, yic a d'ayon̈ ol can luum, xchi eb' vin̈.", "8": "Yuj chi' axo ix c'ochi, ix syamancot eb' vin̈. Ix smac'ancham eb' vin̈. Ix lajvi chi', ix b'at eb' vin̈ syumcanel snivanil d'a stitac avb'en chi'.", "9": "<pb/>Yuj chi' tzin c'anb'ej d'ayex, a vin̈ aj luum chi', ¿tas ol yutoc eb' vin̈ majnum luum chi' vin̈ tze na'a? A vin̈ aj luum chi' ol b'at satanel eb' vin̈. Slajvi chi' ol yac'ancanb'at sluum vin̈ chi' majanil d'a juntzan̈xo.", "10": "<pb/>¿Tom manta b'aj tzeyil d'a Slolonel Dios Tz'ib'ab'ilcani, b'aj syal icha tic? <pb/><t>A jun q'uen q'ueen malaj yelc'och d'a yichan̈ eb' b'oum pat, aton q'uen ix ochcan sjolomoc schiquin te' pat chi'.</t>", "11": "<t>Icha tic ix aj yuj Dios Cajal. Yuj chi' ayic squilani, ste sat co c'ool yuuj, xchi d'a Slolonel Dios chi', xchi Jesús d'a eb'.</t>", "12": "<pb/>Axo eb' vin̈ yajal ix sayani tas ol yutoc eb' vin̈ syamchaj Jesús chi', yujto ix nachajel yuj eb' vin̈ to yuj eb' vin̈ ix alji jun ab'ix chi'. Palta ix xiv eb' vin̈ d'a eb' anima. Yuj chi' ix yactejcan Jesús chi' eb' vin̈. Ix pax eb' vin̈.", "13": "<pb/>Ix lajvi chi', ix checjib'at jayvan̈ eb' fariseo yed' eb' spartido vin̈aj Herodes d'a Jesús. Sgana eb' syac' proval, talaj ay junoc slolonel ay palta syutej yalani. Yujto sgana eb' syac'och d'a yib'an̈.", "14": "Ix b'at yalan eb' d'ay: <pb/>—Ach co C'ayb'umal, cojtac to te yel tzala'. Cojtacpaxi to jun lajann̈ej yilji eb' anima d'ayach. Axo jun b'eyb'al sgana Dios, a tzac' c'ayb'aj d'a yel. ¿Tas tza na'a? A juntzan̈ tumin sc'anjiel d'ayon̈ yuj vin̈ yajal d'a Roma, ¿vach' am scac'a', mato maay? ¿Ay am sleyal scac'a', mato maay? xchi eb' d'a Jesús.", "15": "<pb/>Palta yojtacxo Jesús to ton̈ej stz'ac sc'anb'ej eb' icha chi'. Yuj chi' ix yalan d'a eb': <pb/>—¿Tas yuj tzin eyac' proval? B'at iq'ueccot junoc tumin chi' vila', xchi d'a eb'.", "16": "<pb/>Yuj chi' ix b'at yic'cot jun tumin chi' eb'. Ix sc'anb'an Jesús chi' d'a eb': <pb/>—¿Mach ayoch yechel sat d'a jun tumin tic? ¿Mach tz'ib'ab'iloch sb'i tic d'ay? xchi d'a eb'. <pb/>—Aton yechel vin̈ yajal d'a Roma yed' sb'i vin̈, xchi eb'.", "17": "<pb/>—A tas yictaxon vin̈ yajal chi', aq'uec d'a vin̈. Palta a tas yictaxon Dios, a tzeyac' d'ay, xchi d'a eb'. <pb/>Axo ix yab'an juntzan̈ chi' eb', ix te sat sc'ool eb'.", "18": "<pb/>Ix lajvi chi', ay juntzan̈ eb' saduceo ix c'och d'a Jesús. A eb' chi' syal eb' to man̈ ol pitzvocxi eb' chamnac, yuj chi' ix yalan eb' d'ay:", "19": "<pb/>—Ach co C'ayb'umal, a vin̈aj Moisés tz'ib'annaccan icha tic: Q'uinaloc ay junoc mach schami, scan ix yetb'eyum, palta malaj junoc yuninal. Tato icha chi', axo junoc yuc'tac yovalil tz'ic'ancan ix, yic vach' tato tz'aj yuninal junxo vin̈ chi', ichato yuninal vin̈ ix cham chi' tz'ajcani. Icha chi' yaj yalancan vin̈aj Moisés chi'.", "20": "A junel, ay ucvaan̈ vinac, yuc'tacn̈ej sb'a eb' vin̈. A vin̈ b'ab'el vinac ic'an jun ix ix. Palta cham vin̈. Malaj junoc yuninal vin̈ cani.", "21": "Axo vin̈ schab'il yuc'tac vin̈ ic'ancan ix. Palta champax junxo vin̈ chi', malaj pax junoc yuninal vin̈ cani. Icha chi' aj pax vin̈ yoxil.", "22": "An̈ejtona', icha chi' ec' eb' vin̈ yucvan̈il d'a ix. Malaj junoc yuninal eb' vin̈ ajnaccani. Slajvi scham eb' vin̈ yucvan̈il, ichato chi' scham ix.", "23": "Ayic ol pitzvocxi eb' chamnac, ¿mach junoc eb' vin̈ ol ic'an ix? Yujto yic'nac ix eb' vin̈ yucvan̈il, xchi eb' saduceo chi'.", "24": "<pb/>Yuj chi' ix yalanxi Jesús d'a eb': <pb/>—Ton̈ej tzex te somchaji, yujto man̈ eyojtacoc tas syal d'a Slolonel Dios Tz'ib'ab'ilcani. Man̈ eyojtacoc jantac spoder Dios.", "25": "Ayic ol pitzvocxi eb' chamnac, man̈xalaj ic'lajb'ail, yujto lajan ol aj eb' yed' eb' ángel ay d'a satchaan̈.", "26": "Palta toxonton chequelxo yaji to ol pitzvocxi eb' chamnac. ¿Tom manta b'aj tzeyil tas stz'ib'ejnaccan vin̈aj Moisés d'a Slolonel Dios chi', a slolonnac Dios d'a scal te' q'uiix? Xchi Dios icha tic: A in ton tic sDiosal in vin̈aj Abraham, sDiosal in vin̈aj Isaac, sDiosal in pax vin̈aj Jacob, xchi.", "27": "Yuj chi' cojtac, vach'chom chamnac eb' d'a sat eb' anima, palta axo d'a sat Dios man̈ satnacoquel-laj eb', pitzan eb' d'a yichan̈, yujto yalnaccani to sDiosal eb' yaji. A ex tic te somchajnac ex, xchi Jesús d'a eb'.", "28": "<pb/>Ay jun vin̈ c'ayb'um d'a ley Moisés ix c'och ta'. Ix yab'an vin̈ to van stelan sb'a eb' vin̈ saduceo chi' yed' Jesús. Ix yab'anpax vin̈ to vach' ix yutej Jesús spacan d'a eb' vin̈, yuj chi' ix sc'anb'an vin̈ d'ay: <pb/>—¿B'aja junoc checnab'il te nivan yelc'och d'a yichan̈ smasanil? xchi vin̈ d'ay.", "29": "<pb/>Yuj chi' ix yalan Jesús: <pb/>—A jun checnab'il te nivan yelc'och d'a yichan̈ smasanil, xchi icha tic: Ab'ec ex vetisraelal, a Cajal co Diosal, junn̈ej toni.", "30": "Tze xajanej Cajal co Diosal d'a smasanil e c'ool, d'a smasanil e pixan, d'a smasanil e pensar yed' d'a smasanil eyip, xchi. Aton jun checnab'il tic te nivan yelc'och d'a yichan̈ smasanil.", "31": "Axo junxo ol val tic, quen man̈ lajanoc yelc'och yed'oc. Xchi icha tic: Ichaocab' tzeyutej eya'ilan e b'a, ichaocab' chi' tzeyutej e xajanan eb' ay d'a spatic schiquin e pat, xchi. Malaj junocxo checnab'il ec'al yelc'och d'a yichan̈ chab' tic, xchi Jesús.", "32": "<pb/>Ix yalanxi vin̈ c'ayb'um chi' d'ay: <pb/>—Vach' ton Mamin, yel ton tzala'. Junn̈ej ton Dios, malaj junocxo.", "33": "Yovalil sco xajanej Dios d'a smasanil co c'ool, d'a smasanil co pensar yed' d'a smasanil quip. An̈ejtona' yovalil icha scutej co ya'ilan co b'a, ichaocab' chi' scutej co xajanan eb' ay d'a spatic schiquin co pat. Aton chab' checnab'il tic, te nivan yelc'och d'a yichan̈ masanil juntzan̈ silab' smilji yed' juntzan̈ silab' sn̈usji tz'ac'ji d'a Dios, xchi vin̈ d'ay.", "34": "<pb/>Axo ix yab'an Jesús to vach' ix yutej vin̈ yalani, ix yalanxi d'a vin̈: <pb/>—Jab'xon̈ej val och d'a yol sc'ab' Dios, xchi d'a vin̈. <pb/>Yuj chi', malaj junocxo mach ix stec'b'ej sb'a sc'anb'an junocxo tas d'a Jesús chi'.", "35": "<pb/>A junel, ix sc'ayb'ej eb' anima Jesús d'a yamaq'uil stemplo Dios, ix yalani: <pb/>—¿Tas yuj syal eb' c'ayb'um d'a ley Moisés to a Cristo yin̈tilal vin̈aj David?", "36": "Palta yuj Yespíritu Dios yalnac vin̈aj David chi' to a Cristo Yajal yaj d'a vin̈, xchi icha tic: <pb/><t>A Dios Cajal alannac d'a Vajalil icha tic: Eman̈ c'ojan d'a in vach' c'ab' tic, masanto ol vac'canoch eb' ayoch ajc'olal d'ayach d'a yalan̈ oc, xchi Dios d'a Vajalil, xchi vin̈aj David chi'.</t>", "37": "<pb/>Icha chi' yutejnac vin̈ yalancani to a Cristo Yajal yaj d'a vin̈. Yuj chi', ¿tom yin̈tilaln̈ej vin̈aj David chi' yaji? xchi Jesús d'a eb'. <pb/>Man̈ jantacoc eb' anima ix ab'an jun tic. Ix te tzalaj eb' yab'ani.", "38": "<pb/>Ayic van sc'ayb'an eb' anima Jesús, ix yalani: <pb/>—Tzeyil val e b'a, yujto a eb' c'ayb'um d'a ley Moisés, te ay smay sb'eyb'al eb'. Sgana eb' sb'eyec' yed' spichul te jucan. Axo yic tz'ec' eb' d'a calle, ste q'uechaan̈ eb' ayic slaj yac'anem sb'a eb' anima d'a eb'.", "39": "A d'a yoltac spatil culto, an̈ej d'a xila eb' nivac vinac snib'ej eb' tz'em c'ojan. Yed' pax d'a yic tz'och juntzan̈ nivac vael, an̈ej d'a yed'tal eb' vin̈ nivac vinac tz'aj eb'.", "40": "Syic'anec' eb' tastac ay d'a eb' ix chamnac yetb'eyum. Slajvi chi', te najat syutej yoc slesal eb', yic sna eb' anima to malaj smul eb'. Yuj chi', yelxo val nivan yaelal ol och d'a yib'an̈ eb', xchi Jesús.", "41": "<pb/>A junel, ix och Jesús d'a yol yamaq'uil stemplo Dios. Ix em c'ojan d'a stz'ey jun chalab' ofrenda. Ix yilani chajtil tz'aj yac'anem stumin eb' anima. Tzijtum eb' b'eyum ix ec' ta'. Nivac stumin eb' ix ec' yac'canemi.", "42": "Palta ix c'och jun ix chamnac yetb'eyum te meb'a'. Ix yac'anem chab' yunetac tumin ix, te jab'n̈ej yelc'ochi.", "43": "Ix yavtancot eb' sc'ayb'um Jesús chi', ix yalan d'a eb': <pb/>—Val yel sval d'ayex, a jun ix chamnac yetb'eyum tic, te meb'a' ix. Palta a jun yofrenda ix, ix yac' tic, ec'to yelc'och d'a yichan̈ yofrenda smasanil juntzan̈xo eb' ix ec' yaq'uem yic d'a yol jun chalab' ofrenda tic.", "44": "Yujto a tas syac' sobre d'a eb', a' ix laj yaq'uem eb'. Palta a jun ix tic, te meb'a' ix. A masanil yic sgasto ix, ix yaq'uemi. Man̈xalaj tas ix can d'a ix, xchi Jesús d'a eb'."}