{"1": "<pb/>Ix ochxi Jesús d'a yol spatil culto. Ata' ay jun vin̈ sicb'inaquel sc'ab', juneln̈ej taquin̈ roquinac.", "2": "Ay eb' stan̈van yila' tato sb'oxi sc'ab' vin̈ yuj Jesús d'a sc'ual ic'oj ip, yujto sgana eb' yac'anoch d'a yib'an̈.", "3": "Ix yalan Jesús d'a vin̈ sicb'inaquel sc'ab' chi': <pb/>—Q'uean̈ lin̈an, cotan̈ d'a co nan̈al tic, xchi Jesús d'a vin̈.", "4": "<pb/>Ix lajvi chi' ix yalan d'a eb' anima: <pb/>—¿B'aja junoc ay sleyal co c'ulan d'a sc'ual ic'oj ip tze na'a? ¿Tzam yal co c'ulan juntzan̈ tas vach', ma a juntzan̈ malaj svach'il syal co c'ulani? ¿Tzam yal scac' b'oxoc junoc penaay, ma to syal co vach' milanchamoc? xchi Jesús. <pb/>Palta tz'inxon̈ej xchi eb'.", "5": "Ix ec' q'ueleloc Jesús d'a eb', ix cot yoval. Ix te cusq'uei yujto te pit eb'. Ix yalan d'a vin̈: <pb/>—Aq'uel lian a c'ab' chi', xchi. <pb/>Ix yac'anel lian vin̈. Icha chi' ix aj sb'oxicani.", "6": "Ayic toxo ix elta eb' vin̈ fariseo, ix lolon eb' vin̈ yed' eb' spartido vin̈aj Herodes. Ix laj slajtian sb'a eb' chajtil ol yutoc eb' smilancham Jesús.", "7": "<pb/>Axo Jesús ix c'och d'a sti' a' n̈ajab' yic Galilea yed' eb' sc'ayb'um. Tzijtum eb' anima ix c'och yed' eb'. Ay eb' ix cot d'a yol yic Galilea,", "8": "d'a yol yic Judea, d'a chon̈ab' Jerusalén, d'a yol yic Idumea yed' d'a sc'axepal a' Jordán. Ay pax eb' ix cot d'a slac'anil Tiro yed' Sidón. Ix yab'an eb' to man̈xo jantacoc milagro ix sb'o Jesús. Yuj chi' tzijtum eb' ix c'och d'ay.", "9": "Yuj chi' ix yalan Jesús d'a eb' sc'ayb'um to syac' lista junoc barco eb', yic max vitz'c'aj yuj eb' anima.", "10": "Man̈ jantacoc eb' toxo ix b'oxi sc'ool yuuj. Yuj chi' tzijtum eb' penaay syecoch sb'a yic smaslan Jesús chi' eb'.", "11": "Axo juntzan̈ eb' enemigo, ayic syilan Jesús eb', tz'em cuman eb' d'a yichan̈, tz'avajq'ue eb': <pb/>—A ach tic, Yuninal ach Dios, xchi eb'.", "12": "<pb/>Palta scachji eb' yuuj, yic max yalel eb' mach.", "13": "<pb/>Ix lajvi chi', ix b'at Jesús d'a jun tzalan. Axo eb' sgana to tz'ec' yed'oc, ix yavtejcot eb', ix c'och eb' d'ay.", "14": "Lajchavan̈ eb' ix ac'jioch yopisio, yic vach' tz'ec' eb' yed'oc, yic syalanpaxel slolonel Dios eb'.", "15": "Ix yac'anoch yopisio eb' yic'anel enemigo eb' d'a eb' anima.", "16": "A eb' lajchavan̈ chi' aton eb' tic: Vin̈aj Simón, scuchan pax Pedro yuj Jesús,", "17": "vin̈aj Jacobo yed' vin̈ yuc'tac vin̈ scuch Juan. A chavan̈ eb' tic, yuninal eb' vin̈aj Zebedeo. Ix ac'jican scuch eb' Boanerges. Boanerges syalelc'ochi, yuninal c'u sc'an̈i.", "18": "Ayec' pax vin̈aj Andrés, vin̈aj Felipe, vin̈aj Bartolo, vin̈aj Mateo, vin̈aj Tomás, vin̈aj Jacobo yuninal vin̈aj Alfeo, vin̈aj Tadeo yed' vin̈aj Simón. A vin̈aj Simón tic, spartido sb'a vin̈ yed' eb' Zelote.", "19": "Ayec' pax vin̈aj Judas aj Queriot, aton vin̈ ix ac'anoch Jesús d'a yol sc'ab' chamel.", "20": "<pb/>Ix lajvi chi', ix b'at Jesús d'a jun pat yed' eb' sc'ayb'um. Tzijtum anima ix smolb'ej sb'a junelxo. Yuj chi' maxtzac yac' tiempo sva eb'.", "21": "A ix yab'an eb' sc'ab' yoc Jesús, ix javi eb', ijan ix syam eb', yujto a snaan eb' to loco yaji.", "22": "<pb/>Ay juntzan̈ eb' vin̈ c'ayb'um d'a ley Moisés ix cot d'a Jerusalén, ix yalan eb' vin̈: <pb/>—A Beelzebú yajalil eb' enemigo, ayoch yed' Jesús tic. Yuj chi', syal ton yic'anel eb' enemigo chi', yujto a' ayoch yed'oc, xchi eb'.", "23": "<pb/>Axo Jesús ix avtancot eb' vin̈, ix yalan d'a eb' vin̈: <pb/>—A vin̈ Satanás chi', ¿tas ol yutoc vin̈ spechanel eb' yetenemigoal?", "24": "Q'uinaloc ay junoc nivan chon̈ab' b'aj slaj spoj sb'a eb' yajal, slaj yac'an oval eb'. Tato icha chi', d'a jun rato sjuviel jun chon̈ab' chi'.", "25": "Q'uinaloc ay junoc patil eb' anima, spoj sb'a yuj oval. Tato icha chi', jun rato sjuviel jun patil eb' anima chi'.", "26": "An̈ejtona', icha chi' yaj pax vin̈ Satanás. Q'uinaloc spoj sb'a vin̈ yed' eb' yetenemigoal, syac'an oval vin̈ yed' eb'. Tato icha chi', sjuviel vin̈. Icha chi' tz'aj yel yopisio vin̈.", "27": "<pb/>Q'uinaloc ay junoc vinac te ay yip. Malaj junoc mach syal scomon och d'a yol spat vin̈, syic'anelta tastac ay d'ay. An̈ej ta syac' ganar eb' vin̈ stzec'ancan vin̈ aj pat chi' b'ab'el, ichato chi', syal yic'jiel tastac ay d'a vin̈.", "28": "<pb/>D'a val yel sval d'ayex, yaln̈ej tas smul eb' anima yed' jantacn̈ej tas malaj svach'il syal eb' d'a spatic Dios, ol yal yac'an lajvoc Dios.", "29": "Palta a eb' b'uchumtac d'a Yespíritu Dios, a jun smul eb' chi', toxon man̈ ol ac'joc lajvoc. Scan d'a yib'an̈ eb' d'a juneln̈ej, xchi Jesús.", "30": "<pb/>Icha chi' ix yutej yalani, yujto ix yal eb' to a vin̈ enemigo ayoch yed'oc.", "31": "<pb/>Ix lajvi chi', ix c'och ix snun Jesús yed' eb' yuc'tac. An̈ej d'a ti' pat ix c'och eb'. Ix schecan avtajelta Jesús eb'.", "32": "Axo eb' c'ojanem d'a stz'ey ix alan d'ay: <pb/>—Ayec' ix a nun yed' eb' uc'tac d'a ti' pat, van ach sayan eb', xchi eb'.", "33": "<pb/>Palta ix yalan Jesús d'a eb': <pb/>—¿Mach ix in nun chi', mach eb' vuc'tac chi' tze na'a? xchi d'a eb'.", "34": "<pb/>Ix lajvi chi', ix ec' q'ueleloc d'a eb' c'ojanem d'a stz'ey chi', ix yalani: <pb/>—A ex tic, icha val in nun, icha val vuc'tac eyaji.", "35": "Yujto a eb' sc'anab'ajan icha sgana Dios, aton val eb' chi' icha vuc'tac, icha vanab', icha in nun yaji, xchi Jesús."}