{"1": "<pb/>Icha tic ix aj yel yich vach' ab'ix yic Jesucristo, Yuninal Dios.", "2": "A jun schecab' Dios scuchan Isaías ix tz'ib'ancan tas xchi Dios d'a Yuninal. Ix yalan Dios icha tic: <pb/><t>Ol in checb'at jun in checab', ol b'ab'laj b'at d'ayach. Icha tz'aj sb'o b'e, icha chi' ol yutoc sb'oan sb'eyb'al eb' anima, ayic manto ach c'ochi, xchi.</t>", "3": "<t>A jun chi' ol avaj d'a tz'inan luum, ol yalan icha tic: Icha tz'aj sb'o b'e ayic sjavi junoc yajal, icha chi' tzeyutej e b'oan e b'eyb'al, yujto ol javoc vin̈ Cajal, icha chi' ol yala', xchican d'a Slolonel Dios chi'.</t>", "4": "<pb/>A vin̈aj Juan ix ac'an bautizar eb' anima d'a tz'inan luum chi', ix yalan vin̈ d'a eb' ix c'och d'ay: Yovalil tze na val e b'a yuj e mul yic tz'ac'jican lajvoc e mul chi' yuj Dios. Ichato chi' ol ex vac'an bautizar, xchi vin̈ d'a eb'.", "5": "Axo eb' anima d'a junjun chon̈ab' d'a yol yic Judea yed' smasanil eb' aj Jerusalén ix c'och eb' smaclej yab' d'a vin̈aj Juan chi'. Slajvi yalanq'ueta smul junjun eb', ichato chi' tz'ac'ji bautizar eb' yuj vin̈ d'a a' nivan Jordán.", "6": "<pb/>A vin̈aj Juan chi', a xil noc' camello ayoch spichuloc vin̈, axo stzec'ul vin̈, tz'uum. Axo juntzan̈ noc' icha noc' yol sojoy schi vin̈. Axo noc' yal chab', a' noc' syuc' vin̈.", "7": "Ix yalanel vin̈ d'a scal eb' anima: <pb/>—Ay junxo mach tzac'an sja vuuj, ec'alto yopisio d'a vichan̈. Man̈ in mojoc vac'an servil, vach'chom ton̈ej tzin em n̈ojan in tijanel sch'an̈al xan̈ab'.", "8": "A in tic tzex vac' bautizar d'a a a'. Axo ol ac'an Yespíritu Dios d'ayex, ichato ol ex ac'joc bautizar yuuj, xchi.", "9": "<pb/>A d'a jun tiempoal chi', ix cot Jesús d'a Nazaret, d'a yol yic Galilea, xid' yac'an bautizar sb'a d'a vin̈aj Juan d'a a' nivan Jordán.", "10": "Ayic van sq'uexta d'a yol a', ix yilan sjacvi satchaan̈. Ix emul Yespíritu Dios d'a yib'an̈ icha noc' paramuch.", "11": "Ix ab'chaj yaljiemta jun lolonel d'a satchaan̈, ix yalan icha tic: <pb/>—A ach ton tic Vuninal ach, xajanab'il ach vuuj. Tzin tzalaj val ed'oc, xchi d'a Jesús.", "12": "<pb/>Ix lajvi chi' ix ic'jib'at Jesús yuj Yespíritu Dios d'a jun lum tz'inan luum.", "13": "Ata' ix xid'ec' 40 c'ual b'aj ay juntzan̈ noc' noc' ay smay. Ata' ix yac'lej vin̈ Satanás yac'an proval. Ix lajvi chi', axo eb' ángel ix ulec' yac' servil.", "14": "<pb/>Ayxo och vin̈aj Juan d'a preso, ix c'och Jesús d'a Galilea. Ata' ix yalcanel vach' ab'ix, tas ol aj yoch eb' anima d'a yol sc'ab' Dios.", "15": "Ix yalan icha tic: <pb/>—Ix c'och stiempoal, jab'xon̈ej yoch Dios Yajalil. Yuj chi', naec e b'a. Aq'uecoch jun vach' ab'ix yic colnab'il d'a e c'ool, xchi.", "16": "<pb/>Van yec' Jesús d'a sti' a' n̈ajab' yic Galilea. Axo ix yilani, ata' ayec' vin̈aj Simón yed' jun yuc'tac scuchan Andrés. Van yac'anem ch'an̈ schimpa eb' yic yamlab' chay d'a yol a', yujto yamum chay eb'.", "17": "Ix yalan Jesús d'a eb': <pb/>—Ochan̈ec in c'ayb'umoc, ol vac'och eyopisio. Icha tzeyutej eyaman noc' chay tic, icha chi' ol eyutoc eyic'ancot eb' anima d'ayin, xchi Jesús d'a eb'.", "18": "<pb/>Val d'a jun rato chi' ix yactancan ch'an̈ schimpa eb' chi', ix och eb' sc'ayb'umoc Jesús chi'.", "19": "<pb/>Axo ix b'at jab'xo Jesús chi', ix yilanb'at eb' yuninal vin̈aj Zebedeo, aton vin̈aj Jacobo yed' vin̈aj Juan. Ayoch eb' d'a yol jun barco, van snipan schimpa eb'.", "20": "Ix yavtancot eb'. Yuj chi', ix yactancan smam eb' chi' yed' eb' smajan eb' d'a yol te' barco chi', ix b'at eb' yed'oc.", "21": "<pb/>Ix c'och eb' d'a chon̈ab' Capernaum. Axo d'a sc'ual ic'oj ip, aton sábado, ix och ijan Jesús sc'ayb'an eb' d'a yoltac spatil culto.", "22": "Ix te sat sc'ool eb' yab'an juntzan̈ c'ayb'ub'al ix yala', yujto ayic ix c'ayb'aj eb' yuuj, ix checlajeli to ay yopisio yuj Dios, man̈ ichoc eb' c'ayb'um d'a ley Moisés.", "23": "Ata' ix c'och jun vin̈ ayoch jun enemigo d'ay. Ix q'ue yav jun enemigo chi', ix yalani:", "24": "<pb/>—¿Tas alan ic d'ayon̈, ach Jesús aj Nazaret? ¿Tom tzach ja on̈ a sateli? Vojtac ach. A ach tic, sic'b'il ach el yuj Dios, xchi d'ay.", "25": "<pb/>Axo Jesús ix tuman jun enemigo chi': <pb/>—Tz'in xa chi. Elan̈ d'a vin̈ tic, xchi.", "26": "<pb/>Ix cot d'a sjolom vin̈ yuj jun enemigo chi'. Ix te el yav vin̈. Ichato chi' b'ian, ix el jun enemigo chi'.", "27": "Ix te sat sc'ool eb' anima smasanil yilani. Yuj chi', ix laj yalanq'ue eb': <pb/>—¿Tas yaj jun vin̈ tic? ¿Tas c'ayb'ub'al jun vin̈ sjavi tic? A vin̈ tic, ay spoder vin̈ scachan eb' enemigo. Ina ticnaic, sc'anab'ajax vin̈ yuj eb', xchi eb' anima chi'.", "28": "<pb/>D'a val jun rato chi', ix pucax el yab'ixal Jesús d'a masanil yol yic Galilea chi'.", "29": "<pb/>Ix lajvi yelta eb' d'a yol spatil culto chi', ix b'at Jesús yed' vin̈aj Jacobo yed' vin̈aj Juan. Ix c'och eb' d'a spat vin̈aj Simón yed' vin̈aj Andrés.", "30": "Axo ix sn̈i' vin̈aj Simón chi', van scham ix yuj c'ac'al yab'il. Yuj chi' ix yalan eb' yab' Jesús to penaay ix.", "31": "Ichato chi' ix c'och d'a stz'ey ix. Ix syaman sc'ab' ix, ix yic'anq'ue vaan ix. Val d'a jun rato chi' ix b'oxi sc'ol ix yuj jun c'ac'al yab'il chi', ix och ijan ix sc'atc'ancot eb'.", "32": "<pb/>Axo yic toxo ix b'at c'u, vanxo sq'uic'b'i, ix ic'jib'at eb' penaay smasanil d'a Jesús yed' eb' ayoch enemigo d'ay.", "33": "Ix smolb'an sb'a eb' aj chon̈ab' chi' smasanil d'a ti puerta.", "34": "Tzijtum macan̈il yab'il tz'ic'an eb', ix b'oxican eb' yuj Jesús chi'. Tzijtum eb' enemigo ix ic'jiel d'a eb'. Maj chajoclaj lolon eb' enemigo chi', yujto yojtacxo eb' to Yuninal Dios.", "35": "<pb/>Ayto sc'ana' ix q'ue vaan Jesús, ix b'at d'a stiel chon̈ab'. Ata' ix lesalvi.", "36": "Axo vin̈aj Simón yed' eb' yetc'ayb'umal, ix b'at eb' sayeq'ui.", "37": "Axo ix ilchaj yuj eb', ix yalan eb' d'ay: <pb/>—Masanil eb' anima, van yec' eb' ach sayeq'ui, xchi eb' d'ay.", "38": "<pb/>Palta ix yalan Jesús d'a eb': <pb/>—Coyec d'a juntzan̈ aldea d'a lac'an tic, yic b'at valcanel slolonel Dios d'a scal eb' anima ta'. Yuj jun tic in coti, xchi d'a eb'.", "39": "<pb/>Ix lajvi chi', ix ec' yalancanel slolonel Dios d'a yoltac spatil culto d'a yol yic Galilea. Ix yic'anel eb' enemigo chi' d'a eb' anima.", "40": "<pb/>Ay jun vin̈ penaay yuj jun yab'il scuchan lepra ix c'och d'a Jesús. Ix em cuman vin̈, ix yalan vin̈: <pb/>—Tato syal a c'ool, syal in ac'an b'oxoc, xchi vin̈ d'ay.", "41": "<pb/>Axo Jesús ix oc' sc'ool, ix syamlan vin̈. <pb/>—Tzin nib'ej sb'oxican a c'ool, xchi d'a vin̈.", "42": "<pb/>Ix lajvi yalan jun chi', ix tacji jun yab'il chi' d'a vin̈, ix b'oxi sc'ool vin̈.", "43": "Ix lajvi chi', ix checji pax vin̈ yuj Jesús. Ayic ix schecan pax vin̈ chi', ix cham val yalan d'a vin̈:", "44": "<pb/>—Ab'i, ayta b'aj tzalel jun tic. Palta ixic, ch'ox a b'a d'a vin̈ sacerdote. B'at ac'an jun silab' d'a Dios icha yalnaccan Moisés, yic tz'ilji to ach b'oxi, xchi d'a vin̈.", "45": "<pb/>Axo ix b'at vin̈, ix syamanoch vin̈ yalaneli chajtil ix aj sb'oxi. Ix spucanel specal vin̈, yuj chi' max yal yoch Jesús d'a yol junoc chon̈ab', yujto tzijtum eb' sgana sc'och d'ay. B'aj malaj val anima ix eq'ui, palta ix laj cot eb' anima d'a junjun lugar, ix c'och eb' d'ay."}