{"1": "<pb/>Ay juntzan̈ eb' vin̈ fariseo yed' jayvan̈ eb' vin̈ c'ayb'um d'a ley Moisés, ix cot eb' vin̈ d'a Jerusalén. Ix smolb'an sb'a eb' vin̈ b'aj ayec' Jesús.", "2": "Ix yilanoch eb' sc'ayb'um Jesús chi' eb' vin̈, to man̈ ichoc val yaj sleyal eb' vin̈ syutej eb' sb'ican sc'ab' ayic sva eb'. Ix och spaltail eb' d'a sat eb' vin̈ yuj sc'ab' chi'. Yuj chi', ix yalan eb' vin̈ to malaj svach'il eb'.", "3": "Yujto a eb' vin̈ fariseo chi' yed' smasanil juntzan̈xo eb' aj Israel, an̈ej sb'eyb'al smam yicham eb' sb'eyb'alej. Yuj chi', tato max sb'iquel sc'ab' eb' icha syal sb'eyb'al eb' chi', max valaj eb'.", "4": "Axo yic sjax eb' d'a mercado, max valaj eb' masanto sb'ic sc'ab' eb', icha chi' syalelc'och jun sb'eyb'al eb' chi'. Man jantacto juntzan̈xo tas sb'eyb'alej eb', icha yic sb'ican el svaso eb', xalu yed' juntzan̈xo q'uen yamc'ab' yic vael.", "5": "Yuj chi', a eb' vin̈ fariseo chi' yed' eb' vin̈ c'ayb'um d'a ley Moisés, ix yal eb' vin̈ d'a Jesús: <pb/>—¿Tas yuj max sc'anab'ajej juntzan̈ sb'eyb'al eb' co mam quicham eb' a c'ayb'um tic? Ina max sb'ic sc'ab' eb' ayic sva eb', xchi eb' vin̈.", "6": "<pb/>Yuj chi', ix yal Jesús d'a eb' vin̈: <pb/>—A ex tic, te chab' sat ex. Yel ton val yalnaccan vin̈aj Isaías eyuuj, ayic stz'ib'annaccan vin̈ icha tic: <pb/><t>A eb' anima tic, an̈ej d'a sti' eb' syal vach' lolonel d'ayin.</t> <t>Palta axo spensar eb', najat yajcanel d'ayin.</t>", "7": "<t>Nivanoc tzul yaq'uem sb'a eb' d'ayin.</t> <t>An̈ej juntzan̈ schecnab'il anima syac' eb' c'ayb'ajoc, xchi Dios d'a Slolonel.</t>", "8": "<pb/>Yujto a ex tic, ix eyactejcan schecnab'il Dios yic vach' an̈ej juntzan̈ sb'eyb'al e mam eyicham tze c'anab'ajej.", "9": "Ton̈ej tzeyixtejel schecnab'il Dios, yuj e c'anab'ajan juntzan̈ sb'eyb'al eb' e mam eyicham chi'.", "10": "Yalnaccan vin̈aj Moisés icha tic: Ayocab' yelc'och e mam e nun d'a e sat. A eb' sb'ajan smam snun, smiljicham eb', xchi.", "11": "Palta a exxo tic, tzeyala' to man̈ yovaliloc scolvaj junoc mach d'a smam snun. Tato ay junoc mach tz'alan icha tic d'a smam snun: Max yal in colvaj d'ayex, yujto a masanil tas ay d'ayin, yicn̈ej Dios yaji, tato xchi, te vach' tzeyab'i.", "12": "Tato ay mach tz'alan icha chi', a exxo tic tzeyala' to man̈xo yovaliloc scolvaj eb' d'a smam snun chi'.", "13": "Icha chi' tzeyutej eyixtanel schecnab'il Dios, yujto an̈ej sb'eyb'al eb' e mam eyicham tzeyac' sc'ayb'ej eb'. Tzijtumto juntzan̈xo tas tze c'ulej icha juntzan̈ tic, xchi Jesús d'a eb'.", "14": "<pb/>Ix lajvi chi', ix yavtanxicot eb' anima Jesús. Ix yalan d'a eb': <pb/>—Maclejec eyab' e masanil tas ol vala'. Nachajocab'el eyuuj:", "15": "A juntzan̈ tas tz'och d'a co ti', max on̈ juviel-laj yuuj d'a yichan̈ Dios. Palta a juntzan̈ tas scot d'a co pensar, a tzon̈ ac'an juvoquel d'a yichan̈ Dios, xchi d'a eb'.", "16": "", "17": "<pb/>Ix lajvi chi', ix actajcan eb' anima yuj Jesús, ix och d'a yol pat yed' eb' sc'ayb'um. Ix sc'anb'an eb' d'ay: <pb/>—¿Tas syalelc'och jun ix al tic? xchi eb' d'ay.", "18": "<pb/>Ix yalanpax d'a eb': <pb/>—¿Tom max nachajel eyuuj? ¿Tom man̈ eyojtacoc? A tas tz'och d'a co ti' max on̈ juviel-laj yuuj d'a yichan̈ Dios,", "19": "yujto man̈oc d'a co pensar sc'ochi. Ton̈ej tz'em d'a yol co c'ool, axo d'a junxo rato, tz'elixcani, xchi d'a eb'. <pb/>Icha chi' ix yutej yalani to a jantacn̈ej tas sco va'a, malaj yovalil yuj Dios.", "20": "Ix yalanxi junxo tic d'a eb': <pb/>—A juntzan̈ tas scot d'a co pensar, a tzon̈ juanel d'a yichan̈ Dios.", "21": "Yujto a d'a spensar eb' anima spitzvi juntzan̈ chuc pensaril tic. Ay eb' ayxo yetb'eyum tz'em d'a mul. Ay pax eb' malaj yetb'eyum tz'empaxi. Ay eb' smac'ancham yetanimail.", "22": "Ay eb' tz'elc'ani. Ay eb' syiloch sc'ool d'a junocxo. Ay eb' malaj svach'il syutej sb'a. Ay eb' tz'esani. Ay eb' malaj jab'oc sq'uixvelal scomon c'ulan junoc tasi. Ay eb' schichonoch sc'ool d'a junoc mach vach' yaji. Ay eb' comonn̈ej sb'uchvaji. Ay eb' ac'umtac syutej sb'a. An̈ejtona', ay pax eb' malaj jab'oc spensar.", "23": "A juntzan̈ chucal tic, a d'a spensar eb' anima spitzvi. A tz'ixtanel eb' d'a yichan̈ Dios, xchi Jesús.", "24": "<pb/>Ix lajvi chi', ix elxi Jesús d'a jun lugar chi', ix c'och d'a yol yic Tiro yed' Sidón. Axo d'a yol jun pat ix och vaan. Yujto sgana to malaj mach tz'ojtacaneli tato ayec' ta', palta maj yal-laj sc'ub'anel sb'a.", "25": "Ata' ayec' jun ix unin, ayoch jun enemigo d'a ix, axo ix yab'an ix snun ix to ix c'och Jesús ta'. Yuj chi', ix b'at ix yila'. Ix b'at em cuman ix d'ay.", "26": "A jun ix chi', griega ix, aj Sirofenicia ix. Ix tevi ix d'a Jesús, yic syiq'uel jun enemigo chi' d'a ix yune' ix chi'.", "27": "Axo ix yalan d'a ix: <pb/>—B'ab'laj vaocab'can eb' unin. Man̈ vach'oc tato stoc'jiec' svael eb', tz'ac'jib'at d'a noc' yunetac tz'i', xchi.", "28": "<pb/>Palta axo ix tac'vi ix d'ay: <pb/>—Yel ton Mamin, palta a noc' yunetac tz'i' chi' sic'anq'uechaan̈ sc'ajil yooch eb' unin d'a yalan̈ mexa, xchi ix d'ay.", "29": "<pb/>Yuj chi', ix yalanxi Jesús d'a ix: <pb/>—A jun ix al tic d'ayin, te vach'. Syalxo a pax d'a a pat, yujto toxo ix el jun enemigo chi' d'a ix une' chi', xchi d'a ix.", "30": "<pb/>Axo ix c'ochxi ix d'a spat, ix yilan ix to c'otanec' ix yune' chi' d'a sat sch'at. Toxo ix el jun enemigo chi' d'a ix.", "31": "<pb/>Ayic ix elxi Jesús d'a Tiro b'aj ayec' chi', ix ec' d'a chon̈ab' Sidón yed' d'a juntzan̈ chon̈ab' ay d'a yol yic Decápolis. Ix lajvi chi', ix c'och d'a sti' a' n̈ajab' yic Galilea.", "32": "Axo yic ayec' ta', ix ic'jicot jun vin̈ chacan̈ d'ay yuj eb' anima, pural syal pax slolon vin̈. Ix tevi eb' d'a Jesús yic syac'b'at sc'ab' d'a yib'an̈ vin̈.", "33": "Yuj chi', ix yic'anelta vin̈ d'a scal eb' anima chi', ix yac'anoch yiximal sc'ab' d'a yol schiquin vin̈. Ix stzub'ani. Ix lajvi chi', ix slatzanoch sc'ab' d'a sn̈i' yac' vin̈.", "34": "Ix q'ue q'uelan d'a satchaan̈, ix javi sic'son sc'ool. <pb/>—Efata, xchi. Syalelc'ochi: Jacvocab'i.", "35": "<pb/>D'a jun rato chi', ix jacvi schiquin vin̈. Ix tijviel yac' vin̈. Ix lolonq'ue vin̈.", "36": "Ix lajvi chi', ix cham val yalan Jesús d'a eb' anima: <pb/>—Ayta b'aj tzeyalel jun ix eyil tic, xchi d'a eb'. <pb/>Axo yic ix yalan jun chi' d'a eb', masn̈ej ix ste alejel eb'.", "37": "Ix te sat sc'ool eb'. Ix laj yalan eb': <pb/>—Masanil tas sc'ulej, vach'n̈ej. Sjacvi schiquin eb' chacan̈. Slolonpax eb' max uji taxon sloloni, xchi eb'."}