{
  "1": "EN aquellos dias, como otra vez vuo gran compaña, y no tenian que comer, IESVS llamó ſus Diſcipulos, y dizeles.",
  "2": "Tengo misericordia de la cõpaña, porque ya hà tres dias que eſtan conmigo: y no tienen que coman.",
  "3": "Y ſi los embio ayunos à ſus casas, desmayarán en el camino: porque algunos de ellos hàn venido de lexos.",
  "4": "Y ſus Diſcipulos le respondieron, De donde podrá alguien hartar à estos de pan aqui en el desierto?",
  "5": "Y pregũtoles, Quantos panes teneys? Y ellos dixeron, Siete.",
  "6": "Entonces mandó à la compaña que ſe recostaſſen à tierra: y tomando los ſiete panes, auiendo hecho gracias, partió, y dió à ſus Diſcipulos que pusieſſen delante: y puſieron delante à la compaña.",
  "7": "Tenian tambien vnos pocos de pescadillos, y auiendo bendicho, dixo que tãbien los pusieſſen delante.",
  "8": "Y comieron, y hartaronſe, y leuantaron de los pedaços que auian sobrado, ſiete espuertas.",
  "9": "Y eran losque comierõ, como quatro mil: y despidiólos.",
  "10": "¶ Y luego entrando en el nauio cõ ſus Diſcipulos, vino en las partes de Dalmanutha.",
  "11": "Y vinieron Phariseos, y començarõ à altercar con el demandandole señal del cielo, tentandolo.",
  "12": "Y gimiendo de ſu eſpiritu dize, Porque pide señal eſta generacion? Decierto os digo que no ſe dará señal à eſta generacion.",
  "13": "Y dexandolos boluió à entrar en el nauio, y fueſe de la otra parte.",
  "14": "¶ Y auiãse oluidado de tomar pã: y no teniã ſi no vn pan cõsigo en el nauio.",
  "15": "Y mandoles diziẽdo, Mirad, guardaos de la leuadura de los Phariseos, y de la leuadura de Herodes.",
  "16": "Y altercauan los vnos con los otros diziendo, Pan no tenemos.",
  "17": "Y como IESVS lo entendió, dizeles, Que altercays, porque no teneys pan? No considerays ni entendeys? Aun teneys ciego vuestro coraçon?",
  "18": "Teniendo ojos no veys: y teniẽdo oy dos no oys? y no os acordays?",
  "19": "Quando parti los cinco panes entre cinco mil, quantos cophines llenos de los pedaços alçastes? Y ellos dixeron, Doze.",
  "20": "Y quádo los ſiete en quatro mil, quãtas espuertas llenas de los pedaços alçastes? y ellos dixeron, Siete.",
  "21": "Y dixoles. Como aun no entendeys?",
  "22": "¶ Y vino à Bethsaida: y traenle vn ciego, y rueganle que le tocaſſe.",
  "23": "Entonces tomando àl ciego de la mano, sacolo fuera del aldea, y escupiendo en ſus ojos, y poniendole las manos encima, preguntóle, ſi via algo.",
  "24": "Y el mirando, dixo, Veo los hombres: porque veo que andan, como arboles.",
  "25": "Luego le puso otra vez las manos ſobre ſus ojos, y hizole que miraſſe: y fué sano, y vido de lexos y claramente à todos.",
  "26": "Y embiólo à ſu caſa, diziendo, No entres en el aldea, ni lo digas à nadie en el aldea.",
  "27": "¶ Y ſalió IESVS y ſus Diſcipulos por las aldeas de Cesarea de Philippo: Y en el camino preguntó à ſus Diſcipulos diziendoles, Quien dizen los hombres que ſoy yo?",
  "28": "Y ellos respondieron, Ioan el Baptista: Y otros, Elias: y otros, Alguno de los prophetas.",
  "29": "Entonces el les dize, Y vosotros quiẽ dezis que ſoy yo? Y respondiendo Pedro, dizele, Tu eres el Chriſto?",
  "30": "Y amenazòlos que no dixeſſen de el à ninguno.",
  "31": "Y començó à enseñarles, Que conuenia, que el Hijo del hombre padecieſſe mucho, y ſer reprouado de los Ancianos, y de los Principes de los Sacerdotes, y de los Escribas: y ſer muerto, y resuscitar deſpues de tres dias.",
  "32": "Y claramente dezia eſta palabra. Entõces Pedro lo tomó y comẽçole à reñir.",
  "33": "Y el, boluiendoſe y mirãdo à ſus Diſcipulos, tiñió à Pedro, diziendo, Apartate de mi Satanas: porque no sabes las coſas que ſon de Dios, ſi no las que ſon de los hõbres.",
  "34": "Y llamãdo à la compaña con ſus Disscipulos, dixoles Qualquiera que quisiere venir tras mi, niegueſe à ſi mismo, y tome ſu cruz, y sigame.",
  "35": "Porque el que quisiere saluar ſu vida, perderlahá: y elque perdiere ſu vida por cauſa de mi y del Euangelio, eſte la saluará.",
  "36": "Porque que aprouechará àl hombre ſi grangeáre todo el mũdo, y pierda ſu alma?",
  "37": "O que recompẽsa dará el hombre de ſu alma?",
  "38": "Porque elque ſe auergonçáre de mi y de mis palabras en eſta generacion adulterina y peccadora, el Hijo del hombre ſe auergonçará deel, quãdo vendrá en la gloria de ſu Padre con los sanctos Angeles."
}