{
  "1": "Y Saliendo del Templo, dizele, vno de ſus Diſcipulos, Maestro, mira que piedras, y que edificios.",
  "2": "Y IESVS respondiendo dixole, Vees estos grandes edificios? no quedará piedra ſobre piedra que no ſea derribada.",
  "3": "Y sentandoſe en el Monte de las Oliuas delante del Templo, preguntaronle à parte Pedro, y Iacobo, y Ioan, y Andres.",
  "4": "Di nos, quando serán estas coſas? Y que señal aurá quando todas las coſas han de ſer acabadas?",
  "5": "Y IESVS respondiendoles, començó à dezir, Mirad que nadie os engañe.",
  "6": "Porque vẽdrán muchos en mi nombre, diziendo, Yo ſoy el Chriſto: y engañarán à muchos.",
  "7": "Mas quando oyerdes de guerras, y de rumores de guerras, no os turbey: porque conuiene hazerse anſi. mas aũ no sera la fin.",
  "8": "Porque gente ſe leuantara contra gente, y reyno contra reyno: y aurá terremotos en cada lugar, y aura hambres, y alborotos: principios de dolores serán estos.",
  "9": "Mas vosotros mirad por vosotros: porque os entregarán en cõsejos, y en synogas: ſe reys açotados: y delante de presidentes y de reyes sereys llamados por cauſa de mi por testimonio à ellos.",
  "10": "Y en todas las gentes cõuiene que el Euangelio ſea predicado antes.",
  "11": "Y quando os truxeren entregãdo os, no premediteys que aueys de dezir, ni lo pẽseys: mas loque os fuere dado en aquella hora, eſſo hablad. porque no soys vosotros losque hablays, ſi no el Eſpiritu Sancto.",
  "12": "Y entregará à la muerte el hermano àl hermano, y el padre àl hijo: y leuantarsehán los hijos contra los padres, y matarloshan.",
  "13": "Y sereys aborrecidos de todos por mi nombre: MAS EL QVE PERSEVERARE HASTA LA FIN, ESTE SERA SALVO.",
  "14": "Empero quando vierdes la abominacion de aſſolamiento, [que fué dicha por Daniel,] que estará donde no deue, el que lee, entien da, entõces losque estuuieren en Iudea, huygan à los montes.",
  "15": "Y elque estuuiere ſobre la caſa, no deciẽ da à la caſa: ni entre para tomar algo de ſu caſa.",
  "16": "Y elque estuuiere en el campo, no torne atràs ni aun à tomar ſu capa.",
  "17": "Mas ay de las preñadas, y de las que criáren en aquellos dias.",
  "18": "Orad pues que no acontezca vuestra huyda en inuierno. [ò en Sabbado.]",
  "19": "Porque ſeran aquellos dias vna aflicion, qual nũca fué desde el principio de la Creacion de las coſas que crió Dios, haſta eſte tiẽ po, ni ſerá.",
  "20": "Y ſi el Señor no ouieſſe acortado aquellos dias, ninguna carne ſe saluaria. mas por cauſa de los Escogidos, que el eſcogió, acortó aquellos dias.",
  "21": "Y entonces ſi alguno os dixere, Heaqui, aqui eſtá el Chriſto, ò heaqui, alli eſtá, no lo creays.",
  "22": "Porque ſe leuantarán falsos Christos y falsos prophetas: y darán ſeñales y prodigros para engañar, ſi ſe pudieſſe hazer, aũ à los escogidos.",
  "23": "Mas vosotros mirad: heaqui os lohe dicho antes todo.",
  "24": "Empero en aquellos dias, deſpues de aquella aflicion, el Sol ſe escurecerá, y la Luna no dará ſu resplandor.",
  "25": "Y las eſtrellas caeran del cielo, y las virtudes que eſtan en los cielos ſeran commouidas.",
  "26": "Y entonces verán àl Hijo del hõbre que vendrá en las nuues con mucha potestad y gloria.",
  "27": "Y entonces embiará ſus Angeles, y jũtará ſus Escogidos de los quatro vientos, desde el vn cabo de la tierra haſta el cabo del cielo.",
  "28": "De la higuera aprended la ſemejança: Quãdo ſu rama ya ſe haze tierna, y brota hojas, conoceys que el verano eſtá cerca:",
  "29": "Ansi tambien vosotros quando vierdes hazerse estas coſas, conoced que eſtá cerca, à las puertas.",
  "30": "Decierto os digo que no paſſarâ eſta generacion, que todas estas coſas no ſean hechas.",
  "31": "El cielo y la tierra paſſarán, mas mis palabras nunca paſſarán.",
  "32": "Empero de aquel dia y de la hora, nadie sabe, ni aun los Angeles que eſtan en el cielo, ni el mismo Hijo, ſi no solo el Padre.",
  "33": "Mirad, velad y orad: porque nosabeys quando ſerá el tiempo.",
  "34": "Como el hombre que partiendoſe lexos, dexó ſu caſa, y dió à ſus sieruos ſu hazienda, y à cada vno ſu cargo, y àl portero mandó que velaſſe:",
  "35": "Velad pues, porque no sabeys quando el Señor de la caſa vendrá, à la tarde, ò à la media noche, ò àl canto del gallo, ò à la mañana.",
  "36": "Porque quãdo viniere de repente, no os halle durmiendo.",
  "37": "Y las coſas que à vosotros digo, à todos las digo, Velad."
}