{"1": "Absalón hijo de David tenía una hermana hermosa llamada Tamar. Y Amnón hijo de David se enamoró de ella.", "10": "Luego dijo Amnón a Tamar: \"Trae la comida a la alcoba, para que yo coma de tu mano\". Y tomando Tamar las hojuelas que había preparado, las llevó a su hermano a la alcoba.", "11": "Cuando ella se las puso delante para que comiera, él trabó de ella, y le dijo: \"Ven, hermana mía, acuéstate conmigo\".", "12": "Ella replicó: \"No, hermano mío, no me fuerces. No se debe hacer así en Israel. No hagas tal vileza.", "13": "\"Porque, ¿dónde iría yo con mi deshonra? Y tú serías estimado como uno de los perversos de Israel. Te ruego que hables al rey, que no me negará a ti\".", "14": "Pero él no quiso escucharla. Antes pudiendo más que ella la forzó, y se echó con ella.", "15": "En seguida Amnón sintió por ella tan grande aborrecimiento, que éste fue mayor que el amor con que la había amado; tanto que le dijo: \"Levántate, y vete\".", "16": "Ella replicó: \"No, echarme sería mayor mal que el que me hiciste\". Pero él no la quiso escuchar.", "17": "Antes llamó al criado que le servía, y le dijo: \"Echa a esta mujer de aquí, y cierra la puerta tras ella\".", "18": "Ella llevaba un vestido de colores, como vestían las hijas vírgenes de los reyes. El criado, pues, la echó y cerró la puerta.", "19": "Entonces Tamar tomó ceniza, y la esparció sobre su cabeza. Rasgó la ropa de colores que vestía, y con sus manos sobre su cabeza, se fue gritando.", "2": "Y Amnón estaba angustiado hasta enfermarse por Tamar su hermana. Por ser ella virgen Amnón pensaba que sería difícil conseguir algo de ella.", "20": "Su hermano Absalón le preguntó: \"¿Ha estado contigo tu hermano Amnón? Calla ahora, hermana mía, que es tu hermano. No se angustie tu corazón\". Y Tamar quedó desconsolada en casa de Absalón su hermano.", "21": "Cuando David lo supo, se enojó mucho.", "22": "Pero Absalón no habló con Amnón ni malo ni bueno. Sin embargo, Absalón aborreció a Amnón, porque había forzado a Tamar su hermana.", "23": "Pasados dos años, Absalón tuvo esquiladores en Baal Hazor, que está junto a Efraín, y convidó a todos los hijos del rey.", "24": "Se presentó ante el rey y le dijo: \"Tu siervo tiene ahora esquiladores. Ruego que venga el rey y sus siervos con tu siervo\".", "25": "Pero el rey le respondió: \"No, hijo mío, no vamos todos, para no serte gravosos\". Y aunque Absalón porfió, el rey no aceptó ir, pero lo bendijo.", "26": "Entonces dijo Absalón: \"Si no, te ruego que venga con nosotros Amnón mi hermano\". El rey respondió: \"¿Para qué ha de ir contigo?\"", "27": "Y como Absalón lo importunó, dejó ir con él a Amnón y a todos los hijos del rey.", "28": "Absalón había ordenado a sus criados: \"Estad atentos, y cuando el corazón de Amnón esté alegre por el vino, y yo os diga, herid a Amnón y matadlo. No temáis, que yo os lo mando. Esforzaos y sed valientes\".", "29": "Y los criados de Absalón hicieron con Amnón como Absalón les mandó. Entonces, se levantaron todos los hijos del rey, montaron cada uno su mula, y huyeron.", "3": "Amnón tenía un amigo astuto llamado Jonadab hijo de Simea, hermano de David.", "30": "Cuando ellos estaban aún en el camino, llegó a David el rumor de que Absalón había dado muerte a todos los hijos del rey, que ninguno de ellos había quedado.", "31": "Entonces David se levantó, rasgó su vestido, y se echó en tierra. Y todos sus criados presentes rasgaron sus vestidos.", "32": "Pero Jonadab, hijo de Simea hermano de David, dijo: \"No diga mi señor que han dado muerte a todos los jóvenes hijos del rey. Sólo Amnón ha sido muerto. Porque Absalón lo tenía determinado desde que Amnón forzó a su hermana Tamar.", "33": "\"Por tanto, no ponga mi señor el rey en su corazón ese rumor de que todos los hijos del rey han sido muertos. Sólo Amnón ha sido muerto\".", "34": "Entonces Absalón huyó. Entre tanto, el vigía vio que venía mucha gente del oeste, por el camino del monte.", "35": "Y dijo Jonadab al rey: \"Ahí vienen los hijos del rey. Es así como tu siervo ha dicho\".", "36": "Cuando acabó de hablar, llegaron los hijos del rey, y alzando su voz lloraron. Y el mismo rey y sus siervos lloraron amargamente.", "37": "Pero Absalón huyó y se fue a Talmai hijo de Amiud, rey de Gesur. Y David lloraba por su hijo todos los días.", "38": "Después que Absalón huyó a Gesur, estuvo allá tres años.", "39": "Y el rey David deseaba ver a Absalón, porque ya estaba consolado acerca de Amnón que había muerto.", "4": "Y éste le preguntó: \"Hijo del rey, ¿por qué de día en día vas enflaqueciendo? ¿No me lo descubrirás a mí?\" Y Amnón le respondió: \"Amo a Tamar la hermana de Absalón mi hermano\".", "5": "Jonadab le dijo: \"Acuéstate en tu cama, y finge que estás enfermo, y cuando tu padre te visite, dile: Te ruego que venga mi hermana Tamar, para que me conforte con alguna comida, y aderece alguna vianda ante mí, para que al verla yo, la coma de su mano\".", "6": "Y Amnón se acostó, se fingió enfermo, y vino el rey a visitarlo. Y dijo Amnón al rey: \"Te ruego que venga mi hermana Tamar, y prepare delante de mí dos hojuelas, que coma yo de su mano\".", "7": "Y David envió a Tamar a su casa. Le dijo: \"Ve a la casa de tu hermano Amnón, y hazle de comer\".", "8": "Y Tamar fue a casa de su hermano Amnón, que estaba acostado. Tomó harina, amasó unas hojuelas ante él, y se las coció.", "9": "Tomó luego la sartén, y las vació ante él, pero él no quiso comer. Y dijo entonces: \"Salgan todos de aquí\". Y salieron todos."}