{"1": "Cuando el rey habitaba ya en su casa, y el Eterno le había dado reposo de todos sus enemigos,", "10": "\"Además, fijaré lugar a mi pueblo, lo plantaré para que habite en su lugar, y nunca más sea removido, ni los inicuos lo aflijan más, como antes,", "11": "\"cuando puse jueces sobre mi pueblo. Y te daré descanso de todos tus enemigos. Además, el Eterno te comunica que él te edificará casa.", "12": "\"Y cuando tus días se cumplan y duermas con tus padres, yo levantaré de tu linaje, a uno que procederá de tus entrañas, y afirmaré su reino.", "13": "\"El edificará casa a mi Nombre, y yo afirmaré para siempre el trono de su reino.", "14": "\"Yo seré su Padre, y él será mi hijo. Y si él hiciera mal, lo castigaré con vara y azotes de hombres.", "15": "\"Pero no apartaré mi amor de él, como lo aparté de Saúl, a quien quité de delante de ti.", "16": "\"Y afirmaré tu casa y tu reino para siempre. Y tu trono será estable para siempre\".", "17": "Y conforme a estas palabras y a esta visión, así habló Natán a David.", "18": "Y el rey David se presentó ante el Eterno y dijo: \"¡Oh Señor, oh Eterno! ¿Quién soy yo y qué es mi casa, para que me hayas traído hasta aquí?", "19": "\"Y te ha parecido poco esto, oh Señor, oh Eterno, que aun has hablado del futuro acerca de la casa de tu siervo. ¿Es así como tratas al hombre, oh Señor, oh Eterno?", "2": "dijo al profeta Natán: \"Mira, yo habito en edificios de cedro, y el Arca de Dios se halla entre cortinas\".", "20": "\"¿Qué más puede añadir David al hablar contigo? Tú, pues, conoces a tu siervo, oh Señor, oh Eterno.", "21": "\"Tú has obrado todas estas grandezas, conforme a tu palabra y a tu corazón, y las notificaste a tu siervo.", "22": "\"Por eso, ¡qué grande eres, oh Eterno, oh Dios! No hay como tú, ni hay Dios fuera de ti, conforme a todo lo que hemos oído.", "23": "\"¿Y quién como tu pueblo Israel en la tierra? Nación única, que por amor fuiste a redimir para ti, para darle renombre, y realizar grandes y pavorosas maravillas, echando naciones y dioses, por amor a tu pueblo, que tú redimiste de Egipto.", "24": "\"Porque tú estableciste a Israel por pueblo tuyo para siempre. Y tú, oh Eterno, llegaste a ser su Dios.", "25": "\"Ahora, pues, oh Eterno, oh Dios, confirma la palabra que has hablado acerca de tu siervo y de su casa, y haz conforme a lo que has hablado.", "26": "\"¡Que tu Nombre sea engrandecido para siempre, y se diga que el Eterno Todopoderoso es el Dios de Israel, y que la casa de tu siervo David sea firme ante ti!", "27": "\"Porque tú, oh Eterno Todopoderoso, Dios de Israel, has hecho esta revelación a tu siervo, al decir: ‘Yo te edificaré casa’. Por eso tu siervo halló valor en su corazón para dirigirte esta súplica.", "28": "\"Ahora, oh Señor, oh Dios, tú eres Dios y tus palabras son verdad, tú has prometido este bien a tu siervo.", "29": "\"Sea, pues, ahora de tu agrado bendecir la casa de tu siervo, para que permanezca para siempre ante ti. Pues tú, oh Eterno, oh Dios, lo has dicho, y con tu bendición la casa de tu siervo será bendita para siempre\".", "3": "Y Natán respondió: \"Anda y haz todo lo que está en tu corazón. El Señor está contigo\".", "4": "Pero esa noche Natán recibió esta palabra del Eterno:", "5": "\"Ve y di a mi siervo David: ¿Tú me edificarás casa en que yo habite?", "6": "\"Yo no habité en ninguna casa desde que saqué a Israel de Egipto, sino que anduve de lugar en lugar, en una tienda por morada.", "7": "\"Y todo cuanto anduve con los israelitas, ¿dije a alguna de las tribus de Israel, o a quien he mandado que apaciente a mi pueblo, ¿por qué no me habéis edificado casa de cedro?", "8": "\"Ahora di así a mi siervo David: Así dice el Señor Todopoderoso: Yo te tomé de la majada, de detrás de las ovejas, para que seas príncipe sobre mi pueblo, sobre Israel.", "9": "\"Y he estado contigo en todo cuanto has andado. Ante ti destruí a todos tus enemigos. Ahora engrandeceré tu nombre, como el nombre de los grandes de la tierra."}