{"1": "Después murió el rey de Amón, y en su lugar reinó su hijo Hanún.", "10": "Entregó el resto del ejército en manos de su hermano Abisai, y lo puso en orden contra los amonitas.", "11": "Y le dijo: \"Si los sirios pueden más que yo, tú me ayudarás. Y si los amonitas pudieran más que tú, yo te ayudaré.", "12": "\"Esfuérzate y esforcémonos por nuestro pueblo, y por las ciudades de nuestro Dios, y haga el Eterno, lo que bien le parezca\".", "13": "Joab y los suyos se acercaron a pelear con los sirios, pero ellos huyeron ante él.", "14": "Entonces los amonitas, al ver que los sirios habían huido huyeron ellos también ante Abisai, y entraron en la ciudad. Y Joab dejó de luchar contra los amonitas, y se volvió a Jerusalén.", "15": "Pero al ver que los sirios habían caído ante Israel, volvieron a juntarse.", "16": "Hadad Ezer llamó a los sirios que estaban del otro lado del Éufrates. Y vinieron a Helam, llevando por jefe a Sobac, general del ejército de Hadad Ezer.", "17": "Cuando avisaron a David, juntó a todo Israel, pasó el Jordán y fue a Helam. Y los sirios se pusieron en orden contra David, y pelearon con él.", "18": "Pero los sirios huyeron ante Israel. Y David mató de los sirios a la gente de setecientos carros, y cuarenta mil hombres de a caballo. Hirió también a Sobac, general del ejército, quien murió allí.", "19": "Cuando los reyes que asistían a Hadad Ezer vieron que ellos habían sido derrotados por Israel, hicieron paz con Israel, y le sirvieron. De allí en adelante los sirios temieron socorrer a los amonitas.", "2": "Y dijo David: \"Voy a ser bondadoso con Hanún hijo de Naas, como fue su padre conmigo\". Y David le envió sus servidores a consolarlo. Pero cuando los siervos de David llegaron a la tierra de los amonitas,", "3": "los principales de Amón dijeron a su señor Hanún: \"¿Te parece que por honrar a tu padre, David te ha enviado consoladores? ¿No ha enviado sus siervos para reconocer e inspeccionar la ciudad, y destruirla?\"", "4": "Entonces Hanún tomó los siervos de David, les rapó la mitad de la barba, les cortó los vestidos por la mitad hasta las nalgas, y los despachó.", "5": "Cuando David lo supo, envió a encontrarlos, porque ellos estaban en extremo avergonzados. Y el rey mandó que les dijeran: \"Quedaos en Jericó hasta que os vuelva a nacer la barba, y entonces volved\".", "6": "Al ver los amonitas que se habían hecho odiosos a David, enviaron mensajeros y tomaron a sueldo a los sirios de Rehob y a los sirios de Soba, veinte mil hombres de a pie; y del rey de Maca mil hombres y de Istob doce mil hombres.", "7": "Cuando David lo supo, envió a Joab con todo el ejército de los valientes.", "8": "Salieron los amonitas y se pusieron en orden de batalla a la puerta. Pero los sirios de Soba y de Rehob, de Istob y de Maca, estaban aparte en el campo.", "9": "Cuando Joab vio que había escuadrones delante y detrás de él, entresacó de todos los selectos de Israel, y se puso en orden contra los sirios."}