{"1": "Entonces vinieron todas las tribus de Israel a David en Hebrón, y le dijeron: \"Nosotros somos tus huesos y tu carne.", "10": "Y David iba adelantando y engrandeciéndose, y el Eterno Todopoderoso estaba con él.", "11": "Hiram rey de Tiro envió embajadores a David y madera de cedro, carpinteros y canteros, que edificaron la casa de David.", "12": "Y David entendió que el Eterno lo había confirmado por rey sobre Israel, y que había exaltado su reino por amor a su pueblo Israel.", "13": "Después que David se trasladó de Hebrón a Jerusalén, tomó más concubinas y esposas, y le nacieron más hijos e hijas.", "14": "El nombre de los que le nacieron en Jerusalén fue Samúa, Sobab, Natán, Salomón,", "15": "Ibar, Elisúa, Nefeg, Jafía,", "16": "Elisama, Eliada y Elifelet.", "17": "Cuando los filisteos oyeron que habían ungido a David por rey de Israel, subieron a buscar a David. Al saberlo, David fue a la fortaleza.", "18": "Y vinieron los filisteos, y se extendieron por el valle de Refaim.", "19": "Entonces David consultó al Eterno: \"¿Iré contra los filisteos? ¿Los entregarás en mi mano? Y el Eterno respondió: \"Ve, porque de cierto entregaré a los filisteos en tu mano\".", "2": "\"Aún antes, cuando Saúl reinaba sobre nosotros, tú sacabas y volvías a Israel. Además, el Eterno te ha dicho: ‘Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel’\".", "20": "Y David fue a Baal Perasim, y allí los venció. Y dijo: \"El Eterno rompió a mis enemigos ante mí, como la brecha que abren las aguas\". Por eso llamó a ese lugar Baal Perasim (el Señor quebranta).", "21": "Los filisteos dejaron sus ídolos allí, que David y los suyos quemaron.", "22": "Pero los filisteos volvieron y se extendieron en el valle de Refaim.", "23": "Y David consultó al Eterno, que le respondió: \"No subas, sino rodéalos por detrás de ellos, y atácalos por delante de las balsameras.", "24": "\"Cuando oigas un estruendo de marcha por las copas de las balsameras, entonces te moverás, porque el Eterno saldrá delante de ti para herir el campamento de los filisteos\".", "25": "Y David hizo como el Eterno mandó, y derrotó a los filisteos desde Gabaa hasta Gaza.", "3": "Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David hizo con ellos alianza ante el Eterno, y ungieron a David por rey sobre Israel.", "4": "David tenía 30 años cuando empezó a reinar sobre Israel, y reinó 40 años.", "5": "En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó 33 años sobre todo Israel y Judá.", "6": "Entonces el rey y los suyos fueron a Jerusalén contra los jebuseos, que habitaban en esa tierra, y ellos dijeron a David: \"No entrarás aquí. Hasta los ciegos y los tullidos bastarán para echarte, con sólo decir: ‘David no entrará aquí’\".", "7": "Pero David tomó la fortaleza de Sión, que llegó a ser la ciudad de David.", "8": "Aquel día dijo David: \"El que conquiste a los jebuseos, tendrá que subir por el canal para alcanzar a los tullidos y a los ciegos, que David aborrece\". Por eso se dijo: \"Ni ciego ni tullido entrará en el palacio\".", "9": "Y David habitó en la fortaleza, y la llamó la ciudad de David. Y edificó alrededor, desde Milo hacia el interior."}