{"1": "<pb/>Así que, los que somos más fuertes debemos sobrellevar las flaquezas de los débiles y no agradarnos a nosotros mismos.", "2": "Cada uno de nosotros agrade a su prójimo para el bien, con miras a la edificación.", "3": "Porque Cristo no se agradó a sí mismo; más bien, como está escrito: Las afrentas de los que te afrentaron cayeron sobre mí <f>[1]</f>.", "4": "Pues lo que fue escrito anteriormente fue escrito para nuestra enseñanza a fin de que, por la perseverancia y la exhortación de las Escrituras, tengamos esperanza.", "5": "Y el Dios de la perseverancia y de la exhortación les conceda que tengan el mismo sentir los unos por los otros según Cristo Jesús", "6": "para que, unánimes y a una sola voz, glorifiquen al Dios y Padre de nuestro Señor Jesucristo.", "7": "Por tanto, recíbanse unos a otros como Cristo los recibió para la gloria de Dios.", "8": "<pb/>Digo, pues, que Cristo fue hecho ministro de la circuncisión a favor de la verdad de Dios para confirmar las promesas hechas a los patriarcas,", "9": "y para que las naciones glorifiquen a Dios por la misericordia, como está escrito: <pb/>Por tanto, yo te confesaré entre las naciones, y cantaré a tu nombre <f>[2]</f>.", "10": "<pb/>Y otra vez dice: <pb/>Alégrense, naciones, con su pueblo <f>[3]</f>.", "11": "<pb/>Y otra vez: <pb/>Alaben al Señor, todas las naciones; <pb/>y ensálcenle, pueblos todos <f>[4]</f>.", "12": "<pb/>Y otra vez dice Isaías: <pb/>Vendrá la raíz de Isaí, <pb/>y el que se levantará <pb/>para gobernar a las naciones; <pb/>y las naciones esperarán en él <f>[5]</f>.", "13": "<pb/>Que el Dios de esperanza los llene de todo gozo y paz en el creer, para que abunden en la esperanza por el poder del Espíritu Santo.", "14": "<pb/>Pero yo mismo estoy persuadido de ustedes, hermanos míos, que ustedes también están colmados de bondad, llenos de todo conocimiento, de tal manera que pueden aconsejarse los unos a los otros.", "15": "Pero con bastante atrevimiento les he escrito para recordarles ciertos asuntos. Esto hago a causa de la gracia que me ha sido dada por Dios", "16": "para ser ministro de Cristo Jesús a los gentiles, ejerciendo el servicio sagrado del evangelio de Dios; y esto, con el fin de que la ofrenda de los gentiles sea bien recibida, santificada por el Espíritu Santo.", "17": "<pb/>Tengo, pues, de qué gloriarme en Cristo Jesús en las cosas que se refieren a Dios.", "18": "Porque no me atrevería a hablar de nada que Cristo no haya hecho por medio de mí para la obediencia de los gentiles, por palabra y obra,", "19": "con poder de señales y prodigios, con el poder del Espíritu de Dios; de modo que desde Jerusalén hasta los alrededores del Ilírico <f>[6]</f> lo he llenado todo con el evangelio de Cristo.", "20": "De esta manera he procurado predicar el evangelio donde Cristo no era nombrado para no edificar sobre fundamento ajeno", "21": "sino, como está escrito: Verán aquellos a quienes nunca se les anunció acerca de él, y los que no han oído entenderán <f>[7]</f>.", "22": "<pb/>Por esta razón, he sido impedido muchas veces de ir a ustedes;", "23": "pero ahora, no teniendo más lugar en estas regiones y teniendo desde hace muchos años el gran deseo de ir a ustedes,", "24": "lo haré cuando viaje para España. Porque espero verlos al pasar y ser encaminado por ustedes allá, una vez que en algo me haya gozado con ustedes.", "25": "Pero ahora voy a Jerusalén para ministrar a los santos.", "26": "Porque Macedonia y Acaya tuvieron a bien hacer una ofrenda para los pobres de entre los santos que están en Jerusalén.", "27": "Pues les pareció bien, y son deudores a ellos; porque si los gentiles han sido hechos participantes de sus bienes espirituales, ellos también deben servirles con sus bienes materiales.", "28": "Así que, cuando haya concluido esto y les haya entregado oficialmente este fruto, pasaré por ustedes a España.", "29": "Y sé que cuando vaya a ustedes llegaré con la abundancia de la bendición de Cristo.", "30": "<pb/>Pero les ruego, hermanos, por nuestro Señor Jesucristo y por el amor del Espíritu, que luchen conmigo en oración por mí delante de Dios", "31": "para que yo sea librado de los desobedientes que están en Judea, y que mi servicio a Jerusalén sea del agrado de los santos", "32": "para que, al llegar a ustedes con gozo por la voluntad de Dios, encuentre descanso junto con ustedes.", "33": "Y el Dios de paz sea con todos ustedes. Amén."}