{"1": "<pb/>Así que, hermanos, les ruego por las misericordias de Dios que presenten sus cuerpos como sacrificio vivo, santo y agradable a Dios, que es el culto racional de ustedes.", "2": "No se conformen a este mundo; más bien, transfórmense por la renovación de su entendimiento de modo que comprueben cuál sea la voluntad de Dios, buena, agradable y perfecta.", "3": "<pb/>Digo, pues, a cada uno de ustedes por la gracia que me ha sido dada, que nadie tenga más alto concepto de sí que el que deba tener; más bien, que piense con sensatez, conforme a la medida de la fe que Dios repartió a cada uno.", "4": "Porque de la manera que en un solo cuerpo tenemos muchos miembros pero todos los miembros no tienen la misma función,", "5": "así nosotros, siendo muchos, somos un solo cuerpo en Cristo pero todos somos miembros los unos de los otros.", "6": "De manera que tenemos dones que varían según la gracia que nos ha sido concedida: Si es de profecía, úsese conforme a la medida de la fe;", "7": "si es de servicio, en servir; el que enseña, úselo en la enseñanza;", "8": "el que exhorta, en la exhortación; el que comparte, con liberalidad; el que preside, con diligencia; y el que hace misericordia, con alegría.", "9": "<pb/>El amor sea sin fingimiento, aborreciendo lo malo y adhiriéndose a lo bueno:", "10": "amándose los unos a los otros con amor fraternal; en cuanto a honra, prefiriéndose los unos a los otros;", "11": "no siendo perezosos en lo que requiere diligencia; siendo ardientes en espíritu, sirviendo al Señor;", "12": "gozosos en la esperanza, pacientes en la tribulación, constantes en la oración;", "13": "compartiendo para las necesidades de los santos; practicando la hospitalidad.", "14": "Bendigan a los que les persiguen; bendigan y no maldigan.", "15": "Gócense con los que se gozan. Lloren con los que lloran.", "16": "Tengan un mismo sentir los unos por los otros, no siendo altivos sino acomodándose a los humildes. No sean sabios en su propia opinión.", "17": "No paguen a nadie mal por mal. Procuren lo bueno delante de todos los hombres.", "18": "Si es posible, en cuanto dependa de ustedes, tengan paz con todos los hombres.", "19": "Amados, no se venguen ustedes mismos sino dejen lugar a la ira de Dios <f>[1]</f>, porque está escrito: Mía es la venganza; yo pagaré <f>[2]</f>, dice el Señor.", "20": "Más bien, si tu enemigo tiene hambre, dale de comer; y si tiene sed, dale de beber; pues haciendo esto, carbones encendidos amontonarás sobre su cabeza <f>[3]</f>.", "21": "No seas vencido por el mal sino vence el mal con el bien."}