{"1": "<pb/>Xinwil chi jun cowilaj tako'n aj caj xkaj ulok cho ri caj. Pistal rumal jun sutz', ri c'o jun räxquiak'ab chujolom. Ri u palaj are je jas ri k'ij, ri e rakan je jas bolobak rak' k'ak'.", "2": "<pb/>C'o jun alaj wuj jaktalic pa u k'ab. Xuya' ri rakan re u wiquiak'ab puwi' ri plo, are c'u ri u mox xuya' puwi' ri ulew.", "3": "<pb/>Xurak u chi' ruc' nimalaj chuk'ab, jacha' aretak cawun ri coj. Aretak xurak u chi', wukub cakulja xquicoj ri qui ch'abal.", "4": "<pb/>Aretak e ch'awinak chic ri wukub cakulja, raj xintz'ibanic. Xinta' c'u jun ch'abal chicaj ri xubij chwe: “Chebac'u' ri jastak ri qui tzijom ri wukub cakulja, mebatz'ibaj wa'.”", "5": "<pb/>Ri tako'n aj caj ri xinwilo chi tac'al puwi' ri plo xukuje' puwi' ri ulew, xuwalijisaj ri u k'ab re u wiquiak'ab chicaj.", "6": "<pb/>Quincha' ri chi'nic ri kas cäban na chuwäch ri c'asal amak'el chbe k'ij sak, ri e u banom ri caj ri ulew xukuje' ri jastak ri e c'o chquiwäch, ri plo xukuje' conojel ri jastak ri e c'o chupam. Xubij: “Man c'o ta chi cäkeyej na.", "7": "<pb/>Xane' pa tak ri k'ij aretak cäch'aw ri uwuk tako'n aj caj, aretak xa co'l man cärok'esaj ri u trompet, cätz'akatisax na u banic ri u chomanic ri Dios ri man etamatal ta can nabe, jas ri xutzijoj chque ri pataninelab, ri e k'axal tak u tzij.”", "8": "<pb/>Ri ch'abal ri xinta' chicaj, xch'aw chi jumul wuc', xubij: “Jät, chac'ama' ri wuj ri jakal pa u k'ab ri tako'n aj caj ri tac'al puwi' ri plo xukuje' puwi' ri ulew.”", "9": "<pb/>Xinbe c'u ruc' ri tako'n aj caj, xinbij che chi chuya' ri alaj wuj chwe. Ri are' xubij chwe: “Chac'ama', chatija'. Cuc'ayirisaj na ri a pam. Qui' c'u cuban na pa ri a chi' je jas ri juyubal räx cab.”", "10": "<pb/>Xinc'am ri alaj wuj pa u k'ab ri tako'n aj caj, xinbik' bic. Qui' xuban pa nu chi' je jas ri juyubal räx cab. Aretak c'u nu tijom chic, xuc'ayirisaj ri nu pam.", "11": "<pb/>Xbix c'u chwe: “Rajawaxic chi catzijoj chi jumul ri u tzij ri Dios chque e q'ui winak, xukuje' chque e q'ui nimak tak tinimit, xukuje' chque e q'ui ch'abal, xukuje' chque e q'ui ajawinelab.”"}