{"1": "<pb/>Aretak ri Alaj Chij xujak ri uwuk t'ikbal, cäraj ne niq'uiaj jok'otaj xban tz'inelem pa ri caj.", "2": "<pb/>Xebenwil ri wukub tako'nib aj caj ri e tac'atoj chuwäch ri Dios. Xya' wukub trompet chque.", "3": "<pb/>Xpe chi jun tako'n aj caj, xtaq'ui chuwäch ri porobal, ruc'am jun bukibal re k'an puak. Xya' q'ui c'oc' k'ol che, rech cutik chque ri e qui ch'awem conojel ri e tastalic tak winak aj Dios, puwi' ri porobal re k'an puak ri c'o chuwäch ri tem re ajawibal.", "4": "<pb/>Ri u sibal ri c'oc' k'ol cuc' ri qui ch'awem ri tastalic tak winak aj Dios, xpaki' pa u k'ab ri tako'n aj caj, xopan chuwäch ri Dios.", "5": "<pb/>Ri tako'n aj caj xuc'am ri bukibal, xunojisaj che k'ak' re ri porobal, xuq'uiak puwi' ri uwächulew. Xuban cakulja, jininem, caypa' xukuje' cabrakan.", "6": "<pb/>Ri wukub tako'nib, e uc'aninak ri wukub trompet, xquisuc'umaj quib che cok'esaxic.", "7": "<pb/>Ri nabe tako'n aj caj xrok'esaj ri u trompet. Xpe sakbach xukuje' k'ak' yujum ruc' quic', xeq'uiak puwi' ri uwächulew. Xnicow c'ut ri qui roxil tak ri che', xukuje' xnicow ronojel räx tak k'ayes.", "8": "<pb/>Ri ucab tako'n aj caj xrok'esaj ri u trompet. Xq'uiak pa ri plo jun jasach je ta ne jun nimalaj juyub ri cänicow ruc' k'ak'. Ri u roxil ri plo xux quic'.", "9": "<pb/>Xecäm ri qui roxil ri e c'o qui c'aslemal pa ri plo. Ri qui roxil ri jucub xsach qui wäch.", "10": "<pb/>Ri urox tako'n aj caj xrok'esaj ri u trompet. Xtzak c'u ulok chicaj jun nimalaj ch'imil, cänicowic jas jun chäj. Xtzak puwi' ri qui roxil ri nima' xukuje' paquiwi' ri e u q'uiyibal tak ja'.", "11": "<pb/>C'ayil u bi' ri ch'imil. Ri qui roxil ri ja' xebux c'a. Q'ui winak xecäm cumal ri ja' rumal rech chi xec'ayiric.", "12": "<pb/>Ri ucaj tako'n aj caj xrok'esaj ri u trompet. Xban c'ax che ri u roxil ri k'ij, ri u roxil ri ic' xukuje' ri qui roxil ri ch'imil. Jeri' chi ri jujun qui roxil xek'ekumaric, man xquitunuj ta ri qui chaj pa ri jun u roxil ri k'ij mawi' pa ri jun u roxil ri chak'ab.", "13": "<pb/>Xinwilo, xinta' jun cot cärapin pa u niq'uiajil ri caj, cubij ruc' chuk'ab: “¡C'ax! ¡C'ax! ¡C'ax caquirik na ri e jekel cho ri uwächulew, aretak quebok'esax na ri qui trompet ri oxib tako'nib aj caj chic ri quecok'esaj na chanim!”"}