{"1": "<pb/>Ri uro' tako'n aj caj xrok'esaj ri u trompet. Xinwil c'u jun ch'imil ri xtzak ulok chicaj puwi' ri uwächulew. Xya' c'u ri lawe che re ri jul re ri k'ekumalaj c'olbal.", "2": "<pb/>Xujak ri jul re ri k'ekumalaj c'olbal, xpaki' ulok sib pa ri jul, jas ri u sibal jun nimalaj jorno. Xk'ekumar ri k'ij xukuje' ri quiakik' rumal ri u sibal ri jul.", "3": "<pb/>Chupam ri sib xebel ulok sac', xebe cho ri uwächulew. Xya' ri qui cuinem, jas ri qui cuinem ri sina'j re ri uwächulew.", "4": "<pb/>Xbix c'u chque chi mäquiban c'ax che ri k'ayes re ri uwächulew, mawi che jun jasach ri räx, mawi che jun che', xane' xuwi chque ri winak ri man cojom ta ri u t'ikbal ri Dios cho ri u metz'al ri qui palaj.", "5": "<pb/>Man xya' ta chque chi quequicämisaj, xane' xak cäquiban c'ax chque job ic'. Ri c'ax ri cäquibano are jas ri c'ax ri cuban ri sina'j aretak quebutzop ri winak.", "6": "<pb/>Pa tak ri k'ij ri' ri winak cäquitzucuj na ri qui cämical, man cäquirik ta c'ut. Sibalaj cäquirayij na quecämic, ri cämical canimaj c'u na chquiwäch.", "7": "<pb/>Ri quilic ri sac' junam cuc' ri quiej ri e suc'umam che ri ch'o'j. Puwi' ri qui jolom e c'o corona' ri e je ta ne re k'an puak. Ri qui palaj je jas ri qui palaj winak.", "8": "<pb/>C'o qui wi' je jas ri qui wi' ri ixokib. Ri qui ware je jas ri qui ware ri coj.", "9": "<pb/>Qui cojom to'bal uwo qui c'u'x jacha' ri to'bal uwo c'uxaj re räx ch'ich'. Ri e u jininem ri qui xic' e junam cuc' ri qui jininem carwaj ri e jurum cumal quiej ri quexiq'uinic, quebe pa ri ch'o'j.", "10": "<pb/>C'o qui je' junam ruc' ri qui je' ri sina'j. C'o itzel quitopis ri e u tza'm tak ri qui je'. Yo'm c'u qui cuinem che u banic c'ax chque ri winak job ic' ruc' ri qui je'.", "11": "<pb/><f>[13]</f>Ri tako'n aj caj re ri jul re ri k'ekumalaj c'olbal c'o paquiwi' ri sac' che cajawinel. Ri u bi' are Abadon pa ri ch'abal hebrey, Apolion c'ut pa ri ch'abal aj Gres.", "12": "<pb/>Ri nabe c'axc'olil xoc'owic. Chiwilampe', quepe chi na quieb c'axc'olil aretak e oc'owinak chic we jastak ri'.", "13": "<pb/>Ri uwak tako'n aj caj xrok'esaj ri u trompet. Xinta' jun ch'abal ri xel ulok chque ri quiejeb ruc'a' ri porobal chquixo'l re k'an puak ri c'o chuwäch ri Dios.", "14": "<pb/>Xubij ri ch'abal che ri uwak tako'n aj caj ri ruc'am ri u trompet: Chebaquira' ri quiejeb tako'nib aj caj ri e yutuyuj chuchi' ri nimalaj nima' Euprats.", "15": "<pb/>Xequir c'u ri quiejeb tako'nib aj caj ri e suc'umam chi ulok che ri jok'otaj ri', che ri k'ij ri', che ri ic' ri', che ri junab ri' che u cämisaxic ri jun qui roxil ri winak.", "16": "<pb/>Ri cajilabal ri ajch'ojab e ajquiejab e quieb sient miyon (200,000,000). Xinta' c'u ri cajilabal.", "17": "<pb/>Je quilic wa' ri quiej ri xebenwil pa ri c'utwächinic, xukuje' ri e quiejeninak chquij qui cojom ch'ich' cho qui c'u'x che u to'ic quib. Ri ch'ich' are quiäk je ta ne k'ak', azul, xukuje' k'an je ta ne asubre. Ri qui jolom ri quiej je jas ri qui jolom ri coj. Pa qui chi' quel wi ulok k'ak', sib, xukuje' asubre.", "18": "<pb/>Ri qui roxil ri winak xcämisax cumal we oxib c'axc'olil ri', are ri k'ak', ri sib xukuje' ri asubre ri quebel ulok pa qui chi' ri quiej.", "19": "<pb/>Pa qui chi' c'ut ri quiej e c'o wi ri qui cuinem, xukuje' che ri qui je'. Rumal rech chi ri qui je' e junam cuc' ri cumätz, c'o qui jolom. Cuc' c'ut ri qui jolom cäquiban c'ax.", "20": "<pb/>Ri jule' winak chic ri man xecämisax ta cumal we c'axc'olil ri', man xquiq'uex ta c'u ne ri qui c'u'x mawi xequitanaba' qui banic ri e itzel tak chac ri quequibano, mawi xquitanaba' ri qui k'ijilaxic ri itzel tak uxlabal xukuje' ri e diosib ri e re k'an puak, e re sak puak, e re k'an ch'ich', e re abaj xukuje' e re che'. Ri e diosib ri' man quecuin taj queca'yic, mawi quetanic, mawi quebinic.", "21": "<pb/>Mawi ne xequitanaba' ta ri cämisanic, ri itzinic, ri xak cäcuc'aj quib cuc' achijab ixokib che qui banic macunic, mawi ne ri e eläk'anic."}