{"1": "<pb/>El Señor dijo a Samuel: <pb/>—¿Hasta cuándo vas a seguir llorando por Saúl, si yo mismo lo he rechazado como rey de Israel? Llena tu cuerno de aceite y prepárate que voy a enviarte a Jesé, el de Belén, pues me he elegido un rey entre sus hijos.", "2": "Samuel replicó: <pb/>—¿Cómo me las arreglo para ir? Si Saúl se entera me matará. <pb/>Y Dios le respondió: <pb/>—Llévate contigo una novilla y dices que vas a ofrecer un sacrificio al Señor.", "3": "Luego invitas a Jesé al sacrificio y yo te indicaré lo que tienes que hacer; me ungirás a quien yo te indique.", "4": "<pb/>Samuel hizo tal y como le había dicho el Señor. Cuando llegó a Belén, los ancianos de la ciudad salieron preocupados a recibirlo y le dijeron: <pb/>—¡Bienvenido!", "5": "<pb/>Samuel respondió: <pb/>—¡Salud! Vengo a ofrecer un sacrificio al Señor. Purificaos y venid conmigo al sacrificio. <pb/>Samuel purificó a Jesé y a sus hijos y los invitó al sacrificio.", "6": "<pb/>Cuando llegaron, vio a Eliab y pensó: <pb/>—Aquí está el ungido del Señor.", "7": "<pb/>Pero el Señor le dijo: <pb/>—No valores solo su aspecto y su buena planta, porque yo lo he descartado. Aquí no valen miras humanas. Pues vosotros os fijáis en las apariencias, pero yo miro al corazón.", "8": "<pb/>Jesé llamó a Abinadab y lo presentó a Samuel, que dijo: <pb/>—A este tampoco lo ha elegido el Señor.", "9": "<pb/>Jesé le presentó a Samá, y Samuel volvió a decir: <pb/>—Tampoco a este lo ha elegido el Señor.", "10": "<pb/>Jesé le presentó a sus siete hijos, pero Samuel le dijo: <pb/>—El Señor no ha elegido a ninguno de estos.", "11": "<pb/>Luego preguntó a Jesé: <pb/>—¿No te quedan más hijos? <pb/>Y Jesé le respondió: <pb/>—Falta el más pequeño, que está guardando el rebaño. <pb/>Y Samuel le dijo: <pb/>—Manda a buscarlo, pues no comenzaremos hasta que venga.", "12": "<pb/>Jesé mandó traerlo. Era sonrosado, de hermosos ojos y bien parecido. El Señor le dijo: <pb/>—Prepárate a ungirlo porque es este.", "13": "<pb/>Samuel tomó el cuerno de aceite y lo ungió ante sus hermanos. Y a partir de aquel día el espíritu del Señor acompañó a David. Luego Samuel emprendió el regreso a Ramá.", "14": "<pb/>El espíritu del Señor se había apartado de Saúl y lo atormentaba un mal espíritu, enviado por el Señor.", "15": "Sus servidores le dijeron: <pb/>—Ya ves que te está atormentando un mal espíritu.", "16": "Permite a tus siervos que busquemos a alguien que sepa tocar el arpa. Así, cuando te sobrevenga el mal espíritu, él tocará y te sentirás mejor.", "17": "<pb/>Saúl les ordenó: <pb/>—Buscadme a alguien que toque bien y traédmelo.", "18": "<pb/>Entonces uno de los servidores le dijo: <pb/>—Yo conozco a un hijo de Jesé, el de Belén, que sabe tocar y que además es valiente, buen guerrero, elocuente, atractivo y el Señor está con él.", "19": "Saúl mandó emisarios a decir a Jesé: <pb/>—Envíame a tu hijo David, el que está con el rebaño.", "20": "<pb/>Jesé preparó un asno, tomó pan, un pellejo de vino y un cabrito y se los envió a Saúl con su hijo David.", "21": "David llegó y se presentó ante Saúl. Este le tomó mucho cariño y lo hizo su escudero.", "22": "Luego mandó decir a Jesé: <pb/>—Deja que David se quede a mi servicio, pues me ha caído bien.", "23": "<pb/>Y cuando el mal espíritu atacaba a Saúl, David tomaba el arpa y se ponía a tocar. Entonces Saúl se calmaba, se sentía mejor y se le pasaba el mal espíritu."}