{
  "1": "¿Sabes cuándo paren las rebecas o has asistido alguna vez al parto de las ciervas?",
  "2": "¿Has contado sus meses de gestación y conoces el tiempo en que paren,",
  "3": "cuando, acurrucadas, echan a sus crías, y expulsan fuera a sus hijos?",
  "4": "Sus cachorros crecen sanos, se hacen adultos en el campo, se van y ya no regresan.",
  "5": "¿Quién deja en libertad al onagro o desata al asno salvaje,",
  "6": "al que di la estepa por morada, la tierra reseca por hogar?",
  "7": "Se ríe del bullicio del pueblo, no escucha la voz del arriero.",
  "8": "Busca su pasto en los montes, rastrea cualquier hierba tierna.",
  "9": "¿Crees que el búfalo te prestará un servicio y pasará la noche en tu establo?",
  "10": "¿Lo atarías al arado en la besana y rastrillaría el campo labrado tras de ti?",
  "11": "¿Te fiarías de su fuerza descomunal, hasta cederle el peso de tus tareas?",
  "12": "¿Le confiarías la cosecha del cereal y su acarreo después de la trilla?",
  "13": "El avestruz aletea con arrogancia, como si tuviese alas de cigüeña.",
  "14": "Pero pone sus huevos en el suelo y deja que se incuben en la arena",
  "15": "sin pensar que pueden ser pisados o aplastados por una fiera salvaje.",
  "16": "Se muestra cruel con sus pollos, igual que si no fuesen suyos; no le importa fatigarse en vano.",
  "17": "Es que Dios le negó sabiduría, no le dio su porción de inteligencia.",
  "18": "Mas, cuando se alza encabritada, se ríe del caballo y del jinete.",
  "19": "¿Le das tú al caballo su brío o le cubres el cuello de crines?",
  "20": "¿Le haces saltar como langosta? Su relincho provoca terror,",
  "21": "piafa inquieto en el valle, se lanza impetuoso al ataque.",
  "22": "Se burla del miedo, no teme; nunca retrocede ante las armas,",
  "23": "aunque silben las flechas alrededor o lanzas y venablos centelleen.",
  "24": "Devora su ruta nervioso y con estrépito, nadie lo sujeta cuando suena la trompeta;",
  "25": "responde a la trompeta con relinchos, ventea de lejos la batalla, el grito de guerra de los jefes.",
  "26": "¿Enseñas a volar al halcón, cuando despliega sus alas hacia el sur?",
  "27": "¿Acaso porque tú lo ordenas, remonta el águila su vuelo y hace su nido en los riscos?",
  "28": "Construye su hogar en la roca, se oculta en repisas rocosas;",
  "29": "desde allí otea a sus presas, sus ojos las divisan de lejos.",
  "30": "Sus crías se alimentan de sangre; se deja ver donde hay un cadáver."
}