{
  "1": "Job respondió así:",
  "2": "¿Hasta cuándo seguiréis atormentándome, machacándome con tanta palabrería?",
  "3": "Ya me habéis humillado bastante, me habéis atacado sin reparos.",
  "4": "Aun pensando que hubiera pecado, solo a mí afectaría mi culpa.",
  "5": "Pero ya que queréis prevalecer sobre mí usando mi dolor como prueba,",
  "6": "sabed bien que Dios me ha atacado, que me ha atrapado en sus redes.",
  "7": "Si grito «violencia», nadie responde; imploro «socorro», pero no hay justicia.",
  "8": "Ha vallado mi camino y me impide pasar, ha ocultado mi senda con densa oscuridad.",
  "9": "Me ha despojado de mi honor, ha dejado mi cabeza sin corona.",
  "10": "Me socava por doquier y me deshago, ha arrancado la raíz de mi esperanza.",
  "11": "Ha atizado su cólera contra mí, me trata como a un enemigo.",
  "12": "Llegan sus tropas en masa, construyen taludes de ataque, asedian mi tienda por doquier.",
  "13": "Mis parientes se alejan de mi lado, mis conocidos me tienen por extraño;",
  "14": "me abandonan vecinos y deudos, se olvidan de mí mis invitados.",
  "15": "Mis siervas me tienen por intruso, me tratan igual que a un extraño;",
  "16": "mi siervo no responde a mi llamada, aunque se lo pida por favor.",
  "17": "Mi aliento repugna a mi esposa, doy asco a mis propios hermanos.",
  "18": "Incluso los niños me desprecian; me levanto y se burlan de mí.",
  "19": "Todos mis íntimos me detestan, mis mejores amigos me atacan.",
  "20": "Mis huesos se pegan a la piel y a la carne, he escapado con la piel de mis dientes.",
  "21": "¡Piedad, amigos míos, piedad, que me ha herido la mano de Dios!",
  "22": "¿Por qué, igual que Dios, me acosáis y no os hartáis de escarnecerme?",
  "23": "¡Ojalá se escribieran mis palabras! ¡Ojalá se grabaran en cobre,",
  "24": "con cincel de hierro y con plomo, impresas para siempre en la roca!",
  "25": "Yo sé que vive mi Vengador, que se alzará el último sobre el polvo,",
  "26": "que después que me arranquen la piel, ya sin carne, podré ver a Dios.",
  "27": "Sí, yo mismo lo contemplaré; mis ojos lo verán, no un extraño. ¡Tal ansia me consume por dentro!",
  "28": "Vosotros decís: «¿Cómo lo acosaremos? ¿Qué pretexto encontraremos contra él?».",
  "29": "Pero temblad entonces ante la espada (pues vuestra cólera merece la espada) y pensad que hay un juicio por llegar."
}