{"1": "<pb/>Xlajw cha, in yi'n pax 'at jun winc chi 'a sti jun spuertail yatut Dios 'ay 'a stojlal 'aj tzq'uel c'u, ax xwilni macn jun puerta cha.", "2": "<pb/>Ata xyal Jehová 'ayn 'ixtic: A jun puerta tic, macnn̈ej 'a smasnil tiempo; may 'aj 'oj jacwoc. May xon 'aj 'oj 'och 'anma 'a 'a, yujto a 'a tic in 'och an Jehová in, e Diosal in ax israel ex tic. Yuj cha, macnn̈ej jun puerta tic.", "3": "Cojn win syajlil chon̈ab', cojn win tztac' sjaw 'a wojltac, yic tzc'uxn jun tzo'n̈ xajmb'al to wic yaj an Jehová in. Ata tz'och win 'a corredor 'a sti 'amac'. A pax ta tz'elx winac, xchi.", "4": "<pb/>In yi'n pax 'at jun winc chi 'a 'aj 'ay junx puerta 'a stojlal norte, jun 'ay 'a yojltac yatut Dios. Ax xwilni, c'uxn 'ix macchj 'el yol yatut chi yet' stzictznial, cojn wal xwiln cha, in 'em n̈ojnjoc 'a sat lu'um.", "5": "Xlajw cha, 'ix yaln Jehová 'ayn 'ixtic: Ach 'anma', tzcham wal elni tas 'oj in ch'ox ela', tzcham pax ab'n sleyl watut 'oj wac' 'ayach. 'Oj ela', mach eb' 'oj stac' yoch 'a yol watut, yet' mach pax eb' 'oj can 'a sti 'elta.", "6": "<pb/>Tzaln 'a eb' et israelal cha, to an tzwal 'ixtic: Ex israel, caw tenmtac ex, caw may e ch'olnil, colb'l xo wal e b'on tas yajb'entac 'a in sat.", "7": "Man̈x 'a yel'ch xeyutj watut, comn xoj xe chaj 'och eb' chuc chon̈b'al 'a yojol, eb' may yel'ch in trato 'a 'a, may pax yechl in trato 'a sniwnal eb'. 'Ixta xeyutj eyixtn 'el watut cha, wach'xam cob' to xeyac' e xajmb'al chi 'ayin, atn xepual yet' schic'l no noc' cha, palta xjuw 'el in trato chi eyet'oc.", "8": "Ma'ix eyiclj sleyl tas to wic yaji, palta a 'a yol sc'ab' jun tzo'n̈ chuc chon̈b'al cha, ata xeya'cn eyopiso.", "9": "<pb/>Yuj cha, an Jehová in, an tzwal 'ixtic: May wal junc chuc chon̈b'al to may yel'ch in trato 'a 'a, may pax yechl in trato 'a sniwnal, tztac' yoch 'a yol watut cha; wach'xam cajn 'ec' 'a e cal, palta may xon yaln yic yoch ta'.", "10": "A eb' levita, xyij 'el sb'a eb' 'a in tz'ey eyet'oc, 'ix 'at yalnc sb'a eb' 'a jun tzo'n̈ yechl comn dios, yuj cha, 'oj yab' eb' syal yuj smul cha.", "11": "'Oj 'a'wc servil eb' 'a watut, ax stan̈wni eb' yol sti spuertail watut yet' jun tzo'n̈ xo 'opiso; a eb' 'oj milnoc no noc' tz'ajx xajmb'al 'ayin, atn no tzeyac' ofrendail 'ayin; 'ixta 'oj yutc eb' ex ya'n servil.", "12": "Yujto a 'a yic yalan̈, 'ix yac' servil eb' eyit israelal yic xya'n 'ejm sb'a eb' 'a yechl jun tzo'n̈ comn dios, 'ixta xyutj eb' ex sjucb'tzan 'a maysch'olnil. An Jehová in, an tzwala, to 'oj yab' eb' syal yuj smul cha.", "13": "Matz tac' yajx yopiso eb' ya'n 'och e ti 'ayin, matz tac' pax scomn yamn eb' jun tzo'n̈ tas to niwn yel'chi, yet' jun tzo'n̈ tas to cojn in 'ay wico'. Yowlal 'oj yec q'uixwc sb'a eb' yuj tas yajb'entac xlaj sb'o cha.", "14": "Comn munljel xoj jac 'oj wac' sb'o eb' 'a watut cha, 'oj sb'o eb' smasnil munljel 'ay ta'.", "15": "<pb/>Palta ax eb' ya'mal 'och sti eb' 'anma 'ayin, atn eb' levita yin̈tl can Sadoc, eb' an̈ja in ya'n servil 'a watut yic xyi'n 'el sb'a eb' et israelal 'ayin, cojn eb' chi 'oj stac' in ya'n pax servil. A eb' 'oj 'ochlc 'a wojltac yet' xepual no noc', yet' schic'l no xajmb'al.", "16": "'Oj stac' pax yoch eb' 'a yol watut in yac' servil yic tzc'och eb' 'a yojltac yet'l xajmb'al, cojn eb' 'oj stac' ya'w servil ta'.", "17": "A yic tz'och eb' 'a 'aj 'ay junx 'amc' 'a yojl 'och cha, yowlal tzya'ch eb' spichl nab'a lino, may cab' junc spichl eb' to lana 'aych yu'uj, yic tzin ya'n servil eb' 'a jun 'amc' cha, mto 'a watut.", "18": "Lino cab' sc'oxl sjolm eb' 'ay q'ue'i, lino cab' pax scutin wex eb' tzya'chi, may cab' sjal-l snan̈l eb' tzya'chi, sec matz 'el yalil eb'.", "19": "Ax yic mantzac 'elt eb' 'a junx 'amc' 'ay 'a sti 'elt 'aj 'ayc' eb' chon̈ab', yowlal tzyijcan 'el eb' spichl tzc'anlb'ej 'a yopiso cha. Ata tzyactj can eb' 'a yojl jun tzo'n̈ cuarto 'ay 'a yojl 'och watut cha. Chucx cab' spichl eb' tzya'chi, sec wach' matz 'och smay te pichl chi 'a eb' comn 'anma 'ayc' 'a sti cha.", "20": "<pb/>Matz joxx 'el t'irn sjolm eb', matz tac' pax to tzchaj eb' q'uib' xil sjolm cha, palta to spacln̈ej tz'aj xil sjolm eb' chi sjoxx 'eli.", "21": "May cab' junc eb' tz'uw 'an̈ yic tz'ochch 'a yojl 'och 'aj 'ay 'amc' cha.", "22": "A yic tz'och yistl junc win ya'mal 'och sti eb' 'anma cha, matz tac' yi'n win junc 'ix 'ix chamnc yichmil, mto spojjnac sb'a yet' yichmil, palta a cab' junc 'ix cob'sto 'a scal eb' 'ix eyit israelal, a tztac' yi'ni, mto junc 'ix yistl can junc win ya'mal 'och e ti chamnac.", "23": "<pb/>A eb' ya'mal 'och e ti cha, to 'oj cuywjoc eb' 'a eb' in chon̈ab'. 'Oj yac' eb' 'ojcaxc 'eli, 'aj 'ay tas to sic'b'il 'el wico'oc yet' tas to comn yaji, yet' 'aj 'ay tas wach' yet' tas man̈ wach'oc.", "24": "An̈jtona', toto 'ay mach 'ay yowal, a eb' 'oj b'onc yaj jun owl cha, 'icha wal yaln sleyl 'aycn wu'uj. 'Oj syiclc eb' smasnil in checnb'il yic jun tzo'n̈ q'uin̈ wic yaji, yet' pax sleyl sc'ul 'iljelal.", "25": "<pb/>Matz tac' sjun 'el sb'a eb' yuj sniwnal junc chamnc 'anma', matz tac' syamn eb'. Cojn toto a smam mto snun junc chi tzchami, mto junc yunnal mto yisil, mto pax junc yu'tac mto junc yanb' to mant 'a yichmil, tztac' cab' syamni.", "26": "Tzlajw cha, tzsacb'tzan pax sb'a yujto tzyam jun chamnc cha, yowlal tztan̈wj yec' uque'oc c'u,", "27": "'ixta to b'i'an, tz'ochx 'a yamq'uil sti watut cha. Yowlal tzyac' junc xajmb'al 'ayn ta', yic tz'ajx lajwc smul, tzlajw cha, tzin ya'n pax servil.", "28": "<pb/>A eb' ya'mal 'och e ti cha, a tas wic yaji, a chi tzwac' smacloc eb'. Yuj cha, may xon smacl lum eb' 'oj scha 'ayex, yujto a 'in macl tzwac' 'a eb'.", "29": "Smasnil tas tzeyac' ofrendail 'ayin, yic eb' yaji, a eb' 'oj c'uxnoc. 'Icha no xajmb'al tz'ajx yuj mul, no tztojn lajw mul yet' jun tzo'n̈ tas tzc'uxxi.", "30": "A eb' 'oj chanc jun tzo'n̈ ofrenda yic sb'ab'l sat 'awb'en yet' smasnil tas tzyac' eb' eyit israelal 'ayin. Ax yic 'oj e b'onc 'ixm harina panil, a wal 'ixm caw wach' 'oj eyac' 'a eb', sec 'oj wac' in yaxilal 'a eyib'an̈.", "31": "Matz tac' scomn chin eb' no ch'ic mto junc no noc' mun tzchami, mto no tzmilx cham yuj yit noc'al."}