{"1": "<pb/>An Jehová Yajl in, an tzwal jun tic: To a jun lum tic 'oj pojxoc 'ec' 'a junjn c'aj eb' yin̈tl Israel. 'Oj 'el yich spojx 'ec' lum 'a eb' 'a jun mon̈jon 'ay 'a stojlal norte, atn lum tzchaj 'el yich scot 'a sti a Mar Mediterráneo, tz'ec' lum 'a chon̈b' Hetlón, a 'aj tz'el yich smon̈jon chon̈b' Hamat masnto 'a chon̈b' Hazar-enán, jun tzcan 'a 'aj tzchaj 'el yich smon̈jonal chon̈b' Damasco yet' Hamat. A junjn 'in̈tal eb' israel cha, 'oj scha eb' junjn pachn̈ slum cha, 'oj cot lum 'a sti jun mon̈jon 'a stojlal 'aj tzq'uel c'u, masnto 'oj c'och lum 'a sti a Mar Mediterráneo: 'Oj b'ab'l can yic Dan, ax scan yic Aser, ax scan yic Neftalí, ax scan yic Manasés, ax scan yic Efraín, ax scan yic Rubén, ax scan yic Judá.", "2": "", "3": "", "4": "", "5": "", "6": "", "7": "", "8": "<pb/>A yic tzlajw schan eb' chi yic cha, ax yechtax can 'el lum wic sic'b'il can 'eli, 'oj cot lum 'a jun mon̈jon 'ay 'a stojlal 'aj tzq'uel c'u, ax sc'och lum 'a sti a Mar Mediterráneo cha. A jun lum cha, nan̈lyoxlajn̈il kilómetro yoc, ax sat, lajn yet' yic junc 'in̈tal eb' israel cha. A 'a snan̈l jun lum cha, ata 'oj can watut.", "9": "<pb/>A lum wic an Jehová in, nan̈lyoxlajn̈il kilómetro snajtil yoc lu'um, ax lajn̈e kilómetro sat.", "10": "A 'a lum wic cha, ata 'oj 'eltoc junc'aj lum yic eb' ya'mal 'och sti eb' 'anma 'ayin. A 'a stojlal norte yet' 'a stojlal sur, nan̈lyoxlajn̈il kilómetro junjn spac'b'il cha. Ax chab'x spac'b'il, 'icha 'a stojlal 'aj tzq'uel c'u yet' 'a stojlal 'aj tz'em c'u, o'e kilómetro tz'aj junjn pac'.", "11": "A junc'aj lum cha, yic eb' ya'mal 'och sti eb' 'anma yaj lu'um, atn eb' yin̈tl can win Sadoc, yujto an̈ja in ya'n servil eb', ma'in yactj can eb' yic xyi'n 'el sb'a eb' yit israelal eb' chi 'a in tz'ey. Al pax jun tzo'n̈ xo eb' levita jun, 'ix 'och tza'n eb' yuj sb'eyb'al eb' israel cha.", "12": "Yuj cha, a 'a lum wic cha, ata 'ay junc'aj lum yic eb' ya'mal 'och sti eb' 'anma'. A junc'aj lum cha, yic eb' tz'ajcni.", "13": "Ax 'a sti lum cha, ata tzcan lum yic eb' levita, nan̈lyoxlajn̈il kilómetro snajtil yoc, o'e kilómetro sat. A lum wic cha, nan̈lyoxlajn̈il kilómetro snajtil yoc, lajn̈e kilómetro pax sat.", "14": "A junc'aj lum cha, an Jehová in, an 'ay wico', yuj cha, may xon junc mach tztac' schon̈n 'el jab'oc, matz tac' pax sjelx lu'um yic tz'och lum yico'oc junc xo mach, yujto wic yaj lum 'a jun 'ejmn̈ej.", "15": "<pb/>'Ay junc'aj lum tzya'cn sobra, 'ay nan̈lyoxlajn̈il kilómetro yoc lu'um, ax nan̈lyoxl kilómetro sat. A 'a jun lum cha, tztac' sb'on eb' 'anma yatut 'a lu'um, tzwalab'an scajb'en noc' eb' nan̈locx lu'um. Palta ax 'a spacl lum cha, ata tzb'o eb' schon̈ab'.", "16": "A slumal jun chon̈b' cha, lajn tz'aj yechl 'a schan̈paq'uil, 2,250 metro tz'aj yechl junjn pac'.", "17": "A 'a sti 'el chon̈b' cha, ata tz'och oyn swalab' no noc', 125 metro sat jun swalab' no noc' cha, 'ixtan̈ej 'a schan̈paq'uil.", "18": "A 'a stz'ey jun chon̈b' cha, ata 'ayt junc'aj xo lum lum chi coln tzcan 'a sti lum wic cha, o'e kilómetro snajtil yoc lum 'a jun spac'b'il 'a stojlal 'aj tzq'uel c'u, o'e kilómetro junx spac'b'il lum 'a stojlal 'aj tz'em c'u. A jun lum cha, to 'oj 'awxoc, ax sb'al 'oj yac'a', a chi 'oj sc'ux eb' 'oj munljoc 'a yol chon̈b' cha.", "19": "Tzann̈j eb' yin̈tl Israel tzmunlj 'a jun chon̈b' cha, tzta'n̈j yawn eb' lum lum cha.", "20": "Smasnil lum tzpojx can 'el wico'oc cha, yet' lum 'aj 'oj can yet'l chon̈ab', a 'a smasnil lu'um, nan̈lyoxlajn̈il kilómetro lum 'a junjn pac'.", "21": "<pb/>Ax win yajl cha, a win 'oj 'ica'anc lum tzcan 'a snan̈l yic Judá yet' lum yic Benjamín; tzyal 'el'chi, atn lum tzcan 'a sti lum wico', yet' 'a sti 'aj tzcan yet'l chon̈ab'. A jun lum cha, nan̈lyoxlajn̈il kilómetro sat. Tz'atn̈j lum 'a yich jun mon̈jon 'ay 'a stojlal 'aj tzq'uel c'u, ax junc'aj xo 'a stojlal 'aj tz'em c'u, masnto tzc'och lum 'a sti a mar. A lum wic tzpojx can 'el cha, snan̈l eb' lum tic tzcan lu'um, lum 'aj tzcan yet'l watut, lum yic eb' levita yet' lum yet'l 'aj tzb'o chon̈ab'.", "22": "", "23": "<pb/>Ax jun tzo'n̈ xo eb' yin̈tl Israel cha, 'oj scha eb' smacl lum chi 'a lum tzcan 'a stojlal sur. Junjn 'in̈tal eb', 'oj scha eb' junjn pachn̈ slum cha, 'oj cot lum 'a sti mon̈jon 'a stojlal 'aj tzq'uel c'u, masnto 'a sti junx mon̈jon 'a sti a Mar Mediterráneo. 'Oj b'ab'l can yic Benjamín, ax scan yic Simeón, ax scan yic Isacar, ax scan yic Zabulón, ax scan pax yic Gad.", "24": "", "25": "", "26": "", "27": "", "28": "<pb/>A lum yic Gad cha, ata 'oj 'atn̈j smon̈jonal 'a stojlal sur, atn 'a smon̈jon Tamar, ax yec' 'a 'aj 'ay 'a spac'b'a Meriba-cades, ax yec' 'a lum ch'oln yic Egipto, masnto tzc'och lum 'a sti a Mar Mediterráneo.", "29": "<pb/>An Jehová in, an tzwala, to a jun lum tic tzpojx 'ec' 'a eb' yin̈tl Israel, c'ajquixtac tz'aj lum spojx 'eq'ui.", "30": "<pb/>Ax jun chon̈b' cha, oyn 'och smuroal 'a spatquil 'eli, a jun cha, 2,250 metro yechl junjn spac'b'il, lajnn̈ej yechl chi 'a schan̈paq'uil. A 'a junjn spac'b'il cha, 'ay 'oxx spuertail, ax 'a junjn puerta cha, ata 'aych sb'i junjn eb' yin̈tl Israel, atn eb' tic: A 'a jun tzo'n̈ puerta 'ay 'a stojlal norte, ata 'aych sb'i Rubén, Judá yet' Leví; ax 'a stojlal 'aj tzq'uel c'u, ata 'ay jun tzo'n̈ puerta 'aj 'aych sb'i José, Benjamín yet' Dan; ax 'a stojlal sur ata 'ay jun tzo'n̈ puerta 'aj 'aych sb'i Simeón, Isacar yet' Zabulón; ax 'a stojlal 'aj tz'em c'u, ata 'ay jun tzo'n̈ puerta 'aj 'aych sb'i Gad, Aser yet' Neftalí.", "31": "", "32": "", "33": "", "34": "", "35": "A yechl jun muro chi 'a smasnil, jun oyn 'och 'a spatc 'el jun chon̈b' cha, b'aln̈e mil metro. Ax sb'i jun chon̈b' cha: Scajnub' Jehová, 'ixta 'oj sb'ioc, xchi Dios 'ayin, xchi Ezequiel."}