{"1": "<pb/>'Ix yaln pax Jehová 'ayn 'ixtic:", "2": "Ach 'anma', al yab' eb' et chon̈ab' to an tzwal 'ixtc 'a eb': A yic tzwa'n cot owl 'a yib'n̈ junc nacion̈, ax eb' 'anma 'a jun nacion̈ cha, yowlal tzsay eb' junc winc tz'och 'ilwjumal.", "3": "A yic tzyiln win sjaw eb' 'a'm owl cha, yajn̈ej tzyutz'n win strompeta, sec tzyac' lista sb'a eb' chon̈ab' yic tzcoln sb'a eb'.", "4": "Toto 'ay mach matz chaj yab'i' yic tz'oc' q'uen trompeta cha, ax tz'aji tzcham yuj eb' 'ajc'ojl cha, mun tzyij cot chaml 'a yib'an̈.", "5": "Yujto tzyab' yoc' q'uen trompeta cha, palta matz yiclj scoln sb'a. Q'uinloc tzcol sb'a, toto 'ixta', matz comn chami.", "6": "Palta toto tzyil win 'ilwjum chi sjaw eb' 'ajc'ojl cha, matz yutz'j win strompeta cha, toto 'ay junc 'anma chi tzchami, 'oj cham jun 'anma chi yuj smul, palta yowlal 'oj wac' yowlal 'a win 'ilwjum cha.", "7": "<pb/>Ach 'anma', tzach wa'ch stan̈malc chon̈b' Israel. Tzcham wal ab'n tas 'oj wal 'ayach, ach xo 'oj a paxtin in jelc 'a eb' 'anma tic.", "8": "A yic 'oj walnc 'a junc maysch'olnil snab'en 'ixtic: Wal yel 'oj a cham yuj a mul, 'oj in chic 'a 'a. Toto ach tic, ma'oj al yab'i', to tzyactj can stu b'eyb'al cha, sec tzyil jacx tiempo, a jun cha 'oj cham xon yuj smul cha, palta a schamlil cha, eb'n̈ tzcan wu'uj.", "9": "Palta toto 'oj al yab'i', ax tz'aji ma'oj yactj can stu b'eyb'al cha, 'oj ton cham yuj smul chi bi'an, ach xo tic, libre ach 'a jun 'anma cha, xchi Dios.", "10": "<pb/>Xyaln pax 'ayn 'ixtic: Ach 'anma', al yab' eb' et israelal, toto 'ay eb' tzaln 'ixtic: An̈ tic caw wal xniwtj qui mul, yuj cha, caw wal tzon̈ lajw 'el tzquila. ¿Tas wal to 'oj cutc qui b'a? toto xchi eb'.", "11": "An Jehová in, an tzwal 'ixtc 'a eb': Matz in nib'j to tzcham eb' tz'och smul, palta to tzin nib'j to tzjel eb' sb'eyb'al, sec pitzn eb'. Ex israel, 'actjec can jun tzo'n̈ e b'eyb'al cha, sec ma'oj e chami, xchi Dios.", "12": "<pb/>'Ix yaln pax 'ixtic: Ach 'anma', al yab' eb' et chon̈b' tic: Toto 'ay junc mach tojl sb'eyb'al, ax tz'aji tz'och smul. A jun cha, matz colchj yuj swach' b'eyb'al 'a yic yalan̈; an̈jtona', toto a junc mach 'ay smul, tzyactj can jun tzo'n̈ maysch'olnil cha, ax tojlal tzb'o'o, ma'oj cham yuj tas sb'ojnac 'a yic yaln̈ cha. 'Ixta junc mach tojl sb'eyb'al, toto tz'och smul, ma'oj colchjoc yuj swach' b'eyb'al 'a yic yaln̈ cha.", "13": "Q'uinloc a junc mach tojl sb'eyb'al 'aj tzwac' in ti wa'n sq'uinal, tzya'n 'och yipc sc'ojl jun swach' b'eyb'al cha, ax tz'aji, tzya'n 'och smul, man̈x 'a yel'ch jun sb'eyb'al 'a yic yaln̈ cha, tojln̈ej scham yuj smul cha.", "14": "Toto tzwal 'a junc 'ay smul cha, to tzchami, palta ax tz'aji, tznan sb'a sc'ojol, ax wach' tzb'o'o:", "15": "Tzya'n meltzjoc junc tas 'aycn 'a yuj q'uen majn tumin, toto 'ay tas 'elc'b'il yu'uj, tzyac' meltzjoc paxi, tzb'ey pax 'a wach' b'eyb'al 'icha tzyal ley tz'a'n q'uinal. A jun 'anma cha, ma'oj chamoc, 'oj 'ajxoc sq'uinal.", "16": "Yujto wach' tas tzb'o'o, yuj cha, tz'ajx sq'uinl cha, man̈x 'oj in na cot smul 'ochnc 'a yictax yalan̈, ma'oj cham muc'uc.", "17": "Ax eb' et chon̈b' cha, 'oj yal eb' to man̈ tojloc tzwutj in b'onyaj eb'; palta tic wal a eb' man̈ wach'c tas tzb'o'o.", "18": "A mach wach' sb'eyb'al, ax tz'aji tzya'n 'och smul, a jun cha, yowlal tzchami.", "19": "Ax pax junc 'ay smul, q'uinloc tzna sb'a, ax tas wach' tzb'o'o, a jun cha, ma'oj cham muc'uc.", "20": "'In tzeyal 'ixtic: A Dios man̈ tojloc sb'eyc'ojlwji, xe chi. Palta junjnal 'oj ex in b'eyc'ojloc ax israel ex tic, a tzyala tastc tze b'o junjn ex, xchi Dios.", "21": "<pb/>A 'a yic o'e yoch slajn̈il 'uj yic slajchwil ab'il quijx cot 'icha presoal, ata xjaw jun winc 'ayin, xyalni to ata tzcot 'elc 'a Jerusalén, yujto satl jun chon̈b' chi yuj eb' 'ajc'ojol.", "22": "A 'a sq'uic'b'alil yic mantzac jaw win xcot 'elc cha, 'ix ya'n cot Jehová spoder 'a wib'an̈. Ax yic xjaw jun winc chi 'a sq'uin̈b'il cha, 'ix jacw can pax in ti', wach'x in paxtin paxi.", "23": "<pb/>Yuj cha, xyaln pax Jehová 'ayn 'ixtic:", "24": "Ach 'anma', a eb' 'anma cajn 'a jun tzo'n̈ chon̈b' mac'b'il 'ejm 'a yol slugar eb' et israelal, ata tzlaj yal eb' 'ixtic: A win Abraham sch'ocj wal winac, palta smacjnac win yico'oc lum lum tic. An̈ec xo tic, caw niwn qui b'islec, smoj wal quica'anec jun nacion̈ tic, xchi eb'.", "25": "Yuj cha, al 'a eb' to an Jehová in, an tzwal 'ixtic: Ax tic tze chi no chib'j yet' schiq'uil, tzeyi'n 'ejm e b'a 'a jun tzo'n̈ yechl comn dios, tze miln cham eb' 'anma', tzcob' e nib'n eyico'oc lum lum cha.", "26": "Til wal 'anma tze xib'tj yet' eyespada; tze b'on tas caw yajb'entac, tzlaj e b'on 'ajmulal yet' eb' 'ix 'ix 'ay yichmil, tzlajw cha, tzcob' e nib'nc eyico'oc lum lum cha, xchi Dios, xa chi 'a eb'.", "27": "<pb/>Al 'a eb', to an Jehová in, an tzwal 'ixtc 'a yib'n̈ eb': A eb' cajn 'a jun tzo'n̈ chon̈b' mac'b'il 'ejmi, 'oj cham eb' yuj owal. Ax eb' cajn 'a calte', a no calte'al noc' 'oj chinc eb', yet' pax eb' cajn 'a yoltc n̈aq'ue'en, a yab'il 'oj milnc eb'.", "28": "'Oj can lum lum chi 'a sictaq'uil, cusltac xoj 'oj 'ajcni, ax wa'n lajwc sb'an̈quintacl eb' cha. Cusltac xoj 'oj 'ajcn eb' lum jolmctac witz yic chon̈b' Israel, man̈x 'a 'anma 'oj 'ec' ta'.", "29": "A yic 'oj can lum lum chi 'a sictacl yuj smul eb' 'anma caw yajb'entac cha, 'ixta to b'i'an, ax in yojcan 'el eb', to an Jehová in, to cojn in ton Dios in, xchi Dios.", "30": "<pb/>Xyaln pax 'ayn 'ixtic: Ach 'anma', a eb' et chon̈b' tic, a yic tzchan sb'a eb' 'a 'aj 'ay smuroal chon̈ab' yet' 'a stitc n̈a, tzlaj stz'ac eb' yal 'a junjn 'ixtic: Coyec, 'at cab'c spaxti Jehová, xchi cob' eb'.", "31": "'Ixta tzyutj eb' in chon̈b' chi yi'n cot sb'a, tzlaj 'em wocn eb' yab'xni 'a tas tzala. Palta matz b'eylb'ej eb' tas tzal cha, ton̈j tzlaj stz'ac eb' laj yala', ax snab'en eb', a wal maysch'olnil tznib'j 'och eb'.", "32": "Ach tic, lajn ach 'icha junc 'aj b'it caw wach' sb'itn tzyab' eb', caw wach' yol sjaj, caw wach' pax syucn arpa. 'Ixta ach 'a sat eb'. Tzchaj eb' yab' tas tzala, palta matz b'eylb'ej eb'.", "33": "At yic 'oj 'el'choc tas tzalcn cha, ax yojcan 'el eb', to in checb' aj 'a scal eb', xchi Dios."}