{"1": "<pb/>“Asegúrense de que sus buenas obras no sean delante de la gente, solo para que los vean. De lo contrario, no tendrán ninguna recompensa de su Padre que está en el cielo.", "2": "Cuando den a los pobres, no sean como los hipócritas<f>[42]</f> que se jactan anunciando en las sinagogas y en las calles lo que hacen para que la gente los alabe. Yo les digo la verdad: ellos ya tienen su recompensa.", "3": "Cuando den a los pobres, que su mano izquierda no sepa lo que está haciendo su mano derecha.", "4": "De esta manera, lo que den será secreto, y su Padre que ve lo que ocurre en secreto, los recompensará.", "5": "<pb/>“Cuando oren, no sean como los hipócritas, porque a ellos les encanta ponerse en pie y orar en las sinagogas y en las esquinas de las calles para que la gente los vea. Yo les prometo que ellos ya tienen su recompensa.", "6": "Pero ustedes, cuando oren, entren a su casa y cierren la puerta, y oren a su Padre en privado, y su Padre que ve lo que ocurre en privado, los recompensará.", "7": "Cuando oren, no usen palabrerías incoherentes como hacen los gentiles, que piensan que serán escuchados por todas las palabras que repiten.", "8": "No sean como ellos, porque su Padre sabe lo que ustedes necesitan incluso antes de que ustedes se lo pidan.", "9": "Así que oren de esta manera: <pb/>“Nuestro Padre celestial, que tu nombre sean honrado.", "10": "Venga tu reino. Que tu voluntad sea hecha en la tierra como se hace en el cielo.", "11": "Por favor, danos hoy el alimento que necesitamos.", "12": "Perdona nuestros pecados, así como nosotros hemos perdonado a quienes han pecado contra nosotros.", "13": "No dejes que seamos tentados a hacer el mal,<f>[43]</f> y sálvanos del Maligno.", "14": "<pb/>“Porque si perdonan a quienes pecan contra ustedes, su Padre celestial también los perdonará.", "15": "Pero si no perdonan a quienes pecan contra ustedes, entonces su Padre celestial no les perdonará sus pecados.", "16": "<pb/>“Cuando ayunen, no sean como los hipócritas que ponen caras tristes y un semblante espantoso para que todos vean que están ayunando.", "17": "En lugar de eso, cuando ayunen, laven sus rostros y luzcan elegantes,", "18": "a fin de que las personas no vean que ustedes están ayunando, y su Padre que es invisible y que ve lo que ocurre en privado, los recompensará.", "19": "<pb/>“No acumulen riquezas aquí en la tierra donde la polilla y el óxido las dañan, y donde los ladrones entran y las roban.", "20": "En lugar de ello, ustedes deben acumular sus riquezas en el cielo, donde la polilla y el óxido no las dañan, y donde los ladrones no entran ni las roban.", "21": "Porque donde acumulen su riqueza, allí es donde estará su corazón también.", "22": "<pb/>“El ojo es como una lámpara que ilumina el cuerpo. De manera que si tu ojo es sano,<f>[44]</f> entonces todo tu cuerpo tendrá luz.", "23": "Pero si tu ojo es perverso, entonces todo tu cuerpo estará en tinieblas. Si la luz dentro de ustedes está en tinieblas, ¡cuán oscuro es eso!", "24": "Nadie puede servir a dos amos. Odiarán a uno y amarán al otro, o serán devotos a uno y despreciarán al otro. Ustedes no pueden servir a Dios y al dinero a la vez.<f>[45]</f>", "25": "<pb/>“Por eso les digo que no se preocupen por sus vidas. No se preocupen por lo que van a comer, o por lo que van a beber, o por la ropa con la que van a vestir. ¿Acaso no es la vida más importante que la comida, y el cuerpo más que la ropa?", "26": "Miren las aves<f>[46]</f>—ellas no siembran ni cosechan, ni guardan alimento en los graneros, porque el Padre celestial las alimenta. ¿No son ustedes más que las aves?", "27": "¿Quién de ustedes puede, por mucho que se afane, añadir un minuto a su vida?", "28": "¿Y por qué se preocupan por la ropa? Miren las hermosas flores del campo. Miren cómo crecen: No trabajan ni hilan.", "29": "Pero les digo que ni siquiera Salomón en todo su esplendor se vistió como una de esas flores.", "30": "De modo que si Dios decora los campos así, la hierba que está hoy aquí y que mañana es lanzada al fuego, ¿no hará mucho más por ustedes que son personas que creen tan poco?", "31": "Así que no se preocupen diciendo ‘¿Qué comeremos?’ o ‘¿Qué beberemos?’ o ‘¿Qué vestiremos?’", "32": "Todas estas son las cosas que por las que los paganos se afanan, pero el Padre celestial ya sabe todo lo que ustedes necesitan.", "33": "Busquen su reino en primer lugar, y su senda de justicia, y todo se les dará.", "34": "Así que no se preocupen por el día de mañana, porque el mañana puede preocuparse por sí mismo. Cada día trae su propio mal."}