{"1": "<pb/>En el mes séptimo, a los veintiún días del mes, llegó esta palabra del Señor por medio del profeta Hageo:", "2": "<pb/>—Habla ahora a Zorobabel hijo de Salatiel, gobernador de Judea, y a Josué hijo de Josadac, el sumo sacerdote, y al resto del pueblo, y diles:<f>ⓓ</f>", "3": "«¿Queda alguien entre vosotros que haya visto este templo en su antiguo esplendor?<f>ⓔ</f> ¿Cómo lo veis ahora? ¿No os parece que no vale nada?", "4": "Pues ahora, Zorobabel, anímate, dice el Señor; anímate tú también, sumo sacerdote Josué hijo de Josadac; cobrad ánimo, pueblo todo de la tierra, dice el Señor, y trabajad, porque yo estoy con vosotros, dice el Señor de los ejércitos.<f>ⓕ</f>", "5": "Según el pacto que hice con vosotros cuando salisteis de Egipto, así mi espíritu estará en medio de vosotros,<f>ⓖ</f> no temáis».", "6": "Porque así dice el Señor de los ejércitos: Dentro de poco haré temblar los cielos y la tierra,<f>ⓗ</f> el mar y la tierra seca;", "7": "haré temblar a todas las naciones; vendrá el Deseado de todas las naciones y llenaré de gloria<f>ⓘ</f> este templo, ha dicho el Señor de los ejércitos.", "8": "Mía es la plata y mío es el oro, dice el Señor de los ejércitos.", "9": "La gloria de este segundo templo será mayor que la del primero, ha dicho el Señor de los ejércitos; y daré paz en este lugar, dice el Señor de los ejércitos.", "10": "<pb/>A los veinticuatro días del noveno mes, en el segundo año de Darío, llegó esta palabra del Señor por medio del profeta Hageo:", "11": "<pb/>—Así ha dicho el Señor de los ejércitos: Pregunta ahora a los sacerdotes acerca de la ley, y diles:", "12": "Si alguno lleva carne santificada<f>ⓙ</f> en la falda de su ropa, y con el vuelo de ella toca el pan o la vianda, el vino o el aceite, o cualquier otra comida, ¿será santificada? <pb/>Los sacerdotes respondieron que no.", "13": "Entonces Hageo continuó: <pb/>—Si uno que está impuro por haber tocado un cadáver,<f>ⓚ</f> toca alguna cosa de estas, ¿quedará ella inmunda? <pb/>Los sacerdotes respondieron: <pb/>—Inmunda quedará.", "14": "<pb/>Hageo respondió: <pb/>—Así es este pueblo y esta gente que está delante de mí, dice el Señor; así también es toda la obra de sus manos: todo lo que aquí ofrecen es inmundo.", "15": "Ahora, pues, meditad en vuestro corazón desde este día en adelante, antes que pongan piedra sobre piedra en el templo del Señor.", "16": "Antes de que sucedieran estas cosas, venían a un montón de grano para sacar veinte medidas y solo había diez; venían al lagar para sacar cincuenta medidas y solo había veinte.", "17": "Os herí con un viento sofocante, con tizoncillo y con granizo en toda la obra de vuestras manos, pero no os volvisteis a mí,<f>ⓛ</f> dice el Señor.", "18": "Meditad, pues, en vuestro corazón, desde este día en adelante, desde el día veinticuatro del noveno mes, desde el día que se echó el cimiento del templo del Señor; meditad, pues, en vuestro corazón.", "19": "¿No está aún el grano en el granero? Ni la vid, ni la higuera, ni el granado, ni el olivo han florecido todavía; pero desde este día, yo os bendeciré.", "20": "<pb/>Hageo recibió por segunda vez esta palabra del Señor, a los veinticuatro días del mismo mes:", "21": "<pb/>—Habla a Zorobabel, gobernador de Judea, y dile: Yo haré temblar los cielos y la tierra;", "22": "trastornaré el trono de los reinos y destruiré la fuerza de los reinos de las naciones; trastornaré los carros y a los que en ellos suben; caballos y jinetes caerán bajo la espada de sus propios hermanos.<f>ⓜ</f>", "23": "En aquel día, dice el Señor de los ejércitos, te tomaré, Zorobabel hijo de Salatiel, siervo mío, dice el Señor, y te pondré como anillo de sellar, porque yo te he escogido, dice el Señor de los ejércitos."}