{
  "1": "Κατ᾿ ἐκείνας τὰς ἡμέρας δὲν ἦτο βασιλεὺς ἐν τῷ Ἰσραήλ· καὶ κατ᾿ ἐκείνας τὰς ἡμέρας ἡ φυλή Δὰν ἐζήτει εἰς ἑαυτήν κληρονομίαν διὰ νὰ κατοικήσῃ· διότι ἕως ἐκείνης τῆς ἡμέρας δὲν εἶχε πέσει κληρονομία εἰς αὐτοὺς μεταξὺ τῶν φυλῶν τοῦ Ἰσραήλ.",
  "2": "Καὶ ἀπέστειλαν οἱ υἱοὶ Δὰν ἐκ τῆς συγγενείας αὑτῶν πέντε ἄνδρας ἐκ τῶν ὁρίων αὑτῶν, ἄνδρας ἰσχυρούς, ἐκ Σαραὰ καὶ ἐξ Ἐσθαόλ, διὰ νὰ κατασκοπεύσωσι τὸν τόπον, καὶ νὰ ἐξιχνιάσωσιν αὐτόν· καὶ εἶπον πρὸς αὐτούς, Ὑπάγετε, ἐξιχνιάσατε τὸν τόπον. Καὶ ἦλθον εἰς τὸ ὄρος Ἐφραΐμ, ἕως τοῦ οἴκου τοῦ Μιχαία, καὶ διενυκτέρευσαν ἐκεῖ.",
  "3": "Διότι καθὼς ἐπλησίασαν εἰς τὸν οἶκον τοῦ Μιχαία, ἐγνώρισαν τὴν φωνήν τοῦ νέου τοῦ Λευΐτου· καὶ ἐστράφησαν ἐκεῖ καὶ εἶπον πρὸς αὐτόν, Τίς σὲ ἔφερεν ἐνταῦθα; καὶ σὺ τί κάμνεις ἐν τῷ τόπῳ τούτῳ; καὶ διὰ τί εἶσαι ἐνταῦθα;",
  "4": "Ὁ δὲ εἶπε πρὸς αὐτούς, Οὕτω καὶ οὕτως ἔκαμεν εἰς ἐμὲ ὁ Μιχαίας, καὶ μὲ ἐμίσθωσε, καὶ εἶμαι ἱερεὺς αὐτοῦ.",
  "5": "Καὶ εἶπαν πρὸς αὐτόν, Ἐρώτησον, παρακαλοῦμεν, τὸν Θεόν, διὰ νὰ γνωρίσωμεν ἐὰν ἔχῃ νὰ εὐοδωθῇ ἡ ὁδὸς ἡμῶν τὴν ὁποίαν ὑπάγομεν.",
  "6": "Ὁ δὲ ἱερεὺς εἶπε πρὸς αὐτούς, Ὑπάγετε ἐν εἰρήνῃ· ἀρεστή εἰς τὸν Κύριον εἶναι ἡ ὁδὸς σας, τὴν ὁποίαν ὑπάγετε.",
  "7": "Τότε ἀνεχώρησαν οἱ πέντε ἄνδρες καὶ ἦλθον εἰς Λαϊσά, καὶ εἶδον τὸν λαὸν τὸν κατοικοῦντα ἐν αὐτῇ ἀμέριμνον, κατὰ τὸν τρόπον τῶν Σιδωνίων, ἡσυχάζοντα καὶ ζῶντα ἐν ἀφοβίᾳ· καὶ δὲν ἦτο οὐδεὶς ἄρχων ἐν τῷ τόπῳ, ὅστις νὰ περιστέλλῃ αὐτοὺς εἰς οὐδὲν· καὶ αὐτοὶ ἦσαν μακρὰν τῶν Σιδωνίων, καὶ δὲν εἶχον συγκοινωνίαν μὲ οὐδένα.",
  "8": "Καὶ ἐπανῆλθον πρὸς τοὺς ἀδελφοὺς αὑτῶν εἰς Σαραὰ καὶ Ἐσθαόλ· καὶ εἶπαν πρὸς αὐτοὺς οἱ ἀδελφοὶ αὐτῶν, Τί λέγετε σεῖς;",
  "9": "Οἱ δὲ εἶπον, Σηκώθητε, καὶ ἄς ἀναβῶμεν ἐναντίον αὐτῶν· διότι εἴδομεν τὸν τόπον, καὶ ἰδού, εἶναι καλὸς σφόδρα· καὶ σεῖς κάθησθε; μή ὀκνήσητε νὰ ὑπάγωμεν, νὰ εἰσέλθωμεν διὰ νὰ κληρονομήσωμεν τὸν τόπον·",
  "10": "ἀφοῦ ὑπάγητε, θέλετε ἐλθεῖ εἰς λαὸν ζῶντα ἐν ἀφοβίᾳ καὶ εἰς τόπον εὐρύχωρον· διότι ὁ Θεὸς ἔδωκεν αὐτὸν εἰς τὴν χεῖρά σας· τόπον, εἰς τὸν ὁποῖον δὲν εἶναι ἔλλειψις οὐδενὸς πράγματος τῶν ἐν τῇ γῇ.",
  "11": "Καὶ ἐκίνησαν ἐκεῖθεν ἐκ τῆς συγγενείας τοῦ Δάν, ἐκ Σαραὰ καὶ ἐξ Ἐσθαόλ, ἑξακόσιοι ἄνδρες περιεζωσμένοι ὅπλα πολεμικά.",
  "12": "Καὶ ἀνέβησαν καὶ ἐστρατοπέδευσαν ἐν Κιριὰθ-ἰαρείμ, ἐν Ἰούδα· διὰ τοῦτο νόμασαν τὸν τόπον ἐκεῖνον Μαχανὲ-δάν, ἕως τῆς ἡμέρας ταύτης· κεῖται δὲ ὄπισθεν τῆς Κιριὰθ-ἰαρείμ.",
  "13": "Καὶ ἐκεῖθεν ἐπέρασαν εἰς τὸ ὄρος Ἐφραΐμ καὶ ἦλθον ἕως  τοῦ οἴκου τοῦ Μιχαία.",
  "14": "Τότε οἱ πέντε ἄνδρες, οἵτινες εἶχον ὑπάγει διὰ νὰ κατασκοπεύσωσι τὸν τόπον τῆς Λαϊσά, ἀνήγγειλαν καὶ εἶπον πρὸς τοὺς ἀδελφοὺς αὑτῶν, Ἐξεύρετε ὅτι εἶναι ἐν τούτοις τοῖς οἴκοις ἐφὸδ καὶ θεραφεὶμ καὶ γλυπτὸν καὶ χωνευτόν; τώρα λοιπὸν σκέφθητε τί ἔχετε νὰ κάμητε.",
  "15": "Καὶ ἐστράφησαν ἐκεῖ καὶ ὑπῆγαν εἰς τὸν οἶκον τοῦ νέου τοῦ Λευΐτου, εἰς τὸν οἶκον τοῦ Μιχαία, καὶ ἐχαιρέτησαν αὐτόν.",
  "16": "Καὶ οἱ ἑξακόσιοι ἄνδρες οἱ περιεζωσμένοι τὰ πολεμικὰ ὅπλα αὑτῶν οἵτινες ἦσαν ἐκ τῶν υἱῶν Δάν, ἐστάθησαν εἰς τὴν θύραν τοῦ πυλῶνος.",
  "17": "Καὶ ἀνέβησαν οἱ πέντε ἄνδρες, οἵτινες εἶχον ὑπάγει διὰ νὰ κατασκοπεύσωσι τὸν τόπον, καὶ εἰσῆλθον ἐκεῖ καὶ ἔλαβον τὸ γλυπτὸν καὶ τὸ ἐφὸδ καὶ τὸ θεραφείμ καὶ τὸ χωνευτόν· ὁ δὲ ἱερεὺς ἵστατο εἰς τὴν θύραν τοῦ πυλῶνος μετὰ τῶν ἑξακοσίων ἀνδρῶν τῶν περιεζωσμένων τὰ πολεμικὰ ὅπλα.",
  "18": "Καὶ καθὼς οὗτοι εἰσῆλθον εἰς τὸν οἶκον τοῦ Μιχαία, καὶ ἔλαβον τὸ γλυπτόν, τὸ ἐφὸδ καὶ τὸ θεραφείμ καὶ τὸ χωνευτόν, ὁ ἱερεὺς εἶπε πρὸς αὐτούς, Τί κάμνετε σεῖς;",
  "19": "Καὶ εἶπαν πρὸς αὐτόν, Σιώπα, βάλε τὴν χεῖρά σου εἰς τὸ στόμα σου, καὶ ἐλθὲ μεθ᾿ ἡμῶν καὶ γίνου εἰς ἡμᾶς πατήρ καὶ ἱερεύς· εἶναι καλήτερον εἰς σὲ νὰ ἦσαι ἱερεὺς ἐν τῷ οἴκῳ ἑνὸς ἀνθρώπου, ἤ νὰ ἦσαι ἱερεὺς φυλῆς καὶ οἰκογενείας ἐν τῷ Ἰσραήλ;",
  "20": "Καὶ ἐχάρη ἡ καρδία τοῦ ἱερέως· καὶ ἔλαβε τὸ ἐφὸδ καὶ τὸ θεραφεὶμ καὶ τὸ γλυπτὸν καὶ ὑπῆγε μεταξὺ τοῦ λαοῦ.",
  "21": "Καὶ στραφέντες ἀνεχώρησαν καὶ ἔβαλον τὰ παιδία καὶ τὰ κτήνη καὶ τὴν ἀποσκευήν ἔμπροσθεν αὑτῶν.",
  "22": "Ἀφοῦ ἀπεμακρύνθησαν οὗτοι ἀπὸ τοῦ οἴκου τοῦ Μιχαία, οἱ ἄνθρωποι οἱ ὄντες εἰς τοὺς οἴκους τοὺς γειτονεύοντας μὲ τὴν οἰκίαν τοῦ Μιχαία συνήχθησαν καὶ ἐπρόφθασαν τοὺς υἱοὺς Δάν.",
  "23": "Καὶ ἐβόησαν πρὸς τοὺς υἱοὺς Δάν. Καὶ οὗτοι ἔστρεψαν τὸ πρόσωπον αὑτῶν καὶ εἶπαν πρὸς τὸν Μιχαίαν, Τί ἔχεις καὶ ἐσύναξας τόσον πλῆθος;",
  "24": "Ὁ δὲ εἶπεν, Ἐλάβετε τοὺς θεοὺς μου τοὺς ὁποίους ἔκαμα, καὶ τὸν ἱερέα, καὶ ἀνεχωρήσατε· καὶ τί μένει εἰς ἐμὲ πλέον; καὶ τί εἶναι τοῦτο, τὸ ὁποῖον λέγετε πρὸς ἐμέ, τί ἔχεις;",
  "25": "Καὶ εἶπαν πρὸς αὐτὸν οἱ υἱοὶ Δάν, Ἄς μή ἀκουσθῇ ἡ φωνή σου μεταξὺ ἡμῶν, μήποτε ἄνδρες ὀξύθυμοι πέσωσι κατὰ σοῦ, καὶ χάσῃς τὴν ζωήν σου καὶ τὴν ζωήν τῆς οἰκογενείας σου.",
  "26": "Καὶ ὑπήγαιναν οἱ υἱοὶ Δὰν εἰς τὴν ὁδὸν αὑτῶν· καὶ ὅτε εἶδεν ὁ Μιχαίας ὅτι ἐκεῖνοι ἦσαν δυνατώτεροι αὐτοῦ, ἔστρεψε καὶ ἐπανῆλθεν εἰς τὸν οἶκον αὑτοῦ.",
  "27": "Καὶ αὐτοὶ ἔλαβον τὰ ὅσα κατεσκεύασεν ὁ Μιχαίας, καὶ τὸν ἱερέα τὸν ὁποῖον εἶχε, καὶ ἦλθον εἰς Λαϊσά, πρὸς λαὸν ἡσυχάζοντα καὶ ζῶντα ἐν ἀφοβίᾳ· καὶ ἐπάταξαν αὐτοὺς ἐν στόματι μαχαίρας καὶ τὴν πόλιν ἔκαυσαν ἐν πυρί.",
  "28": "Καὶ δὲν ἦτο οὐδεὶς ὁ σώζων αὐτήν, διότι εὑρίσκετο μακρὰν ἀπὸ τῆς Σιδῶνος, καὶ δὲν εἶχον συγκοινωνίαν μὲ οὐδένα· ἔκειτο δὲ ἐν τῇ κοιλάδι τῆς Βαὶθ-ρεώβ. Καὶ ᾠκοδόμησαν πόλιν καὶ κατῴκησαν ἐν αὐτῇ.",
  "29": "Καὶ ἐκάλεσαν τὸ ὄνομα τῆς πόλεως Δάν, κατὰ τὸ ὄνομα Δὰν τοῦ πατρὸς αὑτῶν, ὅστις ἐγεννήθη εἰς τὸν Ἰσραήλ· τὸ δὲ ὄνομα τῆς πόλεως ἦτο τὸ πάλαι ἐξ ἀρχῆς Λαϊσά.",
  "30": "Καὶ ἔστησαν εἰς ἑαυτοὺς οἱ υἱοὶ τοῦ Δὰν τὸ γλυπτόν· καὶ Ἰωνάθαν ὁ υἱὸς τοῦ Γηρσών, υἱοῦ τοῦ Μανασσῆ, αὐτὸς καὶ οἱ υἱοὶ αὐτοῦ ἦσαν ἱερεῖς ἐν τῇ φυλῇ Δάν, ἕως τῆς ἡμέρας τῆς αἰχμαλωσίας τῆς γῆς.",
  "31": "Καὶ ἔστησαν εἰς ἑαυτοὺς τὸ γλυπτόν, τὸ ὁποῖον ἔκαμεν ὁ Μιχαίας, ὅλον τὸν καιρὸν καθ᾿ ὅν ὁ οἶκος τοῦ Θεοῦ ἦτο ἐν Σηλώ."
}