{
  "1": "Καὶ ἐσηκώθη μετὰ τὸν Ἀβιμέλεχ διὰ νὰ σώσῃ τὸν Ἰσραήλ Θωλὰ ὁ υἱὸς τοῦ Φουά, υἱοῦ τοῦ Δωδώ, ἀνήρ τοῦ Ἰσσάχαρ· καὶ αὐτὸς κατῴκει ἐν Σαμὶρ ἐν τῷ ὄρει Ἐφραΐμ.",
  "2": "Καὶ ἔκρινε τὸν Ἰσραήλ εἰκοσιτρία ἔτη· καὶ ἀπέθανε, καὶ ἐτάφη ἐν Σαμὶρ.",
  "3": "Καὶ μετ᾿ αὐτὸν ἐσηκώθη Ἰαεὶρ ὁ Γαλααδίτης καὶ ἔκρινε τὸν Ἰσραήλ εἰκοσιδύο ἔτη.",
  "4": "Εἶχε δὲ τριάκοντα υἱούς, οἵτινες ἐπέβαινον εἰς τριάκοντα πωλάρια καὶ εἶχον τριάκοντα πόλεις, καλουμένας Χῶραι τοῦ Ἰαείρ ἕως τῆς σήμερον, αἵτινες εἶναι ἐν γῇ Γαλαάδ.",
  "5": "Ἀπέθανε δὲ ὁ Ἰαείρ, καὶ ἐτάφη ἐν Καμών.",
  "6": "Καὶ ἔπραξαν πάλιν οἱ υἱοὶ Ἰσραήλ πονηρὰ ἐνώπιον τοῦ Κυρίου καὶ ἐλάτρευσαν τοὺς Βααλεὶμ καὶ τὰς Ἀσταρὼθ καὶ τοὺς θεοὺς τῆς Ἀρὰμ καὶ τοὺς θεοὺς τῆς Σιδῶνος καὶ τοὺς θεοὺς τοῦ Μωὰβ καὶ τοὺς θεοὺς τῶν υἱῶν Ἀμμὼν καὶ τοὺς θεοὺς τῶν Φιλισταίων, καὶ ἐγκατέλιπον τὸν Κύριον καὶ δὲν ἐλάτρευσαν αὐτόν.",
  "7": "Καὶ ἐξήφθη ὁ θυμὸς τοῦ Κυρίου ἐναντίον τοῦ Ἰσραήλ, καὶ ἐπώλησεν αὐτοὺς εἰς τὴν χεῖρα τῶν Φιλισταίων καὶ εἰς τὴν χεῖρα τῶν υἱῶν Ἀμμών.",
  "8": "Καὶ ἐξ ἐκείνου τοῦ ἔτους κατέθλιψαν καὶ κατεδυνάστευσαν τοὺς υἱοὺς Ἰσραήλ δεκαοκτὼ ἔτη, πάντας τοὺς υἱοὺς Ἰσραήλ τοὺς πέραν τοῦ Ἰορδάνου, ἐν τῇ γῇ τῶν Ἀμορραίων, ἥτις εἶναι ἐν Γαλαάδ.",
  "9": "Καὶ διέβησαν οἱ υἱοὶ Ἀμμὼν τὸν Ἰορδάνην, διὰ νὰ πολεμήσωσι καὶ ἐναντίον τοῦ Ἰούδα καὶ ἐναντίον τοῦ Βενιαμὶν καὶ ἐναντίον τοῦ οἴκου Ἐφραΐμ· ὥστε ὁ Ἰσραήλ ἦτο ἐν ἄκρᾳ ἀμηχανίᾳ.",
  "10": "Καὶ ἐβόησαν οἱ υἱοὶ Ἰσραήλ πρὸς τὸν Κύριον, λέγοντες, Ἡμαρτήσαμεν εἰς σέ, διότι ἐγκατελίπομεν τὸν Θεὸν ἡμῶν καὶ ἐλατρεύσαμεν τοὺς Βααλείμ.",
  "11": "Καὶ εἶπε Κύριος πρὸς τοὺς υἱοὺς Ἰσραήλ, Δὲν σᾶς ἐλύτρωσα ἀπὸ τῶν Αἰγυπτίων καὶ ἀπὸ τῶν Ἀμορραίων, ἀπὸ τῶν υἱῶν Ἀμμὼν καὶ ἀπὸ τῶν Φιλισταίων;",
  "12": "οἱ Σιδώνιοι ἔτι καὶ οἱ Ἀμαληκῖται καὶ οἱ Μαωνῖται σᾶς κατέθλιψαν· καὶ ἐβοήσατε πρὸς ἐμέ, καὶ ἐγὼ σᾶς ἐλύτρωσα ἐκ τῆς χειρὸς αὐτῶν·",
  "13": "ἀλλὰ σεῖς μὲ ἐγκατελίπετε καὶ ἐλατρεύσατε ἄλλους θεούς· διὰ τοῦτο δὲν θέλω σᾶς λυτρώσει πλέον·",
  "14": "ὑπάγετε καὶ βοήσατε πρὸς τοὺς θεοὺς τοὺς ὁποίους ἐξελέξατε· αὐτοὶ ἄς σᾶς λυτρώσωσιν ἐν τῷ καιρῷ τῆς ἀμηχανίας σας.",
  "15": "Καὶ εἶπαν πρὸς τὸν Κύριον οἱ υἱοὶ Ἰσραήλ, Ἡμαρτήσαμεν· κάμε σὺ εἰς ἡμᾶς ὅπως εἶναι ἀρεστὸν εἰς τοὺς ὀφθαλμοὺς σου· πλήν λύτρωσον ἡμᾶς, δεόμεθα, τὴν ἡμέραν ταύτην.",
  "16": "Καὶ ἀπέβαλον τοὺς θεοὺς τοὺς ξένους ἐκ μέσου αὐτῶν καὶ ἐλάτρευσαν τὸν Κύριον, καὶ ἐσπλαγχνίσθη ἡ ψυχή αὐτοῦ εἰς τὴν δυστυχίαν τοῦ Ἰσραήλ.",
  "17": "Τότε συνήχθησαν οἱ υἱοὶ Ἀμμὼν καὶ ἐστρατοπέδευσαν ἐν Γαλαάδ. Καὶ συνηθροίσθησαν οἱ υἱοὶ Ἰσραήλ καὶ ἐστρατοπέδευσαν ἐν Μισπά.",
  "18": "Καὶ εἶπον ὁ λαός, οἱ ἄρχοντες τῆς Γαλαάδ, πρὸς ἀλλήλους, Τίς θέλει ἀρχίσει νὰ πολεμῇ ἐναντίον τῶν υἱῶν Ἀμμών; αὐτὸς θέλει εἶσθαι ἀρχηγὸς ἐπὶ πάντων τῶν κατοίκων τῆς Γαλαάδ."
}