{
  "1": "Καὶ ἔπραξαν οἱ υἱοὶ Ἰσραήλ πάλιν πονηρὰ ἐνώπιον τοῦ Κυρίου, ἀφοῦ ἐτελεύτησεν ὁ Ἀώδ.",
  "2": "Καὶ ἐπώλησεν αὐτοὺς ὁ Κύριος εἰς τὴν χεῖρα τοῦ Ἰαβείν, βασιλέως Χαναάν, ὅστις ἐβασίλευεν ἐν Ἁσώρ· καὶ ἀρχηγὸς τῶν στρατευμάτων αὐτοῦ ἦτο ὁ Σισάρα, ὅστις κατῴκει ἐκ Ἁρωσὲθ τῶν ἐθνῶν.",
  "3": "Καὶ ἐβόησαν πρὸς τὸν Κύριον οἱ υἱοὶ Ἰσραήλ· διότι εἶχεν ἐννεακοσίας ἁμάξας σιδηράς· καὶ αὐτὸς κατέθλιψε σφόδρα τοὺς υἱοὺς Ἰσραήλ εἴκοσι ἔτη.",
  "4": "Καὶ ἡ Δεβόρρα, γυνή προφῆτις, γυνή τοῦ Λαφιδώθ, αὕτη ἔκρινε τὸν Ἰσραήλ κατὰ τὸν καιρὸν ἐκεῖνον.",
  "5": "Καὶ αὐτή κατῴκει ὑπὸ τὸν φοίνικα τῆς Δεβόρρας, μεταξὺ Ῥαμὰ καὶ Βαιθήλ, ἐν τῷ ὄρει Ἐφραΐμ· καὶ ἀνέβαινον πρὸς αὐτήν οἱ υἱοὶ Ἰσραήλ διὰ νὰ κρίνωνται.",
  "6": "Καὶ ἔστειλε καὶ ἐκάλεσε τὸν Βαρὰκ τὸν υἱὸν τοῦ Ἀβινεὲμ ἀπὸ Κέδες-νεφαλί, καὶ εἶπε πρὸς αὐτόν, Δὲν πρόσταξε Κύριος ὁ Θεὸς τοῦ Ἰσραήλ, λέγων, Ὕπαγε καὶ σύναξον δύναμιν ἐν τῷ ὄρει Θαβὼρ καὶ λάβε μετὰ σου δέκα χιλιάδας ἀνδρῶν ἐκ τῶν υἱῶν Νεφθαλὶ καὶ ἐκ τῶν υἱῶν Ζαβουλών,",
  "7": "καὶ θέλω ἐπισύρει πρὸς σὲ εἰς τὸν ποταμὸν Κισὼν τὸν Σισάρα, τὸν ἀρχηγὸν τοῦ στρατεύματος Ἰαβείν, καὶ τὰς ἁμάξας αὐτοῦ καὶ τὸ πλῆθος αὐτοῦ, καὶ θέλω παραδώσει αὐτὸν εἰς τὴν χεῖρά σου;",
  "8": "Καὶ εἶπε πρὸς αὐτήν ὁ Βαράκ, Ἐὰν σὺ ἔλθῃς μετ᾿ ἐμοῦ, θέλω ὑπάγει· ἀλλ᾿ ἐὰν δὲν ἔλθῃς μετ᾿ ἐμοῦ, δὲν θέλω ὑπάγει.",
  "9": "Ἡ δὲ εἶπε, Θέλω ἐλθεῖ ἐξάπαντος μετὰ σοῦ· πλήν δὲν θέλεις λάβει τιμήν ἐν τῇ ὁδῷ εἰς τὴν ὁποίαν ὑπάγεις· διότι εἰς χεῖρα γυναικὸς θέλει πωλήσει ὁ Κύριος τὸν Σισάρα. Καὶ ἡ Δεβόρρα ἐσηκώθη καὶ ὑπῆγε μετὰ τοῦ Βαρὰκ εἰς Κέδες.",
  "10": "Καὶ συνεκάλεσεν ὁ Βαρὰκ τὸν Ζαβουλὼν καὶ τὸν Νεφθαλὶ εἰς Κέδες, καὶ ἀνέβη μετὰ δέκα χιλιάδων ἀνδρῶν κατὰ πόδας αὑτοῦ· καὶ ἡ Δεβόρρα ἀνέβη μετ᾿ αὐτοῦ.",
  "11": "Ὁ δὲ Ἕβερ ὁ Κεναῖος, ἐκ τῶν υἱῶν τοῦ Ὀβὰβ πενθεροῦ τοῦ Μωϋσέως, εἶχε χωρισθῆ ἀπὸ τῶν Κεναίων καὶ εἶχε στήσει τὴν σκηνήν αὑτοῦ ἕως τῆς δρυὸς Ζααναείμ, τῆς πλησίον Κέδες.",
  "12": "Καὶ ἀνήγγειλαν πρὸς τὸν Σισάρα, ὅτι Βαρὰκ ὁ υἱὸς τοῦ Ἀβινεὲμ ἀνέβη εἰς τὸ ὄρος Θαβώρ.",
  "13": "Καὶ συνήθροισεν ὁ Σισάρα πάσας τὰς ἁμάξας αὑτοῦ, ἐννεακοσίας ἁμάξας σιδηράς, καὶ πάντα τὸν λαὸν τὸν μετ᾿ αὐτοῦ, ἀπὸ Ἁρωσὲθ τῶν ἐθνῶν εἰς τὸν ποταμὸν Κισών.",
  "14": "Καὶ εἶπεν ἡ Δεβόρρα πρὸς τὸν Βαράκ, Σηκώθητι· διότι αὕτη εἶναι ἡ ἡμέρα, καθ᾿ ἥν ὁ Κύριος παρέδωκε τὸν Σισάρα εἰς τὴν χεῖρά σου· δὲν ἐξῆλθεν ὁ Κύριος ἔμπροσθέν σου; Καὶ κατέβη ὁ Βαρὰκ ἀπὸ τοῦ ὄρους Θαβὼρ καὶ δέκα χιλιάδες ἄνδρες κατόπιν αὐτοῦ.",
  "15": "Καὶ κατετρόπωσεν ὁ Κύριος τὸν Σισάρα καὶ πάσας τὰς ἁμάξας καὶ πᾶν τὸ στράτευμα, ἐν στόματι μαχαίρας, ἔμπροσθεν τοῦ Βαράκ· καὶ κατέβη ὁ Σισάρα ἀπὸ τῆς ἁμάξης καὶ ἔφυγε πεζός.",
  "16": "Κατεδίωξε δὲ ὁ Βαρὰκ κατόπιν τῶν ἁμαξῶν καὶ κατόπιν τοῦ στρατεύματος ἕως τῆς Ἁρωσὲθ τῶν ἐθνῶν· καὶ ἔπεσε πᾶν τὸ στράτευμα τοῦ Σισάρα ἐν στόματι μαχαίρας· δὲν ἔμεινεν οὐδὲ εἷς.",
  "17": "Καὶ ἔφυγεν ὁ Σισάρα πεζὸς εἰς τὴν σκηνήν τῆς Ἰαήλ, γυναικὸς τοῦ Ἕβερ τοῦ Κεναίου· διότι ἦτο εἰρήνη μεταξὺ τοῦ Ἰαβεὶν βασιλέως τῆς Ἁσὼρ καὶ τοῦ οἴκου τοῦ Ἕβερ τοῦ Κεναίου.",
  "18": "Καὶ ἐξῆλθεν ἡ Ἰαήλ εἰς συνάντησιν τοῦ Σισάρα καὶ εἶπε πρὸς αὐτόν, Εἴσελθε, κύριέ μου, εἴσελθε πρὸς ἐμέ· μή φοβοῦ. Καὶ ὅτε εἰσῆλθε πρὸς αὐτήν εἰς τὴν σκηνήν, ἐσκέπασεν αὐτὸν μὲ κάλυμμα.",
  "19": "Καὶ εἶπε πρὸς αὐτήν. Πότισόν με, παρακαλῶ, ὀλίγον ὕδωρ, διότι ἐδίψησα. Καὶ ἤνοιξε τὸν ἀσκὸν τοῦ γάλακτος καὶ ἐπότισεν αὐτὸν καὶ ἐσκέπασεν αὐτόν.",
  "20": "Καὶ εἶπε πρὸς αὐτήν, Στῆθι εἰς τὴν θύραν τῆς σκηνῆς, καὶ ἐὰν ἔλθῃ τις καὶ σὲ ἐρωτήσῃ, λέγων, Εἶναί τις ἐνταῦθα; εἰπέ, Οὐχί.",
  "21": "Καὶ ἔλαβεν Ἰαήλ ἡ γυνή τοῦ Ἕβερ τὸν πάσσαλον τῆς σκηνῆς, καὶ βαλοῦσα σφύραν εἰς τὴν χεῖρα αὑτῆς, ὑπῆγεν ἡσύχως πρὸς αὐτὸν καὶ ἐνέπηξε τὸν πάσσαλον εἰς τὸν μήνιγγα αὐτοῦ, ὥστε ἐκαρφώθη εἰς τὴν γῆν· διότι αὐτὸς ἀποκαμωμένος ὤν ἐκοιμᾶτο βαθέως. Καὶ ἀπέθανε.",
  "22": "Καὶ ἰδού, ὁ Βαρὰκ κατεδίωκε τὸν Σισάρα· ἡ δὲ Ἰαήλ ἐξῆλθεν εἰς συνάντησιν αὐτοῦ καὶ εἶπε πρὸς αὐτόν, Ἐλθέ, καὶ θέλω σοὶ δείξει τὸν ἄνδρα τὸν ὁποῖον ζητεῖς. Καὶ ὅτε εἰσῆλθε πρὸς αὐτήν, ἰδού, ὁ Σισάρα ἔκειτο νεκρός, καὶ ὁ πάσσαλος εἰς τὸν μήνιγγα αὐτοῦ.",
  "23": "Καὶ ἐταπείνωσεν ὁ Θεὸς κατὰ τὴν ἡμέραν ἐκείνην τὸν Ἰαβεὶν βασιλέα Χαναὰν ἔμπροσθεν τῶν υἱῶν Ἰσραήλ.",
  "24": "Καὶ ἐκραταιοῦτο ἡ χεὶρ τῶν υἱῶν Ἰσραήλ καὶ κατίσχυεν ἐπὶ Ἰαβεὶν βασιλέα Χαναάν, ἑωσοῦ ἐξωλόθρευσαν τὸν Ἰαβεὶν βασιλέα Χαναάν."
}