{
  "1": "Καὶ ἔψαλαν ἡ Δεβόρρα καὶ ὁ Βαρὰκ ὁ υἱὸς τοῦ Ἀβινεὲμ ἐν τῇ ἡμέρᾳ ἐκείνῃ, λέγοντες,",
  "2": "Ἐπειδή προεπορεύθησαν ἀρχηγοὶ ἐν τῷ Ἰσραήλ, Ἐπειδή ὁ λαὸς προσέφερεν ἑαυτὸν ἐκουσίως, Εὐλογεῖτε τὸν Κύριον.",
  "3": "Ἀκούσατε, βασιλεῖς· δότε ἀκρόασιν, σατράπαι· ἐγώ, εἰς τὸν Κύριον ἐγὼ θέλω ψάλλει εἰς Κύριον τὸν Θεὸν τοῦ Ἰσραήλ θέλω ψαλμῳδεῖ.",
  "4": "Κύριε, ὅτε ἐξῆλθες ἀπὸ Σηείρ, ὅτε ἐκίνησας ἀπὸ τῆς πεδιάδος τοῦ Ἐδώμ, ἡ γῆ ἐσείσθη καὶ οἱ οὐρανοὶ ἐστάλαξαν, αἱ νεφέλαι ἔτι ἐστάλαξαν ὕδωρ.",
  "5": "Τὰ ὄρη ἐτάκησαν ὑπὸ τῆς παρουσίας τοῦ Κυρίου· αὐτὸ τὸ Σινὰ ἀπὸ τῆς παρουσίας Κυρίου τοῦ Θεοῦ τοῦ Ἰσραήλ.",
  "6": "Ἐν ταῖς ἡμέραις τοῦ Σαμεγὰρ υἱοῦ τοῦ Ἀνάθ, ἐν ταῖς ἡμέραις τῆς Ἰαήλ, ἐγκατελείφθησαν αἱ ὁδοί, καὶ οἱ διαβάται περιεπάτουν ὁδοὺς πλαγίας.",
  "7": "Ἐξέλιπον οἱ ἡγεμόνες ἐν τῷ Ἰσραήλ, ἐξέλιπον, ἑωσοῦ ἐγὼ ἡ Δεβόρρα ἐσηκώθην, ἐσηκώθην μήτηρ ἐν τῷ Ἰσραήλ.",
  "8": "Ἐξέλεξαν θεοὺς νέους· τότε πόλεμος ἐν ταῖς πύλαις· ἐφάνη ρα ἀσπὶς ἤ λόγχη μεταξὺ τεσσαράκοντα χιλιάδων ἐν τῷ Ἰσραήλ;",
  "9": "Ἡ καρδία μου εἶναι πρὸς τοὺς ἀρχηγοὺς τοῦ Ἰσραήλ, ὅσοι μεταξὺ τοῦ λαοῦ προσέφεραν ἑαυτοὺς ἐκουσίως. Εὐλογεῖτε τὸν Κύριον.",
  "10": "Ὑμνολογεῖτε· οἱ ἐπιβαίνοντες ἐπὶ λευκῶν ὄνων, οἱ καθήμενοι εἰς τὸ κρίνειν, καὶ οἱ περιπατοῦντες ἐν ταῖς ὁδοῖς.",
  "11": "Ἐλευθερωθέντες ἀπὸ τοῦ κρότου τῶν τοξοτῶν, ἐν τοῖς τόποις ὅπου ἀντλοῦσιν ὕδωρ, ἐκεῖ θέλουσι διηγεῖσθαι τὰς δικαιοσύνας τοῦ Κυρίου, τὰς δικαιοσύνας τῶν ἡγεμόνων αὐτοῦ μεταξὺ τοῦ Ἰσραήλ. Κατέβη τότε εἰς τὰς πύλας ὁ λαὸς τοῦ Κυρίου.",
  "12": "Ἐγέρθητι, ἐγέρθητι, Δεβόρρα· ἐγέρθητι, ἐγέρθητι, πρόφερε ᾠδήν· σηκώθητι, Βαράκ, καὶ αἰχμαλώτισον τοὺς αἰχμαλώτους σου, υἱὲ τοῦ Ἀβινεέμ.",
  "13": "Τότε κατέβη τὸ ἐγκαταλελειμμένον τοῦ λαοῦ ἐναντίον τῶν ἰσχυρῶν· ὁ Κύριος κατέβη μετ᾿ ἐμοῦ ἐναντίον τῶν δυνατῶν.",
  "14": "Ἐκ τοῦ Ἐφραΐμ οἱ κατοικοῦντες τὸ ὄρος Ἀμαλήκ κατέβησαν κατόπιν σου, Βενιαμίν, μεταξὺ τῶν λαῶν σου. Ἐκ τοῦ Μαχεὶρ κατέβησαν οἱ ἀρχηγοί, καὶ ἐκ τοῦ Ζαβουλὼν οἱ κρατοῦντες ῥάβδον γραμματέως.",
  "15": "Καὶ οἱ ἄρχοντες τοῦ Ἰσσάχαρ μετὰ τῆς Δεβόρρας, ὁ Ἰσσάχαρ προσέτι καὶ ὁ Βαράκ· κατόπιν τούτου ἔδραμον εἰς τὴν κοιλάδα. Εἰς τὰς διαιρέσεις τοῦ Ῥουβήν ἠγέρθησαν μεγάλοι στοχασμοὶ καρδίας.",
  "16": "Διὰ τί ἐκάθησας μεταξὺ εἰς τὰς μάνδρας, διὰ νὰ ἀκούῃς τὰ βελάσματα τῶν ποιμνίων; εἰς τὰς διαιρέσεις τοῦ Ῥουβήν ἠγέρθησαν μεγάλαι συζητήσεις καρδίας.",
  "17": "Ὁ Γαλαὰδ ἡσύχαζε πέραν τοῦ Ἰορδάνου· καὶ ὁ Δὰν διὰ τί ἔμενεν εἰς τὰ πλοῖα; ὁ Ἀσήρ ἐκάθητο εἰς τὰ παράλια, καὶ ἡσύχαζεν εἰς τοὺς λιμένας αὑτοῦ.",
  "18": "Ὁ Ζαβουλών εἶναι λαὸς προσφέρων τὴν ζωήν αὑτοῦ εἰς θάνατον, καὶ ὁ Νεφθαλί, ἐπὶ τὰ ὕψη τῆς πεδιάδος.",
  "19": "Ἦλθον οἱ βασιλεῖς, ἐπολέμησαν· τότε ἐπολέμησαν οἱ βασιλεῖς Χαναὰν ἐν Θαανὰχ πλησίον τῶν ὑδάτων τοῦ Μεγιδδώ· λάφυρον ἀργυρίου δὲν ἔλαβον.",
  "20": "Ἐκ τοῦ οὐρανοῦ ἐπολέμησαν, οἱ ἀστέρες ἐκ τῆς πορείας αὑτῶν ἐπολέμησαν ἐναντίον τοῦ Σισάρα.",
  "21": "Ὁ ποταμὸς Κισὼν κατέσυρεν αὐτούς, ὁ παλαιὸς ποταμός, ὁ ποταμὸς Κισών. Κατεπάτησας, ψυχή μου, δύναμιν.",
  "22": "Τότε κατετρίβησαν οἱ ὄνυχες τῶν ἵππων ἀπὸ τοῦ ὁρμητικοῦ δρόμου, τοῦ ὁρμητικοῦ δρόμου τῶν ἐπ᾿ αὐτοὺς ἰσχυρῶν.",
  "23": "Καταρᾶσθε τὴν Μηρώζ, εἶπεν ὁ ἄγγελος τοῦ Κυρίου, καταρᾶσθε κατάραν τοὺς κατοίκους αὐτῆς διότι δὲν ἦλθον εἰς βοήθειαν τοῦ Κυρίου, εἰς βοήθειαν τοῦ Κυρίου ἐναντίον τῶν δυνατῶν.",
  "24": "Εὐλογημένη ἄς ἦναι ὑπὲρ τὰς γυναῖκας ἡ Ἰαήλ, ἡ γυνή τοῦ Ἕβερ τοῦ Κεναίου· ὑπὲρ τὰς γυναῖκας ἐν ταῖς σκηναῖς εὐλογημένη ἄς ἦναι.",
  "25": "Ὕδωρ ἐζήτησε, γάλα ἔδωκε· βούτυρον προσέφερεν εἰς μεγαλοπρεπῆ κρατῆρα.",
  "26": "τὴν ἀριστερὰν αὑτῆς ἥπλωσεν εἰς τὸν πάσσαλον, καὶ τὴν δεξιὰν αὑτῆς εἰς τὴν σφύραν τῶν ἐργατῶν· καὶ σφυροκοπήσασα τὸν Σισάρα ἔσχισε τὴν κεφαλήν αὐτοῦ, καὶ συνέθλασε καὶ διεπέρασε τοὺς μήνιγγας αὐτοῦ.",
  "27": "Μεταξὺ τῶν ποδῶν αὐτῆς συνεκάμφθη, ἔπεσεν, ἔκειτο· μεταξὺ τῶν ποδῶν αὐτῆς συνεκάμφθη, ἔπεσεν· ὅπου συνεκάμφθη, ἐκεῖ ἔπεσε νεκρός.",
  "28": "Ἡ μήτηρ τοῦ Σισάρα ἔκυπτε διὰ τῆς θυρίδος καὶ ἐβόα διὰ τοῦ δικτυωτοῦ, Διὰ τί ἡ ἅμαξα αὐτοῦ βραδύνει νὰ ἔλθῃ, διὰ τί ἐβράδυναν οἱ τροχοὶ τῶν ἁμαξῶν αὐτοῦ;",
  "29": "Αἱ σοφαὶ κυρίαι αὐτῆς ἀπεκρίνοντο πρὸς αὐτήν· αὐτή μάλιστα ἔδιδε τὴν ἀπόκρισιν πρὸς ἑαυτήν·",
  "30": "Δὲν ἐπέτυχον; δὲν διεμοίρασαν τὰ λάφυρα; μίαν ἤ δύο νέας εἰς ἕκαστον ἄνδρα, εἰς τὸν Σισάρα λάφυρα ποικιλόχροα, λάφυρα ποικιλόχροα κεντητά, ποικιλόχροα κεντητὰ καὶ ἐκ τῶν δύο μερῶν, περιλαίμια τῶν λαφυραγωγουμένων;",
  "31": "Οὕτω νὰ ἀπολεσθῶσι πάντες οἱ ἐχθροὶ σου, Κύριε· οἱ δὲ ἀγαπῶντες αὐτὸν ἄς ἦναι ὡς ὁ ἥλιος ἀνατέλλων ἐν τῇ δόξῃ αὑτοῦ. Καὶ ἀνεπαύθη ἡ γῆ τεσσαράκοντα ἔτη."
}