{
  "1": "Καὶ μετὰ τὸν θάνατον τοῦ Ἰησοῦ, ἠρώτησαν οἱ υἱοὶ Ἰσραήλ τὸν Κύριον, λέγοντες, Τίς θέλει ἀναβῆ ὑπὲρ ἡμῶν πρῶτος κατὰ τῶν Χαναναίων, διὰ νὰ πολεμήσῃ αὐτούς;",
  "2": "Καὶ εἶπεν ὁ Κύριος, Ὁ Ἰούδας θέλει ἀναβῆ· ἰδού, παρέδωκα τὸν τόπον εἰς τὴν χεῖρα αὐτοῦ.",
  "3": "Καὶ εἶπεν ὁ Ἰούδας πρὸς Συμεὼν τὸν ἀδελφὸν αὑτοῦ, Ἀνάβα μετ᾿ ἐμοῦ εἰς τὸν κλῆρόν μου, διὰ νὰ πολεμήσωμεν τοὺς Χαναναίους, καὶ ἐγὼ ὁμοίως θέλω ἐλθεῖ μετὰ σοῦ εἰς τὸν κλῆρόν σου. Καὶ ὑπῆγε μετ᾿ αὐτοῦ ὁ Συμεών.",
  "4": "Καὶ ὁ Ἰούδας ἀνέβη· καὶ παρέδωκεν ὁ Κύριος τοὺς Χαναναίους καὶ τοὺς Φερεζαίους εἰς τὴν χεῖρα αὐτῶν· καὶ ἐπάταξαν ἐξ αὐτῶν ἐν Βεζὲκ δέκα χιλιάδας ἀνδρῶν.",
  "5": "Καὶ εὕρηκαν τὸν Ἀδωνὶ-Βεζὲκ ἐν Βεζέκ, καὶ ἐπολέμησαν αὐτὸν καὶ ἐπάταξαν τοὺς Χαναναίους καὶ τοὺς Φερεζαίους.",
  "6": "Ὁ δὲ Ἀδωνὶ-Βεζὲκ ἔφυγε· καὶ ἐκεῖνοι κατεδίωξαν ὀπίσω αὐτοῦ καὶ συνέλαβον αὐτὸν καὶ ἀπέκοψαν τοὺς μεγάλους δακτύλους τῶν χειρῶν αὐτοῦ καὶ τῶν ποδῶν αὐτοῦ.",
  "7": "Καὶ εἶπεν ὁ Ἀδωνὶ-Βεζέκ, Ἑβδομήκοντα βασιλεῖς, ἀποκεκομμένοι τοὺς μεγάλους δακτύλους τῶν χειρῶν αὑτῶν καὶ τῶν ποδῶν, ἐσύναζον τὰ πίπτοντα ὑποκάτω τῆς τραπέζης μου· ὡς ἐγὼ ἔκαμα, οὕτως ἀνταπέδωκεν εἰς ἐμὲ ὁ Θεός. Καὶ ἔφεραν αὐτὸν εἰς Ἱερουσαλήμ, καὶ ἀπέθανεν ἐκεῖ.",
  "8": "Καὶ οἱ υἱοὶ Ἰούδα ἐπολέμησαν κατὰ τῆς Ἱερουσαλήμ καὶ ἐκυρίευσαν αὐτήν· καὶ ἐπάταξαν αὐτήν ἐν στόματι μαχαίρας καὶ τὴν πόλιν παρέδωκαν εἰς πῦρ.",
  "9": "Καὶ μετὰ ταῦτα κατέβησαν οἱ υἱοὶ Ἰούδα διὰ νὰ πολεμήσωσι τοὺς Χαναναίους, τοὺς κατοικοῦντας ἐν τῇ ὀρεινῇ καὶ ἐν τῇ μεσημβρινῇ καὶ ἐν τῇ πεδινῇ.",
  "10": "Καὶ ὑπῆγεν ὁ Ἰούδας ἐναντίον τῶν Χαναναίων τῶν κατοικούντων ἐν Χεβρών· τὸ δὲ ὄνομα τῆς Χεβρὼν ἦτο πρότερον Κιριὰθ-ἀρβά· καὶ ἐθανάτωσαν τὸν Σεσαΐ, καὶ τὸν Ἀχιμὰν καὶ τὸν Θαλμαΐ.",
  "11": "Καὶ ἐκεῖθεν ὑπῆγον ἐναντίον τῶν κατοίκων τῆς Δεβείρ· τὸ δὲ ὄνομα τῆς Δεβεὶρ ἦτο πρότερον Κιριὰθ-σεφέρ.",
  "12": "Καὶ εἶπεν ὁ Χάλεβ, Ὅστις πατάξῃ τὴν Κιριὰθ-σεφέρ καὶ κυριεύσῃ αὐτήν, εἰς τοῦτον θέλω δώσει Ἀχσὰν τὴν θυγατέρα μου εἰς γυναῖκα.",
  "13": "Καὶ ἐκυρίευσεν αὐτήν Γοθονιήλ ὁ υἱὸς τοῦ Κενὲζ, ὁ νεώτερος ἀδελφὸς τοῦ Χάλεβ· καὶ ἔδωκεν εἰς αὐτὸν Ἀχσὰν τὴν θυγατέρα αὑτοῦ εἰς γυναῖκα.",
  "14": "Καὶ αὐτή, ὅτε ἀπήρχετο, παρεκίνησεν αὐτὸν νὰ ζητήσῃ παρὰ τοῦ πατρὸς αὐτῆς τὸν ἀγρόν· καὶ κατέβη ἀπὸ τοῦ ὄνου· καὶ εἶπε πρὸς αὐτήν ὁ Χάλεβ, τί θέλεις;",
  "15": "Ἡ δὲ εἶπε πρὸς αὐτόν, Δὸς μοι εὐλογίαν· ἐπειδή ἔδωκας εἰς ἐμὲ γῆν μεσημβρινήν, δὸς μοι καὶ πηγὰς ὑδάτων. Καὶ ἔδωκεν εἰς αὐτήν ὁ Χάλεβ τὰς άνω πηγὰς καὶ τὰς κάτω πηγάς.",
  "16": "Καὶ ἀνέβησαν οἱ υἱοὶ τοῦ Κεναίου, πενθεροῦ τοῦ Μωϋσέως, ἐκ τῆς πόλεως τῶν φοινίκων μετὰ τῶν υἱῶν Ἰούδα εἰς τὴν ἔρημον τοῦ Ἰούδα, τὴν πρὸς μεσημβρίαν τῆς Ἀράδ· καὶ ὑπῆγον καὶ κατῴκησαν μετὰ τοῦ λαοῦ.",
  "17": "Καὶ ὑπῆγεν ὁ Ἰούδας μετὰ τοῦ Συμεὼν ἀδελφοῦ αὑτοῦ, καὶ ἐπάταξαν τοὺς Χαναναίους τοὺς κατοικοῦντας τὴν Σεφάθ, καὶ κατέστρεψαν αὐτήν· καὶ νόμασαν τὴν πόλιν Ὁρμά.",
  "18": "Ὁ Ἰούδας ἐκυρίευσε καὶ τὴν Γάζαν καὶ τὰ ὅρια αὐτῆς, καὶ τὴν Ἀσκαλῶνα καὶ τὰ ὅρια αὐτῆς, καὶ τὴν Ἀκκαρὼν καὶ τὰ ὅρια αὐτῆς.",
  "19": "Καὶ ἦτο Κύριος μετὰ τοῦ Ἰούδα· καὶ ἐκυρίευσε τὸ ὄρος· ἀλλὰ δὲν ἠδυνήθη νὰ ἐκδιώξῃ τοὺς κατοίκους τῆς κοιλάδος, διότι εἶχον ἁμάξας σιδηράς.",
  "20": "Καὶ ἐδόθη ἡ Χεβρὼν εἰς τὸν Χάλεβ, καθὼς εἶπεν ὁ Μωϋσῆς· καὶ ἐξεδίωξεν ἐκεῖθεν τοὺς τρεῖς υἱοὺς τοῦ Ἀνάκ.",
  "21": "Τὸν δὲ Ἰεβουσαῖον, τὸν κατοικοῦντα ἐν Ἱερουσαλήμ, δὲν ἐξεδίωξαν οἱ υἱοὶ Βενιαμίν· διὰ τοῦτο ὁ Ἰεβουσαῖος κατῴκησε μετὰ τῶν υἱῶν Βενιαμὶν ἐν Ἱερουσαλήμ ἕως τῆς ἡμέρας ταύτης.",
  "22": "Καὶ ὁ οἶκος Ἰωσήφ ἀνέβησαν καὶ αὐτοὶ ἐπὶ Βαιθήλ· καὶ ὁ Κύριος ἦτο μετ᾿ αὐτῶν.",
  "23": "Καὶ ἀπέστειλεν ὁ οἶκος Ἰωσήφ νὰ κατασκοπεύσωσι τὴν Βαιθήλ· τὸ δέ ὄνομα τῆς πόλεως ἦτο πρότερον Λούζ.",
  "24": "Καὶ εἶδον οἱ κατάσκοποι ἄνθρωπον ἐξερχόμενον ἐκ τῆς πόλεως, καὶ εἶπον πρὸς αὐτόν, Δεῖξον εἰς ἡμᾶς, παρακαλοῦμεν, τὴν εἴσοδον τῆς πόλεως, καὶ θέλομεν κάμει ἔλεος εἰς σέ.",
  "25": "Καὶ ἔδειξεν εἰς αὐτοὺς τὴν εἴσοδον τῆς πόλεως, καὶ ἐπάταξαν τὴν πόλιν ἐν στόματι μαχαίρας· τὸν δὲ ἄνθρωπον καὶ πᾶσαν τὴν συγγένειαν αὐτοῦ ἀπέπεμψαν.",
  "26": "Καὶ ὑπῆγεν ὁ ἄνθρωπος εἰς τὴν γῆν τῶν Χετταίων καὶ ᾠκοδόμησε πόλιν, καὶ νόμασεν αὐτήν Λούζ· τοῦτο εἶναι τὸ ὄνομα αὐτῆς ἕως τῆς ἡμέρας ταύτης.",
  "27": "Οὐδὲ ὁ Μανασσῆς ἐξεδίωξε τοὺς κατοίκους τῆς Βαὶθ-σὰν καὶ τῶν κωμῶν αὐτῆς, οὔτε τῆς Θαανὰχ καὶ τῶν κωμῶν αὐτῆς, οὔτε τοὺς κατοίκους τῆς Δὼρ καὶ τῶν κωμῶν αὐτῆς, οὔτε τοὺς κατοίκους τῆς Ἰβλεὰμ καὶ τῶν κωμῶν αὐτῆς, οὔτε τοὺς κατοίκους τῆς Μεγιδδὼ καὶ τῶν κωμῶν αὐτῆς· ἀλλ᾿ οἱ Χαναναῖοι ἐπέμενον νὰ κατοικῶσιν ἐν τῷ τόπῳ ἐκείνῳ.",
  "28": "Καὶ ὅτε κατεστάθη ὁ Ἰσραήλ δυνατός, ὑπέβαλε τοὺς Χαναναίους εἰς φόρον καὶ δὲν ἐξεδίωξεν αὐτοὺς ὁλοκλήρως.",
  "29": "Οὐδὲ ὁ Ἐφραΐμ ἐξεδίωξε τοὺς Χαναναίους τοὺς κατοικοῦντας ἐν Γεζέρ· ἀλλ᾿ οἱ Χαναναῖοι κατῴκουν ἐν Γεζὲρ μεταξὺ αὐτῶν.",
  "30": "Οὐδὲ ὁ Ζαβουλὼν ἐξεδίωξε τοὺς κατοικοῦντας τὴν Κιτρὼν οὐδὲ τοὺς κατοικοῦντας τὴν Νααλώλ· ἀλλ᾿ οἱ Χαναναῖοι κατῴκουν μεταξὺ αὐτῶν καὶ ἔγειναν ὑποτελεῖς.",
  "31": "Οὐδὲ ὁ Ἀσήρ ἐξεδίωξε τοὺς κατοίκους τῆς Ἀκχώ, οὔτε τοὺς κατοίκους τῆς Σιδῶνος, οὔτε τῆς Ἀαλάβ, οὔτε τῆς Ἀχζίβ, οὔτε τῆς Χελβά, οὔτε τῆς Ἀφίκ, οὔτε τῆς Ῥεώβ·",
  "32": "ἀλλ᾿ ὁ Ἀσήρ κατῴκει μεταξὺ τῶν Χαναναίων τῶν κατοίκων τοῦ τόπου· διότι δὲν ἐξεδίωξεν αὐτούς.",
  "33": "Οὐδὲ ὁ Νεφθαλὶ ἐξεδίωξε τοὺς κατοίκους τῆς Βαὶθ-σεμές, οὔτε τοὺς κατοίκους τῆς Βαὶθ-ἀνάθ, ἀλλὰ κατῴκει μεταξὺ τῶν Χαναναίων τῶν κατοίκων τοῦ τόπου· οἱ δὲ κάτοικοι τῆς Βαὶθ-σεμὲς καὶ τῆς Βαὶθ-ἀνὰθ ἔγειναν ὑποτελεῖς εἰς αὐτόν.",
  "34": "Καὶ συνέκλεισαν οἱ Ἀμορραῖοι τοὺς υἱοὺς Δὰν εἰς τὸ ὄρος· διότι δὲν ἄφινον αὐτοὺς νὰ καταβαίνωσιν εἰς τὴν κοιλάδα·",
  "35": "οἱ δὲ Ἀμορραῖοι ἐπέμενον νὰ κατοικῶσιν ἐν τῷ ὄρει Ἑρές, εἰς Αἰαλὼν καὶ εἰς Σααλβίμ· ἡ χεὶρ ὅμως τοῦ οἴκου Ἰωσήφ ὑπερίσχυσεν, ὥστε ἔγειναν ὑποτελεῖς.",
  "36": "Τὸ δὲ ὅριον τὴν Ἀμορραίων ἦτο ἀπὸ τῆς ἀναβάσεως τῆς Ἀκραββίμ, ἀπὸ τῆς Πέτρας καὶ ἐπάνω."
}