{
  "1": "Καὶ οἱ ἄνδρες Ἰσραήλ εἶχον ὁμόσει ἐν Μισπά, λέγοντες, οὐδεὶς ἐξ ἡμῶν θέλει δώσει τὴν θυγατέρα αὑτοῦ εἰς τὸν Βενιαμὶν διὰ γυναῖκα.",
  "2": "Καὶ ἦλθεν ὁ λαὸς εἰς Βαιθήλ, καὶ ἐκάθισαν ἐκεῖ ἕως ἑσπέρας ἐνώπιον τοῦ Θεοῦ, καὶ ὕψωσαν τὴν φωνήν αὑτῶν καὶ ἔκλαυσαν κλαυθμὸν μέγαν·",
  "3": "καὶ εἶπον, Διατί, Κύριε Θεὲ τοῦ Ἰσραήλ, ἔγεινε τοῦτο ἐν τῷ Ἰσραήλ, νὰ ἀποκοπῇ σήμερον ἀπὸ τοῦ Ἰσραήλ μία φυλή;",
  "4": "Καὶ τὴν ἐπαύριον ἐσηκώθη ὁ λαὸς τὸ πρωΐ, καὶ ᾠκοδόμησεν ἐκεῖ θυσιαστήριον καὶ προσέφερεν ὁλοκαυτώματα καὶ θυσίας εἰρηνικάς.",
  "5": "Καὶ εἶπον οἱ υἱοὶ Ἰσραήλ, Τίς εἶναι μεταξὺ πασῶν τῶν φυλῶν τοῦ Ἰσραήλ, ὅστις δὲν ἀνέβη εἰς τὴν σύναξιν πρὸς τὸν Κύριον; Διότι εἶχον κάμει μέγαν ὅρκον κατ᾿ ἐκεῖνον ὅστις δὲν ἤθελεν ἀναβῆ πρὸς τὸν Κύριον εἰς Μισπά, λέγοντες, Ἐξάπαντος θέλει θανατωθῆ.",
  "6": "Καὶ μετενόησαν οἱ υἱοὶ Ἰσραήλ περὶ Βενιαμὶν τοῦ ἀδελφοῦ αὑτῶν καὶ εἶπον, Σήμερον ἀπεκόπη μία φυλή ἀπὸ τοῦ Ἰσραήλ·",
  "7": "τί θέλομεν κάμει διὰ γυναῖκας εἰς τοὺς ἀπομείναντας, ἀφοῦ ὡμόσαμεν πρὸς τὸν Κύριον νὰ μή δώσωμεν εἰς αὐτοὺς διὰ γυναῖκας ἐκ τῶν θυγατέρων ἡμῶν;",
  "8": "Καὶ εἶπον, Ποῖός τις εἶναι ἐκ τῶν φυλῶν Ἰσραήλ, ὅστις δὲν ἀνέβη εἰς Μισπὰ πρὸς τὸν Κύριον; Καὶ ἰδού, δὲν εἶχεν ἐλθεῖ οὐδεὶς εἰς τὸ στρατόπεδον ἀπὸ Ἰαβεὶς-γαλαὰδ εἰς τὴν σύναξιν.",
  "9": "Διότι ἔγεινεν ἐξέτασις τοῦ λαοῦ, καὶ ἰδού, δὲν ἦτο ἐκεῖ οὐδεὶς ἐκ τῶν κατοίκων τῆς Ἰαβεὶς-γαλαάδ.",
  "10": "Καὶ ἀπέστειλεν ἐκεῖ ἡ συναγωγή δώδεκα χιλιάδας ἀνδρῶν ἐκ τῶν πλέον δυνατῶν καὶ προσέταξεν αὐτούς, λέγουσα, Ὑπάγετε καὶ πατάξατε τοὺς κατοίκους τῆς Ἰαβεὶς-γαλαὰδ ἐν στόματι μαχαίρας, καὶ τὰς γυναῖκας καὶ τὰ παιδία·",
  "11": "καὶ τοῦτο εἶναι τὸ πρᾶγμα, τὸ ὁποῖον θέλετε κάμει· πᾶν ἀρσενικὸν καὶ πᾶσαν γυναῖκα γνωρίσασαν κοίτην ἀρσενικοῦ θέλετε ἐξολοθρεύσει.",
  "12": "Καὶ εὕρηκαν μεταξὺ τῶν κατοίκων τῆς Ἰαβεὶς-γαλαὰδ τετρακοσίας νέας παρθένους, αἵτινες δὲν εἶχον γνωρίσει ἄνδρα ἐν κοίτη ἀρσενικοῦ· καὶ ἔφεραν αὐτὰς πρὸς τὸ στρατόπεδον εἰς Σηλώ, ἥτις εἶναι ἐν γῇ Χαναάν.",
  "13": "Καὶ ἀπέστειλε πᾶσα ἡ συναγωγή, καὶ ἐλάλησαν πρὸς τοὺς υἱοὺς Βενιαμίν, τοὺς ἐν τῇ πέτρᾳ Ῥιμμών, καὶ ἐκάλεσαν αὐτοὺς εἰς εἰρήνην.",
  "14": "Καὶ ἐπέστρεψεν ὁ Βενιαμὶν κατ᾿ ἐκεῖνον τὸν καιρόν· καὶ ἔδωκαν εἰς αὐτοὺς τὰς γυναῖκας, τὰς ὁποίας εἶχον ἀφήσει ζώσας ἐκ τῶν γυναικῶν τῆς Ἰαβεὶς-γαλαάδ· πλήν δὲν ἐξήρκεσαν εἰς αὐτούς.",
  "15": "Καὶ μετενόησεν ὁ λαὸς περὶ Βενιαμίν, διότι ὁ Κύριος ἔκαμε χαλασμὸν ἐν ταῖς φυλαῖς Ἰσραήλ.",
  "16": "Τότε εἶπον οἱ πρεσβύτεροι τῆς συναγωγῆς, Τί θέλομεν κάμει διὰ γυναῖκας εἰς τοὺς λοιπούς; ἐπειδή αἱ γυναῖκες ἠφανίσθησαν ἐκ τοῦ Βενιαμίν.",
  "17": "Καὶ εἶπον, Πρέπει νὰ μένῃ ἡ κληρονομία εἰς τοὺς σωθέντας ἐκ τοῦ Βενιαμίν, διὰ νὰ μή ἐξαλειφθῇ μία φυλή ἐκ τοῦ Ἰσραήλ·",
  "18": "πλήν ἡμεῖς δὲν δυνάμεθα νὰ δώσωμεν εἰς αὐτοὺς γυναῖκας ἐκ τῶν θυγατέρων ἡμῶν· διότι οἱ υἱοὶ Ἰσραήλ ὥμοσαν, λέγοντες, Ἐπικατάρατος, ὅστις δώσῃ γυναῖκα εἰς τὸν Βενιαμίν.",
  "19": "Τότε εἶπον, Ἰδού, κατ᾿ ἔτος γίνεται ἑορτή τοῦ Κυρίου ἐν Σηλώ, ἥτις εἶναι πρὸς βορρᾶν τῆς Βαιθήλ, πρὸς ἀνατολὰς τῆς ὁδοῦ ἥτις ἀναβαίνει ἀπὸ Βαιθήλ εἰς Συχὲμ καὶ πρὸς νότον τῆς Λεβωνά.",
  "20": "Προσέταξαν λοιπὸν εἰς τοὺς υἱοὺς τοῦ Βενιαμίν, λέγοντες, Ὑπάγετε καὶ ἐνεδρεύσατε εἰς τὰς ἀμπέλους·",
  "21": "καὶ παρατηρήσατε, καὶ ἰδού, ἐὰν αἱ θυγατέρες τῆς Σηλὼ ἐξέλθωσι νὰ χορεύσωσιν εἰς τοὺς χορούς, τότε ἐξέλθετε ἐκ τῶν ἀμπέλων καὶ ἁρπάσατε εἰς ἑαυτοὺς ἕκαστος τὴν γυναῖκα αὑτοῦ ἐκ τῶν θυγατέρων τῆς Σηλώ, καὶ ὑπάγετε εἰς τὴν γῆν τοῦ Βενιαμίν·",
  "22": "καὶ ὅταν οἱ πατέρες αὐτῶν ἤ οἱ ἀδελφοὶ αὐτῶν ἔλθωσιν πρὸς ἡμᾶς διὰ νὰ παραπονεθῶσιν, ἡμεῖς θέλομεν εἰπεῖ πρὸς αὐτούς, Κάμετε εἰς αὐτοὺς ἔλεος διὰ ἡμᾶς, ἐπειδή δὲν συνελάβομεν ἐν τῷ πολέμῳ γυναῖκα δι᾿ ἕκαστον· σεῖς δὲ μή δίδοντες εἰς αὐτοὺς κατὰ τὸν καιρὸν τοῦτον, ἠθέλετε εἶσθαι ἔνοχοι.",
  "23": "Καὶ ἔκαμον οὕτως οἱ υἱοὶ Βενιαμίν, καὶ ἔλαβον γυναῖκας κατὰ τὸν ἀριθμὸν αὑτῶν ἐξ ἐκείνων αἵτινες ἐχόρευον, ἁρπάσαντες αὐτάς· καὶ ἀνεχώρησαν καὶ ὑπέστρεψαν εἰς τὴν κληρονομίαν αὑτῶν, καὶ ἔκτισαν τὰς πόλεις καὶ κατῴκησαν ἐν αὐταῖς.",
  "24": "Καὶ ἀνεχώρησαν ἐκεῖθεν κατ᾿ ἐκεῖνον τὸν καιρὸν οἱ υἱοὶ Ἰσραήλ, ἕκαστος εἰς τὴν φυλήν αὑτοῦ καὶ εἰς τὴν συγγένειαν αὑτοῦ· καὶ ἐξῆλθον ἐκεῖθεν, ἕκαστος εἰς τὴν κληρονομίαν αὑτοῦ.",
  "25": "Κατ᾿ ἐκείνας τὰς ἡμέρας δὲν ἦτο βασιλεὺς ἐν τῷ Ἰσραήλ· ἕκαστος ἔπραττε τὸ ἀρεστὸν εἰς τοὺς ὀφθαλμοὺς αὑτοῦ."
}