{"1": "<pb/>Eltzun qpa'n qib'e kyuk'il erman, o ik'tzune tuj barc, txuk o'xe tuj tnam Cos, ex te juntl q'ij o pone tuj tnam Rodas, o ik'tzune tuj Rodas o pone tuj tnam Pátara.", "2": "Ex knettzun juntl barc qu'ne kyja' t-xi' tuj Fenicia, o okxtzune tuj ex o ik'tzune.", "3": "Tejtzun qkanune ttxlaj tx'otx' Chipre o qile kyaj tuj qnayaje, txuktzun o'xe tuj tx'otx' Siria o pone tuj tnam Tiro, porke atzun tu'n tkyaj tiqatz barc.", "4": "E knettzun qe okslal qu'ne, ex axtzun o kyaj tene wuq q'ij kyuk'il; atzun kye okslal tzaj q'ma'n kye tu'n Xewb'aj Xjan tu'n t-xi kyma'n te Pablo tu'n mi'n tjax tuj Jerusalén.", "5": "Ex tej tjapun wuq q'ij qu'ne o etztzune, ex kykyaqil okslal e tzaj wab'al te qeye ti'jtze tnam kyuk'ix qe kyxu'jil ex kyuk'ix qe kyk'wa'l; o kub'tzun ẍmeje'ye ttzi mar, ex o ok tene na'l Dios.", "6": "Tb'ajlenxitzun qq'olb'en qib'e o okxtzune tuj barc, atzun kye okslal e aj meltz'aj kyja.", "7": "<pb/>O tzajtzune tuj Tiro, o pone tuj tnam Tolemaida, axtzun o we' tu'n qb'ete tuj barc. O'xtzune q'olb'el kye erman, ex ax o kyaj tene jun q'ij kyuk'il.", "8": "Te juntl q'ij o etztzune tuk'ix Pablo, o pone tuj tnam Cesarea; ex o okxe tuj tja Felipe aju pakb'al tqanil b'a'n, jun kyxol qeju wuq diácono, axtzun o posadiyine tuk'il.", "9": "Ex ate'toq kyaje tme'jel Felipe na'nxtoq tknet kychmil, in xi kychik'b'a'n aju in tzaj tma'n Dios kye.", "10": "Axtzun o kyaj tene kab' q'ij, ato'xtoqe tej tku'pun jun t-sanjel Dios tzaj tuj Judea, Agabo tb'i.", "11": "Tejtzun tpon quk'ile, el ti'n Agabo tk'itz Pablo, b'ajtzun tk'alo'n Agabo ax qe tqan kyuk'ix qe tq'ab', ex tma: <pb/>—Chitzun Xewb'aj Xjan: Aju tajaw k'itzb'aj lu, kyja'xtzun kb'ajel kyk'alo'n xjal judiy tuj Jerusalén, ex kxel kyq'o'n tuj kyq'ab' txqantl xjal, chi Agabo.", "12": "<pb/>Tejtzun qb'inteye jlu, o kub'sane twitz Pablo, ax ikx qe erman ax najl qe e kub'san twitz tu'n mi'n tjax tuj Jerusalén.", "13": "Atzunte Pablo tzaj tma'n: <pb/>—¿Tiqu'n in che oq'e ex ma tzaj jun b'is tuj wanmiye kyu'ne? Porke weye nq'on wib'e mya noq o'kx tu'n nb'aj k'alo'ne, ax ikx tu'n nkyime tuj Jerusalén noq tu'n tlaj okslal qine ti'j Qajaw Jesús.", "14": "<pb/>Tu'nju minti' kub' ti'j tnab'l qu'ne, kyja'tzun minti' o q'ajte, o'kx o qmaye kyja': <pb/>—B'ant-xwit aju tajb'il Qajaw.", "15": "<pb/>Tb'ajlenxitzun jlu, b'ant qtene tu'n qjaxe tuj Jerusalén.", "16": "Ax ikx e tzaj junjun okslal quk'ile tuj Cesarea, o pon q'i'ne kyu'n tja jun xjal aj Chipre, Mnasón tb'i, ojtxi okslal, ex atzun tu'n qposadiyine tuk'il.", "17": "<pb/>Tejtzun qpone tuj Jerusalén, o k'monjtze kyu'n erman tuk'il tzalajb'il.", "18": "Ex te juntl q'ij, xi' Pablo ke'yilte Jacobo; ikx qeye o'xe tuk'il, ex otoq che pon kykyaqil anciano.", "19": "Kyb'ajlenxitzun q'olb'e'n tu'n Pablo, b'aj ttx'olb'a'n kye tkyaqilju otoq tb'incha Dios kyxol txqantl xjal mya judiy qe noq tu'nju tajb'eb'l.", "20": "Tejtzun kyb'inte anciano jlu, jaw kynimsa'n tb'i Dios. Ex xi kyma'n te Pablo: <pb/>—Matzun tila erman, ela'xi mil xjal judiy o che okslan; ex kykyaqil kyajb'ilxix tu'n tjapun tley Moisés kyu'n.", "21": "Ex ma tzul tqanil kyuk'il ti'ja qa in tq'o'na xnaq'tzb'il kye kykyaqil xjal judiy aqeju najl kyuj txqantl nasyon, in tma'na kye tu'n tkyaj kykolin tley Moisés, ex in tma'na kye tu'n mi'n kysircunsidarinjtz tal kyk'wa'l, ex tu'n mi'n kyb'inchante aju qcostumr.", "22": "¿Titzun k'okel? Oklo k'okel kychmon kyib' kykyaqil okslal, ex ok kyb'i' ma tzula tzalu.", "23": "B'inchamtzuna aju kxel qma'ne teya: Lu kyaje xinaq at quk'ile, at jun tziyimaj kyu'n tu'n tjapun.", "24": "Che ti'nxa tuk'ila, ex q'onxa chojb'il te tx'ajb'il teya junx kyuk'il, ex chjonxa tu'n tkub' matzet ttzmal kywi'; kykyaqiltzun erman k'elel kynik' ti'j qa mya ax tok aju tqanil ma kyb'i ti'ja, porke in b'eta tuj tumelxix ex in tb'incha'na aju in tma'n ley.", "25": "Atzun kye txqantl xjal mya judiy qe, aqeju ma che okslan, ma txi qtz'ib'ane jun u'j kye, ma txi qma'ne tu'n mi'n t-xi kychyo'n kychib'jal alumaj in kub' q'o'n te oyaj kywitz qe tilb'ilal, ex tu'n mi'n t-xi kychyo'n chik', ex tu'n mi'n t-xi kychyo'n kychib'jal alumaj aqeju nno'k jatz'o'n kyqul, ex tu'n mi'n kyb'inchan aj pajil, che chi anciano.", "26": "<pb/>E je'xtzun ti'n Pablo qe kyaje xinaq lu, ex te juntl q'ij xi tq'o'n aju chojb'il te tx'ajb'il te junx kyuk'il, okxtzun tuj tja Dios tu'n t-xi tma'n alkye q'ij tu'n tjapun b'aj aju tx'ajb'il kye ex tu'n t-xi kyq'o'n teyle junjun aju kyoyaj.", "27": "<pb/>Ch'ixtoq tjapun wuq q'ij, at junjun xjal judiy tzajni qe tuj Asia, tej kylonte attoq Pablo tuj tja Dios, e jaw tilj kykyaqil xjal kyu'n, ex tzaj kytzyu'n,", "28": "in che sch'in, in kyma'n: <pb/>—Aqeye xinaq aj Israel, che onine quk'ile. Atzunju xinaq lu in tq'o'n xnaq'tzb'il kye kykyaqil xjal tuj tkyaqil lugar, in q'ojin ti'j qtanmi ex ti'j tley Moisés ex ti'j tja Dios lu; ex mya o'kx jlu, ax ikx ma che oktz tuk'in qe xjal griego tuj tja Dios, kyja'tzun ma tz'ilix ju lugar xjan lu, che chi.", "29": "<pb/>Kyma jlu tu'nju otoq tz'ok kyke'yin in b'ettoq Trófimo tuk'il Pablo tuj tnam; ate Trófimo aj Efeso, ex tuj kynab'l xjal qa otoq tz'okx tuk'in Pablo aju xjal lu tuj tja Dios.", "30": "<pb/>Kyja'tzun kykyaqil xjal tuj tnam e tzaj tilj, ok kychmon kyib' in che qelan. Tzyettzun Pablo kyu'n, ex etz kyjawo'n tuj tja Dios, ex jurat naj kyaj kylamo'n qe tlamel.", "31": "Matoq nno'k tilil kyu'n tu'n tkub' kyb'yo'n, pon tqanil tuk'il coronel kye soldad qa kykyaqil xjal tuj tnam Jerusalén otoq che jaw tilj.", "32": "Xitzun qelan naj coronel kyuk'ix qe soldad ex qe capitán uk'in tu'n, tu'n kypon jatum ate'toq xjal. Tejtzun kyke'yinte xjal kyja'toq t-xi' coronel kyuk'ix qe soldad, xi kykolin tu'n tok k'ixb'isa'n Pablo kyu'n.", "33": "Tejtzun tpon coronel, tzyet Pablo tu'n, ex xi tma'n tu'n tk'alet tu'n kab'e caden; xitzun tqanin kye xjal alkye ju xjal lu ex ti otoq tb'incha.", "34": "Ex kyxol qe xjal lu at junjun in kyma'n tuj jun tumel, ex junjuntl tuj junxitl tumel; minti'tzun el tnik' coronel ti'j alkye tumel tu'n tlaj in che tzanun xjal, kyja'tzun xi tma'n tu'n t-xi q'i'n Pablo tuj cuartel.", "35": "Tejtzun tpon q'i'n Pablo jatum in jax b'e tuj cuartel, tzajo'n jax kyu'n soldad tu'n tlaj kyq'oj xjal;", "36": "ex kykyaqil xjal kyuk'in kyib' lepchix kyxi', in che sch'in, in kyma'n: <pb/>—E tkyim.", "37": "<pb/>Ex kyja'toq tokx q'i'n Pablo kyu'n soldad tuj cuartel, xi tma'n Pablo te coronel: <pb/>—¿B'a'npe tu'n t-xi nma'ne kab' ox yol teya? <pb/>Atzunte coronel tma: <pb/>—¿B'a'npe yol griego tu'na?", "38": "¿Myapetzun aya aju aj Egipto jaw ti'na twitz k'itzqe tu'n tq'ojina ti'j gobierni, ex e je'x tuk'ina kyaje mil b'yol xjal tuj lugar minti' kynajb'il xjal tuj? Chi coronel.", "39": "<pb/>Atzunte Pablo xi tma'n: <pb/>—Weye judiy xjal qine, ex aj Tarso qine, ma' toklen ju tnam Tarso tuj tx'otx' Cilicia; ex chin kub'sale twitza tu'n ttzaj tq'o'na ch'in amb'il weye tu'n nyoline kye xjal, chi Pablo.", "40": "<pb/>Tzaj tq'o'n coronel amb'il te Pablo tu'n tyolin, kub'tzun we' Pablo twitz cuartel, tzaj tyek'un tq'ab' kye xjal tu'n mi'n kyq'ajt. Tejtzun kykub' nume', oktzun ten Pablo yolil tuj yol hebreo, ex tma:"}