{"1": "<pb/>Ultzun Festo tuj tnam Cesarea tu'n tok te gobernador, tujtzun toxin q'ij jax tuj tnam Jerusalén.", "2": "Atzun kye nejenel kye pal ex qe nejenel kyxol xjal judiy, e pon twitz Festo q'malte alkye til Pablo, ex e kub'san twitz,", "3": "xi kyqanin te tu'n tb'inchante xtalb'il tu'n tul q'i'n Pablo tuj Jerusalén, otoq b'ant ti'j kyu'n tuj ewaj tu'n tkub' Pablo kyu'n tuj b'e.", "4": "Atzunte Festo xi ttzaq'we'n: <pb/>—Ax ta' Pablo tuj Cesarea tokx tuj pres, ax ikx weye chin ajel naje tu'n npone tuj Cesarea.", "5": "Kyja'tzun, aqeju nejenel kyxole b'a'n tu'n kyku'pun wuk'ile, ex qa at jun til xjal lu, b'a'n tu'n kymanteye, chi Festo.", "6": "<pb/>Axtzun o ten Festo tuj Jerusalén wajxaq q'ijlo ex qa laj, ku'xtzun tuj Cesarea. Tujtzun juntl q'ij, kub' qe' tuj tq'uqb'il tu'n tkawin, ex xi tma'n tu'n ttzaj q'i'n Pablo.", "7": "Tejtzun tul Pablo, ok kychmon kyib' xjal judiy ti'jele, aqeju otoq che tzaj tuj Jerusalén, kymatzun qa ma'xix til Pablo ex nimxix mya b'a'n in tb'incha'n, ex minti' b'ant tu'n kyel twitz.", "8": "Yolintzun Pablo te tkolb'il tib' chi kyja': <pb/>—Minti' ma nb'inchaye jun il ti'j kyley xjal judiy, mi ti'j tja Dios, mi ti'j tat gobierni.", "9": "<pb/>Atzunte Festo o tajb'e tu'n tkub' xtalin kyu'n xjal judiy, kyja'tzun xi tqanin te Pablo: <pb/>—¿Tajpeya tu'n tjaxa tuj Jerusalén ex matzun tu'n toka tuj xjel wu'ne ti'j tkyaqil jlu?", "10": "<pb/>Xi ttzaq'we'n Pablo: <pb/>—Twitz tkawb'il gobierni atine, jatum tu'n woke tuj xjel. B'a'n tu'na minti' jun mya b'a'n ma nb'inchaye kyi'j xjal judiy.", "11": "Qa at jun mya b'a'n ma nb'inchaye ex qa at jun wile tu'n nkyime, mlay kub' nxk'ayin wib'e tu'n nkyime; ex qa minti' jun ma nb'inchaye ik tza'n in kyma'n jlu, mi a'l jun b'a'n t-xi q'onte weye tuj kyq'ab'. Mas b'a'n, chin t-samanxa tu'n woke tuj xjel twitz tat gobierni.", "12": "<pb/>Atzunte Festo tb'ajlenxi tqanin kye tuk'il, xi tma'n te Pablo: <pb/>—Ma tmaya tu'n t-xi'ya twitz tat gobierni tu'n toka tuj xjel. Kxe'ltzuna twitz tat gobierni.", "13": "<pb/>Tb'ajlenxitzun kab' q'ij, ul rey Agripa tuk'ix tanb' aju Berenice tb'i, e ul tuj tnam Cesarea q'olb'elte Festo.", "14": "Ex axtzun e ten ela' q'ij; xitzun ttx'olb'a'n Festo te rey aju tkaws Pablo, ex tma: <pb/>—At jun xjal tzalu kyaj q'o'n tuj pres tu'n Félix.", "15": "Tejtzun nxi aje tuj Jerusalén, tzaj kytx'olb'a'n qe nejenel kye pal ex qe kytijil xjal judiy ti'j ju xjal lu, tzaj kyqanin tu'n tkub' t-sentens.", "16": "Xitzun nma'ne kye, minti' kycostumr aj Roma ikju, tu'n tkub' q'ot t-sentens jun xjal tu'n tkyim qa mi a'l te xjal kywitz qe aj q'oj ti'j ex tu'n t-xi q'ot amb'il te qa at jun tyol te tkolb'il tib'.", "17": "Kyja'tzun, tej kyul tzalu wuk'ile, te juntl q'ij jurat in kub' qe'ye tuj nq'uqb'ile tu'n nkawine, xi nma'ne tu'n t-xi q'ib'aj ju xjal.", "18": "Tejtzun kyul nwitze qe aj q'oj ti'j, mya ik tten til o kyma ik tza'n otoq kub' nximane,", "19": "noq o'kx in che q'ojin ti'j tu'n tlaj kyokslab'l ex tu'n tlaj jun xjal Jesús tb'i, o kyim, ex in tma'n Pablo qa itz'.", "20": "Minti' pujet wu'ne alkye tumel ti'j jlu, kyja'tzun xi nqanine te Pablo qa tajb'il tu'n t-xi' tuj Jerusalén ex matzun tu'n tok tuj xjel ti'j tkyaqil jlu.", "21": "Atzunte Pablo tzaj tma'n tu'n t-xi q'it twitz presidente Augusto, tu'ntzun tok tuj xjel tu'n presidente, kyja'tzun xi nma'ne ax tu'n tten tuj pres akutzun in chin ximane ti'j alkye q'ij tu'n t-xi nsama'ne twitz presidente, chi Festo.", "22": "<pb/>Xitzun tma'n Agripa te Festo: <pb/>—Ax ikx weye wajb'ile tu'n nb'inteye tyol ju xjal lu. <pb/>Ex xi tma'n Festo te: <pb/>—Nchi'jxi tb'iya tyol, chi Festo.", "23": "<pb/>Tujtzun juntl q'ij, tzaj Agripa tuk'ix Berenice kyuk'ix nim xjal kyuk'il, e okxtzun tuj despach kyuk'ix qe coronel, ex qe kytijil xjal tujx tnam. Xitzun tma'n Festo tu'n ttzaj q'i'n Pablo.", "24": "Ex o tma Festo: <pb/>—Aya rey Agripa ex kykyaqile aqeye xinaq ate'ye tzalu junx quk'ile, lu jun xjal lu in che qanin kykyaqil xjal judiy ti'j, e pon q'malte weye tuj Jerusalén ax ikx tzalu, in jaw tq'ajq'ajel kywi' kyuwxix in kyma'n qa b'a'n tu'n tkyim.", "25": "Atzun weye ma tz'el nnik'e ti'j minti' jun mya b'a'n ma tb'incha tu'n tkyim, ex axte o qaninte tu'n tok tuj xjel twitz presidente Augusto, kyja'tzun kyaj b'ant ti'j wu'ne tu'n t-xi nsama'ne tuk'il.", "26": "Ex tu'nju minti' jun tumel axix tok tu'n t-xi ntz'ib'ane te tat gobierni, kyja'tzun ma tzul wi'ne Pablo kywitze, ex tnejelxix twitza, aya rey Agripa, tu'ntzun tok tuj xjel ex tu'n nb'inteye jun tumel tu'ntzun t-xi ntz'ib'ane tuj u'j.", "27": "Porke tuj nnab'le qa mya tuj tumel tu'n t-xi nsama'ne jun pres qa minti' ma txi ntz'ib'ane tuj u'j alkye til, chi Festo xi tma'n kye."}