{"1": "<pb/>Tejtzun tjapun tq'ijlalil ninq'ij Pentecostés, junx kyb'uyin kyib' kykyaqil ex junx kyximb'etz.", "2": "Ex minab'enku tzaj jun tq'ajq'ajel tuj kya'j, ik tza'n jun kyq'iq' in xumin wen, ex nimxix tq'ajq'ajel ul tuja jatum q'uql qe'toq.", "3": "Ex o kyil jun señ ik ke'yin ik tza'n q'aq' in julin, kub' ten tib'aj kywi' kykyaqil.", "4": "Ex kykyaqil b'aj noj tuj kyanmi tu'n Xewb'aj Xjan, ex e ok ten yolil tuj kyyol junxitl xjal, ik tza'nx in tq'o'n Xewb'aj Xjan tu'n kyyolin ti'j.", "5": "<pb/>Ex kyuj qe q'ij lu ate'toq xjal judiy tuj Jerusalén, nimal Dios qe, otoq che tzaj tuj tkyaqil tnam twitz tx'otx'.", "6": "Tejtzun kyb'inte aju tq'ajq'ajel tzaj tuj kya'j, b'aj kychmon kyib' qe xjal; ex b'i'x jaw naj kynab'l porke teyle junjun xjal in tb'i'ntoq tex tyol, aju in che yolintoq apostol ti'j.", "7": "Ex b'i'x jaw naj kynab'l ex e lab'in ti'j, kyma kyxolx: <pb/>—¿Ti kyten jlu? ¿Myapetzun aj Galilea kykyaqil qeju in che yolin?", "8": "¿Tza'ntzun tten in qb'i'n in che yolin ti'j qyol teyle junjun qe jatum xqo itz'j?", "9": "At junjun aj Partia, aj Media, aj Elam, ex at junjun qe najl tuj Mesopotamia, tuj Judea, tuj Capadocia, tuj Ponto, tuj Asia,", "10": "tuj Frigia, tuj Panfilia, tuj Egipto, ex tuj junjun tnej tx'otx' te Africa ti'jxi Cirene. Ex at junjun qe aj Roma ax najl tzalu ex at junjun qe ax tok judiy xjal, ex at junjun qe ma tz'ok te judiy xjal noq tu'nju ma toksla kyley judiy.", "11": "Ex at junjun qe aj Creta, ex junjun aj Arabia, ex in che'x qb'i'n in che yolin ti'j tyol junjun qe, in che yolin ti'j tb'inchb'en Dios nim tipumal.", "12": "<pb/>Ex b'i'x jaw naj kynab'l kykyaqil in che lab'in ti'j, in kyma'n kyxolx: <pb/>—¿Ti t-xilen tkyaqil jlu?", "13": "<pb/>Ex at txqantl in che xmayin kyi'j: <pb/>—K'al q'e'n qe jlu, che chi.", "14": "<pb/>Jawtzun we' Pedro kyuk'ix qe junlajtl apostol, jaw tq'ajq'ajel twi' kyuw, xi tma'n kye xjal: <pb/>—Aqeye xjal judiy ex kykyaqile aqeye najl tuj Jerusalén, lu jun tqanil kxel nma'ne kyeye, kyb'intze.", "15": "Qe xinaq lu mya k'al q'e'n qe, ik tza'n kyeye in kyma'ne, porke ma las nueve te prim.", "16": "Atzun jlu aju o q'manjtz tu'n Joel aju t-sanjel Dios:", "17": "<pb/><t>Chi Dios: Tuj mankb'il q'ij ktzajel nq'o'ne Nxewe tuj kyanmi kykyaqil xjal; qe kyky'ajale ex qe kyme'jele che okel te nsanjele tu'n t-xi kypakb'a'n nyole kye xjal, ex qe ku'xun ate' kyxole at ktzajel yek'un kye mer ik tza'n tuj witzik', ex qe tij xjal kyxole k'elel kynik' ti'j tuj witzik' aju wajb'ile kye.</t>", "18": "<t>Ax ikx ktzajel nq'o'ne Nxewe tuj kyanmi qe nmajene xinaq ex qe nmajene xu'j tuj tq'ijlalil tzul, ex che okel te nsanjele tu'n t-xi kypakb'a'n nyole.</t>", "19": "<t>Ktzajel nyek'une qe nb'inchb'ene ma' kyxilen twitz kya'j, ex che tzajel nq'o'ne qe señ twitz tx'otx': Chik', tuk'ix q'aq', tuk'ix sib' in b'uqin.</t>", "20": "<t>Kmeltz'ajel ju q'ij tu'n tok te qlolj, ex aju xjaw k'okel ke'yin ik tza'n chik' na'nxtoq tul tq'ijlalil tu'n tul Qman, jun q'ij nim toklen ex kqoptz'ajelxix.</t>", "21": "<t>Ex kykyaqil qeju in che kub'san twitz Qman che kletel, chi tuj Tu'jil.</t>", "22": "<pb/>Kyb'intze nyole aqeye xinaq aj Israel: Ate Jesús aj Nazaret, tej tten kyxole b'a'n ela tuj twitz Dios, ex o kyile qe tb'inchb'en nim kyipumal ex qe señ e b'ant tu'n, ax Dios o q'onte tipumal, ex b'a'n tkyaqil jlu kyu'ne.", "23": "Ate jlu xi tq'o'n Dios tuj kyq'ab'e, porke ximamajtl tu'n Dios ex ojtzqi'majtl tu'n, tzaj kytzyu'ne ex xi kyq'o'ne tuj kyq'ab' aj il tu'n tjaw kyq'o'n twitz crus ex tu'n tkub' kyb'yo'n.", "24": "Ex jatz anq'in tu'n Dios ex etz tko'pin tjaq' tipumal kamik, porke minti' xkye' kamik ti'j tu'n tkub' ttzyu'n.", "25": "Porke o yolin rey David ti'j Jesús, chi kyja': <pb/><t>Kukx tok nke'yine Qman tkub' nwitze; mlay chin yukche, tu'nju at ntxlaje tuj nb'anq'ab'e.</t>", "26": "<t>Kyja'tzun in tzalaj wanmiye, ex in chin yoline tu'nju in chin tzalaje. Ex q'uql nk'u'je ti'j, ikx nximlale kjawil anq'in;</t>", "27": "<t>ex mlay kyaj tq'o'na wanmiye tuj kynajb'il kyimni, ex mlay chin kyaj tq'o'na tu'n ttzuwix nximlale, aqine tmajena nimal teya.</t>", "28": "<t>Ma tzaj tyek'una weye qe b'e te chwinqlal, ex ktzajel tq'o'na tzalajb'il nim weye ok ntene tuk'ila, chi David tuj Tu'jil.</t>", "29": "<pb/>Aqeye erman, axix tok kxel nma'ne kyeye ti'j qxe'chel David o kyim ex o ku'x maqu'n, ex aju tpantyón atx qxol ja'lo.", "30": "Ex tu'nju t-sanjel Dios te David, ex b'a'n tu'n otoq tzaj ttziyan Dios jun yol axix tok te, qa ti'j tiyjil tu'n titz'j ju Crist aju at toklen tu'n Dios, ex tu'n tkub' qe' Crist tuj tq'uqb'il David tu'n tkawin.", "31": "B'i'majtl jlu tu'n David, kyja'tzun o yolin ti'j tu'n tjatz anq'in Crist aju at toklen tu'n Dios, ex o yolin ti'j tu'n mi'n tkyaj ten tanmi tuj kynajb'il kyimni, ex tu'n mi'n ttzuwix tchib'jal.", "32": "Ate Jesús jatz anq'in tu'n Dios, ex qkyaqile ma qo oke testiw ti'j.", "33": "Ma jaw nimsa'n Jesús ex ma pon ttxlaj Dios tuj b'anq'ab'aj, ex ma tk'am Jesús Xewb'aj Xjan, aju tziyimaj te tu'n Dios Mamb'aj, kyja'tzun ma ku'tz tchitun jlu aju ma kyile ex ma kyb'iye.", "34": "Porke mya ate David jax tuj kya'j; pero ax o q'mante ju yol lu: <pb/><t>Tma Qman te Wajawe: Qe'kuya tuj nb'anq'ab'e,</t>", "35": "<t>akutzun in kub' kyi'j qe aj q'oj ti'ja wu'ne, chi David tuj Tu'jil.</t>", "36": "<pb/>Kyb'intze kykyaqile jun yol axix tok, aqeye aj Israel: Ate Jesús aju jaw kyq'o'ne twitz crus, ma tz'ok tq'o'n Dios te Qajaw ex ma tzaj tq'o'n toklen tu'n tok te Crist, chi Pedro kye.", "37": "<pb/>Tejtzun kyb'inte xjal jlu, b'i'x ok ta'w yol ti'j kyanmi, ex xi kyma'n te Pedro ex kye txqantl apostol: <pb/>—Aqeye erman, ¿alkye ok qb'incha'ye?", "38": "<pb/>Atzunte Pedro xi tma'n kye: <pb/>—Tajtz ti'j kyanmiye ex tu'n tb'yan teyle junjun kyeye tuj tb'i Jesucrist tu'ntzun tnajset kyile; ex ktzajeltzun tq'o'n Dios Xewb'aj Xjan te jun oyaj kyeye.", "39": "Porke te kyeye tzaj ttziyan Dios jlu, ikx kye kyk'wa'le, ex kye kykyaqil qeju ate' najchaq; aju yol lu kye kykyaqil qeju che txkonjtzel tu'n Qman aju Qdios, chi Pedro.", "40": "<pb/>Xi tchik'b'a'n Pedro aju yol axix tok, xi tq'o'n kynab'l, ex xi tma'n nimku yol kye: <pb/>—Kyklom kyib'e kyxol qe xjal ate' ja'lo jumajx mya b'a'n qe, chi Pedro.", "41": "<pb/>Kyja'tzun e b'yan qe xjal aqeju xi kyoksla'n aju yol tma Pedro; ax q'ij e okslan b'alo ox mil xjal.", "42": "Ex ax e kyaj ten kykyaqil tuj xnaq'tzb'il kyu'n apostol, ex at kymojb'ab'l kyib', ex kukx nno'k kychmon kyib' tu'n tkub' kysipan wab'j kyxol, ex kukx in che na'n Dios.", "43": "<pb/>Ex tzaj nim t-xob'il kyi'j kykyaqil xjal; ex o kyb'incha apostol nimku b'inchb'en ma'xix kyxilen tu'n tipumal Dios.", "44": "<pb/>Kykyaqil qeju otoq che okslan ate' junx, ex tkyaqilju at kye in b'aj kysipan kyxolx.", "45": "In xi kyk'ayin kytx'otx' ex ju at kye, ex in xi kysipan pwaq kye kykyaqil, noq alkye at tajb'enxix te junjun.", "46": "Tkyaqil q'ij in che pon tuj tja Dios, in kub' kysipan wab'j tuj kyja ex in che wa'n junx tuk'il tzalajb'il ex mans kyanmi.", "47": "In kyq'o'n chjonte te Dios, ex b'a'n e je'l tuj kywitz kykyaqil xjal. Ex tkyaqil q'ij in che chmet-xi okslal tu'n Qajaw, aqeju in che klet-xi junjun q'ij."}