{"1": "<pb/>Tb'ajlenxitzun jlu etztzun Pablo tuj tnam Atenas ex xi' tuj tnam Corinto.", "2": "Ex knet jun xjal judiy tu'n Pablo, Aquila tb'i, tzajni tuj tx'otx' Ponto. K'itzqetoq tetzlen Aquila tuj Italia tuk'ix Priscila aju t-xu'jil, tu'nju otoq tz'etz jun orden tu'n president Claudio tu'n kyetz b'aj kykyaqil xjal judiy tuj tnam Roma. Pontzun Pablo tja Aquila,", "3": "ex ax kyaj ten kyuk'il, ex ax taq'un Pablo ik tza'n kyaq'un Aquila; e aq'nantzun junx, ex aju kyaq'un b'inchal ja lona.", "4": "Ex tkyaqil q'ij te ojlab'l okx Pablo tuj ja te k'ulb'il yolil kyuk'il xjal, ex ok tilil tu'n tu'n tkub' ti'j kynab'l xjal judiy, ax ikx qe xjal mya judiy.", "5": "<pb/>Tejtzun tul Silas tuk'ix Timoteo, tzajni qe tuj Macedonia, b'i'x xi tq'on tib' Pablo tu'n tpakb'an ti'j tyol Dios ex in tma'n kye xjal judiy qa ax tok ate Jesús ju Crist aju at toklen tu'n Dios.", "6": "Atzun kye xjal judiy e ok ten maqolte ex e ok ten yasul ti'j, eltzun tchto'n Pablo ti'j t-xb'alun te jun yek'b'il kyi'j qa mya b'a'n qe, ex tma kye: <pb/>—Tuj kyilxe qa ma che kyime, minti' woklene ti'j. Texju ja'lo ma chinxe kyxol txqantl xjal mya judiy qe, chi Pablo kye.", "7": "<pb/>Etztzun Pablo kyxol, ex xi' tja jun xjal Ticio Justo tb'i; ate xjal lu in k'ulun te Dios, ex ax tkub' tja ttxlaj ja te k'ulb'il kye xjal judiy.", "8": "Ex okslan Crispo ti'j Qajaw kyuk'ix kykyaqil qeju ate' tuj tja, nejeneltoq Crispo tuj ja te k'ulb'il. Ex nimku xjal aj Corinto, tej kyb'inte tyol Pablo, xi kyoksla'n ex e b'yan.", "9": "Atzunte Qajaw tzaj tma'n te Pablo te qonik'an ik tza'n tuj witzik': <pb/>—Mi'n xob'a, kukx yolina ex mi'n q'ajena.", "10": "Porke atine tuk'ila, ex mi a'l jun ktzajel tzyunte teya tu'n tk'ixb'isanjtza, ex nimku xjal etzan wu'ne at tuj tnam lu, chi Qajaw.", "11": "<pb/>Ex axtzun kyaj ten Pablo jun ab'q'i tuk'il qaq xjaw tuj tnam Corinto, in tq'o'n xnaq'tzb'il kye xjal ti'j tyol Dios.", "12": "<pb/>Ex tej toktoq Galión te gobernador tuj tx'otx' Acaya, e ok tzoqpaj qe xjal judiy ti'j Pablo, mojl kyyol ti'j. Xi kyi'n tuj jusgad,", "13": "ex xi kyma'n te gobernador: <pb/>—Ate xjal lu in kub' ti'j kynab'l xjal tu'n tu'n kyk'ulun twitz Dios tuj junxitl tumel, mya ik tza'n in tma'n ley, che chi.", "14": "<pb/>O tajb'e Pablo tu'n tyolin, ex xi tma'n naj Galión kye xjal judiy: <pb/>—Aqeye xjal judiy, noqwit jun mya b'a'n ma tb'incha jlu ex noqwit ma'xix til, atwitlo tumel ex jakwitlo txi nb'i'ne kyyole.", "15": "Ex qa tu'n tlaj yol ma che ule tzalu, ex qa tu'n tlaj kyb'i xjal, ex qa ti'j kyleye, kyke'yinxe ti k'okel ti'j kyu'ne; porke mi'n wajb'ile tu'n woke te jwes ti'j jlu, chi Galión.", "16": "<pb/>E je'tztzun tlajo'n tuj jusgad.", "17": "Atzun kye kykyaqil xjal [griego] tzaj tzyu'n Sóstenes kyu'n, aju nejenel tuj ja te k'ulb'il, ex b'aj kyb'ju'n twitz jusgad. Atzunte Galión minti' taj ti'j jlu.", "18": "<pb/>Atzunte Pablo nim q'ij o tentl tuj Corinto, e kyajtzun tq'olb'e'n qe erman ex xi' tuj barc tu'n tpon tuj tx'otx' Siria; ex tuk'ix Priscila ex Aquila xi' tuk'il. Na'nxtoq t-xi' Pablo tuj barc otoq tz'el tmatzo'n ttzmal twi' tuj tnam Cencrea, tu'nju otoq txi ttziyan jun yol te Dios.", "19": "E pontzun tuj tnam Efeso, ex axtzun e kyaj q'o'n Aquila tuk'ix Priscila tu'n Pablo; okxtzun Pablo tuj ja te k'ulb'il kye xjal judiy, ex o yolin kyuk'il.", "20": "Atzun kye xjal judiy e kub'san twitz Pablo tu'n tkyaj ten nim q'ij kyuk'il; atzunte Pablo minti' kub' tuj twitz,", "21": "noq o'kx e kyaj tq'olb'e'n, chi kyja': <pb/>—[Ilxix ti'j tu'n nxi'ye tuj Jerusalén tu'n tkub' wik'sa'ne aju ninq'ij tzul; ex] qa ik tajb'il Dios, chin ultle juntl maj kyuk'ile, chi Pablo. <pb/>Etztzun tuj Efeso, ex xi' tuj barc.", "22": "Tejtzun tpon Pablo tuj tnam Cesarea, jaxtzun q'olb'el kye okslal tuj Jerusalén, ik'tzun ex ku'pun tuj tnam Antioquía.", "23": "Ex axtzun kyaj ten ela' q'ij; etztzun, ex xi b'etel tuj tkyaqil tx'otx' Galacia ex tuj Frigia, txolsa'n ti'j tu'n, in che tkyuwsa'n kykyaqil okslal.", "24": "<pb/>Ex at jun xjal judiy aj Alejandría, Apolos tb'i. Pontzun Apolos tuj tnam Efeso, ex mejorxix yolin, ex at-xix tnab'l ti'j ju in tma'n tuj Tu'jil.", "25": "Xnaq'tzamni te xjal lu ti'j ju xnaq'tzb'il te Qajaw; at t-sek'al tu'n tyolin ex in tq'o'n xnaq'tzb'il tuj tumelxix ti'j Jesús, ex o'kxtoq ojtzqi'n tu'n aju b'yab'l tu'n Juan.", "26": "Tu'n jlu ok ten Apolos yolil tuj ja te k'ulb'il minti' t-xob'il; tejtzun kyb'inte Priscila tuk'ix Aquila, xi kyi'n kyuk'il, ex xi kychik'b'a'n te mas tuj tumelxix aju xnaq'tzb'il tu'n Dios.", "27": "Ex kub' t-ximan Apolos tu'n t-xi' tuj tx'otx' Acaya, xitzun kyq'uqb'a'n erman tk'u'j, ex xi kytz'ib'an jun u'j kye okslal tu'n tk'monjtz Apolos kyu'n. Tejtzun tpon Apolos tuj Acaya, nimxix o tz'ajb'en kyxol qeju otoq che okslan tu'n t-xtalb'il Dios,", "28": "ex xi tchik'b'a'nxix kywitz xjal aju in tma'n tuj Tu'jil, qa ate Jesús ju Crist aju at toklen tu'n Dios, kyja'tzun minti' tumel tu'n tkub' kyewan xjal judiy qa mya ax tok jlu."}