{"1": "<pb/>E ik'xtzun tuj tnam Anfípolis ex tuj tnam Apolonia, e pon tuj tnam Tesalónica; atzun ta'toq jun ja te k'ulb'il kye xjal judiy.", "2": "Okxtzun Pablo tuj ja te k'ulb'il ik tza'nx tmod, ex tuj ox q'ij te ojlab'l o yolin kyuk'il xjal judiy.", "3": "Xi tyek'un kye aju in tma'n tuj Tu'jil ex xi tchik'b'a'n qa ilxix ti'j tu'n tkyim ju Crist aju at toklen tu'n Dios, ex tu'n tjaw anq'in kyxol kyimni; ex xi tma'n kye: <pb/>—Ate Jesús aju in xi nma'ne kyeye, atzunte Cristju aju at toklen tu'n Dios.", "4": "<pb/>Ex at junjun xjal judiy xi kyoksla'n, ex ok kymojb'an kyib' kyuk'il Pablo ex Silas. Ax ikx e okslan nimku xjal griego nimal Dios qe, kyuk'ix nimku xu'j ma' kyoklen.", "5": "Atzun kye xjal judiy aqeju mya okslal qe, tzaj tlo'ch kyk'u'j kyi'j Pablo, tzaj kyuk'in junjun xinaq mya b'a'n ex ky'aj qe, ex ok kychmo'n jun k'loj xjal, ex e jaw tilj xjal kyu'n tuj tnam. Okx kypa'n tja Jasón, in che jyon ti'j Pablo tuk'ix Silas tu'n kyetz kyi'n kywitz xjal.", "6": "Ex tu'nju minti' e knet kyu'n, ax Jasón tzaj kyjawo'n kyuk'ix junjun erman, e ul kyi'n kywitz aj sanjelal tuj tnam, in che sch'in, in kyma'n: <pb/>—Qe xinaq lu in che txalpun kynab'l kykyaqil xjal twitz tx'otx', ax ikx ma che ul tzalu;", "7": "ex ma che k'monjtz tu'n Jasón tuj tja. Kykyaqil qe jlu minti' in xi kyniman tley gobierni, porke in kyma'n qa at juntl rey Jesús tb'i, che chi.", "8": "<pb/>E jawtzun tilj xjal kyu'n kyuk'ix qe aj sanjelal tej kyb'inte jlu.", "9": "Xitzun kyqanin ch'in pwaq te Jasón ex kye txqantl erman te prent, ex e je'xtzun kytzoqpi'n.", "10": "<pb/>Ex jurat naj te qonik'an e je'x sama'n Pablo tuk'ix Silas kyu'n erman tu'n kypon tuj tnam Berea. Ex tej kypon Pablo, e okx tuj ja te k'ulb'il kye xjal judiy.", "11": "Mas b'a'n qe xjal judiy lu kywitz qe aj Tesalónica, porke kyache tu'n kyk'monte Tyol Dios xi tma'n Pablo kye, in che ke'yin tuj Tu'jil tyol Dios tkyaqil q'ij tu'n tel kynik' ti'j qa ax tok aju yol xi tma'n Pablo kye.", "12": "Kyja'tzun nimku xjal judiy e okslan, ax ikx e okslan nimku xjal griego ma' kyoklen, tza'nx qe xu'j ax ikx qe xinaq.", "13": "Ex tej kyb'inte xjal judiy tuj tnam Tesalónica qa ikx tuj tnam Berea in pakb'anjtz tyol Dios tu'n Pablo, e pontzun tuj Berea, ax ikx e jaw tilj xjal kyu'n.", "14": "Ex jurat naj xi sama'n Pablo kyu'n erman tu'n t-xi' ttzi mar; atzunte Silas tuk'ix Timoteo ax e kyaj ten tuj Berea.", "15": "Atzun kye qeju e je'x wab'alte Pablo, xi kyi'n tuj tnam Atenas. Tejtzun kyajtz, tzaj tma'n Pablo kye tu'n t-xi kyma'n te Silas ex te Timoteo tu'n kypon naj tuk'il.", "16": "<pb/>In ayontoqtzun Pablo kyi'j Silas tuk'ix Timoteo tuj tnam Atenas, tzaj ta'w tuj tanmi tej tke'yinte nojni tuj tnam kyu'n qe tilb'ilal.", "17": "Kyja'tzun o yolin nim tuj ja te k'ulb'il kyuk'il qe xjal judiy ex kyuk'il txqantl xjal nimal Dios, ex in yolin tuj plas tkyaqil q'ij kyuk'il qe xjal in che pon.", "18": "E pontzun junjun xjal xnaq'tzal ti'j nab'l, jun k'loj in che ok lpe' ti'j kyxnaq'tzb'il Epicúreo ex juntl k'loj in che ok lpe' ti'j kyxnaq'tzb'il Estoicos, e yolin tuk'il Pablo. At junjun in kyma'n: <pb/>—¿Ti taj tu'n ttzaj tma'n ju chmol yol lu? <pb/>Ex txqantl in kyma'n: <pb/>—Ik tza'nku pakb'al ti'j junxitl dios te jlu. <pb/>O kyma jlu porke in pakb'antoq Pablo ti'j tqanil b'a'n ti'j Jesús ex ti'j tu'n kyjaw anq'in xjal.", "19": "Xitzun kyuk'in e pon tuj jun lugar Areópago tb'i jatum nno'k kychmon kyib' tnam xjal, ex kyma: <pb/>—¿B'a'npe tu'n qb'inteye alkye ak'aj xnaq'tzb'il in tma'na?", "20": "Porke ma qb'iye junxitl tb'injtz xnaq'tzb'il in tma'na. Qajb'iltzune tu'n qb'inteye ti t-xilen jlu, che chi.", "21": "<pb/>Ex kykyaqil aj Atenas ex qe stranjer xjal najl qe kyxol, o'kx tok kynab'l ti'j tu'n kyb'inte jun ak'aj tqanil ex tu'n kyyolin ti'j.", "22": "Jawtzun we' Pablo kyxol xjal tuj lugar Areópago ex tma: <pb/>—Aqeye xinaq aj Atenas, tuj tkyaqil ma tz'el nnik'e ti'j k'ujla'nxix qe kydiose kyu'ne.", "23": "Ex tej ẍin b'ete ma che wile qe tilb'ilal in che k'ulune kywitz, ex ma wile jun altar tz'ib'an jun yol twitz in tma'n: Te jun Dios mi jun xjal ojtzqilte. Aju Dios in che k'ulune twitz ex minti' ojtzqi'n kyu'ne, atzunju in xi npakb'a'ne kyeye.", "24": "<pb/>Aju Dios b'inchante tx'otx' ex tkyaqilju at twitz, tajaw kya'j ex tajaw tx'otx' mya ax najl tuj jun ja kyb'inchb'en xjal,", "25": "ex minti' kyajb'en xjal te, porke minti' ch'in atx taj te; ex ax in q'onte qchwinqlal ex qxew qkyaqil ex tkyaqilju at.", "26": "<pb/>Ex junx xjal tb'incha Dios te kyiyjil kykyaqil xjal tu'n kyten tuj tkyaqil twitz tx'otx', ex kyaj techan Dios kyq'ijlalil ex tmojonil kytanmi;", "27": "tu'ntzun kyjyon ti'j Dios, qa at tumel xmakan tu'n tknet kyu'n, ax tok ate Dios mya najchaq ta' ttxlaj junjun qe.", "28": "Porke tu'n Dios itz' qo', ex tu'n in qo yukch, ex tu'n ato'; ik tza'n o kyma junjun xjal tz'ib'al yol te kyb'itze che chi kyja': Ex ax tok ti'j Dios tzaj qiyjil, che chi.", "29": "Kyja'tzun ti'j Dios tzaj qiyjil, mi'ntzun qo ximan ti'j qa ik tten Dios ik tza'n jun tilb'ilal q'an pwaq ex qa saq pwaq, ex qa ab'j ttx'otx'il, ik tza'n in kub' kyb'incha'n xjal ik tza'nx in kub' kyximan.", "30": "Ex minti' ok tq'o'n Dios tkwent ti'j kyq'ijlalil xjal ojtxi tu'nju minti' el kynik' ti'j; atzun ja'lo ma tzaj tma'n Dios tu'n tajtz ti'j kyanmi kykyaqil xjal tuj tkyaqil lugar.", "31": "Porke ma kyaj techan Dios jun q'ij tu'n kyok kykyaqil xjal tuj xjel tuj tumelxix tu'n jun xinaq, aju ma tz'ok tq'o'n Dios te jwes; ex ma tzaj tyek'un kye kykyaqil xjal qa ax tok, tu'nju ma jaw anq'in tu'n kyxol kyimni, chi Pablo xi tma'n kye.", "32": "<pb/>Tejtzun kyb'inte xjal in yolin Pablo ti'j tu'n kyjaw anq'in qe kyimni, at junjun e ok ten xmayil ti'j, ex junjuntl in kyma'n: <pb/>—Qajb'ile tu'n qb'inteye ok tyolina juntl maj ti'j jlu, che chi.", "33": "<pb/>Kyja'tzun etz Pablo kyxol.", "34": "Ex at junjun e okslan, ex e ok lpe' ti'j. Kyxol jlu at jun xjal Dionisio tb'i, at toklen kyxol aj Sanjelal in kub' kychmon kyib' tuj lugar Areópago tb'i, tuk'ix jun xu'j Dámaris tb'i, ex at txqantl kyuk'il."}