{"1": "<pb/>Ax ikx o pon Pablo tuk'ix Silas tuj tnam Derbe ex tuj tnam Listra; atzun ta' jun okslal Timoteo tb'i, tal jun xu'j judiy ex okslal, atzun tman Timoteo griego xjal.", "2": "Atzun kye erman tuj tnam Listra ex tuj tnam Iconio in che yolin b'a'n ti'j Timoteo.", "3": "O tajb'e Pablo tu'n t-xi' Timoteo tuk'il; xitzun ti'n tu'n t-sircunsidarinjtz tu'n kylaj qe xjal judiy axtoq ate'; porke b'a'ntoq kyu'n kykyaqil qa griego xjal tman.", "4": "Ex tej kyik' tuj junjun tnam, xi kyma'n kye erman tu'n tjapun kyu'n aju kyajni b'ant ti'j kyu'n apostol ex kyu'n anciano ate'toq tuj Jerusalén.", "5": "Kyja'tzun e kyuwsanjtz qe okslal tuj kyokslab'l tuj junjun tnam, ex in chmet-xi kyb'et junjun q'ij.", "6": "<pb/>Ex e mayonjtz Pablo tu'n Xewb'aj Xjan tu'n mi'n t-xi kyma'n tyol Dios tuj tx'otx' Asia. Kyja'tzun e ik'x tuj tx'otx' Frigia ex tuj tx'otx' Galacia.", "7": "Tejtzun kypon ttxlaj tx'otx' Misia, o kyajb'e tu'n kyxi' tuj tx'otx' Bitinia, ex minti' tkuyi Xewb'aj Xjan tu'n kyxi'.", "8": "E ik'xtzun ttxlaj Misia, e ku'pun tuj tnam Troas.", "9": "Ex at jun o til Pablo ik tza'n tuj witzik' te qonik'an: Lu jun xinaq aj Macedonia wa'ltoq in kub'san twitz ex in tma'n: Tik'tza tuj Macedonia ex qo tonintza, chi xjal.", "10": "Tej tlonte Pablo jlu ik tza'n tuj witzik', ok tilil qu'ne tu'n qxi' naje tuj tx'otx' Macedonia, kub' qximane qa ax tok ate Dios in txokon qeye tu'n t-xi qpakb'a'ne tqanil kolb'il kye.", "11": "<pb/>O extzune tuj tnam Troas, o'xtzune tuj barc, aku o kanune tuj jun tal tx'otx' tmijil mar Samotracia tb'i, ex te juntl q'ij o pone tuj tnam Neápolis.", "12": "O extzune tuj tnam Neápolis, o pone tuj tnam Filipos, aju tnam lu mas ma' toklen kywitz txqantl tnam tuj tx'otx' Macedonia, ex aj Roma qe xjal lu; ex axtzun o kyaj tene kab' q'ij.", "13": "Ex tuj jun q'ij te ojlab'l o exe ti'jxi tnam, o pone ttzi jun nima jatum in che pon xjal na'l Dios. O kub'tzun qe'ye, ex o yoline kyuk'il xu'j aqeju otoq pon kychmon kyib'.", "14": "At jun xu'j in b'in, Lidia tb'i, k'ayil xb'alun puro tb'anil ex wi'yilxix, aj Tiatira te xu'j lu, ex k'ulul te Dios; ex o tq'ajtza Qajaw tuj tanmi xu'j tu'n tok tq'o'n tkwent ti'j ju in tma'n Pablo.", "15": "Tejtzun tb'yan Lidia kyuk'ix qeju ate' tuj tja, o kub'san qwitze chi kyja': <pb/>—Qa okslalxix qine ti'j Qajaw tuj kywitze, kyokxe tuj njaye, ex ax che posadiyine, chi Lidia. <pb/>Ex o kub'sanxix qwitze tu'n qkyaj tene tuk'il.", "16": "<pb/>Ex at jun q'ij kyja' qxi'ye na'l Dios, ok noj qwitze jun txin majen, at ju'ẍ tuj tanmi b'a'n q'ijin; ex nim pwaq in kykamb'a'n qe tpatrón txin tu'nju tq'ijb'il.", "17": "Ate txin lu ok lpe' ti'j Pablo ex qi'je, in jaw tq'ajq'ajel twi', in tma'n kye xjal kyja': <pb/>—Aqeju xjal lu tmajen Dios qe, aju Dios Ma'xix Toklen, in xi kypakb'a'n kyeye aju b'e te kolb'il.", "18": "<pb/>Ex nim q'ij tma txin ikju, ex mya b'a'n ela tuj twitz Pablo; kyja'tzun ajtz tke'yin Pablo, ex xi tma'n te ju'ẍ: <pb/>—Kxel nma'ne teya tu'n tipumal Jesucrist tu'n tetza tuj tanmi txin. <pb/>Ex jurattzun etz naj ju'ẍ.", "19": "<pb/>Ex tej kyke'yinte qe tpatrón txin otoq tz'etz ju'ẍ tuj tanmi txin ex atzun q'uqltoq kyk'u'j ti'j tu'n tul kypwaq, tzyettzun Pablo kyu'n tuk'ix Silas, e je'x kyi'n tuj plas kywitz aj sanjelal;", "20": "xitzun kyi'n kywitz qe jwes ex kyma: <pb/>—Aqeju xinaq lu judiy xjal qe, ma che jaw tilj xjal kyu'n tuj qtanmi,", "21": "in kyma'n tu'n qb'inchante aju mya q'o'n qe tu'n qk'monte ex tu'n qb'inchante, porke aj Roma qo', che chi.", "22": "<pb/>E pontzun tilj xjal kyi'j Pablo; atzun kye jwes xi kyma'n tu'n tel sb'it'un kyxb'alun ex tu'n kyb'aj asyalin tu'n tq'ab' tze'.", "23": "<pb/>Ex kyb'ajlenxi asyalin nim, e okx kyq'o'n tuj pres, ex xi kyma'n te xq'uqil pres tu'n kyok kwentinxix.", "24": "Tejtzun tk'monte xq'uqil pres aju orden lu, e okx tq'o'n tuj calabós max tujxi, ex okx tq'o'n kyqan tuj cepo.", "25": "<pb/>Ex te tmij aq'b'il in na'n Pablo Dios tuk'ix Silas, ex in che b'itzan te Dios; ex qe txqantl pres in che b'intoq kyi'j.", "26": "Ex minab'en tzaj jun kyaqnajnab' nimxix, b'i'x e b'aj yukch qe t-simyentil kyja pres; ex jurat naj jaqet tkyaqil tlamel ja, ex e je'l pujl caden kyi'j kykyaqil pres.", "27": "Ultzun tnab'l ju xq'uqil pres ex tej tke'yinte otoq che jaqet tlamel ja jatum ate' qe pres, jatz ti'n t-spad, o tajb'e tu'n tkub' tb'yon tib', tuj tnab'l qa otoq che etz oq qe pres.", "28": "Atzunte Pablo jaw tq'ajq'ajel twi' kyuw ex tma: <pb/>—Mi'n tk'ixb'isa tib'a, lu qo'ye ato'ye qkyaqile.", "29": "<pb/>Xitzun tqanin xq'uqil pres jun ttxan tzaj, ex okx qelan max tujxi, ex kub' ẍmeje' twitz Pablo ex twitz Silas in lu'lun tu'n tchi.", "30": "E je'tztzun ti'n, ex xi tqanin kye: <pb/>—Aqeye tat, ¿ti ok nb'incha'ye tu'n nklete?", "31": "<pb/>Xitzun kyma'n Pablo te: <pb/>—Okslama Qajaw Jesucrist, ex ok kleteltzuna, aya ex qeju ate' tuj tjaya.", "32": "<pb/>Xitzun kyma'n tyol Qajaw te ex kye kykyaqil qeju ate' tuj tja.", "33": "Ax or te qonik'an b'aj ttx'jo'n kyk'ixb'len; ex jurat o b'yan kyuk'ix kykyaqil qeju ate' tuj tja.", "34": "E je'xtzun ti'n tja, xi tq'o'n kywa; ex o tzalajxix kyuk'ix qeju ate' tuj tja tu'nju otoq che okslan ti'j Dios.", "35": "<pb/>Tejtzun qsqix, xi kysama'n jwes kab'e polisiy q'malte te xq'uqil pres tu'n t-xi tzoqpet Pablo tuk'ix Silas.", "36": "Xitzun tma'n xq'uqil pres ju yol lu te Pablo: <pb/>—Ma tzaj kysama'n jwes kab'e xjal q'malte tu'n kyxi tzoqpete; kyja'tzun b'a'n tu'n kyexe ja'lo, mi'n che b'isune, chi xjal.", "37": "<pb/>Atzunte Pablo xi tma'n kye polisiy: <pb/>—Ma qo b'aj asyaline kyu'n kywitz kykyaqil xjal ex minti' qsentense tkub', ex ax aj Roma qo'ye ma qo okx q'o'ne tuj pres, ¿ja'lotzun, maj tuj ewajtzun qo elex lajo'ne kyu'n? Mlay. E kytzaj xjal lu q'il qeye tu'n qexe, chi Pablo.", "38": "<pb/>Atzun kye polisiy xi kyma'n ju yol lu kye jwes; tzajtzun kyxob'il jwes tej kyb'inte qa aj Roma qe.", "39": "E ultzun qe jwes ex e kub'san kywitz Pablo che chi kyja': <pb/>—Kynajsame, mya b'a'n ma qb'inchaye kyi'je, che chi. Ex e je'tz kyi'n ex e kub'san kywitz tu'n kyex tuj tnam.", "40": "Kyetzlenxitzun tuj pres, e je'x tuj tja Lidia; ex tej kyb'aj yolin kyuk'il erman, kyaj kyq'uqb'a'n Pablo kyk'u'j, ex e je'tztzun."}