{"1": "<pb/>—Aqeye erman ex aqeye tat, kyb'intze aju nkolb'il wib'e kxel nma'ne kyeye ja'lo.", "2": "<pb/>Tejtzun kyb'inte xjal in yolintoq Pablo tuj yol hebreo, e kub' nume'xix. Xitzun tma'n Pablo kye:", "3": "<pb/>—Ax tok, weye judiy xjal qine, ax in itz'jye tuj tnam Tarso tuj tx'otx' Cilicia, ex atzun ma chin chi'ye tzalu tuj Jerusalén, ex tu'n Gamaliel in xnaq'tzanjtze tuj tumelxix ik tza'n ju ley tzaj q'o'n kye qxe'chel, ex at-xix nganiye tu'n wajb'ene te Dios, ik tza'n kyeye kykyaqile ja'lo.", "4": "Nej e b'aj nyajla'ne qe xjal q'i'n Okslab'l Evangelio kyu'n, xi nma'ne tu'n kykyim, ex e tzaj ntzyu'ne qe xinaq ex qe xu'j ex e okx nq'o'ne tuj pres.", "5": "Axju nejenel kye pal testiw wi'je ax ikx kykyaqil kytijil xjal, ax qe e tzaj q'onte u'j weye tu'n t-xi wi'ne kye qxjalil tuj tnam Damasco. Inxtzune tuj Damasco tu'n kytzaj nk'alo'ne qe okslal ex tu'n kyul wi'ne tuj Jerusalén tu'ntzun tkub' kycastiw.", "6": "<pb/>Ex kyja'toq nxi'ye, ch'ixtoq nkanune tuj tnam Damasco, b'alo te chilkuq'ij, minab'en kub' qoptz'aj jun nintz spik'un wi'jeleye ku'tz tuj kya'j.", "7": "B'i'x in kub' tz'aqe twitz tx'otx', ex o nb'iye jun tq'ajq'ajel in tma'n weye: Saulo, Saulo, ¿tiqu'n in chin b'aj tyajla'na?", "8": "Xitzun ntzaq'we'ne: ¿Alkyeya, Tat? Ex tzaj tma'n weye: Aqine Jesús aj Nazaret, aqine in chin b'aj tyajla'na, chi weye.", "9": "Ex aqeju ate'toq wuk'ile o kyil ju spik'un, [ex b'i'x tzaj kyxob'il;] ex minti' el kynik' ti'j ju yol tzaj q'ma'n weye.", "10": "Xitzun nma'ne te: ¿Ti ok nb'incha'ye, Tat? Atzunte Qajaw tma weye: We'ktza ex txi'ya tuj tnam Damasco, atzun ktzajel q'ma'n teya tkyaqilju tu'n tb'inchanteya.", "11": "Ex tu'nju tqoptz'ajel spik'un lu, minti'tl b'ant nke'yine, lach'o'ntzun inxe kyu'n wuk'ile, in pone tuj tnam Damasco.", "12": "<pb/>At jun xinaq Ananías tb'i, nimal Dios ik tza'nxju in tma'n tley Moisés, ex kykyaqil xjal judiy ax najl qe tuj Damasco in che yolintoq b'a'n ti'j.", "13": "Pontzun Ananías wuk'ile, pon laq'e' ntxlaje ex tma weye: Erman Saulo, kjaqetel twitza. Ex te jurat naj b'ant nke'yine, ex o wile Ananías.", "14": "Ax ikx tmatl Ananías: Aju Kydios qxe'chel ma jaw sk'onte teya tu'n tojtzqinteya aju tajb'il, ex tu'n tlonteya aju Xjal Tz'aqlxix, ex tu'n tb'inteya tyol ma tzaj tma'n teya.", "15": "Porke k'okela testiw ti'j tu'n tyolina ti'j kywitz kykyaqil xjal ex tu'n t-xi ttx'olb'a'na aju ma tila ex ma tb'iya.", "16": "Ja'lotzun, ¿tiqu'n in kub' tyo'na? We'ktza ex b'yana tuj a', ex kub'sana twitz Qajaw tu'n ttx'jet tila.", "17": "<pb/>Tejtzun wul meltz'aje tuj tnam Jerusalén, matoq in chin na'ne Dios tuj tja Dios, o wile ik tza'n tuj witzik'.", "18": "Ex o wile Qajaw in tma'n weye: Chuxa, ex juratx tex naja tuj Jerusalén; ex mlay txi kyniman xjal aju yol kxel tchik'b'ana wi'je.", "19": "Xitzun nma'ne te: Tat, b'a'n kyu'n xjal inx aje kyuj kykyaqil ja te k'ulb'il, ex e okx nq'o'ne tuj pres aqeju okslal ti'ja ex e b'aj nk'ixb'isa'ne;", "20": "ex tej tkub' b'yo'n Esteban aju testiw ti'ja, tuk'ix qine atintoqe, ikx weye xi nma'ne tu'n tkyim, ex ok nkwentine kyxb'alun qeju in che b'yontoq ti'j.", "21": "Ex tzaj tma'ntl Qajaw weye: Txi'ya, ex kxel nsama'ne najchaq kyxol xjal mya judiy qe, chi Qajaw weye chi Pablo.", "22": "<pb/>O'kxtzun qe yol lu kub' kyb'i'n xjal; ex e jawtzun sch'in kyja': <pb/>—B'a'n tu'n tkyim xjal lu, porke mya b'a'n tu'n tanq'intl twitz tx'otx', che chi.", "23": "<pb/>Ex tu'nju in che sch'intoq ex in kub' kyjub'in kyxb'alun, ex in jaw kychitun quq tuj kyq'iq',", "24": "kyja'tzun xi tma'n coronel tu'n tokx q'i'n Pablo tuj cuartel, ex xi tq'o'n orden tu'n tb'aj asyalin tu'ntzun tok tuj xjel, ex tu'n tel nik'b'aj ti'j tiqu'n in che sch'intoq xjal ti'j.", "25": "Ex tej tb'aj k'alo'n tu'n tb'aj asyalin, xi tma'n Pablo te capitán ax wa'ltoq: <pb/>—¿Q'o'npelo tu'n ley tu'n tb'aj asyalin jun xjal aj Roma, ex na'nxtoq tkub' t-sentens?", "26": "<pb/>Tejtzun tb'inte capitán ju yol lu, xi' q'malte te coronel, ex tma: <pb/>—¿Ti ok tb'incha'ya? Porke ate xinaq lu aj Roma.", "27": "<pb/>Ultzun coronel tuk'il Pablo, ex xi tqanin te: <pb/>—Q'mantza weye, ¿axpe tok aj Roma? <pb/>Xitzun tma'n Pablo te: <pb/>—Ax tok.", "28": "<pb/>Tzajtzun ttzaq'we'n coronel: <pb/>—Weye nim pwaq b'aj nnajsa'ne tu'n woke te aj Roma. <pb/>Atzunte Pablo xi tma'n: <pb/>—Ex weye aj Roma qine witz'jlenxe.", "29": "<pb/>Kyja'tzun el kypa'n naj kyib' qeju b'anin kyten tu'n tb'aj asyalin Pablo kyu'n; ax ikx te coronel tzaj nim t-xob'il tej tb'inte qa aj Roma te Pablo, tu'nju otoq b'aj tk'alo'n.", "30": "<pb/>Te juntl q'ij, o tajb'e coronel tu'n tb'inte alkye til Pablo tuj kywitz xjal judiy, eltzun tpaju'n ju caden ti'j Pablo, xi tma'n tu'n tok kychmon kyib' qe nejenel kye pal kyuk'ix kykyaqil Aj Sanjelal kye xjal judiy, etztzun q'i'n Pablo tu'n, kub' tq'o'n kywitz."}