{"1": "<pb/>Tejtzun qb'aj klete, o qb'iye Malta tb'i tx'otx' lu tkub' tmijil mar.", "2": "Atzun qe xjal ax najl qe, nimxix xtalb'il kyb'incha qeye; tu'nju kub' kyq'o'n jun q'aq' tu'n tlaj jb'al ex tu'n tlaj che'w, ex qkyaqile o k'monjtze kyu'n.", "3": "Atzunte Pablo otoq tzaj ti'n junjun tq'ab' tze' tzqij, okx tq'o'n tuj q'aq', ex at jun q'anti' tokx tuj tq'ab' tze', tej tna'nte q'anti' tkyaqil q'aq' etz oq, ok tx'a'n tq'ab' Pablo tu'n, ex ax kyaj ten ti'j tq'ab'.", "4": "Atzun kye xjal ax najl qe, tej kyke'yinte tok q'anti' ti'j tq'ab' Pablo, kyma kyxolx: <pb/>—Aju xjal lu b'alo b'yol xjal te, maske ma klet tuj mar, pero ja'lo mlay kyaj tq'o'n Dios tu'n tanq'intl, che chi xjal.", "5": "<pb/>Atzunte Pablo el tchto'n ju q'anti' ti'j tq'ab', kub' tz'aq q'anti' tuj q'aq', ex minti' jun ti'xti o b'aj ti'j Pablo.", "6": "Atzun kye xjal in che ayontoq ti'j qa tu'n t-xi mal tchib'jal Pablo ex qa minab'en tu'n tkub' tz'aq ex tu'n tkyim; kub' kyyo'n nim tuj. Tejtzun kylonte minti' o b'aj ti'j, ch'expettzun kyximb'etz ex o kyma qa jun dios te Pablo.", "7": "<pb/>Niqayintoq ta' ttx'otx' jun xjal Publio tb'i, nejenel kyxol xjal tuj Malta, o k'monjtze tu'n, ex tu'n tkyaqil tk'u'j tzaj tq'o'n qposadiye ex qwaye tuj ox q'ij.", "8": "Ex aju tman Publio koẍltoq otoq yab't tu'n kyaq ex tu'n chik'oj; okxtzun Pablo ke'yil te, ex tb'ajlenxi na'n Dios, kub' tq'o'n tq'ab' tib'aj, ex o b'anix.", "9": "Tejtzun tb'anix ju xjal lu, ax ikx e ul txqantl xjal yab', ax najl qe, ex e b'anix.", "10": "Ax ikx tzaj kyq'o'n xjal nimku oyaj qeye; ex tej qxi'ye tu'n qokxe tuj barc, okx kyq'o'n tuj barc aju at tajb'en qeye.", "11": "<pb/>Tb'ajlenxitzun ox xjaw tej qtene kyuk'il, o'xtzune tuj jun barc kye aj Alejandría aju kyaj ten tuj jb'alil ttzi tx'otx' Malta, tok tilb'ilal Cástor ti'j tuk'ix tilb'ilal Pólux, kydios xjal qe jlu.", "12": "Tejtzun qpone tuj tnam Siracusa, axtzun o kyaj tene ox q'ij.", "13": "Tejtzun qik'e, o'xtzune ttzi'yile mar, o pone tuj tnam Regio; ex tuj juntl q'ij tzaj ch'in kyq'iq' tib'aj mar te kub'ni, tujtzun tkab'in q'ij o kanune tuj tnam Puteoli.", "14": "Atzun e knet junjun erman qu'ne, e kub'san qwitze tu'n qkyaj tene wuq q'ij kyuk'il; ex kyja'tzun o pone tuj tnam Roma.", "15": "Tejtzun kyb'inte erman tuj Roma kyja' qxi'ye, e tzaj kanul qi'je max tuj plas Apio ex tuj jun lugar Ox Posad tb'i; tej tlonte Pablo kywitz erman, xi tq'o'n chjonte te Dios ex o qe'xix tk'u'j.", "16": "Tejtzun qpone tuj tnam Roma, [e je'x tq'o'n capitán qe pres tuj tkwent nejenel kye polisiy;] atzunte Pablo xi q'o'n amb'il te tu'n tten junx te tuj juntl ja ex tu'n t-xq'uqinjtz tu'n jun soldad.", "17": "<pb/>Tb'ajlenxitzun ox q'ij, e tzaj ttxko'n Pablo qe nejenel kye xjal judiy tuj tnam Roma; tejtzun kypon chmet, xi tma'n kye: <pb/>—Aqeye erman, minti' jun ti'xti o nb'inchaye kyi'j qxjalil ex mi ti'j kyley qxe'chel, ex ma chin tzaj q'o'ne tuj kyq'ab' aj Roma, presin qine tzajnix b'ant tuj Jerusalén.", "18": "Tejtzun woke tuj xjel kyu'n aj Roma, o kyajb'e tu'n wetz tzoqpi'ne tu'nju minti' jun wile o knet kyu'n tu'n nkyime.", "19": "Ex noq tu'nju e jaw tzoqpaj qe xjal judiy wi'je, kyja'tzun xi nqanine tu'n woke tuj xjel twitz tat gobierni; mya tu'nju atwit nq'oje kyi'j nxjalile ma chin ule q'malte te gobierni.", "20": "Kyja'tzun, tu'n tlaj jlu ma che tzaj ntxko'ne tu'n tok nke'yine kywitze ex tu'n nyoline kyuk'ile, porke k'alo'n qine tu'nju caden lu, noq tu'n tlaj in xi nma'ne tqanil jun Kolol aju in qo ayon ti'j aqo' aj Israel qo', chi Pablo kye.", "21": "<pb/>Atzun kye nejenel kye xjal judiy xi kyma'n: <pb/>—Minti' ma qk'ame u'j tzajni tuj Judea in yolin ti'ja, ex minti' ul jun qerman tx'olb'alte ti'ja ex qa yolil mya b'a'n ti'ja.", "22": "Ex qajb'ile tu'n qb'inteye teya alkye t-ximb'etza, porke b'a'n qu'ne, aju okslab'l lu, tuj tkyaqil lugar in che yolin xjal mya b'a'n ti'j, che chi nejenel.", "23": "<pb/>Ex xi kyma'n te Pablo alkye q'ij tu'n kyul, e ultzun nimku xjal tuk'il tuj tposad. Xitzun tchik'b'a'n Pablo kye ti'j tkawb'il Dios, ok tilil tu'n tu'n tkub' ti'j kynab'l, tu'n kyokslan ti'j Jesús, tzaj tna'n ti'j tley Moisés ax ikx ti'j kyyol t-sanjel Dios, xe't-x tyolin te prim, japun b'aj twi' tyol te qale.", "24": "At junjun kub' ti'j kynab'l tu'n tyol Pablo; atzun junjuntl minti' xi kyoksla'n.", "25": "Kyja'tzun e el laq'e' tu'nju mya junx kyyol kyxolx; na'nxtoq kyel laq'e', xi tma'n Pablo ju yol lu kye: <pb/>—Ax tok ju yol o tma Xewb'aj Xjan tej tyolin Isaías aju t-sanjel Dios kye qxe'chel ojtxi, porke chi Qman:", "26": "<pb/><t>Txi'ya ex q'manxa kye xjal lu: Kukx in kyb'i'ne, pero minti' nne'l kynik'e ti'j; kukx nno'k kyke'yine, pero minti' in kyile, chikuya kye;</t>", "27": "<t>porke aju kyanmi xjal lu ma kyuwix, minti' in xi kyb'i'n tu'n kyẍkyin, ex ma kub' kymaltz'u'n kywitz tu'ntzun mi'n kylonte tu'n kywitz, ex tu'n mi'n kyb'inte tu'n kyẍkyin, ex tu'n mi'n tel kynik' ti'j tuj kyanmi, ex tu'n mi'n kyajtz meltz'aj tu'n kyb'anix wu'ne, chi Qman te Isaías.</t>", "28": "<pb/>Kyb'inxtzune, aju kolb'il lu ma tzaj tq'o'n Dios kxel q'met kye xjal mya judiy qe; ex atzun kye kxel kyb'i'n.", "29": "<pb/>[Tej tb'aj tma'n Pablo jlu, e ik'tzun qe xjal judiy in che yolin nimxix ti'j kyxolx.]", "30": "<pb/>Atzunte Pablo kyaj ten kab' ab'q'i tuj jun ja majen, ex kykyaqil qeju in che ul tuk'il in che k'monjtz tu'n,", "31": "in pakb'an ti'j tkawb'il Dios ex in tq'o'n xnaq'tzb'il kye ti'j Qajaw Jesucrist, tzoqpi'n tu'n tyolin ex mi jun ok ten mayol te."}