{"1": "<pb/>Atzunte Saulo kukx t-xob'tzan kyi'j okslal ti'j Qajaw ex in tma'n tu'n kykyim tu'n, pontzun tuk'il nejenel kye pal kye xjal judiy,", "2": "ex xi tqanin tu'n ttzaj q'o'n u'j te tu'ntzun tk'met ok tpon kyuj qe ja te k'ulb'il tuj tnam Damasco, ex tu'n kytzaj k'alet qeju che knetel tu'n, tza'nx qe xinaq ax ikx qe xu'j, aqeju otoq txi kyoksla'n tqanil b'a'n, tu'ntzun kyul ti'n pres tuj Jerusalén.", "3": "Kyja'toq t-xi' tuj b'e, ch'ixtoq tkanun tuj tnam Damasco, minab'en kub' qoptz'aj jun spik'un ti'jele tzajni tuj kya'j.", "4": "Kub'tzun tz'aq twitz tx'otx', ex o tb'i jun tq'ajq'ajel in tma'n: <pb/>—Saulo, Saulo, ¿tiqu'n in chin kub' tyajla'na?", "5": "<pb/>Atzunte Saulo xi tma'n: <pb/>—¿Alkyetzuna, Tat? <pb/>Ex tzaj tma'n te: <pb/>—Aqine Jesús aju in b'aj tyajla'na; [noq in b'aj tk'ixb'isan tib'a ik tza'n jun wakẍ nne'tz t-xajo'n puy.", "6": "<pb/>Jawtzun lu'lun Saulo, tzaj t-xob'il ex tma: <pb/>—Tat, ¿titzun tajb'ila tu'n nb'inchanteye? <pb/>Atzunte Qajaw tma te:] <pb/>—We'ktza ex txi'ya tuj tnam, ex ktzajel q'ma'n teya alkye tu'n tb'inchanteya.", "7": "<pb/>Atzun qe xinaq in che b'ettoq tuk'il Saulo, e kyaj we', b'i'x naj kynab'l porke o kyb'i tq'ajq'ajel tyol jun xjal, ex minti' o kyil.", "8": "Jawtzun we' Saulo twitz tx'otx' ex jaw tke'yin twitz, ex minti' b'ant tke'yin; kyja'tzun lach'o'n xi' kyu'n tuk'il, xi kyi'n tuj tnam Damasco.", "9": "Atzun o ten ox q'ij, mib'an ke'yin ex minti' o wa'n ex minti' o k'an.", "10": "<pb/>Attoq jun okslal tuj tnam Damasco Ananías tb'i, ex tma Qajaw te ik tza'n tuj witzik': <pb/>—Ananías, chi Qajaw. <pb/>Atzunte xi ttzaq'we'n: <pb/>—Lu qine lu, Tat.", "11": "<pb/>Xitzun tma'n Qajaw te: <pb/>—We'ktza ex txi'ya tuj cay tok tb'i Jikun ti'j, ex jyoma jun xjal Saulo tb'i, aju aj Tarso, atzun ta' tuj tja Judas; porke lu in na'n Dios,", "12": "ex ma til ik tza'n tuj witzik' jun xinaq Ananías tb'i ma tz'okx tuk'il, ex ma kub' tq'o'n tq'ab' tib'aj tu'n tb'ant tke'yin, chi Qajaw te.", "13": "<pb/>Atzunte Ananías xi ttzaq'we'n: <pb/>—Tat, ma nb'iye kye nimku xjal ti'j ju xjal lu, nimku mya b'a'n in tb'incha'n kyi'j qeju ma che okslan ti'ja tuj Jerusalén,", "14": "ax ikx ma tzul tzalu ex at toklen kyu'n qe nejenel kye pal kye xjal judiy tu'n kyxi tpresin kykyaqil qeju in na'njtz tb'iya kyu'n, chi Ananías.", "15": "<pb/>Xitzun tma'n Qajaw te Ananías: <pb/>—Txi'ya, porke nmajene jlu sk'o'maj wu'ne tu'n t-xi tq'o'n tqanil wi'je kye txqantl xjal mya judiy qe, ex kye kyrey, ex kye aj Israel.", "16": "Ex kxel nyek'une te nik'pun ju ilxix ti'j tu'n tik'x tu'n tu'n nlaje, chi Qajaw.", "17": "<pb/>Xi'tzun Ananías, ex okx tuja, kub'tzun tq'o'n tq'ab' tib'aj twi' Saulo, ex tma: <pb/>—Erman Saulo, ma chin tzaj sama'ne tu'n Qajaw Jesús aju kub' tyek'un tib' twitza tuj b'e tej kyja'toq ttzaja; ma chin tzaj sama'ne tu'n tjaqet twitza ex tu'n tnoj tuj tanmiya tu'n Xewb'aj Xjan, chi Ananías.", "18": "<pb/>Ex jurat el tz'aq tmu'pil tb'aq' twitz Saulo, ex jaqet twitz; jawtzun we' ex o b'yan.", "19": "Ex tej t-xi' twa ok juntl maj tipun. Ex ax kyaj ten Saulo kab'e q'ij kyuk'il okslal ax ate'toq tuj tnam Damasco.", "20": "<pb/>Ex b'i'x ok ten Saulo pakb'al kyuj qe ja te k'ulb'il, in tma'n qa a Crist Tk'wa'l Dios.", "21": "Ex kykyaqil qeju e b'inte tyol, b'i'x jaw naj kynab'l, in kyma'n: <pb/>—¿Myapetzun a xjal lu in yajlan kye qeju in na'njtz tb'i Jesús kyu'n tuj Jerusalén, ex kyja'tzun ma tzul tzalu tu'n kyxi tpresin qe okslal ex tu'n kypon ti'n kywitz qe nejenel kye pal kyxol xjal judiy? Che chi xjal.", "22": "<pb/>Atzunte Saulo tkyuwsaxix tib', in tchik'b'a'nxix qa ate Jesús ju Crist aju at toklen tu'n Dios; kyja'tzun el tzpet kynab'l xjal judiy tu'n, aqeju najl qe tuj Damasco.", "23": "<pb/>Tb'ajlenxitzun nimku q'ij, b'ant ti'j kyu'n xjal judiy tu'n tkub' Saulo kyu'n;", "24": "ex at jun xjal pon q'malte te Saulo ti'j ju otoq b'ant ti'j kyu'n. Ex e kub' ten xjal xq'uqil ttzi tlamel tnam q'ijl ex qonik'an tu'n tkub' kyb'yo'n.", "25": "Atzun kye okslal, te qonik'an ku'tz kyq'o'n twi muro tuj jun chi'l tu'n tkub'il twitz tx'otx'. Kyja'tzun tten tzoqpaj Saulo.", "26": "<pb/>Tej tpon Saulo tuj Jerusalén, o tajb'e tu'n tten kyxol okslal; ex kykyaqil in che xob'toq ti'j, minti' xi kyniman qa otoq tz'okslan Saulo.", "27": "Xi'tzun Bernabé uk'il te, ul ti'n kywitz apostol, ex xi ttx'olb'a'n kye tza'n tten o til Saulo Qajaw tuj b'e, ex tza'n tten o yolin Qajaw tuk'il, ex tza'n tten o pakb'an Saulo ti'j Jesús tuj tnam Damasco minti' t-xob'il.", "28": "Tentzun Saulo kyuk'il tuj Jerusalén; ex o b'et junx kyuk'il,", "29": "ex in pakb'an ti'j Qajaw minti' t-xob'il, ex nim o yolin ti'j kyuk'il xjal judiy b'a'n che yolin tuj griego; atzun kye ok tilil kyu'n tu'n tkub' kyb'yo'n.", "30": "Tejtzun kyb'inte qe erman jlu, xi q'i'n Saulo kyu'n tuj tnam Cesarea, ex atzun xi kysama'n tu'n tpon tuj tnam Tarso.", "31": "<pb/>Atzun kye okslal tuj junjun tnam tuj tkyaqil Judea ex tuj Galilea ex tuj Samaria e kyaj ten tuj txub'txaj. In che ch'iytoq tuj kyokslab'l, ex in che anq'in niman Qajaw kyu'n, ex in q'uqb'anjtz kyk'u'j tu'n Xewb'aj Xjan; kyja'tzun in che chmet-xi junjun q'ij.", "32": "<pb/>Extzun Pedro visitaril kye okslal tuj tkyaqil tnam, ax ikx pon kyuk'il qe okslal najl tuj tnam Lida.", "33": "Atzun ok noj ti'j jun xjal Eneas tb'i otoq b'ant wajxaq ab'q'i koẍl twitz tkoẍb'il, porke tzqijle'n tyab'il.", "34": "Xitzun tma'n Pedro te: <pb/>—Eneas, kb'anixela tu'n Jesucrist; we'ktza ex b'alq'i'nktz tkoẍb'ila, chi Pedro. <pb/>Jurattzun jaw we' Eneas.", "35": "Ex o kyil kykyaqil xjal najl tuj tnam Lida ex tuj tnam Sarón aju b'inchb'en lu, kyajtzun kyq'o'n ju ojtxi kyten ex e okslan ti'j Qajaw.", "36": "<pb/>Ex attoq jun xu'j tuj tnam Jope okslal ti'j Qajaw, Tabita tb'i, atzun tuj yol griego Dorcas tb'i. Aju xu'j lu nimku tb'inchb'en b'a'n, ex nimku kykotz xjal in xi tq'o'n.", "37": "Atxtoq Pedro tuj tnam Lida tej tyab't Dorcas ex kyim. Ex tb'ajlenxi tx'jet ti'j t-ximlal, kub' kyq'o'n tuj tkab' kolin ja.", "38": "Tejtzun kyb'inte qe okslal qa attoq Pedro tuj tnam Lida, xi kysama'n kab'e xjal txkol te, porke niqayintoq ta' tnam lu. Tej kypon e kub'san twitz Pedro ex kyma: <pb/>—Tzaj naja quk'ile, che chi.", "39": "<pb/>Jawtzun we' Pedro ex xi' kyuk'il; ex tej tpon, xi kyi'n tuj tkab' kolin ja; oktzun kychmon kyib' kykyaqil meb'a xu'j ti'jele Pedro, in che oq' ex tzaj kyyek'un qe xb'alun ex qe klo'j e b'ant tu'n Dorcas ex otoq txi tq'o'n te kykotz tej itz'xtoq.", "40": "E etztzun tlajo'n Pedro kykyaqil xjal tuja, kub' ẍmeje' ex ok ten na'l Dios; ajtzun tke'yin jatum ta' kyimni, ex tma: <pb/>—We'ktza, Tabita. <pb/>Atzunte Tabita jaw tke'yin twitz; tejtzun tke'yinte qa attoq Pedro, jawtzun qe'.", "41": "Tzaj ttzyu'n Pedro tq'ab' Tabita, ex jaw twab'an; e okxtzun ttxko'n qe okslal ex qe meb'a xu'j, ex kub' tq'o'n kywitz otoq tzul tnab'l.", "42": "<pb/>Eltzun tqanil jlu tuj tkyaqil tnam Jope, ex nimku xjal e okslan ti'j Qajaw.", "43": "Ex tb'ajlenxi jlu, ax o kyaj ten Pedro nim q'ij tuj tnam Jope tuj tja jun xjal Simón tb'i, aju tzq'ajsal tz'u'm."}