{"1": "<pb/>Tb'ajlenxitzun jlu, e tzaj ttxko'n Pablo qe okslal, ex xi tq'o'n mastl kynab'l; [tu'n jlu b'aj kychlen kyib',] e kyajtzun tq'olb'e'n ex etztzun tu'n t-xi' tuj Macedonia.", "2": "B'ajtzun tb'etin tuj tx'otx' Macedonia, xi tq'o'n kynab'l okslal tu'nju nim o yolin kyuk'il, ex pontzun tuj tx'otx' Grecia.", "3": "Axtzun kyaj ten ox xjaw, ex attoq t-xi'yil tuj barc tu'n tpon tuj Siria, ex tej tb'inte aju otoq b'ant ti'j kyu'n xjal judiy tu'n tkub' b'yo'n kyu'n, kub'tzun t-ximan tu'n t-xi' tuj juntl b'e tu'n tik' juntl maj tuj Macedonia.", "4": "Aqeju e je'x tuk'il Pablo, atzun qe jlu: Sópater aju aj Berea, aju tky'ajal Pirro, tuk'ix Aristarco ex Segundo aj Tesalónica qe, tuk'ix Gayo aju aj Derbe, tuk'ix Timoteo, tuk'ix Tíquico ex tuk'ix Trófimo, aj Asia qe.", "5": "Atzun qe jlu e je'x nej ex e ayon qi'je tuj tnam Troas.", "6": "Tb'ajlenxitzun ninq'ij tu'n kywa'n xjal pan minti' t-samel tuj tu'n tjaw mal tk'u'j, o etze tuj Filipos, o tzaje tuj barc, tuj jwe' q'ij o ule kyuk'il tuj Troas, ex axtzun o kyaj tene wuq q'ij.", "7": "<pb/>Tujtzun tnejel q'ij te seman, ok qchmon qib'e kyuk'il kykyaqil okslal tu'n tkub' qsipane pan qxolxe, ex in che xnaq'tzanjtztoq okslal tu'n Pablo. Attoq telex Pablo tuj juntl q'ij, ex kukxtoq tyolin te tmij aq'b'il.", "8": "Ex nimku kandil at tuj cuart tuj toxkolin ja, jatum kyb'uyintoq kyib'.", "9": "Ex at jun ku'xun Eutico tb'i q'uqltoq ttzi ventan, kyimni tu'n watl tu'nju nim tuj o yolin Pablo, etztzun tz'aq tuj toxkolin ja tu'nju kyimni tu'n watl, k'u'l tz'aq twitz tx'otx', ex otoq kyim tej tjaw q'i'n.", "10": "K'u'ltzun naj Pablo, kub' mutze' tib'aj ju ku'xun lu ex jaw tchle'n ex xi tma'n kye erman: <pb/>—Mi'n b'aj kyk'u'je porke itz'xte.", "11": "<pb/>Jaxtzun juntl maj Pablo tuj cuart ex kub' t-sipan pan kyxol okslal ex o wa'n, kukxtoq tyolin, maxitzun we' tyolin tej ttzaj t-xe kya'j, ex xi'tzun.", "12": "Xitzun kyi'n okslal ju ku'xun itz' tu'n tpon tja, ex nimxix q'uqb'anjtz kyk'u'j.", "13": "<pb/>Atzun qeye o tzaj neje twitz Pablo, o okxe tuj barc, o ultzune tuj tnam Asón jatum tu'n qayone ti'j Pablo, porke iktzun b'ant ti'j tu'n, tu'n ttzaj b'et tu'n tqan.", "14": "Tejtzun tkanun Pablo quk'ile tuj tnam Asón, okxtzun quk'ile tuj barc, o ultzune tuj tnam Mitilene.", "15": "Axtzun o okxe tuj barc, te juntl q'ij o ule ttxlaj tx'otx' Quío, ex texi juntl q'ij o ule tuj tnam Samos; [ex o we' ch'ine tuj tnam Trogilio,] tujtzun juntl q'ij o ule tuj tnam Mileto.", "16": "Tu'nju otoq kub' t-ximan Pablo tu'n mi'n tik' tuj tnam Efeso, ex tu'n mi'n twe' tuj tx'otx' Asia, porke in txoktxon tu'n tpon naj tuj Jerusalén, qa at tumel tu'n tpon kanun tuj ninq'ij Pentecostés.", "17": "<pb/>Atxtoq Pablo tuj Mileto xi t-sama'n kab'e erman tu'n kypon tuj tnam Efeso txkol kye anciano te iglesi.", "18": "Tejtzun kyul anciano tuk'il Pablo, xi tma'n kye: <pb/>—B'a'n kyu'ne tza'n tten ẍin b'ete kyxole tkyaqil q'ij, atxix tuj tnejel q'ij tej wule tuj Asia,", "19": "in chin ajb'ene te Qajaw mans qine, ex ela' maj etz ta'l nwitze, ex nimku maj ma chin oke tuj joyb'il wi'je tej tb'ant ti'j kyu'n xjal judiy tu'n nkub' b'yo'ne kyu'n.", "20": "Ex minti' kub' nxk'ayin wib'e tu'n t-xi nma'ne aju at tajb'en kyeye, xi nq'o'ne xnaq'tzb'il kyeye jatum nno'k kychmon kyib' xjal, ax ikx tuj kyjaye.", "21": "Xi nma'ne kye xjal judiy ex kye txqantl xjal mya judiy qe tu'n tajtz ti'j kyanmi ex tu'n kyajtz meltz'aj tuk'il Dios ex tu'n kyokslan ti'j Qajaw Jesucrist.", "22": "Ja'lotzun ma chinxe tuj Jerusalén, in tma'n Xewb'aj Xjan tuj wanmiye qa il ti'j tu'n nxi'ye, minti' b'a'n wu'ne ti ok nk'ulb'a'ye ma chixin;", "23": "noq o'kx in tzaj tma'n Xewb'aj Xjan weye ok in chin ik'e tuj junjun tnam, in tma'n tu'n wokxe tuj pres ex tu'n nb'aj yajla'ne.", "24": "Ex minti' in xi nk'ujla'ne jlu; ex minti' ma kub' nximane qa ma'xix toklen nchwinqlale te wexe, o'kx in chin ximane ti'j tu'n tjapun b'aj aq'untl wu'ne tuk'il tzalajb'il, ex tu'n tjapun wajb'eb'le aju o nk'ame te Qajaw Jesús tu'n t-xi npakb'a'ne tqanil b'a'n ti'j t-xtalb'il Dios.", "25": "<pb/>Ja'lotzun b'a'n wu'ne mi a'l jun kyxole kykyaqile k'okel tke'yin juntl maj nwitze, aqeye o chin b'ete kyxole in chin pakb'ane ti'j tkawb'il Dios.", "26": "Kyja'tzun kxel nma'ne kyeye ja'lo, minti'tl woklene kyi'je kykyaqile qa at jun ma txi' tuj najen;", "27": "porke minti' ma kub' nxk'ayin wib'e tu'n t-xi nma'ne tkyaqil tyol Dios kyeye.", "28": "Kyja'tzun, ten kykwente kyi'je ex kykwentin oke qe txqantl okslal, porke ma che ok q'o'ne tu'n Xewb'aj Xjan te kwentil kye, tu'n kypastorine kyi'j qe okslal etzan tu'n Qajaw, aqeju ma che laq'et tu'nx ju tchk'el.", "29": "Porke b'a'n wu'ne, ok wexe tzalu che ul txqantl xjal xitul kye okslal, ik kyten xjal lu ik tza'n qe xo'j puro jawni, jurat in b'aj kychyo'n txqan ẍne'l.", "30": "Ex ax kyxolxe kjawil kyi'n kyib' junjun xjal, kxel kyq'o'n jun xnaq'tzb'il mya ax tok, noq tu'n kyok lpe' okslal kyi'j.", "31": "Kyja'tzun, ten kykwente kyi'je, kyna'ntze, tuj ox ab'q'i minti' in q'ajene tu'n t-xi nq'o'ne tnab'l teyle junjun, in yoline kyuk'ile q'ijl ex qonik'an, ex etz ta'l nwitze.", "32": "<pb/>Ja'lotzun, erman, tuj tq'ab' Dios che kyjel woqxenane, ex kyjel nq'o'ne tyol Dios kyuk'ile, aju q'olte xtalb'il ex at tipumal tu'n kych'iye tu'n ex tu'n ttzaj q'o'n jun etzb'il kyeye kyxol kykyaqil qeju pa'nmaj qe tu'n Dios tu'n kyajb'en o'kx te.", "33": "Minti' o pon nk'u'je ti'j saq tpwaq jun xjal ex qa ti'j q'an pwaq at tuk'il ex qa ti'j t-xb'alun.", "34": "B'a'n kyu'ne ma chin aq'nane tu'n nq'ab'e tu'n tknet aju at tajb'en weye ex kye qeju ate' wuk'ile.", "35": "Tuj tkyaqil ma txi nyek'une kyeye tu'n kyaq'nane ikju, ex tu'n kyonine kye qeju minti' kye, ex tu'n ttzaj kyna'ne aju tyol Qajaw Jesús chi o tma: Mas at tzalajb'il kyeye qa at ch'in ma txi kyq'o'ne te juntl, ex mya aqeye tu'n kyk'monteye ch'in ktzajel q'o'n kyeye tu'n juntl, chi Jesús, chi Pablo kye.", "36": "<pb/>Tej tb'aj tma'n Pablo jlu, kub' ẍmeje' ex ok ten na'l Dios kyuk'il kykyaqil.", "37": "Kykyaqiltzun e jaw oq'xix nim, tzajtzun chle'n Pablo kyu'n, ex el kytz'ub'an twitz.", "38": "Tzajxix kyb'is tu'nju yol tma Pablo: Mlay kyile nwitze juntl maj, chi Pablo. E je'xtzun wab'al te tu'n tokx tuj barc."}