{
  "1": "ΚΑΙ οι διαιρέσεις των γιων τού Ααρών ήσαν οι εξής: Οι γιοι τού Ααρών ήσαν: Ο Ναδάβ, και ο Αβιούδ, και ο Ελεάζαρ, και ο Ιθάμαρ.",
  "2": "Αλλά, ο Ναδάβ και ο Αβιούδ πέθαναν μπροστά στον πατέρα τους, και δεν είχαν γιους· γι' αυτό ιεράτευσαν ο Ελεάζαρ και ο Ιθάμαρ.",
  "3": "Και ο Δαβίδ τούς διαίρεσε, και τον Σαδώκ από τους γιους τού Ελεάζαρ, και τον Αχιμέλεχ από τους γιους τού Ιθάμαρ, σύμφωνα με τις υποχρεώσεις τους στην υπηρεσία τους.",
  "4": "Και βρέθηκαν περισσότεροι αρχηγοί από τους γιους τού Ελεάζαρ, παρά από τους γιους τού Ιθάμαρ· και διαιρέθηκαν ως εξής: Από τους γιους τού Ελεάζαρ ήσαν 16 αρχηγοί οικογενειών πατέρων· και από τους γιους τού Ιθάμαρ, οκτώ αρχηγοί από την οικογένεια των πατέρ",
  "5": "Και τους διαίρεσαν με κλήρους, αυτούς προς εκείνους· επειδή, διευθυντές τού αγιαστηρίου, και διευθυντές τού οίκου τού Θεού ήσαν από τους γιους τού Ελεάζαρ, και από τους γιους τού Ιθάμαρ.",
  "6": "Και τους κατέγραψε ο Σεμαϊας, ο γιος τού Ναθαναήλ, ο γραμματέας, εκείνος από τους Λευίτες, μπροστά στον βασιλιά, και από τους άρχοντες του Σαδώκ τού ιερέα, και του Αχιμέλεχ, του γιου τού Αβιάθαρ, και μπροστά στους αρχηγούς των πατριών των ιερέων και των Λ",
  "7": "Και ο πρώτος κλήρος βγήκε στον Ιωιαρείβ, ο δεύτερος στον Ιεδαϊα,",
  "8": "ο τρίτος στον Χαρήμ, ο τέταρτος στον Σεωρήμ,",
  "9": "ο πέμπτος στον Μαλχία, ο έκτος στον Μεϊαμείν,",
  "10": "ο έβδομος στον Ακκώς, ο όγδοος στον Αβιά,",
  "11": "ο ένατος στον Ιησού, ο δέκατος στον Σεχανία,",
  "12": "ο ενδέκατος στον Ελιασείβ, ο δωδέκατος στον Ιακείμ,",
  "13": "ο δέκατος τρίτος στον Ουφφά, ο δέκατος τέταρτος στον Ιεσεβάβ,",
  "14": "ο δέκατος πέμπτος στον Βιλγά, ο δέκατος έκτος στον Ιμμήρ,",
  "15": "ο δέκατος έβδομος στον Εζείρ, ο δέκατος όγδοος στον Αφισής,",
  "16": "ο δέκατος ένατος στον Πεθαϊα, ο εικοστός στον Ιεζεκιήλ,",
  "17": "ο εικοστός πρώτος στον Ιαχείν, ο εικοστός δεύτερος στον Γαμούλ,",
  "18": "ο εικοστός τρίτος στον Δελαϊα, ο εικοστός τέταρτος στον Μααζία.",
  "19": "Αυτές ήσαν οι διατάξεις τους στην υπηρεσία τους, για να μπαίνουν στον οίκο τού Κυρίου σύμφωνα με το διαταγμένο σ' αυτούς διαμέσου τού Ααρών, του πατέρα τους, όπως τον είχε προστάξει ο Κύριος ο Θεός τού Ισραήλ.",
  "20": "Για δε τους υπόλοιπους γιους τού Λευί· από τους γιους τού Αμράμ ήταν ο Σουβαήλ, από τους γιους τού Σουβαήλ, ο Ιεδαϊας.",
  "21": "Για τον Ρεαβιά· από τους γιους τού Ρεαβιά, ο πρώτος ήταν ο Ιεσία.",
  "22": "Από τους Ισααρίτες, ο Σελωμώθ· από τους γιους τού Σελωμώθ, ήταν ο Ιαάθ.",
  "23": "Και οι γιοι τού Χεβρών ήσαν ο Ιεριάς ο πρώτος, ο Αμαρίας ο δεύτερος, ο Ιααζιήλ ο τρίτος, ο Ιεκαμεάμ ο τέταρτος.",
  "24": "Από τους γιους τού Οζιήλ, ήταν ο Μιχά· από τους γιους τού Μιχά ήταν ο Σαμίρ.",
  "25": "Ο αδελφός τού Μιχά ήταν ο Ιεσία· από τους γιους τού Ιεσία, ήταν ο Ζαχαρίας.",
  "26": "Οι γιοι τού Μεραρί ήσαν ο Μααλί και ο Μουσί· οι γιοι τού Ιααζία ήσαν ο Βενώ.",
  "27": "Οι γιοι τού Μεραρί διαμέσου τού Ιααζία, ήσαν ο Βενώ, και ο Σωάμ, και ο Ζακχούρ, και ο Ιβρί.",
  "28": "Και από τον Μααλί ήταν ο Ελεάζαρ, που δεν είχε γιους.",
  "29": "Για δε τον Κεις· οι γιοι τού Κεις, ο Ιεραμεήλ.",
  "30": "Και οι γιοι τού Μουσί ήσαν: Ο Μααλί, και ο Εδέρ, και ο Ιεριμώθ. Αυτοί ήσαν οι γιοι των Λευιτών, σύμφωνα με τις οικογένειες των πατριών τους.",
  "31": "Κι αυτοί έρριξαν κλήρους, καθώς και οι αδελφοί τους, οι γιοι τού Ααρών, μπροστά στον βασιλιά Δαβίδ, και τον Σαδώκ, και τον Αχιμέλεχ, και τους αρχηγούς των πατριών των ιερέων και των Λευιτών, εξισούμενες έτσι οι πρώτες πατριές με τους αδελφούς τους, τους ν"
}