{
  "1": "Και οι γιοι τού Ισσάχαρ ήσαν: Ο Θωλά, και ο Φουά, ο Ιασούβ, και ο Σιμβρών, τέσσερις.",
  "2": "Και οι γιοι τού Θωλά ήσαν: Ο Οζί, και ο Ρεφαϊα, και ο Ιεριήλ, και ο Ιαμαϊ, και ο Ιεβσάμ, και ο Σεμουήλ, αρχηγοί της οικογένειας των πατέρων τους στον Θωλά, ισχυροί σε δύναμη στις γενεές τους· ο αριθμός τους ήταν, στις ημέρες τού Δαβίδ, 22.600.",
  "3": "Και οι γιοι τού Οζί ήσαν: Ο Ιζραϊας· και οι γιοι τού Ιζραϊα ήσαν: Ο Μιχαήλ, και ο Οβαδία, και ο Ιωήλ, και ο Ιεσία, πέντε, όλοι τους αρχηγοί.",
  "4": "Και μαζί τους, σύμφωνα με τις γενεές τους, ανάλογα με τις πατρικές τους οικογένειες, ήσαν τάγματα που παρατάσσονταν σε πόλεμο 36.000 άνδρες· επειδή, είχαν αποκτήσει πολλές γυναίκες και γιους.",
  "5": "Και οι αδελφοί τους, ανάμεσα σε όλες τις οικογένειες του Ισσάχαρ, οι ισχυροί σε δύναμη, όλοι εκείνοι που απαριθμήθηκαν σύμφωνα με τις γενεαλογίες τους, ήσαν 87.000.",
  "6": "Οι γιοι τού Βενιαμίν ήσαν: Ο Βελά, και ο Βεχέρ, και ο Ιεδιαήλ, τρεις.",
  "7": "Και οι γιοι τού Βελά ήσαν: Ο Εσβών, και ο Οζί, και ο Οζιήλ, και ο Ιεριμώθ, και ο Ιρί, πέντε, αρχηγοί των πατρικών οικογενειών, ισχυροί με δύναμη, που απαριθμήθηκαν σύμφωνα με τις γενεαλογίες τους, ήσαν 22.034.",
  "8": "Και οι γιοι τού Βεχέρ ήσαν: Ο Ζεμιρά, και ο Ιωάς, και ο Ελιέζερ, και ο Ελιωηνάι, και ο Αμρί, και ο Ιεριμώθ, και ο Αβιά, και ο Αναθώθ, και ο Αλαμέθ· όλοι αυτοί ήσαν οι γιοι του Βεχέρ.",
  "9": "Και η γενεαλογική τους απαρίθμηση, σύμφωνα με τις γενεές τους, ήταν 22.200, αρχηγοί των πατρικών τους οικογενειών, ισχυροί σε δύναμη.",
  "10": "Και οι γιοι του Ιεδιαήλ ήσαν: Ο Βαλαάν· και οι γιοι τού Βαλαάν ήσαν: Ο Ιεούς, και ο Βενιαμίν, και ο Εχούδ, και ο Χαναανά, και ο Ζηθάν, και ο Θαρσείς, και ο Αχισσάρ·",
  "11": "όλοι αυτοί οι γιοι τού Ιεδιαήλ, αρχηγοί πατριών, ισχυροί σε δύναμη, ήσαν 17.200, που μπορούσαν να εκστρατεύσουν σε πόλεμο.",
  "12": "Και ο Σουφίμ, και ο Ουπίμ, οι γιοι τού Ιρ· και οι γιοι τού Αχήρ, ο Ουσίμ.",
  "13": "Οι γιοι τού Νεφθαλί ήσαν: Ο Ιασιήλ, και ο Γουνί, και ο Ιεσέρ, και ο Σαλλούμ, οι γιοι τής Βαλλάς.",
  "14": "Οι γιοι τού Μανασσή ήσαν: Ο Ασριήλ, που γέννησε η γυναίκα του· (ενώ, η παλλακή του, η Σύρια, γέννησε τον Μαχείρ, τον πατέρα τού Γαλαάδ·",
  "15": "και ο Μαχείρ πήρε για γυναίκα την αδελφή τού Ουπίμ και του Σουφίμ· και το όνομα της αδελφής τους ήταν Μααχά). Και το όνομα του δεύτερου ήταν Σαλπαάδ· και ο Σαλπαάδ γέννησε θυγατέρες.",
  "16": "Και η Μαχαά, η γυναίκα τού Μαχείρ, γέννησε γιο, και αποκάλεσε το όνομά του Φαρές· και το όνομα του αδελφού του ήταν Σαρές· και οι γιοι του ήσαν ο Ουλάμ, και ο Ρακέμ.",
  "17": "Και οι γιοι τού Ουλάμ ήσαν ο Βεδάν. Αυτοί ήσαν οι γιοι τού Γαλαάδ, γιου τού Μαχείρ, γιου τού Μανασσή.",
  "18": "Και η αδελφή του η Αμμολεκέθ γέννησε τον Ισούδ, και τον Αβιέζερ, και τον Μααλά.",
  "19": "Και οι γιοι τού Σεμιδά ήσαν: Ο Αχιάν, και ο Συχέμ, και ο Λικχί, και ο Ανιάμ.",
  "20": "Και οι γιοι τού Εφραϊμ ήσαν: Ο Σουθαλά, και ο Βερές, ο γιος του, και ο Ταχάθ, ο γιος του, και ο Ελεαδά, ο γιος του, και ο Ταχάθ, ο γιος του,",
  "21": "και ο Ζαβάδ, ο γιος του, και ο Σουθαλά, ο γιος του, και ο Εσέρ, και ο Ελεάδ· και τους θανάτωσαν οι άνδρες τής Γαθ, που γεννήθηκαν σ' εκείνον τον τόπο, επειδή κατέβηκαν να πάρουν τα κτήνη τους.",
  "22": "Και ο Εφραϊμ, ο πατέρας τους, πένθησε πολλές ημέρες, και ήρθαν οι αδελφοί του για να τον παρηγορήσουν.",
  "23": "Ύστερα, μπήκε μέσα στη γυναίκα του, η οποία συνέλαβε και γέννησε γιο· και αποκάλεσε το όνομά του Βεριά, επειδή γεννήθηκε σε συμφορά, που συνέβηκε στην οικογένειά του.",
  "24": "(Και η θυγατέρα του ήταν η Σερά, η οποία οικοδόμησε τη Βαιθ-ωρών, την κάτω και την άνω, και την Ουζέν-σεερά).",
  "25": "Και ο Ρεφά ήταν ο γιος του, και ο Ρεσέφ και ο Θελά, οι γιοι του, και ο Ταχάν, ο γιος του,",
  "26": "ο Λααδάν, ο γιος του, ο Αμμιούδ, ο γιος του, ο Ελισαμά, ο γιος του,",
  "27": "ο Ναυή, ο γιος του, ο Ιησούς, ο γιος του.",
  "28": "Και οι ιδιοκτησίες τους και οι κατοικίες τους ήσαν: Η Βαιθήλ και οι κωμοπόλεις της, και προς τα ανατολικά ήταν η Νααράν, και προς τα δυτικά η Γέζερ, και οι κωμοπόλεις της, και η Συχέμ, και οι κωμοπόλεις της, μέχρι τη Γάζα και τις κωμοπόλεις της·",
  "29": "και, στα σύνορα των γιων τού Μανασσή, ήσαν: Η Βαιθ-σάν και οι κωμοπόλεις της, η Θαανάχ και οι κωμοπόλεις της, η Μεγιδδώ και οι κωμοπόλεις της, η Δωρ και οι κωμοπόλεις της. Σ' αυτές κατοικούσαν οι γιοι τού Ιωσήφ, γιου τού Ισραήλ.",
  "30": "Οι γιοι τού Ασήρ ήσαν: Ο Ιεμνά, και ο Ιεσσουά, και ο Ιεσσουάι, και ο Βεριά, και η Σερά, η αδελφή τους.",
  "31": "Και οι γιοι τού Βεριά ήσαν: Ο Έβερ, και ο Μαλχιήλ, που είναι ο πατέρας τού Βιρζαβίθ.",
  "32": "Και ο Έβερ γέννησε τον Ιαφλήτ, και τον Σωμήρ, και τον Χωθάμ, και τη Σουά, την αδελφή τους.",
  "33": "Και οι γιοι τού Ιαφλήτ ήσαν: Ο Φασάχ, και ο Βιμάλ, και ο Ασουάθ· αυτοί είναι οι γιοι τού Ιαφλήτ.",
  "34": "Και οι γιοι τού Σωμήρ ήσαν: Ο Αχί, και ο Ρωγά, ο Ιεχουβά, και ο Αράμ.",
  "35": "Και οι γιοι τού Ελέμ, του αδελφού του, ήσαν: Ο Σωφά, και ο Ιεμνά, και ο Σελλής, και ο Αμάλ.",
  "36": "Οι γιοι τού Σωφά ήσαν: Ο Σουά, και ο Αρνεφέρ, και ο Σωγάλ, και ο Βερί, και ο Ιεμρά,",
  "37": "ο Βοσόρ, και ο Ωδ, και ο Σαμμά, και ο Σελισά, και ο Ιθράν, και ο Βεηρά.",
  "38": "Και οι γιοι τού Ιεθέρ ήσαν: Ο Ιεφοννή, και ο Φισπά, και ο Αρά.",
  "39": "Και οι γιοι του Ουλλά ήσαν: Ο Αράχ, και ο Ανιήλ, και ο Ρισιά.",
  "40": "Όλοι αυτοί ήσαν οι γιοι τού Ασήρ, αρχηγοί πατρικών οικογενειών, εκλεκτοί, ισχυροί σε δύναμη, πρώτοι αρχηγοί. Και ο αριθμός τους, σύμφωνα με τη γενεαλογία τους, όσοι ήσαν άξιοι να παραταχθούν σε μάχη, ήσαν 26.000 άνδρες."
}