{
  "1": "Τότε, ο βασιλιάς Δαβίδ είπε σε ολόκληρη τη συναγωγή: Ο Σολομώντας, ο γιος μου, τον οποίο, μόνον, ο Θεός έκλεξε, είναι ακόμα νέος και απαλός· και το έργο είναι μεγάλο· επειδή, η οικοδομή δεν είναι για άνθρωπο, αλλά για τον Κύριο τον Θεό.",
  "2": "Εγώ, λοιπόν, ετοίμασα, σύμφωνα με όλη τη δύναμή μου, για τον οίκο τού Θεού μου, το χρυσάφι για τα χρυσά σκεύη, και το ασήμι για τα ασημένια, και τον χαλκό για τα χάλκινα, το σίδερο για τα σιδερένια, και ξύλα για τα ξύλινα, ονυχίτες πέτρες, και πέτρες ένθε",
  "3": "Και ακόμα, εξαιτίας τού πόθου μου για τον οίκο τού Θεού μου, και από τα δικά μου υπάρχοντα έδωσα επιπλέον χρυσάφι και ασήμι για τον οίκο τού Θεού μου, εκτός από όλο εκείνο που είχα ετοιμάσει για τον άγιο οίκο·",
  "4": "χρυσάφι 3.000 τάλαντα, από το χρυσάφι τού Οφείρ, και ασήμι καθαρισμένο 7.000 τάλαντα, για να σκεπάσουν τούς τοίχους των οικημάτων·",
  "5": "το χρυσάφι για τα χρυσά σκεύη, και το ασήμι για τα ασημένια, και για κάθε εργασία που γίνεται με τα χέρια των τεχνιτών. Ποιος προθυμοποιείται να κάνει σήμερα προσφορά στον Κύριο;",
  "6": "Τότε, οι άρχοντες των πατριών, και οι άρχοντες των φυλών τού Ισραήλ, και οι χιλίαρχοι και οι εκατόνταρχοι, και οι επιστάτες των έργων τού βασιλιά, προθυμοποιήθηκαν·",
  "7": "και έδωσαν για το έργο τού οίκου τού Θεού, χρυσάφι 5.000 τάλαντα, και χρυσά νομίσματα 10.000, και ασήμι 10.000 τάλαντα, και χαλκό 18.000 τάλαντα, και σίδερο 100.000 τάλαντα.",
  "8": "Και σε όσους βρέθηκαν πολύτιμες πέτρες, τις έδωσαν στο θησαυροφυλάκιο του οίκου τού Κυρίου, διαμέσου τού Ιεχιήλ τού Γηρσωνίτη.",
  "9": "Και ο λαός χάρηκε, επειδή προθυμοποιήθηκαν, για τον λόγο ότι, πρόσφεραν στον Κύριο με πλήρη καρδιά, αυτοπροαίρετα· ακόμα και ο βασιλιάς Δαβίδ χάρηκε με μεγάλη χαρά.",
  "10": "Και ο Δαβίδ ευλόγησε τον Κύριο μπροστά σε ολόκληρη τη σύναξη· και ο Δαβίδ είπε: Ευλογητός εσύ, Κύριε, ο Θεός τού Ισραήλ, ο πατέρας μας, από τον αιώνα και μέχρι τον αιώνα.",
  "11": "Δική σου, Κύριε, είναι η μεγαλοσύνη, και η δύναμη, και η τιμή, και η νίκη και η δόξα· επειδή, δικά σου είναι όλα όσα είναι στον ουρανό και όσα είναι επάνω στη γη· δική σου είναι η βασιλεία, Κύριε, και εσύ είσαι που υψώνεσαι σαν κεφάλι πιο πάνω από όλους·",
  "12": "και ο πλούτος και η δόξα από σένα έρχονται, και εσύ δεσπόζεις τα πάντα· και στο χέρι σου είναι η ισχύς και η δύναμη· και στο χέρι σου είναι να μεγαλύνεις και να ισχυροποιείς τα πάντα.",
  "13": "Τώρα, λοιπόν, Θεέ μας, εμείς σε ευχαριστούμε, και υμνούμε το ένδοξο όνομά σου.",
  "14": "Αλλά, ποιος είμαι εγώ, και ποιος είναι ο λαός μου, ώστε να μπορούμε να προσφέρουμε πρόθυμα σε σένα με έναν τέτοιο τρόπο; Επειδή, τα πάντα έρχονται από σένα, και από τα δικά σου δίνουμε σε σένα.",
  "15": "Επειδή, είμαστε ξένοι μπροστά σου, και πάροικοι, όπως και όλοι οι πατέρες μας· οι ημέρες μας επάνω στη γη είναι σαν σκιά, και μονιμότητα δεν υπάρχει.",
  "16": "Κύριε, Θεέ μας, ολόκληρο αυτό το πλήθος που ετοιμάσαμε για να οικοδομήσουμε οίκο σε σένα για το άγιο όνομά σου, έρχεται από το χέρι σου, και τα πάντα είναι δικά σου.",
  "17": "Και γνωρίζω, Θεέ μου, ότι εσύ είσαι που δοκιμάζεις την καρδιά, και αρέσκεσαι στην ευθύτητα. Εγώ με ευθύτητα της καρδιάς μου πρόσφερα όλα αυτά· και, τώρα, είδα με ευφροσύνη τον λαό σου, αυτόν που είναι παρών εδώ, ότι σου προσφέρει αυτοπροαίρετα.",
  "18": "Κύριε, Θεέ τού Αβραάμ, του Ισαάκ, και του Ισραήλ, των πατέρων μας, να το διατηρείς αυτό για πάντα στους διαλογισμούς τής καρδιάς τού λαού σου, και να κατευθύνεις την καρδιά τους σε σένα·",
  "19": "και δώσε στον Σολομώντα, τον γιο μου, μια τέλεια καρδιά, για να τηρεί τις εντολές σου, τα μαρτύριά σου, και τα προστάγματά σου, και να εκτελεί τα πάντα, και να κατασκευάσει την οικοδομή, που έχω προετοιμάσει.",
  "20": "Και ο Δαβίδ είπε σε ολόκληρη τη σύναξη: Ευλογήστε τώρα τον Κύριο, τον Θεό σας. Και ολόκληρη η σύναξη ευλόγησε τον Κύριο, τον Θεό των πατέρων τους, και αφού έσκυψαν, προσκύνησαν τον Κύριο και τον βασιλιά.",
  "21": "Και την επόμενη ημέρα θυσίασαν θυσίες στον Κύριο, και πρόσφεραν ολοκαυτώματα στον Κύριο, 1.000 μοσχάρια, 1.000 κριάρια, 1.000 αρνιά, και τις σπονδές τους, και άφθονες θυσίες για ολόκληρο τον Ισραήλ·",
  "22": "και έφαγαν και ήπιαν μπροστά στον Κύριο εκείνη την ημέρα, με μεγάλη χαρά. Και ανακήρυξαν για δεύτερη φορά τον Σολομώντα, τον γιο τού Δαβίδ, βασιλιά, και τον έχρισαν στον Κύριο, για να είναι άρχοντας, και τον Σαδώκ για ιερέα.",
  "23": "Τότε, ο Σολομώντας κάθησε επάνω στον θρόνο τού Κυρίου βασιλιάς, αντί τού Δαβίδ, του πατέρα του, και ευημέρησε· και ολόκληρος ο Ισραήλ υπάκουσε σ' αυτόν.",
  "24": "Και όλοι οι άρχοντες, και οι δυνατοί, κι ακόμα όλοι οι γιοι τού βασιλιά Δαβίδ, υποτάχθηκαν στον βασιλιά Σολομώντα.",
  "25": "Και ο Κύριος μεγάλυνε τον Σολομώντα στο έπακρον μπροστά σε ολόκληρο τον Ισραήλ, και έβαλε επάνω του βασιλική μεγαλειότητα, τέτοια που δεν στάθηκε σε κανέναν βασιλιά πριν απ' αυτόν στον Ισραήλ.",
  "26": "Έτσι, ο Δαβίδ, ο γιος τού Ιεσσαί, βασίλευσε επάνω σε ολόκληρο τον Ισραήλ·",
  "27": "και το διάστημα που βασίλευσε επάνω στον Ισραήλ ήταν 40 χρόνια· επτά χρόνια βασίλευσε στη Χεβρών, και 33 χρόνια βασίλευσε στην Ιερουσαλήμ.",
  "28": "Και πέθανε σε καλά γηρατειά, γεμάτος ημέρες, πλούτο, και δόξα· και αντ' αυτού βασίλευσε ο γιος του, ο Σολομώντας.",
  "29": "Και οι πράξεις τού βασιλιά Δαβίδ, οι πρώτες και οι τελευταίες, δέστε, είναι γραμμένες στο βιβλίο τού Σαμουήλ, του βλέποντα, και στο βιβλίο τού Νάθαν τού προφήτη, και στο βιβλίο τού Γαδ τού βλέποντα,",
  "30": "με ολόκληρη τη βασιλεία του, και τη δύναμή του, και τους καιρούς που είχαν έρθει επάνω του, κι επάνω στον Ισραήλ, κι επάνω σε όλες τις βασιλείες τής γης."
}