{
  "1": "ΚΑΙ ύστερα απ' αυτά, ο Νάας, ο βασιλιάς των γιων Αμμών, πέθανε, και αντ' αυτού βασίλευσε ο γιος του.",
  "2": "Και ο Δαβίδ είπε: Θα κάνω έλεος στον Ανούν, τον γιο του Νάας, επειδή ο πατέρας του έκανε σε μένα έλεος. Και ο Δαβίδ έστειλε πρεσβευτές, για να τον παρηγορήσει εξαιτίας του πατέρα του. Και οι δούλοι τού Δαβίδ ήρθαν στη γη των γιων Αμμών, στον Ανούν, για να",
  "3": "Και οι άρχοντες των γιων Αμμών είπαν στον Ανούν: Νομίζεις ότι ο Δαβίδ έστειλε σε σένα παρηγορητές τιμώντας τον πατέρα σου; Δεν ήρθαν οι δούλοι του σε σένα, για να ερευνήσουν, και να κατασκοπεύσουν, και να καταστρέψουν τον τόπο;",
  "4": "Και ο Ανούν έπιασε τους δούλους τού Δαβίδ, και τους ξύρισε, και τους έκοψε το μισό από τα ιμάτιά τους μέχρι τους γλουτούς, και τους έδιωξε.",
  "5": "Και πήγαν και ανήγγειλαν στον Δαβίδ για τους άνδρες. Και έστειλε σε συνάντησή τους· επειδή, οι άνδρες ήσαν υπερβολικά ατιμασμένοι. Και ο βασιλιάς είπε: Καθήστε στην Ιεριχώ μέχρις ότου αυξηθούν οι γενειάδες σας, και επιστρέψτε.",
  "6": "Και οι γιοι Αμμών βλέποντας ότι ήσαν βδελυκτοί στον Δαβίδ, έστειλαν, ο Ανούν και οι γιοι Αμμών, 1.000 τάλαντα ασήμι για να μισθώσουν για τον εαυτό τους άμαξες και καβαλάρηδες από τη Μεσοποταμία, και από τη Συρία-μααχά, και από τη Σωβά.",
  "7": "Και μίσθωσαν για τον εαυτό τους 32.000 άμαξες, και τον βασιλιά τής Μααχά μαζί με τον λαό του, που ήρθαν και στρατοπέδευσαν απέναντι από τη Μεδεβά. Και αφού οι γιοι Αμμών συγκεντρώθηκαν από τις πόλεις τους, ήρθαν να πολεμήσουν.",
  "8": "Και όταν ο Δαβίδ τα άκουσε αυτά, έστειλε τον Ιωάβ, και ολόκληρο τον στρατό των δυνατών.",
  "9": "Και οι γιοι Αμμών βγήκαν, και παρατάχθηκαν σε πόλεμο προς την πύλη τής πόλης· και οι βασιλιάδες, που είχαν έρθει, ήσαν μόνοι τους στην πεδιάδα.",
  "10": "Και βλέποντας ο Ιωάβ ότι η μάχη παρατάχθηκε εναντίον του, από μπροστά και από πίσω, διάλεξε από όλους τους εκλεκτούς του Ισραήλ, και τους παρέταξε ενάντια στους Συρίους.",
  "11": "Ενώ το υπόλοιπο του λαού το έδωσε στο χέρι τού αδελφού του τού Αβισαί, και παρατάχθηκαν εναντίον των γιων Αμμών.",
  "12": "Και είπε: Αν οι Σύριοι υπερισχύσουν εναντίον μου, τότε εσύ θα με σώσεις· και αν οι γιοι Αμμών υπερισχύσουν εναντίον σου, τότε εγώ θα σε σώσω·",
  "13": "Γίνε ανδρείος, και ας ενδυναμωθούμε υπέρ του λαού μας, και υπέρ των πόλεων του Θεού μας· και ο Κύριος ας κάνει το αρεστό στα μάτια του.",
  "14": "Και προχώρησε ο Ιωάβ, και ο λαός που ήταν μαζί του, σε μάχη εναντίον των Συρίων· κι εκείνοι έφυγαν από μπροστά του.",
  "15": "Και όταν οι γιοι Αμμών είδαν ότι έφυγαν οι Σύριοι, έφυγαν κι αυτοί από μπροστά από τον Αβισαί, τον αδελφό του, και μπήκαν στην πόλη. Και ο Ιωάβ ήρθε στην Ιερουσαλήμ.",
  "16": "Και οι Σύριοι βλέποντας ότι κατατροπώθηκαν μπροστά από τον Ισραήλ, έστειλαν μηνυτές, και έβγαλαν τους Συρίους, που ήσαν πέρα από τον ποταμό· και ο Σωφάκ, ο αρχιστράτηγος του Αδαρέζερ, πορευόταν μπροστά τους.",
  "17": "Και όταν αυτό αναγγέλθηκε στον Δαβίδ, συγκέντρωσε ολόκληρο τον Ισραήλ, και διάβηκε τον Ιορδάνη, και ήρθε εναντίον τους και παρατάχθηκε εναντίον τους. Και όταν ο Δαβίδ παρατάχθηκε σε πόλεμο εναντίον των Συρίων, πολέμησαν μαζί του.",
  "18": "Και οι Σύριοι έφυγαν μπροστά από τον Ισραήλ· και ο Δαβίδ εξολόθρευσε από τους Συρίους 7.000 άμαξες, και 40.000 πεζούς· και τον Σωφάκ, τον αρχιστράτηγο, τον θανάτωσε.",
  "19": "Και βλέποντας οι δούλοι τού Αδαρέζερ ότι κατατροπώθηκαν μπροστά από τον Ισραήλ, έκαναν ειρήνη με τον Δαβίδ, και έγιναν δούλοι του· και οι Σύριοι δεν ήθελαν να βοηθήσουν πλέον τους γιους Αμμών."
}