{
  "1": "ΚΑΙ αφού ο Δαβίδ κάθησε στο παλάτι του, είπε ο Δαβίδ στον Νάθαν τον προφήτη: Να, εγώ κατοικώ σε κέδρινο σπίτι, ενώ η κιβωτός τής διαθήκης τού Κυρίου κάτω από παραπετάσματα.",
  "2": "Και ο Νάθαν είπε στον Δαβίδ: Κάνε ό,τι είναι στην καρδιά σου· επειδή, ο Θεός είναι μαζί σου.",
  "3": "Και τη νύχτα εκείνη έγινε λόγος του Θεού προς τον Νάθαν, λέγοντας:",
  "4": "Πήγαινε, και πες στον Δαβίδ τον δούλο μου: Έτσι λέει ο Κύριος· Εσύ δεν θα οικοδομήσεις σε μένα οίκο για να κατοικώ·",
  "5": "επειδή, δεν κατοίκησα σε οίκο, από την ημέρα που ανέβασα τον Ισραήλ από την Αίγυπτο, μέχρι την ημέρα αυτή· αλλ' ήμουν από σκηνή σε σκηνή, και από κατασκήνωμα σε κατασκήνωμα.",
  "6": "Παντού όπου περπάτησα μαζί με ολόκληρο τον Ισραήλ, μίλησα ποτέ σε κάποιον από τους κριτές τού Ισραήλ, που είχα προστάξει να ποιμάνουν τον λαό μου, λέγοντας: Γιατί δεν οικοδομήσατε σε μένα κέδρινον οίκο;",
  "7": "Τώρα, λοιπόν, έτσι θα πεις στον Δαβίδ τον δούλο μου: Έτσι λέει ο Κύριος των δυνάμεων: Εγώ σε πήρα από τη μάντρα, από το πίσω μέρος των προβάτων, για να είσαι ηγεμόνας επάνω στον λαό μου τον Ισραήλ·",
  "8": "και ήμουν μαζί σου παντού όπου περπάτησες, και εξολόθρευσα όλους τους εχθρούς σου από μπροστά σου, και έκανα σε σένα όνομα, σύμφωνα με το όνομα των μεγάλων, που είναι επάνω στη γη.",
  "9": "Και θα διορίσω έναν τόπο για τον λαό μου τον Ισραήλ, και θα τους φυτέψω, και θα κατοικούν σε δικό τους τόπο, και δεν θα μεταφέρονται πλέον· και οι γιοι τής αδικίας δεν θα τους καταθλίβουν πλέον, όπως άλλοτε,",
  "10": "και όπως από τις ημέρες, κατά τις οποίες είχα βάλει κριτές επάνω στον λαό μου τον Ισραήλ. Και θα ταπεινώσω όλους τους εχθρούς σου. Σου αναγγέλλω ακόμα, ότι ο Κύριος θα οικοδομήσει οίκο σε σένα.",
  "11": "Και αφού συμπληρωθούν οι ημέρες σου, για να πας μαζί με τους πατέρες σου, θα σηκώσω μετά από σένα το σπέρμα σου, που θα είναι από τους γιους σου, και θα στερεώσω τη βασιλεία του.",
  "12": "Αυτός θα οικοδομήσει οίκο σ' εμένα, και θα στερεώσω τον θρόνο του μέχρι τον αιώνα.",
  "13": "Εγώ θα είμαι σ' αυτόν πατέρας, κι αυτός θα είναι σε μένα γιος· και δεν θα αφαιρέσω το έλεός μου απ' αυτόν, καθώς το αφαίρεσα από εκείνον που ήταν πριν από σένα·",
  "14": "αλλά, θα τον στήσω στον οίκο μου και στη βασιλεία μου μέχρι τον αιώνα· και ο θρόνος του θα είναι στερεωμένος στον αιώνα.",
  "15": "Σύμφωνα με όλα αυτά τα λόγια, και σύμφωνα με ολόκληρη αυτή την όραση, έτσι μίλησε ο Νάθαν στον Δαβίδ.",
  "16": "Τότε, ο βασιλιάς Δαβίδ μπήκε μέσα και κάθησε μπροστά στον Κύριο, και είπε: Ποιος είμαι εγώ, Κύριε Θεέ, και ποια είναι η οικογένειά μου, ώστε με έφερες μέχρι το σημείο αυτό;",
  "17": "Αλλά κι αυτό στάθηκε μικρό στα μάτια σου, Θεέ· και μίλησες για την οικογένεια του δούλου σου, για ένα μακρινό μέλλον, και κοίταξες επάνω μου σαν σε άνθρωπον ψηλού βαθμού κατά την κατάσταση, Κύριε Θεέ.",
  "18": "Τι μπορεί πλέον να πει σε σένα ο Δαβίδ, για την τιμή που έκανες στον δούλο σου; Επειδή, εσύ γνωρίζεις τον δούλο σου.",
  "19": "Κύριε, χάρη του δούλου σου, και σύμφωνα με την καρδιά σου, έκανες όλη αυτή τη μεγαλοσύνη, για να κάνεις γνωστά όλα αυτά τα μεγαλεία.",
  "20": "Κύριε, δεν υπάρχει όμοιος με σένα ούτε υπάρχει Θεός εκτός από σένα, σύμφωνα με όλα όσα ακούσαμε με τα αυτιά μας.",
  "21": "Και ποιο άλλο έθνος επάνω στη γη είναι όπως ο λαός σου ο Ισραήλ, που ο Θεός ήρθε να εξαγοράσει για δικό του λαό, για να κάνεις στον εαυτό σου όνομα μεγαλοσύνης και τρόμου, βγάζοντας τα έθνη από μπροστά από τον λαό σου, που τον λύτρωσες, από την Αίγυπτο;",
  "22": "Επειδή, τον λαό σου τον Ισραήλ έκανες λαό δικό σου στον αιώνα· κι εσύ, Κύριε, έγινες Θεός τους.",
  "23": "Και τώρα, Κύριε, ο λόγος που μίλησες για τον δούλο σου, και για την οικογένειά του, ας στερεωθεί στον αιώνα, και κάνε όπως μίλησες·",
  "24": "και ας στερεωθεί, και ας μεγαλυνθεί το όνομά σου μέχρι τον αιώνα, ώστε να λένε: Ο Κύριος των δυνάμεων, ο Θεός τού Ισραήλ, είναι Θεός στον Ισραήλ· και η οικογένεια του Δαβίδ τού δούλου σου ας είναι στερεωμένη μπροστά σου.",
  "25": "Επειδή, εσύ, Θεέ μου, αποκάλυψες στον δούλο σου ότι θα οικοδομήσεις οίκο σ' αυτόν· γι' αυτό ο δούλος σου πήρε θάρρος να προσευχηθεί μπροστά σου.",
  "26": "Και τώρα, Κύριε, εσύ είσαι ο Θεός, και υποσχέθηκες αυτά τα αγαθά στον δούλο σου.",
  "27": "Τώρα, λοιπόν, ευδόκησε να ευλογήσεις την οικογένεια του δούλου σου, για να είναι μπροστά σου στον αιώνα· επειδή, εσύ, Κύριε, ευλόγησες, και θα είναι ευλογημένος στον αιώνα."
}