{"1": "<pb/>Así, hermanos, no pude hablaros como a espirituales, sino como a carnales, como a niños en Cristo.", "2": "Os di a beber leche, y no alimento sólido, porque aún no podíais soportarlo, ni aun podéis ahora;*", "3": "porque todavía sois carnales, pues habiendo entre vosotros celos, contiendas y disensiones, no sois carnales y andáis a lo humano?", "4": "Cuando uno dice: \"Yo soy de Pablo\", y el otro: \"Yo de Apolo\", ¿no procedéis a lo humano?", "5": "¿Qué es Apolo? ¿Y qué es Pablo? Siervos por los cuales habéis creído, y eso según ha concedido el Señor a cada uno.", "6": "Yo planté, Apolo regó, pero el crecimiento lo ha dado Dios.", "7": "Así, ni el que planta es algo, ni el que riega; sino Dios que da el crecimiento.", "8": "El que planta y el que riega son una misma cosa, aunque cada uno recibirá su recompensa conforme a su propia labor.", "9": "Porque nosotros somos colaboradores con Dios, y vosotros labranza de Dios, edificio de Dios sois.*", "10": "Conforme a la gracia que Dios me dio, yo como perito arquitecto puse el cimiento, y otro edifica encima. Pero cada uno vea cómo sobreedifica.", "11": "Porque nadie puede poner otro fundamento fuera del que está puesto, que es Jesucristo.", "12": "Si alguien edifica sobre este fundamento oro, plata, piedras preciosas, madera, heno, hojarasca;", "13": "la obra de cada uno será manifestada. El día la revelará, mediante el fuego. El fuego probará la obra de cada uno.*", "14": "Si permanece la obra del que edificó, recibirá recompensa.", "15": "Si la obra de alguno se quema, él sufrirá la pérdida; aunque él mismo será salvo, como quien escapa del fuego.*", "16": "¿No sabéis que sois templo de Dios, y que el Espíritu de Dios habita en vosotros?", "17": "Si alguno destruye el templo de Dios, Dios lo destruirá a él. Porque el templo de Dios es santo. Y ese templo sois vosotros.", "18": "Nadie se engañe a sí mismo. Si alguno se cree sabio según este mundo, hágase ignorante, para llegar a ser sabio.", "19": "Porque la sabiduría de este mundo es insensatez ante Dios, pues escrito está: \"El prende a los sabios en su propia astucia\".", "20": "Y otra vez: \"El Señor conoce que los pensamientos de los sabios son vanos\".", "21": "Así, ninguno se jacte de los hombres, porque todo es vuestro.*", "22": "Sea Pablo, Apolo o Cefas, sea el mundo, la vida o la muerte, sea lo presente o lo por venir; todo es vuestro;*", "23": "y vosotros de Cristo, y Cristo de Dios."}