{"1": "<pb/>Hermanos, cuando fui a vosotros a proclamar el testimonio de Dios, no fui con excelencia de palabra o de sabiduría.", "2": "Porque me propuse no saber nada entre vosotros, sino a Jesucristo, y a éste crucificado.*", "3": "Y me presenté a vosotros con debilidad, y mucho temor y temblor.*", "4": "Y mi mensaje y mi predicación no fueron con palabras persuasivas de humana sabiduría, sino con demostración del Espíritu y de poder,*", "5": "para que vuestra fe no esté fundada en sabiduría de hombres, sino en el poder de Dios.", "6": "<pb/>Sin embargo, hablamos sabiduría entre los que han alcanzado madurez; no sabiduría de este mundo, ni de los príncipes de este mundo, que han de perecer,", "7": "sino que hablamos de la sabiduría escondida de Dios, que estaba oculta, y que desde el principio Dios destinó para nuestra gloria,*", "8": "la que ninguno de los príncipes de este mundo conoció; porque si la hubieran conocido, nunca hubieran crucificado al Señor de la gloria.*", "9": "Antes, como está escrito: \"Cosas que ojo no vio, ni oído oyó, ni han subido en corazón humano, son las que Dios ha preparado para los que le aman\".", "10": "Pero Dios nos lo reveló por el Espíritu, porque el Espíritu lo explora todo, aun lo profundo de Dios.*", "11": "Porque, ¿quién de los hombres conoce lo íntimo del hombre, sino el espíritu del hombre que está en él? Así también, nadie conoció las cosas de Dios, sino el Espíritu de Dios.*", "12": "Y nosotros no hemos recibido el espíritu del mundo, sino el Espíritu que viene de Dios, para conocer los dones que Dios nos ha dado gratuitamente.*", "13": "Lo que también hablamos, no con palabras de humana sabiduría, sino con doctrina del Espíritu, expresando verdades espirituales en palabras espirituales.", "14": "Pero el hombre natural no percibe las cosas del Espíritu de Dios, porque le son necedad; y no las puede entender, porque se han de discernir espiritualmente.*", "15": "En cambio, el hombre espiritual discierne todas las cosas, y él no es enjuiciado por nadie.", "16": "Porque, ¿quién conoció la mente del Señor para instruirlo? En cambio, nosotros tenemos la mente de Cristo.*"}