{"1": "<pb/>Acaz tenía veinte años cuando ascendió al trono, y reinó en Jerusalén dieciséis años. Pero, a diferencia de su antepasado David, Acaz no hizo lo que agrada al SEÑOR.", "2": "Al contrario, siguió el mal ejemplo de los reyes de Israel, y también hizo imágenes fundidas de los baales.", "3": "Así mismo, quemó incienso en el valle de Ben Hinón y sacrificó en el fuego a sus hijos, según las repugnantes ceremonias de las naciones que el SEÑOR había expulsado al paso de los israelitas.", "4": "También ofrecía sacrificios y quemaba incienso en los santuarios paganos, en las colinas y bajo todo árbol frondoso.", "5": "<pb/>Por eso el SEÑOR su Dios lo entregó al poder del rey de Siria. Los sirios lo derrotaron, y capturaron una gran cantidad de prisioneros que se llevaron a Damasco. <pb/>Acaz también cayó en poder del rey de Israel, quien le infligió una gran derrota.", "6": "En un solo día, Pécaj hijo de Remalías mató en Judá a ciento veinte mil hombres, todos ellos soldados valientes, porque los habitantes de Judá habían abandonado al SEÑOR, Dios de sus antepasados.", "7": "Zicrí, un guerrero de Efraín, mató a Maseías, hijo del rey, a Azricán, oficial encargado del palacio, y a Elcaná, que era el oficial más importante después del rey.", "8": "De entre sus hermanos de Judá, los israelitas capturaron a doscientas mil personas, incluyendo a mujeres, niños y niñas. Además, se apoderaron de un enorme botín, que se llevaron a Samaria.", "9": "<pb/>Había allí un hombre llamado Oded, que era profeta del SEÑOR. Cuando el ejército regresaba a Samaria, este profeta salió a su encuentro y les dijo: <pb/>―El SEÑOR, Dios de vuestros antepasados, entregó a los de Judá en vuestras manos, porque estaba enojado con ellos. Pero vosotros los matasteis con tal furia que repercutió en el cielo.", "10": "Y, por si fuera poco, ¡ahora pretendéis convertir a los habitantes de Judá y de Jerusalén en vuestros esclavos! ¿Acaso no sois también vosotros culpables de haber pecado contra el SEÑOR vuestro Dios?", "11": "Por tanto, hacedme caso: dejad libres a los prisioneros. ¿Acaso no son vuestros propios hermanos? ¡La ira del SEÑOR se ha encendido contra vosotros!", "12": "<pb/>Entonces Azarías hijo de Johanán, Berequías hijo de Mesilemot, Ezequías hijo de Salún y Amasá hijo de Hadlay, que eran jefes de los efraimitas, se enfrentaron a los que regresaban de la guerra", "13": "y les dijeron: <pb/>―No traigáis aquí a los prisioneros, porque eso nos haría culpables ante el SEÑOR. ¿Acaso pretendéis aumentar nuestros pecados y nuestras faltas? ¡Ya es muy grande nuestra culpa, y la ira del SEÑOR se ha encendido contra Israel!", "14": "<pb/>Así que los soldados dejaron libres a los prisioneros, y pusieron el botín a los pies de los jefes y de toda la asamblea.", "15": "Algunos fueron nombrados para que se hicieran cargo de los prisioneros, y con la ropa y el calzado del botín vistieron a todos los que estaban desnudos. Luego les dieron de comer y de beber, y les untaron aceite. Finalmente, a los que estaban débiles los montaron en asnos y los llevaron a Jericó, la ciudad de las palmeras, para reunirlos con sus hermanos. Después, aquellos hombres volvieron a Samaria.", "16": "<pb/>En aquel tiempo, el rey Acaz solicitó la ayuda de los reyes de Asiria,", "17": "porque los edomitas habían atacado nuevamente a Judá y se habían llevado algunos prisioneros.", "18": "Por su parte, los filisteos saquearon las ciudades de Judá que estaban en la llanura y en el Néguev, se apoderaron de Bet Semes, Ayalón, Guederot, Soco, Timná y Guimzó, junto con sus respectivas aldeas, y se establecieron en ellas.", "19": "Así fue como el SEÑOR humilló a Judá, por culpa de Acaz su rey,<f>[55]</f> quien permitió el desenfreno en Judá y se rebeló totalmente contra el SEÑOR.", "20": "<pb/>Tiglat Piléser, rey de Asiria, en vez de apoyar a Acaz, marchó contra él y empeoró su situación.", "21": "Entonces Acaz le entregó al rey de Asiria todo lo que había de valor en el templo del SEÑOR, en el palacio real y en las casas de sus oficiales; pero eso de nada le sirvió.", "22": "Y, a pesar de encontrarse tan presionado, el rey Acaz se empecinó en su rebelión contra el SEÑOR.", "23": "Incluso ofreció sacrificios a los dioses de Damasco que lo habían derrotado, pues pensó: «Como los dioses de Siria ayudan a sus reyes, también me ayudarán a mí si les ofrezco sacrificios». Pero esos dioses fueron su ruina y la de todo Israel.", "24": "Acaz también juntó y despedazó los utensilios del templo del SEÑOR, cerró sus puertas e hizo construir altares en cada esquina de Jerusalén.", "25": "Y en todas las ciudades de Judá hizo construir santuarios paganos para quemar incienso a otros dioses, ofendiendo así al SEÑOR, Dios de sus antepasados.", "26": "<pb/>Los demás acontecimientos de su reinado, desde el primero hasta el último, lo mismo que su conducta, están escritos en el libro de los reyes de Judá y de Israel.", "27": "Acaz murió y fue sepultado en la ciudad de Jerusalén, pero no en el panteón de los reyes de Israel. Su hijo Ezequías le sucedió en el trono."}