{"1": "<pb/>Josafat murió y fue sepultado con sus antepasados en la Ciudad de David, y su hijo Jorán le sucedió en el trono.", "2": "Sus hermanos eran Azarías, Jehiel, Zacarías, Azarías, Micael y Sefatías. Todos estos fueron hijos de Josafat, rey de Israel.", "3": "Su padre les había regalado plata, oro y objetos de valor en abundancia, y les entregó también ciudades fortificadas en Judá, pero el reino se lo dio a Jorán, porque era el hijo mayor.", "4": "Cuando Jorán se afirmó completamente en el trono de su padre, mató a espada a todos sus hermanos y también a algunos jefes de Israel.", "5": "<pb/>Jorán tenía treinta y dos años cuando ascendió al trono, y reinó en Jerusalén ocho años.", "6": "Pero hizo lo que ofende al SEÑOR, pues siguió el mal ejemplo de los reyes de Israel, como lo había hecho la familia de Acab, y llegó incluso a casarse con la hija de Acab.", "7": "Pero el SEÑOR no quiso destruir la dinastía de David por consideración al pacto que había hecho con él, pues le había prometido mantener encendida para siempre una lámpara para él y sus descendientes.", "8": "<pb/>En tiempos de Jorán, los edomitas se sublevaron contra Judá y proclamaron su propio rey.", "9": "Por lo tanto, Jorán marchó con sus capitanes y todos sus carros de combate. Los edomitas lo cercaron a él y a los capitanes de los carros, pero durante la noche Jorán logró abrirse paso.", "10": "Desde entonces Edom ha estado en rebelión contra Judá, al igual que la ciudad de Libná, que en ese mismo tiempo se sublevó. Esto sucedió porque Jorán abandonó al SEÑOR, Dios de sus antepasados.", "11": "Además, Jorán construyó santuarios paganos en las colinas de Judá, e indujo a los habitantes de Jerusalén y de Judá a la idolatría.", "12": "<pb/>El profeta Elías le envió una carta con este mensaje: <pb/>«Así dice el SEÑOR, Dios de tu antepasado David: “Por cuanto no seguiste el buen ejemplo de tu padre Josafat, ni el de Asá, rey de Judá,", "13": "sino que seguiste el mal ejemplo de los reyes de Israel, haciendo que los habitantes de Judá y de Jerusalén fueran infieles a Dios,<f>[42]</f> como lo hizo la familia de Acab; y por cuanto asesinaste a tus hermanos, la familia de tu padre, que eran mejores que tú,", "14": "el SEÑOR herirá con una plaga terrible a tu pueblo, a tus hijos, a tus mujeres y todas tus posesiones.", "15": "Y a ti te enviará una enfermedad en las entrañas, tan grave que día tras día empeorará, hasta que se te salgan los intestinos”».", "16": "<pb/>El SEÑOR incitó a los filisteos y a los árabes vecinos de los cusitas para que se rebelaran contra Jorán.", "17": "Así que marcharon contra Judá y la invadieron, y se llevaron todos los objetos de valor que hallaron en el palacio real, junto con los hijos y las mujeres de Jorán. Ninguno de sus hijos escapó con vida, excepto Joacaz, que era el menor de todos.", "18": "<pb/>Después de esto, el SEÑOR hirió a Jorán con una enfermedad incurable en las entrañas.", "19": "Pasaron los días y, al cabo de dos años, murió en medio de una terrible agonía, pues por causa de su enfermedad se le salieron los intestinos. Su pueblo no encendió ninguna hoguera funeral en su honor, como se había hecho en honor de sus antepasados.", "20": "<pb/>Jorán tenía treinta y dos años cuando ascendió al trono, y reinó en Jerusalén ocho años. Murió sin que nadie guardara luto por él, y fue sepultado en la Ciudad de David, pero no en el panteón de los reyes."}