{"1": "Crucifixión Entonces, pues, tomó Pilato a Jesús y azotó.", "10": "Dícele, pues, Pilato: «¿A mí no hablas? ¿No sabes que potestad tengo de soltarte y potestad tengo de crucificarte?»", "12": "Después de esto, Pilato buscaba soltarle; pero los judíos vociferaron, diciendo: «Si a éste soltares, no eres amigo del César: todo el que rey se hace, contradice al César».", "13": "Pilato, pues, oyendo estas palabras, llevó fuera a Jesús; y sentóse, en tribunal, en el lugar llamado Lithostroto(a); y en hebreo: Gabbathá(b).", "14": "Y era la parasceve(c) de la pascua. Hora era como sexta. Y dice a los judíos: «He aquí vuestro rey».", "15": "Vociferaron, pues, aquéllos: «¡Quita, quita: crucifícale!» Díceles Pilato: «¿A vuestro rey crucificaré?» Respondieron los sumos sacerdotes: «No tenemos rey, sino César».", "16": "Entonces, pues, entrególe a ellos, para que fuese crucificado.", "17": "Tomaron consigo, pues, a Jesús; y llevando él la cruz, salió al llamado del Cráneo lugar; que se dice en hebreo: Gólgota(d)", "18": "donde le crucificaron, y, con él otros dos, de acá y de acá, y al medio a Jesús.", "19": "Y escribió también el título Pilato y puso sobre la cruz; y estaba escrito: Jesús, el Nazareno, el rey de los judíos.", "2": "Y los soldados tejiendo una corona de espinas, pusieron sobre su cabeza, y vestidura purpúrea tiráronle en torno;", "20": "Este título, pues, muchos leyeron de los judíos, pues cerca estaba el lugar, de la ciudad; donde se crucificó a Jesús; y estaba escrito en hebreo, romano, heleno.", "21": "Decían, pues, a Pilato los sumos sacerdotes de los judíos; «No escribas: el rey de los judíos, sino que aquél dijo: Rey soy de los judíos».", "22": "Respondió Pilato: «Lo que he escrito, he escrito».", "23": "Los soldados, pues, cuando crucificaron a Jesús, tomaron sus vestiduras e hicieron cuatro partes, a cada soldado una parte; y la túnica. Mas era la túnica inconsútil; desde lo de arriba tejida por entero.", "24": "Dijeron, pues, unos a otros: «No la rasguemos, sino sorteemos acerca de ella: de quién será». Para que la Escritura se cumpliese: Repartiéronse mis vestiduras, y sobre mi veste echaron suertes. Los soldados, pues, de su parte, esto hicieron;", "25": "estaban, empero, paradas, junto a la cruz de Jesús, su madre y la hermana de su madre, María, de Cleofás, y María, la Magdalena.", "29": "Un vaso yacía, de vinagre lleno; una esponja, pues, llena de vinagre, a un hisopo poniendo en torno, ofrecieron a su boca.", "3": "y venían a él y decían: «Salve, el rey de los judíos», y dábanle bofetadas.", "31": "Los judíos, pues, porque parasceve era, para que no quedasen sobre la cruz los cuerpos en el sábado (pues era grande el día de aquél sábado) rogaron a Pilato que se quebrantasen las piernas de ellos y se quitasen.", "32": "Vinieron, pues, los soldados; y del primero ciertamente quebrantaron las piernas y del otro del crucificado con él;", "33": "mas, a Jesús viniendo, como le vieron ya muerto, no quebrantaron sus piernas;", "34": "sino que uno de los soldados con lanza su costado hirió; y salió luego sangre y agua.", "35": "Y el que ha visto, ha testimoniado, y verdadero es su testimonio; y aquél sabe que lo verdadero dice, para que también vosotros creáis.", "36": "Pues aconteció esto para que la Escritura se cumpliese: Hueso no será desmenuzado de él(e).", "37": "Y de nuevo otra Escritura dice: Mirarán hacia quien traspasaron.", "38": "Después de esto, rogó a Pilato José de Arimatea, que era discípulo de Jesús, pero oculto, por el miedo de los judíos, para llevarse el cuerpo de Jesús; y accedió Pilato. Vino, pues, y llevóse el cuerpo de él.", "39": "Y vino también Nicodemo (el que vino a él de noche primero) trayendo mixtura de mirra y áloe, como libras ciento.", "4": "Y salió de nuevo fuera Pilato; y díceles: «He aquí, tráigoosle fuera, para que conozcáis que ninguna causa hallo en él».", "40": "Tomaron, pues, el cuerpo de Jesús y ligáronle con lienzos, con los aromas; según costumbre es de los judíos sepultar.", "41": "Y había en el lugar donde fue crucificado, un huerto, y en el huerto un monumento nuevo, en que jamás nadie había sido puesto;", "42": "allí, pues, por la parasceve de los judíos, pues cerca estaba el monumento, pusieron a Jesús.", "5": "Salió, pues, Jesús fuera, llevando la espínea corona y la purpúrea vestidura. Y díceles: «He aquí el hombre».", "6": "Cuando le vieron, pues, los sumos sacerdotes y los servidores, vociferaron, diciendo: «¡Crucifica, crucifica!» Díceles Pilato: «Tomadle vosotros y crucificad; pues yo no hallo en él causa».", "7": "Respondiéronle los judíos: «Nosotros ley tenemos, y según la ley, debe morir, porque Hijo de Dios se ha hecho».", "8": "Cuando, pues, oyó Pilato esta palabra, más se atemorizó;", "9": "y entró en el pretorio de nuevo; y dice a Jesús: «¿De dónde eres tú?» Pero Jesús respuesta no le dio.", "11": "Respondióle Jesús: <J>«No tuvieras potestad contra mí ninguna, si no te hubiese sido dado de arriba. Por esto el que me ha entregado a ti, mayor pecado tiene».</J>", "26": "Jesús, pues, viendo a la madre y al discípulo parado al par, al que amaba, dice a la madre: <J>«Mujer, he ahí a tu hijo».</J>", "27": "Después dice al discípulo: <J>«He ahí a tu madre».</J> Y desde aquella hora recibióla el discípulo en lo propio.", "28": "Después de esto Jesús, sabiendo que ya todo está consumado, para que se consumase la Escritura, dice: <J>«Sed tengo».</J>", "30": "Cuando, pues, tomó el vinagre Jesús, dijo: <J>«Consumado está»</J>; e, inclinando la cabeza, entregó el espíritu."}