{"1": "El ciego de nacimiento Y pasando Jesús, vio a un hombre ciego de nacimiento.", "10": "Decíanle, pues: «¿Cómo abriéronsete los ojos?»", "12": "Y dijéronle: «¿Dónde está aquél?». Dice «No sé».", "13": "Llévanle, pues, a los fariseos, al antes ciego.", "14": "Y era sábado el día en que el lodo hizo Jesús y abrió sus ojos.", "15": "De nuevo, pues, preguntáronle también los fariseos cómo vio. Y él díjoles: «Lodo puso sobre mis ojos, y lavéme, y veo».", "16": "Decían, pues, de entre los fariseos algunos: «No es éste de Dios —el hombre, porque el sábado no guarda». Otros decían: «¿Cómo puede un hombre pecador tales señales hacer?» Y escisión había en ellos.", "17": "Dicen, pues, al ciego de nuevo: «¿Qué tú dices de él, porque te abrió los ojos?» Y él dijo: «Que profeta es».", "18": "No creyeron, pues, los judíos de él: que fue ciego y vio hasta que llamaron a los padres, del que vio;", "19": "y les preguntaron, diciendo: «¿Este es el hijo vuestro, que vosotros decís que ciego nació? ¿Cómo, pues, ve ahora?»", "2": "Y preguntáronle sus discípulos diciendo: «Rabí, ¿quién pecó: éste o sus padres para que ciego naciera?»", "20": "Respondieron, pues, sus padres, y dijeron: «Sabemos que éste es el hijo nuestro y que ciego nació;", "21": "mas cómo ahora ve, no sabemos; o quién abrió sus ojos, nosotros no sabemos; a él preguntad; edad tiene; él acerca de sí mismo hablará».", "22": "Esto dijeron sus padres porque temían a los judíos; pues ya habían acordado los judíos que, si alguno le confesaba Cristo, fuese entredicho de la sinagoga.", "23": "Por esto sus padres dijeron: que «edad tiene; a él preguntad»,", "24": "Llamaron, pues, al hombre por segunda vez, al que había sido ciego, y dijéronle: «Da gloria a Dios, nosotros sabemos que este hombre pecador es».", "25": "Respondió, pues, aquél: «Si pecador es, no sé: una cosa sé: que, siendo ciego, ahora veo».", "26": "Dijéronle pues: «¿Qué te hizo? ¿Cómo abrió tus ojos?»", "27": "Respondióles: «Díjeos ya, y no oísteis(a). ¿Qué otra vez queréis oír? ¿Qué también vosotros queréis discípulos suyos haceros?»", "28": "E improperáronle y dijeron: «Tú discípulo eres de aquél, pero nosotros de Moisés somos discípulos.", "29": "Nosotros sabemos que a Moisés ha hablado Dios; pero éste no sabemos de dónde es».", "30": "Respondió el hombre y díjoles: «Pues en esto lo admirable está: que vosotros no sabéis de dónde es; y abrió mis ojos.", "31": "Sabemos que Dios a pecadores no oye; empero, si alguno temeroso de Dios fuere y su voluntad hiciere, a éste oye.", "32": "Desde el siglo no se ha oído que abriera alguno ojos de ciego nato;", "33": "si no fuese éste de Dios, no pudiera hacer nada».", "34": "Respondieron y dijéronle: «En pecados tú naciste todo, ¿y tú nos enseñas?»; y arrojáronle fuera.", "36": "«¿Y quién es —dijo— Señor, para creer yo en él?»", "38": "Y él dijo: «Creo, Señor»; y adoróle.", "4": "<J>Nosotros debemos obrar las obras del que me ha enviado, mientras día es; viene noche, cuando nadie puede obrar.</J>", "40": "Y oyeron, de entre los fariseos, esto los que con él estaban; y dijéronle: «¿Que también nosotros ciegos somos?»", "5": "<J>En tanto yo en el mundo fuere, luz soy del mundo».</J>", "6": "Esto diciendo, esputó en tierra, e hizo lodo del esputo, y puso el lodo sobre sus ojos;", "8": "Los vecinos, pues, y los que le veían antes, porque mendigo era, decían: «¿No éste es el sentado y mendigando?»", "9": "Otros decían: que «éste es»; otros decían: «No, sino semejante a él es»: Aquél decía: que «yo soy».", "11": "Respondió aquél: «El hombre, el llamado Jesús, lodo hizo, y untó mis ojos y díjome: que <J>«vete a Siloé, y lávate»</J>. Yéndome, pues, y lavándome, vi».", "3": "Respondió Jesús: <J>«Ni éste pecó, ni sus padres; pero para que se manifiesten las obras de Dios en él.</J>", "35": "Oyó Jesús que le arrojaron fuera; y hallándole, dijo: <J>«¿Tú crees en el Hijo del hombre?»</J>", "37": "Díjole Jesús: <J>«Y le has visto, y el que habla contigo, ése es».</J>", "39": "Y dijo Jesús: <J>«A juicio yo a este mundo he venido, para que, los que no ven, vean, y los que ven, ciegos se hagan».</J>", "41": "Díjoles Jesús: <J>«Si ciegos fueseis, no tendríais pecado; mas ahora decís: que «vemos»; vuestro pecado queda.»</J>", "7": "y díjole: <J>«Véte, lávate en el natatorio de Siloé</J>« (lo que se interpreta: Enviado). Retiróse, pues, y lavóse y vino viendo."}