{"1": "<pb/>Yajxi'tzuntel, toju' tq'ijlalil nkawin Artajerjes, nimaqkawil aj Persya, ten jun xjal Esdras tb'i, tk'wal Serayiy, tk'wal Asariy, tk'wal Ilkyiy,", "2": "tk'wal Salum, tk'wal Sadok, tk'wal Aytub',", "3": "tk'wal Amariy, tk'wal Asariy, tk'wal Merayot,", "4": "tk'wal Serayiy, tk'wal Usi, tk'wal B'ukyi,", "5": "tk'wal Ab'isuwa, tk'wal Pinees, tk'wal Eleasar tk'wal Aaron, ju' tnejel pale.", "6": "Aju' Esdras jun xnaq'tzaltoq, xnaq'tza'nxi'x ti'ju' tkawb'il Qman Dyos tzaj tq'o'n te Moyses, ex q'o'ntoq tipumal tu'n Qman Dyos, qu'mtzun tzaj tq'o'n nimaqkawil Artajerjes te tkyaqilju' xitqani'n. Iktzu'n anjtza'kyi'j Esdras B'ab'ilon", "7": "ex e'pon toj Jerusalen toju' twuqi'n ab'q'i nkawin Artajerjes, kyuk'i'l jun b'yuj aj Israel, ate' pale kyxol, e'aj leb'i, e'aj b'itzal, e'xq'uqil ttzija ex e'ajb'el toj tja Dyos.", "8": "Tu'nju' to'nb'il Dyos ti'j Esdras, tzyet b'e tu'n kyetz toj B'ab'ilon toj tnejel q'ij teju' tnejel xjaw te twuqi'n ab'q'i nkawin Artajerjes, ex e'pon toj Jerusalen toju' tnejel q'ij te tjwe'yi'n xjaw texju' ab'q'i lu.", "9": "", "10": "Atitoq tb'is tk'u'j Esdras tu'n t-xnaqtzante tkawb'il Qman Dyos ex tu'n tb'inchante, ex tu'n tb'ajx t-xnaq'tza'n tkawb'il Dyos ex tnuk'b'il kye aj Israel.", "11": "<pb/>A tilb'ilal u'j ja'lu tzaj tq'o'n nimaqkawil Artajerjes te Esdras, ju' pale ex xnaq'tzal, xnaq'tza'n b'a'nxi'x ti'j tkyaqilju' tchaq'b'il ex tkawb'il Qman Dyos:", "12": "<pb/>Ayine' ninimaqkawil Artajerjes, nxinq'olb'e'na' Esdras, pale ex xnaq'tzal, xnaq'tza'na b'a'nxi'x ti'ju' tkawb'il Dyos toj kya'j.", "13": "<pb/>Matxi' nchaq'e qa ate' aj Israel toju' nkawb'ile' kyajb'il tu'n kyxi' Jerusalen tuk'i'la, b'a'n tu'n kyxi', exqa aj Leb'i mujqa pale.", "14": "Qu'n ayine' nimaqkawil kyuk'i'lju' wuq q'ol nab'l nqo'x chq'onteya ka'yilte qa nkyb'incha'n xjal toj Juda ex toj Jerusalen, kse'nx tkawb'il Dyos ojtzqi'n b'a'nxi'x tu'na.", "15": "Q'inxa saqpwaq ex q'anpwaq nxiqq'o'ne' tu'n qk'u'je', ayine' nimaqkawil exqe' q'ol nab'l, teju' Kydyos aj Israel, ju' ati toj Jerusalen.", "16": "Tkyaqiltzu'n saqpwaq ex q'anpwaq qama knet tu'na toj tkyaqilju' tx'otx' B'ab'ilon, tuk'i'lju' oyaj qa makyaq'ju' tnam kyuk'i'lju' pale tu'n kyk'u'j teju' tja Dyos toj Jerusalen.", "17": "K'ajb'el tu'na tu'n kylq'et qpoj tman wakx, tman rit, ex qpoj tman rit, junx kyuk'i'lju' kyoyaj twitz awal k'ok'e'kywitz ex b'in, tu'n kykub' q'et tib'aju' q'olb'eb'l toju' ja te k'u'lb'il teju' Dyos nche k'ulune' te toj Jerusalen.", "18": "Atzu'n q'anpwaq ex saqpwaq qa min xb'aj, axi'x titi' k'okyila' kyu'ne' kyuk'i'lju' tuk'i'la, kse'nxju' tajb'il Dyos.", "19": "Aye'tzu'n aq'unb'il ẍe'x q'o'n teya tu'n kyajb'en te k'u'lb'il toj tja Tdyosa, q'onxa te Dyos toj Jerusalen.", "20": "<pb/>Alkyexku' juntl ti'xti' tu'n tq'o'n teya toju' tja Tdyosa nk'uluna te, b'a'n tu'n tjyonteya kyoju' k'ub'l toj kawb'il.", "21": "Ayine', nimaqkawil Artajerjes, manchaq'e' kye kykyaqilju' k'u'l pwaq toj tkub'exq'ij te nin a' Ewprates, tu'n txikyq'o'n ilxi'xti'j teya tkyaqilju' matqaniya, aya Esdras, pale ex xnaq'tzal, xnaq'tzanxi'xa toju' tkawb'il Dyos te toj kya'j,", "22": "tzmax toj oxnaq kab'lajoj kyintal tk'i' oxnaq lib'r (72.60) saqpwaq, kab'mutx' o'lajk'al (22,000) litr triy, jok'al lajnaq (2,200) litr b'in, jok'al lajnaq (2,200) aseyt ex tkyaqil jni'xku' atz'an matqaniya.", "23": "<pb/>Lwiyxi'x tu'n txiq'o'n tkyaqilju' ktqani' Dyos toj kya'j ti'ju' tja te k'u'lb'il, tu'ntzun mitzaja' jun yajb'il kyib'aju' nk'wale' ex kyib'aju' tnam ate'qe' tjaq' nkawb'ile'.", "24": "Expe' b'a'n tu'n kyb'inteye' qa q'ma'n toj kawb'il tu'n lalun qanet o'nb'il chojb'il mo oklenj kye alkyexku' pale, aj Leb'i, aj b'itzal, xq'uqil ttzija, ajb'el toju' ja te k'u'lb'il mujqa alkyexku' junxi'tl xjal najb'en toj tja Dyos.", "25": "<pb/>Atzunta Esdras, q'onqe'ka ajkawil ex kawil, kse'nxju' ojtzqib'l tzajni tq'o'n Dyos teya, tu'n kyb'inchante tnik'alilti'j kye kykyaqilu' xjal toju' tx'otx' toj tkub'exq'ij te nin a' Ewprates, aye' kykyaqilju' kyojtzqi'n tkawb'ilu' Dyos ntnima'na; aye'tzu'n min kyojtzqi'n xnaq'tzanxa kye.", "26": "Kykyaqiltzu'n qa min xjapun tkawb'il Tdyosa kyu'n, exqe' nkawb'ile' ayine' nimaqkawil, lwiyxi'x ktchja' tu'n tkub' b'yet, mo k'elex xla'jet, mo ktchja' tu'n pwaq mo k'okyex jpet, chiju' xittz'ib'a'n Artajerjes te Esdras.", "27": "<pb/>Atzunte Esdras na'n Dyos ikjalu: Nimanjtzxwitju' Qman Dyos Kydyos ojtxi' qyajilb'ene', qu'n mataq' tipumalu' nimaqkawil tu'n tjaw tnima'n tja te k'u'lb'il toj Jerusalen,", "28": "ex matye'k'uju' t-xtalb'il weye' twitzku' nimaqkawil kyuk'i'lju' q'ol nab'l te, exqe' xjal nimxi'x kyoklen toju' kawb'il, ex matzaj tq'o'n wipumale', qu'n machin toniye' tu'n tb'ent kyb'u'yetju' nimaqxi'x kyoklen kyxol aj Israel tu'n kyanj wuk'i'le', chij."}