{"1": "<pb/>Tetzunj kyb'inte' ajq'oj kyi'j aj Juda qa aye' b'je'xniqe' iq'i'n mache ul jumajtl, ntoq jaw kyb'incha'n jumajtlu' tja Dyos,", "2": "eb'aj pon kyk'etz Sorob'ab'el ex Joswe ex kyk'etzju' nejenel kye junjun ja: <pb/>—Kyq'ome' anb'il tu'n qonine' kyuk'i'le' tu'n tjaw b'inchetlu' tja Dyos, qu'n ikxqe' nqo k'ulune' te Qman Dyos kse'nkye', ex nqo q'on chojb'ile' te atxi'x atitoq Esaradon, nimaqkawil aj Asirya, ju' tzaj q'inqeye' tzmax tzalu, chechij.", "3": "<pb/>Atzunte Sorob'ab'el ex Joswe exqe' txqantl nejenel kye junjun ja Israel xikytzaq'we'n kye: <pb/>—Lay b'ent tjaw qb'incha'ntle' junx kyuk'i'le'. O'qo'kxqe' qo jawil b'inchante jumajtlu' tja Qman Dyos, qu'n iku' saj tma'n Siro, nimaqkawil toj Persya, qeye', chechij kye.", "4": "<pb/>E'oktzun ten xjaltz najlqe' kyi'jile xob'tzalkyeju' xjal aj Juda tu'n mitxa' kyljo'n aq'untl.", "5": "Expe' kub'kyi'j junjunju' nimaq kyoklen toju' kawb'il tu'n pwaq kyu'n, e'okmiltz'ujtzuntz ti'ju' tb'is kyk'u'j toj tkyaqilju' tq'ijlalil ten Siro nimaqkawil toj Persya, txmax toju' tq'ijlalil tkawin Dariy, nimaqkawil toj Persya.", "6": "<pb/>Tojtzun jun tq'ijlalil yajxi'tl tzmatoq ntzyet tkawin Aswer, xikytz'ib'a'n ajq'oj jun poqb'ilkye aj Juda ex aj Jerusalen twitz.", "7": "Ikx toju' tq'ijlalil tten Artajerjes, nimaqkawil toj Persya, xikytz'ib'a'n B'islam, Mitridates, Tab'eel exqe'tzu'n txqantl kyuk'i'l, jun u'j te Artajerjes. Tz'ib'a'ntoq toj aramey, ex poq'i'n toj yol persa.", "8": "Atzu'n Rewum, chaq'ultoq, ex Simsay, ju' tz'ib'al, xikytz'ib'a'n jun u'j taq'wix te nimaqkawil Artajerjes kyi'ju' xjal aj Jerusalen.", "9": "<pb/>A u'j ja'lu xikytz'ib'a'n Rewum, chaq'ul, ex Simsay, tz'ib'al, exqe' kyuk'i'l ajkawilqe', e'nejenel kye xjal te q'oj exqe' nimaq kyoklen toj kykawb'il aj Persya, Erek, B'ab'ilon ex Susa, mujqa Elam, exqe' txqantl nimaqtnamju' eb'je'x tiq'i'n nimaqxjal Asnapar ex eb'aj kub' tq'o'n kyoju' nimaqtnam toj Samarya ex toju' txqantl tx'otx' toj tkub'exq'ij te nin a' Ewprates, intma'n kjalu: <pb/>Qman nimaqkawil Artajerjes, ayo'ye' ajb'el teya toju' tx'otx' toj tkub'exq'ij te nin a' Ewprates:", "10": "", "11": "", "12": "Nxiqq'o'ne' tqanil teya nimaqkawil qa aye'ju' aj Juda oje che anjtz toj nintnam jata'ya, oje che pon toj Jerusalen ex ate'k b'inchalte jumajtl ma' nintnam pi's ex tx'yan tuk'i'l. Matxi' tzyet tjaw kyb'incha'n nintapi ti'j ex ate'k xk'ojilteju' tq'uqlil.", "13": "Ex kxe'l qma'ne' teya nimaqkawil qama jaw b'incha'ntlju' nintnam lu exqa majawju' nintapi ti'j, lay kyaq'ju' xjal lu o'nb'il ex chojb'il ju' ilti'j tu'n kyq'onte, kb'eltzun tk'uwen kawb'iltz toj kub'l.", "14": "Ajb'elqo' na'qe' teya nimaqkawil, min qajb'ile' tu'n mitxa' nima'na'ya. Qu'mtzun xxa' qsma'ne' tqanil lu teya nimaqkawil,", "15": "tu'n t-xijyet tqanil kyoju' k'ub'l kyu'ju' ojtxi' tyajilb'ena nimaqkawil. Tu'ntzun tq'met qa matxi' tz'el tnik'a nimaqkawil qa njaw miltzuju' nintnam lu ex xob'ajilqe'x kyeju' nimaqkawil ex kyeju' najlqe' kyoju' txqantl tnej tx'otx', ex matxi' jawxi' kyiq'i'n kyib' kyoju' tq'ijlalil ojtxi', qu'mtzun kub'a' xitu'n.", "16": "Qu'mtzun nxiqma'ne' teya nimaqkawil, qama jaw b'incha'n jumajtlju' nintnam lu, exqa mab'aj b'incha'ntlu' nintapi ti'j, lay b'entl tkawina nimaqkawil tib'aju' tx'otx' toj tkub'exq'ij teju' nin a' Ewprates, chiju' xikytz'ib'a'n.", "17": "<pb/>Tzajtzun t-sma'n nimaqkawil Artajerjes tzaq'web'l te u'j lu kye: <pb/>Inche'x nq'olb'e'ne' Rewum, ju' chaq'ul, ex Simsay, tz'ib'al, exqe' kyuk'i'le' najlqe' toj Samarya ex toju' txqantl tx'otx' toj tkub'exq'ij teju' nin a' Ewprates: <pb/>ti'jtzunju' u'j", "18": "tzaj kysma'ne' weye', oje jaw ẍch'i'n poq'b'ente nwitze',", "19": "nchaq'e' tu'n tjyet tqanil. Matz'elyal qa intoq okmeltz'uju' nintnam lu kyi'ju' nimaqkawil ojtxi', ex matxi' che jawxi' miltz'uj nk'u'n kyten tuk'i'l kyxim taq'wix,", "20": "ex e'ten nimaqkawil nim kyipumal toj Jerusalen, e'kawin kyib'aju' tx'otx' toj tkub'exq'ij te nin a' Ewprates, ex intoq q'onjtz chojb'il tuk'i'l oklenj kye.", "21": "Qu'mtzun, kymanxe' kye' xjal lu tu'n lalun txikyljo'n aq'untl, ex tu'n lalun jaw b'inchetlu' nintnam lu tzmaxi'j ajtex nq'o'n juntl chaq'b'ile'.", "22": "Kyka'yinxju'ye' lu, tu'n lalun chmetju' taq'wixil ti'ju' nkawb'ile', chi nimaqkawil.", "23": "<pb/>Tetzunj tjaw ẍch'in tuj nimaqkawil Artajerjes, kywitz Rewum, Simsay ju' tz'ib'al, ex kywitzju' tuk'i'l, lwiyxi'x eb'ajx kykyaqilx toj Jerusalen, ilxi'xti'j kub'kymqo'n kywitzu' aj Juda tu'n twe' kyaq'unan.", "24": "<pb/><f>[1]</f> Iktzu'n, kyeja tene tjaw b'inchetlu' tja Dyos toj Jerusalen tzmaxi'j tjapun toj tkab' ab'q'i nkawin Dariy nimaqkawil toj Persya."}