{
  "1": "Se tonal ome itelpocahua Aarón, inijuanti tlen inintoca eliyaya Nadab huan Abiú, quicuique sese popochcomitl huan ipan quitlalijque tlitl tlen ax tlatzejtzeloltic ihuaya copali huan quitlatijque iixtla TOTECO. Pero tlen quichijque ax elqui queja TOTECO quinnahuatijtoya ma quichihuaca.",
  "2": "Huan TOTECO quititlanqui se tlitl huan quintlamitlati huan mijque nopona iixtla.",
  "3": "Huan teipa Moisés quiilhui Aarón: ―TOTECO quinequiyaya techilhuis para quej ni panos quema quiijto: ‘Niquinnextilis para nitlatzejtzeloltic, nochi tlen monechcahuíaj campa na. Huan nochi israelitame nechhueyitlalise.’ Huan Aarón ax molini.",
  "4": "Huan Moisés quinotzqui Misael huan Elzafán tlen eliyayaj itelpocahua Uziel, itío Aarón, huan quinilhui: ―Xihualaca huan xiquinhuicaca imoteixmatcahua ininmijcatzitzi. Xiquinquixtica tlen nopa calixpamitl tlen iixtla ni yoyon tiopamitl huan xiquinhuicaca huejca tlen campa timochijtoque.",
  "5": "Huan monechcahuijque huan quinhuicaque ininteixmatcahua ininmijcatzitzi, huan noja moquentijtoyaj ininyoyo tlen huehueyac tlen totajtzitzi. Huan quinhuicaque huejca tlen campa timochijtoque queja Moisés quinnahuatijtoya.",
  "6": "Teipa Moisés quincamahui Aarón huan nopa ome itelpocahua tlen inintoca eliyaya Eleazar huan Itamar, huan quinilhui: ―Amo xichocaca niyon amo ximocuesoca. Amo xijcahuaca imotzoncal ma nesis fiero, niyon amo xijtzayanaca imoyoyo. Pampa intla inmocuesose, TOTECO nojquiya inmechtzontlamiltis huan yajaya nelía cualanis ihuaya nochi ni israelitame. Pero moicnihua, nochi nopa sequinoc israelitame, quena, hueli quinchoquilise Nadab huan Abiú huan hueli mocuesose ipampa nopa tlitl tlen TOTECO quititlanqui.",
  "7": "Pero ax hueli inquisase tlen nopona campa nopa yoyon tiopamitl. Intla inquisase, inmiquise, pampa intlaiyocatlalilme para TOTECO ipampa nopa aceite tlen nimechajalti. Huan Aarón huan nopa ome itelpocahua quichijque nochi queja quinnahuati Moisés.",
  "8": "Teipa TOTECO quicamahui Aarón huan quiilhui:",
  "9": "“Ta huan motelpocahua ax hueli inquiise vino o tlen hueli tlamantli tlailistli tlen cococ quema incalaquise ipan nopa yoyon tiopamitl. Intla inquiise, inmiquise. Ni tlanahuatili monequi inquitoquilise imojuanti huan nochi imoteipa ixhuihua tlen tlacajtiyase para nochipa.",
  "10": "Monequi inquimachilise catlía tlamantzitzi tlatzejtzeloltic para na huan catlía amo, huan catlía tlapajpactic noixtla huan catlía ax tlapajpactic.",
  "11": "Huan monequi inquinmachtise nopa israelitame nochi notlanahuatilhua tlen na, niimoTECO, nimechmacatoc ica Moisés.”",
  "12": "Teipa Moisés quincamahui Aarón huan nopa ome itelpocahua tlen noja itztoyaj tlen inintoca eliyaya Eleazar huan Itamar. Quinilhui: ―Xijcuica nopa harina tlen noja mocahua tlen nopa tlacajcahualistli tlen inquimacaque TOTECO ipan tlitl. Xijpiyaca cuidado para ax quipiyas tlasonejcayotl huan xijcuaca nechca ielchiqui nopa tlaixpamitl, pampa ya ni elis se tlacajcahualistli tlen tlahuel tlatzejtzeloltic.",
  "13": "Huan monequi xijcuica huan xijcuaca nopona yoyon tiopan calijtic campa tlatzejtzeloltic. Huan nopa tlen mocahua tlen nopa tlacajcahualistli tlen harina elis moaxca para motlacualis, Aarón, huan para inintlacualis motelpocahua. Quena, ni parte tlen nopa tlacajcahualistli tlen inquitlatise iixtla TOTECO elis imoaxca, pampa queja nopa tlanahuatijtoc TOTECO ma nimechilhui.",
  "14": "Pero iyolix nopa tlapiyali tlen inquihuisohuaj iixtla TOTECO huan imetzcuayo tlen nojquiya inmechtocaros, hueli inquicuase ipan tlen hueli lugar tlen tlapajpactic. Quena, imojuanti huan imooquichpilhua huan imosihuapilhua hueli inquicuase nopa iyolix huan imetzcuayo pampa imoaxca tlen nochi tlacajcahualistli para ma onca tlayoltlalili ica TOTECO tlen israelitame temacaj.",
  "15": "Nopa israelitame monequi quihualicase imetzcuayo nopa tlapiyali tlen inquitlejcoltise huan iyolix tlen inquihuisose iixtla TOTECO para intemacase quema nojquiya inquitlatise nopa tlachiyajcayotl. Huan teipa nopa partes elis imoaxca. Quena, ni ome tlamantli mocahuas para ta huan para moconehua para nochipa pampa queja nopa tlanahuatijtoc TOTECO.",
  "16": "Huan teipa Moisés tlajtlanqui canque mocahua nopa oquich chivo tlen quitencajque queja se tlacajcahualistli ipampa tlajtlacoli huan quipanti para ya quitlatijtoyaj. Huan tlahuel cualanqui ihuaya Eleazar huan Itamar, nopa ome itelpocahua Aarón tlen noja itztoyaj. Huan quinilhui:",
  "17": "―¿Para tlen ax inquicuajque nopa tlacajcahualistli ipampa tlajtlacoli campa tlatzejtzeloltic tiopan calijtic? Pampa nelía eliyaya tlatzejtzeloltic huan TOTECO inmechmacac para inquiquixtise nopa tlajtlacoli tlen israelitame quihuicaj iixtla huan para inquiixtzacuase inintlajtlacolhua.",
  "18": "Monectoya inquicuajtosquíaj yoyon tiopan calijtic campa tlatzejtzeloltic queja na nimechnahuatijtoya, pampa ax ya nopa tlacajcahualistli tlen inquihuicaj ieso tiopan calijtic campa Más Tlatzejtzeloltic tlen ax hueli inquicuase.",
  "19": "Pero Aarón quiilhui Moisés: ―Inijuanti quitencajque inintlacajcahualis para tlajtlacoli huan inintlacajcahualis tlatlatili iixtla TOTECO. Pero ica ininmiquilis ne sequinoc notelpocahua, na nimoilhui intla tijcuasquíaj ama nopa tlacajcahualistli ipampa tlajtlacoli, huelis ax quipactijtosquía TOTECO. Yeca ax nijcuajqui.",
  "20": "Huan quema Moisés quicajqui ya nopa, ayoc cualanqui."
}