{
  "1": "“Amo ximochijchihuilica totiotzitzi, niyon tlaixcopincayome, niyon teteyome. Quema inajsise ipan imotlal amo xijquetzaca se tetl tlen inquisencajtoque huan inquipajtoque para inquihueyichihuase, pampa na niimoTECO Dios.",
  "2": "Monequi xiquintlepanitaca notlanahuatilhua huan ximosiyajcahuaca ipan nopa tonali quema nimechnahuatijtoc. Xijtlepanitaca noyoyon tiopa. Na niimoTECO tlen nimechilhuía.",
  "3": "“Intla inquinneltocase notlanahuatilhua huan inquitoquilise tlen niquijtohua,",
  "4": "huajca nijchihuas para ma huetzis atl ipan imotlal quema monequi huetzis atl. Huan nopa tlali temacas miyac pixquistli, huan nopa cuatini temacase miyac itlajca hasta mocahuas.",
  "5": "Quena, inquipiyase miyac trigo hasta noja inquipixcatose ipan nopa tonal quema inpehuase inquitequise xocomecatl itlajca. Huan noja inquitequihuijtose nopa xocomecatl itlajca hasta nopa tonal quema sampa inquitocase trigo. Quena, inquicuase tlen nochi tlen inquinequise hasta inixhuise cuali. Huan initztose ica paquilistli ipan imotlal.",
  "6": "Quena, na noselti nimechmacas tlasehuilistli. Huan yeca quema incochise, ax inmajmahuise. Ax oncas niyon se tlamantli tlen inmechmajmatis. Nijchihuas para nochi tlapiyalime tlen mosisiníaj ma ixpolihuica. Huan nopona ayoc oncas tlatehuijcayotl.",
  "7": "Inquintojtocase imocualancaitacahua huan inquintzontlamiltise ica imomachete.",
  "8": "Macuilti tlen imojuanti inquintojtocase cien imocualancaitacahua. Huan cien tlen imojuanti inquintojtocase majtlactli mil imocualancaitacahua. Huan queja nopa, nochi imocualancaitacahua inquintzontlamiltise.",
  "9": "Pampa na, nimechtiochihuas huan nimechmiyaquilis. Huan tlen niquijtojtoc nijchihuas ica imojuanti, temachtli nijchihuas.",
  "10": "Quena, inquicuase nopa trigo tlen huejcajquiya inquipixcaque. Huan quema ajsis tonali para inquipixcase nopa tlen yancuic, monequis inquiquixtise tlen inquipixcaque se xihuijtlaya para huelis inquiajcocuise tlen yancuic.",
  "11": "“Na nimocahuas para niitztos tlatlajco tlen imojuanti huan ax quema nimechcualancaitas.",
  "12": "Niitztos campa imojuanti huan na nielis niimoTeco Dios huan imojuanti inelise innotlacajhua.",
  "13": "Na niimoTECO tlen nimechquixti ipan tlali Egipto para ayoc intlatequipanose san tlapic. Na tlen nimechquixtili nopa cuahuitl etic tlen eltoya ipan imoquejquespa para intlapoxonise queja tlapiyalime, huan na nimechchijqui ximoquetzaca xitlahuac.",
  "14": "“Pero intla ax intechneltoquilise huan ax inquitlepanitase nochi notlanahuatilhua,",
  "15": "huan san inquihuejcamajcahuase huan ax inquinequise inquicaquise tlen nimechilhuijtoc, huajca imojuanti inquixolehuase nopa tlajtoli tlen nijchijtoc imohuaya.",
  "16": "Huan huajca ya ni tlen nimechchihuilis. Nimechtitlanilis se cocolistli tlen inmechcocoxcamacas huan se majmajtli tlen nimantzi inmechajsis, huan inquipantise cocolistli tlen tlahuel tlamahua. Nojquiya nimechmacas se cocolistli tlen tlatotonilotl tlen inmechpopoyochihuas. Huan imotlacayohua pehuas para nenpolihuis. Huan tlen inquitocase ipan imomila, elis san tlapic, pampa imocualancaitacahua inmechichtequilise huan inijuanti quicuase.",
  "17": "Na nielis niimocualancaitaca, huan sequinoc imocualancaitacahua niquincahuilis ma inmechtlanica. Quena, inijuanti inmechnahuatise. Huan incholojtehuase ica majmajtli yonque axaca inmechtojtoca.",
  "18": "“Huan intla noja ax innechneltoquilise yonque ya nimechtitlanilijtos nochi ya ni, huajca nimechtlatzacuiltis chicome hueltas ipampa sese imotlajtlacolhua.",
  "19": "Quena, nijtlamiltis nopa chicahualistli tlen ica inmohueyimatij huan nijchihuas para nopa mixtli ma ayoc quitoyahua atl. Huan ne tlali nijchihuas ma elis queja xali. Quena, nijchihuas ma quipiyas itlachiyalis tlen cafentic queja nopa tepostli bronce.",
  "20": "San tlapic inmosiyahuiltise para intlatojtocase pampa nopa tlali ayoc tlaeliltis huan nopa cuatini ayoc temacase itlajca.",
  "21": "“Huan intla noja innechcualancaitase huan ax inquinequise inquitlacaquilise tlen nimechilhuía, huajca nimechtlatzacuiltis chicome hueltas más chicahuac. Quena, nopa tlatzacuiltili nimechtitlanilis ipampa imotlajtlacolhua.",
  "22": "Niquintitlanis tlapiyalime tlen mosisiníaj para quintzontlamiltise imoconehua huan imohuacaxhua. Huan nojquiya nimechtzontlamiltis huan ayoc initztose inmiyaqui huan yeca ipan campa hueli ojtli ayoc itztose israelita tlacame.",
  "23": "“Pero intla teipa noja aya inmocualtlalise, huan aya inquichijtinemise tlen na nijnequi huan san innechcualancaitase,",
  "24": "huajca nimotlalis queja niimocualancaitaca huan nimechtlatzacuiltis chicome hueltas más chicahuac para sese imotlajtlacolhua.",
  "25": "Huan nijchihuas para hualas se tlatehuijcayotl campa imojuanti pampa inquixolejtoque nopa tlajtoli tlen nijchijqui imohuaya. Huan intla inmochololtise huan inmotlatitij ipan imoaltepehua ica tepamitl, huajca altepeijtic nijchihuas ma inmechajsi se cocolistli tlen temictía. Huan nimantzi imocualancaitacahua inmechtlanise.",
  "26": "“Huan teipa nijchihuas ma huala se mayantli huan tlahuel pilquentzi elis itlajca imomila. Majtlactli sihuame huelise quiicxitise pantzi ipan san setzi horno. Huan teipa inquipohuase nopa pantzi huan inmoxejxelhuilise para inmechaxilis miyac tonali. Huan yonque inquicuase se quentzi, ax inixhuise.",
  "27": "“Huan intla ica ya nopa noja aya innechneltocase huan inquisenhuiquilise inquichijtinemise tlen ax nijnequi na,",
  "28": "huajca imohuaya nimotlalis na. Huan tlahuel miyac más nicualanis imohuaya huan nimechtlatzacuiltis chicome hueltas más chicahuac para sese imotlajtlacolhua.",
  "29": "Huan inmayanase hasta inquincuase imoconehua tlen oquichpilme huan tlen sihuapilme.",
  "30": "Huan na nijxolehuas nopa tlaixpamitl campa inquinhueyichihuaj totiotzitzi campa tlachiquiltipa. Nojquiya nijxolehuas imotlaixpa campa inquitlatíaj copali para imotlaixcopincayohua. Imotlacayohua tlen mictoque niquintlalis ipan imototiotzitzi tlen nojquiya mictoque. Huan ayoc nijnequis nimechitas.",
  "31": "Niquinxolehuas imoaltepehua huan mocahuas queja se huactoc tlali, huan nijxolehuas campa inquinhueyichihuayayaj imototiotzitzi. Yonque inquitlatisquíaj copali noixtla, ayoc nijselis.",
  "32": "“Nijxolehuas nochi nopa tlali. Huan quema imocualancaitacahua hualase para moaxcatise, quiitase tlen nijchijtoc huan quisentlachilise.",
  "33": "Huan imojuanti nimechtitlanis campa hueli ipan sequinoc tlaltini huan nimechtojtocas ica se machete nomaco. Huan imotlal mocahuas queja se huactoc tlali, huan imoaltepehua mocahuas queja tlasoli.",
  "36": "“Huan imojuanti tlen noja initztose ipan sequinoc tlaltini, nimechchihuas para tlahuel ximajmahuica ipan imoyolo hasta quema inquicaquise mojmolinía se tlasoli, incholose pampa inmoilhuise acajya inmechsenpanohua ica machete. Quena, inmajmahuise hasta inmotlalose huan inhuetzise. Quej ni imopantis inisraelitame quema initztose ipan imocualancaitacahua inintlal.",
  "37": "Hasta inmocuitiquisase se ica seyoc quema incholose queja inmechsenpanosquíaj imocualancaitacahua ica machete, pero axtle. Huan ayoc tleno huelis inquichihuase iniixtla imocualancaitacahua pampa ayoc inquipiyase chicahualistli.",
  "38": "Huan inixpolihuise nopona tlatlajco inijuanti. Quena, elis queja inintlal inmechcuas.",
  "39": "Huan imojuanti tlen noja initztose ipan nopa tlali tlen imocualancaitacahua inmocuesojtinemise ipampa imotlajtlacol. Quena, mojmostla inquipolojtiyase más imochicahualis ica nopa tlajtlacoli tlen imojuanti huan imohuejcapan tatahua inquichijtoque.",
  "42": "huajca na niquilnamiquis nopa tlajtoli tlen nijchijqui ihuaya Abraham, Isaac huan Jacob huejcajquiya. Huan niquilnamiquis nopa tlali tlen niquinmacac huan quejatza ama mocahua tlasosolijtoc.",
  "43": "Pampa monequi para nopa tlali ma mosiyajcahuas huan axaca itztos nopona queja na niquijto quinamiqui para mosiyajcahuas. Huan inisraelitame teipa inquiselise imotlatzacuiltilis pampa ax inquitlepanitaque notlanahuatil, niyon ax inquinejque ma nimechnahuati.",
  "44": "“Huan yonque inquichijtoque miyac tlajtlacoli huan initztose ipan imocualancaitacahua inintlal, na nimechilnamiquis. Ax nimechtlahuelcahuas, niyon ax nimechtzontlamiltis nochi imojuanti, niyon ax nijxolehuas nopa tlajtoli tlen nijchijqui imohuaya. Na niimoTECO Dios.",
  "45": "Huan pampa nimechicnelía, niquilnamiquis nopa tlajtoli tlen nijchihua ininhuaya imohuejcapan tatahua quema niquinquixti ipan tlali Egipto quema nochi sequinoc tlaltini ehuani san mosentlachiliyayaj. Quena, niquinquixti para nielis niininTECO Dios.”",
  "46": "Huajca nica eltoc nochi nopa miyac tlanahuatili tlen TOTECO quimacac Moisés ipan nopa tepetl Sinaí para ma quinilhuis israelitame."
}