{
  "1": "Huan TOTECO quiilhui Moisés:",
  "2": "“Xiquinilhui israelitame nochi ni tlanahuatili. Quema se acajya ica iselti quinequis nechtestigojquetzas na para moiyocacahuas para na, niimoTECO, o quiiyocacahuas se icone huan teipa quinequis momanahuis para elis malacantoc o majcajtoc, quej ni monequi tlaxtlahuas.",
  "3": "Para se tlacatl tlen quipiya 20 xihuitl hasta tlen quipiya 60 xihuitl, tlaxtlahuas 50 plata tomi tlen quitequihuíaj ipan nopa yoyon tiopamitl.",
  "4": "Pero intla eli se sihuatl, huajca san tlaxtlahuas 30 plata tomi.",
  "5": "Huan para se oquichpil tlen quipiya macuili xihuitl hasta 20 xihuitl, tlaxtlahuase 20 plata tomi. Huan para se sihuapil tlen quipiya 5 xihuitl hasta 20 xihuitl, tlaxtlahuase 10 plata tomi.",
  "6": "Pero para se piloquichpiltzi tlen sanoc quipiya se metztli ica tlacatqui huan hasta tlen quipiya macuili xihuitl, tlaxtlahuase macuili plata tomi. Huan intla se pilsihuapiltzi tlen quipiya se metztli hasta macuili xihuitl, tlaxtlahuase eyi plata tomi.",
  "7": "Huan para se tlacatl tlen quipiya 60 xihuitl para huejcapa, tlaxtlahuas 15 plata tomi. Huan intla eli se sihuatl tlen quipiya 60 xihuitl para huejcapa, tlaxtlahuas majtlactli plata tomi.",
  "8": "Huan intla se tlacatl nelteicneltzi tlatestigojquetztoc para motemacas ica na huan teipa quinequi sampa mocohuis pero ax huelis quisentilis nopa tomi tlen monequi, huajca ma quihuicaca campa nopa totajtzi. Huan nopa totajtzi quiixtlalis quesqui plata tomi monequi tlaxtlahuas nopa tlacatl teicneltzi. Quena, quiixtlalis queja quiitas para quiaxilis itlaxtlahuil nopa tlacatl tlen tlatestigojquetztoc para motemactilis ica na, niimoTECO, huan quinequi sampa mocohuis para mocahuas malacantoc o majcajtoc.",
  "9": "“Pero intla se acajya tlatestigojquetztoc para nechmacas na, niimoTECO, se tlapiyali, huajca nopa tlacatl monequi nelía nechmactilis nopa tlapiyali. Nochi nopa tlamantli tlen se quiijtos para nechmacas elis tlatzejtzeloltic huan tlaiyocatlalili para na.",
  "10": "Huan intla se tlatestigojquetztoc para nechmacas na, niimoTECO, se ofrenda, ax hueli moyolcuepas. Huan intla moilhuijtoc catlía tlapiyali nechmacas huan tlatestigojquetztoc para ya nopa nechmacas, huajca nopa tlapiyali ayoc huelis quipatlas. Niyon ax hueli nechmacas seyoc tlen más cuali o más fiero. Huan intla nechmacasquía seyoc queja ipatlaca, huajca nochi nopa ome tlapiyalime mocahuase tlaiyocatlalilme para na, niimoTECO, huan ax hueli sampa quincohuas.",
  "11": "“Huan intla tlatestigojquetzas para nechmacas se tlapiyali tlen ax tlapajpactic para elis tlacajcahualistli para na, niimoTECO, huajca nopa tlacatl quihuicas campa nopa totajtzi nopa tlapiyali.",
  "12": "Huan nopa totajtzi quitlachilis intla cuali o ax cuali, huan tlen nopa totajtzi quiixtlalis para ipati, ya nopa monequi quiixtlahuas ipan tiopamitl para sampa mocohuis nopa tlapiyali.",
  "13": "Pero intla teipa quinequis sampa quicohuas nopa tlapiyali, monequi tlaxtlahuas tlen ipati quiixtlalijtoc nopa totajtzi huan nojquiya monequi quimiyaquilis seyoc 20 por ciento para queja nopa, nopa tlapiyali sampa elis iaxca.",
  "16": "“Huan intla se acajya quiiyocatlalis se quentzi tlali tlen quiselijtoc tlen ihuejcapan tatahua para nechmacas para elis noaxca, niimoTECO, huajca nopa totajtzi monequi quitlachilis quejatza ihuexca nopa tlali huan quesqui litros tlen xinachtli monequi para quitocas. Queja nopa quiixtlalis ipati. Intla quiitas para ipan nopa tlali monequi 220 litros tlen cebada xinachtli para quitocas para 50 xihuitl huajca monequi tlaxtlahuas 50 plata tomi.",
  "17": "Huan intla se tlacatl quiiyocatlalis itlal ipan nopa xihuitl 50 quema nochi mocahua malacantoc o majcajtoc, huajca nochi tlen ipati monequi tlaxtlahuas ipan tiopamitl para mocohuis sampa nopa tlali.",
  "18": "Pero intla quiiyocatlalis nopa tlali quema ya panotoc nopa xihuitl quema nochi mocahuas malacantoc, huajca nopa totajtzi quipohuas quesqui xihuitl panotoc tlen nopa xihuitl huan quiquixtilis tlen ipati elisquía para nejmajtic 50 xihuitl. San monequi tlaxtlahuas para quesqui xihuitl polihui para sampa ajsis nopa xihuitl quema mocahuas malacantoc.",
  "19": "“Huan intla nopa tlacatl tlen quiiyocatlali itlal sampa quinequis quicohuas nopa tlali para iaxca, huajca monequi tlaxtlahuas tlen nopa totajtzi quiixtlalis para ipati huan iyoca monequi quimiyaquilis seyoc 20 por ciento. Huan queja nopa, nopa tlali sampa elis iaxca.",
  "20": "Pero intla ax quicohuas nimantzi para sampa elis iaxca huan quinamaquiltis seyoc, huajca teipa ayoc quema sampa huelis quicohuas para iaxca.",
  "21": "Huan quema ajsis nopa xihuitl para nochi mocahuas malacantoc o majcajtoc, nopa tlali nojquiya mocahuas malacantoc, huan elis tlaiyocacahuali para na, niimoTECO, huan teipa elis para nopa totajtzitzi iniaxca.",
  "22": "“Huan intla acajya nechiyocatlalilis na, niimoTECO, se quentzi tlali tlen san quicojtoc huan ax quiselijtoc tlen ihuejcapan tatahua,",
  "23": "huajca nopa totajtzi quipohuas quesqui xihuitl polihui para ajsis nopa xihuitl para nochi mocahuas malacantoc. Huan queja nopa quiixtlalis ipati. Huan nopa tlacatl tlen quiiyocatlalijtoc itlal para na, niimoTECO, monequi nimantzi tlaxtlahuas ipan nopa tonal.",
  "24": "Huan quema ajsis nopa xihuitl para nochi mocahuas malacantoc, nopa tlali sampa elis iaxca nopa achtohui tecojtli tlen nopa tlacatl quicohuili.",
  "25": "“Ipan nochi tlamantli tlen inquiixtlalise ipati, monequi inquitequihuise nopa tlayejyecoli para ietica nopa plata tomi tlen motequihuía ipan nopa yoyon tiopamitl.",
  "26": "“Nochi huacaxme huan borregojme tlen achtohui tlacatij tlen ininnana ax hueli inquiniyocatlalise para na, niimoTECO, pampa ya eltoc noaxcahua tlen achtohui tlacatij.",
  "27": "Pero intla inquinequij inquiiyocatlalise se tlapiyali tlen se iachtohui ejca se tlapiyali tlen ax tlapajpactic para tlacajcahualistli huan yeca ax noaxca, huajca nopa tlacatl tlen iaxca huelis sampa mocohuis intla tlaxtlahuas queja quiixtlalijtoc nopa totajtzi para ipati nopa tlapiyali. Huan iyoca monequi quimiyaquilis seyoc 20 por ciento tlen ipati. Huan intla nopa tlacatl ax quinequis quicohuas sampa nopa tlapiyali tlen nechmaca, huajca nopa totajtzi quinamaquiltis nopa tlapiyali seyoc queja quiixtlalijtoc para ipati pampa ax cuali para tlacajcahualistli.",
  "28": "“Pero se tlacatl, o se tlapiyali, o se tlali tlen se quiselijtoc tlen ihuejcapan tatahua huan senquistoc nechmacatoc para elis noaxca, ayoc aca huelis quicohuas o quinamacas ica seyoc, pampa ya nopa senquistoc noaxca huan tlahuel tlatzejtzeloltic para na, niimoTECO.",
  "29": "Intla quiijtohua tlanahuatili para monequi miquis se tlacatl, ax huelis tlaxtlahuas para momanahuis. Monequi miquis.",
  "30": "“Se diezmo tlen nochi tlen temaca momila eltoc noaxca. Quema nopa tlali temacas xinachtli o nopa cuatini temaca itlajca, monequi innechmacase na, niimoTECO, se tlayejyecoli tlen sesen majtlactli tlayejyecoli. Pampa ya nopa eli noaxca huan tlatzejtzeloltic para na.",
  "31": "Huajca intla acajya quinequis sampa mocohuis nopa xinachtli tlen imila o itlajca icuatlatochua, huajca monequi tlaxtlahuas tlen ipati huan quimacas nopa totajtzi huan nojquiya monequi quimiyaquilis seyoc 20 por ciento.",
  "32": "“Huan ipan sesen majtlactli tlapiyalime monequi inquiquixtise se para innechmacase na, niimoTECO. Amo xiquintlapejpenica catlía tlapiyalime elise noaxcahua. Quema nopa tlapiyalime motecpanaj para calaquise ipan tlatzactli huan nopa tlamocuitlahuijquetl quinpohua sesen quema panoj itzala icuatopil, sesen huelta quema quipohuas hasta ipan majtlactli, huajca nopa tlapiyali elis noaxca na. Quena, ya nopa se diezmo huan tlatzejtzeloltic para na nopa majtlacpa tlapiyali.",
  "33": "Ax quenijqui intla nopa tlapiyali tlen nechtocarohua elis cuali o ax cuali, ax huelis quiixpatlas. Huan intla quipatlas, huajca nochi ome tlapiyalime, nopa tlen eltoya noaxca huan nopa tlen ipatlaca, nochi mocahuase tlaiyocatlalilme para na, niimoTECO. Huan axaca hueli sampa quicohuas para iaxca.”",
  "34": "Huajca ya ni nopa miyac tlanahuatili tlen TOTECO quimacac Moisés ipan nopa tepetl Sinaí para ma quinilhuis nochi israelitame."
}