{
  "1": "Quema Moisés itztoya ipan tepetl Sinaí, TOTECO quiilhui:",
  "2": "“Xiquinilhui nopa israelitame para quema ya inajsitose ipan nopa tlali tlen nimechmacas, nopa tlali iselti monequi mosiyajcahuas sesen huelta quema ajsis chicompa xihuitl. Huan ica ya nopa inquinextise para nopa tlali noaxca na, niimoTECO.",
  "3": "Para chicuase xihuitl hueli intlatojtocase ipan imomila. Nojquiya hueli inquitzontequise nopa xocomecatl ininmacuayo para más temacas, huan hueli inquitequise itlajca.",
  "4": "Pero ipan nopa chicompa xihuitl, nopa tlali monequi mosiyajcahuas huan elis se xihuitl tlaiyocatlalili para na para intenextilise intechtlepanitaj. Amo xijtocaca niyon se xinachtli, niyon amo xijtzontequica imacuayo nopa xocomecatl para ma chamani más.",
  "5": "Nopa tlen ixhuas ica iselti ipan imomila campa tepejtoc iyol, amo xijpixcaca, niyon xicajcocuica. Huan itlajca nopa xocomecatl tlen moscaltía iselti, amo xijtequilica queja ipa inquichijtoque, pampa ipan nopa xihuitl, nopa tlali san mosiyajcahuas.",
  "6": "Pero tlen ixhuas iselti ipan mila ipan nopa xihuitl quema nopa tlali mosiyajcahuas elis tlacualistli para nochi hueli quitequihuise. San se quitequihuise tlen iaxca nopa mila, o itlatequipanojcahua tlen quincojtoc, o itlatequipanojcahua tlen quipalehuíaj se ome tonali, o nopa seyoc tlali ehuani tlen itztoque tlatlajco imojuanti. Nochi san se iniaxca elis para ma quicuaca, pero axaca huelis quipixcas para quiajcocuis.",
  "7": "Nojquiya imotlapiyalhua huan nopa tlapiyalime tlen itztoque ipan cuatitlamitl san se hueli quicuase tlen nopona eltoc ipan mila.",
  "8": "“Xijpohuaca hasta tlamis chicome xihuitl chicome hueltas, o 49 xihuitl. Huan quema ya tlantos huan ajsis ne seyoc tonali, campa hueli inquipitzase icuacua se oquich borrego.",
  "9": "Quena, campa hueli ipan nochi nopa tlali Israel monequi inquipitzase tlapitzali quema ajsis nopa Tonali Para Quiixtzacuase Tetlajtlacolhua ipan majtlactli itequi nopa chicompa metztli ipan 50 xihuitl.",
  "10": "Pampa nopa xihuitl 50 elis tlatzejtzeloltic. Nopa xihuitl elis se xihuitl quema nochi tlen tlahuicaj elise malacantoque tlen nopa tlen tlahuicaj. Nojquiya ipan nopa xihuitl monequi inquinmajcahuase nochi imoisraelita tlatequipanojcahua tlen monamacatoque para inmechtequipanose. Quena, nochi israelita tlatequipanohuani mocahuase majcajtoque. Huan nochi israelitame tlen quinamacaque inintlal, nopa tlali sampa mochihuas iniaxca, o iniaxca iniixhuihua. Huan sesen israelita monequi sampa yas campa quistoc ifamilia huan campa eliyaya itlal para quiselis sampa nopa tlali tlen eliyaya iaxca.",
  "11": "Nopa xihuitl 50 elis se xihuitl quema inelise inmalacantoque tlen nochi imotequi. Ax intlatojtocase, niyon ax inquipixcase itlajca nopa tlatoctli tlen ixhuac ica iselti, niyon itlajca nopa xocomecatl tlen ax inquimocuitlahuijtoque.",
  "12": "Pampa nopa xihuitl elis tlatzejtzeloltic huan nochi israelitame mochihuase majcajtoque o malacantoque. Ipan nopa xihuitl quema inquicuase se tlamantli tlen iselti ixhuac, xijcuitehuaca campa mila huan nimantzi xijcuaca, pero amo xipixcaca, niyon amo xicajcocuica.",
  "13": "“Ipan nopa xihuitl quema inmochihuase inmalacantoque o majcajtoque, sesen tlen imojuanti monequi mocuepas campa itlal huan campa quisqui ifamilia. Huan yonque ya quinamacatose itlal, ipan nopa tonali sampa quimactilise.",
  "14": "Huajca quema inquicohuilíaj o inquinamaquiltíaj seyoc israelita se tlali, amo ximocajcayahuaca.",
  "15": "Xijpohuaca quesqui xihuitl mocahuas hasta nopa xihuitl quema nochi mocahuas malacantoc, huan xijtlaxtlahui queja quesqui xihuitl huelis temacas itlajca nopa tlali hasta ajsis nopa xihuitl quema mocuepas ica tlen achtohui iaxca.",
  "16": "Huan intla polihui miyac xihuitl para ajsis nopa 50 xihuitl quema nochi mocahuas malacantoc, huajca más patiyo inquiixtlahuase nopa tlali para inquicohuase. Pero intla pilquentzi xihuitl eltos para sampa mocuepas moaxca, ax más patiyo xijnamaca. Pampa nelía tlen inquinamacaj eltoc imiyaca nopa pixquistli tlen temacas nopa tlali hasta sampa elis moaxca ta o tlen achtohui quipixqui. Quena, quej nopa elis ipati nopa tlali quema inquinamacase.",
  "17": "“Huajca xinechimacasica na, niimoTECO Dios, huan amo xijcajcayahuaca seyoc ica se tlaxtlahuili tlen ax ijqui.",
  "18": "Monequi xiquintlepanitaca notlanahuatilhua huan xiquintoquilijtinemica para queja nopa initztose ica temachili ipan imotlal.",
  "19": "Huan intla inquitoquilise ni tlanahuatili, nopa tlali temacas miyac itlajca, huan inmechmacas para inquicuase hasta inixhuise cuali. Huan initztose ica paquilistli ipan nopa tlali.",
  "20": "“Pero huelis imojuanti inmoilhuise ni: ‘¿Tlaque tijcuase ipan nopa xihuitl chicome, pampa ax intechcahuilíaj para titlatojtocase, niyon tipixcase?’",
  "21": "Na nijtitlanis notlatiochihualis ipan nopa xihuitl chicuase, huan yeca nopa tlen inquipixcase ipan nopa xihuitl, huejcahuas para inmopanoltise hasta inpixcase sampa ipan nopa expa xihuitl.",
  "22": "Quena, quema sampa ajsis tonali para intlatojtocase ipan xihuitl chicueyi, noja inquicuajtiyase nopa pixquistli tlen inquicuique ipan xihuitl chicuase. Huan inmechaxilis para ica inmopanoltise hasta oncas nopa pixquistli ipan xihuitl chicnahui.",
  "23": "“Xiquilnamiquica para nopa tlali noaxca. Yeca ax hueli inquinamacase para mocahuas seyoc iaxca para nochipa. Imojuanti san inajsini huan inpaxalohuani nica, huan eltoc queja san nimechtlanejtía nopa tlali.",
  "24": "Nochipa quema inquinamacaj se tlali, nopa amatl monequi quiijtos para sampa hueli inquicohuase para imoaxca ipan tlen hueli tonal.",
  "25": "“Huan quema se israelita mochihuas teicneltzi huan monequis mitznamaquiltis se quentzi itlal, huajca se iteixmatca tlen nelnechca hueli mitzcohuilis sampa nopa tlali tlen mitznamaquiltijtoc.",
  "26": "“Huan intla nopa tlacatl ax quipiya niyon se iteixmatca tlen quipalehuis, pero ya iselti quisentilis nopa tomi, huajca yajaya sampa huelis quicohuas nopa tlali tlen quinamacac.",
  "27": "Huan monequi ximoilhuica quesqui xihuitl tlen pixquistli nopa tlacojquetl quiixtlajtoc para elisquía iaxca nopa tlali hasta nopa xihuitl quema nochi elis malacantoc o majcajtoque. Huan quema nopa tlacatl sampa quicohuas itlal, monequi quicuepilis itomi nopa tlacatl para nochi nopa xihuitl tlen quicojtoya para quitequihuis nopa tlali pero ama ayoc hueli quitequihuis pampa sampa quicojqui tlen quinamacac. Pero quena, tlen iaxca eliyaya se tlali sampa hueli quicohuas para elis iaxca intla quipiya nopa tomi.",
  "28": "Pero intla ax quisentilis nopa tomi queja quinamiqui para sampa quicohuas itlal, huajca nopa tlali eltos iaxca tlen quicojqui hasta ajsis nopa xihuitl quema nochi tlali mocahuas malacantoc huan mocuepas ica tlen achtohui eliyaya iaxca. Huan huajca ipan nopa xihuitl, quena, nopa tlacatl tlen quinamacac nopa tlali, sampa quiselis para iaxca.",
  "29": "“Intla se tlacatl quinamacas se cali ipan se altepetl tlen moyahualojtoc ica tepamitl, yajaya huelis quicohuas sampa intla quinequisquía para se xihuitl huan sampa elis iaxca tlen quinamacac.",
  "30": "Pero quema ya quiaxitijtos se xihuitl quinamacatoc, huajca ayoc hueli quicohuas sampa nopa cali tlen eltoc ipan se altepetl tlen moyahualojtoc ica tepamitl. Huan mocahuas nopa tlacatl tlen quicojtoc iaxca huan iniaxca iixhuihua para nochipa. Niyon nopa cali ax hueli mocuepas para elis iaxca iteco tlen achtohui ipan nopa xihuitl quema nochi tlali mocahuas majcajtos. Queja nopa eltoc tlanahuatili para caltini tlen mopantíaj ipan se altepetl tlen moyahualojtoc ica tepamitl.",
  "31": "Pero caltini tlen mopantíaj ipan pilaltepetzitzi tlen ax moyahualojtoque ica tepamitl elise queja nopa tlaltini campa mila. Quiijtosnequi iteco tlen quinamacac huelis quicohuas sampa ica tomi, huan intla ax quicohuas nopa cali sampa, quema ajsis nopa xihuitl 50 elis malacantoc o majcajtoque huan mocuepas para elis iaxca tlen achtohui.",
  "32": "“Pero nopa caltini tlen mopantíaj ipan inialtepehua iixhuihua Leví, o nopa totajtzitzi, ax san se. Yonque moyahualojtoc nopa inialtepe ica tepamitl, se levita tlacatl tlen quinamacas ichaj sampa huelis quicohuas ipan tlen hueli tonali.",
  "33": "Huan se cali tlen se iixhui Leví quinamacas, nojquiya mocuepas iaxca nopa tlacatl ipan xihuitl 50 quema nochi tlali mocahuas malacantoc. Pampa nopa levitame quiselijque ininchajchaj ipatlaca nopa tlali campa hueltosquíaj tlatojtocasquíaj. Yeca axaca hueli quincuilis ininchajchaj para nochipa.",
  "34": "Huan nopa potreros tlen nechca inialtepehua iixhuihua Leví ax hueli monamacase, pampa nopa piltlaltzitzi mocahuas iniaxca para nochipa.",
  "35": "“Intla se israelita mochihuas teicneltzi huan yas campa ta, monequi xijpalehui queja elisquía se nejnenquetl, o se seyoc tlali ejquetl, huan xijcahua ma itzto mohuaya.",
  "36": "Quena, xinechimacasica na, niimoTeco Dios, huan xijcahuilica para imoicni ma itzto imohuaya. Huan amo xitlainamaca itlanca quema inquitlanejtíaj imotomi.",
  "37": "Ax tleno xitlainamaca quema intetlanejtíaj imotomi, niyon ax xijtlanica tomi intla inquimacase tlacualistli.",
  "38": "Pampa na, niimoTeco Dios tlen nimechilhuía. Na tlen nimechquixti ipan tlali Egipto para nimechmactilis nopa tlali Canaán huan para nielis niimoTeco Dios.",
  "39": "“Intla se moisraelita icni mocahuas nelteicneltzi huan quinequis monamacas ica ta para mitztequipanos, huajca xijcohua, pero amo xijtequihui queja elisquía se tequitiquetl tlen tijcojtoc para moaxca tlen ax quipiya niyon se tequiticayotl.",
  "40": "Monequi xiquitas queja elisquía se tepaxalojquetl o se cuali tlatequipanojquetl tlen mitzpalehuía. Huan san huelis mitztequipanos hasta ipan nopa xihuitl quema nochi mocahuas malacantoc o majcajtoque.",
  "41": "Huan ipan nopa xihuitl quema nochi mocahuas malacantoc yajaya huelis quisas ihuaya iconehua huan mocuepas campa itatahua inintlal.",
  "42": "Pampa inisraelitame innotlatequipanojcahua tlen nimechquixti ipan tlali Egipto, huan ax quinamiqui inmonamacase para inelise tlatequipanohuani tlen seyoc iaxca huan intequipanose san tlapic.",
  "43": "Ax quema xijnahuati se israelita o xijtequihui chicahuac. Monequi xinechimacasica na, niimoTeco Dios.",
  "44": "“Pero intla inquinequij inquincohuase tlatequipanohuani para imoaxcahua para inmechtequipanose san tlapic, huajca huelis inquincohuase tlacame huan sihuame tlen ehuani ipan sequinoc tlaltini huan ax israelitame.",
  "45": "Nojquiya hueli inquincohuase seyoc tlali ehuani ininconehua tlen itztoque campa imojuanti yonque ininconehua tlacatque ipan imotlal.",
  "46": "Huan quema inmiquise, huajca ni tlatequipanohuani tlen ax israelitame tlen inquincojtoque mocahuase iniaxcahua imoconehua, huan quintequipanose para nochipa. Pero inisraelitame ax hueli inquitequihuise seyoc israelita san tlapic o inquinahuatise chicahuac.",
  "47": "“Intla se seyoc tlali ejquetl tlen itztoc ipan imotlal mochihuas rico huan se israelita mochihuas teicneltzi huan quinequi monamacas ica nopa seyoc tlali ejquetl,",
  "48": "huajca cualtitoc. Pero yonque monamacatos, nopa israelita noja quipiya tlanahuatili para se iteixmatca quicohuas sampa para quimajcahuas. Quena, hueli quicohuas se iicni,",
  "49": "se itío, o se imachicni, o aqui hueli tlen iteixmatca tlen nelnechca. Huan intla ya iselti huelis quisentilis tomi para quicuepilis iteco queja quicojqui, huajca nojquiya huelis momanahuis ica iselti.",
  "50": "Monequi quichihuase cuentas ihuaya iteco para quiitas quesqui monequi tlaxtlahuas. Pehuase quipohuase tlen nopa xihuitl quema monamacac huan quipohuase hasta nopa 50 xihuitl quema nochi mocahuas malacantoc o majcajtoque. San tlaxtlahuas ipampa quesqui xihuitl polihuis para ajsis nopa xihuitl quema elis malacantoc. Quiijtosnequi quicuepilis iteco tlen monequisquía quitlaxtlahuis seyoc tequitiquetl para tequitis ipatlaca hasta nopa 50 xihuitl quema elisquía malacantoc.",
  "51": "Intla noja polihui miyac xihuitl para mocahuas malacantoc, huajca quitlaxtlahuis iteco nechca imiyaca tlen quiseli quema yajaya monamacac ica ya.",
  "52": "Pero intla ayoc miyac xihuitl polihui para mocahuas malacantoc, huajca san quiixtlahuas nopa xihuitl tlen noja polihui.",
  "53": "Intla nopa israelita monamacatoc ica se seyoc tlali ejquetl, yaya mocahuas ihuaya queja se tequitiquetl tlen motemacas tlatequipanos para se xihuitl. Huan nopa seyoc tlali ejquetl ax hueli quinahuatis chicahuac, niyon ax hueli moaxcatis para nochipa.",
  "54": "“Huan intla nopa israelita tlacatl noja aya momanahuijtoc huan ajsis nopa xihuitl 50, huajca mocahuas malacantoc o majcajtoque ipan nopa xihuitl. Huan ya ica nochi iconehua quisase malacantoque san sejco.",
  "55": "Nochi inisraelitame innotlatequipanojcahua na. Na tlen nimechquixti ipan tlali Egipto para innechtequipanose. Na niimoTECO Dios."
}