{
  "1": "Panoc nopa chicome tonali para moiyocatlalise para TOTECO huan ipan ne chicueyi tonal Moisés quinnotzqui Aarón huan itelpocahua huan nochi nopa huehue tlacame tlen tlayacanque ica israelitame.",
  "2": "Huan quiilhui Aarón: “Xijcui se becerro para tijmacas TOTECO queja se tlacajcahualistli ipampa tlajtlacoli para ta. Huan nojquiya xijcui se oquich borrego para elis se tlacajcahualistli tlatlatili. Huan ni tlapiyalime monequi elise tlapajpacme. Ax quipiyase ipan inintlacayo niyon se tlamantli tlen ax cuali.",
  "3": "Huan xiquinilhuica nopa israelitame ma quicuica se oquich chivo para ma quimacaca queja se tlacajcahualistli ipampa tlajtlacoli. Huan nojquiya ma quicuica se becerro huan se pilborregojtzi tlen sanoc quiaxitijtoque sesen xihuitl para quinmacase queja se tlacajcahualistli tlatlatili. Ni tlapiyalime monequi elise tlapajpacme. Ax quipiyase niyon se tlamantli tlen ax cuali ipan inintlacayo.",
  "4": "Huan nojquiya xiquinilhui monequi quicuise se toro tlen tlaxahua huan se oquich borrego para ma quimacaca queja se tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO. Nojquiya monequi quihualicase se tlacajcahualistli tlen harina tlen quicuechtilijtoque huan quichijtoque se harina huan quimanelojtoque ica aceite. Quena, nochi ya ni monequi xijchihuaca pampa ama TOTECO monextis ica imojuanti.”",
  "5": "Huajca nochi israelitame quihuicaque ni tlamantli tlen quinnahuatijtoya Moisés campa nopa yoyon tiopamitl icalixpa. Huan nochi nopa israelitame monechcahuijque huan ijcatoyaj nopona iixpa TOTECO.",
  "6": "Huajca Moisés quinilhui: “Quema ya inquichijtose nochi tlen tlanahuatía TOTECO, monextis ihueyitilis ica imojuanti.”",
  "7": "Teipa Moisés quiilhui Aarón: “Ximonechcahui campa nopa tlaixpamitl huan xijmaca TOTECO nopa tlacajcahualistli ipampa tlajtlacoli tlen elis para ta motlajtlacolhua. Huan xijtencahua nopa tlacajcahualistli tlatlatili tlen quiixtzacuas motlajtlacolhua iixtla. Teipa xijmaca TOTECO nopa tlacajcahualistli para quiixtzacuas inintlajtlacolhua nochi israelitame iixtla queja yajaya tlanahuatijtoc.”",
  "8": "Huajca Aarón monechcahui campa nopa tlaixpamitl huan quimicti nopa becerro para se tlacajcahualistli ipampa tlajtlacoli ipampa ya itlajtlacol.",
  "9": "Huan itelpocahua quihualiquilijque nopa estli, huan Aarón quicuic se quentzi nopa estli ica imacpil huan quiajalo nopa nahui icuacua nopa tlaixpamitl. Huan nopa estli tlen noja mocajqui quitoyajqui tlalchi itzintla nopa tlaixpamitl.",
  "10": "Huan teipa quitlati nochi nopa tlapiyali ichiyajcayo, ieyo huan nopa parte tlen más hueyi tlen ieltapach. Nochi quimacac TOTECO ipan poctli queja yajaya quinahuatijtoya ma quichihuaca.",
  "11": "Pero inacayo nopa tlapiyali huan icuetlaxo quitlati ipan se lugar huejca tlen campa timochijtoyaj.",
  "12": "Huan teipa Aarón quimicti nopa tlapiyali tlen elqui para tlacajcahualistli tlatlatili, huan itelpocahua quihuiquilijque nopa estli. Huan quiatzejtzelhui ica nopa estli yahualtic ipan nochi ielchiqui nopa tlaixpamitl.",
  "13": "Huan quihuejhuelojque nopa tlapiyali huan quihuiquilijque Aarón itzonteco huan sesen tlatectli.",
  "14": "Teipa quipajpajqui icuitlaxcol huan imetzcuayo huan nojquiya quitencajqui ipan tlitl ipan nopa tlaixpamitl ihuaya nopa tlacajcahualistli tlatlatili.",
  "15": "Teipa quihualicac nopa oquich chivo tlen quihualicatoyaj nopa israelitame. Huan quimicti huan quitencajqui queja se tlacajcahualistli ipampa tlajtlacoli para nopa israelitame inintlajtlacolhua. Nochi quichijque queja achtohui quichijqui ica nopa seyoc tlacajcahualistli ipampa tlajtlacoli ipampa ya.",
  "16": "Huan teipa quihualicac nopa tlacajcahualistli tlatlatili. Huan quitencajqui iixtla TOTECO senquistoc queja quiijto itlanahuatil.",
  "17": "Teipa quihualicac nopa tlacajcahualistli tlen harina. Huan quicuic se quentzi nopa harina tlen quicuechtilijtoyaj tlen nopa tlacajcahualistli tlen quihualicatoyaj, huan quitlati ipan nopa tlaixpamitl ihuaya nopa tlacajcahualistli tlatlatili tlen quitencajque ica ijnaloc.",
  "18": "Teipa quiquechtzontejqui nopa toro tlen quimati tlapoxahua huan nopa oquich borrego tlen quimacayayaj nopa israelitame queja se tlacajcahualistli para ma onca tlayoltlalili ica TOTECO. Huan itelpocahua Aarón quihuiquilijque nopa estli, huan yajaya quiatzejtzelo yahualtic huan itzintla nopa tlaixpamitl.",
  "19": "Teipa quicuic nopa toro ichiyajca huan ichiyajca nopa oquich borrego. Huan quicuic nopa tlachiyajcayotl tlen mopantía ipan inincuitlapil huan tlen mopantía ipan inincuetlaxcol. Huan quicuic ininsosone huan nopa parte tlen inieltapach tlen quipixqui ininchiyajca.",
  "20": "Huan nochi nopa partes itelpocahua quitlalijque ipan nopa tlapiyalime ininyolix para quimacase Aarón. Huan nochi nopa tlachiyajcayotl quitlati ipan nopa tlaixpamitl para quimacas TOTECO ipan poctli.",
  "21": "Pero ininyolix huan ininmetzcuayo tlen inejmatl, Aarón quitencajqui iixtla TOTECO queja se tlacajcahualistli tlahuisoli. Huan nochi Aarón quichijqui queja Moisés quinahuatijtoya.",
  "22": "Huan Aarón quitlejcolti ima para campa itztoyaj nopa israelitame huan quintiochijqui. Huan quema ya quitencajtoya nopa tlacajcahualistli ipampa tlajtlacoli, huan nopa tlacajcahualistli tlatlatili, huan nopa tlacajcahualistli para ma onca tlayoltlalili ica TOTECO, Aarón temoc tlen campa nopa tlaixpamitl.",
  "23": "Huan Moisés huan Aarón calajque calijtic ipan nopa yoyon tiopamitl. Huan teipa quisque huan quintiochijque nopa israelitame, huan TOTECO ihueyitilis monexti iniixtla nochi nopa israelitame tlen mosentilijtoyaj nopona.",
  "24": "Huan TOTECO quititlanqui tlitl tlen iixtla huan nimantzi quitlamitlati nochi nopa tlacajcahualistli huan nopa tlachiyajcayotl tlen eltoya ipan nopa tlaixpamitl. Huan quema nopa israelitame quiitaque ya nopa, quitzajtzilijque TOTECO ica paquilistli huan motlancuaquetzque huan mopachojque ica ininxayac hasta tlalchi."
}