{"1": "Gloríase de su integridad Ojalá supieseis algún poco de la insipiencia mía(a); —empero, también sufridme.", "10": "Está la verdad de Cristo en mí: de que esta gloriación no será obstruida para conmigo en las regiones de la Acaya.", "11": "¿Por qué? ¿porque no os amo? ¡Dios sabe!", "12": "Mas, lo que hago, también haré, para cortar la ocasión de los que quieren ocasión(d), para, en lo que se glorían, hallarse, así como también nosotros.", "13": "Pues los tales, pseudoapóstoles(e) obreros fraudulentos, transfigurándose en apóstoles de Cristo.", "14": "Y no(f) maravilla; que el mismo Satanás transfigúrase en ángel de luz.", "15": "No cosa grande, por tanto, sino también sus ministros se transfiguran cual ministros de justicia; cuyo fin será según las obras de ellos.", "16": "Otra vez digo: que nadie crea ser yo insipiente; pero, de no(g), también como a insipiente recibidme, para también yo algún tanto gloriarme.", "17": "Lo que hablo, no según Señor hablo, sino como en insipiencia(h): en esta materia de gloriación.", "18": "Puesto que muchos se glorían según la carne; también yo me gloriaré(i).", "19": "Pues de grado sufrís a los insipientes, sabios siendo vosotros;", "2": "Pues céloos con de Dios celo; que os he concertado a un varón virgen pura presentar: al Cristo;", "20": "pues sufrís, si alguno os esclaviza; si alguno devora; si alguno coge; si alguno se yergue; si alguno de rostro os desgarra(j).", "21": "Por afrenta digo, como si nosotros hubiésemos flaqueado; pero en lo que alguno es osado(k) (en insipiencia digo) osado soy también yo.", "22": "¿Hebreos son? También yo. ¿Israelitas son? También yo. ¿Simiente de Abrahán son? También yo.", "23": "¿Ministros de Cristo son? (desatinando hablo): más(l) yo: en trabajos más abundantemente, en prisiones más abundantemente; en golpes desmedidamente; en muertes a menudo.", "24": "De judíos cinco veces cuarenta(m), menos uno, he recibido;", "25": "tres veces he sido apaleado, una vez lapidado, tres veces he naufragado, una noche y día en el piélago(n) he pasado;", "26": "viajes(o) a menudo, peligros de ríos, peligros de bandoleros, peligros de linaje(p), peligros de gentes, peligros en ciudad, peligros en páramo, peligros en mar, peligros en pseudohermanos,", "27": "trabajo y miseria; en vigilias a menudo, en hambre y sed, en ayunos a menudo, en frío y desnudez.", "28": "Fuera de lo demás: el concurso a mí el cotidiano, la solicitud de todas las Iglesias.", "29": "¿Quién enferma, y no enfermo? ¿Quién se escandaliza, y yo no me abraso?", "3": "pues temo no sea que, como la serpiente engañó a Eva en su astucia, se corrompan vuestros pensamientos de la simplicidad y pureza la para con Cristo.", "30": "Si gloriarse es menester, de lo de mi flaqueza gloriaréme.", "31": "El Dios y Padre del Señor Jesús sabe —el que es bendito por los siglos— que no miento.", "32": "En Damasco el etnarca(q) de Aretas, el rey guardaba, la ciudad de los damascenos para prenderme;", "33": "Y, por ventana, en espuerta, descolgóseme por el muro, y escapé de sus manos.", "4": "Pues ciertamente, si el que viene, a otro Jesús predica que no hemos predicado; u otro espíritu recibís que no habéis recibido, o evangelio otro que no habéis recibido, bellamente sufrís(b).", "5": "Pues estimo en nada haberme quedado atrás de los muy grandemente apóstoles(c).", "6": "Mas, aunque indocto en la palabra, empero no en la ciencia; sino que en todo habiéndonos manifestado en todas las cosas a vosotros.", "7": "¿O pecado he hecho humillándome para que vosotros fueseis exaltados, porque gratuitamente el de Dios Evangelio os he evangelizado?", "8": "Otras Iglesias he despojado tomando estipendio para vuestro servicio; y, presente entre vosotros y necesitado, no he molestado a nadie;", "9": "(pues la necesidad mía fueron llenando los hermanos, viniendo de Macedonia) y en todo ingravoso heme a vosotros guardado y guardaré."}