{
  "1": "En cuanto a la colecta para los del pueblo santo, hacedla según las instrucciones que di a las iglesias de la provincia de Galacia.",
  "2": "Los domingos, cada uno de vosotros debe apartar algo, según lo que haya ganado, y debe guardarlo para que cuando yo vaya no tengan que hacerse colectas.",
  "3": "Cuando llegue daré cartas de recomendación a las personas que hayáis escogido, y las mandaré a Jerusalén para que lleven vuestra colecta.",
  "4": "Y si es conveniente que yo también vaya, iremos juntos.",
  "5": "En mi viaje tengo que pasar por la región de Macedonia, y después llegaré a Corinto.",
  "6": "Es posible que me quede algún tiempo con vosotros o incluso que pase ahí todo el invierno. En este caso podréis ayudarme en el viaje que tengo que hacer.",
  "7": "No quiero veros solamente de paso, sino que espero estar algún tiempo con vosotros, si el Señor lo permite.",
  "8": "En Éfeso me quedaré hasta el día de Pentecostés,",
  "9": "porque tengo una gran oportunidad de trabajar allí en la obra del Señor y de obtener buenos resultados, a pesar de que muchos están en contra mía.",
  "10": "Si llega Timoteo, procurad que se sienta a gusto entre vosotros, pues trabaja en la obra del Señor lo mismo que yo.",
  "11": "Así que ninguno de vosotros le desprecie. Al contrario, ayudadle a seguir su viaje en paz, para que venga a verme, porque le estoy esperando junto con los demás hermanos.",
  "12": "En cuanto al hermano Apolos, le rogué mucho que fuera con los hermanos a visitaros, pero por ahora no ha querido ir. Lo hará cuando tenga oportunidad.",
  "13": "Manteneos alerta y firmes en la fe. Tened mucho valor y firmeza.",
  "14": "Y todo lo que hacéis, hacedlo con amor.",
  "15": "Hermanos, sabéis que la familia de Estéfanas fue la primera que en la región de Acaya se convirtió al evangelio, y que ellos se han dedicado a servir a los hermanos en la fe.",
  "16": "Quiero que vosotros, a vuestra vez, os sometáis a ellos y a todos los que ayudan y trabajan en esta labor.",
  "17": "Me alegro de que hayan venido Estéfanas, Fortunato y Acaico, pues en ausencia vuestra",
  "18": "ellos me han dado ánimos, lo mismo que a vosotros. Personas así merecen que las reconozcáis.",
  "19": "Las iglesias de la provincia de Asia os mandan saludos. Áquila y Prisca, y la congregación que se reúne en su casa, os mandan muchos saludos en el Señor.",
  "20": "Recibid saludos de todos los hermanos. Saludaos unos a otros con un beso santo.",
  "21": "Yo, Pablo, os escribo este saludo de mi puño y letra.",
  "22": "Si alguien no ama al Señor Jesucristo, sea puesto bajo la maldición de Dios. ¡Señor nuestro, ven!",
  "23": "Que el Señor Jesucristo derrame su gracia sobre vosotros.",
  "24": "A todos os envío mi amor en Cristo Jesús."
}