{
  "1": "Yo, hermanos, cuando fui a hablaros del designio secreto de Dios no lo hice con palabras cultas y elevadas.",
  "2": "Entre vosotros no quise saber de otra cosa que de Jesucristo y, más exactamente, de Jesucristo crucificado.",
  "3": "Me presenté ante vosotros débil y temblando de miedo,",
  "4": "y cuando os hablé y os prediqué el mensaje no utilicé palabras cultas para convenceros. Al contrario, os convencí por medio del Espíritu y del poder de Dios,",
  "5": "para que vuestra fe dependiera del poder de Dios y no de la sabiduría de los hombres.",
  "6": "Sin embargo, entre los que ya han alcanzado la madurez en la fe utilizamos el lenguaje de la sabiduría. Pero no de la sabiduría propia de este mundo y de quienes lo gobiernan, que pronto van a desaparecer.",
  "7": "Se trata más bien de la sabiduría secreta de Dios, del secreto designio que Dios, desde antes de crear el mundo, ha dispuesto para nuestra gloria.",
  "8": "Eso no lo han entendido los gobernantes de este mundo, pues si lo hubieran entendido no habrían crucificado al Señor de la gloria.",
  "9": "Pero, como se dice en la Escritura: “Dios ha preparado para los que le aman cosas que nadie ha visto ni oído y ni siquiera pensado.”",
  "10": "Estas son las cosas que Dios nos ha manifestado por medio del Espíritu, pues el Espíritu lo examina todo, hasta las cosas más profundas de Dios.",
  "11": "¿Quién entre los hombres puede saber lo que hay en el corazón del hombre, sino el espíritu que está en el interior del hombre? De la misma manera, solamente el Espíritu de Dios sabe lo que hay en Dios.",
  "12": "Y nosotros no hemos recibido el espíritu del mundo sino el Espíritu que procede de Dios, para que entendamos las cosas que Dios en su bondad nos ha dado.",
  "13": "Hablamos de estas cosas con palabras que el Espíritu de Dios nos ha enseñado, y no con palabras que hayamos aprendido por nuestra propia sabiduría. Y así explicamos las cosas espirituales con términos espirituales.",
  "14": "El que no es espiritual no acepta las cosas que son del Espíritu de Dios, porque para él son tonterías. Y tampoco las puede entender, porque son cosas que tienen que juzgarse espiritualmente.",
  "15": "En cambio, aquel que tiene el Espíritu puede juzgar todas las cosas y nadie puede juzgarlo a él.",
  "16": "Pues las Escrituras dicen: “¿Quién conoce la mente del Señor? ¿Quién podrá instruirle?” Sin embargo, nosotros tenemos la mente de Cristo. --"
}