{
  "1": "Cuando alguno de vosotros tiene un pleito contra otro, ¿por qué va a pedir justicia a jueces paganos, en vez de pedírsela a los del pueblo santo?",
  "2": "¿Acaso no sabéis que el pueblo santo ha de juzgar al mundo? Y si habéis de juzgar al mundo, ¿cómo no sois capaces de juzgar estos asuntos tan pequeños?",
  "3": "¿No sabéis que incluso a los ángeles habremos de juzgar? ¡Pues con mayor razón los asuntos de esta vida!",
  "4": "Así que, si tenéis pleitos por estos asuntos, ¿por qué escogéis como jueces a los que nada significan para la iglesia?",
  "5": "Para que os dé vergüenza lo digo: ¿Es que entre vosotros no hay ni uno siquiera con suficiente capacidad para juzgar un asunto entre sus hermanos?",
  "6": "¡No solo pleitean unos hermanos con otros, sino que llevan sus pleitos ante jueces paganos!",
  "7": "Ya el simple hecho de tener pleitos entre vosotros es un grave defecto. ¿No sería mejor que soportarais la injusticia? ¿No sería mejor que os dejarais robar?",
  "8": "¡Pero vosotros, por el contrario, cometéis injusticias y robáis a vuestros propios hermanos!",
  "9": "¿No sabéis que los malvados no tendrán parte en el reino de Dios? No os dejéis engañar, pues en el reino de Dios no tendrán parte los que cometen inmoralidades sexuales, ni los idólatras, ni los que cometen adulterio, ni los afeminados, ni los homosexuales, ni los ladrones, ni los avaros, ni los borrachos, ni los difamadores, ni los tramposos.",
  "10": "--",
  "11": "Esto erais antes algunos de vosotros; pero ahora ya habéis recibido el baño de la purificación, y habéis sido santificados y hechos justos en el nombre del Señor Jesucristo y por el Espíritu de nuestro Dios.",
  "12": "Se dice: “Yo soy libre de hacer lo que quiera.” Es cierto, pero no todo conviene. Sí, yo soy libre de hacer lo que quiera, pero no debo dejar que nada me domine.",
  "13": "También se dice: “La comida es para el estómago y el estómago para la comida.” Es cierto, aunque Dios va a terminar con ambas cosas. En cambio, no es verdad que el cuerpo sea para la inmoralidad sexual, sino que el cuerpo es para el Señor y el Señor es para el cuerpo.",
  "14": "Y así como Dios resucitó al Señor, también nos resucitará a nosotros por su poder.",
  "15": "¿Acaso no sabéis que vuestro cuerpo es parte del cuerpo de Cristo? ¿Y habré de tomar yo esta parte del cuerpo de Cristo para hacerla parte del cuerpo de una prostituta? ¡De ninguna manera!",
  "16": "¿No sabéis que cuando un hombre se une con una prostituta, los dos se hacen un solo cuerpo? Porque la Escritura dice: “Los dos serán como una sola persona.”",
  "17": "Pero cuando alguien se une al Señor, se hace espiritualmente uno con él.",
  "18": "Huid, pues, de la inmoralidad sexual. Ningún otro pecado afecta al cuerpo de la persona que lo comete, pero el que comete inmoralidades sexuales peca contra su propio cuerpo.",
  "19": "¿No sabéis que vuestro cuerpo es templo del Espíritu Santo que Dios os ha dado, y que el Espíritu Santo vive en vosotros? No sois vosotros vuestros propios dueños,",
  "20": "porque Dios os ha comprado por un precio. Por eso debéis honrar a Dios en el cuerpo. --"
}