{
  "1": "Hermanos, no quiero que estéis en ignorancia respecto de los dones espirituales.",
  "2": "Sabéis que cuando todavía no erais creyentes os dejabais arrastrar ciegamente tras los ídolos mudos.",
  "3": "Por eso quiero ahora que sepáis que nadie puede decir: “¡Maldito sea Jesús!”, si está hablando por el poder del Espíritu de Dios. Como tampoco puede decir nadie: “¡Jesús es Señor!”, si no está hablando por el poder del Espíritu Santo.",
  "4": "Los dones que recibimos son diversos, pero el que los concede es un mismo Espíritu.",
  "5": "Hay diversas maneras de servir, pero todas lo son por encargo de un mismo Señor.",
  "6": "Y hay diversos poderes para actuar, pero es un mismo Dios el que lo realiza todo en todos.",
  "7": "Dios da a cada uno alguna prueba de la presencia del Espíritu, para provecho de todos.",
  "8": "Por medio del Espíritu, a unos les concede que hablen con sabiduría, y a otros, por el mismo Espíritu, les concede que hablen con profundidad de conocimiento.",
  "9": "Unos reciben fe por medio del mismo Espíritu y otros reciben el don de sanar enfermos.",
  "10": "Unos reciben poder para hacer milagros y otros tienen el don de profecía. A unos, Dios les da la capacidad de distinguir entre los espíritus falsos y el Espíritu verdadero, y a otros les da la capacidad de hablar en lenguas; y todavía a otros les da la de interpretar lo que en esas lenguas se haya dicho.",
  "11": "Pero todas estas cosas las hace el mismo y único Espíritu, dando a cada cual lo que a él mejor le parece.",
  "12": "El cuerpo humano, aunque está formado por muchas partes, es un solo cuerpo. Así también Cristo.",
  "13": "De la misma manera, todos nosotros, judíos o no judíos, esclavos o libres, fuimos bautizados para formar un solo cuerpo por medio de un solo Espíritu; y a todos se nos dio a beber de ese mismo Espíritu.",
  "14": "Un cuerpo no se compone de una sola parte, sino de muchas.",
  "15": "Si el pie dijera: “Como no soy mano, no soy del cuerpo”, no por eso dejaría de ser del cuerpo.",
  "16": "Y si dijese la oreja: “Como no soy ojo, no soy del cuerpo”, no por eso dejaría de ser del cuerpo.",
  "17": "Si todo el cuerpo fuera ojo no podríamos oir, y si todo el cuerpo fuera oído no podríamos oler.",
  "18": "Pero Dios ha puesto cada parte del cuerpo en el sitio que mejor le pareció.",
  "19": "Si todo fuera una sola parte, no habría cuerpo;",
  "20": "pero lo cierto es que las partes son muchas, aunque el cuerpo solo es uno.",
  "21": "El ojo no puede decirle a la mano: “No te necesito”, ni la cabeza puede decir a los pies: “No os necesito.”",
  "22": "Al contrario, las partes del cuerpo que parecen más débiles son las que más se necesitan,",
  "23": "y las partes del cuerpo que menos estimamos son las que vestimos con más cuidado. Y las que consideramos menos presentables son las que tratamos con mayor recato,",
  "24": "del cual no tienen necesidad las más presentables. Y es que Dios dispuso el cuerpo de tal manera que las partes menos estimadas reciban mayor honor,",
  "25": "para que no haya desunión en el cuerpo, sino que cada parte del cuerpo se preocupe de las otras.",
  "26": "Si una parte del cuerpo sufre, todas las demás sufren también; y si una parte recibe atención especial, todas las demás comparten su alegría.",
  "27": "Pues bien, vosotros sois el cuerpo de Cristo, y cada uno de vosotros es una parte de él, con su propia función.",
  "28": "Dios ha querido que en la iglesia haya, en primer lugar, apóstoles; en segundo lugar, profetas; en tercer lugar, maestros; luego personas que hacen milagros y personas con poder para sanar enfermos, o que ayudan, o dirigen, o hablan en lenguas.",
  "29": "No todos son apóstoles ni todos son profetas. No todos son maestros ni todos hacen milagros",
  "30": "ni todos tienen poder para sanar enfermos. Tampoco hablan todos en lenguas ni todos saben interpretarlas.",
  "31": "Vosotros debéis ambicionar los mejores dones. --"
}