{
  "1": "Ahora, hermanos, quiero que recordéis el evangelio que os he predicado. Es el evangelio que vosotros aceptasteis y en el que estáis firmes;",
  "2": "y es también el evangelio por medio del cual sois salvos, si es que os mantenéis firmes en él, pues de lo contrario habréis creído en vano.",
  "3": "En primer lugar os he dado a conocer la enseñanza que yo también recibí. Os he enseñado que Cristo murió por nuestros pecados, como dicen las Escrituras;",
  "4": "que lo sepultaron y que resucitó al tercer día, como también dicen las Escrituras;",
  "5": "y que se apareció a Cefas y luego a los doce.",
  "6": "Después se apareció a más de quinientos hermanos a la vez, la mayoría de los cuales vive todavía, aunque algunos ya han muerto.",
  "7": "Después se apareció a Santiago y luego a todos los apóstoles.",
  "8": "Por último se me apareció también a mí, que soy como un niño nacido fuera de tiempo.",
  "9": "Pues yo soy el menos importante de los apóstoles, y ni siquiera merezco llamarme apóstol porque perseguí a la iglesia de Dios.",
  "10": "Pero soy lo que soy porque Dios fue bueno conmigo y su bondad no ha resultado en vano. Al contrario, he trabajado más que todos ellos; aunque no he sido yo, sino Dios, que en su bondad me ha ayudado.",
  "11": "Lo que importa no es si he sido yo o si han sido ellos, sino que este es nuestro mensaje y que esto es lo que habéis creído.",
  "12": "Ahora bien, si nuestro mensaje es que Cristo ha resucitado, ¿cómo dicen algunos de vosotros que los muertos no resucitan?",
  "13": "Si los muertos no resucitan, tampoco Cristo resucitó;",
  "14": "y si Cristo no resucitó, el mensaje que predicamos no sirve de nada, ni tampoco sirve de nada la fe que tenéis.",
  "15": "Si esto fuera así, seríamos testigos falsos de Dios, puesto que afirmamos que él resucitó a Cristo cuando en realidad no lo habría resucitado de ser verdad que los muertos no resucitan.",
  "16": "Porque si los muertos no resucitan, tampoco Cristo resucitó;",
  "17": "y si Cristo no resucitó, vuestra fe no sirve de nada: todavía seguís en vuestros pecados.",
  "18": "En este caso también están perdidos los que murieron creyendo en Cristo.",
  "19": "Si nuestra esperanza en Cristo solamente se refiere a esta vida, somos los más desdichados de todos los seres humanos.",
  "20": "Pero lo cierto es que Cristo ha resucitado. Él es el primer fruto de la cosecha: ha sido el primero en resucitar.",
  "21": "Así como por causa de un hombre entró la muerte en el mundo, también por causa de un hombre entró la resurrección de los muertos.",
  "22": "Y así como en Adán todos mueren, así también en Cristo todos tendrán vida.",
  "23": "Pero cada uno en el orden que le corresponda: Cristo en primer lugar; después, en el momento en que Cristo vuelva, los que le pertenecen.",
  "24": "Entonces vendrá el fin, cuando Cristo derrote a todos los señoríos, autoridades y poderes, y entregue el reino al Dios y Padre.",
  "25": "Porque Cristo ha de reinar hasta que todos sus enemigos sean puestos debajo de sus pies;",
  "26": "y el último enemigo que será derrotado es la muerte.",
  "27": "Porque Dios lo ha sometido todo debajo de los pies de Cristo. Aunque al decir que todo le ha quedado sometido es evidente que esto no incluye a Dios mismo, puesto que Dios es quien le sometió todas las cosas.",
  "28": "Cuando todo haya quedado sometido a Cristo, entonces Cristo mismo, que es el Hijo, se someterá a Dios, que es quien sometió a él todas las cosas. Así, Dios será todo en todo.",
  "29": "De otra manera, los que se bautizan por los muertos, ¿para qué lo hacen? Si los muertos no resucitan, ¿para qué bautizarse por ellos?",
  "30": "¿Y por qué ponernos nosotros en peligro a todas horas?",
  "31": "Porque, hermanos, todos los días estoy en peligro de muerte. Esto es tan cierto como la satisfacción que siento por vosotros como creyentes en nuestro Señor Jesucristo.",
  "32": "Yo he luchado con las fieras en Éfeso, pero ¿qué he ganado con ello? Si es verdad que los muertos no resucitan, entonces, como algunos dicen, “¡Comamos y bebamos, que mañana moriremos!”",
  "33": "No os dejéis engañar. Como se ha dicho: “Las malas compañías echan a perder las buenas costumbres.”",
  "34": "Volved al buen juicio y no pequéis, pues algunos de vosotros no conocen a Dios. Digo esto para que os avergoncéis.",
  "35": "Tal vez alguno preguntará: “¿Cómo resucitarán los muertos? ¿Qué clase de cuerpo tendrán?”",
  "36": "¡La pregunta es tonta! Cuando se siembra, la semilla tiene que morir para que tome vida la planta.",
  "37": "Lo que se siembra no es la planta que ha de brotar, sino un simple grano, sea de trigo o de otra cosa.",
  "38": "Después Dios le da la forma que quiere, y a cada semilla le da el cuerpo que le corresponde.",
  "39": "No todos los cuerpos son iguales, sino que uno es el cuerpo del hombre, otro el de los animales, otro el de las aves y otro el de los peces.",
  "40": "Del mismo modo, hay cuerpos celestes y cuerpos terrestres; pero una es la hermosura de los cuerpos celestes y otra la hermosura de los terrestres.",
  "41": "El brillo del sol es diferente del brillo de la luna y del brillo de las estrellas; y, aun entre las estrellas, el brillo de una es diferente del de otra.",
  "42": "Lo mismo pasa con la resurrección de los muertos: lo que se entierra es corruptible, lo que resucita es incorruptible;",
  "43": "lo que se entierra es despreciable, lo que resucita es glorioso; lo que se entierra es débil, lo que resucita es fuerte;",
  "44": "lo que se entierra es un cuerpo material, lo que resucita es un cuerpo espiritual. Así como hay cuerpo material, también lo hay espiritual.",
  "45": "Esto dice la Escritura: “El primer hombre, Adán, fue materia con vida.” En cambio, el último Adán es espíritu que da vida.",
  "46": "Sin embargo, lo espiritual no es primero, sino lo material. Después viene lo espiritual.",
  "47": "El primer hombre, hecho de tierra, procede de la tierra; el segundo hombre procede del cielo.",
  "48": "Los cuerpos de la tierra son como aquel hombre hecho de tierra, y los del cielo son como aquel que es del cielo.",
  "49": "Así como nos parecemos al hombre hecho de tierra, así también nos pareceremos al que es del cielo.",
  "50": "Quiero deciros, hermanos, que lo que es de carne y hueso no puede tener parte en el reino de Dios; que lo corruptible no puede tener parte en lo incorruptible.",
  "51": "Pero quiero que conozcáis este designio secreto de Dios: no todos moriremos, aunque todos seremos transformados",
  "52": "en un momento, en un abrir y cerrar de ojos, cuando suene el último toque de trompeta. Porque sonará la trompeta y los muertos serán resucitados para no volver a morir. Y nosotros seremos transformados.",
  "53": "Pues nuestra naturaleza corruptible se revestirá de lo incorruptible y nuestro cuerpo mortal se revestirá de inmortalidad.",
  "54": "Y cuando nuestra naturaleza corruptible se revista de lo incorruptible y nuestro cuerpo mortal se revista de inmortalidad, se cumplirá lo que dice la Escritura: “La muerte ha sido devorada con victoria.",
  "55": "¿Dónde está, oh muerte, tu victoria? ¿Dónde está, oh muerte, tu aguijón?”",
  "56": "El aguijón de la muerte es el pecado, y la antigua ley dio al pecado su poder.",
  "57": "¡Pero gracias a Dios, que nos da la victoria por medio de nuestro Señor Jesucristo!",
  "58": "Por lo tanto, mis queridos hermanos, seguid firmes y constantes, trabajando siempre, cada vez más, en la obra del Señor; pues ya sabéis que no es inútil el trabajo que realizáis en unión con el Señor. --"
}