{
  "1": "Claro está que yo tengo la libertad y los derechos de un apóstol, pues he visto a Jesús, nuestro Señor, y vosotros mismos sois el resultado de mi trabajo en la obra del Señor.",
  "2": "Quizás otros no me reconozcan como apóstol, pero vosotros sí tenéis que reconocerme como tal, porque el hecho de que seáis creyentes en el Señor prueba que en verdad lo soy.",
  "3": "Esta es mi respuesta a los que me critican:",
  "4": "Yo también tengo el derecho de recibir comida y bebida,",
  "5": "y de llevar conmigo una esposa cristiana, como los otros apóstoles, y los hermanos del Señor, y Cefas.",
  "6": "¿O acaso Bernabé y yo somos los únicos que no tenemos derecho a ser mantenidos por la comunidad?",
  "7": "¿Quién que sirve como soldado corre con sus propios gastos? ¿Quién que cultiva un viñedo no come de sus uvas? ¿Quién que cuida las ovejas no toma de la leche que ordeña?",
  "8": "Y no vayáis a creer que esta es solo una opinión humana, porque la ley de Moisés también lo dice.",
  "9": "Pues está escrito en el libro de la ley: “No pongas bozal al buey que trilla.” Y esto no significa que Dios se preocupe de los bueyes,",
  "10": "sino que se preocupa de nosotros, porque la ley se escribió por causa nuestra, pues tanto el que ara la tierra como el que trilla el grano deben hacerlo con la esperanza de recibir su parte de la cosecha.",
  "11": "Así que, si hemos sembrado en vosotros una semilla espiritual, no es mucho pedir que cosechemos de vosotros algo de lo material.",
  "12": "Si otros tienen tal derecho sobre vosotros, con mayor razón nosotros. Sin embargo, no hemos hecho uso de ese derecho, sino que hemos venido soportándolo todo por no estorbar el anuncio del evangelio de Cristo.",
  "13": "Sabéis que quienes trabajan al servicio del templo, viven de lo que hay en el templo; y que quienes atienden el altar donde se ofrecen los sacrificios, comen de la carne de los animales que allí se sacrifican.",
  "14": "De igual manera, el Señor ha dispuesto que quienes anuncian el mensaje de salvación, vivan de ese mismo trabajo.",
  "15": "Pero yo nunca he hecho uso de ninguno de esos derechos ni tampoco os escribo ahora para que me ofrezcáis cosa alguna. ¡Nadie ha de quitarme esta satisfacción que tengo!",
  "16": "Anunciar el evangelio no es para mí ningún motivo de orgullo, sino una obligación ineludible. ¡Y ay de mí si no lo anunciase!",
  "17": "Por eso, si lo hago de buen grado, ya tengo mi recompensa; y si lo hago a regañadientes, de todos modos es un encargo que Dios me ha dado.",
  "18": "Mi recompensa es la satisfacción de anunciar el evangelio sin cobrar nada; es decir, sin hacer valer mi derecho a vivir de mi trabajo en el anuncio del evangelio.",
  "19": "Aunque no soy esclavo de nadie, me he hecho esclavo de todos a fin de ganar para Cristo el mayor número posible de personas.",
  "20": "Con los judíos me vuelvo como un judío, para ganarlos a ellos; es decir, que para ganar a los que viven bajo la ley de Moisés, yo mismo me pongo bajo esa ley, aunque en realidad no estoy sujeto a ella.",
  "21": "Igualmente, para ganar a los que no viven bajo la ley de Moisés, me vuelvo como uno de ellos, aunque realmente estoy sujeto a la ley de Dios, puesto que estoy bajo la ley de Cristo.",
  "22": "Con los débiles en la fe, también para ganarlos, me vuelvo débil como uno de ellos. Es decir, que me he hecho igual a todos para de alguna manera poder salvar a algunos.",
  "23": "Y todo esto lo hago por causa del evangelio, para tener parte en él.",
  "24": "Sabéis que, en una carrera, todos corren pero solamente uno recibe el premio. Pues bien, corred de tal modo que recibáis el premio.",
  "25": "Los que se entrenan para competir en un deporte evitan todo lo que pueda dañarles. Y lo hacen por alcanzar como premio una corona de hojas de laurel, que en seguida se marchita. Nosotros, en cambio, luchamos por recibir un premio que no se marchita.",
  "26": "En cuanto a mí, no corro a ciegas ni peleo como si estuviera dando golpes al aire.",
  "27": "Al contrario, castigo mi cuerpo y lo obligo a obedecerme, para no quedar yo mismo descalificado después de haber enseñado a otros. --"
}