{"1": "<pb/>Estas son las clases de los hijos de Aarón. Hijos de Aarón: Nadab, Abihú, Eleazar e Itamar.", "2": "Nadab y Abihú murieron antes que su padre, sin tener hijos, de modo que ejercieron las funciones sacerdotales Eleazar e Itamar.", "3": "David, junto con Sadoq, de los hijos de Itamar, los clasificó y los inscribió en el registro según sus funciones.", "4": "Se hallaron entre los hijos de Eleazar más varones que entre los hijos de Itamar, por lo que se dividió a los hijos de Eleazar en dieciséis jefes de casas paternas; y a los hijos de Itamar, en ocho jefes de casas paternas.", "5": "Los repartieron por suertes a unos y otros; porque había jefes del santuario y jefes de Di-s, tanto entre los hijos de Eleazar como entre los hijos de Itamar.", "6": "Semaías, hijo de Natanael, escriba, uno de los levitas, los inscribió en presencia del rey y de los jefes, y en presencia del sacerdote Sadoq, de Ajimélek, hijo de Abiatar, y de los jefes de familias sacerdotales y levíticas. Se sacaba a suertes: una vez para Itamar y dos veces para Eleazar.", "7": "Tocó la primera suerte a Yehoyarib; la segunda a Yedaías;", "8": "la tercera a Jarim; la cuarta a Seorim;", "9": "la quinta a Malkiyías; la sexta a Miyyamín;", "10": "la séptima a Haqcós; la octava a Abías;", "11": "la novena a Yesúa; la décima a Sekanías;", "12": "la once a Elyasib; la doce a Yaquín;", "13": "la trece a Juppá; la catorce a Yisbáal;", "14": "la quince a Bilgá; la dieciséis a Immer;", "15": "la diecisiete a Jezir; la dieciocho a Happissés;", "16": "la diecinueve a Petajías; la veinte a Ezequiel;", "17": "la veintiuna a Yakín; la veintidós a Gamul;", "18": "la veintitrés a Delaías; la veinticuatro a Maazías.", "19": "Fueron inscritos en el registro según sus servicios para entrar en la Casa de Adonai conforme al reglamento que Adonai, el Di-s de Israel, había prescrito por medio de Aarón, padre de ellos.", "20": "Respecto de los otros hijos de Leví: De los hijos de Amram: Subael. De los hijos de Subael: Yejdeías.", "21": "De Rejabías: de los hijos de Rejabías, Yissiyías era el primero.", "22": "De los yisharitas, Selomot; de los hijos de Selomot, Yájat.", "23": "Hijos de Hebrón: Yeriyías, el primero; Amarías, el segundo; Yajaziel, el tercero; Yecamam, el cuarto.", "24": "Hijos de Uzziel: Miká; de los hijos de Miká, Samir;", "25": "Yissiyías era hermano de Miká; de los hijos de Yissiyías, Zacarías.", "26": "Hijos de Merarí: Majlí y Musí. Hijos de Yaaziyías, su hijo;", "27": "hijos de Metarí por la línea de Yaaziyías, su hijo: Soham, Zakkur e Ibrí.", "28": "De Majlí: Eleazar, que no tuvo hijos.", "29": "De Quis: los hijos de Quis: Yerajmeel.", "30": "Hijos de Musí: Majlí, Eder y Yerimot. Estos fueron los hijos de los levitas según sus casas paternas.", "31": "También éstos entraron en suerte de la misma manera que sus hermanos, los hijos de Aarón, en presencia del rey David, Sadoq, Ajimélek y los cabezas de familias sacerdotales y los levitas, siendo tratadas las primeras familias igual que las últimas."}