{"1": "<pb/>Todos los israelitas estaban registrados en las genealogías e inscritos en el libro de los reyes de Israel y de Judá, cuando fueron deportados a Babilonia por sus infidelidades.", "2": "Los primeros que volvieron a habitar en sus propiedades y ciudades fueron israelitas, sacerdotes, levitas y donados.", "3": "En Yerushalaim habitaron hijos de Judá, hijos de Benjamín, hijos de Efraím y de Mamassés.", "4": "Utay, hijo de Ammihúd, hijo de Omrí, hijo de Imrí, hijo de Baní, de los hijos de Peres, hijo de Judá.", "5": "De los silonitas: Asaías, el primogénito, y sus hijos.", "6": "De los hijos de Zéraj: Yeuel y sus hermanos: 690.", "7": "De los hijos de Benjamín: Sallú, hijo de Mesullam, hijo de Hodavías, hijo de Hassenuá;", "8": "Yibneías, hijo de Yerojam: Ela, hijo de Uzzí, hijo de Mikrí, y Mesullam, hijo de Sefatías, hijo de Reuel, hijo de Yibnías,", "9": "y sus hermanos, según sus genealogías: 956. Todos estos eran jefes de familia en sus respectivas casas paternas.", "10": "De los sacerdotes: Yedaías, Yehoyarib, Yakín,", "11": "Azarías, hijo de Jilquías, hijo de Mesullam, hijo de Sadoq, hijo de Merayot, hijo de Ajitub, príncipe de la Casa de Di-s.", "12": "Adaías, hijo de Yerojam, hijo de Pasjur, hijo de Malkías; Masay, hijo de Adiel, hijo de Yajzerá, hijo de Mesullam, hijo de Mesillemit, hijo de Immer;", "13": "y sus hermanos, jefes de sus casas paternas: 1.760 hombres aptos para los ejercicios del culto de la Casa de Di-s.", "14": "De los levitas: Semaías, hijo de Jassub, hijo de Azricam, hijo de Jasabías, de los hijos de Merarí.", "15": "Baqbacar, Herés, Galal y Mattanías, hijo de Miká, hijo de Zikrí, hijo de Asaf.", "16": "Abdías, hijo de Semaías, hijo de Galal, hijo de Yedutún; y Berekías, hijo de Asá, hijo de Elcaná, que habitaban en los poblados de los netofatíes.", "17": "Los porteros: Sallum, Aqcub, Talmón, Ajimán y sus hermanos. Sallum era el jefe;", "18": "y están hasta el presente junto a la puerta del rey, al oriente. Estos son los porteros del campamento de los hijos de Leví:", "19": "Sallum, hijo de Qoré, hijo de Ebyasaf, hijo de Coré, y sus hermanos los coreítas, de la misma casa paterna, tenían el servicio del culto como guardianes de los umbrales de la Tienda, pues sus padres habían tenido a su cargo la guardia de acceso al campamento de Adonai.", "20": "Antiguamente había sido su jefe Pinjás, hijo de Eleazar, con el que estaba Adonai.", "21": "Zacarías, hijo de Meselemías, era portero de la entrada de la Tienda del Encuentro.", "22": "El total de los elegidos para porteros era de 212, y estaban inscritos en sus poblados. David y Samuel el vidente les habían establecido en sus cargos permanentemente.", "23": "Tanto ellos como sus hijos tenían a su cargo las puertas de la Casa de Adonai, la casa de la Tienda.", "24": "Había porteros a los cuatro vientos: al oriente, al occidente, al norte y al mediodía.", "25": "Sus hermanos, que habitaban en sus poblados, tenían que venir periódicamente a estar con ellos durante siete días,", "26": "porque los cuatro jefes de los porteros eran permanentes; algunos levitas estaban al cuidado de las cámaras y de los tesoros de la Casa de Di-s.", "27": "Pasaban la noche alrededor de la Casa de Di-s, pues les incumbía su vigilancia y habían de abrirla todas las mañanas.", "28": "Unos tenían el cuidado de los utensilios del culto, y los contaban al meterlos y al sacarlos.", "29": "Otros estaban encargados de los utensilios y de todos los instrumentos del Santuario, de la flor de harina, el vino, el aceite, el incienso y los aromas.", "30": "Los que hacían la mezcla para los aromas eran sacerdotes.", "31": "Mattitías, uno de los levitas, primogénito de Sallum el coreíta, estaba al cuidado constante de las cosas que se freían en sartén.", "32": "Entre los quehatitas, sus hermanos, algunos estaban encargados de poner en filas los panes cada sábado.", "33": "Había también cantores, cabezas de familia de los levitas y moraban en las habitaciones de la Casa, exentos de servicio, pues se ocupaban de día y de noche en su ministerio.", "34": "Estos son, según sus genealogías, los cabezas de familia de los levitas, jefes de sus linajes que habitaban en Yerushalaim.", "35": "<pb/>En Gabaón moraban el padre de Gabaón, Yeiel, cuya mujer se llamaba Maaká", "36": "y Abdón su hijo primogénito; después, Sur, Quis, Báal, Ner, Nadab,", "37": "Guedor, Ajyó, Zacarías y Miqlot.", "38": "Miqlot engendró a Simam. También éstos habitaron en Yerushalaim junto a sus hermanos y en unión con éstos.", "39": "Ner engendró a Quis, Quis engendró a Saúl, Saúl engendró a Jonatán, Malki Súa, Abínadab y Esbáal.", "40": "Hijo de Jonatán: Merib Báal. Merib Báal engendró a Miká.", "41": "Hijos de Miká: Pitón, Mélek, Tajrea.", "42": "Ajaz engendró a Yará, Yará engendró a Alémet, Azmavet y Zimrí. Zimrí engendró a Mosá.", "43": "Mosá engendró a Binná. Refaías, hijo suyo: Elasá, hijo suyo; Asel, hijo suyo.", "44": "Asel tuvo seis hijos, cuyos nombres son: Azricam, su primogénito, Ismael, Searías, Obadías y Janán. Estos fueron los hijos de Asel."}