{"1": "<pb/>Hijos de Isacar: Tolá, Puá, Yasub, Simrón: cuatro.", "2": "Hijos de Tolá: Uzzí, Refaías, Yeriel, Yajmay, Yibsam y Samuel, jefes de las casas paternas de Tolá. Su número, en los días de David, era, según sus genealogías, de 22.600, valientes guerreros.", "3": "Hijos de Uzzí: Yizrajías; hijos de Yizrajías: Miguel, Abdías, Joel, Yissaías: en total cinco jefes.", "4": "Tenían, según sus genealogías, por sus casas paternas, divisiones de tropas de guerra en número de 36.000; pues tenían muchas mujeres e hijos.", "5": "Sus hermanos de todas las familias de Isacar, eran 87.000, esforzados guerreros, inscritos todos ellos en las genealogías.", "6": "<pb/>Hijos de Benjamín: Bela, Béker, Yediael: tres.", "7": "Hijos de Bela: Esbón, Uzzí, Uzziel, Yerimot e Irí: cinco jefes de las casas paternas, esforzados guerreros, inscritos en las genealogías en número de 22.034.", "8": "Hijos de Béker: Zamirá, Joás, Eliezer, Elyoenay, Omrí, Yeremot, Abías, Anatot y Alémet; todos éstos hijos de Béker.", "9": "Estaban inscritos según linajes y los jefes de sus casa paternas; tenían 20.200 guerreros esforzados.", "10": "Hijos de Yediael: Bilhán. Hijos de Bilhán: Yeús, Benjamín, Ehúd, Kenaaná, Zetán, Tarsis y Ajisajar.", "11": "Todos estos fueron hijos de Yediael, cabezas de familia, esforzados guerreros, en número de 17.200, aptos para la milicia y la guerra.", "12": "Suppim y Juppim. Hijos de Ir: Jusim; su hijo: Ajer.", "13": "<pb/>Hijos de Neftalí: Yajseel, Guní, Yézer y Sallum, hijos de Bilhá.", "14": "<pb/>Hijos de Manasés: Asriel, que le dio a luz su concubina aramea. Esta le dio también a luz a Makir, padre de Galaad.", "15": "Makir tomó una mujer para Juppim y para Suppim, y el nombre de su hermana era Maaká. El nombre del segundo era Selofjad; Selofjad tuvo hijas.", "16": "Maaká, mujer de Makir, dio a luz un hijo, a quien llamó Peres. Su hermano se llamaba Seres y sus hijos Ulam y Réquem.", "17": "Hijos de Ulam: Bedán. Estos son los hijos de Galaad, hijo de Makir, hijo de Manasés.", "18": "Su hermana, Malkat, dio a luz a Ishod, Abiézer y Majlá.", "19": "Los hijos de Semidá fueron: Ajyán, Sékem, Liqjí y Aniam.", "20": "<pb/>Hijos de Efraím: Sutélaj, Bered, su hijo; Tájat, su hijo; Eladá, su hijo; Tájat, su hijo;", "21": "Zabad, su hijo; Sutélaj, su hijo; Ezer y Elad. Pero los hombres de Gat, nacidos en el país, los mataron, pues habían bajado a apoderarse de sus ganados.", "22": "Su padre Efraím los lloró durante muchos días, y sus hermanos vinieron a consolarle.", "23": "Después se unió a su mujer, que concibió y le dio un hijo, a quien llamó Beriá, porque la desgracia estaba en su casa.", "24": "Hija suya fue Seerá, que edificó a Bet Jorón de arriba y de abajo y a Uzén Seerá.", "25": "Réfaj, hijo suyo; Sutélaj, hijo suyo; Taján, hijo suyo.", "26": "Ladán, hijo suyo; Ammihúd, hijo suyo; Elisamá, hijo suyo;", "27": "Nun, hijo suyo; Josué, hijo suyo.", "28": "Tenían propiedades y habitaban en Betel y sus aldeas anejas, en Naarán hacia el oriente, en Guézer y sus aldeas anejas hacia el occidente, en Siquem y sus aldeas hasta Ayyá y sus aldeas.", "29": "Y en manos de los hijos de Manasés estaban Bet Seán y sus aldeas anejas, Tanak y sus aldeas, Meguiddó y sus aldeas, Dor y sus aldeas. En ellas habitaron los hijos de José, hijo de Israel.", "30": "<pb/>Hijos de Aser: Yimná, Yisvá, Yisví, Beriá, y Seraj, hermana de éstos.", "31": "Hijos de Beriá: Héber y Malkiel, el cual fue padre de Birzayit.", "32": "Héber engendró a Yaflet, Semer, Jotam y Suá, hermana de ellos.", "33": "Hijos de Yaflet: Pasak, Bimhal y Asvat. Estos son los hijos de Yaflet.", "34": "Hijos de Sémer: Ají, Rohgá, Jubbá y Aram.", "35": "Hijos de Hélem, su hermano: Sofaj, Yimná, Seles y Amal.", "36": "Hijos de Sofaj: Súaj, Jarnéfer, Sual, Berí y Yimrá;", "37": "Béser, Hod, Sammá, Silsá, Yitrán y Beerá.", "38": "Hijos de Yéter: Yefunné, Pispá y Ará.", "39": "Hijos de Ullá: Araj, Janniel y Risías.", "40": "Todos estos fueron hijos de Aser, jefes de familia, gente escogida, esforzados guerreros, jefes de príncipes. EN los registros genealógicos estaban inscritos en número de 26.000 hombres, aptos para la milicia y la guerra."}