{
  "1": "Κατ᾽ ἐκεῖνον τὸν καιρὸν ἄκουσε ὁ Ἡρώδης ὁ τετράρχης τὴν φήμην περὶ τοῦ Ἰησοῦ",
  "2": "καὶ εἶπε εἰς τοὺς αὐλικούς του, «Αὐτὸς εἶναι ὁ Ἰωάννης ὁ Βαπτιστής· ἀναστήθηκε ἀπὸ τοὺς νεκροὺς καὶ γι᾽ αὐτὸ αἱ θαυματουργικαὶ δυνάμεις ἐνεργοῦν δι᾽ αὐτοῦ».",
  "3": "Διότι ὁ Ἡρώδης εἶχε συλλάβει τὸν Ἰωάννην, τὸν ἔδεσε καὶ τὸν ἔβαλε εἰς τὴν φυλακὴν ἐξ αἰτίας τῆς Ἡρωδιάδος, συζύγου τοῦ ἀδελφοῦ του Φιλίππου,",
  "4": "ἐπειδὴ ὁ Ἰωάννης τοῦ ἔλεγε, «Δὲν σοῦ ἐπιτρέπεται νὰ τὴν ἔχῃς».",
  "5": "Καὶ ἤθελε νὰ τὸν σκοτώσῃ, ἐφοβήθηκε ὅμως τὸ πλῆθος τοῦ λαοῦ, διότι τὸν ἐθεωροῦσαν προφήτην.",
  "6": "Ὅταν ἑωρτάζοντο τὰ γενέθλια τοῦ Ἡρώδη, ἐχόρεψε ἡ θυγατέρα τῆς Ἡρωδιάδος εἰς τὸ μέσον τῶν προσκεκλημένων καὶ ἄρεσε τόσον εἰς τὸν Ἡρώδην,",
  "7": "ὥστε τῆς ὑποσχέθηκε μὲ ὅρκον νὰ τῆς δώσῃ ὅ,τι θὰ ἐζητοῦσε.",
  "8": "Αὐτή, ἀφοῦ καθωδηγήθηκε ἀπὸ τὴν μητέρα της, «Δῶσε μου», λέγει, «ἐδῶ σ᾽ ἕνα πιάτο τὸ κεφάλι τοῦ Ἰωάννου τοῦ Βαπτιστοῦ».",
  "9": "Καὶ ἐλυπήθηκε ὁ βασιλεύς, ἕνεκα ὅμως τοῦ ὅρκου του καὶ τῶν προσκεκλημένων διέταξε νὰ τῆς δοθῇ,",
  "10": "καὶ ἔστειλε καὶ ἀπεκεφάλισαν τὸν Ἰωάννην εἰς τὴν φυλακήν.",
  "11": "Καὶ ἔφεραν τὸ κεφάλι του εἰς ἕνα πιάτο καὶ τὸ ἔδωσαν εἰς τὴν κόρην καὶ αὐτὴ τὸ ἔφερε εἰς τὴν μητέρα της.",
  "12": "Καὶ ἦλθαν οἱ μαθηταί του, ἐπῆραν τὸ σῶμα καὶ τὸ ἔθαψαν, καὶ ἦλθαν καὶ τὰ εἶπαν εἰς τὸν Ἰησοῦν.",
  "13": "Ὅταν ἄκουσε αὐτὰ ὁ Ἰησοῦς, ἀνεχώρησε ἀπ᾽ ἐκεῖ μὲ πλοιάριον εἰς ἔρημον τόπον μόνος του. Καὶ ὅταν τὸ ἔμαθεν ὁ κόσμος, τὸν ἀκολούθησαν πεζῆ ἀπὸ τὰς πόλεις.",
  "14": "Ὅταν ἀποβιβάσθηκε, εἶδε πολὺν κόσμον καὶ τοὺς σπλαγχνίσθηκε καὶ ἐθεράπευσε τοὺς ἀρρώστους.",
  "15": "Ὅταν δὲ ἐβράδυασε, ἦλθαν σ᾽ αὐτὸν οἱ μαθηταὶ καὶ τοῦ εἶπαν, «Ὁ τόπος εἶναι ἔρημος καὶ ἡ ὥρα περασμένη· ἄφησε λοιπὸν τὸν κόσμον νὰ πᾶνε εἰς τὰ χωριὰ καὶ νὰ ἀγοράσουν διὰ τοὺς ἑαυτούς των τρόφιμα».",
  "16": "Ὁ δὲ Ἰησοῦς τοὺς εἶπε, «Δὲν ἔχουν ἀνάγκην νὰ πᾶνε· δῶστέ τους σεῖς νὰ φάγουν».",
  "17": "Αὐτοὶ δὲ τοῦ λέγουν, «Δὲν ἔχομεν ἐδῶ παρὰ πέντε ψωμιὰ καὶ δύο ψάρια».",
  "18": "Ἐκεῖνος δὲ εἶπε, «Φέρετέ μού τα ἐδῶ».",
  "19": "Καὶ ἀφοῦ διέταξε τὸν κόσμον νὰ ξαπλώσῃ στὸ χορτάρι, ἐπῆρε τὰ πέντε ψωμιὰ καὶ τὰ δύο ψάρια καὶ ἀφοῦ ὕψωσε τὰ μάτια του εἰς τὸν οὐρανόν, τὰ εὐλόγησε, τὰ ἔκοψε καὶ ἔδωκε εἰς τοὺς μαθητὰς τὰ ψωμιά, οἱ δὲ μαθηταὶ εἰς τὸν κόσμον.",
  "20": "Καὶ ἔφαγαν ὅλοι καὶ ἐχόρτασαν καὶ ἐσήκωσαν ὅ,τι ἐπερίσσεψε ἀπὸ τὰ κομμάτια, δώδεκα κοφίνια γεμᾶτα.",
  "21": "Ἐκεῖνοι δὲ ποὺ ἔφαγαν ἦσαν πέντε χιλιάδες περίπου ἄνδρες ἐκτὸς τῶν γυναικῶν καὶ τῶν παιδιῶν.",
  "22": "Καὶ ἀμέσως ὁ Ἰησοῦς ἀνάγκασε τοὺς μαθητὰς νὰ μποῦν εἰς τὸ πλοιάριον καὶ νὰ πᾶνε πρὶν ἀπ᾽ αὐτὸν εἰς τὴν ἀπέναντι ὄχθην, ἕως ὅτου διαλύσῃ τὸν κόσμον.",
  "23": "Καὶ ἀφοῦ διέλυσε τὸν κόσμον, ἀνέβηκε εἰς τὸ ὄρος διὰ νὰ προσευχηθῇ μόνος του. Ὅταν δὲ ἐβράδυασε, ἦτο ἐκεῖ μόνος.",
  "24": "Τὸ πλοιάριον εὑρίσκετο ἤδη εἰς τὸ μέσον τῆς λίμνης καὶ ἐπάλαιε μὲ τὰ κύματα, διότι ὁ ἄνεμος ἦτο ἀντίθετος.",
  "25": "Κατὰ τὴν τετάρτην δὲ νυχτερινὴν βάρδια ἦλθε εἰς αὐτοὺς ὁ Ἰησοῦς περπατώντας ἐπάνω εἰς τὴν θάλασσαν.",
  "26": "Οἱ μαθηταί, ὅταν τὸν εἶδαν νὰ περπατῇ ἐπάνω εἰς τὴν θάλασσαν, ἐταράχθηκαν καὶ ἔλεγαν ὅτι εἶναι φάντασμα καὶ ἀπὸ τὸν φόβον τους ἐφώναξαν.",
  "27": "Ἀμέσως τοὺς ἐμίλησε ὁ Ἰησοῦς καὶ τοὺς εἶπε, «Ἔχετε θάρρος, ἐγὼ εἶμαι· μὴ φοβᾶσθε».",
  "28": "Τότε τοῦ ἀπεκρίθη ὁ Πέτρος, «Κύριε, ἐὰν εἶσαι σύ, τότε δῶσέ μου διαταγὴν νὰ ἔλθω σ᾽ ἐσὲ ἐπάνω στὰ νερά».",
  "29": "Ἐκεῖνος δὲ εἶπε, «Ἔλα». Καὶ ὅταν ὁ Πέτρος κατέβηκε ἀπὸ τὸ πλοιάριον, ἄρχισε νὰ περπατῇ ἐπάνω στὰ νερά, διὰ νὰ ἔλθῃ εἰς τὸν Ἰησοῦν.",
  "30": "Ἀλλ᾽ ἐπειδὴ ἔβλεπε τὸν ἄνεμον δυνατὸν ἐφοβήθηκε, καὶ ἐπειδὴ ἄρχισε νὰ βυθίζεται, ἐφώναξε, «Κύριε, σῶσέ με».",
  "31": "Ἀμέσως ὁ Ἰησοῦς ἅπλωσε τὸ χέρι, τὸν ἔπιασε καὶ τοῦ λέγει, «Ὀλιγόπιστε, γιατί ἐδίστασες;».",
  "32": "Καὶ ὅταν ἀνέβηκαν εἰς τὸ πλοιάριον, ἔπαυσε ὁ ἄνεμος.",
  "33": "Ἐκεῖνοι ποὺ ἦσαν εἰς τὸ πλοιάριον τὸν προσκύνησαν καὶ τοῦ εἶπαν, «Ἀληθινὰ εἶσαι Θεοῦ Υἱός».",
  "34": "Καὶ ἀφοῦ διέσχισαν τὴν λίμνην, ἦλθαν καὶ ἀπεβιβάσθησαν εἰς τὴν Γεννησαρέτ.",
  "35": "Καὶ ὅταν οἱ ἄνθρωποι τοῦ τόπου ἐκείνου τὸν ἀνεγνώρισαν, ἔστειλαν ἀγγελιαφόρους εἰς ὅλην τὴν περιοχὴν ἐκείνην καὶ τοῦ ἔφεραν ὅλους τοὺς ἀσθενεῖς.",
  "36": "Καὶ τὸν παρακαλοῦσαν νὰ τοὺς ἀφήσῃ νὰ ἀγγίξουν μόνον τὴν ἄκρη τοῦ ἐνδύματός του· καὶ ὅσοι τὸ ἄγγισαν, ἐθεραπεύθησαν."
}