{
  "1": "Κατ᾽ ἐκεῖνον τὸν καιρόν, ἐπέρασε ὁ Ἰησοῦς τὴν ἡμέραν τοῦ Σαββάτου ἀπὸ μέσα ἀπὸ σπαρμένα χωράφια. Οἱ δὲ μαθηταί του ἐπείνασαν καὶ ἄρχισαν νὰ ξεσπυρίζουν στάχυα καὶ νὰ τρώγουν.",
  "2": "Ἀλλ᾽ οἱ Φαρισαῖοι, ὅταν τοὺς εἶδαν, τοῦ εἶπαν, «Νά, οἱ μαθηταί σου κάνουν ἐκεῖνο ποὺ δὲν πρέπει νὰ κάνουν τὸ Σάββατον».",
  "3": "Ἐκεῖνος δὲ τοὺς εἶπε, «Δὲν ἐδιαβάσατε τί ἔκανε ὁ Δαυΐδ, ὅταν ἐπείνασε αὐτὸς καὶ ἐκεῖνοι ποὺ ἦσαν μαζί του;",
  "4": "Πῶς ἐμπῆκε εἰς τὸν ναὸν τοῦ Θεοῦ καὶ ἔφαγε τοὺς ἄρτους τῆς προθέσεως, τοὺς ὁποίους δὲν ἐπετρέπετο οὔτε αὐτὸς οὔτε ἐκεῖνοι ποὺ ἦσαν μαζί του νὰ φάγουν, παρὰ μόνον οἱ ἱερεῖς;",
  "5": "Ἢ δὲν ἐδιαβάσατε εἰς τὸν νόμον ὅτι κατὰ τὰ Σάββατα οἱ ἱερεῖς βεβηλώνουν τὸ Σάββατον εἰς τὸν ναὸν καὶ εἶναι ἀθῶοι;",
  "6": "Σᾶς λέγω δέ, ὅτι ἐδῶ εἶναι κάτι μεγαλύτερον ἀπὸ τὸν ναόν.",
  "7": "Ἐὰν μάλιστα ἐγνωρίζατε τί σημαίνει, Ἀγάπην θέλω καὶ ὄχι θυσίαν, δὲν θὰ καταδικάζατε τοὺς ἀθώους.",
  "8": "Διότι ὁ Υἱὸς τοῦ ἀνθρώπου εἶναι κύριος τοῦ Σαββάτου».",
  "9": "Καὶ ἔφυγε ἀπ᾽ ἐκεῖ καὶ ἦλθε εἰς τὴν συναγωγήν τους·",
  "10": "καὶ παρουσιάσθηκε ἕνας ἄνθρωπος ποὺ εἶχε ξερὸ χέρι. Καὶ τὸν ἐρώτησαν, «Ἐπιτρέπεται κατὰ τὸ Σάββατον νὰ κάνῃ ἕνας θεραπείαν;», μὲ τὸν σκοπὸν νὰ τὸν κατηγορήσουν.",
  "11": "Ἐκεῖνος δὲ τοὺς εἶπε, «Ποιός ἀπὸ σᾶς, ποὺ ἔχει ἕνα πρόβατον, ἐὰν αὐτὸ πέσῃ τὸ Σάββατον εἰς ἕνα λάκκον, δὲν θὰ τὸ πιάσῃ καὶ δὲν θὰ τὸ σηκώσῃ;",
  "12": "Πόσο διαφέρει ὁ ἄνθρωπος ἀπὸ τὸ πρόβατον. Ὥστε, ἐπιτρέπεται νὰ εὐεργετῇ κανεὶς τὰ Σάββατα».",
  "13": "Τότε λέγει εἰς τὸν ἄνθρωπον, «Ἅπλωσε τὸ χέρι σου», καὶ αὐτὸς ἅπλωσε τὸ χέρι του. Καὶ ἔγινε πάλιν γερὸ ὅπως καὶ τὸ ἄλλο.",
  "14": "Οἱ Φαρισαῖοι, ὅταν ἐβγῆκαν, ἔλαβαν ἀπόφασιν ἐναντίον του νὰ τὸν ἐξολοθρεύσουν.",
  "15": "Ἀλλ᾽ ὁ Ἰησοῦς τὸ ἔμαθε καὶ ἀνεχώρησε ἀπὸ ἐκεῖ. Καὶ τὸν ἀκολούθησε πολὺς κόσμος καὶ τοὺς ἐθεράπευσε ὅλους,",
  "16": "καὶ μὲ αὐστηρὸν τόνον τοὺς διέταξε νὰ μὴ τὸν φανερώσουν,",
  "17": "διὰ νὰ ἀληθεύσῃ ἐκεῖνο, ποὺ εἶπε ὁ προφήτης Ἡσαΐας:",
  "18": "Ἰδοὺ ὁ δοῦλός μου, τὸν ὁποῖον ἐδιάλεξα, ὁ ἀγαπητός μου, εἰς τὸν ὁποῖον εὐαρεστήθηκε ἡ ψυχή μου. Θὰ τοῦ δώσω τὸ Πνεῦμα μου καὶ θὰ διακηρύξῃ δικαιοσύνην εἰς τὸν ἐθνικὸν κόσμον.",
  "19": "Δὲν θὰ φιλονεικῇ, οὔτε θὰ φωνάζῃ, οὔτε θὰ ἀκούῃ κανεὶς τὴν φωνήν του εἰς τὰς πλατείας.",
  "20": "Καλάμι ραγισμένο δὲν θὰ τὸ σπάσῃ καὶ λυχνάρι ποὺ καπνίζει δὲν θὰ τὸ σβήσῃ, ἕως ὅτου κάνῃ τὴν δικαιοσύνην νὰ νικήσῃ.",
  "21": "Καὶ εἰς τὸ ὄνομά του ἔθνη θὰ ἐλπίζουν.",
  "22": "Τότε τοῦ ἔφεραν κάποιον δαιμονισμένον τυφλὸν καὶ βωβὸν καὶ τὸν ἐθεράπευσε, ὥστε ὁ τυφλὸς καὶ ὁ βωβὸς νὰ μιλῇ καὶ νὰ βλέπῃ.",
  "23": "Καὶ ὅλοι κατάπληκτοι ἔλεγαν, «Μήπως αὐτὸς εἶναι ὁ Χριστός, ὁ υἱὸς τοῦ Δαυΐδ;».",
  "24": "Οἱ δὲ Φαρισαῖοι, ὅταν ἄκουσαν αὐτά, εἶπαν, «Αὐτὸς δὲν διώχνει τὰ δαιμόνια παρὰ διὰ τοῦ Βεελζεβούλ, τοῦ ἀρχηγοῦ τῶν δαιμονίων».",
  "25": "Ὁ Ἰησοῦς, ἐπειδὴ ἤξερε τὰς σκέψεις των, τοὺς εἶπε, «Κάθε βασίλειον, ὅταν χωρισθῇ εἰς ἀντιμαχόμενα μέρη, ἐξαφανίζεται, καὶ κάθε πόλις ἢ οἰκογένεια, ποὺ χωρίζεται εἰς ἀντιμαχόμενα μέρη, δὲν εἶναι δυνατὸν νὰ σταθῇ.",
  "26": "Καὶ ἐὰν ὁ Σατανᾶς διώχνῃ τὸν Σατανᾶν, τότε ἔχει κομματιασθῆ ὁ ἴδιος· πῶς εἶναι λοιπὸν δυνατὸν νὰ σταθῇ τὸ βασίλειόν του;",
  "27": "Καὶ ἐὰν ἐγὼ διὰ τοῦ Βεελζεβοὺλ διώχνω τὰ δαιμόνια, τότε τὰ παιδιά σας διὰ ποίου τὰ διώχνουν; Διὰ τοῦτο αὐτοὶ θὰ εἶναι οἱ κριταί σας.",
  "28": "Ἀλλ᾽ ἐὰν ἐγὼ διὰ τοῦ Πνεύματος τοῦ Θεοῦ διώχνω τὰ δαιμόνια, τότε ἔφθασε σ᾽ ἐσᾶς ἡ βασιλεία τοῦ Θεοῦ.",
  "29": "Ἢ πῶς εἶναι δυνατὸν νὰ μπῇ κανεὶς εἰς τὸ σπίτι τοῦ ἰσχυροῦ καὶ νὰ ἁρπάξῃ τὰ σκεύη του, χωρὶς νὰ ἔχῃ δέσει πρῶτα τὸν ἰσχυρὸν καὶ τότε νὰ λεηλατήσῃ τὸ σπίτι του;",
  "30": "Ὅποιος δὲν εἶναι μαζί μου, εἶναι ἐναντίον μου καὶ ὅποιος δὲν μαζεύει μαζί μου, σκορπίζει.",
  "31": "Διὰ τοῦτο σᾶς λέγω, κάθε ἁμαρτία καὶ βλασφημία θὰ συγχωρηθῇ εἰς τοὺς ἀνθρώπους, ἡ βλασφημία ὅμως κατὰ τοῦ Πνεύματος δὲν θὰ συγχωρηθῇ εἰς τοὺς ἀνθρώπους.",
  "32": "Ὅποιος πῇ λόγον ἐναντίον τοῦ Υἱοῦ τοῦ ἀνθρώπου, θὰ συγχωρηθῇ· ἀλλ᾽ ὅποιος μιλήσῃ ἐναντίον τοῦ Πνεύματος τοῦ Ἁγίου, δὲν θὰ συγχωρηθῇ οὔτε εἰς τοῦτον τὸν αἰῶνα οὔτε εἰς τὸν μέλλοντα.",
  "33": "Ἢ κάνετε τὸ δένδρον καλόν, ὁπότε καὶ ὁ καρπός του θὰ εἶναι καλός, ἢ κάνετε τὸ δένδρον κακόν, ὁπότε καὶ ὁ καρπός του θὰ εἶναι κακός, διότι ἀπὸ τὸν καρπὸν γνωρίζεται τὸ δένδρον.",
  "34": "Γενεὰ ἐχιδνῶν, πῶς εἶναι δυνατὸν νὰ μιλῆτε γιὰ καλὰ πράγματα, ἀφοῦ εἶσθε πονηροί; Διότι τὸ στόμα μιλεῖ ἐκεῖνο ἀπὸ τὸ ὁποῖον εἶναι γεμάτη ἡ καρδιά.",
  "35": "Ὁ ἀγαθὸς ἄνθρωπος βγάζει ἀπὸ τὸ ἀγαθὸν τὸ ἀποταμιευμένον μέσα του, καὶ ὁ κακὸς ἄνθρωπος ἀπὸ τὸ κακὸν ποὺ ἔχει μέσα του βγάζει κακὸν.",
  "36": "Σᾶς λέγω, ὅτι διὰ κάθε λόγον ἀνωφελῆ, ποὺ θὰ ποῦν οἱ ἄνθρωποι, θὰ δώσουν λόγον δι᾽ αὐτὸν κατὰ τὴν ἡμέραν τῆς κρίσεως,",
  "37": "διότι ἀπὸ τοὺς λόγους σου θὰ δικαιωθῇς καὶ ἀπὸ τοὺς λόγους σου θὰ κατακριθῇς».",
  "38": "Τότε ἔλαβαν τὸν λόγον μερικοὶ ἀπὸ τοὺς γραμματεῖς καὶ τοὺς Φαρισαίους καὶ εἶπαν, «Διδάσκαλε, θέλομε νὰ ἰδοῦμε ἀπὸ σὲ ἕνα θαῦμα».",
  "39": "Ἐκεῖνος δὲ τοὺς ἀπεκρίθη, «Ἡ γενεὰ ἡ πονηρὴ καὶ ἡ μοιχαλὶς ζητεῖ θαῦμα, καὶ θαῦμα δὲν θὰ τῆς δοθῇ ἄλλο παρὰ τοῦ Ἰωνᾶ τοῦ προφήτου.",
  "40": "Ὅπως δηλαδὴ ὁ Ἰωνᾶς ἦτο εἰς τὴν κοιλιὰ μεγάλου ψαριοῦ τρεῖς ἡμέρες καὶ τρεῖς νύχτες, ἔτσι θὰ μείνῃ καὶ ὁ Υἱὸς τοῦ ἀνθρώπου εἰς τὴν καρδιὰ τῆς γῆς τρεῖς ἡμέρες καὶ τρεῖς νύχτες.",
  "41": "Οἱ ἄνθρωποι τῆς Νινευῒ θὰ ἐγερθοῦν κατὰ τὴν κρίσιν μαζὶ μὲ τὴν γενεὰν αὐτὴν καὶ θὰ τὴν κρίνουν, διότι μετενόησαν μὲ τὸ κήρυγμα τοῦ Ἰωνᾶ, ἐνῷ ἐδῶ πρόκειται γιὰ κάτι μεγαλύτερον ἀπὸ τὸν Ἰωνᾶν.",
  "42": "Ἡ βασίλισσα τοῦ Νότου θὰ ἐγερθῇ κατὰ τὴν κρίσιν μαζὶ μὲ τὴν γενεὰν αὐτὴν καὶ θὰ τὴν κρίνῃ, διότι ἦλθε ἀπὸ τὰ πέρατα τῆς γῆς, διὰ νὰ ἀκούσῃ τὴν σοφίαν τοῦ Σολομῶντος, ἐνῷ ἐδῶ πρόκειται γιὰ κάτι μεγαλύτερον ἀπὸ τὸν Σολομῶντα».",
  "43": "«Ὅταν τὸ ἀκάθαρτον πνεῦμα βγῇ ἀπὸ τὸν ἄνθρωπον, περνᾶ ἀπὸ ξεροὺς τόπους καὶ ζητεῖ ἀνάπαυσιν, ἀλλὰ δὲν τὴν βρίσκει.",
  "44": "Τότε λέγει, «Ἂς γυρίσω εἰς τὸ σπίτι μου, ἀπὸ τὸ ὁποῖον ἔφυγα». Καὶ ὅταν ἔλθῃ, τὸ βρίσκει ἀδειανὸ καὶ σκουπισμένο καὶ στολισμένο.",
  "45": "Τότε πηγαίνει καὶ παίρνει μαζί του ἄλλα ἑπτὰ πνεύματα, πονηρότερα ἀπὸ αὐτό, καὶ μπαίνουν νὰ κατοικήσουν ἐκεῖ καὶ τότε ἡ τελευταία κατάστασις τοῦ ἀνθρώπου γίνεται χειρότερη ἀπὸ τὴν πρώτην. Τὸ ἴδιο θὰ συμβῇ καὶ εἰς τὴν γενεὰν αὐτὴν τὴν πονηράν».",
  "46": "Ἐνῷ αὐτὸς ἐμιλοῦσε εἰς τὰ πλήθη, ἡ μητέρα του καὶ οἱ ἀδελφοί του ἐστέκοντο ἔξω καὶ ἤθελαν νὰ τοῦ μιλήσουν.",
  "47": "Καὶ κάποιος τοῦ εἶπε, «Νά ἡ μητέρα σου καὶ οἱ ἀδελφοί σου στέκονται ἔξω καὶ θέλουν νὰ σὲ ἰδοῦν».",
  "48": "Αὐτὸς δὲ ἀπεκρίθη εἰς ἐκεῖνον ποὺ τοῦ τὸ εἶπε, «Ποιά εἶναι ἡ μητέρα μου; Καὶ ποιοί εἶναι οἱ ἀδελφοί μου;».",
  "49": "Καὶ ἅπλωσε τὸ χέρι του ἐπάνω εἰς τοὺς μαθητάς του καὶ εἶπε, «Νά ἡ μητέρα μου καὶ οἱ ἀδελφοί μου.",
  "50": "Ἐκεῖνος ποὺ θὰ κάνῃ τὸ θέλημα τοῦ Πατέρα μου, ποὺ εἶναι εἰς τοὺς οὐρανούς, αὐτὸς θὰ μοῦ εἶναι ἀδελφὸς καὶ ἀδελφὴ καὶ μητέρα»."
}