{
  "1": "Καὶ ἀφοῦ προσκάλεσε τοὺς δώδεκα μαθητάς του, τοὺς ἔδωσε ἐξουσίαν ἐπάνω στὰ ἀκάθαρτα πνεύματα, νὰ τὰ βγάζουν καὶ νὰ θεραπεύουν κάθε ἀσθένειαν καὶ κάθε ἀδυναμίαν.",
  "2": "Τῶν δώδεκα ἀποστόλων τὰ ὀνόματα εἶναι τὰ ἑξῆς: Πρῶτος ὁ Σίμων, ὁ ὁποῖος ὀνομάζεται Πέτρος, καὶ Ἀνδρέας ὁ ἀδελφός του καὶ Ἰάκωβος ὁ υἱὸς τοῦ Ζεβεδαίου καὶ Ἰωάννης ὁ ἀδελφός του,",
  "3": "Φίλιππος καὶ Βαρθολομαῖος, Θωμᾶς καὶ Ματθαῖος ὁ τελώνης, Ἰάκωβος ὁ υἱὸς τοῦ Ἀλφαίου καὶ Λεββαῖος, ὁ ὁποῖος ὠνομάσθη Θαδδαῖος,",
  "4": "Σίμων ὁ Κανανίτης καὶ Ἰούδας ὁ Ἰσκαριώτης, ὁ ὁποῖος καὶ τὸν παρέδωσε.",
  "5": "Αὐτοὺς τοὺς δώδεκα ἔστειλε ὁ Ἰησοῦς καὶ τοὺς παρήγγειλε τὰ ἑξῆς, «Πρὸς τοὺς ἐθνικοὺς μὴ πηγαίνετε καὶ εἰς πόλιν τῶν Σαμαρειτῶν μὴ μπαίνετε,",
  "6": "ἀλλὰ πηγαίνετε μᾶλλον εἰς τὰ χαμένα πρόβατα τῆς γενεᾶς τοῦ Ἰσραήλ».",
  "7": "«Καθὼς πηγαίνετε, νὰ κηρύττετε καὶ νὰ λέγετε ὅτι ἐπλησίασε ἡ βασιλεία τῶν οὐρανῶν.",
  "8": "Ἀσθενεῖς νὰ θεραπεύετε, νεκροὺς νὰ ἀνασταίνετε, λεπροὺς νὰ καθαρίζετε, δαιμόνια νὰ διώχνετε. Δωρεὰν ἐλάβατε, δωρεὰν δώσατε.",
  "9": "Νὰ μὴ πάρετε οὔτε χρυσάφι οὔτε ἀσῆμι οὔτε χάλκινα νομίσματα εἰς τὴν ζώνην σας,",
  "10": "οὔτε ὁδοιπορικὸν σάκκον, οὔτε δύο ὑποκάμισα, οὔτε ὑποδήματα, οὔτε ραβδί, διότι ὁ ἐργάτης ἔχει δικαίωμα νὰ τρέφεται.",
  "11": "Εἰς ὁποιανδήποτε δὲ πόλιν ἢ χωριὸ μπῆτε, ἐξετάσατε ποιός εἶναι εἰς αὐτὴν ἄξιος καὶ ἐκεῖ νὰ μὲνετε ὥσπου νὰ φύγετε.",
  "12": "Ὅταν δὲ μπαίνετε εἰς τὸ σπίτι, χαιρετῆστέ τους μὲ τὰ λόγια, «Εἰρήνη ἂς εἶναι εἰς τὸ σπίτι τοῦτο».",
  "13": "Καὶ ἂν μὲν τὸ σπίτι εἶναι ἄξιον, τότε ἂς ἔλθῃ ἡ εἰρήνη σας εἰς αὐτό· ἐὰν ὅμως δὲν εἶναι ἄξιον, ἡ εἰρήνη σας ἂς γυρίσῃ σ᾽ ἐσᾶς.",
  "14": "Καὶ ἐὰν κανεὶς δὲν σᾶς δεχθῇ οὔτε ἀκούσῃ τοὺς λόγους σας, τότε, ὅταν θὰ βγῆτε ἀπὸ τὸ σπίτι ἢ ἀπὸ τὴν πόλιν ἐκείνην, τινάξατε τὴν σκόνην τῶν ποδιῶν σας.",
  "15": "Ἀλήθεια σᾶς λέγω, ὅτι πιὸ λίγο θὰ ὑποφέρουν τὰ Σόδομα καὶ τὰ Γόμορρα κατὰ τὴν ἡμέραν τῆς κρίσεως παρὰ ἡ πόλις ἐκείνη».",
  "16": "«Νά, ἐγὼ σᾶς ἀποστέλλω σὰν πρόβατα μέσα σὲ λύκους. Νὰ εἶσθε λοιπὸν φρόνιμοι σὰν τὰ φίδια καὶ ἄκακοι ὅπως τὰ περιστέρια.",
  "17": "Προσέχετε δὲ τοὺς ἀνθρώπους, διότι θὰ σᾶς παραδώσουν σὲ δικαστήρια καὶ θὰ σᾶς μαστιγώσουν εἰς τὰς συναγωγάς των",
  "18": "καὶ θὰ ὁδηγηθῆτε σὲ ἡγεμόνας καὶ βασιλεῖς ἐξ αἰτίας μου, διὰ νὰ μαρτυρήσετε δι᾽ ἐμὲ ἐνώπιον αὐτῶν καὶ τῶν ἐθνῶν.",
  "19": "Ὅταν δὲ σᾶς παραδώσουν, μὴ φροντίσετε πῶς ἢ τί θὰ μιλήσετε, διότι ἐκείνην τὴν ὥραν θὰ σᾶς δοθῇ τὸ τί θὰ πῆτε.",
  "20": "Διότι δὲν εἶσθε σεῖς ποὺ θὰ μιλᾶτε, ἀλλὰ τὸ Πνεῦμα τοῦ Πατέρα σας θὰ μιλῇ μέσα σας.",
  "21": "Θὰ παραδώσῃ δὲ ὁ ἀδελφὸς τὸν ἀδελφὸν εἰς θάνατον καὶ ὁ πατέρας τὸ παιδί, καὶ θὰ ἐπαναστατήσουν τὰ παιδιὰ κατὰ τῶν γονέων καὶ θὰ τοὺς θανατώσουν.",
  "22": "Καὶ θὰ σᾶς μισοῦν ὅλοι διὰ τὸ ὄνομά μου. Ὅποιος ὅμως ὑπομείνῃ ἕως τὸ τέλος, αὐτὸς θὰ σωθῇ.",
  "23": "Ὅταν δὲ σᾶς καταδιώκουν εἰς μίαν πόλιν, τότε φεύγετε εἰς ἄλλην. Σᾶς βεβαιῶ, ὅτι δὲν θὰ προκάμετε νὰ τελειώσετε τὰς πόλεις τοῦ Ἰσραὴλ ἕως ὅτου ἔλθῃ ὁ Υἱὸς τοῦ ἀνθρώπου.",
  "24": "Δὲν ὑπάρχει μαθητὴς ἀνώτερος ἀπὸ τὸν διδάσκαλόν του, οὔτε δοῦλος ἀνώτερος ἀπὸ τὸν κύριόν του.",
  "25": "Εἶναι ἀρκετὸν διὰ τὸν μαθητήν, ἐὰν γίνῃ ὅπως ὁ διδάσκαλός του καὶ ὁ δοῦλος ὅπως ὁ κύριός του. Ἐὰν τὸν οἰκοδεσπότην ἐκάλεσαν Βεελζεβούλ, πόσον μᾶλλον τοὺς δικούς του».",
  "26": "«Μὴ τοὺς φοβᾶσθε λοιπόν· διότι δὲν ὑπάρχει κανένα σκεπασμένο πρᾶγμα, ποὺ νὰ μὴ μαθευθῇ ἢ κανένα κρυφό, ποὺ νὰ μὴ γίνῃ γνωστόν.",
  "27": "Ἐκεῖνο ποὺ σᾶς λέγω κρυφά, διαλαλήσατέ το φανερά, καὶ ἐκεῖνο ποὺ ἀκοῦτε κρυφὰ εἰς τὸ αὐτί, κηρύξατέ το ἀπὸ τὶς ταράτσες.",
  "28": "Μὴ φοβᾶσθε ἐκείνους ποὺ σκοτώνουν τὸ σῶμα, ἀλλὰ δὲν μποροῦν νὰ σκοτώσουν τὴν ψυχήν. Νὰ φοβᾶσθε μᾶλλον ἐκεῖνον, ποὺ μπορεῖ νὰ κάνῃ καὶ ψυχὴν καὶ σῶμα νὰ χαθοῦν εἰς τὴν γέενναν.",
  "29": "Δὲν πωλοῦνται δύο σπουργίτια γιὰ μία πεντάρα; Καὶ ὅμως ἕνα ἀπὸ αὐτὰ δὲν πέφτει εἰς τὴν γῆν, χωρὶς τὴν θέλησιν τοῦ Πατέρα σας.",
  "30": "Ἐνῷ σ᾽ ἐσᾶς καὶ οἱ τρίχες τῆς κεφαλῆς σας εἶναι ὅλες μετρημένες.",
  "31": "Μὴ φοβᾶσθε λοιπόν· ἔχετε μεγαλύτερην ἀξίαν ἀπὸ πολλὰ σπουργίτια.",
  "32": "Καθέναν ποὺ θὰ μὲ ὁμολογήσῃ ἐμπρὸς στοὺς ἀνθρώπους, θὰ τὸν ὁμολογήσω καὶ ἐγὼ ἐμπρὸς στὸν Πατέρα μου τὸν οὐράνιον.",
  "33": "Ἐκεῖνον ὅμως ποὺ θὰ μὲ ἀρνηθῇ ἐμπρὸς στοὺς ἀνθρώπους, θὰ τὸν ἀρνηθῶ καὶ ἐγὼ ἐμπρὸς στὸν Πατέρα μου τὸν οὐράνιον.",
  "34": "Μὴ νομίσετε πὼς ἦλθα νὰ βάλω εἰρήνην εἰς τὴν γῆν. Δὲν ἦλθα νὰ βάλω εἰρήνην ἀλλὰ μαχαίρι.",
  "35": "Ἦλθα νὰ χωρίσω ἄνθρωπον ἀπὸ τὸν πατέρα του καὶ θυγατέρα ἀπὸ τὴν μητέρα της καὶ νύμφην ἀπὸ τὴν πενθεράν της.",
  "36": "Καὶ ἐχθροὶ τοῦ ἀνθρώπου θὰ γίνουν οἱ δικοί του ».",
  "37": "«Ἐκεῖνος, ποὺ ἀγαπᾶ πατέρα ἢ μητέρα περισσότερον ἀπὸ ἐμέ, δὲν μοῦ εἶναι ἄξιος. Καὶ ἐκεῖνος, ποὺ ἀγαπᾶ υἱὸν ἢ θυγατέρα περισσότερον ἀπὸ ἐμέ, δὲν μοῦ εἶναι ἄξιος.",
  "38": "Καὶ ἐκεῖνος, ποὺ δὲν παίρνει τὸν σταυρόν του καὶ δὲν μὲ ἀκολουθεῖ δὲν μοῦ εἶναι ἄξιος.",
  "39": "Ἐκεῖνος, ποὺ ζητεῖ νὰ σώσῃ τὴν ζωήν του, θὰ τὴν χάσῃ, καὶ ἐκεῖνος, ποὺ θὰ χάσῃ τὴν ζωήν του ἐξ αἰτίας μου, αὐτὸς θὰ τὴν σώσῃ.",
  "40": "Ὅποιος σᾶς δέχεται, δέχεται ἐμέ, καὶ ὅποιος δέχεται ἐμέ, δέχεται ἐκεῖνον ποὺ μὲ ἔστειλε.",
  "41": "Ὅποιος δέχεται προφήτην, διότι εἶναι προφήτης, θὰ λάβῃ ἀνταμοιβὴν προφήτου, καὶ ὅποιος δέχεται δίκαιον, διότι εἶναι δίκαιος, θὰ λάβῃ ἀνταμοιβὴν δικαίου.",
  "42": "Καὶ ὅποιος θὰ δώσῃ εἰς ἕνα ἀπὸ τοὺς μικροὺς τούτους ἕνα μόνον ποτῆρι κρύο νερό, διότι εἶναι μαθητής μου, σᾶς βεβαιῶ ὅτι δὲν θὰ χάσῃ τὴν ἀνταμοιβήν του»."
}