{
  "1": "«Ἡ βασιλεία τῶν οὐρανῶν θὰ μοιάσῃ μὲ δέκα παρθένους, αἱ ὁποῖαι, ἀφοῦ ἐπῆραν τὶς λαμπάδες τους, ἐβγῆκαν εἰς προϋπάντησιν τοῦ νυμφίου.",
  "2": "Πέντε ἀπὸ αὐτὲς ἦσαν μωραὶ καὶ πέντε φρόνιμοι.",
  "3": "Αἱ μωραί, ὅταν ἐπῆραν τὶς λαμπάδες, δὲν ἐπῆραν μαζί τους λάδι.",
  "4": "Αἱ φρόνιμοι ἐπῆραν λάδι εἰς τὰ δοχεῖα μαζὶ μὲ τὶς λαμπάδες τους.",
  "5": "Ἐπειδὴ δὲ ὁ νυμφίος ἐβράδυνε, εἶχαν ὅλες νυστάξει καὶ ἐκοιμῶντο.",
  "6": "Κατὰ τὰ μεσάνυχτα ὅμως, ἀκούσθηκε φωνή, «Νά ὁ νυμφίος ἔρχεται, βγῆτε νὰ τὸν προϋπαντήσετε».",
  "7": "Τότε ἐσηκώθηκαν ὅλαι αἱ παρθένοι ἐκεῖναι καὶ ἑτοίμασαν τὶς λαμπάδες τους.",
  "8": "Αἱ δὲ μωραὶ εἶπαν εἰς τὰς φρονίμους, «Δῶστέ μας ἀπὸ τὸ λάδι σας, διότι αἱ λαμπάδες μας σβήνουν».",
  "9": "Ἀπεκρίθησαν δὲ αἱ φρόνιμοι, «Ὑπάρχει φόβος μήπως δὲν φθάσῃ τὸ λάδι γιὰ μᾶς καὶ γιὰ σᾶς. Πηγαίνετε καλύτερα εἰς τοὺς πωλητὰς καὶ ἀγοράστε διὰ τὸν ἑαυτόν σας».",
  "10": "Ἀλλ᾽ ἐνῷ αὐταὶ ἐπήγαιναν νὰ ἀγοράσουν, ἦλθε ὁ νυμφίος καὶ ὅσες ἦσαν ἕτοιμες ἐμπῆκαν μαζί του εἰς τοὺς γάμους καὶ ἔκλεισε ἡ πόρτα.",
  "11": "Κατόπιν ἔρχονται καὶ αἱ ἄλλαι παρθένοι καὶ ἔλεγαν «Κύριε, Κύριε, ἄνοιξέ μας».",
  "12": "Ἐκεῖνος δὲ ἀπεκρίθη, «Ἀλήθεια σᾶς λέγω, δὲν σᾶς ξέρω».",
  "13": "Ἀγρυπνεῖτε λοιπόν, διότι δὲν ξέρετε οὔτε τὴν ἡμέραν οὔτε τὴν ὥραν κατὰ τὴν ὁποίαν ἔρχεται ὁ Υἱὸς τοῦ ἀνθρώπου».",
  "14": "«Ὅπως ἕνας ἄνθρωπος, ποὺ θὰ ἐπήγαινε ταξίδι, ἐκάλεσε τοὺς δούλους του καὶ τοὺς παρέδωκε ὅλα τὰ ὑπάρχοντά του.",
  "15": "Σὲ ἕνα ἔδωκε πέντε τάλαντα, σὲ ἄλλον δύο, σὲ ἄλλον ἕνα, στὸν καθένα κατὰ τὴν ἱκανότητά του, καὶ ἔφυγε ἀμέσως γιὰ ταξίδι.",
  "16": "Ἐκεῖνος ποὺ ἐπῆρε τὰ πέντε τάλαντα, τὰ ἐμπορεύθηκε καὶ ἐκέρδισε ἄλλα πέντε.",
  "17": "Ἐπίσης ἐκεῖνος ποὺ ἐπῆρε τὰ δύο, ἐκέρδισε ἄλλα δύο.",
  "18": "Ἐκεῖνος ὅμως ποὺ ἐπῆρε τὸ ἕνα, ἐπῆγε καὶ ἔσκαψε εἰς τὴν γῆν καὶ ἔκρυψε τὸ χρῆμα τοῦ κυρίου του.",
  "19": "Ὕστερα ἀπὸ πολὺν χρόνον ἔρχεται ὁ κύριος τῶν δούλων ἐκείνων καὶ τοὺς ζητεῖ λογαριασμόν.",
  "20": "Ἐκεῖνος ποὺ εἶχε πάρει τὰ πέντε τάλαντα, προσῆλθε καὶ ἔφερε ἄλλα πέντε τάλαντα καὶ εἶπε, «Κύριε, μοῦ παρέδωκες πέντε τάλαντα· κύτταξε, ἐκέρδισα ἄλλα πέντε τάλαντα».",
  "21": "Ὁ κύριός του τοῦ εἶπε, «Εὖγε, δοῦλε καλὲ καὶ πιστέ. Εἰς ὀλίγα ἐφάνηκες πιστός, εἰς πολλὰ θὰ σὲ ἐγκαταστήσω. Ἔμπα εἰς τὴν χαρὰν τοῦ κυρίου σου».",
  "22": "Ἦλθε καὶ ἐκεῖνος ποὺ εἶχε πάρει τὰ δύο τάλαντα, καὶ εἶπε, «Κύριε, δύο τάλαντα μοῦ παρέδωκες· κύτταξε, ἐκέρδισα ἄλλα δύο τάλαντα».",
  "23": "Ὁ κύριός του τοῦ εἶπε, «Εὖγε, δοῦλε καλὲ καὶ πιστέ. Εἰς ὀλίγα ἐφάνηκες πιστός, εἰς πολλὰ θὰ σὲ ἐγκαταστήσω. Ἔμπα εἰς τὴν χαρὰν τοῦ κυρίου σου».",
  "24": "Ἦλθε καὶ ἐκεῖνος ποὺ εἶχε πάρει τὸ ἕνα τάλαντον, καὶ εἶπε, «Κύριε, σὲ ἤξερα ὅτι εἶσαι ἕνας σκληρὸς ἄνθρωπος, θερίζεις ἐκεῖ, ὅπου δὲν ἔσπειρες καὶ μαζεύεις ἐκεῖ, ὅπου δὲν ἐσκόρπισες,",
  "25": "καὶ ἐπειδὴ ἐφοβήθηκα, ἐπῆγα καὶ ἔκρυψα τὸ τάλαντόν σου εἰς τὴν γῆν, ἰδὲς ἔχεις ὅ,τι εἶναι δικό σου».",
  "26": "Ὁ κύριός του τοῦ ἀπεκρίθη, «Πονηρὲ δοῦλε καὶ ὀκνηρέ, ἤξερες πὼς θερίζω ἐκεῖ, ὅπου δὲν ἔσπειρα καὶ μαζεύω ἐκεῖ, ὅπου δὲν ἐσκόρπισα.",
  "27": "Ἔπρεπε λοιπὸν νὰ βάλῃς τὰ χρήματά μου εἰς τοὺς τραπεζίτας καὶ ἐγώ, ὅταν θὰ ἐπέστρεφα, θὰ τὰ ἔπαιρνα πίσω μὲ τόκον.",
  "28": "Πάρτε ἀπὸ αὐτὸν τὸ τάλαντον καὶ δῶστέ το εἰς ἐκεῖνον, ποὺ ἔχει τὰ δέκα τάλαντα,",
  "29": "διότι στὸν καθένα ποὺ ἔχει, θὰ δοθοῦν καὶ ἄλλα καὶ θὰ περισσέψουν· ἀπὸ ἐκεῖνον ὅμως ποὺ δὲν ἔχει, θὰ τοῦ ἀφαιρεθῇ καὶ αὐτὸ ποὺ ἔχει.",
  "30": "Καὶ τὸν ἄθλιον δοῦλον ρίξτε ἔξω εἰς τὸ σκοτάδι, ἐκεῖ θὰ εἶναι τὸ κλάμα καὶ τὸ τρίξιμο τῶν δοντιῶν».",
  "31": "«Ὅταν δὲ ἔλθῃ ὁ Υἱὸς τοῦ ἀνθρώπου μὲ ὅλην του τὴν δόξαν καὶ ὅλοι οἱ ἄγγελοι μαζί του, τότε θὰ καθήσῃ εἰς τὸν θρόνον τῆς δόξης του",
  "32": "καὶ θὰ μαζευθοῦν ἐνώπιόν του ὅλα τὰ ἔθνη καὶ θὰ χωρίσῃ τοὺς μὲν ἀπὸ τοὺς δέ, ὅπως ὁ βοσκὸς χωρίζει τὰ πρόβατα ἀπὸ τὰ κατσίκια,",
  "33": "καὶ θὰ τοποθετήσῃ τὰ μὲν πρόβατα πρὸς τὰ δεξιά του, τὰ δὲ κατσίκια πρὸς τὰ ἀριστερά του.",
  "34": "Τότε θὰ πῇ ὁ βασιλεὺς εἰς ἐκείνους, ποὺ θὰ εἶναι πρὸς τὰ δεξιά, «Ἐλᾶτε οἱ εὐλογημένοι τοῦ Πατέρα μου, κληρονομῆστε τὴν βασιλείαν, ἡ ὁποία εἶναι ἑτοιμασμένη γιὰ σᾶς ἀπὸ τὸν καιρὸν τῆς δημιουργίας τοῦ κόσμου.",
  "35": "Διότι ἐπείνασα καὶ μοῦ ἐδώκατε νὰ φάγω, ἐδίψασα καὶ μ᾽ ἐποτίσατε, ξένος ἤμουνα καὶ μ᾽ ἐπήρατε εἰς τὸ σπίτι,",
  "36": "γυμνὸς ἤμουνα καὶ μ᾽ ἐνδύσατε, ἀρρώστησα καὶ μ᾽ ἐπισκεφθήκατε, εἰς τὴν φυλακὴν ἤμουνα καὶ ἤλθατε σ᾽ ἐμέ».",
  "37": "Τότε θὰ τοῦ ἀποκριθοῦν οἱ δίκαιοι καὶ θὰ ποῦν, «Κύριε, πότε σὲ εἴδαμε νὰ πεινᾷς καὶ σ᾽ ἐθρέψαμε ἢ νὰ διψᾷς καὶ σ᾽ ἐποτίσαμε;",
  "38": "Πότε δὲ σὲ εἴδαμε ξένον καὶ σ᾽ ἐπήραμε εἰς τὸ σπίτι ἢ γυμνὸν καὶ σ᾽ ἐνδύσαμε;",
  "39": "Πότε σὲ εἴδαμε ἄρρωστον ἢ φυλακισμένον καὶ ἤλθαμε σ᾽ ἐσέ;».",
  "40": "Ὁ βασιλεὺς θὰ ἀπαντήσῃ καὶ θὰ τοὺς πῇ, «Ἀλήθεια σᾶς λέγω, ὅ,τι ἐκάνατε εἰς ἕνα ἀπὸ τούτους τοὺς ἀσήμαντους ἀδελφούς μου, σ᾽ ἐμὲ τὸ ἐκάνατε».",
  "41": "Τότε θὰ πῇ καὶ σ᾽ ἐκείνους, ποὺ θὰ εἶναι πρὸς τὰ ἀριστερά, «Φύγετε ἀπ᾽ ἐμέ, καταραμένοι, στὴν αἰωνία φωτιά, ποὺ ἔχει ἑτοιμασθῆ διὰ τὸν διάβολον καὶ τοὺς ἀγγέλους του,",
  "42": "διότι ἐπείνασα καὶ δὲν μοῦ ἐδώκατε νὰ φάγω, ἐδίψασα καὶ δὲν μ᾽ ἐποτίσατε,",
  "43": "ξένος ἤμουνα καὶ δὲν μ᾽ ἐπήρατε εἰς τὸ σπίτι, γυμνὸς ἤμουνα καὶ δὲν μ᾽ ἐνδύσατε, ἀσθενὴς ἤμουνα καὶ φυλακισμένος καὶ δὲν μ᾽ ἐπισκεφθήκατε».",
  "44": "Τότε θὰ ἀποκριθοῦν καὶ αὐτοὶ καὶ θὰ ποῦν, «Κύριε, πότε σὲ εἴδαμε νὰ πεινᾷς ἢ νὰ διψᾷς καὶ νὰ εἶσαι ξένος ἢ γυμνὸς ἢ ἀσθενὴς ἢ φυλακισμένος καὶ δὲν σὲ ὑπηρετήσαμε;».",
  "45": "Τότε θὰ ἀποκριθῇ εἰς αὐτοὺς καὶ θὰ πῇ, «Ἀλήθεια σᾶς λέγω, ὅ,τι δὲν ἐκάνατε εἰς ἕνα ἀπὸ τοὺς ἀσήμαντους τούτους, οὔτε εἰς ἐμὲ ἐκάνατε».",
  "46": "Καὶ αὐτοὶ θὰ μεταβοῦν εἰς κόλασιν αἰώνιον, οἱ δὲ δίκαιοι εἰς ζωὴν αἰώνιον»."
}