{
  "1": "Ὅταν κατέβηκε ἀπὸ τὸ ὄρος, τὸν ἀκολούθησε κόσμος πολύς.",
  "2": "Καὶ ἕνας λεπρός, ἀφοῦ τὸν ἐπλησίασε, τὸν προσκυνοῦσε καὶ ἔλεγε, «Κύριε, ἐὰν θέλῃς, μπορεῖς νὰ μὲ καθαρίσῃς».",
  "3": "Καὶ ὁ Ἰησοῦς ἅπλωσε τὸ χέρι του, τὸν ἄγγιξε καὶ εἶπε, «Θέλω, καθαρίσου». Καὶ ἀμέσως ἐκαθαρίσθηκε ἡ λέπρα του.",
  "4": "Καὶ τοῦ λέγει ὁ Ἰησοῦς, «Κύτταξε, νὰ μὴ πῇς τίποτε σὲ κανέναν, ἀλλὰ πήγαινε, δεῖξε τὸν ἑαυτόν σου εἰς τὸν ἱερέα καὶ πρόσφερε τὸ δῶρον, ποὺ διέταξε ὁ Μωϋσῆς, διὰ νὰ τοὺς δείξῃς τὴν ὑπακοήν σου».",
  "5": "Ὅταν ἐμπῆκε εἰς τὴν Καπερναούμ, ἦλθε πρὸς αὐτὸν ἕνας ἑκατόνταρχος, ὁ ὁποῖος τὸν παρακαλοῦσε",
  "6": "καὶ τοῦ ἔλεγε, «Κύριε, ὁ δοῦλός μου εἶναι κατάκοιτος εἰς τὸ σπίτι, παράλυτος, καὶ ὑποφέρει τρομερά».",
  "7": "Ὁ Ἰησοῦς τοῦ λέγει, «Ἐγὼ θὰ ἔλθω καὶ θὰ τὸν θεραπεύσω».",
  "8": "Ἀπεκρίθη ὁ ἑκατόνταρχος, «Κύριε, δὲν εἶμαι ἄξιος διὰ νὰ μπῇς κάτω ἀπὸ τὴν στέγην μου, ἀλλὰ μόνον πὲς ἕναν λόγον καὶ θὰ θεραπευθῇ ὁ δοῦλός μου.",
  "9": "Διότι καὶ ἐγώ, ποὺ εἶμαι ἕνας ἄνθρωπος ὑπὸ τὴν ἐξουσίαν ἄλλων, ἔχω ὑπὸ τὰς διαταγάς μου στρατιῶτες καὶ λέγω εἰς τοῦτον «Πήγαινε», καὶ πηγαίνει καὶ εἰς τὸν ἄλλον «Ἔλα», καὶ ἔρχεται καὶ εἰς τὸν δοῦλόν μου, «Κάνε τοῦτο» καὶ τὸ κάνει».",
  "10": "Ὅταν ἄκουσε αὐτὰ ὁ Ἰησοῦς, ἐθαύμασε καὶ εἶπε εἰς ἐκείνους, ποὺ τὸν ἀκολουθοῦσαν, «Σᾶς βεβαιῶ ὅτι οὔτε εἰς τοὺς Ἰσραηλίτας δὲν εὑρῆκα τόσον μεγάλην πίστην.",
  "11": "Σᾶς λέγω, ὅτι πολλοὶ θὰ ἔλθουν ἀπὸ τὴν Ἀνατολὴν καὶ τὴν Δύσιν καὶ θὰ καθήσουν εἰς τὸ τραπέζι μαζὶ μὲ τὸν Ἀβραὰμ καὶ τὸν Ἰσαὰκ καὶ τὸν Ἰακὼβ εἰς τὴν βασιλείαν τῶν οὐρανῶν,",
  "12": "ἐνῷ τὰ παιδιὰ τῆς βασιλείας θὰ ριφθοῦν ἔξω εἰς τὸ σκοτάδι. Ἐκεῖ θὰ εἶναι τὸ κλάμα καὶ τὸ τρίξιμο τῶν δοντιῶν».",
  "13": "Καὶ εἶπεν ὁ Ἰησοῦς εἰς τὸν ἑκατόνταρχον, «Πήγαινε καὶ ἂς σοῦ γίνῃ ὅπως ἐπίστεψες». Καὶ ἐθεραπεύθηκε ὁ δοῦλος κατὰ τὴν ὥραν ἐκείνην.",
  "14": "Ὅταν ἦλθεν ὁ Ἰησοῦς εἰς τὴν οἰκείαν τοῦ Πέτρου, εἶδε τὴν πενθεράν του κατάκοιτην καὶ μὲ πυρετόν.",
  "15": "Καὶ μόλις ἔπιασε τὸ χέρι της, τὴν ἄφησε ὁ πυρετὸς καὶ ἐσηκώθηκε καὶ τοὺς ὑπηρετοῦσε.",
  "16": "Ὅταν ἐβράδυασε, τοῦ ἔφεραν πολλοὺς δαιμονισμένους καὶ ἔβγαζε τὰ πονηρὰ πνεύματα μὲ ἕνα λόγον, καὶ ὅλους τοὺς ἀσθενεῖς ἐθεράπευσε,",
  "17": "διὰ νὰ ἐκπληρωθῇ ἐκεῖνο, ποὺ ἐλέχθη διὰ τοῦ Ἡσαΐα τοῦ προφήτου, Αὐτὸς ἐπῆρε τὰς ἀσθενείας μας καὶ τὰς νόσους μας ἐβάσταξε.",
  "18": "Ἐπειδὴ ὁ Ἰησοῦς εἶδε πολὺν κόσμο γύρω του, ἔδωσε διαταγὴν νὰ περάσουν εἰς τὴν ἀντικρυνὴν ὄχθην.",
  "19": "Καὶ ἕνας γραμματεὺς τὸν ἐπλησίασε καὶ τοῦ εἶπε, «Διδάσκαλε, θὰ σὲ ἀκολουθήσω ὅπου καὶ ἂν πᾶς».",
  "20": "Καὶ ὁ Ἰησοῦς τοῦ λέγει, «Οἱ ἀλεποῦδες ἔχουν τρύπες καὶ τὰ πτηνὰ τοῦ οὐρανοῦ κατοικίες, ἐνῷ ὁ Υἱὸς τοῦ ἀνθρώπου δὲν ἔχει ποῦ νὰ γύρῃ τὸ κεφάλι».",
  "21": "Ἄλλος δὲ ἀπὸ τοὺς μαθητὰς τοῦ εἶπε, «Κύριε, ἐπίτρεψέ μου νὰ πάω πρῶτα νὰ θάψω τὸν πατέρα μου».",
  "22": "Ὁ Ἰησοῦς τοῦ λέγει, «Ἀκολούθησέ με καὶ ἄφησε τοὺς νεκροὺς νὰ θάψουν τοὺς δικούς των νεκρούς».",
  "23": "Ὅταν ἐμπῆκε εἰς τὸ πλοιάριον, τὸν ἀκολούθησαν οἱ μαθηταί του.",
  "24": "Καὶ ἔγινε μεγάλη τρικυμία εἰς τὴν λίμνην, ὥστε τὸ πλοῖον νὰ σκεπάζεται ἀπὸ τὰ κύματα, αὐτὸς δὲ ἐκοιμότανε.",
  "25": "Τότε τὸν ἐπλησίασαν οἱ μαθηταί του, τὸν ἐξύπνησαν καὶ τοῦ λέγουν, «Κύριε, σῶσέ μας, χανόμαστε».",
  "26": "Αὐτὸς τοὺς λέγει, «Γιατί εἶσθε δειλοί, ὀλιγόπιστοι;». Τότε ἐσηκώθηκε, ἐπέπληξε τοὺς ἀνέμους καὶ τὴν θάλασσαν καὶ ἔγινε μεγάλη γαλήνη.",
  "27": "Οἱ δὲ ἄνθρωποι ἐθαύμασαν καὶ ἔλεγαν, «Τί εἴδους ἄνθρωπος εἶναι αὐτός, ἀφοῦ καὶ οἱ ἄνεμοι καὶ ἡ θάλασσα τὸν ὑπακούουν;».",
  "28": "Καὶ ὅταν ἦλθεν εἰς τὴν ἀπέναντι ὄχθην, εἰς τὴν χώραν τῶν Γαδαρηνῶν, τὸν προϋπάντησαν δύο δαιμονισμένοι, οἱ ὁποῖοι ἔβγαιναν ἀπὸ τὰ μνημεῖα, πολὺ ἐπικίνδυνοι, ὥστε κανεὶς δὲν ἦτο δυνατὸν νὰ περάσῃ ἀπὸ τὸν δρόμον ἐκεῖνον.",
  "29": "Καὶ ἐφώναξαν, «Τί ἔχεις μαζί μας Ἰησοῦ, Υἱὲ τοῦ Θεοῦ; Ἦλθες ἐδῶ προώρως γιὰ νὰ μᾶς βασανίσῃς;».",
  "30": "Μακρυὰ ἀπὸ αὐτοὺς ἦτο μία μεγάλη ἀγέλη ἀπὸ χοίρους, ποὺ ἔβοσκαν.",
  "31": "Καὶ οἱ δαίμονες τὸν παρακαλοῦσαν καὶ ἔλεγαν, «Ἐὰν μᾶς διώξῃς, ἄφησέ μας νὰ πᾶμε εἰς τὴν ἀγέλην τῶν χοίρων».",
  "32": "Καὶ αὐτὸς τοὺς εἶπε, «Πηγαίνετε». Αὐτοὶ δὲ ἐβγῆκαν καὶ ἐπῆγαν εἰς τὴν ἀγέλην τῶν χοίρων. Καὶ ὁλόκληρη ἡ ἀγέλη κατακρημνίσθηκε εἰς τὴν θάλασσαν καὶ ἐχάθηκε εἰς τὰ νερά.",
  "33": "Οἱ δὲ βοσκοὶ ἔφυγαν καὶ ὅταν ἦλθαν εἰς τὴν πόλιν, τοὺς τὰ εἶπαν ὅλα διὰ τοὺς δαιμονισμένους.",
  "34": "Καὶ ὅλη ἡ πόλις ἐβγῆκε εἰς συνάντησιν τοῦ Ἰησοῦ καὶ ὅταν τὸν εἶδαν, τὸν παρεκάλεσαν νὰ φύγῃ ἀπὸ τὰ σύνορά τους."
}