{
  "1": "Ὅταν ἐπλησίασαν εἰς τὰ Ἱεροσόλυμα καὶ ἦλθαν εἰς τὴν Βηθφαγῆ, εἰς τὸ ὄρος τῶν Ἐλαιῶν, τότε ὁ Ἰησοῦς ἔστειλε δύο μαθητάς,",
  "2": "καὶ τοὺς εἶπε, «Πηγαίνετε εἰς τὸ ἀπέναντι χωριὸ καὶ ἀμέσως θὰ βρῆτε ὄνον δεμένην καὶ ἕνα πουλάρι μαζί της. Ἀφοῦ τὴν λύσετε, φέρετέ την σ᾽ ἐμέ.",
  "3": "Καὶ ἐὰν κανεὶς σᾶς πῇ τίποτε, πέστε του, «ὁ Κύριος τὰ ἔχει ἀνάγκην· καὶ ἀμέσως θὰ τὰ στείλῃ».",
  "4": "Τοῦτο δὲ ἔγινε διὰ νὰ ἐκπληρωθῇ ἐκεῖνο, τὸ ὁποῖον ἐλέχθη διὰ τοῦ προφήτου:",
  "5": "Νὰ πῆτε εἰς τὴν θυγατέρα Σιών, Ἰδοὺ ὁ βασιλεύς σου ἔρχεται πρὸς σὲ ταπεινὰ καὶ καθισμένος ἐπάνω σ᾽ ἕνα πουλάρι, ποὺ εἶναι γέννημα ἑνὸς ὑποζυγίου ζώου.",
  "6": "Οἱ μαθηταί, ἀφοῦ ἐπῆγαν καὶ ἔκαναν ὅπως τοὺς διέταξε ὁ Ἰησοῦς,",
  "7": "ἔφεραν τὴν ὄνον καὶ τὸ πουλάρι καὶ ἔβαλαν ἐπάνω εἰς αὐτὰ τὰ ἐνδύματά τους καὶ ἐκάθησε ἐπάνω εἰς αὐτά.",
  "8": "Καὶ οἱ περισσότεροι ἄνθρωποι ἔστρωσαν τὰ ἐνδύματά τους εἰς τὸν δρόμον, ἄλλοι δὲ ἔκοβαν κλάδους ἀπὸ τὰ δένδρα καὶ τοὺς ἔστρωναν εἰς τὸν δρόμον.",
  "9": "Ὁ δὲ κόσμος ποὺ ἐπήγαινε μπροστὰ καὶ ἀκολουθοῦσε, ἐφώναζε, Ὡσαννὰ εἰς τὸν Υἱὸν τοῦ Δαυΐδ, Εὐλογημένος ἂς εἶναι ἐκεῖνος, ποὺ ἔρχεται εἰς τὸ ὄνομα τοῦ Κυρίου. Ὡσαννὰ ἐν τοῖς ὑψίστοις.",
  "10": "Καὶ ὅταν αὐτὸς ἐμπῆκε εἰς τὰ Ἱεροσόλυμα, ὁλόκληρη ἡ πόλις ἐσείσθηκε καὶ ἔλεγαν, «Ποιός εἶναι αὐτός;».",
  "11": "Τὰ δὲ πλήθη ἀπαντοῦσαν, «Αὐτὸς εἶναι ὁ προφήτης Ἰησοῦς, ὁ ὁποῖος κατάγεται ἀπὸ τὴ Ναζαρὲτ τῆς Γαλιλαίας».",
  "12": "Καὶ ὅταν ἐμπῆκε ὁ Ἰησοῦς εἰς τὸν ναὸν τοῦ Θεοῦ, ἔδιωξε ἔξω ὅλους ἐκείνους, ποὺ ἐπωλοῦσαν καὶ ἀγόραζαν εἰς τὸν ναὸν καὶ ἀναποδογύρισε τὰ τραπέζια τῶν ἀργυραμοιβῶν καὶ τὰ καθίσματα ἐκείνων, ποὺ ἐπωλοῦσαν τὰ περιστέρια.",
  "13": "Καὶ τοὺς εἶπε, «Εἶναι γραμμένον, Ὁ οἶκός μου θὰ ὀνομάζεται οἶκος προσευχῆς, σεῖς ὅμως τὸν ἐκάνατε φωληὰ ληστῶν ».",
  "14": "Καὶ ἦλθαν πρὸς αὐτόν, εἰς τὸν ναόν, τυφλοὶ καὶ κουτσοὶ καὶ τοὺς ἐθεράπευσε.",
  "15": "Ὅταν εἶδαν οἱ ἀρχιερεῖς καὶ οἱ γραμματεῖς τὰ θαύματα τὰ ὁποῖα ἔκανε, καὶ τὰ παιδιὰ νὰ φωνάζουν εἰς τὸν ναὸν καὶ νὰ λέγουν, « Ὡσαννὰ εἰς τὸν υἱὸν τοῦ Δαυΐδ», ἀγανάκτησαν",
  "16": "καὶ τοῦ εἶπαν, «Ἀκοῦς τί αὐτοὶ λέγουν;», ὁ δὲ Ἰησοῦς τοὺς λέγει, «Ναί. Ποτὲ δὲν ἐδιαβάσατε, ὅτι Ἀπὸ τὸ στόμα τῶν νηπίων καὶ ἐκείνων ποὺ θηλάζουν ἔκανες τέλειον ὕμνον; ».",
  "17": "Καὶ ὅταν τοὺς ἄφησε, ἐβγῆκε ἀπὸ τὴν πόλιν εἰς τὴν Βηθανίαν καὶ ἐκεῖ διενυκτέρευσε.",
  "18": "Τὸ πρωΐ, ὅταν ἐπέστρεψε εἰς τὴν πόλιν, ἐπείνασε.",
  "19": "Καὶ ὅταν εἶδε μιὰ συκιὰ εἰς τὸν δρόμον, ἦλθε πλησίον της ἀλλὰ δὲν εὑρῆκε εἰς αὐτὴν παρὰ μόνον φύλλα, καὶ τῆς λέγει, «Ποτὲ πλέον νὰ μὴ γίνῃ καρπὸς ἀπὸ σέ». Καὶ ἐξεράθηκε ἀμέσως ἡ συκιά.",
  "20": "Καὶ ὅταν εἶδαν οἱ μαθηταί, ἐθαύμασαν καὶ ἔλεγαν, «Πῶς ἀμέσως ἐξεράθηκε ἡ συκιά».",
  "21": "Ὁ Ἰησοῦς τοὺς ἀπεκρίθη, «Ἀλήθεια σᾶς λέγω, ἐὰν ἔχετε πίστιν καὶ δὲν ἀμφιβάλλετε, ὄχι μόνον τὸ θαῦμα τῆς συκιᾶς θὰ κάνετε, ἀλλὰ καὶ ἂν πῆτε εἰς τὸ βουνὸ τοῦτο, «Σήκω καὶ πήγαινε εἰς τὴν θάλασσαν», θὰ γίνῃ.",
  "22": "Καὶ ὅλα, ὅσα ζητήσετε εἰς τὴν προσευχήν, ἐὰν πιστεύετε, θὰ τὰ λάβετε».",
  "23": "Καὶ ὅταν ἦλθε εἰς τὸν ναόν, τὸν ἐπλησίασαν, ἐνῷ ἐδίδασκε, οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ, καὶ τοῦ εἶπαν, «Μὲ ποιάν ἐξουσίαν κάνεις αὐτά, καὶ ποιός σοῦ ἔδωκε τὴν ἐξουσίαν αὐτήν;».",
  "24": "Ὁ Ἰησοῦς τοὺς ἀπεκρίθη, «Θὰ σᾶς κάνω καὶ ἐγὼ μίαν ἐρώτησιν, καὶ ἐὰν μοῦ ἀπαντήσετε, θὰ σᾶς πῶ καὶ ἐγὼ μὲ ποιάν ἐξουσίαν κάνω αὐτά.",
  "25": "Τὸ βάπτισμα τοῦ Ἰωάννου ἀπὸ ποῦ ἦτο; Ἀπὸ τὸν οὐρανὸν ἢ ἀπὸ τοὺς ἀνθρώπους;». Αὐτοὶ συζητοῦσαν μεταξύ τους καὶ ἔλεγαν, «Ἐὰν ποῦμε, «Ἀπὸ τὸν οὐρανόν», θὰ μᾶς πῇ, «Γιατί λοιπὸν δὲν ἐπιστέψατε σ᾽ αὐτόν;»,",
  "26": "ἐὰν δὲ ποῦμε, «Ἀπὸ τοὺς ἀνθρώπους», φοβούμεθα τὸν λαόν, διότι ὅλοι ἔχουν τὸν Ἰωάννην γιὰ προφήτην».",
  "27": "Καὶ ἀπεκρίθησαν εἰς τὸν Ἰησοῦν, «Δὲν γνωρίζομεν». Καὶ αὐτὸς τοὺς εἶπε, «Οὔτε καὶ ἐγὼ σᾶς λέγω μὲ ποιάν ἐξουσίαν κάνω αὐτά».",
  "28": "«Ἀλλὰ τί νομίζετε περὶ τούτου; Ἕνας ἄνθρωπος εἶχε δύο παιδιά, καὶ ἐπῆγε εἰς τὸ πρῶτον καὶ εἶπε, «Παιδί μου, πήγαινε σήμερα νὰ ἐργασθῇς εἰς τὸ ἀμπέλι».",
  "29": "Αὐτὸς δὲ ἀπεκρίθη, «Δὲν θέλω». Ἀλλ᾽ ὕστερα μετανόησε καὶ ἐπῆγε.",
  "30": "Καὶ ἐπῆγε εἰς τὸν δεύτερον καὶ τοῦ εἶπε τὰ ἴδια. Αὐτὸς δὲ ἀπεκρίθη, «Μάλιστα, κύριε», ἀλλὰ δὲν ἐπῆγε.",
  "31": "Ποιός λοιπὸν ἀπὸ τοὺς δύο ἔκανε τὸ θέλημα τοῦ πατέρα του;». Λέγουν εἰς αὐτόν, «Ὁ πρῶτος». Ὁ δὲ Ἰησοῦς τοὺς λέγει, «Ἀλήθεια σᾶς λέγω, ὅτι οἱ τελῶναι καὶ αἱ πόρναι πηγαίνουν πρὶν ἀπὸ σᾶς εἰς τὴν βασιλείαν τοῦ Θεοῦ.",
  "32": "Διότι ἦλθε ὁ Ἰωάννης σ᾽ ἐσᾶς καὶ ἐβάδιζε τὸν δρόμον τῆς δικαιοσύνης ἀλλὰ δὲν τὸν ἐπιστέψατε, οἱ τελῶναι ὅμως καὶ αἱ πόρναι τὸν ἐπίστεψαν. Σεῖς δέ, ἂν καὶ τὰ εἴδατε, οὔτε ὕστερα μετανοήσατε, ὥστε νὰ τὸν πιστέψετε».",
  "33": "«Ἄλλην παραβολὴν ἀκοῦστε: Ὑπῆρχε κάποτε ἕνας οἰκοδεσπότης, ὁ ὁποῖος ἐφύτεψε ἕνα ἀμπέλι, ἔβαλε γύρω του ἕνα φράχτη, ἔσκαψε εἰς αὐτὸ ἕνα πατητῆρι καὶ ἔκτισε ἕνα πύργον. Ὕστερα τὸ ἐνοίκιασε εἰς γεωργοὺς καὶ ἔφυγε εἰς ξένην χώραν.",
  "34": "Ὅταν δὲ ἐπλησίασε ὁ καιρὸς τῶν καρπῶν, ἔστειλε τοὺς δούλους του πρὸς τοὺς γεωργοὺς διὰ νὰ πάρουν τοὺς καρπούς του.",
  "35": "Ἀλλ᾽ οἱ γεωργοί, ἀφοῦ συνέλαβαν τοὺς δούλους του, ἕναν ἔδειραν, ἄλλον ἐσκότωσαν, ἄλλον ἐλιθοβόλησαν.",
  "36": "Πάλιν ἔστειλε ἄλλους δούλους περισσοτέρους ἀπὸ τοὺς πρώτους καὶ ἔκαναν εἰς αὐτοὺς τὰ ἴδια.",
  "37": "Τελευταῖον δὲ ἔστειλε πρὸς αὐτοὺς τὸν υἱόν του καὶ εἶπε, «Θὰ ἐντραποῦν τὸν υἱόν μου».",
  "38": "Οἱ γεωργοὶ ὅμως, ὅταν εἶδαν τὸν υἱόν, εἶπαν ἀναμεταξύ τους, «Αὐτὸς εἶναι ὁ κληρονόμος. Ἐμπρὸς ἂς τὸν σκοτώσωμεν καὶ ἂς πάρωμεν τὴν κληρονομίαν του»,",
  "39": "καὶ ἀφοῦ τὸν συνέλαβαν, τὸν ὡδήγησαν ἔξω ἀπὸ τὸ ἀμπέλι καὶ τὸν ἐσκότωσαν.",
  "40": "Ὅταν λοιπὸν ἔλθῃ ὁ ἰδιοκτήτης τοῦ ἀμπελιοῦ, τί θὰ κάνῃ εἰς τοὺς γεωργοὺς ἐκείνους;».",
  "41": "Λέγουν εἰς αὐτόν, «Θὰ τοὺς ἐξολοθρεύσῃ μὲ τὸν χειρότερον τρόπον καὶ τὸ ἀμπέλι θὰ τὸ παραδώσῃ εἰς ἄλλους γεωργούς, οἱ ὁποῖοι θὰ τοῦ παραδώσουν τοὺς καρποὺς εἰς τὸν καιρόν τους».",
  "42": "Λέγει εἰς αὐτοὺς ὁ Ἰησοῦς, «Ποτὲ δὲν ἐδιαβάσατε εἰς τὰς γραφάς, ὅτι Ὁ λίθος ποὺ ἀπέρριψαν οἱ οἰκοδόμοι, ἔγινε ἀκρογωνιαῖος λίθος· ἀπὸ τὸν Κύριον ἔγινε αὐτό, καὶ φαίνεται θαυμαστὸν εἰς τὰ μάτια μας;",
  "43": "Διὰ τοῦτο σᾶς λέγω, ὅτι θὰ ἀφαιρεθῇ ἀπὸ σᾶς ἡ βασιλεία τοῦ Θεοῦ καὶ θὰ δοθῇ εἰς ἔθνος, τὸ ὁποῖον θὰ ἀποφέρῃ τοὺς καρπούς της,",
  "44": "καὶ ἐκεῖνος, ποὺ θὰ πέσῃ ἐπάνω σ᾽ αὐτὸν τὸν λίθον, θὰ συντριβῇ, καὶ ἐκεῖνον εἰς τὸν ὁποῖον θὰ πέσῃ, θὰ τὸν κάνῃ κομμάτια».",
  "45": "Καὶ ὅταν ἄκουσαν οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι τὰς παραβολάς του, κατάλαβαν ὅτι μιλεῖ γι᾽ αὐτούς.",
  "46": "Καὶ ἐνῷ ἐζητοῦσαν νὰ τὸν συλλάβουν, ἐφοβήθηκαν τὰ πλήθη τοῦ λαοῦ, διότι τὸν ἐθεωροῦσαν ὡς προφήτην."
}