{
  "1": "Ὅταν ἐξημέρωσε, ὅλοι οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι τοῦ λαοῦ εἶχαν σύσκεψιν ἐναντίον τοῦ Ἰησοῦ, ὥστε νὰ τὸν θανατώσουν.",
  "2": "Καὶ ἀφοῦ τὸν ἔδεσαν, τὸν ἔφεραν καὶ τὸν παρέδωκαν εἰς τὸν Πιλᾶτον, τὸν ἡγεμόνα.",
  "3": "Ὅταν εἶδε ὁ Ἰούδας, ὁ ὁποῖος τὸν παρέδωκε, ὅτι κατεδικάσθη, μετενόησε καὶ ἐπέστρεψε τὰ τριάντα ἀργύρια εἰς τοὺς ἀρχιερεῖς καὶ τοὺς πρεσβυτέρους",
  "4": "καὶ εἶπε, «Ἁμάρτησα, διότι παρέδωκα αἷμα ἀθῶον». Αὐτοὶ δὲ εἶπαν, «Τί μᾶς ἐνδιαφέρει; Εἶναι δική σου δουλειά».",
  "5": "Καὶ ἀφοῦ ἐπέταξε τὰ ἀργύρια εἰς τὸν ναόν, ἀνεχώρησε καὶ ἐπῆγε καὶ ἐκρεμάσθηκε.",
  "6": "Οἱ ἀρχιερεῖς ἐπῆραν τὰ ἀργύρια καὶ εἶπαν, «Δὲν ἐπιτρέπεται νὰ τὰ βάλωμε εἰς τὸ ταμεῖον τοῦ ναοῦ, διότι εἶναι τὸ ἀντίτιμον αἵματος».",
  "7": "Ὕστερα δὲ ἀπὸ σύσκεψιν, ἀγόρασαν μὲ αὐτὰ τὸ χωράφι τοῦ κεραμέως, διὰ νὰ θάβουν τοὺς ξένους.",
  "8": "Διὰ τοῦτο ὠνομάσθηκε τὸ χωράφι ἐκεῖνο, «Χωράφι αἵματος», ἕως σήμερα.",
  "9": "Τότε ἐκπληρώθηκε ἐκεῖνο, ποὺ ἐλέχθη διὰ τοῦ Ἱερεμίου τοῦ προφήτου, Καὶ ἐπῆραν τὰ τριάντα ἀργύρια, τὸ ἀντίτιμον ἐκείνου ποὺ ἐξετέθη εἰς ἐκτίμησιν, καὶ τοῦ ὁποίου τὴν τιμὴν ὥρισαν μερικοὶ ἀπὸ τοὺς Ἰσραηλίτας.",
  "10": "Καὶ ἔδωκαν αὐτὰ διὰ τὸ χωράφι τοῦ κεραμέως, καθὼς μὲ διέταξε ὁ Κύριος.",
  "11": "Ὁ Ἰησοῦς ἐστάθηκε ἐμπρὸς εἰς τὸν ἡγεμόνα, καὶ τὸν ἐρώτησε ὁ ἡγεμών, «Σὺ εἶσαι ὁ βασιλεὺς τῶν Ἰουδαίων;». Ὁ δὲ Ἰησοῦς εἶπε, «Σὺ τὸ λέγεις».",
  "12": "Καὶ καθ᾽ ὃν χρόνον κατηγορεῖτο ἀπὸ τοὺς ἀρχιερεῖς καὶ πρεσβυτέρους, δὲν ἔδινε καμμίαν ἀπάντησιν.",
  "13": "Τότε τοῦ λέγει ὁ Πιλᾶτος, «Δὲν ἀκοῦς πόσα μαρτυροῦν ἐναντίον σου;».",
  "14": "Ἀλλὰ δὲν τοῦ ἀπήντησε οὔτε λέξιν πρὸς μεγάλην κατάπληξιν τοῦ ἡγεμόνος.",
  "15": "Κατὰ τὴν ἑορτὴν ἦτο συνήθεια ὁ ἡγεμὼν νὰ ἀφήνῃ ἐλεύθερον χάριν τοῦ λαοῦ ἕνα φυλακισμένον, ὅποιον ἤθελαν.",
  "16": "Εἶχαν δὲ τότε ἕνα γνωστὸν φυλακισμένον ὀνομαζόμενον Βαραββᾶν.",
  "17": "Ὅταν λοιπὸν ἦσαν συγκεντρωμένοι, τοὺς εἶπε ὁ Πιλᾶτος, «Ποιόν θέλετε νὰ σᾶς ἀφήσω ἐλεύθερον, τὸν Βαραββᾶν ἢ τὸν Ἰησοῦν, τὸν ὀνομαζόμενον Χριστόν;»,",
  "18": "διότι ἤξερε ὅτι ἀπὸ φθόνον τὸν εἶχαν παραδώσει.",
  "19": "Ἐνῷ δὲ ἐκαθότανε εἰς τὴν δικαστικὴν ἕδραν, τοῦ ἔστειλε ἡ σύζυγός του μήνυμα καὶ τοῦ ἔλεγε, «Μὴ κάνῃς τίποτε εἰς ἐκεῖνον τὸν ἀθῶον, διότι ὑπέφερα πολὺ σήμερα εἰς τὸ ὄνειρόν μου ἐξ αἰτίας του».",
  "20": "Οἱ ἀρχιερεῖς ὅμως καὶ οἱ πρεσβύτεροι κατώρθωσαν νὰ πείσουν τὸν ὄχλον νὰ ζητήσουν τὸν Βαραββᾶν τὸν δὲ Ἰησοῦν νὰ ἐξολοθρεύσουν.",
  "21": "Ὁ ἡγεμὼν πάλιν τοὺς εἶπε, «Ποιόν θέλετε ἀπὸ τοὺς δύο νὰ σᾶς ἀφήσω ἐλεύθερον;». Αὐτοὶ δὲ εἶπαν, «Τὸν Βαραββᾶν».",
  "22": "Λέγει εἰς αὐτοὺς ὁ Πιλᾶτος, «Τί λοιπὸν νὰ κάνω τὸν Ἰησοῦν, τὸν λεγόμενον Χριστόν;». Ὅλοι τοῦ ἔλεγαν, «Νὰ σταυρωθῇ».",
  "23": "Ἀλλ᾽ ὁ ἡγεμὼν εἶπε, «Τί κακὸν λοιπὸν ἔκανε;». Αὐτοὶ δὲ περισσότερον ἐφώναζαν, «Νὰ σταυρωθῇ».",
  "24": "Ὅταν εἶδε ὁ Πιλᾶτος ὅτι ὅλα εἶναι ἀνώφελα, μᾶλλον δὲ θόρυβος γίνεται, ἐπῆρε νερό, ἔπλυνε τὰ χέρια του ἐμπρὸς εἰς τὸν ὄχλον καὶ εἶπε, «Εἶμαι ἀθῶος ἀπὸ τὸ αἷμα τούτου. Εἶναι δική σας δουλειά».",
  "25": "Καὶ ὅλος ὁ λαὸς ἀπεκρίθη, «Τὸ αἷμά του ἂς βαρύνῃ ἐμᾶς καὶ τὰ παιδιά μας».",
  "26": "Τότε ἄφησε πρὸς χάριν τους ἐλεύθερον τὸν Βαραββᾶν, τὸν δὲ Ἰησοῦν, ἀφοῦ τὸν ἐμαστίγωσε, τὸν παρέδωκε διὰ νὰ σταυρωθῇ.",
  "27": "Τότε οἱ στρατιῶται τοῦ ἡγεμόνος, ἀφοῦ παρέλαβαν τὸν Ἰησοῦν εἰς τὸ δικαστήριον, συγκέντρωσαν γύρω του ὅλην τὴν φρουράν.",
  "28": "Καὶ ἀφοῦ τὸν ἔγδυσαν, τοῦ ἐφόρεσαν ἕνα κόκκινον μανδύαν,",
  "29": "καὶ ἔπλεξαν στεφάνι ἀπὸ ἀγκάθια καὶ τὸ ἔβαλαν ἐπάνω εἰς τὸ κεφάλι του, καὶ ἕνα καλάμι εἰς τὸ δεξί του χέρι, καὶ ἐγονάτιζαν ἐμπρός του, τὸν εἰρωνεύοντο καὶ τοῦ ἔλεγαν, «Χαῖρε, ὦ βασιλεῦ τῶν Ἰουδαίων».",
  "30": "Καὶ τὸν ἔφτυσαν καὶ ἐπῆραν τὸ καλάμι καὶ ἐκτυποῦσαν τὸ κεφάλι του.",
  "31": "Καὶ ὅταν τὸν εἰρωνεύθηκαν, τοῦ ἔβγαλαν τὸν μανδύαν καὶ τοῦ ἔδωκαν νὰ φορέσῃ τὰ δικά του ἐνδύματα καὶ τὸν μετέφεραν διὰ νὰ τὸν σταυρώσουν.",
  "32": "Καθὼς ἔβγαιναν, εὑρῆκαν ἄνθρωπον ἀπὸ τὴν Κυρήνην, ὁ ὁποῖος ὠνομάζετο Σίμων. Αὐτὸν ἀγγάρευσαν νὰ φορτωθῇ τὸν σταυρόν του.",
  "33": "Καὶ ὅταν ἦλθαν εἰς ἕνα τόπον, ποὺ ὠνομάζετο Γολγοθᾶ, τὸ ὁποῖον σημαίνει τόπος Κρανίου,",
  "34": "τοῦ ἔδωκαν νὰ πιῇ κρασὶ ἀνακατεμένο μὲ χολήν, ἀλλ᾽ ὅταν τὸ ἐγεύθηκε δὲν ἤθελε νὰ πιῇ.",
  "35": "Ἀφοῦ τὸν ἐσταύρωσαν, ἐμοίρασαν μὲ κλῆρον τὰ ἐνδύματά του",
  "36": "καὶ ἐκάθησαν καὶ τὸν ἐφύλατταν ἐκεῖ.",
  "37": "Ἐπάνω δὲ ἀπὸ τὸ κεφάλι του ἔβαλαν γραπτὴν τὴν κατηγορίαν τοῦ θανάτου: Αὐτὸς εἶναι ὁ Ἰησοῦς, ὁ βασιλεὺς τῶν Ἰουδαίων.",
  "38": "Τότε σταυρώνονται μαζὶ μὲ αὐτὸν δύο λησταί, ὁ ἕνας ἀπὸ τὰ δεξιὰ καὶ ὁ ἄλλος ἀπὸ τὰ ἀριστερά.",
  "39": "Ὅσοι δὲ ἐβάδιζαν πλησίον, τὸν ἐβλασφημοῦσαν καὶ ἐκινοῦσαν τὰ κεφάλια τους",
  "40": "καὶ ἔλεγαν, «Σὺ ποὺ θὰ ἐγκρέμιζες τὸν ναὸν καὶ σὲ τρεῖς ἡμέρες θὰ τὸν ἀνοικοδομοῦσες, σῶσε τὸν ἑαυτόν σου. Ἐὰν εἶσαι Υἱὸς τοῦ Θεοῦ, κατέβα ἀπὸ τὸν σταυρόν».",
  "41": "Ἐπίσης καὶ οἱ ἀρχιερεῖς, μαζὶ μὲ τοὺς γραμματεῖς καὶ τοὺς πρεσβυτέρους, ἔλεγαν,",
  "42": "«Ἄλλους ἔσωσε, τὸν ἑαυτόν του δὲν μπορεῖ νὰ τὸν σώσῃ. Ἐὰν εἶναι βασιλεὺς τοῦ Ἰσραήλ, ἂς κατεβῇ τώρα ἀπὸ τὸν σταυρὸν καὶ θὰ πιστέψωμε σ᾽ αὐτόν.",
  "43": "Ἔχει πεποίθησιν εἰς τὸν Θεόν, ἂς τὸν σώσῃ τώρα, ἐὰν τὸν θέλῃ· διότι εἶπε, “Εἶμαι Υἱὸς τοῦ Θεοῦ”».",
  "44": "Τὸ ἴδιο καὶ οἱ λησταί, ποὺ εἶχαν σταυρωθῆ μαζί του τὸν εἰρωνεύοντο.",
  "45": "Ἀπὸ τὴν ἕκτην ὥραν ἔγινε σκοτάδι εἰς ὅλην τὴν γῆν μέχρι τῆς ἐνάτης ὥρας.",
  "46": "Κατὰ τὴν ἐνάτην δὲ περίπου ὥραν ἐφώναξεν ὁ Ἰησοῦς μὲ δυνατὴ φωνή, καὶ εἶπε, «Ἠλί, Ἠλί, λαμὰ σαβαχθανί;», τὸ ὁποῖον σημαίνει: Θεέ μου, Θεέ μου, διατί μὲ ἐγκατέλιπες;",
  "47": "Μερικοὶ ἀπὸ ἐκείνους ποὺ ἦσαν ἐκεῖ, ὅταν τὸ ἄκουσαν, εἶπαν, «Τὸν Ἠλίαν φωνάζει».",
  "48": "Καὶ ἀμέσως ἕνας ἀπὸ αὐτοὺς ἔτρεξε, ἐπῆρε ἕνα σφουγγάρι, τὸ ἐγέμισε μὲ ξύδι καὶ τὸ ἔβαλε σ᾽ ἕνα καλάμι καὶ τὸν ἐπότιζε.",
  "49": "Οἱ ἄλλοι ἔλεγαν, «Ἄφησε, νὰ ἰδοῦμε ἐὰν ἔλθῃ ὁ Ἠλίας νὰ τὸν σώσῃ».",
  "50": "Ἀλλ᾽ ὁ Ἰησοῦς, ἀφοῦ ἐφώναξε ἀκόμη μία φορὰ μὲ δυνατὴ φωνή, ἄφησε τὸ πνεῦμά του.",
  "51": "Καὶ ἀμέσως τὸ καταπέτασμα τοῦ ναοῦ ἐσχίσθηκε σὲ δύο κομμάτια ἀπὸ ἐπάνω ἕως κάτω, καὶ ἡ γῆ ἐσείσθηκε καὶ οἱ βράχοι ἐσχίσθησαν",
  "52": "καὶ τὰ μνήματα ἄνοιξαν καὶ πολλὰ σώματα τῶν πεθαμένων ἁγίων ἀναστήθηκαν.",
  "53": "Καὶ ὅταν ἐβγῆκαν ἀπὸ τὰ μνήματα μετὰ τὴν ἀνάστασίν του, ἦλθαν εἰς τὴν ἁγίαν πόλιν καὶ παρουσιάσθησαν σὲ πολλούς.",
  "54": "Ὅταν δὲ ὁ ἑκατόνταρχος καὶ ἐκεῖνοι ποὺ ἐφύλατταν μαζί του τὸν Ἰησοῦν, εἶδαν τὸν σεισμὸν καὶ ὅσα συνέβησαν, ἐφοβήθηκαν πολὺ καὶ ἔλεγαν, «Ἀλήθεια, αὐτὸς ἦτο Υἱὸς τοῦ Θεοῦ».",
  "55": "Ἦσαν ἐκεῖ καὶ γυναῖκες πολλές, ποὺ παρακολουθοῦσαν ἀπὸ μακρυά, καὶ εἶχαν ἀκολουθήσει τὸν Ἰησοῦν ἀπὸ τὴν Γαλιλαίαν καὶ τὸν ὑπηρετοῦσαν.",
  "56": "Μεταξὺ αὐτῶν ἦτο ἡ Μαρία ἡ Μαγδαληνὴ καὶ ἡ Μαρία ἡ μητέρα τοῦ Ἰακώβου καὶ τοῦ Ἰωσῆ, καὶ ἡ μητέρα τῶν υἱῶν Ζεβεδαίου.",
  "57": "Ὅταν ἐβράδυασε, ἦλθε ἕνας πλούσιος ἀπὸ τὴν Ἀριμαθαίαν, ὀνομαζόμενος Ἰωσήφ, ποὺ εἶχε καὶ αὐτὸς γίνει μαθητὴς τοῦ Ἰησοῦ.",
  "58": "Αὐτὸς ἐπῆγε εἰς τὸν Πιλᾶτον καὶ ἐζήτησε τὸ σῶμα τοῦ Ἰησοῦ καὶ ὁ Πιλᾶτος διέταξε νὰ τοῦ δοθῇ.",
  "59": "Ὁ Ἰωσὴφ ἔλαβε τὸ σῶμα, τὸ ἐτύλιξε εἰς ἕνα καθαρὸ σινδόνι",
  "60": "καὶ τὸ ἔβαλε εἰς τὸ δικό του καινούργιο μνῆμα, τὸ ὁποῖον εἶχε σκαλίσει εἰς τὸν βράχον· κατόπιν ἐκύλισε ἕνα μεγάλον λίθον εἰς τὴν πόρτα τοῦ μνήματος καὶ ἔφυγε.",
  "61": "Ἦσαν δὲ ἐκεῖ ἡ Μαρία ἡ Μαγδαληνὴ καὶ ἡ ἄλλη Μαρία, αἱ ὁποῖαι ἐκάθοντο ἀπέναντι ἀπὸ τόν τάφον.",
  "62": "Τὴν ἑπομένην ἡμέραν, μετὰ τὴν Παρασκευήν, οἱ ἀρχιερεῖς καὶ οἱ Φαρισαῖοι ἦλθαν ὅλοι μαζὶ εἰς τὸν Πιλᾶτον",
  "63": "καὶ τοῦ εἶπαν, «Κύριε ἐθυμηθήκαμε ὅτι ἐκεῖνος ὁ πλάνος εἶπε, ὅταν ἀκόμη ζοῦσε, «Ὕστερα ἀπὸ τρεῖς ἡμέρες θὰ ἀναστηθῶ»,",
  "64": "δῶσε λοιπὸν διαταγὴν ν᾽ ἀσφαλισθῇ ὁ τάφος ἕως τὴν τρίτην ἡμέραν, μήπως ἔλθουν τὴν νύχτα οἱ μαθηταί του καὶ τὸν κλέψουν καὶ ποῦν εἰς τὸν λαόν, «Ἀναστήθηκε ἀπὸ τοὺς νεκρούς», καὶ ἡ τελευταία αὐτὴ ἀπάτη θὰ εἶναι χειρότερη ἀπὸ τὴν πρώτην».",
  "65": "Ὁ Πιλᾶτος τοὺς εἶπε, «Πάρετε φρουράν, πηγαίνετε καὶ ἀσφαλίσατέ τον, ὅπως ξέρετε».",
  "66": "Αὐτοὶ δὲ ἐπῆγαν καὶ ἀσφάλισαν τὸν τάφον, σφραγίσαντες τὸν λίθον καὶ τοποθετήσαντες φρουράν."
}