{
  "1": "Ὅταν εἶδε τὰ πλήθη τοῦ λαοῦ, ἀνέβηκε εἰς τὸ ὄρος. Καὶ ὅταν ἐκάθησε, ἦλθαν κοντά του οἱ μαθηταί του.",
  "2": "Τότε ἄνοιξε τὸ στόμα του καὶ τοὺς ἐδίδασκε καὶ ἔλεγε,",
  "3": "«Μακάριοι εἶναι οἱ ταπεινόφρονες, διότι ἡ βασιλεία τῶν οὐρανῶν εἶναι δική τους.",
  "4": "Μακάριοι εἶναι ἐκεῖνοι ποὺ πενθοῦν, διότι αὐτοὶ θὰ παρηγορηθοῦν.",
  "5": "Μακάριοι εἶναι οἱ πρᾶοι, διότι αὐτοὶ θὰ κληρονομήσουν τὴν γῆν.",
  "6": "Μακάριοι εἶναι ἐκεῖνοι, ποὺ πεινοῦν καὶ διψοῦν τὴν δικαιοσύνην, διότι αὐτοὶ θὰ χορτάσουν.",
  "7": "Μακάριοι εἶναι οἱ ἐλεήμονες, διότι αὐτοὶ θὰ ἐλεηθοῦν.",
  "8": "Μακάριοι εἶναι ἐκεῖνοι ποὺ ἔχουν καθαρὴ καρδιά, διότι αὐτοὶ θὰ ἰδοῦν τὸν Θεόν.",
  "9": "Μακάριοι εἶναι οἱ εἰρηνοποιοί, διότι αὐτοὶ θὰ ὀνομασθοῦν υἱοὶ τοῦ Θεοῦ.",
  "10": "Μακάριοι εἶναι ἐκεῖνοι, ποὺ καταδιώκονται χάριν τῆς δικαιοσύνης, διότι ἡ βασιλεία τῶν οὐρανῶν εἶναι δική τους.",
  "11": "Μακάριοι θὰ εἶσθε, ὅταν θὰ σᾶς ὑβρίσουν καὶ θὰ σᾶς καταδιώξουν καὶ θὰ ποῦν ἐναντίον σας κάθε κακὸ πρᾶγμα, λέγοντες ψέμματα ἐξ αἰτίας μου.",
  "12": "Νὰ χαίρετε τότε καὶ νὰ ἀγαλλιᾶσθε, διότι ἡ ἀνταμοιβή σας θὰ εἶναι μεγάλη εἰς τοὺς οὐρανούς· ἔτσι κατεδίωξαν τοὺς προφήτας, ποὺ ἔζησαν πρὶν ἀπὸ σᾶς».",
  "13": "«Σεῖς εἶσθε τὸ ἁλάτι τῆς γῆς. Ἐὰν τὸ ἁλάτι χάσῃ τὴν ἁλμύρα του, πῶς θὰ γίνῃ πάλιν ἁλμυρό; Δὲν ἔχει πλέον καμμίαν ἀξίαν παρὰ νὰ πεταχθῇ ἔξω καὶ νὰ καταπατῆται ἀπὸ τοὺς ἀνθρώπους.",
  "14": "Σεῖς εἶσθε τὸ φῶς τοῦ κόσμου· δὲν εἶναι δυνατὸν νὰ κρυφθῇ πόλις, ποὺ βρίσκεται ἐπάνω σ᾽ ἕνα βουνό.",
  "15": "Οὔτε ἀνάβουν λυχνάρι καὶ τὸ τοποθετοῦν κάτω ἀπὸ τὸ μόδι, ἀλλ᾽ ἐπάνω εἰς τὸν λυχνοστάτην καὶ ἔτσι λάμπει εἰς ὅλους, ποὺ βρίσκονται εἰς τὸ σπίτι.",
  "16": "Ἔτσι πρέπει νὰ λάμψῃ τὸ φῶς σας ἐμπρὸς στοὺς ἀνθρώπους, διὰ νὰ ἰδοῦν τὰ καλά σας ἔργα καὶ νὰ δοξάσουν τὸν Πατέρα σας ποὺ εἶναι εἰς τὸν οὐρανόν».",
  "17": "«Μὴ νομίσετε ὅτι ἦλθα διὰ νὰ καταργήσω τὸν νόμον ἢ τοὺς προφήτας. Δὲν ἦλθα νὰ καταργήσω, ἀλλὰ νὰ ἐκπληρώσω.",
  "18": "Ἀλήθεια σᾶς λέγω, ἕως ὅτου παρέλθῃ ὁ οὐρανὸς καὶ ἡ γῆ, οὔτε ἕνα γιῶτα ἢ μικρὴ στιγμὴ δὲν θὰ καταργηθῇ ἀπὸ τὸν νόμον, μέχρις ὅτου γίνουν ὅλα.",
  "19": "Ἐκεῖνος λοιπὸν ποὺ θὰ παραβῇ μίαν ἀπὸ τὰς ἐντολὰς αὐτὰς τὰς ἐλαχίστας καὶ διδάξῃ τοὺς ἄλλους νὰ κάνουν τὸ ἴδιο, αὐτὸς θὰ ὀνομασθῇ ἐλάχιστος εἰς τὴν βασιλείαν τῶν οὐρανῶν, ἐνῷ ἐκεῖνος ποὺ τὰς ἐφαρμόζει καὶ τὰς διδάσκει, αὐτὸς θὰ ὀνομασθῇ μεγάλος εἰς τὴν βασιλείαν τῶν οὐρανῶν.",
  "20": "Διότι σᾶς λέγω ὅτι, ἐὰν ἡ ἀρετή σας δὲν ὑπερβαίνῃ τὴν ἀρετὴν τῶν γραμματέων καὶ Φαρισαίων, δὲν θὰ μπῆτε εἰς τὴν βασιλείαν τῶν οὐρανῶν».",
  "21": "«Ἔχετε ἀκούσει ὅτι εἶπαν εἰς τοὺς ἀρχαίους, Μὴ φονεύσῃς, ἐκεῖνος δέ, ποὺ θὰ φονεύσῃ, θὰ πρέπει νὰ δικασθῇ.",
  "22": "Ἐγὼ ὅμως σᾶς λέγω, ὅτι καθένας ποὺ ὀργίζεται ἐναντίον τοῦ ἀδελφοῦ του χωρὶς λόγον, πρέπει νὰ δικασθῇ. Ἐκεῖνος δέ, ποὺ θὰ πῇ εἰς τὸν ἀδελφόν του «Ρακά», αὐτὸς πρέπει νὰ παραπεμφθῇ εἰς τὸ Συνέδριον. Ἐκεῖνος πάλιν ποὺ θὰ πῇ, «Μωρέ», αὐτὸς πρέπει νὰ παραδοθῇ εἰς τὴν πυρίνην γέενναν.",
  "23": "Ἐάν, ὅταν προσφέρῃς τὸ δῶρόν σου εἰς τὸ θυσιαστήριον, θυμηθῇς ὅτι ὁ ἀδελφός σου ἔχει κάτι ἐναντίον σου,",
  "24": "τότε ἄφησε τὸ δῶρόν σου ἐμπρὸς εἰς τὸ θυσιαστήριον καὶ πήγαινε πρῶτα νὰ συμφιλιωθῇς μὲ τὸν ἀδελφόν σου, καὶ τότε ἔλα νὰ προσφέρῃς τὸ δῶρόν σου.",
  "25": "Δεῖξε τὴν συμφιλιωτικήν σου διάθεσιν πρὸς τὸν ἀντίδικόν σου, ἐφ᾽ ὅσον εἶσαι μαζί του εἰς τὸν δρόμον πρὸς τὸ δικαστήριον, διὰ νὰ μὴ σὲ παραδώσῃ ὁ ἀντίδικος εἰς τὸν κριτὴν καὶ ὁ κριτὴς εἰς τὸν δεσμοφύλακα καὶ ριφθῇς εἰς τὴν φυλακήν.",
  "26": "Σὲ βεβαιῶ, ὅτι δὲν θὰ βγῇς ἀπὸ ἐκεῖ μέσα, ἕως ὅτου πληρώσῃς καὶ τὸ τελευταῖον λεπτόν».",
  "27": "«Ἔχετε ἀκούσει ὅτι εἶπαν εἰς τοὺς ἀρχαίους, Μὴ μοιχεύσῃς.",
  "28": "Ἐγὼ ὅμως σᾶς λέγω, ὅτι κάθε ἄνθρωπος ποὺ βλέπει μιὰ γυναῖκα καὶ τὴν ἐπιθυμεῖ, ἤδη διέπραξε μὲ αὐτὴν μοιχείαν μέσα στὴν καρδιά του.",
  "29": "Ἐὰν ὁ δεξιός σου ὀφθαλμὸς σὲ σκανδαλίζῃ, βγάλε τον καὶ πέταξέ τον μακρυά, διότι σὲ συμφέρει νὰ χαθῇ ἕνα ἀπὸ τὰ μέλη σου παρὰ νὰ ριφθῇ ὅλον σου τὸ σῶμα εἰς τὴν γέενναν.",
  "30": "Καὶ ἐὰν τὸ δεξί σου χέρι σὲ σκανδαλίζῃ, κόψε το καὶ ρίξε το μακρυά, διότι σὲ συμφέρει νὰ χαθῇ ἕνα ἀπὸ τὰ μέλη σου παρὰ νὰ ριφθῇ ὁλόκληρον τὸ σῶμά σου εἰς τὴν γέενναν.",
  "31": "Εἶπαν ὅτι, Ὅποιος χωρίσῃ τὴν σύζυγόν του, ὀφείλει νὰ τῆς δώσῃ γραπτὸν διαζύγιον.",
  "32": "Ἐγὼ ὅμως σᾶς λέγω, ὅτι ὅποιος χωρίσῃ τὴν σύζυγόν του ἐκτὸς ἕνεκα πορνείας, αὐτὸς τὴν ἀναγκάζει νὰ διαπράξῃ μοιχείαν καὶ ὅποιος νυμφευθῇ μίαν χωρισμένην διαπράττει μοιχείαν».",
  "33": "«Πάλιν ἔχετε ἀκούσει ὅτι εἶπαν εἰς τοὺς ἀρχαίους, Μὴ παραβαίνῃς τὸν ὅρκον σου, ἀλλὰ νὰ ἐκπληρώνῃς τοὺς ὅρκους σου ποὺ ἔδωκες εἰς τὸν Κύριον.",
  "34": "Ἐγὼ ὅμως σᾶς λέγω, νὰ μὴ ὁρκίζεσθε καθόλου, οὔτε εἰς τὸν οὐρανόν, διότι εἶναι θρόνος τοῦ Θεοῦ,",
  "35": "οὔτε εἰς τὴν γῆν, διότι εἶναι ὑποπόδιον τῶν ποδιῶν του, οὔτε εἰς τὰ Ἱεροσόλυμα, διότι εἶναι ἡ πόλις τοῦ μεγάλου βασιλέως,",
  "36": "οὔτε εἰς τὸ κεφάλι σου νὰ ὁρκίζεσαι, διότι δὲν εἶσαι εἰς θέσιν νὰ κάνῃς μίαν τρίχα ἄσπρη ἢ μαύρη.",
  "37": "Ἀλλ᾽ ὁ λόγος σας ἂς εἶναι ναὶ ναί, ὄχι ὄχι. Τὸ ἐπὶ πλέον ἀπὸ αὐτὰ προέρχεται ἀπὸ τὸ πονηρὸν».",
  "38": "«Ἔχετε ἀκούσει ὅτι εἶπαν, Μάτι γιὰ μάτι καὶ δόντι γιὰ δόντι.",
  "39": "Ἐγὼ ὅμως σᾶς λέγω, νὰ μὴ ἀντιστέκεσθε εἰς τὸν πονηρόν, ἀλλ᾽ ὅποιος σὲ κτυπήσῃ εἰς τὸ δεξὶ σαγόνι, νὰ τοῦ στρεψῃς καὶ τὸ ἄλλο.",
  "40": "Καὶ εἰς ἐκεῖνον ποὺ θέλει νὰ σὲ πάῃ στὸ δικαστήριον καὶ νὰ πάρῃ τὸ ὑποκάμισό σου ἄφησέ του καὶ τὸ ἐπανωφόρι.",
  "41": "Καὶ ὅποιος σοῦ ἐπιβάλλει ἀγγαρείαν ἕνα μίλι, πήγαινε μαζί του δύο.",
  "42": "Δίνε εἰς ὅποιον σοῦ ζητεῖ καὶ εἰς ἐκεῖνον, ποὺ θέλει νὰ δανεισθῇ ἀπὸ σέ, μὴ ἀρνηθῇς».",
  "43": "«Ἔχετε ἀκούσει ὅτι εἶπαν, Νὰ ἀγαπᾶς τὸν πλησίον σου καὶ νὰ μισῇς τὸν ἐχθρόν σου.",
  "44": "Ἐγὼ ὅμως σᾶς λέγω, ἀγαπᾶτε τοὺς ἐχθρούς σας, εὐλογεῖτε ἐκείνους ποὺ σᾶς καταρῶνται, εὐεργετεῖτε ἐκείνους ποὺ σᾶς μισοῦν καὶ προσεύχεσθε δι᾽ ἐκείνους ποὺ σᾶς κακομεταχειρίζονται καὶ σᾶς καταδιώκουν,",
  "45": "διὰ νὰ γίνετε παιδιὰ τοῦ Πατέρα σας, ποὺ εἶναι εἰς τοὺς οὐρανούς, διότι αὐτὸς ἀνατέλλει τὸν ἥλιόν του διὰ τοὺς πονηροὺς καὶ ἀγαθοὺς καὶ βρέχει διὰ τοὺς δικαίους καὶ ἀδίκους.",
  "46": "Διότι ἐὰν ἀγαπήσετε ἐκείνους ποὺ σᾶς ἀγαποῦν, ποίαν ἀνταμοιβὴν ἔχετε; Δὲν κάνουν τὸ ἴδιο καὶ οἱ τελῶναι;",
  "47": "Καὶ ἐὰν χαιρετᾶτε μόνον τοὺς ἀδελφούς σας, τί περισσότερον κάνετε; Δὲν κάνουν τὸ ἴδιο καὶ οἱ τελῶναι;",
  "48": "Νὰ εἶσθε λοιπὸν τέλειοι, ὅπως καὶ ὁ Πατέρας σας, ὁ οὐράνιος, εἶναι τέλειος»."
}