{"1": "<pb/>Cxel ncyuwsa'ne teya twitz Dios ex twitz Kajaw Jesucrist; porque tu'n Jesucrist che oquel ke xjal tuj xjel tza'nx keju itz' icx ke cyimni oc tyec'unte tib tuj tcawbil.", "2": "Cyja'tzun cxel ncyuwsa'ne teya tu'n t-xi tpacba'na tyol Dios, nok banin ttena, ka at ambil ti'ja ex ka minti' ambil ti'ja, pero il ti'j tu'n tyolina; na'ntza cyil xjal, mayonxa ke tu'n mi'n cybinchante mya ba'n, k'onxa cynabl tu'n tcyakil tpasensa ex tuc'ix xnak'tzbil cye.", "3": "Porque tzul tk'ijlalil mlay tzic'x cyu'n aju ba'n xnak'tzbil, nok o'cx c'oquel cyk'o'n nim xnak'tzal cye ic tza'nx ju cyex cyajbil, tu'nju at-xix cygan tu'n cybinte junxitl yol,", "4": "ex mlay txi cybi'ntl aju yol axix toc, nok o'cx che elel txalpuj tu'n t-xi cybi'n ju yol la'jbil.", "5": "Atzun teya, cucx tu'n tten tnabla, tzic'xcu tu'na tuj tcyakil, tz'ak'nana, pacbanxa tkanil colbil, japunx tu'na aju tajbebla.", "6": "<pb/>Porque ch'ix tpon or tu'n ncube ic tza'n jun oyaj, ex in lak'ex ttzaj tu'n wic'e tzalu twitz tx'otx'.", "7": "Ma tz'oc tililxix wu'ne ic tza'n jun soldad tu'n tcub ti'j mya ba'n wu'ne, ma japun baj ju wojkelbile, ma tz'oc ncwentine ju ocslabl.", "8": "Ja'lotzun at jun coron banin te weye tu'nju ma chin bete tuj tumelxix, aju ctzajel tk'o'n Kajaw weye tuj tk'ijlalil oc tul juntl maj, porque ate Kajaw jwes tz'aklxix. Mya o'cx weye ctzajel tk'o'n oyaj, ax icx cye cycyakil keju toc cyc'u'j ti'j ju tulel.", "9": "<pb/>Aya Timotey, tz'oc tililx tu'na tu'n tul naja que'yilte weye.", "10": "Porque ma chin cyaj coline tu'n Demas tu'nju ma tz'oc tk'o'n tc'u'j ti'j ju te twitz tx'otx' ex ma txi' tuj tnam Tesalónica. Atzunte Crescente ma txi' tuj tx'otx' Galacia, ax icx te Tito ma txi' tuj tx'otx' Dalmacia.", "11": "Junx te Lucas at wuc'ile. Tic'a k'ilte Marcos tu'n ttzaj tuc'ila, porque at tajben weye tu'n tajben tuj ak'untl.", "12": "Atzunte Tíquico ma txi nsama'ne tuj tnam Efeso.", "13": "Octzun ttzaja, k'intza nxbalune ẍjo'w, aju cyaj nk'o'ne tuj tja Carpo tuj tnam Troas. Ex k'intza ke libro cyuc'ix ke libro tz'u'm; atzun mas il ti'j ke libro tz'u'm.", "14": "<pb/>Ate Alejandro aju tx'inol c'uxbil, nimcu mya ba'n tbincha wi'je. Awt Kajaw k'onte chojbil te ti'j ju tbinchben.", "15": "Ax icx teya cwentin oc tiba te, porque nimxix in jaw k'ojl ti'j ju yol in xi kpacba'ne.", "16": "<pb/>Tej npon k'i'ne tnejel maj twitz cawil tu'n nyoline te colbil wibe, mi jun o ten wuc'ile te onil weye; in cyaj coline cyu'n cycyakil; cuchiwt minti' cyil ti'j jlu.", "17": "Pero ate Kajaw o ten wuc'ile ex tzaj tk'o'n wipumale tu'ntzun t-xi npacba'ne tkanil colbil cye cycyakil, tu'ntzun cybinte cycyakil xjal mya judiy. Cyja'tzun in clete tuj ttzi balun.", "18": "Ate Kajaw clolte weye te tcyakil mya ba'n, ex oc chin cletele tu'n, tu'n wocxe tuj tcawbil tuj cya'j. Nimanxwit tbi Kajaw tuj tcyakil tabk'iyil te jumajx. Icxwitju.", "19": "<pb/>K'onxa nk'olbeble te Prisca ex te Aquila, ex cye keju ate' tuj tja Onesíforo.", "20": "Ate Erasto ma cyaj ten tuj tnam Corint, atzunte Trófimo o yabt ex cyaj nk'o'ne tuj tnam Mileto.", "21": "Tz'oc tililx tu'na tu'n ttzaj naja na'nxtok tul jbalil. In xi k'olbe'na tu'n Eubulo, tu'n Pudente, tu'n Lino, tu'n Claudia ex cyu'n cycyakil erman.", "22": "<pb/>Tenwt Kajaw Jesucrist tuc'ila. Tenwt t-xtalbil Dios cyuc'ile cycyakile. Icxwitju."}