{"1": "<pb/>No reprendas al anciano, sino exhórtale como a padre; a los jóvenes, como a hermanos;", "2": "a las ancianas, como a madres; a las señoritas, como a hermanas, con toda pureza.", "3": "Sustenta económicamente a las viudas (que en verdad sean viudas.)", "4": "Pero si alguna viuda tiene hijos, o nietos, aprendan éstos primero a ser piadosos para con su propia familia, y a recompensar a sus padres; porque esto es agradable delante de Di-os.", "5": "Mas provee para la que en verdad es viuda y ha quedado sola, espera en Dios, y es diligente en súplicas y oraciones noche y día.", "6": "Pero la que se entrega a los placeres, viviendo está muerta.", "7": "Manda también estas cosas, para que sean irreprensibles;", "8": "porque si alguno no provee para los suyos, y mayormente para los de su casa, ha negado la fe, y es peor que un incrédulo.", "9": "Sea puesta en la lista solo la viuda no menor de sesenta años, que haya sido esposa de un solo marido,", "10": "que tenga testimonio de buenas obras, esto es, si ha criado hijos; si ha practicado la hospitalidad; si lavó los pies de los escogidos; si ha socorrió a los afligidos; si se ha dedicado a toda buena obra.", "11": "Pero no pongas en lista a las viudas más jóvenes; porque cuando, impulsadas por sus deseos pasionales se casan <e>con incrédulos,</e> se rebelan contra Mashiaj,", "12": "incurriendo así en condenación, por haber quebrantado su voto original.", "13": "Y también aprenden a ser ociosas, andando de casa en casa; y no solamente ociosas, sino también chismosas y entremetidas, hablando lo que no deben.", "14": "Quiero, pues, que las viudas jóvenes se casen <e>con creyentes,</e> críen hijos, se ocupen de su casa, no dando al adversario ninguna ocasión de maledicencia.", "15": "Porque ya algunas se han apartado en pos de hasatán.", "16": "Si alguna creyente tiene viudas, que las mantenga, y no sea gravada la comunidad, a fin de que puedan ser ayudadas las que en verdad son viudas.", "17": "Los oficiales de la comunidad que gobiernan bien, si están dedicados a predicar y enseñar, sean tenidos por dignos de doble sustento,", "18": "pues escrito está: No pondrás bozal al buey que trilla; y: Digno es el obrero de su salario.", "19": "Contra un anciano no admitas acusación excepto con dos o tres testigos.", "20": "A los que persisten en pecar, repréndelos delante de todos, para que los demás también teman.", "21": "Te encarezco delante de Di-os y del Adón Yeshua el Mashiaj, y de los ángeles escogidos, que guardes estas ordenanzas sin prejuicios, no haciendo nada con parcialidad.", "22": "No impongas con ligereza las manos a ninguno, ni te hagas partícipe en pecados ajenos. Consérvate puro.", "23": "Ya no bebas agua, sino usa un poco de vino por causa de tu estómago y de tus frecuentes enfermedades.", "24": "Los pecados de algunos hombres se hacen evidentes antes que ellos vengan a juicio, mas a otros se les descubren en el proceso.", "25": "De la misma manera sucede con las buenas obras, algunas son evidentes, pero las que se hacen en privado, de todos modos serán recompensadas en público."}