{
  "1": "Yâbasi li trompeta xban nak yôqueb chi châlc chi pletic li xicß nequeßiloc reheb lin tenamit. Chanchaneb li cßuch nak yôqueb chi châlc. Xban nak lin tenamit xeßxtzßektâna li contrato quinbânu riqßuineb, joßcan nak teßxcßul li raylal. Xeßxtzßektâna li chakßrab xinqßue reheb.",
  "2": "Nequeßxye: —At Kâcuaß, nakanau âcuu, lâo aj Israel, chanqueb cue.",
  "3": "Abanan eb laj Israel xeßxtzßektâna li us. Joßcan nak eb li xicß nequeßiloc reheb teßnumtâk saß xbêneb.",
  "4": "Queßxxakab lix reyeb, abanan mâcuaß lâin xinsicßoc reheb. Queßxxakab li nequeßtaklan saß xbêneb, abanan yal xjuneseb queßxbânu xban nak incßaß queßxpatzß cue ani teßxxakab. Queßxyîb lix dioseb riqßuin oro ut plata ut aßan ajcuiß tâqßuehok reheb chi sachecß.",
  "5": "Lâin xicß nacuil li cuacax oro li nequeßxlokßoniheb laj Samaria. Cßajoß lin joskßil yô saß xbêneb. ¿Ma mâ jokße teßxcanab xbânunquil li mâusilal?",
  "6": "Aßan moco dios ta. Yal yîbanbil xban jun laj tenol chßîchß re Israel. Li cuacax oro li nequeßxlokßoni aran Samaria tâpuqßuîk.",
  "7": "Li cßaßru yôqueb chixbânunquil mâcßaß na-oc cuiß. Ut li cßaßru teßxcßul, aßan li osocß. Chanchan nak xeßrau li ikß ut aß chic li câk-sut-ikß li xeßxkßol. Li trigo teßrau incßaß tâatzßumak chi moco tixqßue ru. Ut cui ta tixqßue, jalan chic teßtzacânk re.",
  "8": "Eb laj Israel teßsachekß xcuanquil. Mâcßaß chic teßoc cuiß chiruheb li jalan tenamit. Chanchanakeb aj chic jun li secß mâcßaß chic xcßanjel. Yal re tzßekecß aj chic.",
  "9": "Li ralal xcßajol laj Efraín chanchaneb li bûr xban nak nequeßxbânu xjuneseb li cßaßru nequeßraj. Xeßcôeb xpatzßbal xtenkßanquileb riqßuineb laj Asiria ut queßxtoj re nak teßcolekß. Ut incßaß xeßxcßoxla nak lâin raj xincoloc reheb.",
  "10": "Lin tenamit teßxtumina ruheb laj Asiria. Ut lâin tebinchßutub ru ut tebinqßue chixcßulbal li raylal saß rukßeb lix reyeb laj Asiria joßqueb ajcuiß li nequeßcßanjelac chiru.",
  "11": "Eb li ralal xcßajol laj Efraín queßxyîb nabal li artal ut caßaj cuiß re mâcobc quicßanjelac cuiß reheb.",
  "12": "Quintzßîba chokß reheb lix nimal xcuanquil lin chakßrab, abanan mâcßaß qui-oc cuiß chiruheb.",
  "13": "Nequeßxmayeja li xul chicuu ut eb aßan ajcuiß li nequeßtzacan re. Lâin incßaß nacuulac chicuu lix mayejeb xban nak najulticoß cue li mâusilal nequeßxbânu. Joßcan nak re xtojbal rixeb lix mâc, tâchâlk li raylal saß xbêneb. Chanchan li raylal li queßxcßul nak cuanqueb chak Egipto.Xsach saß xchßôleb laj Israel nak lâin quiyoßobtesin reheb. Yôqueb chixyîbanquil lix nînkal ru cab xnaßajeb lix dioseb. Ut eb laj Judá queßxyîb lix nînkal ru tenamit ut queßxcauresi re nak cauhakeb rib. Abanan lâin tintakla chak xam saß xbêneb ut tâcßatekß lix naßaj lix dioseb ut teßcßatekß ajcuiß lix nînkal ru tenamit li xeßxyîb, chan li Dios.",
  "14": "Xsach saß xchßôleb laj Israel nak lâin quiyoßobtesin reheb. Yôqueb chixyîbanquil lix nînkal ru cab xnaßajeb lix dioseb. Ut eb laj Judá queßxyîb lix nînkal ru tenamit ut queßxcauresi re nak cauhakeb rib. Abanan lâin tintakla chak xam saß xbêneb ut tâcßatekß lix naßaj lix dioseb ut teßcßatekß ajcuiß lix nînkal ru tenamit li xeßxyîb, chan li Dios."
}