{
  "1": "Nak nequeßâtinac li ralal xcßajol laj Efraín chixjunileb nequeßxucuac xbaneb. Qßuebil xcuanquileb saß xyânkeb laj Israel. Abanan queßmâcob nak queßxlokßoni laj Baal. Joßcan nak teßcâmk.",
  "2": "Ut chalen ajcuiß anakcuan kßaxal cuißchic yôqueb chi mâcobc. Nequeßxyîb lix dioseb riqßuin plata re teßxlokßoni. Riqßuin rukßeb nequeßxyîb xdioseb chi chßinaßus aß yal chanru nequeßxnau xbânunquil. Ut nequeßxye chi ribileb rib: —Chomayejak chiruheb li kadios. Takutzß ru li kadios cuacax, chanqueb.",
  "3": "Ut xban lix mâusilal teßosokß li tenamit aßin. Chanchanakeb li chok li yal nanumeß ekßela. Ut chanchanakeb li xchußque li yal natßaneß ut na-osoß saß junpât. Chanchanakeb lix mokoj li trigo li nacßameß xban cacuil ikß ut aran na-osoß. Ut chanchanakeb ajcuiß li sib li na-el saß relebâl sib ut yal na-osoß.",
  "4": "Li Kâcuaß quixye: —Lâin li Kâcuaß lê Dios li quin-isin chak êre Egipto. Mâcßaß chic junak Dios chicuu lâin chi moco cuan chic junak aj Colol êre. Caßaj cuiß lâin.",
  "5": "Lâin xintenkßan chak êre nak cuanquex chak saß li tikcual chßochß bar incßaß natßaneß cuiß li hab.",
  "6": "Abanan nak xexcuulac saß li châbil chßochß, cuan chic cßaßru êre ut xextzacan chi us. Xban nak tzßakal chic li cßaßru êre cuan, xenimobresi êrib ut incßaß chic xinêcßoxla.",
  "7": "Lâin chanchanakin li cakcoj nak texinsach. Chanchanakin li hix na-oybenin chire be re xchapbal li ani nanumeß.",
  "8": "Lâin tinjoskßokß joß nak najoskßoß li ixki oso li na-elkßâc ral chiru. Tinbânu joß naxbânu li oso nak naxchap ut naxtßupi li namakßoc re li ral chiru toj retal tixcamsi. Chanchanakin li cakcoj nak tinsacheb. Ut tinbânu joß naxbânu li joskß aj xul saß qßuicheß nak naxtßupi lix tib.",
  "9": "Anakcuan xex-osoß, lâex aj Israel. Lâin raj tintenkßânk êre, abanan lâex xinêtzßektâna.",
  "10": "¿Bar cuan lê rey anakcuan re texcol lâex ut lê tenamit? Ut, ¿bar cuanqueb laj rakol âtin li xetzßektâna nak queye nak queraj junak lê rey joß ajcuiß eb li teßtenkßânk re chi taklânc saß êbên?",
  "11": "Usta yô injoskßil, abanan xinqßue lê rey li xetzßâma. Ut anakcuan xban injoskßil, tincuisi cuißchic lê rey chêru.",
  "12": "Chixjunil li mâusilal queßxbânu li ralal xcßajol laj Efraín cuan saß inchßôl. Ut mâ jokße tâêlk saß inchßôl lix mâqueb li queßxbânu.",
  "13": "Li raylal li teßxcßul chanchan li raylal naxcßul li ixk nak ac qßuirâc re. Chanchaneb jun li cßulaßal xcuulac xkßehil xyoßlajic abanan incßaß nayoßla saß xyâlal. Eb laj Efraín teßcolekß raj, abanan xban xmâcßaßileb xnaßleb, incßaß nequeßraj xcanabanquil li mâusilal.",
  "14": "¿Ma tebincol ta biß chiru li câmc saß êchßôl? ¿Ma târûk ta biß tebincol chiru xcuanquil li câmc cui incßaß nequeßraj eb aßan? Lix cuanquil li câmc tenebanbil saß xbêneb. Lâin tinqßuehok li câmc saß xbêneb. Incßaß chic teßcuil xtokßobâl ruheb.",
  "15": "Usta kßaxal nabal cßaßru reheb li ralal xcßajol laj Efraín chiruheb laj Israel li rech tenamitil, aban lâin tincuisi chiruheb chixjunil li cßaßru cuan reheb. Nak nachal li ikß saß releb sakße cuan cuiß li chaki chßochß, nachakic li yußam haß xban li ikß ut nachakic ajcuiß li acuîmk. Joßcan ajcuiß tinbânu lâin riqßuineb. Tinsach chixjunil li cßaßru cuan reheb.Lâin tebinqßue chixtojbal rix lix mâqueb laj Samaria xban nak xineßxtzßektâna. Tâchâlk li plêt saß xbêneb ut telajeßcamsîk riqßuin chßîchß. Tenbileb chiru pec li cocßal nak teßcamsîk. Ut eb li yaj aj ixk jachbileb chi chßîchß nak teßcamsîk.",
  "16": "Lâin tebinqßue chixtojbal rix lix mâqueb laj Samaria xban nak xineßxtzßektâna. Tâchâlk li plêt saß xbêneb ut telajeßcamsîk riqßuin chßîchß. Tenbileb chiru pec li cocßal nak teßcamsîk. Ut eb li yaj aj ixk jachbileb chi chßîchß nak teßcamsîk."
}