{"1": "<pb/>Cyja'tzun, kk'oncj tcyakil iktz tuc'ix ju il toc ki'jele, ko kelan tuc'il kpasens tuj ju ojkelbil tcub kwitz, porque nim cyajlal testiw ate' ki'jele.", "2": "Kk'o'nc kwitz ti'j Jesús aju nejenel kwitz tuj kocslabl, ex cyaj tz'aket-xix kocslabl tu'n, ic'x tu'n twitz crus tu'n tcambante jun tzalajbil otok tzaj yec'un te, minti' oc tk'o'n tcwent ti'j tch'ixwi, ex ja'lo ma cub ke' ttxlaj tk'ukbil Dios tuj bank'abaj, jatum in cawin Dios.", "3": "<pb/>Che ximane ti'j Jesús aju ic'x cyk'oj aj il tu'n. Cyja'tzun mi'n che sicte ex mi'n baj cyc'u'je.", "4": "Porque na'nx cywe'xixe tu'n cyk'ojine tuc'il il ex na'nx tic'x cyu'ne ic tza'n te Crist ic'x tu'n ex cyim.", "5": "Ex aju yol ma tzaj k'ma'n cyeye tu'n toc cynable, o tzic' tna'l cyu'ne, pero tu'nju c'wa'lbaj keye in tzaj k'ma'n ju yol lu, in tma'n tuj Tu'jil: <pb/><t>Nc'wa'l, mi'n tz'el tic'una ka ma cub cawina tu'n Kman, ex mi'n tzaj baj tc'u'ja ka ma tz'oc ilina tu'n.</t>", "6": "<t>Porque te Kman in che cub tcawin keju c'ujla'n ke tu'n, ex in che baj tasyalin cycyakil keju in che tc'mo'n tu'n cyoc te tc'wa'l, chi tuj Tu'jil.</t>", "7": "<pb/>Tzic'xcu cyu'ne oc cycub cawine tu'n Dios, porque c'wa'lbaj keye. Porque ¿atpe jun c'wa'lbaj minti' in cub cawin tu'n tman?", "8": "Cycyakil ke c'wa'lbaj in che cub cawin; atzun cyeye ka minti' in che cub cawine tu'n Dios, entons mya tc'wa'l Dios keye, sic'aj c'wa'l keye.", "9": "Ex at juntl tumel, at ke kman tzalu twitz tx'otx', o ko cub cawin cyu'n ex at cychiyilal tuj kwitz. ¿Yajtzunte Kman Dios tuj cya'j myapelo mas tuj tumel tu'n t-xi kniman, tu'ntzun kank'in?", "10": "Ax toc o ko cawinjtz cyu'n kman mya nim k'ij ic tza'nx ju cyajbil; atzunte Dios in ko cub tcawin tu'n tajben ke, tu'ntzun koc xjan ic tza'n te Dios xjan.", "11": "Ax toc, aju cawbil ke ja'lo minti' in ko tzalaj tu'n, nok o'cx in ko bisun; pero te tibajxi in ko cyaj ten tuj txubtxaj ex in ko bet tuj tumelxix tu'nju cawbil ke.", "12": "<pb/>Cyja'tzun, cynukpinxe cyk'abe aju nne'l jilj, ex cycyuwsame cykane minti' tipun.", "13": "Che bete tuj jun be jikun ti'j tu'ntzun mi'n tetz jolpaj cykane cox, nok o'cx tu'n tbanix cykane.", "14": "<pb/>Tz'oc tililx cyu'ne tu'n tten cymojbabl cyibe cyuc'il cycyakil xjal; tz'oc tililx cyu'ne tu'n tel cypa'n cyibe ti'j tcyakil mya ba'n; porque ka minti' ma tz'el cypa'n cyibe ti'j, mlayx cyile twitz Kajaw.", "15": "Ten cycwente cyi'je, mya yajcu at jun cyxole mi'n canun tuj t-xtalbil Dios; ten cycwente cyi'je tu'n mi jun cyeye tz'oc ic tza'n tloc' tze' puro c'a, mya yajcu tz'oc te jun xitbil cye mastl.", "16": "Ten cycwente cyi'je tu'n mi'n toc jun cyeye aj pajil ex tu'n mi'n toc ten tnabl ti'j ju te twitz tx'otx'; ic tza'n te Esaú, nok tu'n ch'in twa xi tc'a'yin toclen, aju toclen te nej c'wa'lbaj.", "17": "Porque ba'n cyu'ne, te tibajxi o tajbetl Esaú tu'n tc'monte cy'iwbil, aju cy'iwbil in tzaj k'o'n te nej c'wa'lbaj, pero minti' tzaj k'o'n te, ex minti' tumel tu'n tch'expet aju otok bant tu'n, masque o kanin ti'j ex jaw ok'.", "18": "<pb/>Porque myatzun ma che pone t-xe witz Sinaí, ic tza'n ke aj Israel, ba'n tmaconjtz ju witz ex in c'ant k'ak' ti'j, ex at tuj klolj ex tzaj nim cyk'ik',", "19": "ex o cybi xjal in k'ajt chun, ex o cybi xjal in yolin Dios. Pero tej cybinte xjal in yolin Dios, e cubsan tu'n mi'n tyolin mastl cye,", "20": "porque minti' cyipa tej tyolin Dios cyuc'il. Chi Dios tzaj tma'n: Ka at jun xjal ex ka jun jil ma pon t-xe witz, il ti'j tu'n toc xo't tu'n abj ex ka tu'n toc xayut tu'n lans.", "21": "Ex xobajilxix aju oc cyque'yin; cyja'tzun tma Moisés: In chin xobe ex in chin lu'lune.", "22": "<pb/>Atzun cyeye ja'lo ma che ule t-xe witz Sión, ma che ule tuj ju tnam Jerusalén tbi, at tuj cya'j, jatum ta' aju Dios itz', ex ma che ule junx cyuc'il anjel nim cyajlal in che tzalaj wen,", "23": "ex ma che ule cyuc'il ke nej c'wa'lbaj cychmon cyib, akeju tz'iban cybi tuj cya'j, ex ma che ule twitz Dios aju in che oc cycyakil xjal tuj xjel tu'n, jatum ta' cyanmi ke xjal ba'n ma che oc k'o'n te tz'aklxix tu'n Dios.", "24": "Ex ma che ule twitz Jesús aju tzaj tx'olbante ju ac'aj yol ma cyaj bant ti'j tu'n Dios cyuc'ile, ex ma che canune ti'j tchc'el el chitj, mas ba'n twitz ju tchc'el alumaj xi tk'o'n Abel.", "25": "<pb/>Ten cycwente cyi'je tu'n mi'n tel cyic'une Dios aju in yolin kuc'il. Porque ka minti' e clet ke xjal el cyic'un tyol Dios tej tyolin cyuc'il twitz tx'otx', pyor ke mlay ko clet ka ma tz'el kic'un Dios aju in tzaj yolin ke ja'lo max tuj cya'j.", "26": "Aju tk'ajk'ajel twi' Dios o yucch tx'otx' tu'n ojtxi; atzun ja'lo ma tzaj ttziyan juntl yol in tma'n: C-yucchtel juntl maj tx'otx' wu'ne, ex mya nok o'cx tx'otx', ax icx cya'j c-yucchtel, chi Dios.", "27": "Aju yol lu: Juntl maj, atzun in tma'n tu'n tel k'i'n tcyakilju ba'n tyucch, akeju bincha'n ke, tu'ntzun cycyaj ten keju minti' in che yucch.", "28": "Cyja'tzun kk'onx chjonte te Dios tu'nju ma kc'am jun cawbil mlay yucch, kk'onx chjonte ex ko ajben te Dios tu'n ttzalaj ki'j ex tu'n tten tchi tuj kwitz ex tu'n kniman te.", "29": "Porque ate Kdios ic tten ic tza'n jun k'ak' in baj tz'e'y tcyakil tu'n."}