{"1": "<pb/>Tej tcyaj bant ti'j tnejel yol tu'n Dios cyuc'il xjal ojtxi, nac'u'maj ti'j tza'n tten tu'n cyc'ulun xjal, ex at jun ja twitz tx'otx' xjan tbi.", "2": "Porque aju ja xbalun te nabl Dios ictzun tten cyja': Aju tnejel cwart, Lugar Xjan tbi; atzun tcub ju candil tuc'ix ju mes cyuc'ix ke pan cy'iwla'maj.", "3": "Ex ti'jxi tcabin xbalun te makbil tcub tuj tmij tja Dios, at juntl cwart, Lugar Mas Xjanxix tbi.", "4": "Atzun tcub altar k'an pwak jatum in cub patit storac, ex atzun tcub ju cax toc k'an pwak ti'j tcyakil, c'ubl teju yol tzaj tma'n Dios. Tujtzunju cax tcu'x jun c'il k'an pwak ttx'otx'il jatum tcu'x maná, ex atzun tcu'x tcy'ako'ch Aarón aju o xulin, ex atzun cycu'x ke tz'lom abj jatum tz'iban ju yol cyaj bant ti'j tu'n Dios cyuc'il aj Israel.", "5": "Ex tibaj ju cax tcub cyilbilal ke querubín, te jun yec'bil ka ax ta' Dios, tcub cyxlecumal tibaj tmaksil cax jatum in chjet cyil xjal. Pero mlay bant tu'n nyoline ti'j tcyakil jlu ja'lo.", "6": "<pb/>Cyja'tzun tten nac'u'maj ti'j tuj ju ja xbalun te nabl Dios. Tuj tnejel cwart cucx in che ocx ke pal tu'n tjapun ju cyajbebl.", "7": "Atzun tuj tcabin cwart o'cx ju tnejel pal nno'cx jun maj tuj abk'i; ex mlay tz'ocx ka minti' chic' k'i'n tu'n, tnejelxix in xi tk'o'n chojbil te til, ax icx te chojbil cyil xjal tu'nju at maj in che el tzpet ti'j.", "8": "Tu'n jlu in tyec'un Xewbaj Xjan ka na'nxtok tjaket ju be tu'n cyocx xjal tuj Lugar Mas Xjanxix, porque atx ju tnejel cwart tuj ja xbalun te nabl Dios.", "9": "Tcyakil jlu nok jun techal ti'j ju at tuj tk'ijlalil ja'lo, in che k'onjtz oyaj ex chojbil ic tza'n nac'u'maj ti'j, pero minti' tipumal jlu tu'n tke'xix tc'u'j ju xjal in c'ulun.", "10": "Porque aju c'ulbil lu nok o'cx in yolin ti'j chibj ex c'abj ex junxilchak tx'ajbil; tcyakil jlu nac'u'maj ti'j nok o'cx tu'n tajben te cyximlal, cyaj k'ma'n cye tu'n cybinchante jlu acutzun nnu'l tk'ijlalil tu'n tch'expet tcyakil tu'n Dios.", "11": "<pb/>Atzun ja'lo ma tzul Crist ex ma tz'oc te tnejel pal tu'n ttzaj tk'o'n aju mas tbanil ke, ex atzun in ajben tuj ju ja xbalun mas ma' t-xilen ex mas tz'aklxix, ex mya cyu'n xjal xbant, ex myatzun ta' twitz tx'otx'.", "12": "<pb/>Ex mya tchc'el tman chip ocx ti'n Crist, ex mya tchc'el wacẍ, nok o'cx texte tchc'el ocx tk'o'n tuj ju Lugar Mas Xjanxix; nok junx maj ocx, cyja'tzun tbincha jun colbil ke te jumajx.", "13": "Porque ake xjal in che tz'ilix twitz cyley, in sakix cyximlal tu'nju nno'c chitet tchc'el tman wacẍ cyi'j, ex tchc'el tman chip, ex ttza'jil ttxu wacẍ aju in cub patit twi altar.", "14": "Katzun ka icju, ¿yajtzun tchc'el Crist, myapetzun mas at tipumal? Porque ma sakix tuj kanmi tu'n ti'j ju kbinchben minti' tajben, tu'ntzun kajben teju Dios itz'. Porque nok tu'n Xewbaj Xjan, aju cucx tten te jumajx, xi tk'on tib Crist te Dios, ex oc te jun chojbil minti' tpaltil.", "15": "<pb/>Cyja'tzun tten, ate Crist tcub kxol tuc'il Dios tu'n ttzaj tchic'ba'n aju ac'aj yol ma cyaj bant ti'j tu'n Dios kuc'il; ex ma cyim Crist tu'n cyclet xjal tjak' cyil aju o cybincha tej atxtok ju tnejel yol tzaj tma'n Dios ojtxi, ex tu'n cyc'monte jun etzbil te jumajx akeju ma che txconjtz tu'n Dios.", "16": "Porque ic tza'n jun xjal bi'x in cyaj bant jun u'j tu'n alcye cyetzbil tc'wa'l cxel tk'o'n tu'ntzun cyc'monte cyetzbil oc tcyim xjal; cyja'tzun, maxi oc cyc'ma' c'wa'lbaj cyetzbil oc tcyim xjal.", "17": "Porque aju tyol xjal ma cyaj bant tuj u'j, maxi at tipun ocxi tcyim xjal; minti' tipun ju yol ka itz'x te xjal.", "18": "Cyja'tzun tten, tej tbant ti'j ju tnejel yol tu'n Dios cyuc'il kxe'chel, el cychc'el alumaj tu'n tcyaj segurxix ju yol.", "19": "Porque tbajlenxi tma'n Moisés cycyakil ke mandamyent tz'iban tuj ley cye cycyakil xjal, tzaj ti'n Moisés cyak lan ex tuc'ix tk'ab tze' hisopo tbi, cu'x tmu'n tuj cychc'el tor tuc'ix cychc'el tman chip tuc'ix a', ex oc tchitun ti'jx ju libro ax icx cyi'j cycyakil xjal.", "20": "Entons xi tma'n Moisés cye: Ate chic' lu te cyuwsabl teju yol ma cyaj bant ti'j tu'n Dios cyuc'ile.", "21": "Ex mya nok o'cx jlu, ax icx oc tchitun Moisés chic' ti'j ju ja xbalun te nabl Dios ex cyi'j cycyakil ke macbil in che ajben tuj c'ulbil te Dios.", "22": "Jacu bant tu'n t-xi kma'n: Tcyakil in sakix tu'n chic' ic tza'n in tma'n ley; ex ka minti' ma tz'el chitj chic', mlay cub najset il.", "23": "<pb/>Ake jlu atzun cyilbilal keju ate' tuj cya'j, ilxixtzun ti'j tu'n cysakix tu'n cychc'el alumaj; atzun keju ax ate' tuj cya'j, il ti'j tu'n tcub jun chojbil mas ba'n tu'n cysakix.", "24": "Porque myatzun ocx Crist tuj jun Lugar Xjan bincha'n cyu'n xjal, porque aju Lugar Xjan lu nok tilbilal ju axix toc at tuj cya'j; pero axtzun ocx Crist tuj cya'j tu'n tcub ten twitz Dios tu'n tcubsan ki'j.", "25": "Ex mya tu'n t-xi tk'on tib te chojbil nimcu maj, mya ic tza'n in tbincha'n tnejel pal, nno'cx tuj Lugar Mas Xjanxix junjun abk'i k'i'n chic' tu'n, mya tex tchc'el.", "26": "Nokwit icx te Cristju, ilxixwitlo ti'j tu'n tcyim nimcu maj ttzajlenx atxix tej tbant twitz tx'otx'; atzun ja'lo tej tjapun baj tk'ijlalil, tyec'u tib Crist nok junx maj tu'n tcub najset ju il, tu'nju xi tk'on tib te chojbil.", "27": "Ex ic tza'n cyajni bant ti'j tu'n cycyim xjal nok junx maj, ex cycyimlenxitzun che oquel tuj xjel,", "28": "ax icx te Crist xi tk'on tib nok junx maj tu'n tcyim tu'n tchjet cyil nimcu xjal; ex cbel tyec'un tib tcabmaji'n, mya chjol il, nok o'cx tu'n cyclet keju in che ayon ti'j."}