{
  "1": "אַחֲרֵי כֵן הִתְהַלֵּךְ יֵשׁוּעַ בַּגָּלִיל; הוּא לֹא רָצָה לְהִתְהַלֵּךְ בִּיהוּדָה מִפְּנֵי שֶׁרָאשֵׁי הַיְּהוּדִים שָׁם בִּקְשׁוּ לְהָמִית אוֹתוֹ.",
  "2": "כֵּיוָן שֶׁסֻּכּוֹת, חַג הַיְּהוּדִים, הָיָה קָרוֹב,",
  "3": "אָמְרוּ לוֹ אֶחָיו: \"צֵא מִכָּאן וְלֵךְ לִיהוּדָה כְּדֵי שֶׁיִּרְאוּ גַּם תַּלְמִידֶיךָ אֶת הַמַּעֲשִׂים שֶׁאַתָּה עוֹשֶׂה,",
  "4": "כִּי אֵין אִישׁ עוֹשֶׂה דָּבָר בַּסֵּתֶר וְעִם זֹאת מְבַקֵּשׁ לִהְיוֹת יָדוּעַ בָּרַבִּים. אִם אַתָּה עוֹשֶׂה אֶת הַמַּעֲשִׂים הָאֵלֶּה, גַּלֵּה עַצְמְךָ לָעוֹלָם\";",
  "5": "כִּי גַּם אֶחָיו לֹא הֶאֱמִינוּ בּוֹ.",
  "6": "אָמַר לָהֶם יֵשׁוּעַ: \"זְמַנִּי טֶרֶם הִגִּיעַ, אֲבָל זְמַנְכֶם תָּמִיד בַּנִּמְצָא.",
  "7": "הָעוֹלָם אֵינֶנּוּ יָכוֹל לִשְׂנֹא אֶתְכֶם, וְאִלּוּ אוֹתִי הוּא שׂוֹנֵא, כִּי אֲנִי מֵעִיד עָלָיו שֶׁרָעִים מַעֲשָׂיו.",
  "8": "עֲלוּ אַתֶּם לֶחָג. אֲנִי אֵינֶנִּי עוֹלֶה לֶחָג הַנּוֹכְחִי, כִּי זְמַנִּי עוֹד לֹא נִשְׁלַם.\"",
  "9": "אֶת זֹאת אָמַר לָהֶם וְנִשְׁאַר בַּגָּלִיל.",
  "10": "בְּרַם אַחֲרֵי שֶׁעָלוּ אֶחָיו לֶחָג עָלָה גַּם הוּא, לֹא בְּגָלוּי אֶלָּא כְּמוֹ בַּחֲשַׁאי.",
  "11": "לָכֵן חִפְּשׂוּהוּ רָאשֵׁי הַיְּהוּדִים בֶּחָג וְאָמְרוּ: \"אֵיפֹה הוּא?\"",
  "12": "הִתְלַחֲשׁוּת רַבָּה הָיְתָה עַל־אוֹדוֹתָיו בְּקֶרֶב הֲמוֹן הָעָם. אֵלֶּה אָמְרוּ שֶׁהוּא טוֹב, וְאֵלֶּה אָמְרוּ: \"לֹא; הוּא מַתְעֶה אֶת הָעָם.\"",
  "13": "אַךְ אִישׁ לֹא דִּבֵּר עָלָיו בְּגָלוּי, וְזֹאת בְּשֶׁל הַפַּחַד מִפְּנֵי רָאשֵׁי הַיְּהוּדִים.",
  "14": "בַּחֲצִי יְמֵי הֶחָג עָלָה יֵשׁוּעַ לְבֵית הַמִּקְדָּשׁ וְלִמֵּד.",
  "15": "תָּמְהוּ הַיְּהוּדִים וְאָמְרוּ: \"הֵיאַךְ זֶה יוֹדֵעַ סֵפֶר בְּלִי שֶׁלָּמַד?\"",
  "16": "הֵשִׁיב לָהֶם יֵשׁוּעַ וְאָמַר: \"תּוֹרָתִי אֵינָהּ שֶׁלִּי כִּי אִם שֶׁל שׁוֹלְחִי.",
  "17": "הָרוֹצֶה לַעֲשׂוֹת אֶת רְצוֹנוֹ יֵדַע אִם תּוֹרָתִי מֵאֱלֹהִים הִיא אוֹ אִם מֵעַצְמִי אֲנִי מְדַבֵּר.",
  "18": "הַמְדַבֵּר מִתּוֹךְ עַצְמוֹ מְבַקֵּשׁ אֶת כְּבוֹד עַצְמוֹ, אֲבָל הַמְבַקֵּשׁ אֶת כְּבוֹד שׁוֹלְחוֹ נֶאֱמָן הוּא וְאֵין עַוְלָה בּוֹ.",
  "19": "הֲלֹא מֹשֶׁה נָתַן לָכֶם אֶת הַתּוֹרָה וְאֵין אִישׁ מִכֶּם מְקַיֵּם אֶת הַתּוֹרָה. מַדּוּעַ אַתֶּם מְבַקְּשִׁים לַהֲרֹג אוֹתִי?\"",
  "20": "הֵשִׁיב הֶהָמוֹן: \"שֵׁד בְּךָ, מִי מְבַקֵּשׁ לַהֲרֹג אוֹתְךָ?\"",
  "21": "עָנָה יֵשׁוּעַ וְאָמַר לָהֶם: \"מַעֲשֶׂה אֶחָד עָשִׂיתִי וְכֻלְּכֶם תְּמֵהִים.",
  "22": "מֹשֶׁה נָתַן לָכֶם אֶת הַמִּילָה אֶלָּא שֶׁלֹּא מִמֹּשֶׁה הִיא כִּי אִם מִן הָאָבוֹת - וְגַם בְּשַׁבָּת אַתֶּם מְקַיְּמִים אֶת הַמִּילָה.",
  "23": "וּבְכֵן, אִם נִמּוֹל אָדָם בְּשַׁבָּת כְּדֵי שֶׁלֹּא תּוּפַר תּוֹרַת מֹשֶׁה, עָלַי כּוֹעֲסִים אַתֶּם מִפְּנֵי שֶׁרִפֵּאתִי כָּלִיל אִישׁ בְּשַׁבָּת?!",
  "24": "אַל תִּשְׁפְּטוּ עַל־פִּי מַרְאֵה עֵינַיִם; מִשְׁפַּט צֶדֶק שִׁפְטוּ.\"",
  "25": "הֵגִיבוּ וְאָמְרוּ כַּמָּה אֲנָשִׁים מִיּוֹשְׁבֵי יְרוּשָׁלַיִם: \"הֲלֹא זֶהוּ הָאִישׁ שֶׁרוֹצִים לַהֲרֹג אוֹתוֹ!",
  "26": "הִנֵּהוּ מְדַבֵּר בְּגָלוּי וְהֵם אֵינָם אוֹמְרִים לוֹ דָּבָר. הַאֻמְנָם הִכִּירוּ הַמַּנְהִיגִים שֶׁהוּא הַמָּשִׁיחַ?",
  "27": "אֶלָּא שֶׁיּוֹדְעִים אָנוּ מֵאַיִן הָאִישׁ הַזֶּה, אַךְ כְּשֶׁיָּבוֹא הַמָּשִׁיחַ לֹא יֵדַע אִישׁ מֵאַיִן הוּא.\"",
  "28": "בְּלַמְּדוֹ בְּבֵית הַמִּקְדָּשׁ הִכְרִיז יֵשׁוּעַ וְאָמַר: \"אַתֶּם מַכִּירִים אוֹתִי וְגַם יוֹדְעִים מֵאַיִן אֲנִי. עִם זֹאת לֹא מִטַּעַם עַצְמִי בָּאתִי, אֶלָּא שֶׁשּׁוֹלְחִי הוּא אֱמֶת וְאוֹתוֹ אֵינְכֶם מַכִּירִים.",
  "29": "אֲנִי מַכִּיר אוֹתוֹ מִפְּנֵי שֶׁמֵּאִתּוֹ אֲנִי, וְהוּא שָׁלַח אוֹתִי.\"",
  "30": "אָז בִּקְשׁוּ לִתְפֹּס אוֹתוֹ, אַךְ אִישׁ לֹא שָׁלַח בּוֹ יָד, כִּי עוֹד לֹא הִגִּיעָה שְׁעָתוֹ.",
  "31": "רַבִּים מִן הָעָם הֶאֱמִינוּ בּוֹ וְאָמְרוּ: \"כַּאֲשֶׁר יָבוֹא הַמָּשִׁיחַ, הַאִם יַעֲשֶׂה נִסִּים יוֹתֵר מֵאֲשֶׁר עָשָׂה זֶה?\"",
  "32": "כַּאֲשֶׁר שָׁמְעוּ הַפְּרוּשִׁים אֶת הָעָם מִתְלַחֲשִׁים עָלָיו כָּךְ, שָׁלְחוּ רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים מְשָׁרְתִים לִתְפֹּס אוֹתוֹ.",
  "33": "אָמַר יֵשׁוּעַ: \"עוֹד זְמַן מְעַט אֲנִי אִתְּכֶם וְהוֹלֵךְ אֲנִי אֶל מִי שֶׁשְּׁלָחַנִי.",
  "34": "תְּחַפְּשׂוּנִי וְלֹא תִּמְצְאוּ; וּבַאֲשֶׁר אֲנִי אֶהְיֶה, לְשָׁם אֵינְכֶם יְכוֹלִים לָבוֹא.\"",
  "35": "אָמְרוּ הַשּׁוֹמְעִים אִישׁ אֶל רֵעֵהוּ: \"לְאָן הוּא מִתְעַתֵּד לָלֶכֶת שֶׁלֹּא נִמְצָא אוֹתוֹ? הַאִם יֵלֵךְ אֶל הַתְּפוּצוֹת שֶׁל הַיְּוָנִים וִילַמֵּד אֶת הַיְּוָנִים?",
  "36": "מָה הַדָּבָר הַזֶּה שֶׁאָמַר, 'תְּחַפְּשׂוּנִי וְלֹא תִּמְצְאוּ; וּבַאֲשֶׁר אֲנִי אֶהְיֶה, לְשָׁם אֵינְכֶם יְכוֹלִים לָבוֹא'?\"",
  "37": "בַּיּוֹם הָאַחֲרוֹן, בַּיּוֹם הַגָּדוֹל שֶׁל הֶחָג, עָמַד יֵשׁוּעַ וְהִכְרִיז: \"מִי שֶׁצָּמֵא יָבוֹא נָא אֵלַי וְיִשְׁתֶּה!",
  "38": "הַמַּאֲמִין בִּי כִּדְבַר הַכָּתוּב, נְהָרוֹת שֶׁל מַיִם חַיִּים יִזְרְמוּ מִקִּרְבּוֹ.\"",
  "39": "זֹאת אָמַר עַל הָרוּחַ שֶׁהָיוּ עֲתִידִים לְקַבֵּל הַמַּאֲמִינִים בּוֹ, שֶׁהֲרֵי עוֹד לֹא נִשְׁלְחָה רוּחַ הַקֹּדֶשׁ, כִּי יֵשׁוּעַ טֶרֶם נִתְפָּאֵר בַּכָּבוֹד.",
  "40": "אֲנָשִׁים מֵהֲמוֹן הָעָם, שֶׁשָּׁמְעוּ אֶת הַדְּבָרִים הָאֵלֶּה, אָמְרוּ: \"זֶהוּ בֶּאֱמֶת הַנָּבִיא.\"",
  "41": "אֲחֵרִים אָמְרוּ: \"זֶהוּ הַמָּשִׁיחַ\", וַאֲחֵרִים אָמְרוּ: \"מָה - מֵהַגָּלִיל יָבוֹא הַמָּשִׁיחַ?",
  "42": "הֲרֵי הַכָּתוּב אוֹמֵר שֶׁמִּזֶּרַע דָּוִד וּמִבֵּית לֶחֶם עִיר דָוִד יָבוֹא הַמָּשִׁיחַ.\"",
  "43": "מִשּׁוּם כָּךְ נָפְלָה מַחֲלֹקֶת בֵּין הֲמוֹן הָעָם עַל־אוֹדוֹתָיו.",
  "44": "כַּמָּה מֵהֶם רָצוּ לִתְפֹּס אוֹתוֹ, אַךְ אִישׁ לֹא שָׁלַח בּוֹ יָד.",
  "45": "אַחֲרֵי כֵן חָזְרוּ הַמְשָׁרְתִים אֶל רָאשֵׁי הַכֹּהֲנִים וְהַפְּרוּשִׁים וְאֵלֶּה שָׁאֲלוּ אוֹתָם: \"מַדּוּעַ לֹא הֲבֵאתֶם אוֹתוֹ?\"",
  "46": "הֵשִׁיבוּ הַמְשָׁרְתִים: \"מֵעוֹלָם לֹא דִּבֵּר אִישׁ כְּמוֹ שֶׁמְּדַבֵּר הָאִישׁ הַזֶּה.\"",
  "47": "אָמְרוּ הַפְּרוּשִׁים: \"הַאִם גַּם אַתֶּם הֻתְעֵיתֶם?",
  "48": "כְּלוּם הֶאֱמִין בּוֹ מִישֶׁהוּ מֵהַמַּנְהִיגִים אוֹ מֵהַפְּרוּשִׁים?",
  "49": "אַךְ הֶהָמוֹן הַזֶּה, שֶׁאֵינָם יוֹדְעִים אֶת הַתּוֹרָה, אֲרוּרִים הֵם!\"",
  "50": "אָמַר לָהֶם נַקְדִּימוֹן, אֲשֶׁר בָּא אֵלָיו קֹדֶם לָכֵן, וְהוּא אֶחָד מֵהֶם:",
  "51": "\"הַאִם תִּשְׁפֹּט תּוֹרָתֵנוּ אֶת הָאָדָם בְּלֹא שֶׁתִּשְׁמַע אוֹתוֹ תְּחִלָּה וְתֵדַע מַה שֶּׁעָשָׂה?\"",
  "52": "עָנוּ וְאָמְרוּ לוֹ: \"הַאִם גַּם אַתָּה מִן הַגָּלִיל? חֲקֹר וּרְאֵה שֶׁלֹּא יָקוּם נָבִיא מֵהַגָּלִיל.\"",
  "53": "אַחֲרֵי כֵן הָלְכוּ אִישׁ אִישׁ לְבֵיתוֹ"
}