{
  "1": "ΠΟΙΑ είναι, λοιπόν, η υπεροχή τού Ιουδαίου; Ή, ποια είναι η ωφέλεια της περιτομής;",
  "2": "Πολλή, με κάθε τρόπο. Πρώτα μεν, για τον λόγο ότι στους Ιουδαίους εμπιστεύθηκαν τα λόγια τού Θεού.",
  "3": "Επειδή, αν μερικοί δεν πίστεψαν, τι με τούτο; Μήπως η απιστία τους θα καταργήσει την πίστη τού Θεού;",
  "4": "Μη γένοιτο· αλλά, ας είναι ο Θεός αληθής, και κάθε άνθρωπος ψεύτης· καθώς είναι γραμμένο: «Για να δικαιωθείς στα λόγια σου, και να νικήσεις όταν κρίνεσαι».",
  "5": "Και αν η αδικία μας δείχνει τη δικαιοσύνη τού Θεού, τι θα πούμε; Μήπως είναι άδικος ο Θεός, που επιφέρει την οργή; (ως άνθρωπος μιλάω).",
  "6": "Μη γένοιτο· επειδή, πώς θα κρίνει ο Θεός τον κόσμο;",
  "7": "Αν, βέβαια, η αλήθεια τού Θεού περίσσευσε για τη δόξα του διαμέσου του δικού μου ψέματος, γιατί εγώ κρίνομαι πλέον ως αμαρτωλός;",
  "8": "Και, (καθώς δυσφημούμαστε, και καθώς μερικοί κηρύττουν ότι λέμε εμείς): Γιατί να μη κάνουμε τα κακά για νάρθουν τα αγαθά; Η κατάκριση των οποίων είναι δίκαιη.",
  "9": "Τι, λοιπόν; Υπερέχουμε από τους εθνικούς; Όχι, βέβαια· επειδή, δείξαμε προηγουμένως ότι και οι Ιουδαίοι και οι Έλληνες, όλοι, είναι κάτω από την αμαρτία.",
  "10": "Όπως είναι γραμμένο, ότι: «Δεν υπάρχει δίκαιος ούτε ένας·",
  "11": "δεν υπάρχει κάποιος που να έχει σύνεση· δεν υπάρχει κάποιος που να εκζητάει τον Θεό.",
  "12": "Όλοι παρεξέκλιναν, μαζί εξαχρειώθηκαν· δεν υπάρχει αυτός που πράττει το αγαθό· δεν υπάρχει ούτε ένας».",
  "13": "«Τάφος ανοιγμένος είναι το λαρύγγι τους· με τις γλώσσες τους μιλούσαν δόλια»· «δηλητήριο από οχιές υπάρχει κάτω από τα χείλη τους».",
  "14": "Των οποίων «το στόμα είναι γεμάτο από κατάρα και πικρία».",
  "15": "«Τα πόδια τους είναι γρήγορα στο να χύσουν αίμα».",
  "16": "«Ερήμωση και ταλαιπωρία είναι στους δρόμους τους·",
  "17": "και δρόμον ειρήνης δεν γνώρισαν».",
  "18": "«Δεν υπάρχει ο φόβος Θεού μπροστά στα μάτια τους».",
  "19": "Και ξέρουμε ότι όσα λέει ο νόμος, μιλάει προς εκείνους που είναι κάτω από τον νόμο· ώστε να φράξει κάθε στόμα, και ολόκληρος ο κόσμος να γίνει υπόδικος στον Θεό.",
  "20": "Επειδή, από έργα τού νόμου δεν θα δικαιωθεί μπροστά του καμιά σάρκα· για τον λόγο ότι, διαμέσου τού νόμου δίνεται σαφής γνώση τής αμαρτίας.",
  "21": "Τώρα, όμως, χωρίς τον νόμο, φανερώθηκε η δικαιοσύνη τού Θεού, έχοντας τη μαρτυρία τού νόμου και των προφητών·",
  "22": "δικαιοσύνη, όμως, του Θεού, διαμέσου τής πίστης στον Ιησού Χριστό, προς όλους κι επάνω σε όλους εκείνους που πιστεύουν· επειδή, δεν υπάρχει διαφορά·",
  "23": "δεδομένου ότι, όλοι αμάρτησαν, και στερούνται τη δόξα τού Θεού·",
  "24": "ανακηρύσσονται, όμως, δίκαιοι, δωρεάν, με τη χάρη του, διαμέσου τής απολύτρωσης που έγινε με τον Ιησού Χριστό·",
  "25": "τον οποίο ο Θεός προκαθόρισε ως μέσον εξιλέωσης διαμέσου τής πίστης, με βάση το αίμα του, προς φανέρωση της δικαιοσύνης του, για την άφεση των αμαρτημάτων, που έγιναν στο παρελθόν, μέσα στη μακροθυμία τού Θεού·",
  "26": "προς φανέρωση της δικαιοσύνης του στον παρόντα καιρό, για να είναι αυτός δίκαιος, και να ανακηρύσσει δίκαιον εκείνον που πιστεύει στον Ιησού.",
  "27": "Πού είναι, λοιπόν, η καύχηση; Κλείστηκε έξω. Με ποιον νόμο; Των έργων; Όχι· αλλά με τον νόμο τής πίστης.",
  "28": "Συμπεραίνουμε, λοιπόν, ότι ο άνθρωπος ανακηρύσσεται δίκαιος διαμέσου τής πίστης, χωρίς τα έργα τού νόμου.",
  "29": "Ή μήπως μόνον των Ιουδαίων είναι ο Θεός; Όχι δε και των Εθνικών; Ναι, και των Εθνικών·",
  "30": "επειδή, ένας είναι ο Θεός, που θα δώσει τη δικαίωση στην περιτομή που προέρχεται από πίστη, και στην ακροβυστία διαμέσου τής πίστης.",
  "31": "Καταργούμε, λοιπόν, τον νόμο διαμέσου τής πίστης; Μη γένοιτο· αλλά, ορθώνουμε τον νόμο."
}