{
  "1": "Ή αγνοείτε, αδελφοί, (επειδή, μιλάω προς εκείνους που γνωρίζουν τον νόμο), ότι ο νόμος έχει κυριότητα επάνω στον άνθρωπο για όσον χρόνο ζει;",
  "2": "Επειδή, η παντρεμένη γυναίκα έχει δεθεί διαμέσου τού νόμου με τον άνδρα που βρίσκεται στη ζωή· αν, όμως, ο άνδρας πεθάνει, απαλλάσσεται από τον νόμο τού άνδρα.",
  "3": "Επομένως, λοιπόν, αν, ενόσω ο άνδρας βρίσκεται στη ζωή, συζευχθεί με άλλον άνδρα, θα είναι μοιχαλίδα· αν, όμως, ο άνδρας πεθάνει, είναι ελεύθερη από τον νόμο, ώστε να μη είναι μοιχαλίδα, αν συζευχθεί με άλλον άνδρα.",
  "4": "Λοιπόν, αδελφοί μου, κι εσείς θανατωθήκατε ως προς τον νόμο διαμέσου τού σώματος του Χριστού, για να συζευχθείτε με άλλον, με εκείνον που αναστήθηκε από τους νεκρούς, για να καρποφορήσουμε στον Θεό.",
  "5": "Επειδή, όταν εμείς ζούσαμε στη ζωή τής σάρκας, τα πάθη των αμαρτιών, εκείνα που ενεργούνταν εξαιτίας τού νόμου, ενεργούνταν μέσα στα μέλη μας, για να καρποφορήσουμε στον θάνατο·",
  "6": "τώρα, όμως, απαλλαχτήκαμε από τον νόμο, αφού έχουμε πεθάνει σε σχέση με εκείνο που μας κρατούσε· για να δουλεύουμε σύμφωνα με το νέο πνεύμα, και όχι σύμφωνα με το παλιό γράμμα.",
  "7": "Τι θα πούμε, λοιπόν; Ο νόμος είναι αμαρτία; Μη γένοιτο· αλλά, δεν γνώρισα την αμαρτία, παρά διαμέσου τού νόμου· επειδή, και την επιθυμία δεν τη θα γνώριζα, αν ο νόμος δεν έλεγε: «Μη επιθυμήσεις».",
  "8": "Και η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, γέννησε μέσα μου κάθε επιθυμία· επειδή, χωρίς τον νόμο, η αμαρτία είναι νεκρή.",
  "9": "Και εγώ ζούσα κάποτε χωρίς νόμο· αλλά, όταν ήρθε η εντολή, η αμαρτία ξαναζωντάνεψε, και εγώ πέθανα·",
  "10": "και η εντολή, που μου δόθηκε για ζωή, αυτή βρέθηκε σε μένα για θάνατο.",
  "11": "Επειδή, η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, με εξαπάτησε, και διαμέσου αυτής με θανάτωσε.",
  "12": "Ώστε, ο μεν νόμος είναι άγιος, και η εντολή άγια και δίκαιη και αγαθή.",
  "13": "Ώστε, το αγαθό έγινε σε μένα θάνατος; Μη γένοιτο· αλλά, η αμαρτία, για να φανεί ως αμαρτία, προξενώντας σε μένα θάνατο διαμέσου τού αγαθού, ώστε η αμαρτία να γίνει σε υπερβολικό βαθμό αμαρτωλή, διαμέσου τής εντολής.",
  "14": "Επειδή, ξέρουμε καλά ότι ο νόμος είναι πνευματικός· εγώ, όμως, είμαι σαρκικός, πουλημένος κάτω από την εξουσία τής αμαρτίας.",
  "15": "Επειδή, δεν γνωρίζω εκείνο που κάνω· για τον λόγο ότι, εκείνο που θέλω, δεν το κάνω, αλλά εκείνο που μισώ, αυτό κάνω.",
  "16": "Και αν εκείνο που δεν θέλω, αυτό κάνω, συμφωνώ με τον νόμο, ότι είναι καλός.",
  "17": "Όμως, τώρα δεν το κάνω αυτό πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου.",
  "18": "Επειδή, ξέρω ότι μέσα μου (δηλαδή, μέσα στη σάρκα μου) δεν κατοικεί αγαθό· επειδή, το να θέλω, βρίσκεται κοντά μου, το να κάνω, όμως, το καλό, δεν το βρίσκω·",
  "19": "επειδή, δεν κάνω το αγαθό, που θέλω· αλλά, το κακό, που δεν θέλω, αυτό κάνω.",
  "20": "Και αν εγώ κάνω εκείνο που δεν θέλω, δεν το εργάζομαι πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου.",
  "21": "Βρίσκω, λοιπόν, τούτον τον νόμο, ότι, ενώ εγώ θέλω να κάνω το καλό, κοντά μου βρίσκεται το κακό.",
  "22": "Επειδή, βρίσκω μεν ευχαρίστηση στον νόμο τού Θεού κατά τον εσωτερικό άνθρωπο·",
  "23": "όμως, βλέπω μέσα στα μέλη μου έναν άλλο νόμο, που αντιμάχεται στον νόμο τού νου μου, και με αιχμαλωτίζει στον νόμο τής αμαρτίας, που είναι μέσα στα μέλη μου.",
  "24": "Ω, ταλαίπωρος άνθρωπος εγώ· ποιος θα με ελευθερώσει από το σώμα αυτού τού θανάτου;",
  "25": "Ευχαριστώ τον Θεό διαμέσου τού Ιησού Χριστού τού Κυρίου μας. Άρα, λοιπόν, εγώ ο ίδιος με τον νου μεν δουλεύω στον νόμο τού Θεού· με τη σάρκα, όμως, στον νόμο τής αμαρτίας."
}