{"1": "<pb/>Entonces me elevó a la puerta oriental,", "2": "y vi la gloria del Dios de Israel, que venía del oriente. Su sonido era como el de muchas aguas, y la tierra se llenó de la luz de su gloria.", "3": "Lo que vi fue como la visión que tuve cuando él vino a destruir la ciudad, como la visión que vi junto al río Quebar. Y caí sobre mi rostro.", "4": "La gloria del Eterno entró en la casa por la puerta oriental.", "5": "Entonces el Espíritu me levantó y me llevó al atrio interior, y la gloria del Eterno llenó la casa.*", "6": "<pb/>Y oí que alguien me hablaba desde la casa. Un varón se paró junto a mí,", "7": "y me dijo: \"Hijo de Adán, éste es el lugar de mi trono, y el lugar de la planta de mis pies. Aquí habitaré entre los israelitas para siempre. Y la casa de Israel nunca más contaminará mi santo Nombre, ni ellos ni sus reyes, con sus fornicaciones y con los cadáveres de sus reyes en sus altares.", "8": "\"Porque cuando ellos pusieron su umbral junto a mi umbral, y su poste junto a mi poste, con sólo una pared entre mí y ellos, contaminaron mi santo Nombre con sus abominaciones. Por eso en mi enojo los consumí.", "9": "\"Ahora echarán lejos de mí su fornicación y los cadáveres de sus reyes, y habitaré en medio de ellos para siempre.", "10": "\"Tú, hijo de Adán, muestra este templo a la casa de Israel, para que se avergüencen de sus pecados, y midan la traza de él.", "11": "\"Y si se avergüenzan de todo lo que han hecho, hazles entender el diseño del templo, su disposición, sus salidas y entradas, todas sus formas y sus leyes. Descríbelo ante sus ojos, para que guarden toda su forma y sus reglas, y las cumplan.", "12": "\"Esta es la ley de la casa: Sobre la cumbre del monte, todo su término alrededor será santísimo. Tal es la ley de la casa.", "13": "\"Estas son las medidas del altar en codos (el codo de a codo y un palmo). La base, de un codo de alto y un codo el ancho. El remate de su borde de alrededor, de un palmo. Este será el borde del altar.", "14": "\"Y desde la base, sobre el suelo, hasta el zócalo inferior, dos codos, y un codo de ancho. Desde el zócalo menor hasta el mayor, cuatro codos, por un codo de ancho.", "15": "\"El altar era de cuatro codos, y encima del altar, cuatro cuernos.", "16": "\"El altar era cuadrado, de doce codos de largo y doce de ancho.", "17": "\"El descanso también era cuadrado, de catorce codos de largo y catorce de ancho. De medio codo el borde alrededor, y la cavidad de un codo por lado. Sus gradas estaban al oriente\".", "18": "Y me dijo: \"Hijo de Adán, así dice el Señor, el Eterno: Estas son las ordenanzas del altar el día en que sea hecho, para ofrecer sobre él holocausto y esparcir sangre sobre él.", "19": "\"A los sacerdotes levitas del linaje de Sadoc, que se allegan a mí — dice el Señor, el Eterno — , para ministrarme, les darás un becerro para expiación.", "20": "\"Tomarás de su sangre, y la pondrás en los cuatro cuernos del altar, en las cuatro esquinas del descanso y alrededor del borde. Así lo limpiarás y purificarás.", "21": "\"Tomarás luego el becerro de la expiación, y lo quemarás conforme a la ley de la casa, fuera del Santuario.*", "22": "\"Al segundo día ofrecerás un macho cabrío sin defecto, para expiación. Y purificarán el altar como lo purificaron con el becerro.", "23": "\"Cuando lo acabes de expiar, ofrecerás un becerro sin defecto, y un carnero sin tacha.", "24": "\"Los ofrecerás ante el Eterno, y los sacerdotes echarán sal sobre ellos, y los ofrecerán en holocausto al Eterno.", "25": "\"Durante siete días sacrificarán un macho cabrío cada día en expiación. También sacrificarán el becerro y un carnero sin tacha.", "26": "\"Durante siete días expiarán el altar, lo limpiarán, y lo consagrarán.", "27": "\"Acabados esos días, desde el octavo día en adelante, los sacerdotes sacrificarán sobre el altar vuestros holocaustos y vuestras ofrendas de paz, y me seréis aceptos\" — dice el Señor, el Eterno."}