{"1": "<pb/>Palabras de Amós, uno de los pastores de Técoa. Visiones que tuvo acerca de Israel, en tiempo de Ozías, rey de Judá, y en tiempo de Jeroboán, hijo de Joás, rey de Israel, dos años antes del terremoto.", "2": "Dijo: Ruge Yahvé desde Sión, desde Jerusalén alza su voz; los pastizales de los pastores están desolados, y la cumbre del Carmelo se seca.", "3": "Así dice Yahvé: ¡Por tres crímenes de Damasco y por cuatro, seré inflexible! Por haber triturado con trillos de hierro a Galaad,", "4": "enviaré fuego a la casa de Jazael, que devorará los palacios de Ben Hadad;", "5": "romperé el cerrojo de Damasco, extirparé al habitante de Bicat Aven y al que empuña el cetro en Bet Eden; el pueblo de Aram irá cautivo a Quir, dice Yahvé.", "6": "Así dice Yahvé: ¡Por tres crímenes de Gaza y por cuatro, seré inflexible! Por haber deportado poblaciones enteras, para entregarlas a Edom,", "7": "enviaré fuego a la muralla de Gaza, que devorará sus palacios;", "8": "extirparé al habitante de Asdod y al que empuña el cetro en Ascalón; volveré mi mano contra Ecrón, y perecerá lo que queda de los filisteos, dice el Señor Yahvé.", "9": "Así dice Yahvé: ¡Por tres crímenes de Tiro y por cuatro, seré inflexible! Por haber entregado poblaciones enteras de cautivos a Edom, sin acordarse de la alianza entre hermanos,", "10": "enviaré fuego a la muralla de Tiro, que devorará sus palacios.", "11": "Así dice Yahvé: ¡Por tres crímenes de Edom y por cuatro, seré inflexible! Por haber perseguido con espada a su hermano, ahogando toda piedad, por mantener para siempre su cólera, y guardar incesante su rencor,", "12": "enviaré fuego a Temán, que devorará los palacios de Bosrá.", "13": "Así dice Yahvé: ¡Por tres crímenes de los hijos de Amón y por cuatro, seré inflexible! Por haber reventado a las embarazadas de Galaad, para ensanchar su territorio,", "14": "prenderé fuego a la muralla de Rabá, que devorará sus palacios, con el tumulto de un día de combate, con el fragor de un día de huracán;", "15": "y su rey irá al cautiverio, juntamente con sus príncipes, dice Yahvé."}