{"1": "<pb/>Así dice Yahvé: ¡Por tres crímenes de Moab y por cuatro, seré inflexible! Por haber quemado hasta calcinar los huesos del rey de Edom,", "2": "enviaré fuego a Moab que devorará los palacios de Queriyot, perecerá con estruendo Moab, con tumulto, al son del cuerno;", "3": "extirparé de ella al juez, y con él mataré a todos sus príncipes, dice Yahvé.", "4": "Así dice Yahvé: ¡Por tres crímenes de Judá y por cuatro, seré inflexible! Por haber despreciado la Ley de Yahvé, y no haber observado sus preceptos, porque los han extraviado sus Mentiras, tras las que habían caminado sus padres,", "5": "enviaré fuego a Judá que devorará los palacios de Jerusalén.", "6": "<pb/>Así dice Yahvé: ¡Por tres crímenes de Israel y por cuatro, seré inflexible! Porque venden al justo por dinero y al pobre por un par de sandalias;", "7": "pisan contra el polvo de la tierra la cabeza de los débiles, y desvían el camino de los humildes; hijo y padre acuden a la misma doncella, profanando mi santo Nombre;", "8": "se acuestan sobre ropas empeñadas junto a cualquier altar, y beben el vino de los multados en la casa de su dios...", "9": "Yo destruí ante ellos al amorreo, alto como los cedros y fuerte como las encinas; destruí su fruto por arriba y sus raíces por abajo.", "10": "Yo os hice subir a vosotros del país de Egipto y os conduje por el desierto cuarenta años, para heredar la tierra del amorreo.", "11": "Suscité profetas entre vuestros hijos, y nazireos entre vuestros jóvenes. ¿No es así, hijos de Israel?, oráculo de Yahvé.", "12": "Pero vosotros hicisteis beber vino a los nazireos, y conminasteis a los profetas, diciendo: \"¡No profeticéis!\"", "13": "¡Pues bien, yo os aplastaré debajo, como aplasta el carro que está lleno de haces!", "14": "Entonces le fallará la huida al ágil, el fuerte no podrá desplegar su vigor, ni el soldado salvará su vida.", "15": "El arquero no resistirá, ni se salvará el de pies ágiles, el jinete no salvará su vida,", "16": "y el más valiente de los soldados huirá desnudo aquel día, oráculo de Yahvé."}