{"1": "<pb/>Si creen ustedes que Jesús es el Cristo, el Hijo de Dios y el Salvador, ustedes son hijos de Dios. Y el que ama al padre ama también a los hijos.", "2": "Así que podemos medir el amor que sentimos hacia los hijos de Dios, hermanos nuestros en la fe, por el amor que sentimos hacia Dios y la obediencia que le rendimos.", "3": "Amar a Dios es obedecer sus mandamientos; y esto no es difícil,", "4": "porque el que es hijo de Dios puede vencer el pecado y las inclinaciones al mal, confiando en la ayuda que Cristo puede ofrecerle.", "5": "¡Nadie podrá jamás vencer en esta lucha sin creer que Jesús es el Hijo de Dios!", "6": "<pb/> <n>[6-7]</n> Nosotros sabemos que Jesús es el Hijo de Dios porque Dios lo proclamó con gran voz desde el cielo en el momento en que lo bautizaban y también cuando moría. ¡No sólo en su bautismo sino también a la hora de su muerte! Y el Espíritu Santo, siempre veraz, lo afirma también.", "7": "", "8": "<pb/>Así que tenemos tres testimonios: la voz del Espíritu Santo en nuestros corazones, la voz que habló desde el cielo cuando bautizaban a Jesús, y la voz que habló poco antes de su muerte. Y todos afirman lo mismo: que Jesucristo es el Hijo de Dios.", "9": "Y si aceptamos el testimonio de los hombres que comparecen ante los tribunales, cuánto más no hemos de creer la gran afirmación de Dios: ¡que Jesús es su Hijo!", "10": "Creer esto es aceptar este testimonio en lo más íntimo del corazón; no creerlo equivale a llamar mentiroso a Dios, pues es no creer lo que él ha dicho acerca de su Hijo.", "11": "¿Y qué es lo que ha dicho? Que nos ha dado vida eterna, y que esta vida está en su Hijo.", "12": "Así que el que tiene al Hijo de Dios tiene la vida; el que no tiene al Hijo, no tiene la vida.", "13": "<pb/>A ustedes, que creen en el Hijo de Dios, les he escrito sobre estas cosas para que sepan que tienen la vida eterna.", "14": "Y estamos seguros de que él nos escuchará cuando le pidamos algo que esté de acuerdo con su voluntad.", "15": "Y si sabemos que él nos oye cuando le hablamos y cuando le presentamos nuestras peticiones, podemos estar seguros de que nos contestará.", "16": "<pb/>Si ven que un hermano comete un pecado que no es mortal, pidan a Dios que lo perdone, y Dios le dará vida, si es cierto que su pecado no es mortal. Pero hay un pecado que sí es mortal, por el cual no digo que se pida.", "17": "Cualquier maldad es pecado, pero no me refiero a los pecados ordinarios. Me refiero al pecado mortal.", "18": "Nadie que forme parte de la familia de Dios peca de manera habitual, porque Cristo, el Hijo de Dios, lo tiene bien agarrado y el diablo no puede echarle mano.", "19": "<pb/>Sabemos que somos hijos de Dios. El mundo que nos rodea está bajo el dominio de Satanás,", "20": "pero sabemos que Cristo, el Hijo de Dios, vino a ayudarnos a hallar y entender al Dios verdadero. Ahora estamos en Dios, porque estamos en su Hijo Jesucristo, que es también Dios verdadero y la vida eterna.", "21": "<pb/>Hijitos, apártense de cualquier cosa que pueda desplazar a Dios de sus corazones. Amén."}