{"1": "<n>(Salmo 77) </n><b>Dios guiando a Israel, hasta David </b><b>(De inteligencia para Asaf) </b>Atended, pueblo mío, a mi ley; inclinad vuestra oreja a las palabras de mi boca.", "10": "<n>(77:13)</n> no guardaron el testamento de Dios; y en su ley no quisieron andar.", "11": "<n>(77:14)</n> Y olvidaron sus beneficios y sus maravillas que les manifestó;", "12": "<n>(77:15)</n> delante de sus padres las que hizo maravillas, en tierra de Egipto, en llanura de Tanis.", "13": "<n>(77:16)</n> Rasgó la mar, y llevólos al través; puso las aguas como un odre;", "14": "<n>(77:17)</n> y guiólos en nube de día; y toda la noche en iluminación de fuego.", "15": "<n>(77:18)</n> Rasgó peña en desierto; y abrevóles, como en abismo <n>(e)</n> mucho.", "16": "<n>(77:19)</n> Y sacó agua de peña, y bajó, cual ríos, las aguas.", "17": "<n>(77:20)</n> Y prosiguieron pecando contra él; exacerbaron al Altísimo en el inacuoso;", "18": "<n>(77:21)</n> y tentaron a Dios en sus corazones, pidiendo alimentos para sus almas <n>(f)</n>.", "19": "<n>(77:22)</n> Y mal hablaron contra Dios, y dijeron: «¿Acaso podrá Dios aderezar mesa en el desierto?", "2": "Abriré en parábolas mi boca; hablaré enigmas <n>(a)</n>, del principio;", "20": "<n>(77:23)</n> ¿ya que ha herido peña, y han manado aguas, y torrentes inundados? <n>(77:24)</n> ¿Acaso también pan podrá dar? ¿o aderezar mesa para su pueblo?».", "21": "<n>(77:25)</n> Por esto oyó el Señor y difirió <n>(g)</n>, y fuego inflamóse en Jacob, e ira ascendió sobre Israel;", "22": "<n>(77:26)</n> porque no creyeron en Dios, ni esperaron en su salud.", "23": "<n>(77:27)</n> Y mandó a las nubes desde arriba; y las puertas del cielo abrió:", "24": "<n>(77:28)</n> y llovióles maná de comer; y pan del cielo dioles:", "25": "<n>(77:29)</n> pan de ángeles comió el hombre; sustento envióles en abundancia.", "26": "<n>(77:30)</n> Y alzó el austro del cielo, y trajo en su poder, el ábrego;", "27": "<n>(77:31)</n> y llovió sobre ellos, como polvo, carnes; y, como arena de los piélagos, volátiles alados.", "28": "<n>(77:32)</n> Y cayeron en medio de su campamento, en contorno de sus tiendas.", "29": "<n>(77:33)</n> Y comieron y hartáronse grandemente, y el apetito de ellos brindóles.", "3": "cuantos hemos oído, y conocídolos, y nuestros padres nos han contado;", "30": "<n>(77:34)</n> No fueron defraudados en su apetito. Aún el alimento de ellos estando en su boca, la ira de Dios ascendió sobre ellos.", "31": "<n>(77:35)</n> Y mató en muchísimos de ellos, y los elegidos de Israel aherrojó.", "32": "<n>(77:36)</n> En todo <n>(h)</n> esto pecaron aún; y no creyeron en sus maravillas.", "33": "<n>(77:37)</n> Y desfallecieron en vanidad sus días, y sus años, en premura <n>(i)</n>.", "34": "<n>(77:38)</n> Cuando les mataba, buscábanle, y volvíanse y madrugaban hacia Dios;", "35": "<n>(77:39)</n> y acordáronse de que Dios ayudador de ellos es, y Dios, el Altísimo, redentor de ellos es.", "36": "<n>(77:40)</n> Y amáronle en su boca, y su lengua mintióle;", "37": "<n>(77:41)</n> y su corazón, no recto para con él, ni túvoseles por fieles en su testamento.", "38": "<n>(77:42)</n> Pero él es compasivo; y se propiciará con los pecados de ellos; y no destruirá. <n>(77:43)</n> Y abundará en apartar su furor; y no encenderá toda su ira.", "39": "<n>(77:44)</n> Y acordóse de que carne son: aliento que va y no torna.", "4": "no ha sido ocultado por los hijos de ellos, a la generación otra; <n>(77:5)</n> anunciando los loores del Señor, y sus poderíos, y sus maravillas que hizo.", "40": "<n>(77:45)</n> ¡Cuántas veces exacerbáronle en el desierto, irritáronle en tierra inacuosa!", "41": "<n>(77:46)</n> Y se volvieron y tentaron a Dios, y al Santo de Israel irritaron.", "42": "<n>(77:47)</n> No se acordaron de su mano, del día que los redimió de mano de atribulante:", "43": "<n>(77:48)</n> cómo puso en Egipto sus señales, y sus prodigios en llanura de Tanis:", "44": "<n>(77:49)</n> Y convirtió en sangre los ríos de ellos y sus lluvias para que no bebiesen;", "45": "<n>(77:50)</n> envió contra ellos canina mosca, y devoróles; y rana y perdióles;", "46": "<n>(77:51)</n> y dio al añublo el fruto de ellos; y sus labores a la langosta;", "47": "<n>(77:52)</n> mató, en granizo, su vid; y sus moreras en escarcha;", "48": "<n>(77:53)</n> y entregó en granizo, su ganado, y sus haberes, al fuego;", "49": "<n>(77:54)</n> envió contra ellos ira de su furor; furor e ira y tribulación; envió por ángeles malos;", "5": "<n>(77:6)</n> Y suscitó un testimonio <n>(b)</n> en Jacob; y ley puso en Israel; <n>(77:7)</n> la que mandó a nuestros padres manifestarla a sus hijos; para que conozca la generación otra,", "50": "<n>(77:55)</n> asendereó su ira, y no perdonó, de la muerte, a sus almas; y su ganado en muerte encerró;", "51": "<n>(77:56)</n> y percutió todo lo primogénito en Egipto, primicias de sus labores en las tiendas de Cam.", "52": "<n>(77:57)</n> Y llevóse, como ovejas, a su pueblo; y condújoles, como grey, en el desierto;", "53": "<n>(77:58)</n> y guióles en esperanza, y no temieron; y a sus enemigos cubrió la mar.", "54": "<n>(77:59)</n> Y entróles al monte de su santuario; este monte <n>(j)</n> que conquistó su diestra;", "55": "<n>(77:60)</n> y arrojó de ante la faz de ellos gentes; y sorteóles <n>(k)</n> en lienza de sorteo; <n>(77:61)</n> y empabellonó, en los pabellones de ellos, a las tribus de Israel.", "56": "<n>(77:62)</n> Y tentaron y exacerbaron a Dios, al Altísimo; y sus testimonios no guardaron;", "57": "<n>(77:63)</n> y volviéronse y violaron el pacto, según que también sus padres; convirtiéronse en arco pravo <n>(l)</n>,", "58": "<n>(77:64)</n> e irritáronle en las colinas de ellos; y en las esculturas de ellos le encelaron.", "59": "<n>(77:65)</n> Oyó Dios y menospreció y aniquiló a Israel sobremanera;", "6": "<n>(77:8)</n> los hijos los por nacer, y se levantarán y lo anunciarán a sus hijos;", "60": "<n>(77:66)</n> y repelió el tabernáculo de Silo; su pabellón donde se empabellonó entre los hombres;", "61": "<n>(77:67)</n> y entregó en cautividad la fuerza de ellos; y la hermosura de ellos en manos de enemigo;", "62": "<n>(77:68)</n> y encerró <n>(m)</n> en espada su pueblo, y su heredad menospreció.", "63": "<n>(77:69)</n> Sus jóvenes devoró fuego; y sus vírgenes no fueron lamentadas;", "64": "<n>(77:70)</n> sus sacerdotes a espada cayeron; y sus viudas no serán lloradas.", "65": "<n>(77:71)</n> Y despertó, como el dormido, Señor; como poderoso ebrio de vino;", "66": "<n>(77:72)</n> e hirió a sus enemigos en lo posterior <n>(n)</n>: oprobio sempiterno dioles.", "67": "<n>(77:73)</n> Y desechó el tabernáculo de José; y la tribu de Efraín no eligió,", "68": "<n>(77:74)</n> y eligió la tribu de Judá: el monte de Sión, a quien amó.", "69": "<n>(77:75)</n> Y edificó, cual unicornio <n>(o)</n>, su santuario; en la tierra fundamentólo por el siglo.", "7": "<n>(77:9)</n> para que pongan en Dios su esperanza y no olviden las obras de Dios; y sus mandamientos busquen;", "70": "<n>(77:76)</n> Y eligió a David, su siervo, y tomóle de las greyes de las ovejas;", "71": "<n>(77:77)</n> de detrás de las paridas tomóle, para que pastorease a Jacob, su siervo, y a Israel su heredad.", "72": "<n>(77:78)</n> Y pastoreóles en la inocencia de su corazón; y en la discreción <n>(p)</n> de sus manos guióles.", "8": "<n>(77:10)</n> para que no se hagan cual sus padres: generación prava y exasperadora; <n>(77:11)</n> generación, la que no se enderezó en su corazón; y no se fió de Dios su espíritu;", "9": "<n>(77:12)</n> como hijos de Efrén: tendiendo, y <n>(c)</n> lanzando lejos el arco; volviéronse en días de guerra <n>(d)</n>,"}