{"1": "<n>(Salmo 79) </n><b>Plegaria porque Dios se apiade de su viña. </b><b>(Para el fin; por los que se han de mudar; en testimonio </b><b>para Asaf; salmo sobre el asirio) </b>El que pastoreas a Israel, advierte, el que guías, cual a ovejas a José;", "10": "<n>(79:11)</n> Cubrió montes su sombra; y sus vides silvestres, los cedros de Dios <n>(c)</n>.", "11": "<n>(79:12)</n> Extendió sus pámpanos hasta la mar, y hasta el río <n>(d)</n>, sus vástagos.", "12": "<n>(79:13)</n> ¿Por qué has arrasado su cerca, y la vendimian, todos los que pasan por el camino?", "13": "<n>(79:14)</n> Devastóla el jabalí de la selva, y el asno salvaje la acabó de pacer.", "14": "<n>(79:15)</n> Dios de los ejércitos, vuélvete ya, mira del cielo y ve, y visita esta vid,", "15": "<n>(79:16)</n> y aderézala, la que plantó tu diestra; y sobre hijo de hombre <n>(e)</n> a quien te has afianzado;", "16": "<n>(79:17)</n> quemada a fuego y socavada <n>(f)</n>—; ante la increpación de tu faz perecerán.", "17": "<n>(79:18)</n> Sea tu mano sobre el varón de tu diestra, y sobre hijo de hombre que te has afianzado.", "18": "<n>(79:19)</n> Y no nos apartaremos, no, de ti; nos vivificarás, y tu nombre invocaremos.", "19": "<n>(79:20)</n> Señor, el Dios de los ejércitos, conviértenos, y muestra tu semblante y nos salvaremos.", "2": "el sentado sobre los querubines, manifiéstate ante Efraín, y Benjamín y Manasés; <n>(79:3)</n> despierta tu poderío y ven a salvarnos.", "3": "<n>(79:4)</n> Dios, conviértenos <n>(a)</n>, y muestra tu semblante y nos salvaremos.", "4": "<n>(79:5)</n> Señor, Dios de los ejércitos, ¿hasta cuándo te airarás sobre la oración de tu siervo?", "5": "<n>(79:6)</n> ¿nos nutrirás con pan de lágrimas, y nos abrevarás en lágrimas, en medida llena?", "6": "<n>(79:7)</n> Nos has puesto en contradicción a nuestros vecinos; y nuestros enemigos nos han escarnecido.", "7": "<n>(79:8)</n> Señor, el Dios de los ejércitos, conviértenos, y muestra tu semblante y nos salvaremos <n>(b)</n>.", "8": "<n>(79:9)</n> Una vid de Egipto has trasladado; lanzado gentes, y plantádola.", "9": "<n>(79:10)</n> Guiástela, por delante de ella; y plantaste sus raíces y llenó la tierra."}