{"1": "<b>(Para el fin; sobre los arcanos del Hijo; salmo para David) </b>Te confesaré, Señor, en todo mi corazón; narraré todas tus maravillas.", "10": "Y esperen en ti, los que conocen tu nombre; pues no has abandonado a los que te buscan, Señor.", "11": "Cantad al Señor, al que habita en Sión; anunciad entre las gentes sus hechos.", "12": "Porque, requiriendo las sangres <n>(c)</n> de ellos ha recordado; no ha olvidado la plegaria de los pobres.", "13": "Apiádate de mí, Señor, ve mi humillación de parte de mis enemigos,", "14": "el que me exaltas de las puertas de la muerte; para que yo anuncie todos tus loores en las puertas de la hija de Sión.", "15": "Alborozareme en tu salud: enclavadas están gentes en la perdición que hicieron.", "16": "En este lazo que ocultaron, se prendió su pie. <n>(9:17)</n> Es conocido el Señor, juicios haciendo: en las obras de sus manos prendióse el pecador <n>(d)</n>.", "17": "<n>(9:18)</n> Conviértanse los pecadores al infierno, todas las gentes que se olvidan de Dios.", "18": "<n>(9:19)</n> Porque, no hasta el fin, será olvidado el pobre; la paciencia de los pobres no perecerá hasta el fin.", "19": "<n>(9:20)</n> Levántate, Señor; no se conforte un hombre; juzgadas serán gentes en tu presencia.", "2": "Me alegraré y alborozaré en ti; cantaré a tu nombre, Altísimo.", "20": "<n>(9:21)</n> Constituye, Señor, legislador <n>(e)</n> sobre ellos; sepan las gentes que hombres son <n>(f)</n>.", "3": "Convirtiendo a mi enemigo hacia atrás —flaquearán y perecerán de ante tu faz.", "4": "Porque has hecho mi juicio y mi causa, sentádote en trono, el que sentencias justicia.", "5": "Has increpado a gentes; y ha perecido el impío; el nombre de ellos has borrado por el siglo y por el siglo del siglo.", "6": "Del enemigo han desfallecido las espadas hasta el fin; y ciudades has arrasado;", "7": "ha perecido la memoria de ellos con el sonido <n>(a)</n>; y el Señor por el siglo permanece.", "8": "Ha prevenido en juicio su trono; y él juzgará al orbe en justicia; juzga pueblos en rectitud.", "9": "Y se ha hecho el Señor refugio al pobre, amparador en oportunidades <n>(b)</n>, en tribulación."}