{"1": "<n>(Salmo 89) </n><b>Deprecación por el efímero hombre. </b><b>(Oración de Moisés, hombre de Dios) </b>Señor, refugio para nosotros te has hecho, en generación y generación;", "10": "nuestros años, cual araña, se han estado afanando <n>(e)</n>; los días de nuestros años <n>(f)</n>, en años: setenta años <n>(g)</n>; <n>(89:11)</n> y, si en potencias <n>(h)</n>, ochenta años; y lo más allá de ellos, trabajo y dolor; <n>(89:12)</n> pues ha sobrevenido ablandamiento sobre nosotros y castigados seremos.", "11": "<n>(89:13)</n> ¿Quién sabe el poder de tu ira, y, del temor, tu furor enumerar <n>(i)</n>?", "12": "<n>(89:14)</n> Tu diestra así manifiesta y a los enseñados, de corazón, en sabiduría.", "13": "<n>(89:15)</n> Vuélvete, Señor; —¿hasta cuándo?— y aplácate sobre tus siervos.", "14": "<n>(89:16)</n> Nos hemos llenado <n>(j)</n>, al alba, de tu misericordia, y alborozádonos y alegrádonos, en todos nuestros días;", "15": "<n>(89:17)</n> por los días que nos has humillado; los años que hemos visto males.", "16": "<n>(89:18)</n> Y mira a tus siervos y a tus obras; y guía los hijos de ellos.", "17": "<n>(89:19)</n> Y sea el esplendor del Señor, nuestro Dios, sobre nosotros; y la obra de nuestras manos dirige sobre nosotros; y <n>(k)</n> las obras de nuestras manos dirige.", "2": "antes de que los montes se hicieran, y se plasmara la tierra y el orbe, y del siglo hasta el siglo, tú eres.", "3": "No apartes al hombre a humildad; y dijiste: «Convertíos <n>(a)</n>, hijos de los hombres».", "4": "Porque mil años en tus ojos, como el día, el de ayer, el que pasó;", "5": "y una <n>(b)</n> vigilia, en noche. Las nadas los años de ellos serán: al alba, como hierba pase;", "6": "al alba florezca y pase; a la tarde caiga; endurézcase y marchítese.", "7": "Porque hemos desfallecido en tu ira, y en tu furor conturbádonos.", "8": "Has puesto nuestras iniquidades delante de ti; nuestra existencia <n>(c)</n>, en iluminación <n>(d)</n> de tu faz.", "9": "Porque todos nuestros días han desfallecido, y en tu ira hemos desfallecido;"}