{"1": "<n>(Salmo 37) </n><b>Suplica David a Dios le perdone sus pecados y le ampare </b><b>contra sus enemigos. </b><b>(Salmo para David; en memoria para sábado) </b>Señor, no en tu furor me increpes; ni en tu ira me corrijas.", "10": "Mi corazón está conturbado; abandonádome ha mi fuerza; y la luz de mis ojos no está conmigo.", "11": "Mis amigos y mis parientes enfrente de mí se han acercado y puéstose; <n>(37:12)</n> y los más allegados a mí, a lo lejos se han puesto;", "12": "<n>(37:13)</n> y violentádome los que buscaban mi alma; y los que buscaban mal para mí, han hablado vanidades, y maquinaciones, todo el día, meditado.", "13": "<n>(37:14)</n> Yo, empero, cual si sordo, no oía; y cual si mudo, que no abre su boca;", "14": "<n>(37:15)</n> y he sido hecho, cual si un hombre que no oye y no tiene en su boca réplicas.", "15": "<n>(37:16)</n> Porque en ti esperé, Señor; tú escucharás, Señor, Dios mío.", "16": "<n>(37:17)</n> Porque dije: «No sea que se regocijen por mí los enemigos míos; y, al vacilar mis pies, sobre mí se jactaron.", "17": "<n>(37:18)</n> Porque yo para flagelos, presto; y mi dolor, delante de mí siempre.", "18": "<n>(37:19)</n> Porque mi iniquidad anunciaré; y me acuitaré por mi pecado.", "19": "<n>(37:20)</n> Pero mis enemigos viven y se han fortalecido sobre mí; y se han multiplicado, los que me aborrecen injustamente;", "2": "Porque tus saetas se han clavado en mí, y has afirmado sobre mí tu mano;", "20": "<n>(37:21)</n> los que vuelven mal por bien, me calumniaban; porque yo seguía justicia.", "21": "<n>(37:22)</n> No me abandones, Señor; Dios mío, no te apartes de mí;", "22": "<n>(37:23)</n> atiende a mi ayuda, Señor de mi salud.", "3": "y no hay sanidad en mi carne, a faz de tu ira; no hay paz para mis huesos, a faz de mis pecados.", "4": "Porque mis iniquidades han sobrepasado mi cabeza; cual si carga pesada han pesado sobre mí.", "5": "Han hedido y corrompídose mis cardenales, a faz de mi insensatez;", "6": "me he enmiserado y encorvado hasta el fin <n>(a)</n>; todo el día contristado andaba yo;", "7": "porque mis lomos se han llenado de ilusiones <n>(b)</n> y no hay sanidad en mi carne.", "8": "Maltratado y humillado he sido por demás; rugía yo de gemido de mi corazón.", "9": "Y delante de ti, todo mi deseo, y mi gemido no está oculto a ti."}