{"1": "<pb/>a ¡Cómo ha quedado solitaria la ciudad populosa! ¡Cómo se convirtió en viuda la grande de las naciones! ¡La princesa de provincias se ha tornado tributaria!", "2": "b Amargamente llora en la noche y sus lágrimas cubren sus mejillas; No tiene a nadie que la consuele entre todos sus amantes, Todos sus amigos le fueron infieles y ahora son sus adversarios.", "3": "g Judá ha marchado al cautiverio° con gran aflicción y dura servidumbre, Entre los gentiles habita sin hallar reposo; Entre las angustias sus perseguidores le han dado alcance.", "4": "d Las calzadas de Sión están de luto, nadie asiste a las solemnidades, Todas sus puertas están desoladas, sus sacerdotes gimen, Sus doncellas están afligidas, y ella misma está sumida en amargura.", "5": "h Sus adversarios han llegado a serle cabeza° y sus enemigos están felices, Porque YHVH la ha afligido por la multitud de sus pecados. Sus niños marcharon cautivos delante del opresor.", "6": "w Todo el esplendor de la hija de Sión se ha desvanecido. Sus príncipes han llegado a ser como ciervos que no hallan pasto, Ya sin fuerzas han marchado° delante del opresor.", "7": "z En los días de su aflicción y angustia Jerusalem se acuerda de todos los tesoros que tenía desde tiempos antiguos, Hoy que su pueblo cae por mano del adversario, nadie la ayuda. Los enemigos la ven y se burlan de su final.°", "8": "j Jerusalem ha pecado gravemente;° se ha tornado inmunda. Al ver su desnudez, quienes la honraban la desprecian, Y ella misma se avergüenza y vuelve sus espaldas.°", "9": "f Su inmundicia está en sus faldas, no ha tenido en cuenta° su final, Fue humillada hasta el asombro, no tiene consolador. ¡Mira, oh YHVH, mi aflicción, porque el enemigo se ha engrandecido!", "10": "y El adversario ha echado mano a todos sus tesoros, Ella ha visto cómo los gentiles entraban en el Santuario, Aunque Tú diste orden que no entraran en tu congregación.", "11": "k Todo su pueblo entre gemidos, anda pidiendo pan, Cambian sus tesoros por comida, para recobrar la fuerza.° ¡Mira, oh YHVH, y contempla cómo estoy envilecida!", "12": "l Vosotros, que pasáis de largo, ¿no os importa esto? Contemplad y ved si hay dolor como el mío, Como el que me ha sobrevenido, Con el que YHVH me ha afligido en el día de su ira.°", "13": "m De los cielos lanzó un fuego que ha penetrado en mis huesos.° Una red tendió a mis pies, me hizo caer hacia atrás, Me ha dejado desolada, apesadumbrada cada día.", "14": "n El yugo está atado con mis transgresiones que, entrelazadas por su mano, gravitan sobre mi cerviz y hacen tambalear mi fuerza: Adonay me ha entregado a una mano contra la cual° no puedo levantarme.", "15": "s Adonay desechó dentro de mí a todos mis hombres fuertes; Convocó una asamblea solemne contra mí y quebrantó a mis jóvenes: ¡Adonay ha hollado en el lagar a la virgen hija de Judá!", "16": "[ Por estas cosas yo lloro, y mis ojos se deshacen en aguas, Porque está lejos de mí el Consolador, el que consuela mi alma; Mis hijos están desconsolados porque el enemigo ha prevalecido.", "17": "p Sión extiende sus manos pero no hay quien la consuele. YHVH ha dispuesto contra Jacob, que sus vecinos sean sus adversarios; Jerusalem se ha convertido entre ellos en algo inmundo.", "18": "x Justo es YHVH, porque yo me rebelé contra su Palabra.° Oíd ahora, pueblos todos, contemplad mi dolor: Mis doncellas y mis jóvenes han marchado en cautiverio.", "19": "q He llamado a mis amantes, pero ellos me defraudaron. Mis sacerdotes y mis ancianos perecieron en la ciudad, Mientras buscaban alimento para sus almas hambrientas.", "20": "r Mira, oh YHVH, que estoy angustiado, mis entrañas se conmueven, Mi corazón se revuelve dentro de mí, Pues he sido rebelde en gran manera.° Por fuera la espada privó de hijos, por dentro se enseñoreó la muerte.", "21": "v Oyeron que yo° gemía y no hay quien me consuele. Todos mis enemigos han oído mi mal, se regocijan que Tú° lo hiciste. ¡Haz que venga el día anunciado y sean ellos como yo!", "22": "t Lleguen a tu presencia sus maldades Y trátalos a ellos como me trataste a mí por todas mis transgresiones, Se multiplican mis lamentos y mi corazón desfallece."}