{"1": "<pb/>Jefté el galaadita era un guerrero valiente, hijo de Galaad y de una prostituta.", "2": "Galaad también tuvo hijos con su esposa, quienes cuando crecieron echaron a Jefté. «No tendrás parte en la herencia de nuestra familia —le dijeron—, porque eres hijo de otra mujer».", "3": "Entonces Jefté huyó de sus hermanos y se fue a vivir en la región de Tob, donde se le juntaron unos hombres sin escrúpulos, que salían con él a cometer fechorías.", "4": "<pb/>Después de algún tiempo, cuando los amonitas hicieron la guerra contra Israel,", "5": "los ancianos de Galaad fueron a traer a Jefté de la tierra de Tob.", "6": "<pb/>―Ven —le dijeron—, sé nuestro jefe, para que podamos luchar contra los amonitas.", "7": "<pb/>Jefté les contestó: <pb/>―¿No eran ustedes los que me odiaban y me echaron de la casa de mi padre? ¿Por qué vienen a verme ahora, cuando están en apuros?", "8": "<pb/>Los ancianos de Galaad le dijeron: <pb/>―Por eso ahora venimos a verte. Ven con nosotros a luchar contra los amonitas, y serás el caudillo de todos los que vivimos en Galaad.", "9": "<pb/>Jefté respondió: <pb/>―Si me llevan con ustedes para luchar contra los amonitas y el SEÑOR me los entrega, entonces de veras seré el caudillo de ustedes.", "10": "<pb/>Los ancianos de Galaad le aseguraron: <pb/>―El SEÑOR es nuestro testigo: haremos lo que tú digas.", "11": "<pb/>Jefté fue con los ancianos de Galaad, y el pueblo lo puso como su caudillo y jefe. Y reiteró en Mizpa todas sus palabras en presencia del SEÑOR.", "12": "<pb/>Entonces Jefté envió unos mensajeros al rey de los amonitas, para que le preguntaran: <pb/>―¿Qué tienes contra mí, que has venido a hacerle la guerra a mi país?", "13": "<pb/>El rey de los amonitas respondió a los mensajeros de Jefté: <pb/>―Cuando Israel salió de Egipto, se apoderó de mi tierra desde el Arnón hasta el Jaboc, e incluso hasta el Jordán. Ahora devuélvemela por las buenas.", "14": "<pb/>Jefté volvió a enviar mensajeros al rey amonita,", "15": "diciéndole: <pb/>«Así dice Jefté: “Israel no se apoderó de la tierra de los moabitas ni de los amonitas.", "16": "Cuando los israelitas salieron de Egipto, caminaron por el desierto hasta el Mar Rojo y siguieron hasta Cades.", "17": "Entonces enviaron mensajeros al rey de Edom, diciéndole: ‘Danos permiso para pasar por tu país’. Pero el rey de Edom no les hizo caso. Le enviaron el mismo mensaje al rey de Moab, pero él tampoco aceptó. Así que Israel se quedó a vivir en Cades.", "18": "<pb/>»”Después anduvieron por el desierto, y bordeando los territorios de Edom y Moab, entraron en territorio moabita por la parte oriental, y acamparon al otro lado del río Arnón. No entraron en el territorio moabita, pues el Arnón era la frontera.", "19": "<pb/>»”Entonces Israel mandó mensajeros a Sijón, rey de los amorreos, que gobernaba en Hesbón, y le dijo: ‘Permítenos pasar por tu país hasta nuestro territorio’.", "20": "Pero Sijón desconfió de Israel <f>[27]</f> en cuanto a dejarlo pasar por su territorio, por lo que reunió a todo su ejército y acampó en Yahaza y luchó contra Israel.", "21": "<pb/>»”El SEÑOR, Dios de Israel, entregó a Sijón y a todo su ejército en manos de Israel, y los derrotó. Así tomó Israel posesión de toda la tierra de los amorreos que vivían en aquel país,", "22": "ocupándolo todo, desde el Arnón hasta el Jaboc y desde el desierto hasta el Jordán.", "23": "<pb/>»”El SEÑOR, Dios de Israel, les quitó esta tierra a los amorreos para dársela a su pueblo Israel, ¿y tú nos la vas a quitar?", "24": "¿Acaso no consideras tuyo lo que tu dios Quemós te da? Pues también nosotros consideramos nuestro lo que el SEÑOR nuestro Dios nos ha dado.", "25": "¿Acaso te crees mejor que Balac hijo de Zipor, rey de Moab? ¿Acaso alguna vez entró él en litigio con Israel, o luchó contra ellos?", "26": "Hace ya trescientos años que Israel ocupó a Hesbón y Aroer, con sus poblados y todas las ciudades en la ribera del Arnón. ¿Por qué no las recuperaron durante ese tiempo?", "27": "Yo no te he hecho ningún mal. Tú, en cambio, obras mal conmigo al librar una guerra contra mí. Que el SEÑOR, el gran Juez, dicte hoy su sentencia en esta contienda entre israelitas y amonitas”».", "28": "<pb/>Sin embargo, el rey de los amonitas no prestó atención al mensaje que le envió Jefté.", "29": "<pb/>Entonces Jefté, poseído por el Espíritu del SEÑOR, recorrió Galaad y Manasés, pasó por Mizpa de Galaad, y desde allí avanzó contra los amonitas.", "30": "Y Jefté le hizo un juramento solemne al SEÑOR: «Si verdaderamente entregas a los amonitas en mis manos,", "31": "quien salga primero de la puerta de mi casa a recibirme, cuando yo vuelva de haber vencido a los amonitas, será del SEÑOR y lo ofreceré en holocausto».", "32": "<pb/>Jefté cruzó el río para luchar contra los amonitas, y el SEÑOR los entregó en sus manos.", "33": "Derrotó veinte ciudades, desde Aroer hasta las inmediaciones de Minit, y hasta Abel Queramín. La derrota fue muy grande; así los amonitas quedaron sometidos a los israelitas.", "34": "<pb/>Cuando Jefté volvió a su hogar en Mizpa, salió a recibirlo su hija, bailando al son de las panderetas. Ella era hija única, pues Jefté no tenía otros hijos.", "35": "Cuando Jefté la vio, se rasgó las vestiduras y exclamó: <pb/>―¡Ay, hija mía, me has destrozado por completo! ¡Eres la causa de mi desgracia! Le juré algo al SEÑOR, y no puedo retractarme.", "36": "<pb/>―Padre mío —replicó ella—, le has dado tu palabra al SEÑOR. Haz conmigo conforme a tu juramento, ya que el SEÑOR te ha vengado de tus enemigos, los amonitas.", "37": "Pero concédeme esta sola petición —añadió—. Ya que nunca me casaré, dame un plazo de dos meses para retirarme a las montañas y llorar allí con mis amigas.", "38": "<pb/>―Está bien, puedes ir —le respondió él. <pb/>Y le permitió irse por dos meses. Ella y sus amigas se fueron a las montañas, y lloró porque nunca se casaría.", "39": "Cumplidos los dos meses volvió a su padre, y él hizo con ella conforme a su juramento. Ella era virgen. <pb/>De allí se originó la costumbre israelita", "40": "de que todos los años, durante cuatro días, las muchachas de Israel fueran a conmemorar la muerte de la hija de Jefté de Galaad."}