{
  "1": "Petrus Apostolus Iesu Christi, electis advenis dispersionis Ponti, Galatiae, Cappadociae, Asiae, et Bithyniae,",
  "2": "secundum praescientiam Dei Patris, in sanctificationem Spiritus, in obedientiam, et aspersionem sanguinis Iesu Christi: Gratia vobis, et pax multiplicetur.",
  "3": "Benedictus Deus et Pater Domini nostri Iesu Christi, qui secundum misericordiam suam magnam regeneravit nos in spem vivam, per resurrectionem Iesu Christi ex mortuis,",
  "4": "in hereditatem incorruptibilem, et incontaminatam, et immarcescibilem, conservatam in caelis in vobis,",
  "5": "qui in virtute Dei custodimini per fidem in salutem, paratam revelari in tempore novissimo.",
  "6": "In quo exultabis, modicum nunc si oportet contristari in variis tentationibus:",
  "7": "ut probatio vestrae fidei multo pretiosior auro (quod per ignem probatur) inveniatur in laudem, et gloriam, et honorem in revelatione Iesu Christi:",
  "8": "quem cum non videritis, diligitis: in quem nunc quoque non videntes creditis: credentes autem exultabitis laetitia inenarrabili, et glorificata:",
  "9": "reportantes finem fidei vestrae, salutem animarum vestrarum.",
  "10": "De qua salute exquisierunt, atque scrutati sunt prophetae, qui de futura in vobis gratia prophetaverunt:",
  "11": "scrutantes in quod, vel quale tempus significaret in eis Spiritus Christi: praenuncians eas quae in Christo sunt passiones, et posteriores glorias:",
  "12": "quibus revelatum est quia non sibimetipsis, vobis autem ministrabant ea, quae nunc nunciata sunt vobis per eos, qui evangelizaverunt vobis, Spiritu sancto misso de caelo, in quem desiderant Angeli prospicere.",
  "13": "Propter quod succincti lumbos mentis vestrae, sobrii, perfecti, sperate in eam, quae offertur vobis, gratiam, in revelationem Iesu Christi:",
  "14": "quasi filii obedientiae, non configurati prioribus ignorantiae vestrae desideriis:",
  "15": "sed secundum eum, qui vocavit vos, Sanctum: ut et ipsi in omni conversatione sancti sitis:",
  "16": "quoniam scriptum est: Sancti eritis, quoniam ego Sanctus sum.",
  "17": "Et si patrem invocatis eum, qui sine acceptione personarum iudicat secundum uniuscuiusque opus, in timore incolatus vestri tempore conversamini.",
  "18": "Scientes quod non corruptibilibus auro, vel argento redempti estis de vana vestra conversatione paternae traditionis:",
  "19": "sed pretioso sanguine quasi agni immaculati Christi, et incontaminati:",
  "20": "praecogniti quidem ante mundi constitutionem, manifestati autem novissimis temporibus propter vos,",
  "21": "qui per ipsum fideles estis in Deo, qui suscitavit eum a mortuis, et dedit ei gloriam, ut fides vestra, et spes esset in Deo:",
  "22": "Animas vestras castificantes in obedientia charitatis, in fraternitatis amore, simplici ex corde invicem diligite attentius:",
  "23": "renati non ex semine corruptibili, sed incorruptibili per verbum Dei vivi, et permanentis in aeternum:",
  "24": "quia omnis caro ut foenum: et omnis gloria eius tamquam flos foeni: exaruit foenum, et flos eius decidit.",
  "25": "Verbum autem Domini manet in aeternum. hoc est autem verbum, quod evangelizatum est in vobis."
}