{
  "1": "Similiter et mulieres subditae sint viris suis: ut et si qui non credunt verbo, per mulierem conversationem sine verbo lucrifiant,",
  "2": "considerantes in timore castam conversationem vestram.",
  "3": "Quarum non sit extrinsecus capillatura, aut circumdatio auri, aut indumenti vestimentorumve cultus:",
  "4": "sed qui absconditus est cordis homo, in incorruptibilitate quieti, et modesti spiritus, qui est in conspectu Dei locuples.",
  "5": "Sic enim aliquando et sanctae mulieres, sperantes in Deo, ornabant se, subiectae propriis viris.",
  "6": "Sicut Sara obediebat Abrahae, dominum eum vocans: cuius estis filiae benefacientes, et non pertimentes ullam perturbationem.",
  "7": "Viri similiter cohabitantes secundum scientiam, quasi infirmiori vasculo muliebri impartientes honorem, tamquam et coheredibus gratiae vitae: ut non impediantur orationes vestrae.",
  "8": "In fide autem omnes unanimes, compatientes, fraternitatis amatores, misericordes, modesti, humiles:",
  "9": "non reddentes malum pro malo, nec maledictum pro maledicto, sed econtrario benedicentes: quia in hoc vocati estis, ut benedictionem hereditate possideatis.",
  "10": "Qui enim vult vitam diligere, et dies videre bonos, coerceat linguam suam a malo, et labia eius ne loquantur dolum.",
  "11": "Declinet a malo, et faciat bonum: inquirat pacem, et sequatur eam:",
  "12": "Quia oculi Domini super iustos, et aures eius in preces eorum: Vultus autem Domini super facientes mala.",
  "13": "Et quis est qui vobis noceat, si boni aemulatores fueritis?",
  "14": "Sed et si quid patimini propter iustitiam, beati. Timorem autem eorum ne timueritis, et non conturbemini.",
  "15": "Dominum autem Christum sanctificate in cordibus vestris, parati semper ad satisfactionem omni poscenti vos rationem de ea, quae in vobis est, fide et spe.",
  "16": "sed cum modestia, et timore, conscientiam habentes bonam: ut in eo, quod detrahunt de vobis, confundantur, qui calumniantur vestram bonam in Christo conversationem.",
  "17": "Melius est enim ut benefacientes (si voluntas Dei velit) pati, quam malefacientes.",
  "18": "quia et Christus semel pro peccatis nostris mortuus est, iustus pro iniustis, ut nos offerret Deo, mortificatos quidem carne, vivificatos autem spiritu.",
  "19": "In quo et his, qui in carcere erant, spiritibus veniens praedicavit:",
  "20": "qui increduli fuerant aliquando, quando expectabant Dei patientiam in diebus Noe, cum fabricaretur arca: in qua pauci, id est octo animae salvae factae sunt per aquam.",
  "21": "Quod et vos nunc similis formae salvos fecit baptisma: non carnis depositio sordium, sed conscientiae bonae interrogatio in Deum per resurrectionem Iesu Christi,",
  "22": "qui est in dextera Dei, deglutiens mortem ut vitae aeternae heredes efficeremur: profectus in caelum subiectis sibi angelis, et potestatibus, et virtutibus."
}