{
  "1": "The Lord said to Moses,",
  "2": "\"Command the Israelites to send outside the camp anyone who has a serious skin disease or a discharge or anyone who is unclean from touching a dead body.",
  "3": "Send all of these unclean men and women outside the camp. They must not make this camp where I live among you unclean.\"",
  "4": "So the Israelites did as the Lord had told Moses. They sent these unclean people outside the camp.",
  "5": "The Lord said to Moses,",
  "6": "\"Tell the Israelites: If you do something wrong to another person, you have been unfaithful to the Lord. When you realize your guilt,",
  "7": "you must confess your sin, pay in full for what you did wrong, add one-fifth to it, and give it to the person who was wronged.",
  "8": "But there may be no heir to whom the payment can be made. In that case, the payment for what you did wrong must be given to the Lord for the priest {to use}. This payment is in addition to the ram which makes peace with the Lord.",
  "9": "\"Any contribution over and above the holy offerings that the Israelites bring to the priest will belong to the priest.",
  "10": "Each person's holy offerings will belong to that person, but whatever is given to the priest will belong to the priest.\"",
  "11": "The Lord said to Moses:",
  "12": "\"Speak to the Israelites and tell them: A man's wife may have been unfaithful to him",
  "13": "and may have had sexual intercourse with another man without her husband's knowledge. She may have kept it secret if there were no witnesses to accuse her and she wasn't caught in the act.",
  "14": "\"A husband may have a fit of jealousy and suspect his wife, whether she was actually unfaithful or not.",
  "15": "He must then take his wife to the priest along with eight cups of barley flour as an offering for her. He must not pour olive oil on the flour or put frankincense on it, since it is a grain offering brought because of the husband's jealousy, an offering used for a confession—to remind someone of a sin that was committed.",
  "16": "\"The priest will have the woman come forward and stand in the Lord's presence.",
  "17": "Then the priest will take holy water in a piece of pottery and put some dust from the floor of the tent into the water.",
  "18": "The priest will bring the woman into the Lord's presence and loosen her hair. In her hands he will put the offering used for a confession (that is, the grain offering brought because of the husband's jealousy). The priest will hold in his hands the bitter water that can bring a curse.",
  "19": "\"Then the priest will say to her, 'If no other man has had sexual intercourse with you and you haven't been unfaithful to your husband, you're not guilty. This bitter water that can bring a curse will not harm you.",
  "20": "If, in fact, you have been unfaithful and have had sexual intercourse with another man,",
  "21": "may the Lord make you an example for your people to see what happens when the curse of this oath comes true: The Lord will make your uterus drop and your stomach swell.' \"Then the priest will administer the oath and the curse by saying:",
  "22": "'May this water that can bring a curse go into your body and make your stomach swell and your uterus drop!' \"Then the woman will say, 'Amen, amen!'",
  "23": "\"The priest will write these curses on a scroll and wash them off into the bitter water.",
  "24": "Then he will have the woman drink the bitter water that can bring the curse. This water will go into her {and} become bitter.",
  "25": "The priest will take the grain offering she was holding, present it to the Lord, and bring it to the altar.",
  "26": "The priest will take a handful of the grain offering as a memorial portion and burn it on the altar. Then he will have the woman drink the water.",
  "27": "If she has become unclean by being unfaithful to her husband, the water that can bring the curse will go into her and become bitter. Her stomach will swell, her uterus will drop, and she will become cursed among her people.",
  "28": "But if the woman is not unclean and is pure, she is not guilty and will be able to have children.",
  "29": "\"These are the instructions for how to deal with jealousy. They tell you what to do when a woman is unfaithful to her husband and becomes unclean.",
  "30": "They also tell you what to do when a husband has a fit of jealousy and is suspicious of his wife. He will make his wife stand in the Lord's presence, and the priest will do everything these instructions tell him to do.",
  "31": "The husband isn't guilty of doing anything wrong, but the woman will suffer the consequences of her sin.\""
}