{
  "1": "In the first month of the second year after the Israelites left Egypt, the Lord spoke to Moses in the Desert of Sinai. He said,",
  "2": "\"The Israelites must celebrate the Passover at the same time every year.",
  "3": "You must celebrate it on the fourteenth day of this month at dusk. Follow all the rules and regulations for the celebration of the Passover.\"",
  "4": "So Moses told the Israelites to celebrate the Passover,",
  "5": "and they celebrated it on the fourteenth day of the first month at dusk while they were in the Desert of Sinai. The Israelites did everything as the Lord had commanded Moses.",
  "6": "But there were some men who had become unclean from touching a dead body, and they couldn't celebrate the Passover that day. They came to Moses and Aaron",
  "7": "and said, \"We are unclean because we touched a dead body. Why won't you let us bring our offerings to the Lord at the same time the rest of the Israelites bring their offerings?\"",
  "8": "Moses answered them, \"Wait here until I find out what the Lord commands you to do.\"",
  "9": "Then the Lord said to Moses, \"Tell the Israelites:",
  "10": "Suppose you or any of your descendants is unclean from touching a dead body or is away on a long trip. You may still celebrate the Passover.",
  "11": "You will celebrate it on the fourteenth day of the second month at dusk. You must eat the Passover animal along with unleavened bread and bitter herbs.",
  "12": "You must never leave any of the meat until morning or break any of the animal's bones. You must follow all the rules for the Passover when you celebrate it.",
  "13": "But if you are clean and not on a trip and yet don't bother to celebrate the Passover, you must be excluded from the people. You didn't bring your offering to the Lord at the right time. You must suffer the consequences for your sin.",
  "14": "\"Foreigners living with you may want to celebrate the Lord's Passover. They must follow these same rules and regulations. The same rules will apply to foreigners and native-born Israelites.\"",
  "15": "On the day the tent of the words of God's promise was set up, the {column of} smoke covered it. From evening until morning, the smoke over the tent glowed like fire.",
  "16": "The smoke always glowed this way. At night the smoke covering the tent glowed like fire.",
  "17": "Whenever the smoke moved from the tent, the Israelites would break camp, and wherever it stopped, the Israelites would set up camp.",
  "18": "At the Lord's command the Israelites would break camp, and at his command they would set up camp. As long as the {column of} smoke stayed over the tent, they would stay in the same place.",
  "19": "When the smoke stayed over the tent for a long time, the Israelites obeyed the Lord's command and wouldn't break camp.",
  "20": "The same thing happened when the smoke stayed only a few days over the tent: At the Lord's command they would set up camp, and at his command they would break camp.",
  "21": "Sometimes the {column of} smoke stayed only from evening until morning. When the smoke moved in the morning, they broke camp. Day or night, when the smoke moved, they broke camp.",
  "22": "Whether it was two days, a month, or a year, as long as the {column of} smoke stayed over the tent, the Israelites would stay in the same place and not break camp. But when the smoke moved, they would break camp.",
  "23": "At the Lord's command they set up camp, and at his command they broke camp. They obeyed the command that the Lord had given through Moses."
}