{
  "1": "The Lord spoke to Moses in the tent of meeting in the Desert of Sinai. It was the first day of the second month in the second year after leaving Egypt. He said,",
  "2": "\"Take a census of the whole community of Israel by families and households. List every man by name",
  "3": "who is at least 20 years old. You and Aaron must register everyone in Israel who is eligible for military duty. List them by divisions.",
  "4": "One man from each tribe will help you. Each of these men must be the head of a household.",
  "5": "\"Here are the names of the men who will help you: Elizur, son of Shedeur, from the tribe of Reuben;",
  "6": "Shelumiel, son of Zurishaddai, from the tribe of Simeon;",
  "7": "Nahshon, son of Amminadab, from the tribe of Judah;",
  "8": "Nethanel, son of Zuar, from the tribe of Issachar;",
  "9": "Eliab, son of Helon, from the tribe of Zebulun;",
  "10": "Elishama, son of Ammihud, from the tribe of Ephraim; Gamaliel, son of Pedahzur, from the tribe of Manasseh; (Ephraim and Manasseh are Joseph's descendants.)",
  "11": "Abidan, son of Gideoni, from the tribe of Benjamin;",
  "12": "Ahiezer, son of Ammishaddai, from the tribe of Dan;",
  "13": "Pagiel, son of Ochran, from the tribe of Asher;",
  "14": "Eliasaph, son of Deuel, from the tribe of Gad;",
  "15": "Ahira, son of Enan, from the tribe of Naphtali.\"",
  "16": "These were the men chosen from the community, the leaders of their ancestors' tribes, and heads of the divisions of Israel.",
  "17": "Moses and Aaron took the men who had been named",
  "18": "and assembled the whole community on the first day of the second month. Each man at least 20 years old provided his genealogy by family and household. Then his name was listed.",
  "19": "So Moses registered the men of Israel in the Desert of Sinai as the Lord had commanded him.",
  "20": "The roster of families and households for the descendants of Reuben, Israel's firstborn son, listed every man by name who was at least 20 years old and eligible for military duty.",
  "21": "The total for the tribe of Reuben was 46,500.",
  "22": "The roster of families and households for the descendants of Simeon registered and listed every man by name who was at least 20 years old and eligible for military duty.",
  "23": "The total for the tribe of Simeon was 59,300.",
  "24": "The roster of families and households for the descendants of Gad listed the men by name who were at least 20 years old and eligible for military duty.",
  "25": "The total for the tribe of Gad was 45,650.",
  "26": "The roster of families and households for the descendants of Judah listed the men by name who were at least 20 years old and eligible for military duty.",
  "27": "The total for the tribe of Judah was 74,600.",
  "28": "The roster of families and households for the descendants of Issachar listed the men by name who were at least 20 years old and eligible for military duty.",
  "29": "The total for the tribe of Issachar was 54,400.",
  "30": "The roster of families and households for the descendants of Zebulun listed the men by name who were at least 20 years old and eligible for military duty.",
  "31": "The total for the tribe of Zebulun was 57,400.",
  "32": "The roster of families and households for the descendants of Joseph—those from Ephraim—listed the men by name who were at least 20 years old and eligible for military duty.",
  "33": "The total for the tribe of Ephraim was 40,500.",
  "34": "The roster of families and households for the descendants of Manasseh listed the men by name who were at least 20 years old and eligible for military duty.",
  "35": "The total for the tribe of Manasseh was 32,200.",
  "36": "The roster of families and households for the descendants of Benjamin listed the men by name who were at least 20 years old and eligible for military duty.",
  "37": "The total for the tribe of Benjamin was 35,400.",
  "38": "The roster of families and households for the descendants of Dan listed the men by name who were at least 20 years old and eligible for military duty.",
  "39": "The total for the tribe of Dan was 62,700.",
  "40": "The roster of families and households for the descendants of Asher listed the men by name who were at least 20 years old and eligible for military duty.",
  "41": "The total for the tribe of Asher was 41,500.",
  "42": "The roster of families and households for the descendants of Naphtali listed the men by name who were at least 20 years old and eligible for military duty.",
  "43": "The total for the tribe of Naphtali was 53,400.",
  "44": "Moses, Aaron, and the 12 leaders of Israel, each representing his own family, added up these totals.",
  "45": "So the Israelites were registered by households. The grand total of men who were at least 20 years old and eligible for military duty",
  "46": "was 603,550.",
  "47": "But the households from the tribe of Levi were not registered along with the other Israelites.",
  "48": "The Lord had said to Moses,",
  "49": "\"Don't register the tribe of Levi or include them in the census with the other Israelites.",
  "50": "Put the Levites in charge of the tent of God's words, including the equipment for the tent and everything else having to do with the tent. The Levites will carry the tent and all its equipment. They will take care of the tent and camp around it.",
  "51": "When the tent has to be moved, the Levites will take it down. When we camp, they will set it up. Anyone else who comes near the tent will be put to death.",
  "52": "\"The other Israelites will camp with each family in its own area under its own flag.",
  "53": "The Levites will camp all around the tent of God's words. In this way {the Lord} won't be angry with the community of Israel. So the Levites will be in charge of the tent of God's words.\"",
  "54": "The Israelites did everything as the Lord commanded Moses."
}