{
  "1": "The Lord said to Moses,",
  "2": "\"Speak to Aaron and tell him: When you set up the seven lamps on the lamp stand, they should light up the area in front of it.\"",
  "3": "So Aaron set up the lamps on the lamp stand to light up the area in front of it, as the Lord commanded Moses.",
  "4": "This is how the lamp stand was made: The whole lamp stand, from top to bottom, was hammered out of gold. It was made exactly like the one the Lord had shown Moses.",
  "5": "The Lord said to Moses,",
  "6": "\"Separate the Levites from the rest of the Israelites, and make them clean.",
  "7": "This is what you must do to make them clean: Sprinkle them with water to take away their sins. Make them shave their whole bodies and wash their clothes. Then they will be clean.",
  "8": "Next, they must take a young bull and the grain offering of flour mixed with olive oil that is offered with it. You must take a second young bull as an offering for sin.",
  "9": "Bring the Levites to the front of the tent of meeting, and assemble the whole community of Israel.",
  "10": "Then bring the Levites into the Lord's presence, and the Israelites will place their hands on them.",
  "11": "Aaron will present the Levites to the Lord as an offering from the Israelites. Then they will be ready to do the Lord's work.",
  "12": "\"The Levites will place their hands on the heads of the young bulls. Sacrifice one of them as an offering for sin and the other one as a burnt offering to the Lord. These sacrifices will make peace with the Lord for the Levites.",
  "13": "Make the Levites stand in front of Aaron and his sons, and present them as an offering to the Lord.",
  "14": "In this way you will separate the Levites from the other Israelites, and the Levites will be mine.",
  "15": "\"Once you have made them clean and presented them as an offering, the Levites may come and do their work at the tent of meeting.",
  "16": "They will be the only Israelites given to me. I have taken them to be mine as substitutes for every firstborn male offspring of the Israelites.",
  "17": "Every firstborn in Israel, whether human or animal, is mine. The day I killed every firstborn male in Egypt, I set them apart as holy to me.",
  "18": "So I have taken the Levites as substitutes for all the firstborn sons of the Israelites.",
  "19": "The Levites will be the only Israelites I give to Aaron and his sons. They will work for the Israelites at the tent of meeting. They will make peace with the Lord for the Israelites. Then no plague will strike the Israelites when they come near the holy place.\"",
  "20": "Moses, Aaron, and the whole community of Israel did what the Lord commanded Moses to do to the Levites.",
  "21": "The Levites performed the ceremonies to take away their sins and washed their clothes. Aaron presented them as an offering to the Lord and made peace with the Lord for them in order to make them clean.",
  "22": "After that, the Levites came and did their work at the tent of meeting in the presence of Aaron and his sons. They did as the Lord had commanded Moses.",
  "23": "The Lord said to Moses,",
  "24": "\"These are the instructions for the Levites: Men 25 years old or older are eligible to serve at the tent of meeting.",
  "25": "But when they're 50 years old, they must retire from active service and not work anymore.",
  "26": "They may assist the other Levites in their duties at the tent of meeting, but they may not do any regular work. This is how you will handle the Levites' duties.\""
}