{
  "1": "Moses said to the heads of the tribes of Israel, \"This is what the Lord has commanded {about vows}:",
  "2": "If a man makes a vow to the Lord that he will do something or swears an oath that he won't do something, he must not break his word. He must do everything he said he would do.",
  "3": "\"A young girl, who still lives in her father's house, might make a vow to the Lord that she will do something or swear an oath that she won't do something.",
  "4": "If her father says nothing to her when he hears about it, her vow or oath must be kept.",
  "5": "But if her father objects when he hears about it, her vow or oath doesn't have to be kept. The Lord will free her {from this vow or oath} because her father objected.",
  "6": "\"An unmarried woman might make a vow that she will do something or carelessly promise that she won't do something. When she marries,",
  "7": "her husband may hear about it but say nothing to her. Then her vow or oath must be kept.",
  "8": "But if her husband objects when he hears about it, he can cancel the vow or promise she made. The Lord will free her {from this vow or promise}.",
  "9": "\"But a widow or a divorced woman must keep her vow or her promise.",
  "10": "\"A married woman might make a vow that she will do something or swear an oath that she won't do something.",
  "11": "Her husband may hear about it but may say nothing and not object. Then her vow or oath must be kept.",
  "12": "But if her husband cancels it when he hears about it, nothing she said in her vow or oath has to be kept. Her husband has canceled it, and the Lord will free her {from this vow or oath}.",
  "13": "\"A husband decides whether or not his wife has to keep any vow to do something or any oath to do without something.",
  "14": "If he says nothing to her about it day after day, this means he's decided that she must keep her vow or oath. She must keep it because he said nothing to her when he heard about it.",
  "15": "But if he cancels it later, he will suffer the consequences.\"",
  "16": "These are the laws the Lord gave Moses for husbands and wives, and for fathers with young daughters still living at home."
}