{
  "1": "When the Canaanite king of Arad, who lived in the Negev, heard that the Israelites were coming on the road to Atharim, he fought them and took some of them as prisoners.",
  "2": "Then the Israelites made this vow to the Lord: \"If you will hand these people over to us, we'll destroy their cities because you've claimed them.\"",
  "3": "The Lord listened to the Israelites and handed the Canaanites over to them. They destroyed the Canaanites and their cities. So they called the place Hormah Claimed for Destruction.",
  "4": "Then they moved from Mount Hor, following the road that goes to the Red Sea, in order to get around Edom. The people became impatient on the trip",
  "5": "and criticized God and Moses. They said, \"Why did you make us leave Egypt—just to let us die in the desert? There's no bread or water, and we can't stand this awful food!\"",
  "6": "So the Lord sent poisonous snakes among the people. They bit the people, and many of the Israelites died.",
  "7": "The people came to Moses and said, \"We sinned when we criticized the Lord and you. Pray to the Lord so that he will take the snakes away from us.\" So Moses prayed for the people.",
  "8": "The Lord said to Moses, \"Make a snake, and put it on a pole. Anyone who is bitten can look at it and live.\"",
  "9": "So Moses made a bronze snake and put it on a pole. People looked at the bronze snake after they were bitten, and they lived.",
  "10": "The Israelites moved and set up camp at Oboth.",
  "11": "Next they moved from Oboth and set up camp at Iye Abarim in the desert west of Moab.",
  "12": "From there they moved and set up camp at the Zered River.",
  "13": "They moved from there and set up camp on the other side of the Arnon Valley in the desert that extends into Amorite territory. (The Arnon Valley is the border between Moab and the Amorites.)",
  "14": "This is how it's described in the Book of the Wars of the Lord: \"...Waheb in Suphah and the valleys,",
  "15": "Arnon and the slopes of the valleys that go down to the site of Ar and lie along the border of Moab.\"",
  "16": "From there they went to Beer Well. This is the well where the Lord said to Moses, \"Gather the people, and I will give them water.\"",
  "17": "Then Israel sang this song about the well: \"Make your water spring up! Sing to the well,",
  "18": "the well dug by princes, dug out by the nobles of the people with their scepters and staffs.\" From the desert they went to Mattanah,",
  "19": "and from Mattanah to Nahaliel, and from Nahaliel to Bamoth,",
  "20": "and from Bamoth to the valley in Moab where Mount Pisgah overlooks Jeshimon.",
  "21": "Then Israel sent messengers to say to King Sihon of the Amorites,",
  "22": "\"Let us go through your country. We won't go through any of your fields or vineyards or drink any of the water from your wells. We'll stay on the king's highway until we've passed through your territory.\"",
  "23": "Sihon wouldn't let Israel pass through his territory. Sihon gathered all his troops and came out into the desert to attack Israel. When Sihon's troops came to Jahaz, they fought against Israel.",
  "24": "But Israel defeated them in battle and took possession of their land from the Arnon Valley to the Jabbok River. {They stopped at} the border of the Ammon because it was fortified.",
  "25": "Israel took all those Amorite cities, including Heshbon and all its villages, and lived in them.",
  "26": "Heshbon was the city of King Sihon of the Amorites. He had fought the former king of Moab and had taken all his land up to the Arnon Valley.",
  "27": "This is why the poets say: \"Come to Heshbon! Rebuild it! Restore Sihon's city!",
  "28": "Fire came out of Heshbon, flames from Sihon's city. They destroyed Ar of Moab, the rulers of Arnon's worship sites.",
  "29": "How horrible it is for you, Moab! You are destroyed, you people of the god Chemosh. Chemosh let his sons become refugees and he let his daughters become prisoners of King Sihon of the Amorites.",
  "30": "But we shot the Amorites full of arrows. From Heshbon to Dibon they all died. We destroyed everyone and everything between Nophah and Medeba.\"",
  "31": "So Israel settled in the land of the Amorites.",
  "32": "After Moses sent spies to Jazer, the Israelites captured its cities and villages and forced out the Amorites who were there.",
  "33": "Then they turned and followed the road that goes to Bashan. King Og of Bashan and all his troops came out to fight the Israelites at Edrei.",
  "34": "The Lord said to Moses, \"Don't be afraid of him. I'll hand him, all his troops, and his land over to you. Do to him what you did to King Sihon of the Amorites, who ruled in Heshbon.\"",
  "35": "The Israelites defeated him, his sons, and all his troops, leaving no survivors. And they took possession of his land."
}