{
  "1": "The Lord spoke to Moses and Aaron,",
  "2": "\"The Israelites will put up their tents with each family under the flag that symbolizes its household. They will put their tents around the tent of meeting, facing it.",
  "3": "\"On the east side, facing the rising sun, the armies led by Judah will camp under their flag. The leader for the people of Judah is Nahshon, son of Amminadab.",
  "4": "The total number of men in his army is 74,600.",
  "5": "\"Next to them will be the tribe of Issachar. The leader for the people of Issachar is Nethanel, son of Zuar.",
  "6": "The total number of men in his army is 54,400.",
  "7": "\"Then {will be} the tribe of Zebulun. The leader for the people of Zebulun is Eliab, son of Helon.",
  "8": "The total number of men in his army is 57,400.",
  "9": "\"The grand total of all the troops in Judah's camp is 186,400. They will be the first group to move out.",
  "10": "\"On the south side the armies led by Reuben will camp under their flag. The leader for the people of Reuben is Elizur, son of Shedeur.",
  "11": "The total number of men in his army is 46,500.",
  "12": "\"Next to them will be the tribe of Simeon. The leader for the people of Simeon is Shelumiel, son of Zurishaddai.",
  "13": "The total number of men in his army is 59,300.",
  "14": "\"Then {will be} the tribe of Gad. The leader for the people of Gad is Eliasaph, son of Deuel.",
  "15": "The total number of men in his army is 45,650.",
  "16": "\"The grand total of all the troops in Reuben's camp is 151,450. They will be the second group to move out.",
  "17": "\"When the tent of meeting is moved, the Levites will stay in the middle of the groups. The tribes will move out in the same order as they are in the camp, everyone in place under his own flag.",
  "18": "\"On the west side the armies led by Ephraim will camp under their flag. The leader for the people of Ephraim is Elishama, son of Ammihud.",
  "19": "The total number of men in his army is 40,500.",
  "20": "\"Next to them will be the tribe of Manasseh. The leader for the people of Manasseh is Gamaliel, son of Pedahzur.",
  "21": "The total number of men in his army is 32,200.",
  "22": "\"Then {will be} the tribe of Benjamin. The leader for the people of Benjamin is Abidan, son of Gideoni.",
  "23": "The total number of men in his army is 35,400.",
  "24": "\"The grand total of all the troops in Ephraim's camp is 108,100. They will be the third group to move out.",
  "25": "\"On the north side the armies led by Dan will camp under their flag. The leader for the people of Dan is Ahiezer, son of Ammishaddai.",
  "26": "The total number of men in his army is 62,700.",
  "27": "\"Next to them will be the tribe of Asher. The leader for the people of Asher is Pagiel, son of Ochran.",
  "28": "The total number of men in his army is 41,500.",
  "29": "\"Then {will be} the tribe of Naphtali. The leader for the people of Naphtali is Ahira, son of Enan.",
  "30": "The total number of men in his army is 53,400.",
  "31": "\"The grand total of all the men in Dan's camp is 157,600. They will be the last group to move out. They will travel under their own flag.\"",
  "32": "This is the total number of Israelites, counted by households. The grand total of all the troops in the camps was 603,550.",
  "33": "As the Lord had commanded Moses, the Levites were not registered along with the other Israelites.",
  "34": "So the Israelites did everything as the Lord had commanded Moses. They set up camp under their flags, and each person traveled with his own family and household."
}