{
  "1": "Te encargo solemnemente, en la presencia de Dios y de Cristo Jesús, que ha de juzgar a los vivos y a los muertos, por su manifestación y por su reino:",
  "2": "Predica la palabra; insiste a tiempo y fuera de tiempo; redarguye, reprende, exhorta con mucha paciencia e instrucción.",
  "3": "Porque vendrá tiempo cuando no soportarán la sana doctrina, sino que teniendo comezón de oídos, acumularán para sí maestros conforme a sus propios deseos;",
  "4": "y apartarán sus oídos de la verdad, y se volverán a mitos.",
  "5": "Pero tú, sé sobrio en todas las cosas, sufre penalidades, haz el trabajo de un evangelista, cumple tu ministerio.",
  "6": "Porque yo ya estoy para ser derramado como una ofrenda de libación, y el tiempo de mi partida ha llegado.",
  "7": "He peleado la buena batalla, he terminado la carrera, he guardado la fe.",
  "8": "En el futuro me está reservada la corona de justicia que el Señor, el Juez justo, me entregará en aquel día; y no sólo a mí, sino también a todos los que aman su venida.",
  "9": "Procura venir a verme pronto,",
  "10": "pues Demas me ha abandonado, habiendo amado este mundo presente, y se ha ido a Tesalónica; Crescente se fue a Galacia y Tito a Dalmacia.",
  "11": "Sólo Lucas está conmigo. Toma a Marcos y tráelo contigo, porque me es útil para el ministerio.",
  "12": "Pero a Tíquico lo envié a Efeso.",
  "13": "Cuando vengas, trae la capa que dejé en Troas con Carpo, y los libros, especialmente los pergaminos.",
  "14": "Alejandro, el calderero, me hizo mucho daño; el Señor le retribuirá conforme a sus hechos.",
  "15": "Tú también cuídate de él, pues se opone vigorosamente a nuestra enseñanza.",
  "16": "En mi primera defensa nadie estuvo a mi lado, sino que todos me abandonaron; que no se les tenga en cuenta.",
  "17": "Pero el Señor estuvo conmigo y me fortaleció, a fin de que por mí se cumpliera cabalmente la proclamación del mensaje y que todos los gentiles oyeran. Y fui librado de la boca del león.",
  "18": "El Señor me librará de toda obra mala y me traerá a salvo a su reino celestial. A El sea la gloria por los siglos de los siglos. Amén.",
  "19": "Saluda a Prisca y a Aquila, y a la casa de Onesíforo.",
  "20": "Erasto se quedó en Corinto, pero a Trófimo lo dejé enfermo en Mileto.",
  "21": "Procura venir antes del invierno. Eubulo te saluda, también Pudente, Lino, Claudia y todos los hermanos.",
  "22": "El Señor sea con tu espíritu. La gracia sea con vosotros."
}