{
  "1": "Tú, pues, hijo mío, fortalécete en la gracia que hay en Cristo Jesús.",
  "2": "Y lo que has oído de mí en la presencia de muchos testigos, eso encarga a hombres fieles que sean idóneos para enseñar también a otros.",
  "3": "Sufre penalidades conmigo, como buen soldado de Cristo Jesús.",
  "4": "Ningún soldado en servicio activo se enreda en los negocios de la vida diaria, a fin de poder agradar al que lo reclutó como soldado.",
  "5": "Y también el que compite como atleta, no gana el premio si no compite de acuerdo con las reglas.",
  "6": "El labrador que trabaja debe ser el primero en recibir su parte de los frutos.",
  "7": "Considera lo que digo, pues el Señor te dará entendimiento en todo.",
  "8": "Acuérdate de Jesucristo, resucitado de entre los muertos, descendiente de David, conforme a mi evangelio;",
  "9": "por el cual sufro penalidades, hasta el encarcelamiento como un malhechor; pero la palabra de Dios no está presa.",
  "10": "Por tanto, todo lo soporto por amor a los escogidos, para que también ellos obtengan la salvación que está en Cristo Jesús, y con ella gloria eterna.",
  "11": "Palabra fiel es ésta: Que si morimos con El, también viviremos con El;",
  "12": "si perseveramos, también reinaremos con El; si le negamos, El también nos negará;",
  "13": "si somos infieles, El permanece fiel, pues no puede negarse a sí mismo.",
  "14": "Recuérdales esto, encargándoles solemnemente en la presencia de Dios, que no contiendan sobre palabras, lo cual para nada aprovecha y lleva a los oyentes a la ruina.",
  "15": "Procura con diligencia presentarte a Dios aprobado, como obrero que no tiene de qué avergonzarse, que maneja con precisión la palabra de verdad.",
  "16": "Evita las palabrerías vacías y profanas, porque los dados a ellas, conducirán más y más a la impiedad,",
  "17": "y su palabra se extenderá como gangrena; entre los cuales están Himeneo y Fileto,",
  "18": "que se han desviado de la verdad diciendo que la resurrección ya tuvo lugar, trastornando así la fe de algunos.",
  "19": "No obstante, el sólido fundamento de Dios permanece firme, teniendo este sello: El Señor conoce a los que son suyos, y: Que se aparte de la iniquidad todo aquel que menciona el nombre del Señor.",
  "20": "Ahora bien, en una casa grande no solamente hay vasos de oro y de plata, sino también de madera y de barro, y unos para honra y otros para deshonra.",
  "21": "Por tanto, si alguno se limpia de estas cosas, será un vaso para honra, santificado, útil para el Señor, preparado para toda buena obra.",
  "22": "Huye, pues, de las pasiones juveniles y sigue la justicia, la fe, el amor y la paz, con los que invocan al Señor con un corazón puro.",
  "23": "Pero rechaza los razonamientos necios e ignorantes, sabiendo que producen altercados.",
  "24": "Y el siervo del Señor no debe ser rencilloso, sino amable para con todos, apto para enseñar, sufrido,",
  "25": "corrigiendo tiernamente a los que se oponen, por si acaso Dios les da el arrepentimiento que conduce al pleno conocimiento de la verdad,",
  "26": "y volviendo en sí, escapen del lazo del diablo, habiendo estado cautivos de él para hacer su voluntad."
}