{"1": "<pb/>Laa'in li cheekel winq sa' li Iklees nintz'iib'ak aawik'in, at Gayo<f>[1]</f> raarookat inb'aan: relik chi yaal naq nakatinra.", "2": "<pb/>At inrahom, ninnaw naq chaab'il yookat chi xk'amb'al laayu'am, ut nintijok chawix re naq kawaqat ut us chat-elq rik'in chixjunil.", "3": "K'ajo' naq xsaho'k linch'ool naq xe'k'ulunk laj paab'anel ut xe'xye resil naq li yaal wank aawik'in ut chanru yookat chi b'eek sa' li yaal.", "4": "A'an a'in li xnimal xsahil linch'ool: naq laa'in nawab'i naq eb' li walal ink'ajol yookeb' chi b'eek sa' li yaal.", "5": "<pb/>At inrahom, nakak'ut naq chaab'il aach'ool rik'in chixjunil li nakab'aanu cho'q reheb' laj paab'anel: ut eb' a'an jalan xtenamiteb'!", "6": "Xe'xye resil chiru li Iklees chanru nakatrahok. Us taab'aanu wi taak'eheb' re li k'aru nak'anjelak re li xb'eenikeb', jo' xk'ulub'eb' sa' xk'ab'a' li Yos.", "7": "Xb'aan naq xe'ok chi b'eek sa' xk'ab'a' li Kriist chi maak'a' xk'ulumeb' sa' ruq'eb' li maji' neke'xpaab' li qaYos.", "8": "Jo'kan naq tento chiqak'uleb' li winq a'in re naq too'okenq chi xk'anjelankil li yaal.", "9": "<pb/>Wank k'aru ak intz'iib'ahom rik'in li Iklees, ab'anan laj Diótrefes<f>[2]</f> ink'a' nokooxk'ul, xb'aan naq naxrahi li wank chi xjolomil.", "10": "Jo'kan wi tinxik aran, toxinjultika li yo chi xb'aanunkil, chanru yo chi xwech'inkil qix rik'in yib' aj aatin. Ut moko nak'ojlaak ta xch'ool rik'in a'an, toj jun chik naxb'aanu: ink'a' naxk'uleb' laj paab'anel; ut eb' li neke'raj raj xb'aanunkil naxrameb' chiru, ut narisiheb' sa' li Iklees.", "11": "<pb/>At inrahom, maak'am aawe rik'in li ink'a' us, chak'am b'an aawe rik'in li us. Ani nab'aanunk re li us, a'an re li Yos; ut li naxb'aanu li ink'a' us, moko rilom ta ru li Yos.", "12": "<pb/>Chixjunileb' chaab'il neke'xye chirix laj Demetrio, ut a'an tz'aqal yaal. Laa'o ajwi' naqach'olob' a'an, ut laa'at nakanaw naq tz'aqal yaal li qayehom.", "13": "<pb/>Toj wank raj naab'al tintz'iib'a aawik'in, ab'an ink'a' nawaj xtz'iib'ankil rik'in b'on ut tz'iib'leb'.", "14": "Nawoyb'eni rilb'al aawu chi seeb', ut aran tqaatina qib' chiqib'il qib'.", "15": "<pb/>Chiwanq taxaq aawik'in li tuqtuukil usilal. Neke'xtaqla xsahil aach'ool eb' laawamiiw. Chak'e xsahilaleb' xch'ool li qamiiw chi xjunjunqaleb'."}