{"1": "Contempla, los días de <i>YAHWEH</i> vienen, <br/> y tu botín,  será dividido en tres.", "10": "Toda La Tierra será hecha como el Aravah, desde Geva hasta Rimmon en el Neguev. Yerushalayim será levantada y habitada donde ella está, desde la puerta de Binyamin hasta el lugar donde estaba la primera puerta, y hasta la puerta del Angulo, y desde la Torre de Hananeel hasta los lagares del rey.", "11": "La gente habitará allí, la maldición será quebrada, y Yerushalayim vivirá segura.", "12": "Y éste será el derrocamiento con el que <i>YAHWEH</i> golpeará a todos los pueblos que le hicieron la guerra a Yerushalayim con una pestilencia por la cual su carne se consumirá mientras están parados sobre sus pies, sus ojos se derretirán en sus cuencas, y sus lenguas se pudrirán dentro de sus bocas.", "13": "Y en ese día habrá entre ellos gran pánico, enviado por <i>YAHWEH</i>, así que todos tomarán las manos de su prójimo y su mano estará agarrada a la mano de su vecino.", "14": "Yahudáh también peleará en Yerushalayim; y las riquezas de todas las naciones <i>YAHWEH</i> las reunirá – oro, plata y ropas en gran abundancia.", "15": "Y este será el derribamiento de los caballos, los mulos, los camellos, los asnos, y todos los otros animales en esos campamentos.", "16": "Finalmente, todos los que queden de todas las naciones que vinieron a atacar a Yerushalayim subirán todos los años a adorar al Rey, <i>YAHWEH-Elohim Tzevaot,</i> y a guardar la Festividad de <i>Sukot</i>,", "17": "Si alguna de las familias de la tierra no sube a Yerushalayim a adorar al Rey, <i>YAHWEH-Elohim HaElyon</i>, aun éstas, serán añadidas a las otras.", "18": "Si la familia de Mitzrayim no sube, si rehúsan venir, sobre ellos será el derribamiento con el que <i>YAHWEH</i> golpeará a las naciones; cualquiera de ellas que no suba a guardar la Festividad de <i>Sukot</i>.", "19": "Este será el pecado de Mitzrayim y el pecado de todas las naciones que no suban a guardar la Festividad de <i>Sukot</i>.", "2": "\"Porque Yo reuniré a todos los <i>Goyim</i> <br/> para la guerra contra Yerushalayim.<br/> La ciudad será to mada, <br/> las casas serán saqueadas, <br/> las mujeres serán violadas,<br/> y la mitad de la ciudad irá al cautiverio;<br/> pero el resto del pueblo <br/> no será cortado de la ciudad.\"", "20": "Cuando ese día venga, esto será escrito en las riendas usadas por los caballos: \"<i>Kedushah</i> a <i>YAHWEH</i>\"; y las ollas de cocinar de la casa de <i>YAHWEH</i> serán [tan <i>Kadoshim</i>] como los tazones ante el altar.", "21": "Sí, toda olla de cocina en Yerushalayim y en Yahudáh será <i>Kadosh</i> a <i>YAHWEH-Elohim HaElyon</i>. Todos los que ofrezcan sacrificios vendrán, los tomarán y los usarán para cocer la carne. En ese día ya no habrá Kenaani en la casa de <i>YAHWEH-Elohim HaElyon</i>. ", "3": "Entonces <i>YAHWEH</i> saldrá y <br/> peleará contra aquellos <i>Goyim</i>; <br/> peleando como en un día de batalla.", "4": "En aquel día sus pies se pararán <br/> en el Monte de los Olivos,<br/> que está al este delante de Yerushalayim;<br/> y el Monte de los Olivos se partirá al medio <br/> la mitad hacia el este y el oeste, una gran división. <br/> La mitad del Monte se moverá hacia el norte <br/> y la mitad hacia el sur.", "5": "Y el valle de los montes será cerrado, <br/> porque el valle entre los montes será unido a Atzel. [El ha reservado] <br/> y será bloqueado, así como fue bloqueado en los días del terremoto <br/> en los días de Uziyah rey de Yahudáh. <br/> Entonces <i>YAHWEH</i> mi Elohim vendrá <br/> con todos los <i>Kadoshim</i>.", "6": "Y sucederá en ese día que no habrá luz;", "7": "[y será por un día frío y escarcha,(LXX)]<br/> y un día, conocido para <i>YAHWEH</i>, <br/> no será ni día ni noche, <br/> pero hacia el anochecer habrá luz.", "8": "En aquel día, agua viviente fluirá de Yerushalayim, <br/> la mitad hacia el mar primero [del este] <br/> y la mitad hacia el mar postrero [del oeste],<br/> ambos verano y primavera.", "9": "Entonces <i>YAHWEH</i> será Rey <br/> sobre toda la tierra. <br/> En aquel día <i>YAHWEH</i> será el único, <br/> y Su Nombre será el único Nombre."}