{"1": "<pb/><t>O kub' nq'o'ne jun nleye ax wi'je, tu'n mi'n tpon nk'u'je ti'j jun q'apoj.</t>", "2": "<t>¿Alkyetzun chojb'il in tzaj tuj kya'j kye xjal, tu'n Dios aju at tipumal tu'n tb'ant tkyaqil tu'n?</t>", "3": "<t>¿Mya'petzun tib'ajx ju xjal b'inchal mya b'a'n ex ju xjal aj il in kub' tz'aq ju mya b'a'n?</t>", "4": "<t>¿Minti'petzun in ke'yin Dios ti'j ju in nb'incha'ne, ex minti'petzun nno'k tq'o'n kwent ti'j tza'n in chin b'ete?</t>", "5": "<pb/><t>In nma'ne axix tok, minti' ma b'ant nnik'ane yol, ex minti' jun xjal ma tz'ok nnik'ane ti'j tu'n tkub' nsb'u'ne.</t>", "6": "<t>B'a'n tu'n woke tuj balans tz'aqlxix tu'n Dios ex atzun k'elel tnik' wi'je qa minti' wile.</t>", "7": "<t>Qa ma tz'el npa'n wib'e ti'j ju b'e axix tok, qa ma pon nk'u'je ti'j jun ti'xti ex qa ma tz'el knet jun ti'xti tuj nq'ab'e mya weye,</t>", "8": "<t>e tnik'b'en juntl ti'j ju awal o ku'x wawa'ne ex e tjatz b'aqet aju awal o ku'x wawa'ne.</t>", "9": "<pb/><t>Qa o txi nnimane tyol jun xu'j tu'n nkub' tane tuk'il, ex qa o chin kub' tene xq'uqil ti'j t-xu'jil nvesine tu'n tetz wi'ne,</t>", "10": "<t>b'a'n tu'n tok nxu'jile te tmajen juntl ex b'a'n tu'n tkub' tan juntl xinaq tuk'il.</t>", "11": "<t>Noqwit ikju, puro ch'ixb'ajilwitlo nb'inchb'ene, ex tuj tumelxlo tu'n tkub' ncastiwoye.</t>", "12": "<t>Iklo tten aju nb'inchb'ene lu ik tza'n jun q'aq' in b'aj tz'e'y nimku tu'n ex jakulo naj tkyaqilju at weye tu'n.</t>", "13": "<pb/><t>Tej ttzaj kyma'n qe nmajene weye ti'j jun ti'xti minti' kub' tuj kywitz, tkyaqil maj xi nnimane aju kyqanb'etz.</t>", "14": "<t>¿Alkyetzun juntl tumlal tu'n nyek'unte wib'e twitz Dios? ¿Alkyetzun ntzaq'web'le te ok ttzaj tqanin weye ti'j ju nb'inchb'ene?</t>", "15": "<t>Axte Dios o b'inchante qeye tuj talb'il qtxu'ye; tza'nx o txi tq'o'n kychwinqlal qe nmajene, ikx weye o tzaj tq'o'n.</t>", "16": "<t>Minti' kub' nxk'ayine tu'n t-xi nq'o'ne aju at tajb'en kye meb'a, ex minti' waq'e amb'il tu'n tik'x we'yaj kyu'n qe meb'a xu'j.</t>", "17": "<t>Minti' in kub' tene wa'l ti'j nwaye junx weye, ax ikx xi nsipane kye meb'a k'wa'l.</t>", "18": "<t>Atxix tej k'wa'l qine o nb'inchaye b'a'n kye meb'a k'wa'l, ik tza'n aqine kyman, ex kukx in koline kyi'j qe meb'a xu'j.</t>", "19": "<t>Tej tok nke'yine qa at jun kyja'toq tkyim tu'n tlaj minti' t-xb'alun ex qa at jun meb'a minti' txayb'il te,</t>", "20": "<t>ax kylan qe nẍne'le xi nq'o'ne te kyxb'alun tu'n kymeq't ex o tzaj kyq'o'n chjonte weye ti'j jlu.</t>", "21": "<t>Minti' ok nq'o'ne nq'ab'e ti'j jun meb'a noq tu'nju wamiw wib'e kyuk'il qe jwes.</t>", "22": "<t>Ex qatzun mya ax tok jlu, tu'n jlu b'a'n tu'n kyb'aj toqj qe nq'ab'e ex e kyel tz'aq kyi'j qe nsemile.</t>", "23": "<t>Noqwit minti' in xob'e twitz ju castiw tu'n Dios, minti'wtlo ẍin we'ye twitz, tu'nju ma' toklen.</t>", "24": "<pb/><t>Mya ti'j q'an pwaq o qe' nk'u'je ex minti' kub' nximane tu'n ntene segur tu'n.</t>", "25": "<t>Aju tzalajb'il at weye, mya tu'nju at nim nq'inumab'le ex mya tu'nju at nim pwaq wuk'ile.</t>", "26": "<t>Tej twile aju q'ij in k'ant ex aju xjaw in b'et tb'anilxix che ke'yin,</t>", "27": "<t>minti' ma chin k'ulune kye tuj ewaj ex minti' ma tz'el ntz'ub'ane tuj nq'ab'e tu'n nq'olb'ene kye.</t>", "28": "<t>Noqwit ma b'ant jlu wu'ne, mas b'a'nwitlo tu'n tkub' ncastiwoye, ex qa in chin k'ulune kye, tu'n jlu in kub' wewane aju Dios at tuj kya'j.</t>", "29": "<pb/><t>Minti' o chin tzalaje ti'j mya b'a'n o tzaj kyi'j qe aj q'oj wi'je ex minti' o chin tzalaje tej ttzaj jun b'is kyi'j.</t>", "30": "<t>Minti' o tzaj nqanine jun castiw kyib'aj, ex minti' o wajb'eye tu'n ttzaj kamik kyi'j.</t>", "31": "<t>Qa at jun kyxol qeju e ten wuk'ile o tajb'e tu'n tb'inchante jun mya b'a'n ti'j jun stranjer xjal,</t>", "32": "<t>minti' jun stranjer xjal kyaj nq'o'ne tuj cay te qonik'an. Xi nq'o'ne kyposad qe b'etin xjal.</t>", "33": "<t>Minti' ma kub' wewane npaltile, ik tza'n in kyb'incha'n junjun xjal, ex minti' ma nb'inchaye tu'n tten jlu wu'ne tuj ewaj</t>", "34": "<t>noq tu'n tlaj nxob'ile kywitz xjal. Minti' ma tz'okx nlamon wib'e t-xe ja tu'n mi'n nq'ajte noq tu'n mi'n wel ik'une kyu'n qeju at nxilene kyuk'il.</t>", "35": "<pb/><t>¿Minti'pe jun xjal in b'in ti'j nyole? Aju in xi nma'ne, axix tok tkyaqil jlu. Ja'lo b'a'n tu'n ttzaj ttzaq'we'n Dios ju nyole, aju Dios at tipumal tu'n tb'ant tkyaqil tu'n. Aju aj q'oj wi'je b'a'nwt tkub' ttz'ib'an alkye wile tuj twitz,</t>", "36": "<t>ex jakulo txi wi'ne tu'n tkyaqil nk'u'je ex jakulo tz'ok te weye ik tza'n jun coron in ajb'en te jun techal te nimb'il ok kjawix tuj nwi'ye.</t>", "37": "<t>Jakulo txi nq'o'ne tajlal tkyaqil nb'inchb'ene twitz Dios ex jakulo chin pon laq'e'ye ttxlaj minti' nch'ixwiye.</t>", "38": "<t>Qa in tma'n ntx'otx'e qa at jun mya b'a'n o nb'inchaye ti'j, ex qa in che oq' qe surc tu'nju in che b'isun;</t>", "39": "<t>ex qa atku jun o tz'el welq'ane twitz tawal, ex qa o che kub' nyajla'ne qe aq'nal twitz tx'otx',</t>", "40": "<t>ex b'a'n tu'n ttzaj tpoq'sa'n ntx'otx'e ch'i'x k'ul te t-xel triw ex ju k'ul mya b'a'n te t-xel sebad, chi Job.</t> <pb/>Ex atzun pon b'aj tyol Job te tkolb'il tib'."}