{"1": "<pb/>Tzyettzun tyolin Job ex tma:", "2": "<pb/><t>Noqwit tz'okx malo'n tuj jun balans tkyaqilju nb'ise ex ju mya b'a'n ma tzaj wi'je,</t>", "3": "<t>maslo alxix twitz arena at ttzi mar. Kyja'tzun kyuw ma chin yoline.</t>", "4": "<t>Ate Qman aju at tipumal tu'n tb'ant tkyaqil tu'n, ma che ok t-xo'n qe tplech wi'je, ex aju venen tok kywi' ma txi b'et tuj nximlale. Ma tzaj nimxix nxob'ile toklen tzoqpaj Dios wi'je.</t>", "5": "<t>¿Baqa in q'ajt ttxa'n jun bur qa at cha'x k'ul te twa? ¿Ex baqa in muyin jun wakẍ qa at twa?</t>", "6": "<t>¿Atpe jun xjal in xi tchyo'n jun ti'xti qa minti' atz'an ti'j? ¿Atpe tk'ok'jal t-saqal jos tjunal?</t>", "7": "<t>Porke aju minti'toq waje tu'n t-xi nwa'ne nej, atzunju in xi' wu'ne ja'lo.</t>", "8": "<t>Kuchiwt tzaj tq'o'n Dios aju kxel nqanine te; kuchiwt tu'n tjapun tu'n aju wajb'ile.</t>", "9": "<t>Kuchiwt kub' t-ximan Dios tu'n nnaje tu'n te jumajx.</t>", "10": "<t>Maske lu qine in chin k'ixb'iye tu'n ta'w, in chin tzalaje, ex q'uql nk'u'je tu'nju minti' ma kub' wewane tley ju Dios Xjan.</t>", "11": "<t>Minti'tl wipune tu'n tik'x ta'w wu'ne, ¿tigan kukx tu'n wanq'ine?</t>", "12": "<t>Mya ik wipumale ik tza'n jun pik, ex mya ik tza'n q'an k'uxb'il.</t>", "13": "<t>Mlay b'ant nkwentin wib'e wu'nx wib'e, ex mi a'l jun onil weye.</t>", "14": "<t>Jun xjal at tuj yajb'il at tk'u'j tamiw ti'j, maske mya tz'aqlxix twitz Qman aju at tipumal tu'n tb'ant tkyaqil tu'n.</t>", "15": "<t>Atzun kyeye, aqeye wamiwoye, minti' ma kyb'inchaye jlu weye, ik kytene ik tza'n a' in tzqij tuj tq'ab' xaq.</t>", "16": "<t>Ik kytene ik tza'n a' mya saq twitz, smo'n tuk'il ttxa che'w;</t>", "17": "<t>ex in kub' naj ttxa che'w ex in tzqij a' tuj tq'ab' xaq, ex ok ttzaj ta'w kyaq b'i'x in kub' naj a'.</t>", "18": "<t>Tu'n jlu qe xjal in che b'et in che el tzpet ti'j kyb'e tu'n tlaj a', ex kyja' in che'x tuj b'e tuj tzqij tx'otx', ex atzun in che kyim.</t>", "19": "<t>Qe xjal aj Temán ex aj Sabá in qe' kyk'u'j kyi'j qe tq'ab' xaq lu ok in che'x tuj jun kyb'e,</t>", "20": "<t>ex ok in che pon ttzi tq'ab' xaq lu, minti' in knet a' kyu'n, in tzajtzun kyb'is ex b'i'x in naj kynab'l.</t>", "21": "<t>Iktzun kytene wuk'ile: Nno'k kyke'yine nimxix mya b'a'n ma tzaj wi'je ex in tzaj t-xob'il kyi'je.</t>", "22": "<t>Ex minti' jun ti'xti in xi nqanine kyeye, ex minti' in chin qanine pwaq kyeye tu'n nklete,</t>", "23": "<t>ex minti' in chin qanine tu'n nklete kyu'ne twitz jun aj q'oj, ex mi tu'n nkolpete kyu'ne tuj kyq'ab' qe xjal mya b'a'n.</t>", "24": "<t>Kyq'ontze jun xnaq'tzb'il weye, jaku chin kub' txule'ye b'ilte; kyq'mantze alkye npaltile ma nb'inchaye.</t>", "25": "<pb/><t>Mi a'l jun jaku tz'el ik'unte jun xnaq'tzb'il qa tuj tumelxix; ex atzun kyeye ma che yoline mya tuj tumel wi'je.</t>", "26": "<t>Kyeye noq in che xo'ne yol wi'je, ex aju nyole tzkaj nne'la te kyeye ex minti' tajb'en tuj kywitze.</t>", "27": "<t>Jaku b'ant kyu'ne tu'n tjaw kyi'ne swert ti'j jun k'wa'l minti' tman ex ttxu' tu'n tok te kymajene, ax ikx jaku txi kyk'ayine jun kyamiwoye.</t>", "28": "<t>Kyke'yintze tuj nwitze ex kymantze weye qa in chin nik'ane yol.</t>", "29": "<t>Kykolinxe aju yol ma kymaye wi'je, mi'n che oke mya tz'aqlxix; tz'elx kynik'e ti'j, in chin yoline tuj tumel.</t>", "30": "<t>¿Nik'al yolpetzun qine tuj kywitze? ¿Minti'petzun nne'l nnik'e ti'j aju in xi nma'ne?</t>"}