{"1": "<pb/>Tuj jun lugar Uz tb'i attoq jun xjal Job tb'i, in anq'intoq tuj tumelxix ex tz'aqlxix, ex b'a'n niman te Dios, ex tpa'n tib' ti'j mya b'a'n.", "2": "Attoq wuq tky'ajal ex ox tme'jel,", "3": "ex attoq wuq mil t-ẍne'l, ox mil tchej camey, jwe' syent moj tboys ex jwe' syent tbur. Ax ikx nimtoq tmajen ate'. Aju xjal lu, atzunju mas nim tq'inumab'l at kyxol qe xjal najl tuj lugar tuj tjawitz q'ij.", "4": "<pb/>Qe tky'ajal Job in kyb'incha'ntoq tu'n tok jun nintz wa'n tuj kyja teyle junjun; jun maj tuk'il jun, juntl maj tuk'il juntl, ex iklex in b'ant kyu'n. Ok nno'k wa'n kyu'n, in tzaj kytxko'n qeju ox kyanb' tu'n kywa'n kyuk'il.", "5": "Oktzun tjapun b'aj junjun maj twi' nintz wa'n, in tzaj ttxko'n Job qe tky'ajal, ex ok tjaw we' te prim in kub' tpatun qe alumaj te chojb'il kyil qe tky'ajal teylex junjun. In b'inchet jlu tu'n Job porke in kub' t-ximan: Mya yajku ma che ximan qe nky'ajale mya b'a'n ti'j Dios ex ma che b'inchan il, chi Job.", "6": "<pb/>At jun q'ij tej kypon qe anjel twitz Dios, tuk'ix Satanás pon kyxol.", "7": "Xi tqanin Qman te Satanás: <pb/>—¿Jatum saja? <pb/>Xi ttzaq'we'n Satanás: <pb/>—Ma b'aj nb'etine tkyaqil twitz tx'otx'; tzyet-x wu'ne tuj jun pak' ttxa'n tx'otx' ex ma pon b'aj tuj juntl pak'.", "8": "<pb/>Xitzun tma'n Qman te: <pb/>—¿Mape tila nmajene Job? Mi a'l juntl xjal twitz tx'otx' in pon ik tza'n te, in anq'in tuj tumelxix ex tz'aqlxix, b'a'n niman weye, ex tpa'n tib' ti'j mya b'a'n.", "9": "<pb/>Xi ttzaq'we'n Satanás: <pb/>—Baqa noq kukx in ajb'en teya.", "10": "Baqa mya tu'nju minti' in taq'a amb'il tu'n ttzaj jun mya b'a'n ti'j, mi kyi'j qeju ate' tuj tja ex mi ti'j tkyaqilju at te; ky'iwla'n tu'na tkyaqilju in tb'incha'n, ex tu'n jlu ma che chmet-xix qe talun tuj tx'otx' lu.", "11": "Q'i'n elchaqa tkyaqilju at te, ex jakutzun tila qa mi xyolin mya b'a'n ti'ja twitzkuya.", "12": "<pb/>Xitzun ttzaq'we'n Qman te Satanás: <pb/>—Ax b'a'n, b'inchama alkye taja tu'n tb'ant ti'j tkyaqil ti'xti at te, atzun ti'jku mi'n tb'inchaya jun mya b'a'n. <pb/>Etztzun Satanás twitz Qman.", "13": "<pb/>At jun q'ij qe tky'ajal Job ex qe tme'jel matoq in che ik'san jun nintz wa'n tuj tja kytzik,", "14": "pon jun majen ma tja Job ex xi tq'o'n tqanil lu te: <pb/>—Matoq in qo ch'okine tx'otx' tuj kojb'il kyuk'il qe wakẍ, ex atzun qe bur in che wa'ntoq niqayin,", "15": "tej minab'en ẍe pon qe xjal aj Sabeo ex ma che'x kyelq'a'n qe wakẍ ex qe bur, ex ma che kub' kyb'yo'n qe txqantl wuk'ile tu'n spad. O'kxku aqine ẍin tzoqpaj tu'n wule q'olte tqanil tuk'ila, chi majen.", "16": "<pb/>Na'nxtoq tb'aj yolin majen lu tej tpon juntl majen ex tma: <pb/>—Xkub' jun q'ankyoq ex b'i'x ẍe kyim qe pastor tu'n, kyuk'ix qe ẍne'l. O'kxku aqine ma chin klet tu'n wule q'olte tqanil tuk'ila.", "17": "<pb/>Na'nxtoq tb'aj yolin majen lu tej tpon juntl majen ex tma: <pb/>—At ox k'loj aj Caldeo ẍe ok tzoqpaj q'ojlel qi'je ex ma che'x kyelq'a'n qe chej camey, atzun qe txqantl wuk'ile ma che kub' b'yo'n tu'n spad. O'kxku aqine ma chin tzoqpaj tu'n wule q'olte tqanil tuk'ila.", "18": "<pb/>Na'nxtoq tb'aj yolin majen lu tej tpon juntl ex tma: <pb/>—Qe tky'ajala ex qe tme'jela matoq in che ik'san jun nintz wa'n ma tja ju nej tky'ajala,", "19": "tej minab'en saj jun nintz kyq'iq' tuj tzqij tx'otx', ex ma kub' tilj ja kyib'aj qe tk'wa'la, porke tuj tkyajil pak' ti'j ja saj kyq'iq'. Kykyaqil ma che kyim; o'kxku aqine ma chin klet tu'n wule q'olte tqanil tuk'ila.", "20": "<pb/>Jawtzun we' Job, ex tu'nju tzaj nim tb'is el t-sb'it'un t-xb'alun ex el tmatzo'n ttzmal twi'; kub' ẍmeje' ex pon takl tib'aj twitz max twitz tx'otx' tu'n tk'ulun te Dios.", "21": "Ex tma: <pb/>—Mi jun ti'xti q'i'n wu'ne tej wul itz'je, ex mi jun ti'xti q'i'n wu'ne ok wik'e twitz tx'otx'. Ate Qman saj q'onte tkyaqil weye, ex ax te Qman ma tz'el q'inte tkyaqil. Nimanxwit tb'i Qman.", "22": "<pb/>Maske tzaj tkyaqil jlu ti'j Job, pero minti' jun il o tb'incha ex minti' o yolin mya b'a'n ti'j Dios."}