{"1": "<pb/><t>Tkyaqil jlu o wile kyu'n qe tb'aq' nwitze, o nb'iye kyu'n qe nẍkyine, ex ma tz'el nnik'e ti'j.</t>", "2": "<t>Aju kyeye b'a'n kyu'n, ax ikx weye b'a'n wu'ne; ex mya mas ch'in nnab'le kywitze.</t>", "3": "<t>Pero wajb'ile tu'n nyoline tuk'il Dios aju at tipumal tu'n tb'ant tkyaqil tu'n, wajb'ile tu'n nyoline tuk'il tu'n nb'inteye tiqu'n ma tzaj jlu wi'je.</t>", "4": "<t>Kyeye noq in jaw kynik'ane yol; ik kytene ik tza'n jun doctor minti' jun xjal in b'anix tu'n.</t>", "5": "<t>Noqwit b'a'n tu'n mi'n kyq'ajte, tu'n jlu jakulo che ok q'o'ne kyu'n xjal at kynab'le.</t>", "6": "<pb/><t>Kyb'inchame xtalb'il, kyb'intze, kyq'o'nk kywi'ye ti'j yol kxel nmane te nkolb'il wib'e.</t>", "7": "<t>¿Che chipetzune qa in che koline ti'j Dios tu'nju nik'aj yol in kyma'ne, ex qa in che ajb'ene te Dios tu'n kyyole te sb'ub'l?</t>", "8": "<t>¿Kyajpeye tu'n kyonine ti'j Dios ex tu'n kykoline ti'j?</t>", "9": "<t>¿Ti jaku b'aj qa tajb'il Dios tzik' twitz tuj kyanmiye? ¿Jakupe kub' kysb'u'ne Dios ik tza'n jun xjal?</t>", "10": "<t>Qa noq tten kyu'ne kyajb'ile tu'n kyonine ti'j, k'okel tma'n Dios tib'aj kywitze.</t>", "11": "<t>Ok che sek'pajtele tu'n tajwalil Dios ma'xix ex ktzajel kyxob'ile tu'n.</t>", "12": "<t>Tkyaqil kyyole in kyma'ne minti' tajb'en, junx ta' ik tza'n tza'j; ex aju kykolb'il kyib'e mer ik tza'n jun muro tx'otx' minti' tipun.</t>", "13": "<pb/><t>Ja'lo mi'n che q'ajte ok chin yolile qa ma tzaj noq alkyex wi'je.</t>", "14": "<t>Kxel woyin nchwinqlale tu'n nkyime.</t>", "15": "<t>Maske chin kub' b'yo'ne tu'n Dios, o'kx chin ayole ti'j, o'kx waje tu'n tok nma'ne nkolb'il wib'e teku.</t>", "16": "<t>Mya yajku atzun ta' ju kolb'il weye, porke jun xjal mya b'a'n mlayx tz'okx max twitz Dios.</t>", "17": "<t>Kyb'inkuye, kyq'o'nk kywi'ye ti'j tkyaqilju kxel nchik'b'a'ne.</t>", "18": "<t>Kxel nma'ne ju kolb'il wib'e, ex b'a'n wu'ne ax tok jlu.</t>", "19": "<t>Qa at jun ma tz'el tnik' ti'j qa at wile, jaku mi'n chin q'ajte ex jaku chin kyime.</t>", "20": "<pb/><t>Q'ontza o'kx kab'e nqanb'etze, aya Nman Dios, ex mlay kub' wewan wib'e twitza.</t>", "21": "<t>Mi'n kukx nkub' tk'ixb'isa'na, ex mi'n tzaj tq'o'na nimxix t-xob'il wi'je.</t>", "22": "<t>Chin ttxkonxa ex kxel ntzaq'we'ne; ex qa aqine tu'n nyoline nej, atzun teya tu'n ttzaj ttzaq'we'na.</t>", "23": "<t>Q'mantza alkyetzun qe wile ex npaltile. ¿Alkyetzun qe mya b'a'n o che b'ant wu'ne?</t>", "24": "<t>¿Tiqu'ntzun nne'l tewan tib'a nwitze? ¿Tiqu'n in tb'incha'na wi'je ik tza'n ti'j jun aj q'oj?</t>", "25": "<t>Ik ntene ik tza'n jun t-xaq tze' iqan tu'n kyq'iq', ¿tiqu'n tajb'ila tu'n nnaje? Ik ntene ik tza'n tzqij ch'im, ¿tiqu'n nno'k lpe'ya wi'je tu'n ntzyete tu'na?</t>", "26": "<t>In kub' tq'o'na ncastiwoye nimxix ta'w, in tzaj tna'na aju mya b'a'n o b'ant wu'ne tuj nku'xumale.</t>", "27": "<t>Nno'k tk'alo'na nqane tu'n caden, tok twitza ti'j jatumchaq in chin b'ete, ex tok twitza ti'j jatumchaq tkub'len nqane.</t>", "28": "<t>Nib'an tb'aj q'ay nximlale ik tza'n jun tze' q'ayni, ex ik tza'n jun xb'alun in b'aj tu'n pok', chi Job.</t>"}