{"1": "<pb/>Xitzun ttzaq'we'n Elifaz aju aj Temán ex tma:", "2": "<pb/><t>Aju xjal at tnab'l minti' in tzaj ttzaq'we'n tuk'il jun yol noqx gan, ex minti' in tma'n jun yol minti' ttxolil;</t>", "3": "<t>minti' in tklon tib' tu'n yol noqx gan ex tu'n yol minti' tajb'en.</t>", "4": "<t>Tu'n tyola mya tuj tumel mlay che nimantl xjal twitz Dios; ex mlay che na'ntl Dios.</t>", "5": "<t>Tu'n t-ximb'etza mya b'a'n in yolina ikju, ex in ajb'en ju yol te sb'ub'l tu'na.</t>", "6": "<t>Mya il ti'j tu'n t-xi nma'ne at tila, ex tu'nx ju yol in tma'na in tchik'b'ana at tila.</t>", "7": "<pb/><t>¿Maj in ximana ti'j qa aya tnejel xjal b'ant tu'n Dios twitz tx'otx', ex qa minti'toq qe witz ate' tej tb'anta tu'n Dios?</t>", "8": "<t>¿Ope tena kyxol qe q'ol nab'l ttxlaj Dios, ex o'kxpe teya at tnab'la twitz tx'otx'?</t>", "9": "<t>¿Alkye b'a'n tu'na aju minti' b'a'n qu'ne? ¿Alkye tzqi'n tu'na aju minti' tzqi'n qu'ne?</t>", "10": "<t>Qxole at qe tij xjal wen, mas tij xjal qe twitz tmana.</t>", "11": "<t>¿Maj ch'in nne'la tuj twitza tu'nju ax Dios in q'uqb'ante tk'u'ja ex cheb'a in qo yoline teya?</t>", "12": "<t>¿Tiqu'n noq in tx'a'l ti'j tk'u'ja, ex tiqu'n in che etz wakpaj qe tb'aq' twitza tu'n tq'oja?</t>", "13": "<t>¿Tiqu'n in tzaj ttx'u'jila ti'j Dios ex nimxix tyola mya b'a'n in tma'na ti'j?</t>", "14": "<t>Minti' jun xjal saq tuj tanmi ex minti'wt tpaltil.</t>", "15": "<t>Milpe kyi'j qe t-anjel minti' nno'k qe' tk'u'j, ex mya'lpe saq nne'l ju kya'j tuj twitz,</t>", "16": "<t>pyortzun te xjal jumajx tz'il ex ik'b'il, in pon tk'u'j ti'j mya b'a'n ik tza'n jun xjal in k'an a' ok ttzaj txqetle'n ti'j.</t>", "17": "<pb/><t>Chin tb'intza, kxel nma'ne teya aju ma tz'el nnik'e ti'j,</t>", "18": "<t>aju o tzaj kytx'olb'a'n qeye qe xjal at kynab'l. O tz'el kykano'n kyi'j qe kyxe'chel,</t>", "19": "<t>aqeju o'kxku kye xi q'o'n tx'otx', ex minti' b'aj kysmon kyib' kyuk'il qe stranjer xjal.</t>", "20": "<pb/><t>Tuj tkyaqil tanq'ib'l xjal mya b'a'n, nim yajb'il in tzaj ti'j. Aju xjal in yajlan kye txqantl, mya ma' tuj tq'ij.</t>", "21": "<t>B'i'x in sek'paj tu'nju tq'ajq'ajel in tb'i'n; aju q'ij mas b'a'n ta' tna'n, atzun q'ij in che ok tzoqpaj qe eleq' ti'j.</t>", "22": "<t>Minti' tumel tu'n ttzoqpaj tuj qlolj; b'anin tten jun spad ti'j tu'n tkub' b'yo'n.</t>", "23": "<t>K'ajb'el t-ximlal te kychi' k'utz; b'i'n tu'n mlay tzik'x ti'j tu'n tnaj.</t>", "24": "<t>Ok ttzaj qlolj nim kjawil xob', ktzajel nim tb'is ex ktzajel b'aj tk'u'j, ik kyten jlu ik tza'n jun rey b'anin tten tu'n tok tzoqpaj q'ojlel.</t>", "25": "<t>Atzun jlu in b'aj ti'j ju xjal in jaw ti'n tib' ti'j Dios, ex in jaw tniman tib' twitz Dios aju at tipumal tu'n tb'ant tkyaqil tu'n,</t>", "26": "<t>nno'k tzoqpaj ti'j Dios, ex tokx jun maqb'il tuj tq'ab' te tkolb'il tib'.</t>", "27": "<pb/><t>Puro gord qe tq'o'tx ax ikx tk'u'j.</t>", "28": "<t>Qe tnam jatum najl che b'el xitj; kyjel kykolin xjal kyja ex noq tuj b'yujin che kyjel ten qe ttx'aqan.</t>", "29": "<t>Mlay tz'ok q'inun te ela' q'ij, ex mlay chmet tq'inumab'l.</t>", "30": "<t>Mlay tzoqpaj tuj qlolj. Ik k'okel ik tza'n jun awal in tz'e'y t-xul tu'n q'aq' ex in xi iqan t-xmakal tu'n kyq'iq'.</t>", "31": "<t>Mi'n tz'ok qe' tk'u'j ti'j ju noqx gan, qatzun ma qe' tk'u'j ti'j, axte kb'el sb'u'n.</t>", "32": "<t>Ik k'okel ik tza'n jun tze' na'nxtoq tpon tq'ijlalil kb'el tzqij tq'ab' ex mlay tzaj t-xul.</t>", "33": "<t>Ik tten ik tza'n jun tq'ab' uva mlay q'anax twitz, ik tza'n tze' olivo nne'l tz'aq t-xmakal.</t>", "34": "<t>Qe xjal mya b'a'n mlay tzaj kyiyjil, ex kb'el tz'e'y kyja tu'n q'aq' tu'nju otoq che q'inumax tu'n pwaq mya tuj tumel nne'l kyqanin kye xjal.</t>", "35": "<t>Qe xjal lu in kub' kyximan tu'n kyb'inchante mya b'a'n, ex atzun in b'ant kyu'n. Ex nojni tuj kyanmi tu'n sb'ub'l.</t>"}