{"1": "<pb/>El día primero del mes sexto del año segundo del rey Darío, la palabra del Señor vino por medio del profeta Hageo <f>[1†]</f> a Zorobabel hijo de Salatiel, gobernador de Judá, y a Josué hijo de Josadac, sumo sacerdote. Y dijo:", "2": "<pb/>«Así ha dicho el Señor de los ejércitos: Este pueblo dice: “Todavía no es tiempo de que la casa del Señor sea reedificada.”»", "3": "<pb/>Entonces la palabra del Señor vino por medio del profeta Hageo, y dijo:", "4": "<pb/>«¿Acaso sí es tiempo de que ustedes habiten en sus casas artesonadas, y de que esta casa esté desierta?", "5": "Pues así ha dicho el Señor de los ejércitos: “Piensen bien lo que hacen.", "6": "Ustedes siembran mucho, y recogen poco; comen, y no se sacian; beben, y no quedan satisfechos; se visten, y no entran en calor; y los que trabajan por un jornal lo reciben en saco roto.”", "7": "<pb/>»Así ha dicho el Señor de los ejércitos: “Piensen en lo que hacen.", "8": "Vayan al monte, y traigan madera, y reconstruyan mi casa. Yo pondré en ella mi beneplácito, y seré glorificado.” Yo, el Señor, lo he dicho.", "9": "<pb/>»Ustedes buscan mucho, y encuentran poco. Lo que ustedes guardan en su casa, yo de un soplo lo disipo. ¿Y por qué? Porque mi casa está desierta, mientras cada uno de ustedes corre a su propia casa. <pb/>—Palabra del Señor de los ejércitos.", "10": "<pb/>»Por culpa de ustedes los cielos han retenido la lluvia, y la tierra se niega a dar sus frutos.", "11": "Yo hice venir la sequía sobre esta tierra, sobre los montes y el trigo, sobre el vino y el aceite, sobre hombres y animales, sobre todos los productos de la tierra y sobre todo trabajo manual.»", "12": "<pb/>Tanto Zorobabel hijo de Salatiel como Josué hijo de Josadac, sumo sacerdote, lo mismo que el resto del pueblo, oyeron la voz del Señor su Dios y las palabras del profeta Hageo, tal y como el Señor su Dios le había ordenado decir, y todo el pueblo tuvo temor delante del Señor.", "13": "Entonces Hageo habló con el pueblo por mandato del Señor, y como enviado suyo dijo: «Yo estoy con ustedes.» <pb/>—Palabra del Señor.", "14": "<pb/>El Señor despertó el espíritu de Zorobabel hijo de Salatiel, que era gobernador de Judá, y el espíritu de Josué hijo de Josadac, que era sumo sacerdote, lo mismo que el espíritu del resto del pueblo, y todos ellos acudieron a trabajar en la casa de su Dios, el Señor de los ejércitos.", "15": "Era el día veinticuatro del mes sexto, del año segundo del rey Darío."}