{"1": "<pb/>Oh galatas ſin ſeſo, quien hos enhechizó para no obedecer à la Verdad: delante de cuyos ojos Ieſus el Chriﬅo fue ya condenado, cruciﬁcado entre voſotros?", "2": "Eﬅo ſolo quiero ſaber de voſotros, Recebiﬅes el Eſpiritu S ano por las obras de la Ley, o por la obediencia de la Fe?", "3": "Tan locos ſoys, que auiendo començado por el Eſpiritu, aora hos perﬁcioneys por la carne?", "4": "Tantas coſas aueys padecido en vano? ſi empero en vano.", "5": "El que hos dá, pues, el Eſpiritu, y obra las marauillas entre voſotros, hazelo por las obras de la Ley, o por la obediencia de la fe?", "6": "<pb/>Como Abraham creyó à Dios, y fuele atribuydo à juﬅicia:", "7": "Anſi que conoceys que los q̃ ſon por la fe, los tales ſon los hijos de Abraham.", "8": "Y viendo antes la Eſcriptura, q̃ Dios por la fe auia de juﬅiﬁcar las Gentes, euangelizó antes à Abraham, Que todas las Gentes de la tierra ſerán benditas en ti.", "9": "Luego los de la fe ſon los benditos con el creyente Abraham.", "10": "Porque todos los que ſon de las obras de la Ley, debaxo de maldiciõ eﬅan. Porq̃ eſcripto eﬅá, Maldito todo aquel que no permaneciére en todas las coſas que eﬅan eſcriptas en el libro de la Ley para hazerlas.", "11": "Mas porquanto por la Ley ninguno ſe juﬅiﬁca acerca de Dios, queda maniﬁeﬅo que el juﬅo por la fe biue.", "12": "La Ley tambiẽ no es de la fe: mas, El hõbre q̃ los hiziere, biuirá por ellos.", "13": "El Chriﬅo empero nos redimió de la maldicion de la Ley, hecho por noſotros maldiciõ: (porque eſcripto eﬅá, Maldito qualquiera que es colgado en madero.)", "14": "Paraq̃ la bendiciõ de Abraham en las Gentes fueße en el Chriﬅo Ieſus: paraque por la fe recibamos la promeßa del Eſpiritu.", "15": "Hermanos, (hablo ſegũ el hõbre) aũ el inﬅrumento authẽtico delhõbre nadie lo menoſprecia, ô le añide.", "16": "A Abraham fuerõ dichas las promeßas, y à ſu ſimiẽte. No dize, Y à las ſimiẽtes, como de muchos: ſino como de vno, Yà tu ſimiẽte, la qual es el Chriﬅo.", "17": "Eﬅo pues digo, Que el Cõcierto con ﬁrmado de Dios para con el Chriﬅo, la Ley que fue hecha quatrociẽtos y treynta años deſpues, no lo abrroga, para inualidar la promeßa.", "18": "Porque ſi la heredad es por la Ley, ya no ſera por la promeßa: Dios empero por la promeßa hizo la donacion à Abraham.", "19": "<pb/>Pues la Ley que? fue pueﬅa por cauſa de las las rebelliones, (haﬅaq̃ vinieße la Simiẽte à quiẽ fue hecha la promeßa) ordenada por los Angeles, en la mano del Mediador.", "20": "Y el Mediador no es de vno, y Dios es vno.", "21": "Luego la Ley es contra las promeßas de Dios? En nĩguna manera. porq̃ ſi la Ley dada pudiera juﬅiﬁcar, la juﬅicia fuera verdaderamẽte por la Ley.", "22": "Mas encerró la Eſcriptura todo debaxo de peccado, paraq̃ la promeßa fues ſe dada à los creyẽtes por la fe de Ieſus el Chriﬅo.", "23": "Empero átes que vinieße lafe eﬅauamos guardados [encerrados] para aquella fe, que auia de ſer deſcubierta.", "24": "De manera que la Ley nueﬅro ayo fue para lleuarnos àl Chriﬅo, paraque fueßemos juﬅiﬁcados por la fe.", "25": "Mas venida la fe, ya no eﬅamos debaxo de la mano del ayo.", "26": "Porq̃ todos ſoys hijos de Dios por la fe en el Chriﬅo Ieſus.", "27": "Porque todos los que aueys ſido baptizados en el Chriﬅo, del Chriﬅo eﬅays veﬅidos.", "28": "No ay aqui Iudio, ni Griego, no ay ſieruo ni libre, no ay macho ò hẽbra: porque todos voſotros ſoys vno en el Chriﬅo Ieſus.", "29": "Y ſi voſotros ſoy s del Chriﬅo, ciertamente la Simiente de Abraham ſoys, y conforme à la promeßa los herederos."}