{"1": "<pb/>Deſpues, paßados catorze años, vine otra vez à Ieruſalem juntamente con Barnabas, tomado tambien con migo Tito.", "2": "Vine empero por reuelacion, y communiqué con ellos el Euangelio que predîco entre las Gentes: mas, particularmente con los que parecian ſer algo, por no correr en vano, o auer corrido.", "3": "Mas ni aun Tito, que eﬅaua con migo, ſiendo Griego, fue compelido à circuncidarſe.", "4": "Ni aun por cauſa de los malsines, falſos Hermanos, que ſe entrauan ſecretamente para eſpiar nueﬅra libertad que tenemos en el Chriﬅo Ieſus, por ponernos en ſeruidumbre:", "5": "A los quales ni aũ por vna hora cedîmos ſujetandonos, para que la verdad del Euãgelio permanecieße acerca de voſotros.", "6": "Empero de aquellos que parecian ſer algo, (quales ayan ſido algun tiẽpo, no tengo q̃ ver: Dios no accepta apparencia de hombre) à mi à lo menos los que parecian ſer algo, nada cierto me dieron:", "7": "Antes por el contrario, como vierõ q̃ el Euangelio del Capullo me era encargado, como à Pedro el de la Circunciſion.", "8": "(Porque el que hizo por Pedro para el Apoﬅolado de la Circunciſion, hizo tambien por mi para con las Gentes.)", "9": "Y como vieron la gracia q̃ me era dada Iacobo, y Cephas, y Ioan, que parecian ſer las columnas, dierõ nos las dieﬅras de cõpañia à mi y à Barnabas, para que noſotros predicaßemos à las Gentes, y ellos à la Circunciſion.", "10": "Solamente nos encargaron que nos acordaßemos de los pobres: lo qual miſmo hize con ſolicitud.", "11": "<pb/>Empero viniẽdo Pedro à Antiochia, le reſiﬅí en la cara, como era de condenar.", "12": "Porque antes que vinießen vnos de parte de Iacobo, comia cõ las Gentes: mas como vinierõ, retrûxoſe y apartoſe de ellas, auiẽdo miedo de los q̃ eran de la Circunciſion.", "13": "Y à ſu dißimulacion conſentian tambien los otros Iudios, de tal manera que aun Barnabas fue traydo tambien deellos en aquella ſu ſimulacion.", "14": "Los quales como vide que no andauã derechamẽte à la verdad del Euãgelio, dixe à Pedro delante de todos, Si tu ſiendo Iudio biues como Gẽtil, y no como Iudio, porque conﬅriñes las Gentes à Iudaizar?", "15": "Noſotros Iudios naturales, y no peccadores de las Gentes.", "16": "Sabiendo que el hõbre no es juﬅiﬁcado por las obras de la Ley, ſino por la fe de Ieſus el Chriﬅo, noſotros tãbien auemos creydo en Ieſus el Chriﬅo, para q̃ fueßemos juﬅiﬁcados por la fe del Chriﬅo, y no por las obras de la Ley: por quanto por las obras de la Ley ninguna carne ſera juﬅiﬁcada.", "17": "Y ſi buſcando noſotros de ſer juﬅiﬁcados en el Chriﬅo, tambien noſotros ſomos hallados peccadores, es por eßo el Chriﬅo miniﬅro de nueﬅro peccado? En ninguna manera.", "18": "Porque ſi las coſas que deﬅruy, las miſmas bueluo à ediﬁcar, rebelle me hago.", "19": "Porque yo por la Ley ſoy muerto à la Ley, para biuir à Dios.", "20": "Con el Chriﬅo eﬅoy juntamente enclauado en la cruz: y biuo, no ya yo: mas biue en mi el Chriﬅo: y loque aora biuo en la carne, por la fe del Hijo de Dios lo biuo, el qual me amó, y ſe entregó à ſi miſmo por mi.", "21": "No deſecho la gracia de Dios. Por que ſi por la Ley fueße la juﬅicia, luego el Chriﬅo por demas ſeria muerto."}