{"1": "<pb/>Xi sama'n Pasur aju tcy'ajal Malquías, tu'n rey Sedequías, tuc'ix pal Sofonías aju tcy'ajal Maasías, e je'x sama'n tu'n cyyolin tuc'il Jeremías ex tu'n t-xi cyma'n te cyja':", "2": "Binchama xtalbil, kaninxa te Kman ti cbajel ki'j, porque ma tz'oc tzokpaj Nabucodonosor ki'j, aju rey te Babilonia. Balo taj Kman tu'n tbant jun binchben nim tipumal tu'ntzun tel lak'e' Nabucodonosor ki'j, che chi. <pb/>Yolintzun Kman tuc'il Jeremías.", "3": "Atzunte Jeremías xi ttzak'we'n cye xjal otok che'x sama'n tu'n Sedequías: Cyk'manxe te Sedequías cyja':", "4": "Ate Kman aju Cydios aj Israel ma tma cyja': Akine chin binchalte tu'n cyajtz meltz'aje ex tu'n cyul nchmo'ne tuj tmijil tnam tuc'il cymacbile tocx tuj cyk'abe, akeju in che ajben cyu'ne te cyk'ojbile, ti'j rey te Babilonia ex cyi'j aj Caldey, akeju aj k'oj cyi'je ate' ti'jxi tnam.", "5": "Ax kine chin oquel tzokpaje k'ojlel cyi'je tuc'il wipumale, tuc'il nk'oje ex ntx'u'jile nimxix.", "6": "Che bel nbyo'ne cycyakil xjal najlke tuj tnam lu tu'n tx'u'j yabil plojxix, ex cyuc'ix ke alumaj che cymel.", "7": "Ex te tibajxi cxel nk'one Sedequías aju rey cye aj Judá tuj tk'ab Nabucodonosor, junx cyuc'il ke xjal at cyoclen ttxlaj, ex cyuc'ix ke t-soldad ex ke xjal otok che cyaj ank'in tuj tnam tic'lenxi tx'u'j yabil, k'oj ex we'yaj, ex che xel nk'o'ne tuj cyk'ab aj k'oj cyi'j, akeju cyaj che cub byonte cye. Che bel byo'n tu'n spad tu'n Nabucodonosor, ex mlay tzic'x cyi'j tu'n mi'n cycub byo'n, ex mlay tzaj k'ak'an tc'u'j cyi'j. Akine Dios in chin k'mante jlu.", "8": "<pb/>Ax icx k'manxa cye tnam xjal, chi Dios in tma'n cyja': Cxel nk'o'ne ambil cye tu'n tjaw cysc'o'n jun cybe: Ka aju be te chwinklal, ex ka aju be te camic.", "9": "Alcye ma cyaj ten tuj tnam lu, cymel tuj k'oj, tu'n we'yaj ex ka tu'n tx'u'j yabil, atzunju ma tz'ex ex ma txi tk'on tib cyuc'il aj Caldey, akeju cytxolban cyib ti'j tnam, mlay cyim, oc cletel.", "10": "Porque ma cub nximane tu'n ttzaj wi'ne jun mya ba'n tibaj tnam lu te t-xel ju ba'n. Cxel nk'o'ne tnam tuj tk'ab rey te Babilonia ex c'oquel tk'o'n tk'ak'al. Akine Dios in chin k'mante jlu.", "11": "<pb/>Ax icx tzaj tma'n Kman weye: Txi'ya yolil tuc'il rey te Judá ex cyuc'il keju ate' tuj tja, ex k'manxa cye: Cybintze aju tkanil tu'n Kman:", "12": "Akeye tiyjil David, cybintze tyol Kman: Cybinchanxe cyi'j xjal tuj tumelxix tcyakil k'ij; cyclome ke xjal in che baj yajla'n cyu'n keju yajlal cye, tu'ntzun mi'n ttzaj ntx'u'jile cyi'je tu'n tlaj cybinchbene mya ba'n, porque ka mi'n, jacu tzaj ntx'u'jile cyi'je, ic tza'n jun k'ak', ex oc tc'ant mi a'l jun jacu yupj tu'n.", "13": "<pb/>Akeye xjal aj Jerusalén najlkeye twi' jun tal witz puro pc'at ex txolin cyi'je cyu'n tk'ab xak, ma tzaj nk'oje cyi'je akeye in cyma'ne cyja': ¿Alcye ba'n toc tzokpaj ki'j? ¿Alcye jacu pon max jatum ta' kcolbil kib?", "14": "Cbel cycastiwoye wu'ne ic tza'nx cybinchbene; c'oquel nk'o'ne tk'ak'al chc'ul at tuj cytx'otx'e, ex tu'n k'ak' lu cbajel tz'e'y tcyakil ttxa'nile tnam. Akine Dios in chin k'mante jlu."}