{"1": "<pb/>A Kman in k'mante jlu: Ay bec'bil cywitz ke pastor ma che cyaj cyk'o'n ke nẍne'le tu'n cyxi naj ex tu'n cybaj sputj.", "2": "<pb/>Chi Kman aju Cydios aj Israel cye ke pastor in che cawin cyibaj ke xjal etzan tu'n: Cyu'ne ma che baj sputj ke nẍne'le ex cyu'ne ma che bje'l ok, porque minti' ma tz'oc cycwentine. Tu'ntzun jlu, icx weye ctel ncwent ti'j tu'n tcub cycastiwoye wu'ne tu'n tlaj cybinchbene mya ba'n. Akine Dios in chin k'mante jlu.", "3": "Ex ax kine chin ajetz k'inte ch'intl cytx'akan nẍne'le ate'x cyuj ke nasyon jatum e pon nlajo'ne; che ajetz wi'ne tu'n cyul juntl maj tuj cywabl, ex cch'iyil cybaj ex cchmetel cybet.", "4": "Che oquel nk'o'ne pastor te cwentil cye, tu'ntzun mi'n cyxob ex tu'n mi'n cyjaw sec'paj, ex tu'n mi jun t-xi tzpet. Akine Dios in chin k'mante jlu.", "5": "<pb/>Chi Kman cyja': Tzul tk'ijlalil tu'n tjaw nsc'o'ne jun tiyjil David tz'aklxix tu'n toc te rey. Atzunte ccawil tuc'il nabl, ex cxel tbincha'n cyi'j xjal tuj tumelxix tuj tnam lu.", "6": "Tuj tk'ijlalil tcawbil che cletel ke aj Judá, ex ke aj Israel che ank'il tuj txubtxaj. Aju tbi c'oquel atzun jlu: Ate Kman Colol ex binchal ki'j tuj tumelxix.", "7": "<pb/>Chi Kman cyja': Tzul tk'ijlalil tu'n mi'n cymante xjal: Cxel kma'n jun yol axix toc twitz Kman aju etz k'inte cye aj Israel tuj Ejipt,", "8": "nok o'cx oc cyma': Cxel kma'n jun yol axix toc twitz Kman aju etz k'inte cye cyiyjil aj Israel tuj tx'otx' tuj tbank'ab k'ij, ex cyuj cycyakil mastl tx'otx' jatum otok che pon sputun tu'n. Ex che najal tuj cyex cytx'otx'.", "9": "<pb/>Ma tzaj ta'w tuj wanmiye tu'n cylaj keju nno'c cyk'on cyib te t-sanjel Dios, ex tcyakil nximlale ma tzaj lu'lun; mer ic tza'n c'al k'e'n ma chin oque ex ic tza'n jun xjal in chyo'n twi' tu'n vin, nok tu'n tlaj Kman ex tu'n tlaj tyol xjan.", "10": "Ke xjal tuj tx'otx' lu, cycyakil ma che oc te aj pajil ex ma tz'el cypa'n cyib ti'j Dios. O'cx in cybincha'n mya ba'n, ex akeju at cyoclen minti' in xi cybincha'n cyi'j xjal tuj tumelxix, ex tu'ntzun jlu aju tx'otx' ma tzkij, ex bi'x ma tzkij cywabl alumaj tuj cojbil, chi Jeremías.", "11": "<pb/>Chi Kman cyja': Keju nno'c cyk'on cyib te nsanjele ex ke pal, minti' in che niman weye, ex tujxpe njaye o che cnet wu'ne in che binchan mya ba'n.", "12": "Cyja'tzun, aju cybe c'oquel te klolj ex jilin tuj, ex che xel lamo'n tu'n cycub tz'ak tuj. Oc tjapun tk'ijlalil tu'n tcub cycastiw, ctzajel nsama'ne mya ba'n cyibaj. Akine Dios in chin k'mante jlu.", "13": "<pb/>O che wile keju nno'c cyk'on cyib te nsanjele, akeju ate' tuj tnam Samaria, in cybincha'n aju minti' in cub tuj nwitze, in che pacban ti'j Baal, ex cyu'n ma che el tzpet ke aj Israel akeju etzan wu'ne.", "14": "Ax icx o che wile keju nno'c cyk'on cyib te nsanjele tuj Jerusalén, in cybincha'n aju plojxix wen, in che yaẍin, in che nic'an yol, ex in che cyuwsan cynabl xjal jumajx mya ba'n ke tu'n mi'n tcyaj cycolin aju mya ba'n in cybincha'n. Cycyakil jlu ic cyten te weye ic tza'n tnam Sodoma ex tnam Gomorra.", "15": "Cyja'tzun akine Dios Tajaw Tcyakil in xi nma'ne jlu cyi'j keju nno'c cyk'on cyib te nsanjele: Cxel nk'o'ne cywa puro c'a ex cxel nk'o'ne cyc'a xi'yni venen tuj, porque nok cyu'n keju nno'c cyk'on cyib te nsanjele, akeju ate' tuj Jerusalén, ma ch'iy mya ba'n tuj tcyakil nasyon lu.", "16": "<pb/>Chi Kman aju Tajaw Tcyakil: Akeye aj Israel, mi'n txi cyk'o'n cywi'ye ti'j ju in cyma'n keju nno'c cyk'on cyib te nsanjele, porque nok nic'aj yol in cyma'n, in cyma'n aju cyu'nx in cub cyximan, bajx txi nma'ne jun yol cye.", "17": "In xi cyma'n cye keju in che el ic'unte nyole: Tcyakil c'elel ba'n cyeye, chi Kman, che chi. Ex in xi cyma'n cye keju chcyin cywi', akeju in che oc lpe' ti'j cyex cyximbetz: Minti' jun mya ba'n tzul cyibaje, che chi.", "18": "<pb/>Mi jun cye ojtzki'n tnabl Kman tu'n, mi jun cye o til ex ka o tbi tyol Kman, mi jun cye o cub tk'o'n twi' ti'j tyol Kman.", "19": "Aju ttx'u'jil Kman ic tten ic tza'n txkan cyk'ik' jbal, ex ic tza'n jun xcyakinpaẍ cbel tz'ak cyibaj ke xjal mya ba'n.", "20": "Aju ttx'u'jil Kman mlay we', maxi cwebil ocxi tjapun aju ximamaj tu'n. Tzul tk'ijlalil clar c'elel cynic'e ti'j jlu.", "21": "<pb/>Mya wu'ne e je'x nsama'n ke xjal lu, akeju nno'c cyk'on cyib te nsanjele, ex bajx chin yoline cyuc'il, atzun cye ma che ex ojkelan tu'n cyyolin cye xjal.", "22": "Nokwit ma tz'el cynic' ti'j nximbetze, mawtlo txi cyma'n nyole cye xjal etzan wu'ne, ex mawtlo che el cypa'n ti'j ju be mya ba'n k'i'n cyu'n, ex ti'j ju mya ba'n in bant cyu'n.", "23": "Chi Kman: Ka najchak ex ka nikayin, ax Dios we kin tuj tcyakil part.", "24": "¿Alcye jun jacu cub tewan tib nwitze? ¿Myapetzun atine tuj tcyakil part tuj cya'j ex twitz tx'otx'? Akine Dios in chin k'mante jlu.", "25": "<pb/>O nbiye aju nic'aj yol in cyma'n keju nno'c cyk'on cyib te nsanjele, ex nok tten in cyma'n ka wu'ne sama'n ke ex ka in chin yoline cyuc'il tuj cywitzic'.", "26": "¿Jtoj ba'n t-xi cycolin keju nno'c cyk'on cyib te nsanjele tu'n t-xi cytx'olba'n yol te sbubl, aju tuj cyex cynabl in jaw jlet?", "27": "Tu'nju witzic' in xi cytx'olba'n jun te juntl cyaj tu'n tic' nna'njtze cyu'n ke xjal etzan wu'ne, ic tza'n o cybincha ke cyxe'chel, ic' nna'njtze cyu'n tej cyoc lpe' ti'j dios Baal.", "28": "Ka ma tz'oc twitzic' jun xjal nno'c tk'on tib te nsanjele, e t-xi tma'n ka nok jun witzic' jlu, pero ka ma tc'am nyole, ba'n tu'n t-xi tpacba'n tuj tumel. Porque mya junx ta' ttxa' triw tuc'il triw.", "29": "Aju nyole ic tten ic tza'n k'ak' ex ic tza'n jun martiy in baj buchj abj tu'n. Akine Dios in chin k'mante jlu.", "30": "<pb/>Cyja'tzun mya ba'n tuj nwitze aju in cybincha'n keju nno'c cyk'on cyib te nsanjele, akeju nne'l cyelk'a'n yol jun te juntl ex in cyma'n ka wu'ne in xi nma'ne yol cye. Akine Dios in chin k'mante jlu.", "31": "Mya ba'n nne'la tuj nwitze aju in cybincha'n keju nno'c cyk'on cyib te nsanjele, porque in cyma'n ka weye nyole in cypacba'n ex cyu'nx in jaw cynic'an.", "32": "Minti' in chin tzalaje cyi'j keju nno'c cyk'on cyib te nsanjele in cyma'n witzic'baj mya ax toc, ex tu'nju nic'aj yol ex sbubl in cyma'n, in che el tzpet ke xjal etzan wu'ne. Mya wu'ne in che'x nsama'ne ke, ex bajx txi nma'ne cye tu'n cyyolin, cyja'tzun minti' jun ba'n ma cybincha cye ke xjal lu. Akine Dios in chin k'mante jlu.", "33": "<pb/>Ka ma tzaj cykanin xjal teya, ka jun xjal nno'c tk'on tib te nsanjele ex ka jun pal: ¿Alcye tyol Kman in tma'n? ka che chi, k'manxa cye cyja': Ate Kman in tcyuwsa'n ka akeye jun iktz te te ex che cyjel xo'ne tu'n.", "34": "Katzun at jun xjal nno'c tk'on tib te nsanjele ex ka jun pal, ex ka nok alcye jun xjal ma tma: Atzun tyol Kman ma tzaj tma'n weye jlu, ka chi, cbel tcastiw wu'ne cyuc'ix keju ate' tuj tja.", "35": "Teyle junjun ba'n tu'n t-xi tkanin te tamiw ex ka te terman cyja': ¿Alcye tzak'webl tu'n Kman? ¿Chi toc tu'n?", "36": "Pero ya mi'n txi cyma'ne juntl maj cyja': Atzun tyol Kman ma tzaj tma'n weye jlu, porque ka at jun ma yolin icju, nok tex tyol in tma'n ex ma baj tch'expu'n tnabl nyole, akine Dios itz', ex akine Cydiose aju Tajaw Tcyakil.", "37": "<pb/>Kaninxa cye keju nno'c cyk'on cyib te nsanjele cyja': ¿Alcye tzak'webl tu'n Kman? ¿Alcye o tma?", "38": "Katzun ma cyma: A tyol Kman ma tzaj tma'n keye jlu, ka che chi, tzak'wenxa cye cyja': Chi Kman: Tu'nju cucx ma che yoline ti'j yol o txi nma'ne tu'n mi'n cyyoline ti'j,", "39": "tu'ntzun jlu c'ic'el cyna'njtze wu'ne, ex che elex nxo'ne najchak nwitze tuc'ix ju tnam xi nk'o'ne cyeye ex cye ke cyxe'chele.", "40": "Wu'ne che elel ic'une, cbel cych'ixwiye te jumajx ex mlay tzic' tna'njtz."}