{"1": "<pb/>O cybi Sefatías aju tcy'ajal Matán, ex Gedalías aju tcy'ajal Pasur, tuc'ix Jucal aju tcy'ajal Selemías, ex Pasur aju tcy'ajal Malquías, tej tyolin Jeremías cywitz xjal cyja':", "2": "Chi Kman: Aju xjal ax ma cyaj ten tuj tnam, cymel tuj k'oj ex ka tu'n we'yaj ex ka tu'n tx'u'j yabil, atzunju xjal ma tz'ex ex ma txi tk'on tib tuj cycwent aj Babilonia, mlay cyim, oc cletel.", "3": "Ax icx in tma'n Kman: Aju tnam lu cxel k'o'n tuj cyk'ab ke t-soldad rey te Babilonia ex ctzyetel tu'n, chi Jeremías.", "4": "<pb/>Xitzun cyma'n ke xjal ma' cyoclen te rey: <pb/>—E tcub byet xjal lu, porque nok tu'n tlaj tyol in tzaj baj cyc'u'j ke soldad ate'x tuj tnam ex mastl xjal. Aju xjal lu minti' in jyon ti'j tu'n cyten xjal tuj txubtxaj, nok in jyo'n mya ba'n tu'n ttzaj cyibaj.", "5": "<pb/>Atzunte rey Sedequías xi ttzak'we'n: <pb/>—Ax ba'n, cybinchame ti'j nok alcye cyaje. Mlay bant tu'n cyoc nmayo'ne.", "6": "<pb/>Tzyettzun Jeremías cyu'n, ex ti'j sakbak cu'x cyk'o'n tuj jun jul tcubsa'n tuj ttxa'n cype'n soldad xk'ukil tja rey, aju ttxa'n pe'n tocx tujxi. Aju jul lu, te Malquías aju tcy'ajal rey. Tu'nju minti'tok a' tuj jul lu, nok o'cx soban, cyja'tzun e je'x baj ke tkan Jeremías tuj soban.", "7": "O tbi Ebed-melec aju aj Etiopía ex aju in ak'nan tuj tja rey ka otok cu'x k'o'n Jeremías tuj jul, ex tej k'ukltok rey ttzi tpwertil tnam, Benjamín tbi,", "8": "etz Ebed-melec tuj tja rey ex xi' k'malte te rey ka otok cu'x k'o'n Jeremías tuj jul.", "9": "<pb/>—Tat Rey chi, matijxix jun mya ba'n ma cybincha xjal ti'j Jeremías aju t-sanjel Dios. Ma cu'x cyk'o'n tuj jun jul ex ch'ix tcyim tu'n we'yaj, porque minti' wabj at tuj tnam.", "10": "<pb/>Atzunte rey xi tma'n te Ebed-melec tu'n t-xi ti'n 30 xjal tuc'il, tu'n tjatz cyi'n Jeremías tuj jul acux na'nxtok tcyim.", "11": "Xitzun tuc'in Ebed-melec ke xjal ex xi' tuj tja rey jatum ta' c'ubl xbalun, etz ti'n junjun xbu'k, cu'x tk'o'n te Jeremías ti'j sakbak tuj jul,", "12": "ex xi tma'n te: <pb/>—K'on ocxa ke xbu'k lu tuj t-xaklo'txa, tu'ntzun mi tc'ixbiya tu'n sakbak, chi Ebed-melec, ex o tbincha Jeremías icju.", "13": "Jatztzun jawo'n Jeremías cyu'n xjal ti'j sakbak tuj jul. Te tibajxi jlu, axtzun cyaj ten Jeremías ttxa'n cype'n soldad xk'ukil tja rey, aju ttxa'n pe'n tocx tujxi.", "14": "<pb/>Xitzun tma'n rey Sedequías tu'n tpon k'i'n Jeremías aju t-sanjel Dios, tu'n tyolin tuc'il tuj toxin ttzi ja te tja Dios. Tejtzun tpon, xi tma'n rey te: <pb/>—Cxel nkanine jun nxjele teya, ex waje tu'n mi'n tcub tewana jun ti'xti nwitze.", "15": "<pb/>Atzunte Jeremías xi ttzak'we'n: <pb/>—Tat Rey, ka ma txi ntzak'we'ne t-xjela, jaculo chin cub tbyo'na, ex ka ma txi nk'o'ne jun tconseja, mlaylo chinx tbi'na.", "16": "<pb/>Pero xi ttziyan rey Sedequías jun tyol axix toc te Jeremías tuj ewaj cyja': <pb/>—Cxel nma'ne jun nyole axix toc twitz Kman aju in k'onte kchwinklal: Mlay cub nbyo'ne ex mlay txi nk'o'ne tuj cyk'ab keju cyaj tu'n tcub byo'na cyu'n.", "17": "<pb/>Xitzun tma'n Jeremías te Sedequías: <pb/>—Ate Kman aju Tajaw Tcyakil ex Cydios aj Israel in tma'n: Ka ma txi tk'on tiba tuj cycwent ke nejenel cye t-soldad rey te Babilonia, cyuc'ix keju ate' tuj tjaya, cletela ex mlay tz'oc k'o'n tk'ak'al tnam lu.", "18": "Pero katzun mi'n ma txi tk'on tiba tuj cycwent, ctzyetel tnam cyu'n aj Babilonia ex c'oquel cyk'o'n tk'ak'al; atzun teya, mlay tzokpaja tuj cyk'ab.", "19": "<pb/>Atzunte Sedequías xi ttzak'we'n: <pb/>—In chin xobe tu'n t-xi nk'on wibe tuj cycwent aj Babilonia; mya yajcu chinx k'o'ne tuj cyk'ab xjal judiy, akeju ma txi cyk'on cyib cyuc'il, porque jaculo chin c'ixbisanjtze nim cyu'n.", "20": "<pb/>Xi ttzak'we'n Jeremías: <pb/>—Mlay txi k'o'na tuj cyk'ab xjal Judiy. Binxa tyol Kman aju in xi nma'ne teya, porque ka ma txi tbi'na, ba'n c'elel te teya ex mlay cub byo'na,", "21": "pero katzun mi'n taja tu'n t-xi tk'on tiba tuj cycwent, ma tzaj tma'n Kman weye alcye cbajel ti'ja:", "22": "Che elex k'i'n cycyakil xu'j ate' tuj tjaya ex che xel k'o'n tuj cyk'ab ke nejenel cye t-soldad rey te Babilonia, ex ax ke xu'j lu che tzajel k'mante teya cyja': Ma cub sbu'na cyu'n ke xjal at cyoclen ttxlaja ex ma cub ti'j tnabla cyu'n; ma cyaj tzokpi'na cyu'n tu'n cycu'x baj tkana tuj soban, ex ma tz'el cypa'n cyib ti'ja, che chilo.", "23": "<pb/>Ex xi tma'ntl Jeremías te rey: <pb/>—Che xel k'o'n cycyakil t-xu'jila ex tc'wa'la tuj cyk'ab aj Babilonia; icx teya mlayx colpaja tuj cyk'ab, nok o'cx cxel k'o'na tuj tk'ab rey te Babilonia, ex c'oquel k'o'n tk'ak'al tnam lu.", "24": "<pb/>Xi ttzak'we'n Sedequías te Jeremías: <pb/>—Ka taja tu'n tank'intla, mi'n tz'el tkanil kyol tu'na.", "25": "Ka ma cybi ke xjal ma' cyoclen ate' ntxlaje ka otok chin yoline tuc'ila, jaculo che ul tuc'ila tu'n ttzaj cykanin teya alcye ma tzaj tma'na weye, ex alcye ma txi nma'ne teya, ex jaculo tzaj cytziyan jun cyyol axix toc tu'n mi'n tcub byo'na cyu'n.", "26": "Atzun teya bix txi tma'na cye ka o'cx in cubsana nwitze tu'n mi'n t-xi nsama'na juntl maj ma tja Jonatán, tu'ntzun mi tcyima ma chixin.", "27": "<pb/>E pontzun cycyakil xjal ma' cyoclen tuc'il Jeremías ex e oc ten xjelel te, atzunte Jeremías xi tma'n ic tza'nx otok tma rey te. Cyajtzun k'o'n Jeremías cyu'n ex minti'tl e k'ajt ti'j, porque mi jun otok bin ti'j tyol Jeremías tuc'il rey.", "28": "Axtzun cyaj ten Jeremías ttxa'n cype'n soldad, aju ttxa'n pe'n tocx tujxi, tejxi ttzyet tnam Jerusalén cyu'n aj k'oj."}