{"1": "<pb/>Chi Kman in tma'n cyja': Tuj tk'ijlalil tzul c'eletz k'i'n cybakil ktzan cyrey aj Judá tuj cymukbil, tuc'ix cybakil ke nejenel, cybakil ke pal, cybakil ke t-sanjel Dios ex cybakil cycyakil xjal e ank'in tuj Jerusalén.", "2": "Ex che cyjel cypalba'n ti'j tkan k'ij, ti'j tkan xjaw ex ti'j tkan che'w, porque cyi'jtzun ke jlu e tzalaj, e ajben cye, e oc lpe' cyi'j, e oc ten kanil cyxjel cye, ex e c'ulun cywitz. Mi jun cjawil k'inte cybakil tu'n cycu'x maku'n juntl maj, ax che cyjel ten twitz tx'otx' ic tza'n cytxa' alumaj.", "3": "Cycyakil aj Judá puro mya ba'n ke, akeju otok che cyaj ank'in tuj nok alcyex lugar jatum otok che pon nsputune, mas oc cyajbe tu'n cycyim twitzju tu'n cyank'intl. Akine Dios Tajaw Tcyakil in chin k'mante jlu.", "4": "<pb/>Aya Jeremías, k'manxa cye xjal cyja': Chi Kman in tma'n: Ka at jun ma jaw tz'ak, ¿myape jurat naj in jaw we'? Ka at jun nne'l tzpet ti'j tbe, ¿myape jurat naj nna'jtz meltz'aj tu'n tcnet be tu'n?", "5": "Cyja'tzun, ¿tiku'n ma chin cyaj cycoline? ¿Tiku'n te jumajx ma tz'el cypa'n cyibe wi'je akeye aj Jerusalén? Cucx in che nic'ane yol nwitze ex cyc'i'ye tu'n cyajtz meltz'aje wuc'ile.", "6": "O chin cub txule'ye bilte, pero minti' o nbiye jun xjal in yolin tuj tumelxix, mi a'l jun nna'jtz ti'j tanmi tu'n mi'n tbinchante mya ba'n, ex ka tu'n ttzaj tma'n ¿titzun o nbinchaye? chiwt. Cycyakil in xi cyi'n cyex cybe, ic cyten ic tza'n ke chej in che ojkelan tuj k'oj.", "7": "Ke xulen ba'n cyu'n jtoj tu'n cyxi' tuj juntl lugar ex jtoj tu'n cyajtz meltz'aj. Ke wilwil, ke xtx'a'yil ex ke garza ba'n cyu'n jtoj ba'n cyxi' tuj juntl lugar, atzun cyeye, akeye xjal etzan wu'ne, minti' ojtzki'n ke nleye cyu'ne.", "8": "¿Tza'n tten in xi cyma'ne: At knable ex at tley Kman kuc'ile? Ex quina ma cub cytz'iban aj tz'ibal nic'aj yol ex ma ch'expet ley cyu'n.", "9": "Pero ke xjal lu at cynabl, ctzajel cych'ixwi, ctzajel t-xobil cyi'j ex che xel k'i'n pres. ¿Jatumtzun ta' ka at cynabl tu'nju ma tz'el cyic'un nyole?", "10": "Cyja'tzun cxel nk'o'ne cyxu'jil cye juntl xinak, ex junxitl c'oquel te tajwil cytx'otx', porque cycyakil xjal o'cx toc cyc'u'j ti'j tu'n tcnet cyk'inumabl mya tuj tumel; tza'nx ke t-sanjel Dios ax icx ke pal, cycyakil in che sbun.", "11": "Nok ch'in remey nno'c cyk'o'n ti'j ẍil toc cyi'j ke xjal etzan wu'ne, ex in cyma'n ka tcyakil ba'n ta' ex mya ba'n ta'.", "12": "¿Ope tzaj cych'ixwi ti'j cybinchben mya ba'n? Minti' tzaj cych'ixwi, minti' o japun cycyakal tu'n tlaj cych'ixwi. Cyja'tzun oc tcub cycastiw wu'ne, che bel tz'ak ex che najel ic tza'n ma che naj txkan. Akine Dios in chin k'mante jlu.", "13": "<pb/>Chi Kman: Che bajel naj wu'ne, mi jun twitz uva tu'n tcyaj ten twi' tkan ex mi jun twitz higo tu'n tcyaj ten, ex ctzkijel cyxak. Tcyakilju o txi nk'o'ne cye, c'elel k'i'n.", "14": "<pb/>Atzun ke xjal oc cyma': ¿Tiku'n cucx tcub kyo'n tzalu? Ko' ke kcyakil cyuj ke tnam toc muro cyi'j tu'ntzun kcyim ma chixin, porque ma bant ti'j tu'n Kman aju Kdios tu'n kcyim; ma tzaj tk'o'n a' te kc'a xi'yni venen tuj, tu'nju ma ko binchan il twitz.", "15": "Ma ko ayon ti'j tu'n kten tuj txubtxaj ex minti' jun ba'n ma kc'am, ma ko ayon ti'j tu'n kbanix ex nok xobajil ma tzaj ki'j.", "16": "Lu ke aj k'oj cyja' cytzaj, ma binjtz tk'ajk'ajel cywi' ke chej in che xejin max tuj tnam Dan. Oc in che jaw wijin ke cychej, bi'x in tzaj lu'lun tcyakil tx'otx' cyu'n. Che ul xitul ktanmi tuc'ix tcyakilju at tuj, che bajel xitj ke tnam ex che najel ke xjal najl cyuj, che chi.", "17": "<pb/>Chi Kman cyja': Che xel nsama'ne lobaj cyi'je, akeju in che cyim naj xjal cyu'n, ex ake jlu mlay bant cyxmoxinjtz cyu'n xjal at cynabl tu'n cyxmoxin lobaj; che oquel tzokpaj cyi'je ex che oquel tx'a'ne cyu'n.", "18": "<pb/>Aju ta'w tzaj wi'je minti' k'anbil ti'j ex ma baj tipun wanmiye.", "19": "Cyuj cycyakil tnam in binjtz in che sch'in ke nxjalile tu'n c'ixc'oj. ¿Mi a'lpetzun Kman at tuj tnam Sión? ¿Myapetzun a ta' cyrey? Che chi. Atzunte Kman in tzaj ttzak'we'n: ¿Tiku'n ma cybincha tu'n ttzaj nk'oje cyi'j, tu'nju in che c'ulun cywitz ke tilbilal cydios xjal te junxitl tnam, akeju minti' cyajben? Chi Dios.", "20": "Ma baj tk'ijlalil coresma ex ma baj tk'ijlalil tu'n tjaw chmet twitz awal, atzun ke na'nx kclet.", "21": "Tu'nju nim yajbil nnic'x cyu'n nxjalile, ax icx weye nim nnic'x wu'ne, ma tzaj bis wi'je ex xobajil.", "22": "¿Minti'pelo jun k'anbil at tuj Galaad? ¿Minti'pelo jun xjal ba'n k'anan ma chixin? ¿Tiku'ntzun minti' ma che banix ke nxjalile? Chi Jeremías."}