{"1": "<pb/>Tej tbaj tma'n Jeremías tcyakil aju tzaj k'ma'n te tu'n Kman aju Cydios tu'n t-xi tma'n cye tnam xjal,", "2": "ate Azarías aju tcy'ajal Osaías, tuc'ix Johanán aju tcy'ajal Carea, ex mastl xinak akeju jawni ke, xi cyma'n te Jeremías cyja': Aju in tma'na nok tten. Mya a Kman aju Kdios ma tzaj k'mante teya ti'j ju ma tzaj tma'na keye, tu'n mi'n kxi'ye najal tuj Ejipt.", "3": "Ate Baruc aju tcy'ajal Nerías in ocsante tc'u'ja tu'n ttzaj tma'na jlu keye, tu'ntzun kcub tz'ake tuj cyk'ab aj Caldey, tu'ntzun kcub byo'ne cyu'n ex ka tu'n kxi k'i'ne cyu'n tuj Babilonia, che chi.", "4": "<pb/>Cyja'tzun, ate Johanán ex ke nejenel cye soldad cyuc'ix cycyakil xjal, minti' xi cyniman aju tzaj tma'n Kman cye tu'n cycyaj ten tuj tx'otx' Judá.", "5": "Nok o'cx ate Johanán, cyuc'ix ke nejenel cye soldad, e oc cychmo'n ke xjal, akeju otok che baj sputj tuj junjun nasyon ex otok che ul meltz'aj juntl maj tu'n cynajan tuj tx'otx' Judá,", "6": "cyuc'ix ke xinak, ke xu'j, ke c'wa'l, ke tme'jel rey ex cycyakil xjal, akeju otok che cyaj k'o'n tuj tcwent ktzan Gedalías tu'n Nabuzaradán aju nejenel cye soldad, ex tuc'ix Jeremías ex Baruc e oc te tajlal.", "7": "<pb/>E je'x tuj Ejipt ex e pon max tuj tnam Tafnes, porque minti' xi cybi'n aju otok tzaj tma'n Kman cye.", "8": "Maxtzun tuj tnam Tafnes tzaj yolin Kman tuc'il Jeremías ex tma:", "9": "K'intza junjun ma tij abj, ex cywitztzun aj Judá, maku'n cu'xa ke jatum tcub piso tumlal ttzi tja rey Faraón tuj tnam Tafnes,", "10": "ex k'manxa cye: Ate Kman aju Tajaw Tcyakil ex Cydios aj Israel chi cyja': Ctzajel wi'ne nmajene Nabucodonosor, aju rey te Babilonia, ex cbel nk'o'ne tk'ukbil cyibaj ke abj ma che cu'x tmaku'na tzalu, ex cjawil tlic'un t-xmuj cyibaj.", "11": "Tzul rey Nabucodonosor k'ojlel ti'j Ejipt. Akeju banin cyi'j tu'n cycyim, che cymel, akeju banin cyi'j tu'n cyxi k'i'n pres tuj juntl tnam, che xel k'i'n pres, ex akeju banin cyi'j tu'n cycyim tuj k'oj, tuj k'oj che cymel.", "12": "C'oquel tk'o'n tk'ak'al cyja cydios xjal tuj Ejipt ex che xel ti'n ke tilbilal nno'c cydiosin; cxel ti'n tcyakilju at tuj tnam Ejipt ic tza'n jun pastor in baj t-skuc'in ti'j t-ẍjo'w, ex mi jun clabtel ti'j oc taj meltz'aj.", "13": "Ax icx cbel t-xitun ke tkan adorn toc cyilbilal cyi'j, akeju ate' tuj Bet-semes aju at tujx tcwent Ejipt, ex c'oquel tk'o'n tk'ak'al cyja cydios xjal aj Ejipt."}