{"1": "<pb/>Chi Kman in tma'n: Cyxi'ye betel cyuj ke cay tuj tnam Jerusalén, che que'yine ti'j ex cyjyome cyuj plas, aver ka at jun xjal in bet tuj tumel ex in yolin axix toc; katzun ma cnet cyu'ne, mlay cub nxitune tnam lu.", "2": "Masque in cyma'n twitz Kman ka axix toc cyyol, pero nok tten cyu'n, chi Kman.", "3": "<pb/>Nman Dios, aju teya in jyona ti'j atzun ke xjal in che yolin axix toc. Ma cub tk'o'na cycastiw, pero minti' ma cyna' ta'w, ma che naj tu'na, pero minti' ma tz'ocx tuj cywi'. Ke xjal lu mas cyuwxix cywi' twitz jun abj, minti' ma tz'ajtz ti'j cyanmi.", "4": "Atzun weye o nmaye: Akeju xjal lu meba ke ex minti' cynabl, minti' ba'n cyu'n aju te Dios tajbil, ex minti' nne'l cynic' ti'j alcye in tma'n Cydios cye tu'n tbant cyu'n.", "5": "Chin xe'le cyuc'il ke xjal ma' cyoclen ex chin yolile cyuc'il, bay cye, ba'n cyu'n alcye tajbil Kman, ex alcye in tma'n Cydios cye, nchiye. Pero ax icx cye otok jaw cyi'n cyib ti'j Kman ex minti'tok in che niman tyol.", "6": "Cyja'tzun, che eletz ke balun tjak' chc'ul ex che bel byo'n ke xjal cyu'n, ex che bajel chyo'n cyu'n ke xo'j ate' tuj tzkij tx'otx', ex ke tigre che bel ten ti'jele cytanmi tu'n cyoc tzokpaj cyi'j, ex ka ma che etz xjal ti'jxi tnam, che bajel tzakin cyu'n, porque ma cybincha nimxix il, ex nim maj ma tz'el cypa'n cyib ti'j Kman.", "7": "<pb/>Chi Kman in tma'n: ¿Tza'n tten tu'n tcub nnajsa'ne tcyakil il ma cybincha aj Jerusalén? Porque ma chin cyaj coline cyu'n, ex oc t-xi cycyuwsa'n jun yol, in tzaj cyna'n cybi ke dios ti'j, akeju dios mya ax toc Dios ke. Xi nk'o'ne tcyakilju in ajben cye, pero ma cybincha aj pajil ex nimcu cybaj in pon cychmon cyib tuj cyja ke xu'j jawni cywitz cyuc'il xinak.", "8": "Ic cyten ic tza'n ke cabay ulni cynabl in che wijin, cyaj tu'n cyoc ten ti'j t-xu'jil cyuc'il.", "9": "¿Mi'npetzun cub cycastiw wu'ne tu'n tlaj jlu? ¿Mi'npetzun tz'aj nk'o'ne t-xel cybinchben mya ba'n?", "10": "E cytzaj ke aj k'oj; e cyocx tu'n tbaj naj tkan uva cyu'n, pero mya bi'x tu'n tbaj naj tcyakil; e tel cyjetz'an ke tk'ab porque mya weye ke.", "11": "Ke aj Israel ex aj Judá ma tz'el cypa'n cyib wi'je. Akine Dios in chin k'mante jlu.", "12": "<pb/>Ke aj Israel ma che nic'an yol ti'j Kman, cyuc'ix aj Judá, ex ma cyma cyja': Mlay tzaj tk'o'n Dios castiw kibaj, mlay tzaj jun mya ba'n ki'j, mlay kil k'oj ex mlay tzaj we'yaj ki'j.", "13": "Ke t-sanjel Dios nok in che nic'an yol, minti' te Kman in yolin cyuc'il, che chi xjal.", "14": "Cyja'tzun, ate Dios aju Tajaw Tcyakil ma tma weye cyja': Tu'nju ma cyma xjal yol lu, atzun jlu cbajel cyi'j: C'oquex nk'o'ne nyole tuj ttzi'ya tu'n toc ic tza'n k'ak', ex atzunju tnam lu c'oquel ic tza'n si', ex cbajel tz'e'y tcyakil tu'n k'ak'.", "15": "Chi Kman in tma'n: Akeye aj Israel, najchak ctzajel wi'ne jun tnam k'ojlel cyi'je, jun tnam nim tipun ex ojtxi tnam, in che yolin ti'j jun yol minti' ba'n cyu'ne ex mlay tz'el cynic'e ti'j.", "16": "Cycyakil ke jlu cyuw cyc'u'j tuj k'oj ex nimxix cyipun ex nim xjal in che cyim cyu'n cyplech.", "17": "Cxel cywa'n cywaye tuc'ix twitz cyawale, che bel cybyo'n cycy'ajale ex cyme'jele, cxel cychyo'n ke cyẍne'le ex ke cywacẍe, ex cxel cylo'n twitz cy-uvaye tuc'ix twitz cy-higoye. Cyu'n ke cymacbil in che ajben tuj k'oj che bel xitj ke tnam toc muro cyi'j, akeju nno'c ke' cyc'u'je cyi'j.", "18": "<pb/>Chi Kman in tma'n: Masque icju, pero tuj tk'ijlalil lu mlay che naje cycyakile wu'ne.", "19": "Octzun ttzaj cykanin teya: ¿Tiku'n ma tbincha Kman aju Kdios tcyakil jlu ki'j? ka che chi, atzun teya cxel ttzak'we'na cyja': Tu'nju ma cyaj cycoline Kman ex ma che oc tene ajbel cye junxitl dios tzalu tuj cytanmiye, cyja'tzun, ax icx cyeye che xe'le tuj juntl tx'otx' minti' ojtzki'n cyu'ne ex che ajbele cye stranjer xjal, chicuya cye, chi Dios te Jeremías.", "20": "<pb/>Cyk'manxe jlu cye tiyjil Jacob ex cye aj Judá:", "21": "Cybintze jlu, akeye xjal minti' cynable ex minti' nne'l cynic'e ti'j: At tbak' cywitze, pero minti' in cyile, at cyẍcyine, pero minti' in cybi'ne.", "22": "Akine Dios cxel nma'ne jlu: ¿Tiku'n minti' in che xob ch'ine nwitze? ¿Tiku'n minti' in che tzaj lu'lun ch'ine nwitze? Akine in cub k'onte tx'otx' ttzi'yile mar tu'n toc te makbilte te jumajx, tu'n mi'n toctz lak'e' mastl masque in pulin wen ex in julin, pero mlay xcye' ti'j tu'n toctz lak'e' mastl.", "23": "Aju cyanmiye puro cyuw ex miban che nimane, ma chin cyaj cycoline ex ma che el oke wi'je.", "24": "Minti' in che ximan ch'ine ti'j ex minti' in cyma'ne: Knimanx Kman aju Kdios, porque a in tzaj k'o'nte jbal kibaj oc tpon tk'ijlalil oc tcubil ex oc tjaw, ex tu'n in cyaj tk'ijlalil tu'n tjaw chmet twitz awal, che chiwte.", "25": "Pero nok tu'n tlaj ju il o cybinchaye ma ch'expet tcyakil jlu, ex ma tz'el wi'ne ncy'iwbile lu cyibaje.", "26": "Porque tuj tnam etzan wu'ne at xjal mya ba'n ke in che cub ten xk'ukil tjak' chc'ul ic tza'n ke tzyul chyu'j, in cub cyk'o'n c'obil tuj be tu'n cytzyet xjal cyu'n.", "27": "Ic tza'n in che chmet cyajlal chyu'j tuj cyja, icx ma noj tuj cyja tu'n nimcu cyelk'abtz. Cyja'tzun ma che oc k'inun ex nim cyipumal,", "28": "ulni cynabl ex mejor c'a'chben cye, aju cybinchben mya ba'n nimxix wen, minti' in xi cybincha'n ti'j cyxtis ke c'wa'l minti' cyman ex cytxu', ex minti' in che colin cyi'j meba xjal.", "29": "¿Mi'npetzun cub cycastiw wu'ne tu'n tlaj jlu? ¿Mi'npetzun cub nk'o'ne cycastiw xjal lu te t-xel cybinchben mya ba'n? Akine Dios in chin k'mante jlu.", "30": "<pb/>At jun xobajil ex jun plojxix in baj tuj tnam lu.", "31": "Ke xjal nno'c cyk'on cyib te t-sanjel Dios puro nic'aj yol in cyma'n, ke pal in che cawin cyibaj xjal in cybincha'n aju cyex cyajbil, ex atzunju in che tzalaj xjal ti'j, akeju etzan wu'ne. ¿Pero ti cbantel cyu'n oc tcub xitj tnam Jerusalén?"}