{"1": "<pb/>Tej ttzyet tcawin Joacim aju tcy'ajal Josías tuj Judá, tzaj yolin Kman tuc'il Jeremías,", "2": "ex tzaj tma'n te cyja': We'cuya ttxa'n pe'n twitz tja Dios, ex tcyakil aju cxel nma'ne teya k'manxa cye xjal akeju in che tzaj cyuj ke tnam te Judá tu'n cyc'ulun tuj tja Dios, nok tkanx mi txi tma'na tcyakil nyole cye.", "3": "Mya yajcu txi nimana cyu'n ex jacu cyaj cycolin cybe mya ba'n tu'ntzun mi'n tcub nk'o'ne cycastiw, aju ximamaj wu'ne tu'n tcub nk'o'ne tu'n tlaj cybinchben mya ba'n.", "4": "K'manxa cye, akine Dios in chin k'mante jlu: Ka mi ma txi cynimane nyole ex ka mi ma che japun ke nleye cyu'ne, aju o txi nma'ne cyeye,", "5": "ex ka mi ma txi cynimane aju in cyma'n ke nmajene, akeju nsanjele, akeju cucx ma che tzaj nsama'ne ex minti' ma txi cynimane,", "6": "entons ic c'oquel njaye lu wu'ne, ic tza'n o nbinchaye ti'j ju attok tuj Silo, ex ctzajel mya ba'n tibaj tnam lu wu'ne, tu'n toc te jun yec'bil cye cycyakil nasyon twitz tx'otx', chicuya cye, chi Dios te Jeremías.", "7": "<pb/>Ke pal ex keju nno'c cyk'on cyib te t-sanjel Dios ex cycyakil xjal o cybi aju tkanil o tma Jeremías tuj tja Dios.", "8": "Tej tbaj tma'n Jeremías aju yol otok tzaj k'ma'n te tu'n Kman, tzaj tzyu'n cyu'n ke pal ex cyu'n keju nno'c cyk'on cyib te t-sanjel Dios ex cyu'n xjal, ex xi cyma'n te: Il ti'j tu'n tcyima.", "9": "¿Tza'n tten ma tmaya ka tu'n Kman ma tzaj sama'na k'malte keye tu'n tnaj tja Dios lu ic tza'n o naj aju attok tuj Silo, ex ka tu'n tcub xitj tnam lu ex tu'n tcyaj ten minti' xjal tuj? Che chi. Ex cycyakil xjal baj cytxolban cyib ti'jele Jeremías tuj tja Dios.", "10": "<pb/>Tej cybinte ke nejenel cye aj Judá aju in baj, cub be cyu'n tuj tja rey tu'n cypon tuj tja Dios ex e cub ke' ttzi' Ac'aj Pwert te tja Dios.", "11": "Atzun cye pal ex keju nno'c cyk'on cyib te t-sanjel Dios xi cyma'n cye ke nejenel ex cye cycyakil xjal: Aju xjal lu il ti'j tu'n tcub t-sentens tu'n tcyim, porque ma tma tu'n ttzaj mya ba'n ti'j tnam lu, ex ax keye ma che binte te, che chi.", "12": "<pb/>Atzunte Jeremías xi tma'n cye ke nejenel ex cye xjal: Ate Kman saj samante weye tu'n t-xi nma'ne cyeye alcye tu'n tbaj ti'j tja Dios lu ex ti'j tnam lu, ic tza'nx ma cybiye.", "13": "Cyja'tzun, cych'expum cybeye ex cybinchbene mya ba'n ex cynimanxe Kman aju Cydiose, tu'ntzun mi ttzaj t-sama'n mya ba'n cyibaje, aju ma tma.", "14": "Atzun weye, lu kine atine tuj cyk'abe; cybinchame wi'je alcye ba'n tuj cywitze.", "15": "Katzun ma chin cub cybyo'ne, tz'elx cynic'e ti'j, axix toc cyu'nxe ctzajel castiw cyibaje ex tibaj tnam lu ex cyibaj cycyakil xjal najl tuj, tu'nju otok cub cybyo'ne jun xjal minti' til, porque ax toc ate Kman saj samante weye tu'n t-xi nma'ne tcyakil yol lu cyeye, chi Jeremías.", "16": "<pb/>Atzun cye nejenel ex cycyakil xjal xi cyma'n cye pal ex cye keju nno'c cyk'on cyib te t-sanjel Dios: Minti' jun til xjal lu ma cnet ku'n tu'n tcyim; aju xjal lu tu'n Kman aju Kdios ma tzaj sama'n tu'n tyolin kuc'il, che chi.", "17": "<pb/>At junjun tij xjal e jaw we' ex xi cyma'n cye ke xjal cybuyin cyib:", "18": "Tuj tk'ijlalil tej tten Ezequías te rey tuj Judá, ate Miqueas aju aj Moreset o yolin tuj tbi Kman cye cycyakil xjal aj Judá cyja': Chi Kman aju Tajaw Tcyakil: C'oquel tnam Sión te jun cojbil ch'ocamaj, atzunju tnam Jerusalén nok ttx'akan cyjel buye' ex cch'iyil nim c'ul twi witz jatum tcub tja Dios.", "19": "<pb/>¿Baka o cub byo'n Miqueas tu'n rey Ezequías ex cyu'n cycyakil xjal aj Judá? Nokpe tzaj t-xobil rey twitz Kman ex oc ten cubsal twitz Dios tu'n ttzaj tz'e'y tc'u'j ti'j. Cyja'tzun minti' tzaj t-sama'n Kman mya ba'n cyibaj, aju otok tma. ¿Yajtzun ke, maj ctzajel ki'n jun nintz mya ba'n kibaj tu'n tcub kbyo'n xjal lu? Che chi.", "20": "<pb/>Ax icx tzaj t-sama'n Dios t-sanjel, aju Urías tbi ex tcy'ajal Semaías aju aj Quiriat-jearim, tu'n ttzaj tma'n ax tkanil icx tza'n ma tma Jeremías, ka cyja'tok ttzaj mya ba'n tibaj tnam lu ex tibaj nasyon lu.", "21": "Tejtzun tbinte rey Joacim cyuc'ix keju at cyoclen ttxlaj ex ke nejenel aju o tma Urías aju t-sanjel Dios, o tajbe rey tu'n tcub tbyo'n, pero tej tbinte Urías jlu, tzaj t-xobil ti'j ex xi ok tuj Ejipt.", "22": "Xitzun sama'n Elnatán aju tcy'ajal Acbor tu'n rey Joacim, cyuc'ix junjuntl xjal tuc'il, tu'n cyxi' tuj Ejipt.", "23": "Ajtz cyi'n Urías tuj Ejipt ex xi cyk'o'n tuj tk'ab rey Joacim, atzunte rey xi tma'n tu'n tcub byo'n ex tu'n t-xi xo'c t-ximlal tuj camposant jatum in che cu'x maku'n nok alcye xjal.", "24": "<pb/>Ax icx te Ahicam aju tcy'ajal Safán o yolin tu'n tclet Jeremías tuj cyk'ab xjal, ex minti' cub byo'n."}