{"1": "<pb/>Cyex oke tuj Jerusalén akeye aj Benjamín, ex cyjyome jun lugar jatum tu'n cyclete. Cyk'ajtzanque chun tuj tnam Tecoa, cyyec'un jawe jun techal tuj Bet-haquerem, porque at jun mya ba'n ex jun matij xitbil ctzajel tuj tx'otx' tuj tbank'ab k'ij.", "2": "Tbanilxix que'yin aju tnam Sión, pero cbel nxitune.", "3": "Che ul ke rey cyuc'ix ke cysoldad k'ojlel ti'j, cbel cyk'o'n cyja xbalun ja ti'jele tnam, ex teyle junjun cbel ten nok jatum taj.", "4": "Che chi aj k'oj in cyma'n: Kbincham kten tu'n koc tzokpaj k'ojlel ti'j tnam lu. Chux keye, e koc tzokpaj cyi'j oc tpon chilcuk'ij, pero ya ma tz'oc kax ex niban koc yupj.", "5": "Cyja'tzun, konic'an e koc tzokpaj ti'j ex e tbaj kxitun ke cyja ma' cywa'l te cycolbil cyib.", "6": "<pb/>Ate Kman aju Tajaw Tcyakil ma tzaj tma'n cyja': Cytx'emin jawe ke tze' ex cybincha'n jawe cyxwetzbile tu'n cyoc tzokpaje ti'j tnam Jerusalén. Ya banin ti'j tu'n tcub tcastiw, porque tuj tnam lu nim mya ba'n in cybincha'n xjal cyi'j mastl.", "7": "Ic tza'n jun twi a' cucx in bet wen, ax icxtzun cucx in cybincha'n xjal mya ba'n tuj tnam Jerusalén; o'cx in binjtz tkanil ti'j in che elk'an xjal ex in cub cybyo'n cyuc'il. Cucx in wile ẍil cyi'j xjal ex nim in che c'ixbisanjtz.", "8": "Tz'elx cynic'e ti'j akeye aj Jerusalén, ka minti' ma txi cybi'ne nyole, c'elel npa'n wibe cyi'je, ex aju cytanmiye c'oquel te jun tzkij tx'otx' minti' xjal cyjel ten tuj.", "9": "<pb/>Ate Kman aju Tajaw Tcyakil chi in tma'n cyja': Ke aj Israel otok che cyaj ten, che xel baj k'i'n tuj juntl tnam ic tza'n in cu'tz sucwi'n twitz uva otok cyaj ten, tu'ntzun mi jun tu'n tcyaj.", "10": "<pb/>Atzun weye xi ntzak'we'ne: Nman, ¿al e cxel nma'ne tkanil tu'ntzun cybinte? Ka ma txi nma'ne tkanil cye, mer ic tza'n lamo'n tuj cyẍcyin ex mlayx txi cybi'n; in che xmayin ti'j tyola ex mlayx che tzalaj ti'j.", "11": "Nimxix nk'oje ma tzaj cyi'j, ic tza'n teya tk'oj. Ex mlay bant tu'n mi'n t-xi nma'ne. <pb/>Chi Kman in tma'n: Cxel nchitune nk'oje cyibaj ke c'wa'l ate' tuj cay ex cyibaj ke cu'xun junx cychmon cyib. Ke chmilbaj che xel k'i'n pres cyuc'ix cyxu'jil, ax icx ke xjal ma che tijin wen.", "12": "Ke cyja tuc'ix cytx'otx' ex ke cyxu'jil, junxitl cyajaw c'oquel, porque cbel nk'o'ne cycastiw ke xjal najl tuj tnam lu, akine Dios in chin k'mante jlu.", "13": "Cycyakil xjal, tza'nx keju ma' cyoclen ax icx keju ch'in cyoclen, o'cx toc cyc'u'j ti'j tu'n tcnet cyk'inumabl mya tuj tumel, tza'nx ke t-sanjel Dios ax icx ke pal, cycyakil ba'n che sbun.", "14": "Nok ch'in remey nno'c cyk'o'n cyi'j ke ẍil toc cyi'j ke xjal etzan wu'ne, in cyma'n ka tcyakil ba'n ta' ex mya ba'n ta'.", "15": "¿Ope tzaj cych'ixwi tu'n tlaj cybinchben mya ba'n? Minti' o tzaj cych'ixwi, minti' in japun cycyakal tu'n tlaj cych'ixwi. Cyja'tzun, oc tcub cycastiw wu'ne, che bel tz'ak ex che najel ic tza'n o che naj txkan. Akine Dios in chin k'mante jlu.", "16": "<pb/>Chi Kman in tma'n: Che we'cuye cyuj ke be ex cyque'yinxe, cykaninxe jatum ta' ojtxi be, aju tbanil be; che bete tuj ex cnetel ojlabl cyu'ne, chi Kman. Atzun cye in cyma'n: Mi'n kaje tu'n kbete tuj.", "17": "<pb/>E cub nk'o'ne ke xk'ukil tnam tu'n t-xi cyma'n cye xjal cyja': Cybinxe tk'ajk'ajel chun te k'ojbil. Atzun cye xjal cyma: Mi'n, mi'n kaje tu'n t-xi kbi'ne.", "18": "<pb/>Cyja'tzun cybintze akeye nasyon, bix cybiye ti cbajel cyi'j ke xjal etzan wu'ne.", "19": "Cybintze akeye xjal ate' tuj tcyakil twitz tx'otx': Tzul nsama'ne jun yajbil tibaj tnam lu, tu'nju ma cub cyximan tu'n cybinchante mya ba'n, minti' ma txi cyniman nyole ex ma tz'el cyic'un ke nleye.", "20": "¿Ti tajben weye aju storac in cub cypatune, tzajni tuj tx'otx' Sabá, tuc'ix juntl wik awal at nim tc'oc'jal tzajni tuj juntl tnam najchak? Minti' in chin tzalaje ti'j cyoyaje in cub cypatune, ex mi ti'j chojbil in tzaj cyk'o'ne weye.", "21": "Tu'ntzun jlu, chi Kman in tma'n cyja': Cbel nk'o'ne jun tolsabl tuj tnam lu, tu'ntzun cycub tz'ak ke mambaj ex ke c'wa'lbaj tuj; ke vesin ex ke amiw, cycyakil che cymel.", "22": "<pb/>Chi Kman in tma'n: Max najchak, tuj tx'otx' tuj tbank'ab k'ij in bant tten tu'n ttzaj jun nasyon matijxix.", "23": "Ma bant cyten tuc'il cyxobl plech ex cylans; puro jawnike, minti' ch'in in tzaj k'ak'an cyc'u'j; aju tk'ajk'ajel cykan ic tten ic tza'n tk'ajk'ajel mar in julin. Cyjaxsa'n ke cyibaj chej, ya txolin cyten tu'n cyoc tzokpaj k'ojlel ti'j tnam Sión, chi Kman.", "24": "<pb/>Che chi xjal tuj tnam Jerusalén cyja': Ma kbiye tkanil ex ma tz'el bakchaj kk'abe, ma tzaj nim kbise ex ma kna'ye ta'w ic tza'n jun xu'j nnu'l itz'j tal.", "25": "Mi'n che exe tuj cojbil, mi'n che bete cyuj ke be, porque ate' aj k'oj k'i'n spad cyu'n, ex tuj tcyakil part at xobajil.", "26": "<pb/>Akeye nxjalile, cyk'o'nque cyxbalune ch'i'x twitz te jun techal cybise, ex cybalk'inx cyibe tuj tza'j, che bisune wen ex che ok'e cyuwxix, ic tza'n in cybincha'ne oc tcyim o'cxcu jun cyc'wa'le, porque ch'ix tul naj aju cbel xitunte ktanmi.", "27": "<pb/>Chi Kman tzaj tma'n weye: Cxel nma'ne teya tu'n cyoc tk'o'na tuj malbil ke xjal etzan wu'ne. Che tque'yin baja tu'ntzun tel tnic'a ti'j tza'n in che bet.", "28": "Cycyakil xjal lu miban che bin; nok in che si'min yol cyi'j xjal ex puro binchal mya ba'n ke; ic cyten ic tza'n k'an c'uxbil ex ic tza'n c'uxbil, porque puro cyuw cyanmi.", "29": "In xupin xupbil k'ak' cyuw wen, aju in ajben cyu'n ke tx'inol cuxbil, ex nok o'cx a plom in cub ulj tu'n k'ak', minti' in cyaj ten tbanil sak pwak tjunalte, nokx gan nno'cx k'ot tuj k'ak' tu'n tel ttz'ilil ti'j, porque mlayx tz'el baj ttz'ilil. Ictzun ke xjal binchal mya ba'n mlay che cub naj.", "30": "Cyja'tzun c'oquel k'o'n cybi “Ttx'akan sak pwak minti' tajben” porque ma che el ic'un tu'n Kman."}