{"1": "<pb/>Tzaj yolin Kman tcabinmaji'n tuc'il Jeremías, tej axtok tocx tuj pres ttxa'n cype'n ke soldad xk'ukil tja rey, ex tzaj tma'n te cyja':", "2": "Akine Dios aju binchalte tx'otx', baj nbincha'ne ex cub nk'o'ne tujxix tlugaril, akine Kman Dios nbiye, cxel nma'ne jlu teya:", "3": "Cubsana nwitze ex jacu txi ntzak'we'ne, ex jacu che'x nma'ne teya ke ti'xti ma'xix cyxilen, akeju ate' tuj ewaj ex minti' ojtzki'n tu'na.", "4": "Chi Kman aju Cydios aj Israel cyi'j ke ja ate' tuj Jerusalén ex cyi'j cyja rey te Judá, akeju ma che cub tilj tu'n cyajben tze' ex abj te cycolbil cyibe, ex te cyk'ojbile cyi'j aj Caldey,", "5": "akeju ma jaw cybincha'n cyxwetzbil ti'j tnam tu'ntzun cyoc tzokpaj ti'j: Ke ja lu che nojel tu'n cyximlal cyimni, akeju che cymel wu'ne tu'n ntx'u'jile xobajilxix, porque ma cyaj ncoline tnam lu tu'n tlaj nimxix il ma cybincha.", "6": "Pero te tibajxi che oquel nk'anine ex che banixel. Wu'ne che tel tuj txubtxaj ex minti' xobajil cyi'j.", "7": "Che ajetz wi'ne aj Judá ex aj Israel tuj tnam jatum o che pon k'i'n, ex cjawil nbincha'ne juntl maj cytanmi ic tza'n tten nej.", "8": "Che bajel nsaksa'ne ti'j tcyakil il o cybincha wi'je, ex cbel nnajsa'ne tcyakil mya ba'n o cybincha tej tjaw cyi'n cyib wi'je.", "9": "C'oquel Jerusalén te jun tzalajbil, te nimbil ex ajwalil weye cywitz cycyakil nasyon ate' twitz tx'otx', ex che tzajel lu'lun ke nasyon tu'n cyxobil oc cybinte tcyakil ba'n ex tzalajbil cxel nk'o'ne cye keju najlke tuj Jerusalén.", "10": "<pb/>Chi Kman: Akeye in cyma'ne ka tzkij tx'otx' lugar lu, mi jun najl tuj, mi xjal mi alumaj, che chiye. Ax toc ke cay te tnam Jerusalén ex ke tnam ate' tuj Judá minti' at cyuj, mi xjal mi alumaj najl cyuj.", "11": "Pero che binjtzel juntl maj ke bitz te nink'ij, te tzalajbil, te mejeble'n ex tk'ajk'ajel cywi' xjal oc cyul tuj tja Kman tuc'il cyoyaj te ak'bil chjonte ex in che bitzan cyja': Cyk'onxe chjonte te Kman aju Tajaw Tcyakil, porque ba'n te Kman ex aju tc'ujlalil cucx at te jumajx, che chilo xjal. Axix toc che ajetz wi'ne ke xjal etzan wu'ne, akeju o che pon k'i'n tuj juntl tnam, tu'n cyul juntl maj tuj tx'otx' lu, tu'ntzun tpon juntl maj tx'otx' ic tza'n tten nej. Akine Dios in chin k'mante jlu.", "12": "<pb/>Chi Kman aju Tajaw Tcyakil in tma'n cyja': Tuj tx'otx' lu, aju o cub xitj, ex cyuj cycyakil tnam jatum minti' xjal cyuj mi alumaj, ctzajel ch'iy juntl maj c'ul, ex ke pastor ẍne'l cpol cyi'n cyẍne'l tu'n cywa'n cyuj.", "13": "Ex cyuj ke tnam tuj tiwitz tx'otx', cyuj ke tnam ate' t-xe witz, cyuj ke tnam ate' tuj tx'otx' Néguev, tuj cytx'otx' aj Benjamín, cyuj ke aldey ate' ti'jele tnam Jerusalén ex cyuj ke mastl tnam te Judá, che oquel que'yin ke pastor in che ajlan cyi'j ke cyẍne'l. Akine Dios in chin k'mante jlu.", "14": "<pb/>Chi Kman cyja': Tzul tk'ijlalil tu'n tjapun wu'ne aju yol ba'n xi ntziyane cye aj Israel ex cye aj Judá.", "15": "Octzun tjapun tk'ijlalil lu, oc nbinchaye tu'n tul itz'j jun tiyjil David tz'aklxix, tu'n t-xi tbincha'n cyi'j xjal tuj tumelxix tuj tnam lu.", "16": "Tuj tk'ijlalil lu che cletel aj Judá, ex ke aj Jerusalén che ank'il tuj txubtxaj, ex atzun tbi tnam c'oquel cyk'o'n xjal cyja': Tu'n Kman in ko oc te Tz'aklxix.", "17": "Porque chi Kman: Cucx cjawil nsc'o'ne jun tiyjil David tu'n tocx ke' tuj k'ukbil te cawbil cyxol aj Israel,", "18": "ex cucx che jawil nsc'o'ne ke pal tiyjil Leví, cycyakil k'ij tu'n ttzaj cyk'o'n weye aju oyaj patun in cub, ex tu'n tcub cypatun oyaj twitz awal te nimbil te nbiye ex tu'n ttzaj cyk'o'n txkantl chojbil weye.", "19": "<pb/>Tzaj yolin Kman tuc'il Jeremías cyja':", "20": "Akine Dios cxel nma'ne jlu: Mlayx bant tu'n mi tjapun aju nyole o cyaj bant ti'j tuc'il k'ij ex tuc'il konic'an; minti' jun maj mi'nwit jawil k'ij ex minti' jun maj mi'nwit tz'oc konic'an.", "21": "Ax icx mlayx bant tu'n mi'n tjapun nyole cyaj bant ti'j tuc'il nmajene David, tu'n cucx tu'n tjaw nsc'o'ne jun tiyjil tu'n tocx ke' tuj k'ukbil te cawbil, ex mlayx bant tu'n mi'n tjapun nyole tu'n cyjaw sc'et ke pal tiyjil Leví te ajbel weye.", "22": "Ke tiyjil nmajene David, cyuc'ix ke pal tiyjil Leví, akeju in che ajben weye, cchmetel cybaj wu'ne ic tza'n cyajlal che'w twitz cya'j, ex ic tza'n ttxa tz'a'n ttzi mar; mi a'l jun jacu bant tajlante cye.", "23": "Tzaj yolin Kman tuc'il Jeremías ex tzaj tma'n:", "24": "¿Na'nxpe tbinteya aju yol in cyma'n xjal? Che chi cyja': Ma che el tic'un Kman ke aj Israel ex ke aj Judá, akeju otok che jaw t-sc'o'n, che chi. Cyja'tzun ma che el cyic'un ke xjal etzan wu'ne ex in cyma'n ka mya jun nasyon ke;", "25": "pero akine Dios cxel nma'ne jlu: Ic tza'n o cyaj bant ti'j nyole tuc'il k'ij ex tuc'il konic'an, ex ic tza'n e cub nk'o'ne ke ley twitz cya'j ex twitz tx'otx',", "26": "icxtzun mlay che el wic'une ke tiyjil Jacob ex ke tiyjil nmajene David. Cucx che jawil nsc'o'ne ke tiyjil tu'n cycawin cyibaj ke tiyjil Abraham, Isaac ex Jacob, porque tzul k'ak'an nc'u'je cyi'j ex che ajetz wi'ne jatum otok che pon k'i'n."}