{"1": "<pb/>Tuj tcyajin abk'i ttzyetlen tcawin rey Joacim aju tcy'ajal Josías, ex tuj tnejel abk'i ttzyetlen tcawin Nabucodonosor tuj Babilonia, tzaj tma'n Kman jun tkanil te Jeremías cyi'j cycyakil aj Judá.", "2": "Xitzun tma'n Jeremías aju t-sanjel Dios tkanil lu cye cycyakil tnam xjal tuj Judá, ax icx cye ke xjal najl tuj tnam Jerusalén, chi cyja':", "3": "Atxix tuj toxlajin abk'i ttzyetlen tcawin Josías aju tcy'ajal Amón ex rey te Judá ex cucx ja'lo, ma bant-xi 23 abk'i, cucx in tzaj yolin Kman wuc'ile ex ela' maj in xi nma'ne cyeye, pero minti' in chinx cybine.", "4": "Ex masque coc'x in che tzaj t-sama'n Kman ke tmajen, akeju t-sanjel, atzun cyeye minti' in xi cybi'ne ex minti' in xi cyk'o'ne cywi'ye cyi'j", "5": "tej ttzaj cyma'n cyeye cyja': Cycolin cyaje cybeye ex cybinchbene mya ba'n, ex octzun che ank'ile twitz tx'otx' aju tzaj tk'o'n Kman te jumajx te cyeye ex te cye ktzan cyxe'chele.", "6": "Mi'n che oc lpe'ye cyi'j junxitl dios, mi'n che ajbene cye, mi'n che c'ulune cywitz ex mi'n cybinchaye tu'n ttzaj tk'oj Kman cyi'je, tu'n tlaj cydiose cyu'nxe in baj cybincha'ne. Ka ma txi cynimane jlu, mlay tzaj t-sama'n Kman mya ba'n cyibaje, che chi t-sanjel.", "7": "Chi Kman: Tu'nju minti' ma chinx cybi'ne, ma tzaj nk'oje cyi'je tu'n cylaj tilbilal cydiose cyu'nxe in che bant, ex tu'n jlu tzul mya ba'n cyibaje.", "8": "<pb/>Cyja'tzun chi Kman aju Tajaw Tcyakil: Tu'nju minti' ma txi cybine nyole,", "9": "che tzajel ntxco'ne cycyakil tnam ate' tuj tbank'ab k'ij, tuc'ix Nabucodonosor aju ajbel weye ex rey te Babilonia, tu'n cyoc tzokpaj ti'j tnam lu, cyi'j cycyakil xjal najl tuj ex cyi'j ke nasyon cyvesin cyib tuc'il. Che bajel nxitune ex te jumajx nok cytx'akan cyjel ten wu'ne, tu'ntzun cyjaw sec'paj xjal ex tu'n cyxmayin cyi'j.", "10": "Oc nbinchaye tu'n mi'n cybinjtz bitz te nink'ij, mi ke bitz te tzalajbil, mi ke bitz te mejeble'n, mi tk'ajk'ajel twi cya' ex mi tu'n tilwaj t-spic'umal tkan lampr.", "11": "Tcyakil nasyon lu cbajel xitj ex nok ttx'akan cyjel ten. 70 abk'i che tel ke nasyon lu tjak' tcawbil rey te Babilonia.", "12": "Ex octzun tjapun baj 70 abk'i, cbeltzun tcastiw rey te Babilonia wu'ne tuc'ix ju nasyon in cawin rey tibaj, tu'n tlaj cybinchben xjal mya ba'n; ax icx ke tnam cye aj Caldey che bel nxitune te jumajx. Akine Dios in chin k'mante jlu.", "13": "Cbel nk'o'ne tcastiw ju nasyon lu ic tza'nx tcyakil k'mamaj wu'ne ex tz'ibamaj tuj libro lu, ic tza'nx o tma Jeremías cyi'j cycyakil nasyon.", "14": "Che oquex aj Caldey tjak' cycawbil nimcu nasyon ex tjak' cycawbil ke rey nim cyipumal. Wu'ne cchjetel cyu'n ic tza'nx cybinchben, chi Kman.", "15": "<pb/>Ate Kman aju Cydios aj Israel tzaj tma'n weye cyja': K'inxa tal copa lu nojni tu'n nk'oje, ex k'onxa te cyc'a xjal najlke cyuj cycyakil nasyon jatum cxel nsama'na.", "16": "Octzun t-xi cyc'a'n, che ẍocpajebel ex che oquel loc, tu'n cylaj ke xjal k'ojlel che xel nsama'ne cyxol, chi Kman.", "17": "<pb/>Tzajtzun wi'ne aju tal copa tuj tk'ab Kman ex xi nk'o'ne te cyc'a xjal najl cyuj nasyon jatum inx sama'ne tu'n Kman.", "18": "Xi nk'o'ne te cyc'a aj Jerusalén ex cye keju najl cyuj ke tnam te Judá, tuc'ix cye cyrey ex cye nejenel cye, tu'ntzun tbaj xitj cytanmi, tu'n cylabin xjal ti'j, tu'n toc te cyxmaybil ex tu'n ttzaj cykanin mya ba'n tibaj, ic tza'n in bant ja'lo.", "19": "Ax icx xi nk'o'ne te tc'a Faraón aju rey te Ejipt, tuc'ix cye xjal at cyoclen ttxlaj ex cye nejenel ex cye cycyakil xjal ate' tuj ttanmi,", "20": "tuc'ix cye xjal junxitl cyiyjil najl tuj tnam Ejipt. Ax icx xi nk'o'ne cye cycyakil rey tuj tx'otx' Uz, ex cye cycyakil rey ate' tuj cytx'otx' aj Filistey, akeju ate' tuj Ascalón, Gaza, Ecrón ex cye ch'intl xjal ate'xtok tuj tnam Asdod.", "21": "Xi nk'o'ne cye aj Edom, cye aj Moab ex cye aj Amón,", "22": "cye cycyakil rey te Tiro, cye cycyakil rey te Sidón, cye cycyakil rey in che cawin cyuj ke tnam ttzi'yile nintz mar,", "23": "cye aj Dedán, cye aj Tema, cye aj Buz ex cye cycyakil xjal nne'l cymatzo'n ttzmal cywi' ttxlaj cyẍcyin,", "24": "cye cycyakil rey te Arabia, cye rey junxilchak cyiyjil najlke tuj tzkij tx'otx',", "25": "cye cycyakil rey te Zimri, te Elam ex te Media,", "26": "cye cycyakil rey ate' tuj tbank'ab k'ij, ka nikayin ex ka najchak cyxol cyuc'il mastl tnam, ex cye cycyakil rey ate' tuj tcyakil twitz tx'otx'. Ex te bajsbil cxel tc'an rey te Babilonia.", "27": "<pb/>Ex tzaj tma'n Kman weye: K'manxa cye cyja': Chi Kman aju Tajaw Tcyakil ex Cydios aj Israel: Cyc'anxe aju tcu'x tuj copa tu'n tchyo'n cywi'ye, tu'n ttzaj xab cyc'u'je ex tu'n cycub tz'ake twitz tx'otx' tu'ntzun mi'n cyjaw we'ye, tu'n cylaj ke xjal che xel nsama'ne k'ojlel cyi'je.", "28": "Ex katzun cyc'i' tzic' cyi'n copa tuj tk'aba ex cyc'i' txi cyc'a'n aju tcu'x tuj, k'manxa cye cyja': Chi Dios aju Tajaw Tcyakil, il ti'j cxel cyc'a'ne.", "29": "Porque ma tzyet tu'n t-xi nk'o'ne castiw tuj tnam in na'njtz nbiye tuj, yajtzun cyeye, ¿tuj cywitze kape mi'n cub cycastiwoye? Mlayx tzic'x ti'j tu'n mi'n tcub cycastiwoye, porque che xel nsama'ne ke xjal k'ojlel cyi'j cycyakil xjal najl twitz tx'otx'. Akine Dios Tajaw tcyakil in chin k'mante jlu.", "30": "<pb/>K'manxa tcyakil yol lu cye: Max tuj cya'j ctzajel tk'ajk'ajel twi' Kman cyuwxix wen, max tuj lugar xjan jatum najl ctzajel k'ajt; ctzajel k'ajt cyuwxix wen cyi'j xjal etzan tu'n, in sch'in ic tza'n ke xjal nne'l cypatz'u'n ta'l twitz uva tjak' cykan, ax icx in sch'in tuc'il tk'oj cyi'j cycyakil xjal najl twitz tx'otx'.", "31": "Aju tk'ajk'ajel twi' cpol max ttxa'npun tx'otx', porque cycyakil nasyon che oquel tuj xjel tu'n Kman, cbel cysentens cycyakil xjal tu'n ex oc tbincha' tu'n cycub byo'n keju binchal mya ba'n. Ate Kman in k'mante jlu.", "32": "<pb/>Ate Kman aju Tajaw Tcyakil in tma'n cyja': Cpol baj c'ixbisabl cyuj cycyakil nasyon; jun nintz cyk'ik' ctzajel ke' max ttxa'npun tx'otx'.", "33": "Akeju che cymel tu'n Kman tuj k'ij lu che cyjel pale' tuj tcyakil twitz tx'otx'. Mi jun c'ok'el cyi'j ex mi jun cjawil k'inte cyximlal tu'n cycu'x maku'n; ax che cyjel pale' twitz tx'otx' ic tza'n cytxa' alumaj.", "34": "Che wuyine akeye cawil ex che sch'ine tu'n ta'w c'ixc'oj, ex akeye nejenel cye xjal cytolin baj cyibe tuj kuk, porque ma tzul tk'ijlalil tu'n cycub byete ex tu'n cybaj sputje, ex che bel buchje ic tza'n jun vas tbanilxix.", "35": "<pb/>Mlayx bant tu'n cyel ok ke cawil ex mlayx che tzokpaj ke nejenel cye xjal.", "36": "In binjtz tk'ajk'ajel cywi' ke cawil ex in che wuyin ke nejenel porque ma naj cytanmi tu'n Kman,", "37": "ex ma che baj naj ke cojbil tbanilxix tu'n tk'oj.", "38": "Ma tz'etz Kman ic tza'n jun balun nne'tz tuj tjul ex aju cytanmi nok ttx'akan ma cyaj ten tu'n, porque ma tzaj nimxix tk'oj Kman ex ma tzaj t-sama'n jun k'oj xobajilxix cyi'j."}