{"1": "<pb/>Tzaj yolin Kman wuc'ile ex tma:", "2": "<pb/>Tcu'xa ma tja ju binchal xar, ex atzun cxel nma'ne jun tkanil teya.", "3": "In cu'xtzune ex cnet ju binchal xar wu'ne in ak'nan ti'j xcab tx'otx' tibaj jun tal rwed in sutin,", "4": "ex aju xar in banttok tu'n mya ba'n nne'la binchben te. Entons oc ten binchal juntl xar ti'jx xok'l lu, tejxi tbant ic tza'nx tajbil.", "5": "<pb/>Tzajtzun tma'n Kman weye cyja':", "6": "Akeye aj Israel, ¿baka mlay bant wu'ne cyi'je ic tza'n in bant tu'n binchal xar ti'j xcab tx'otx'? Akeye ic cytene tuj nk'abe ic tza'n xcab tx'otx' tuj tk'ab binchal xar. Akine Cymane in chin k'mante jlu.", "7": "Oc tcub nximane tu'n tcub nxitune jun nasyon ex ka jun cawbil tu'n tnaj wu'ne,", "8": "katzun ma tz'el tpa'n tib nasyon lu ti'j mya ba'n, mlaytzun tzaj nk'o'ne castiw tibaj, aju banimaj ti'j wu'ne tu'n ttzaj nk'o'ne.", "9": "Ax icx ka ma cub nximane tu'n tjaw nbincha'ne jun nasyon ex ka jun cawbil tu'n tch'iy wu'ne,", "10": "katzun aju nasyon lu ma tbincha mya ba'n ex minti' ma txi tniman aju cxel nma'ne te, mlaytzun tzaj nk'o'ne xtalbil banimaj ti'j wu'ne.", "11": "<pb/>Atzun ja'lo k'manxa cye aj Judá ex cye ke xjal najl tuj Jerusalén ka akine Dios in chin k'mante jlu: Niban tbaj bant jun mya ba'n wu'ne tu'n ttzaj nsama'ne cyibaje; in chin ximane ti'j tu'n tcub cycastiwoye. Ja'lo cycolin cyaje aju be mya ba'n k'i'n cyu'ne, cych'expume cymodiye ex cybinchbene.", "12": "Atzun cye xjal oc cyma' teya: Mi'n baj tnajsa'n tk'ija ki'je, porque keye ba'n tu'n ktene ic tza'nx kajbile, ex cucx cbantel ku'ne aju mya ba'n in tma'n kanmiye, che chilo.", "13": "<pb/>Tu'ntzun jlu in tma'n Kman: Cykaninxe cye ke nasyon ka at jatum o baj jun ti'xti ic tza'n jlu. Jumajx mya ba'n ma cybincha aj Israel.", "14": "¿Atpe maj in cub naj ttxa che'w cywi' ke nmak pic ate' twi witz Líbano? ¿Tzinpe in che aj tzkij ke a' in che tzaj tuj tx'otx' najchak?", "15": "Atzun ke xjal etzan wu'ne ma tzic' nna'njtze cyu'n ex in cub cypatun storac cywitz ke dios minti' cyajben. Ma che el tzpet ti'j be ba'n aju in che bet tuj ojtxi, ex in che bet cyuj ke tk'ab be minti' ojtzki'n cyu'n.", "16": "Cyja'tzun bi'x ma cub xitj cytanmi ex te jumajx ma tz'oc te cyxmaybil xjal. Cycyakil keju che ic'el tuj lugar lu che sec'pajtel ti'j ex cxel cyyucun cywi' tu'n tlaj.", "17": "Che bajel nsputune aj Israel ic tza'n tu'n cyk'ik' in tzaj tuj tjawitz k'ij, ex wu'ne che elel ok cywitz ke aj k'oj cyi'j. Oc tpon tk'ijlalil tu'n tcub cycastiw, nok ttzal wi'je c'ajel nk'o'ne cywitz ex mya nwitze.", "18": "<pb/>Che chi xjal: Ko ximan ti'j tu'n tbant jun mya ba'n ku'n ti'j Jeremías porque ¿baka minti' pal tu'n ttzaj cyk'o'n xnak'tzbil ke, baka minti' xjal at cynabl tu'n ttzaj cyk'o'n kconsej, ex baka minti' t-sanjel Dios ate' tu'n ttzaj cyma'n tyol Dios ke? E tjaw knic'an yol ti'j ex mi'n txi kniman aju in tma'n ke, che chi xjal.", "19": "<pb/>Aya Nman, k'ontz twi'ya wi'je. Bintza aju in cyma'n ke aj k'oj wi'je.", "20": "¿Ba'npe tu'n tajtz cyk'o'n mya ba'n te t-xel xtalbil? Porque lu ke xjal ma baj cybincha'n jun jul tu'n ncu'x tz'ake tuj. Na'ntza tej ncubsane twitza cyi'j ex tej t-xi nma'ne teya tu'n twe' ttx'u'jila cyi'j.", "21": "Atzun ja'lo, e cybaj cyim ke cyc'wa'l tu'n we'yaj ex e cycub byo'n ke xinak tu'n spad; e cycyaj ten xu'j minti' cychmil ex minti' cyal, e cybaj cyim ke xinak tu'n tx'u'j yabil, atzun ke cu'xun e cycyim tuj k'oj,", "22": "ex e cyjaw sch'in tuj cyja tu'n cyxobil oc cypon t-samana aj k'oj cyi'j nok minaben, porque ma baj cylacu'n jun jul tu'n ncu'x tz'ake tuj ex ma cub cyk'o'n c'obil tuj nbeye.", "23": "Pero ba'n tu'na, Nman, tcyakil mya ba'n ma baj cybincha'n wi'je tu'n ncyime. Mi'n cub tnajsa'na cybinchben mya ba'n, ex mi'n cub tnajsa'na cyil. E tcub cyi'j tu'na ex k'oncuya cycastiw tuc'il ttx'u'jila."}