{"1": "<pb/>Atzun tkanil lu ti'j tnam Moab tu'n Kman aju Tajaw Tcyakil ex Cydios aj Israel: Ay bec'bil twitz tnam Nebo, porque bi'x cbajel xitj, cbel ti'j tnam Quiriataim ex cbel cych'ixwi xjal najl tuj; ax icx ke ja ma' cywa'l te cycolbil cyib che bel xitj.", "2": "Cnajel toclen Moab. Tuj tnam Hesbón cbantel ti'j cyu'n aj k'oj tu'n tcub naj ex tu'n mi'n toctl Moab te nasyon. Icx cyeye akeye aj Madmena, cbel xitun cytanmiye ex che k'ojl xjal cyi'je.", "3": "Tuj tnam Horonaim cbinjtzel tk'ajk'ajel cywi xjal cyja': Ma ko naj ex ma cub xitun ktanmi.", "4": "<pb/>Bi'x cbel xitj tnam Moab, ex che jawil sch'in ke tal cyc'wa'l tu'n ta'w c'ixc'oj.", "5": "Che ok'el oc cyjax tc'u'j witz Luhit ex cbinjtzel tk'ajk'ajel cywi' in che sch'in wen tu'n ta'w c'ixc'oj oc cycu'x tibaj tnam Horonaim.", "6": "Cyel oke, cyclom cyibe, cyoque ic tza'n jun wi' tal tze' retama tbi at tuj tzkij tx'otx'.", "7": "<pb/>Tu'nju oc ke' cyc'u'je ti'j cyipune ex ti'j cyk'inumable, ax icx cyeye cbel cyi'je cyu'n aj k'oj. Cxel k'i'n cydiose Quemos tuj juntl nasyon, cyuc'ix ke pal in che ajben te ex mastl xjal ma' cyoclen.", "8": "Cycyakil tnam che bel xitj ex mi jun cyjel ten; ax icx cbajel naj mlaj tx'otx' ex tiwitz tx'otx'. Akine Dios in chin k'mante jlu.", "9": "Cyk'onxe cyxic' aj Moab tu'ntzun cyel lipan; che bel xitun cytanmi ex mi jun xjal ctel cyuj.", "10": "<pb/>Tzajxwit mya ba'n tibaj ju xjal minti' in tbincha'n tu'n tcyakil tanmi aju ak'untl ctzajel tma'n Kman te. Tzajxwit mya ba'n tibaj ju xjal tc'i' biyan tu'n spad.", "11": "<pb/>Tuj txubtxaj ma che ank'in aj Moab atxix ttzajlen ojtxi, na'nx tcanun jun maj tu'n cyxi k'i'n pres tuj juntl tnam. Ic cyten ic tza'n ta'l twitz uva in cyaj k'o'n tuj jun tcubil ex minti' in baj ch'expu'n tcubil, cyja'tzun, minti' in baj tchya'l ex tc'oc'jal.", "12": "<pb/>Pero chi Kman cyja': Cpol tk'ijlalil tu'n cyxi nsama'ne xjal tu'n tcu'x cyko'n ta'l twitz uva lu cyuj junxitl tcubil ex tu'n tcub cybuchin tnejel tcubil.", "13": "Entons ctzajel cych'ixwi aj Moab ti'j cydios Quemos tbi, ic tza'n tzaj cych'ixwi aj Israel tej toc ke' cyc'u'j ti'j Betel.", "14": "<pb/>¿Tza'ntzun tten in cyma'n aj Moab cyja': At kipune ex cyuw kc'u'je tuj k'oj?", "15": "Cbel xitj Moab cyuc'ix ke tnam ate' tuj tcwent, ex che cymel ke cu'xun tbanilxix at cyxol, chi Rey aju toc tbi Kman Tajaw Tcyakil.", "16": "Ch'ix tul lak'e' tk'ijlalil tu'n cynaj aj Moab ex nok tu'n tulcu canun mya ba'n ctzajel cyi'j.", "17": "Akeye tnam cyvesin cyib tuc'il Moab, ex cycyakil keju bi'n tkanil cyu'n ti'j, che ok'e ti'j ex cymanxe cyja': Cyque'yinxe tza'n tten ma naj tcawbil aju at nimxix tipun ex ma' toclen.", "18": "<pb/>Cycu'tze tuj cyk'ukbile akeye in jaw cyniman cyibe tuj tnam Dibón, ex che ke'cuye twitz tzkij tx'otx', porque aju ma cub xitunte Moab, lu in ojkelan ttzaj tu'n toc tzokpaj cyi'je ex ma baj t-xitun ke ja ma' cywa'l te cycolbil cyibe.", "19": "Akeye najl tuj tnam Aroer, che we'cuye ttxlaj be ex cyque'yinxe, cykaninxe cye keju ma che el ok ex ma che tzokpaj: ¿ti ma baj? Che chicuye.", "20": "Ma cub cych'ixwi aj Moab tu'nju ma cub xitj cytanmi. Che ok'e ex che ayayane ti'j tnam; cymanxe tkanil lu cye keju najl ttzi nima Arnón: Ma cub xitj tnam Moab, che chicuye.", "21": "<pb/>Ma tzaj jwisi cyibaj tnam ate' tuj tiwitz tx'otx', ex atzun ke jlu: Holón, Jahaza, Mefaat,", "22": "Dibón, Nebo, Bet-diblataim,", "23": "Quiriataim, Bet-gamul, Bet-meón,", "24": "Queriot, Bosra ex cycyakil ke tnam te Moab, akeju ate' nikayin ex najchak.", "25": "Ma naj tipumal Moab ex ma baj xitj tcawbil, chi Kman.", "26": "<pb/>E tchyo'n twi' Moab cyu'ne, porque ma jaw tniman tib twitz Kman. Tol c'ic'el Moab tuj t-xa'w, ex cycyakil xjal che xmayil ti'j.", "27": "Akeye aj Moab: ¿Minti'petzun o che xmayine cyi'j aj Israel ex cycyakil maj e yoline cyi'j tuc'il ic'bil mer ic tza'n elek' ke'?", "28": "Cycolin cyaje cytanmiye akeye aj Moab, cyxi'ye najal cyuj ke toy' pic ic tza'n ke paloma in bant cyk'u' twitz pic.", "29": "Ojtzki'n ke aj Moab ku'ne, nim in jaw cyniman cyib, tx'u'j cywi' ex jawni cywitz.", "30": "Chi Kman: Ojtzki'n wu'ne tx'u'j cywi' aj Moab, in jaw cyniman cyib pero nokx gan jlu.", "31": "<pb/>Cyja'tzun, chin ok'ele ex chin bisule cyi'j cycyakil aj Moab ex cyi'j ke xjal te tnam Kir-hares.", "32": "Mas nim chin ok'ele ti'j tkan uva te tnam Sibna, ic tza'n in ok'e cyi'j aj Jazer. Aju twi ttxa'n uva ponin baj max ti'jxi mar ex ponin ke max tuj tnam Jazer. Atzun ja'lo ma naj twitz cy-uvaye k'an cyu'n ke xitul te.", "33": "Ya minti'tl in che sch'in xjal tuc'il tzalajbil cyuj ke tkan awal tbanilxix cye aj Moab. Wu'ne ya minti'tl ta'l twitz uva jatum nne'l yatz'et ta'l, ya mi a'l jun in bitzan tuc'il tzalajbil oc tcub twaban twitz uva tjak' tkan tu'n tel yatz'et ta'l. Aju tk'ajk'ajel cywi xjal in binjtz ya mya bitz te tzalajbil, nok o'cx te k'oj.", "34": "Ke xjal najl tuj tnam Hesbón in che sch'in tu'n ta'w, ex max in pon tk'ajk'ajel cywi' tuj tnam Eleale ex tuj tnam Jahaza, in xi tk'ajk'ajel cywi' tuj tnam Zoar, in pon max tuj tnam Horonaim ex tuj tnam Eglat-selisiya, porque ke twi a' in che bet tuj tk'ab xak Nimrim ma che aj tzkij.", "35": "<pb/>Chi Kman: Che najel aj Moab wu'ne, akeju in che jax cywi' ke witz tu'n t-xi cyk'o'n chojbil cye ke tilbilal nno'c cydiosin ex tu'n tcub cypatun storac cywitz.", "36": "<pb/>Cyja'tzun, ic tza'n in k'ajt chkitz' oc in cyim jun xjal, ictzun in bisun wanmiye cyi'j aj Moab ex cyi'j xjal te tnam Kir-hares, porque ma baj naj cyk'inumabl otok baj cychmo'n.", "37": "Cycyakil xjal ma tz'el cymatzo'n ttzmal cywi' ex cyxmatz, ex cycyakil ma baj cykesin tuj cyk'ab, ex ma tz'oc cyk'o'n cyxbalun ch'i'x twitz.", "38": "<pb/>In binjtz ok'el cywi' cycyakil cyja aj Moab ex cyuj cycyakil cay, porque ma che baj naj aj Moab ic tza'n in baj buchit jun tal ẍok' minti' tajben. Akine Dios in chin k'mante jlu.", "39": "<pb/>Che ok'e cyi'j aj Moab porque ma che baj naj. Ma tz'ajtz cyk'o'n ttzal cyi'j tu'n cych'ixwi. Ma che oc te cyxmaybil xjal cyvesin cyib cyuc'il, ex ma tzaj cyxobil xjal tu'n tlaj aju ma baj cyi'j aj Moab.", "40": "<pb/>Chi Kman cyja': Ma che oc tzokpaj aj k'oj cyi'j aj Moab ic tza'n jun t'iw in tzaj lipan cyuc'il tk'ab lic'un tten.", "41": "Che tzyetel ke tnam ex ke ja ma' cywa'l te cycolbil cyib cyu'n aj k'oj. Tuj tk'ijlalil lu, akeju cysoldad aj Moab cyuw cyc'u'j tuj k'oj che tzajel lu'lun tu'n cyxobil, ic tza'n jun xu'j oc nnu'l itz'j tal.", "42": "Bi'x cbel xitj tnam Moab ex c'elel k'i'n toclen te nasyon, porque ma jaw tniman tib twitz Kman.", "43": "Cyja'tzun akine Dios cxel nma'ne jlu: Ke xjal najl tuj tnam Moab che oquel ic tza'n ke jil lajo'n cyu'n ke cambal, in che xob tu'n cycu'x tz'ak tuj jun toy' jul ex ka tu'n cytzyet tu'n jun c'obil.", "44": "Aju xjal nne'l ok twitz xobajil, cbelex tz'ak tuj toy' jul, ex alcye ma jatz tuj toy' jul, ctzyetel tu'n c'obil, porque tzul tk'ijlalil tu'n tcub cycastiw aj Moab wu'ne. Akine Dios in chin k'mante jlu.", "45": "<pb/>Ke xjal ma baj cyipun ma che el ok tu'n tpon cyclon cyib tuj tnam Hesbón jatum o cawin rey Sehón, pero ma tz'oc tk'ak'al tnam Hesbón, ex aju k'ak' ma tz'el lak'e' ex ma che baj tz'e'y ke witz te Moab tu'n, jatum najl ke xjal jawni cywitz.", "46": "Ay bec'bil cywitze akeye aj Moab. Akeye in che c'ulune twitz tilbilal Quemos ma che najxe, ke cycy'ajale ex ke cyme'jele ma che'x k'i'n pres tuj juntl nasyon.", "47": "Pero tuj tk'ijlalil tzul, che ajetz wi'ne juntl maj aj Moab tu'n cyul tuj cytanmi. Akine Dios in chin k'mante jlu. <pb/>O'cxtzun jlu in yolin ti'j cysentens aj Moab cub tu'n Kman."}