{
  "1": "LIBRO de la generacion de Ieſu Chriſto hijo de Dauid, hijo de Abraham.",
  "2": "Abrahã engendró à Iſaac. Y Iſaac engendró à Iacob. Y Iacob engẽdró à Iudas, y à ſus hermanos.",
  "3": "Y Iudas engendró de Thamar à Phares y à Zaram. Y Phares engẽdró à Eſrom. Y Eſrom engendró à Aram.",
  "4": "Y Aram engẽdró à Aminadab. Y Aminadab engendró à Naason. Y Naason engendró à Salmon.",
  "5": "Y Salmon engendró de Raab à Booz. Y Booz engendró de Ruth à Obed. Y Obed engendró à Ieſſe.",
  "6": "Y Ieſſe engendró àl rey Dauid. Y el rey Dauid engendró à Salomon de la que fue muger de Vrias.",
  "7": "Y Salomon engendró à Roboam. Y Roboam engendró à Abia. Y Abia engendró à Asa.",
  "8": "Y Asa engendró à Iosaphat. Y Iosaphat engẽdró à Ioran. Y Iorã engẽdró à Ozias.",
  "9": "Y Ozias engendró à Ioathã. Y Ioathã engendró à Achaz. Y Achaz engendró à Ezechias.",
  "10": "Y Ezechias engendró à Manaſſe. Y Manaſſe engendró à Amõ. Y Amon engendró à Iosias.",
  "11": "Y Iosias engendró [à Ioacim. Y Ioacim engendró] à Iechonias, y à ſus hermanos en la transmigraciõ de Babylonia.",
  "12": "Y deſpues de la transmigracion de Babylonia Iechonias engendró à Salathiel. Y Salathiel engendró à Zorobabel.",
  "13": "Y Zorobabel engendró à Abiud. Y Abiud engendró à Eliacim. Y Eliacim engendró à Azor.",
  "14": "Y Azor engendró à Sadoc. Y Sadoc engendró à Achin. Y Achin engendró à Eliud.",
  "15": "Y Eliud engendró à Eleazar. Y Eleazar engendró à Mathan. Y Mathan engendró à Iacob.",
  "16": "Y Iacob engendró à Ioseph marido de Maria, de la qual nació IESVS, el quales llamado, el CHRISTO.",
  "17": "Demanera que todas las generaciones desde Abraham haſta Dauid, ſon catorze generaciones. Y desde Dauid haſta la transmigracion de Babylonia, catorze generaciones. Y desde la transmigracion de Babylonia haſta el Chriſto, catorze generaciones.",
  "18": "¶ Y el nacimiento de IESVS el Chriſto fue anſi: Que siẽdo Maria ſu madre desposada con Ioseph, antes que ſe juntaſſen, fue hallada eſtar preñada del Eſpiritu Sãcto.",
  "19": "Y Iosephsu marido, como era juſto, y no la quisieſſe infamar, quisola dexar secretamente.",
  "20": "Y pensando el eſto, heaqui que el Angel del Señor le apparece en sueños, diziẽdo, Ioseph hijo de Dauid, no temas de recebir à Maria tu Muger: porque lo que en ella es engẽdrado, del Eſpiritu Sãcto es.",
  "21": "Y parirá hijo, y llamarás ſu nombre IESVS: porque el saluará ſu Pueblo de ſus peccados.",
  "22": "Todo eſto aconteció paraque ſe cũplieſſe lo que fue dicho por el Señor por el Propheta que dixo.",
  "23": "Heaqui que vna Virgen ſerá preñada, y parirá hijo, y llamarás ſu nombre Emmanuel, que es, ſi lo declâres, Con noſotros Dios.",
  "24": "Y deſpertado Ioseph del ſueño, hizo como el Angel del Señor le auia mandado, y recibió à ſu muger.",
  "25": "Y no la conoció haſta que parió à ſu hijo Primogenito: y llamó ſu nõbre IESVS."
}