{
  "1": "Y Aconteció que acabãdo Iesus estas palabras, paſſose de Galilea, y vino en los terminos de Iudea, paſſado el Iordan.",
  "2": "Y siguieronle muchas compañas, y sanólos alli.",
  "3": "Entonces llegaronſe à el los Phariseos tentandolo, y diziendole, Es licito àl hombre embiar à ſu muger por qualquier cauſa.",
  "4": "Y el respondiendo, dixoles, No aueys leydo que el que los hizo àl principio, macho y hembra los hizo?",
  "5": "Y dixo, Portanto el hombre dexarà padre y madre, y llegarseha à ſu muger: y serán dos en vna carne.",
  "6": "Ansi que no ſon ya mas dos, ſino vna carne. portanto lo que Dios juntó, no lo aparte el hombre.",
  "7": "Dizienle: Porque pues Moyſen mandó dar carta de diuorcio, y embiarla?",
  "8": "Dixoles, Por la dureza de vuestro coraçõ Moyſen os permitió embiar vuestras mugeres: mas àl principio no fue anſi.",
  "9": "Y yo os digo que qualquiera que embiâre ſu muger, ſino fuere por fornicacion, y ſe casáre con otra, adultéra: y elque ſe casáre con la embiada, adultéra.",
  "10": "Dizenle ſus Diſcipulos: Si anſi es el negocio del hombre con ſu muger, no conuiene casarſe.",
  "11": "Entonces el les dixo, No todos ſon capaces deste negocio: ſino à los que es dado.",
  "12": "Porque ay castrados, que nacieron anſi del viẽtre de ſu madre: y ay castrados, que ſon hechos por los hombres: y ay cas trados, que ſe castráron à ſi mismos por cauſa del Reyno de los cielos. Elque puede tomar, tome.",
  "13": "¶ Entonces fueronle preſentados algunos niños, paraque pusieſſe las manos ſobre ellos, y oraſſe: y los Diſcipulos les riñeron.",
  "14": "Y Iesus dize, Dexad los niños, y no les impidays de venir à mi: porque de los tales es el Reyno de los cielos.",
  "15": "Y auiendo pueſto ſobre ellos las manos, partióse de alli.",
  "16": "¶ Y heaqui vno llegandoſe, dixole, Maestro bueno, que bien haré para auer la vida eterna?",
  "17": "Y el le dixo, Porque me dizes bueno? Ninguno es bueno ſino vno, es à ſaber, Dios. Y ſi quieres entrar à la vida, guarda los mandamientos.",
  "18": "Dizele, Quales? Y Iesus dixo, No matarás. No adulterarás. No hurtarás. No dirás falso testimonio.",
  "19": "Honrra àl padre y à la madre. Item, Amarás à tu proximo, como à ti mismo.",
  "20": "Dizele el mancebo, Todo eſto guardé desde mi mocedad. Que mas me falta.",
  "21": "Dizele Iesus, Si quieres ſer perfecto, Anda, vende loque tienes, y da lo à los pobres: y tendrás thesoro enel cielo: y ven, sigueme.",
  "22": "Y oyendo el mancebo eſta palabra, fueſe triste: porque tenia muchas possessiones.",
  "23": "Entonces Iesus dixo à ſus discipulos; Decierto os digo, que el rico difficilmente entrará enel Reyno de los cielos.",
  "24": "Mas os digo, que mas liuiano trabajo es paſſar vn cable por el ojo de vna aguja, que el rico entrar en el Reyno de Dios.",
  "25": "Sus Diſcipulos oyendo estas coſas espantaronſe en gran manera, diziendo, Quien pues podrá ſer saluo?",
  "26": "Y mirando los Iesus, dixoles, Acerca de los hombres impoſsible es eſto: mas acerca de Dios todo es poſsible.",
  "27": "Entonces respondiendo Pedro, dixole, Heaqui, noſotros hemos dexado todo, y te auemos seguido, que pues auremos?",
  "28": "Y Iesus les dixo, De cierto os digo, que vosotros que me aueys seguido, quando en la regeneracion ſe aſſentará el Hijo del hõbre en el throno de ſu gloria, vosotros tambien os sentareys ſobre doze thronos para juzgar à los doze tribus de Iſrael.",
  "29": "Y qualquiera que dexâre casas, o hermanos, o hermanas, o padre, o madre, o muger, o hijos, o tierras, por mi nombre, recibirá ciento tanto, y la vida eterna aurá por heredad.",
  "30": "Mas muchos primeros, serán postreros: y postreros, primeros."
}