{
  "1": "Entonces IESVS habló à las compañas y à ſus Diſcipulos.",
  "2": "Diziẽdo, Sobre la cathedra de Moyſen ſe aſſentarõ los Escribas y los Pha riseos:",
  "3": "Anſique todo loque os dixeren, que guardeys, guardaldo y hazeldo: mas no ha gays conforme à ſus obras: porque dizen y no hazen.",
  "4": "Porque atan cargas pesadas, y difficiles de lleuar, y ponen ſobre los ombros de los hombres: mas ni aun cõ ſu dedo las quieren mouer.",
  "5": "Antes todas ſus obras hazen para ſer mirados de los hõbres: porque ensanchã ſus philacterias, y estienden los fluecos de ſus mantos:",
  "6": "Y aman los primeros aſsientos en las cenas, y las primeras sillas en las synogas:",
  "7": "Y las salutaciones en las plaças, y ſer llamados de los hombres, Rabbi, Rabbi.",
  "8": "Mas vosotros, no querays ſer llamados Rabbies, porque vno es vuestro Maestro, el Chriſto: y todos vosotros soys hermanos.",
  "9": "Y [vuestro] Padre no llameys à nadie en la tierra: porque vno es vuestro Padre, elqual eſtá en los cielos.",
  "10": "Ni os llameys doctores: porque vno es vuestro Doctor, el Chriſto.",
  "11": "El que es el mayor de vosotros, ſea vuestro sieruo:",
  "12": "Porque el que ſe enalteciere, ſerá humillado: Y el que ſe humilláre, ſerá enaltecido.",
  "13": "Mas ay de vosotros Escribas y Phariseos, hypocritas: porque cerrays el Reyno de los cielos delante de los hombres: que ni vosotros entrays, ni à los que entran dexays entrar.",
  "14": "Ay de vosotros Escribas y Phariseos, hypocritas: porque comeys las casas de las biudas aun con color de luenga oraciõ: por eſto lleuareys mas graue juyzio.",
  "15": "Ay de vosotros Escribas y Phariseos, hypocritas: porque rodeays la mary la ſeca por hazer vn conuertido: y quando fuere hecho, hazeyslo hijo del quemadero doblado mas que vosotros.",
  "16": "Ay de vosotros guias ciegas, que dezis, Qualquiera que juráre por el Tẽplo, es nada: mas qualquiera que juráre por el oro del Templo, deudores.",
  "17": "Locos, y ciegos, qual es mayor, el oro, ò el Templo que sanctifica àl oro?",
  "18": "Item, Qualquiera que juráre por el altar, es nada: mas qualquiera que juráre por el Presente que eſtá ſobre el, deudor es.",
  "19": "[Locos y] ciegos: porque qual es mayor, el Presente, ò el altar que sanctifica àl Presente?",
  "20": "Pues elque juráre por el altar, jura por el, y por todo loque eſtá ſobre el.",
  "21": "Y elque juráre por el Templo, jura por el, y por el que habita enel.",
  "22": "Y elque juráre por el cielo, jura por el throno de Dios, y por el que estâ sentado ſobre el.",
  "23": "Ay de vosotros Escribas y Phariseos, hypocritas: porque dezmays la menta, y el eneldo, y el comino, y dexastes loque es lo mas graue de la ley, es à ſaber, el juyzio, y la misericordia, y la fe. Esto era menester hazer, y no dexar lo otro.",
  "24": "Guias ciegas, que colays el moxquito, mas tragays el cam ello.",
  "25": "Ay de vosotros Escribas y Phariseos, hypocritas: por que limpiays loque eſtá de fuera del vaſo, ò del plato, mas de dentro eſtá todo lleno de robo y de immundicia.",
  "26": "Phariseo ciego, limpia primero loque eſtá dentro del vaſo y del plato, paraque tambien loque eſtá fuera ſe haga limpio.",
  "27": "Ay de vosotros Escribas y Phariseos, hypocritas: porque soys semejantes, à sepulchros blanqueados: que de fuera, á la verdad, ſe muestran hermosos à los hombres: mas de dentro eſtan llenos de hueſſos de muertos, y de toda suziedad.",
  "28": "Ansi tambien vosotros, de fuera, à la verdad os mostrays juſtos à los hombres: mas de dẽtro, llenos estays de falſedad y iniquidad.",
  "29": "Ay de vosotros Escribas y Phariseos, hypocritas: porque edificays los sepulchros de los prophetas, y adornays los monumẽtos de los juſtos.",
  "30": "Y dezis, Si fueramos en los dias de nuestros padres, no ouieramos sido ſus compañeros en la sangre de los prophetas.",
  "31": "Anſique testimonio days à vosotros mismos que soys hijos de a quellos que mataron à los prophetas.",
  "32": "Vosotros tãbiẽ henchid la medida de vuestros padres.",
  "33": "Serpientes, generaciõ de biuoras, como euitareys el juyzio del quemadero?",
  "34": "Portãto heaqui, yo embio à vosotros prophetas, y ſabios, y escribas, y deellos vnos matareys y crucificareys: y otros deellos açotareys en vuestras synogas, y perseguireys de ciudad en ciudad:",
  "35": "Paraque venga ſobre vosotros toda la sangre justa que seha derramado ſobre la tierra, desde la sangre de Abel el juſto haſta la sãgre de Zacharias hijo de Barachias, àlqual matastes entre el Tẽplo y el altar",
  "36": "Decierto os digo, que todo eſto vendrá ſobre eſta generacion.",
  "37": "Ieruſalem, Ieruſalẽ, que matas los prophetas, y apedreas à losque ſon embiados à ti, quantas vezes quise juntar tus hijos, como la gallina junta ſus pollos debaxo de las alas, y no quisistes.",
  "38": "Heaqui, vuestra Caſa os es dexada de sierta.",
  "39": "Porque yo os digo que desde aora no me vereys, haſta que digays, Bendito elque viene en el nombre del Señor."
}