{
  "1": "Y La vispera de los Sabbados que amanece para el primero de los Sabbados vino Maria Magdalena, y la otra Maria à ver el sepulchro.",
  "2": "Y heaqui, fue hecho vn gran terremoto: porque el Angel del Señor decendiendo del cielo, y llegando, auia rebuelto la piedra dela puerta del sepulchro, y eſtaua sentado ſobre ella.",
  "3": "Y ſu aspecto era como vn relampago; y ſu veſtido, blanco como la nieue.",
  "4": "Y del miedo deel las guardas fueron aſſombradas, y fueron bueltos como muertos.",
  "5": "Y respondiẽdo el Angel, dixo à las mugeres, No temays vosotras; porque yo sé que buscays à Iesus elque fue crucificado.",
  "6": "No eſtá aqui: porque ha resuscitado, como dixo. Venid, ved el lugar donde fue pueſto el Señor.",
  "7": "Y presto id, dezid à ſus Diſcipulos, que ha resuscitado de los muertos: y heaqui os eſpera en Galilea; alli lo vereys: heaqui os lohe dicho.",
  "8": "Entonces ellas ſaliendo del sepulchro con temor y gran gozo, fueron corriendo à dar las nueuas à ſus Diſcipulos. Y yendo à dar las nueuas à ſus Diſcipulos.",
  "9": "Heaqui Iesus les sale àl encuentro, diziendo, Ayays gozo. Y ellas llegaron, y trauaron de ſus pies, y adoraronlo.",
  "10": "Entonces Iesus les dize, No temays, id, dad las nueuas à mis hermanos, que vayan à Galilea, y allà me verán.",
  "11": "¶ Y yẽdo ellas, heaqui vnos dela guarda vinieron à la Ciudad, y dieron auiso à los principes de los Sacerdotes de todas las coſas que auian acontecido.",
  "12": "Y juntados con los Ancianos, auido consejo, dieron mucho dinero à los soldados.",
  "13": "Diziendo: Dezid, Sus Diſcipulos vinieron de noche, y lo hurtaron, durmiẽdo noſotros.",
  "14": "Y ſi eſto fuere oydo del Presidente, noſotros lo persuadiremos, y hazeros hemos seguros.",
  "15": "Y ellos, tomado el dinero, hizierõ como eſtauan instruy dos: y eſte dicho fue diuulgado entre los Iudios haſta el dia de oy",
  "16": "¶ Mas los onze Diſcipulos ſe fueron à Galilea, àl monte, dõde Iesus les auia ordenado.",
  "17": "Y como lo vieron, adoraronlo: mas algunos dudauan.",
  "18": "Y llegando Iesus, hablôles, diziendo, Toda potestad me es dada en el cielo y en la tierra.",
  "19": "Portanto id, enseñad à todas las gẽtes; baptizandolos en nombre del Padre, y del Hijo, y del Eſpiritu sancto:",
  "20": "Enseñandolos que guarden todas las coſas que os hé mandado: y heaqui yo estoy con vosotros todos los dias haſta la fin del ſiglo. FIN DEL EVANGELIO SEGVN S. Mattheo."
}