{
  "1": "Porque el Reyno de los cielos es semejante à vn hombre, padre de familia, que ſalió por la mañana à coger peones para ſu viña.",
  "2": "Y concertado con los peones por vn dinero àl dia, embiólos à ſu viña.",
  "3": "Y ſaliendo cerca de la hora de las tres, vido otros que eſtauan en la plaça ociosos:",
  "4": "Y dixoles, Id tambien vosotros à mi viña, y daroshé loque fuere juſto.",
  "5": "Y ellos fuerõ. Salió otra vez cerca de las seys, y delas nueue horas, y hizo lo mismo.",
  "6": "Y ſaliendo cerca de las onze horas, halló otros que eſtauan ociosos, y dixoles, Porque estays aqui todo el dia ociosos?",
  "7": "Dizenle ellos, Porque nadie nos ha cogido. Dizeles, Id tambien vosotros à la viña, y recibireys loque fuere juſto.",
  "8": "Y quando fue la tarde del dia, el señor de la viña dixo à ſu procurador, Llama los peones, y pâgales el jornal començando desde los postreros haſta los primeros.",
  "9": "Y viniendo los que auian venido cerca de las onze horas, recibieron cada vno vn dinero.",
  "10": "Y viniendo tambiẽ los primeros, pensaron que auian de recebir mas: mas tambien ellos recibieron cada vno vn dinero.",
  "11": "Y tomando lo murmurauan contra el padre de la familia.",
  "12": "Diziendo, Estos postreros han hecho vna hora, y has los hecho iguales à noſotros, que auemos lleuado la carga y el calor de dia.",
  "13": "Y el respõdiendo dixo à vno deellos, Amigo, no te hago agrauio. No te concertaste conmigo por vn dinero?",
  "14": "Toma lo que es tuyo, y vete: y quiero dar à eſte postrero como à ti.",
  "15": "No me es licito à mi hazer loque quiero en mi coſas? Es malo tu ojo, porque yo ſoy bueno?",
  "16": "Ansi los primeros serán postreros: y los postreros primeros: porque muchos ſon llamados, mas pocos escogidos.",
  "17": "¶ Y subiendo Iesus à Ieruſalem, tomó ſus doze Diſcipulos à parte enel camino, y dixoles.",
  "18": "Heaqui subimos à Ieruſalẽ: y el Hijo del hombre ſerá entregado à los principes de los sacerdotes, y à los Escribas: y condenarlo han à muerte:",
  "19": "Y entregarlo han à las Gentes para que lo escarnezcan, y açoten, y crucifiquẽ: mas àl tercero dia ressuscitara.",
  "20": "Entonces llegóse à el la madre de los hijos de Zebedeo con ſus hijos, adorãdo, y pidiendole algo.",
  "21": "Y el le dixo, Que quieres? E lla le dixo, Di que ſe assienten estos dos hijos mios el vno à tu manderecha, y el otro à tu yzquierda en tu Reyno.",
  "22": "Entonces Iesus respondiendo, dixo, No sabeys lo que pedis, Podeys beuer el vaſo que yo tengo de beuer? y ſer baptizados del baptismo deque yo ſoy baptizado? Dizenle ellos Si.",
  "23": "El les dize, A la verdad mi vaſo beuereys: y del baptismo deque yosoy baptizado, sereys baptizados: mas sentaros à mi manderecha y à mi yz quierda, no es mio dar lo, ſino à losque eſtá aparejado de mi Padre.",
  "24": "¶ Y como los diez oyeron eſto, enojaronſe de los dos hermanos.",
  "25": "Entonces Iesus llamandolos, dixo, Y a sabeys que los principes de las Gentes ſe enseñorean ſobre ellas: y losque ſon Grãdes, essecutan ſobre ellas potestad.",
  "26": "Mas entre vosotros no ſerá anſi: ſino elque quisiere entre vosotros hazerse grãde, ſerá vuestro seruidor;",
  "27": "Y elque quisiere entre vosotros ſer el primero, ſerá vuestro sieruo.",
  "28": "Como el Hijo del hobre no vino para sér seruido, ſino para seruir: y para dar ſu vida en rescate por muchos.",
  "29": "¶ Entonces ſaliendo ellos de Iericho, seguiale gran compaña.",
  "30": "Y heaqui dos ciegos sentados junto àl camino, como oyeron que Iesus paſſaua, clamaron, diziẽdo, Señor, Hijo de Dauid, ten misericordia de noſotros.",
  "31": "Y la compaña les reñia que callaſſen: mas ellos clamauan mas, diziẽdo, Señor, Hijo de Dauid, ten misericordia de noſotros.",
  "32": "Y parandoſe Iesus, llamólos, y dixo, Que quereys que haga por vosotros?",
  "33": "Dizẽle ellos, Señor, que seã abiertos nuestros ojos.",
  "34": "Entonces Iesus, auiendo misericordia deellos tocó los ojos deellos, y luego ſus ojos recibieron la vista, y siguieronlo."
}