{
  "1": "Mirad que no hagays vuestra limosna delante de los hombres, paraque seays mirados deellos: de otramanera no aureys salario acerca de vuestro Padre que eſtá en los cielos.",
  "2": "Pues quando hazes limosna, no hagas tocar trompeta delante de ti, como hazen los hypocritas, en las Synogas y en las plaças, para ſer estimados de los hõbres: decierto os digo que ya tienen ſu salario.",
  "3": "Mas quando tu hazes limosna, no sepa tu yzquierda loque haze tu derecha:",
  "4": "Que ſea tu limosna en secreto: y tu Padre, que mira en lo secreto, el te pagará en publico.",
  "5": "¶ Y quando oráres, no seas como los hypocritas: porque ellos aman el orar en los ayuntamientos, y en los cantones de las calles en pie: paraque ſean vistos. Decierto que ya tienen ſu salario.",
  "6": "Mas tu, quando oras, entrate en tu camara: y cerrada tu puerta, ora à tu Padre, que eſtá en secreto: y tu Padre que vee en lo secreto, te pagará en publico.",
  "7": "Y orando, no seays prolixos, como los ethnicos, que piẽsan que por ſu parleria serán oydos.",
  "8": "No hos hagays pues semejãtes à ellos. porque vuestro Padre sabe de que coſas teneys neceſsidad, antes que vosotros le pidays.",
  "9": "Vosotros pues orareys anſi: Padre nuestro, que estás en los cielos, Sea sanctificado tu Nombre.",
  "10": "Vẽga tu Reyno, Sea hecha tu volũtad, como en el cielo, anſi tambien en la tierra.",
  "11": "Danos oy nuestro pan quotidiano.",
  "12": "Y sueltanos nuestras deudas, como tambien noſotros soltamos à nuestros deudores.",
  "13": "Y no nos metas en tentacion: mas libranos de mal: porque tuyo es el Reyno, y la potẽcia, y la gloria, por todos los ſiglos. Amen.",
  "14": "Porque ſi soltardes à los hõbres ſus offensas, soltaroshá tambien à vosotros vuestro Pardre celestial.",
  "15": "Mas sinó soltardes à los hombres ſus offensas, tampoco vuestro Padre os soltará vuestras offensas.",
  "16": "¶ Y quando ayunays, no seays como los hypocritas austeros, que demudan ſus rostros para parecer à los hombres que ayunan. Decierto os digo, que ya tienen ſu salario.",
  "17": "Mas tu, quando ayunas, vnge tu cabeça, y laua tu rostro:",
  "18": "Para no parecer à los hombres que ayunas, ſino à tu Padre que eſtá en secreto: y tu Padre que vee en lo secreto, te pagará en publico.",
  "19": "¶ No hagays theſoros en la tierra, donde la polilla y el orin corrompe: y dõde ladrones minan, y hurtan.",
  "20": "Mas hazeos theſoros en el cielo, donde ni polilla ni orin corrompe: y donde ladrones no minan ni hurtan.",
  "21": "Porque dõde estuuiere vuestro thesoro, alli estará vuestro coraçon.",
  "22": "El candil del cuerpo es el ojo: anſique ſi tu ojo fuere sincero, todo tu cuerpo ſerá luminoso.",
  "23": "Mas ſi tu ojo fuere malo, todo tu cuerpo ſerá tenebroso. Anſique ſi la lumbre que en ti ay, ſon tinieblas, quantas serán las mismas tinieblas.",
  "24": "Ninguno puede seruir à dos señores: porque o aborrecerá àl vno, y amará àl otro: o ſe llegará àl vno, y menospreciará àl otro. No podeys seruir à Dios, y à Mãmõ.",
  "25": "Portanto os digo, No os congoxeys por vuestra vida, que aueys de comer, o que aueys de beuer: ni por vuestro cuerpo, que aueys de vestir. La vida no es mas que el alimento, y el cuerpo que el veſtido?",
  "26": "Mirad à las aues del cielo, que no siẽbran, ni siegan, ni allegã en alholies, y vuestro Padre celestial las alimẽta. No soys vosotros mucho mejores que ellas?",
  "27": "Mas quien de vosotros podrá cõgoxandoſe añidir à ſu estatura vn cobdo?",
  "28": "Y por el veſtido porque oscõgoxays? Apprended de los lyrios del campo, como crecen: no trabajan ni hilan:",
  "29": "Mas digo os, que ni aun Salomon con toda ſu gloria fue veſtido anſi como vno deellos.",
  "30": "Y ſi la yerua del campo, que oy es, y mañana es echada en el horno, Dios la viste anſi, no hará mucho mas à vosotros hombres de poca fe?",
  "31": "No os congoxeys pues diziendo, Que comeremos, o que beueremos, o conque nos cubriremos:",
  "32": "Porque las Gentes buscan todas estas coſas. porque vuestro Padre celestial sabe que de todas estas coſas teneys neces sidad.",
  "33": "Mas buscad primeramente el Reyno de Dios, y ſu justicia, y todas estas coſas os serán añididas.",
  "34": "Anſique, no os congoxeys por lo de mañana: que el mañana traerá ſu congoxa; basta àl dia ſu afflicion."
}