{"1": "Impedimentos de la sabiduría. El iracundo; el soberbio. Mejor, varón reprendiendo a varón duro de cerviz; pues súbitamente inflamándose él, no hay cura.", "10": "Varones, de sangre partícipes, odian al santo, y los rectos remiran por el alma de él.", "11": "Todo su ímpetu profiere el insensato; y el sabio reserva por partes.", "12": "Escuchando el rey palabra injusta, todos los bajo él, inicuos.", "13": "Prestamistas y deudores, encontrándose entre sí, inspección de ambos hace el Señor.", "14": "De rey en justicia juzgando a los pobres —su trono en testimonio será constituido.", "15": "Golpes y reconvenciones dan sabiduría; y niño errante avergüenza a sus padres.", "16": "Habiendo muchos impíos, pecados hay muchos; y los justos, cayendo aquellos, temerosos se hacen.", "17": "Enseña a tu hijo, y te reposará y dará ornato a tu alma.", "18": "No tendrá, no, intérprete(a) gente inicua; y quien guarda la ley, felicísimo.", "19": "Con palabras no será enseñado doméstico duro; pues, aun cuando entendiere, no obedecerá.", "2": "Encomiándose a los justos, alegraránse los pueblos; y, principando impíos, gimen varones.", "20": "Si vieres a varón veloz en palabras, conoce que esperanza tiene más el insensato que él.", "21": "Quien regalea de niño, doméstico será(b), y al fin, se dolerá de sí mismo.", "22": "Varón rabioso despierta contención; y varón iracundo excavó pecados(c).", "23": "Contumelia al varón humilla; y a los de humilde sentir afianza con gloria el Señor.", "24": "Quien participa de ladrón, aborrece su propia alma; y si juramento propuesto oyendo, no denunciaren;", "25": "temiendo y espantándose de los hombres, han sido suplantados; y el confiado en el Señor, se alegrará. Impiedad al varón da resbalamiento; y el que confía en el Amo, se salvará.", "26": "Muchos sirven a rostros de príncipes; y del Señor viene lo justo(d) al varón.", "27": "Abominación justo varón para varón injusto, y abominación para el inicuo enderezada senda.", "3": "Amando el varón la sabiduría, alégrase su padre; y quien apacienta meretrices, perderá riquezas.", "4": "Rey justo levanta región; y varón inicuo socava.", "5": "Quien tiende a faz de su amigo red, la envuelve en sus propios pies.", "6": "A pecador varón gran lazo, y el justo en gozo y alegría estará.", "7": "Sabe el justo juzgar para los menesterosos; y el impío no piensa ciencia, y el pobre no tiene entendimiento conocedor.", "8": "Varones inicuos quemaron la ciudad; y sabios apartaron la ira.", "9": "Varón sabio juzgará gentes; y varón pravo, airándose, es burlado, y no aterra."}