{"1": "Loor de la mujer buena Mis palabras dichas han sido por Dios, de rey amonestación, al que enseñó su madre.", "10": "Mujer varonil ¿quién hallará? Y más preciosa es que piedras valiosísimas la tal.", "11": "Confía en ella el corazón de su marido; a la tal hermosos despojos no faltarán.", "12": "Pues obra para el marido bien(b) toda la vida.", "13": "Tejiendo lanas y lino, ha hecho lo provechoso con sus manos.", "14": "Ha sido hecha cual nave mercante de lejos; y congrega ella la manutención.", "15": "Y levántase con noche; y dio alimentos a su casa, y labores a sus servidoras.", "16": "Habiendo visto un campo, compró y de los frutos de sus manos, plantó heredad.", "17": "Ciñendo fuertemente su lomo, afirmó sus brazos a la labor.", "18": "Y gustó que hermoso es el labrar; y no se extingue su lámpara toda la noche.", "19": "Sus codos extiende a lo útil; y sus manos afirma el huso.", "2": "¿Qué, hijo, guardarás?, ¿qué? Dichos de Dios. Primogénito a ti digo, hijo: ¿Qué, hijo de mi vientre?, ¿qué, hijo de mis oraciones?", "20": "Y sus manos abrió al pobre; y su palma extendió al menesteroso.", "21": "No se solicita de los de casa su marido, si por acaso tardare(c); pues todos los cerca de ella bien vestidos están.", "22": "Dobles vestes ha hecho a su marido; y de biso y púrpura para sí misma vestiduras.", "23": "Conspicuo hácese su marido en las puertas, cuando se sentare en junta con los ancianos habitadores de la tierra.", "24": "Sábanas ha hecho, y vendido ceñidores a los cananeos(d).", "25": "Fuerza y decoro se ha vestido, y alegrádose en días postreros(e);", "26": "Su boca se abrió debida y legítimamente, y orden determinó a su lengua.", "27": "Techadas(f) las sendas de sus casas; y manjares ociosa no comió;", "28": "y la boca abrió sabia y legislativamente; y su misericordia alzó(g) sus hijos, y enriqueciéronse; y su marido la loó:", "29": "«Muchas hijas adquirieron riquezas; muchas hicieron poderío; pero tú sobresales, las has sobrepasado todas.", "3": "No des a mujeres tus riquezas, y tu mente y vida a pos deliberación(a).", "30": "Mentidas las gracias, y vana la hermosura de la mujer; pues mujer discreta es bendecida; y temor del Señor ésta loe.", "31": "Dadle de frutos de sus labios; y loado sea en las puertas, su marido».", "4": "Con consejo todo haz, con consejo vino bebe.", "5": "Los potentados iracundos son; y vino no beban; a fin de que, bebiendo, no se olviden de la sabiduría, y lo recto juzgar no puedan, no, a los desvalidos.", "6": "Dad bebida embriagadora a los en pesares, y vino a beber a los en dolores;", "7": "porque se olvidan de su estrechez; y de los trabajos no se acuerdan más.", "8": "Abre tu boca a la palabra de Dios; y juzga a todos sanamente.", "9": "Abre tu boca y juzga justamente; y justifica al pobre y desvalido."}