{"1": "Diversas reglas de conducta Ocasiones busca, el varón que quiere separarse de sus amigos; y, en todo tiempo, reprensible será.", "10": "De(d) magnificencia de fuerza, el nombre del Señor; y los que a él recurren, justos, son exaltados.", "11": "Haberes de rico varón, ciudad fortificada; y la gloria de ellos grandemente sombrea.", "12": "Antes del quebranto es exaltado el corazón de varón; y antes de su gloria es humillado.", "13": "Quien responde palabra antes de oír, insensatez tiene y oprobio.", "14": "Furor de varón suaviza un servidor prudente; y a pusilánime varón ¿quién sostendrá?", "15": "Corazón de prudente adquiere entendimiento; y orejas de sabios buscan parecer.", "16": "Dádiva de hombre dilátale(e), y a par de poderosos le asienta.", "17": "El justo, de sí mismo acusador a la primera palabra; y cuando impugnare el adversario, se le censura.", "18": "Contradicciones calma el silencioso; y en(f) potentados decide.", "19": "Hermano por hermano ayudado, como ciudad fortificada y excelsa; y se fortalece, como fundamentado reino.", "2": "No tiene necesidad de sabiduría, el falto de entendimiento, porque más bien es llevado de insensatez.", "20": "De frutos de boca el varón llenará su vientre; y de frutos de sus labios se repletará.", "21": "Muerte y vida en mano de la lengua; y los que la señorean, comerán sus frutos.", "22": "Quien ha hallado mujer buena, ha hallado gracias y recibido de Dios hilaridad. Quien expulsa mujer buena, expulsa lo bueno; y el que retiene adúltera, es insensato e impío.", "23": "Con súplicas clama el pobre; y el rico responde duramente.", "24": "Varón sociable para sociabilidad, también es amigo, adherido sobre(g) hermano(h).", "3": "Cuando viniere el impío al profundo de los males, desprecia, y sobreviénele deshonra y oprobio.", "4": "Agua profunda, la palabra en corazón de varón; y río(a) brotará y fuente de vida(b).", "5": "Admirar faz de impío, no hermoso; ni santo, declinar de lo justo, en juicio.", "6": "Labios de insensato llévanle al mal; y su boca, la atrevida, a la muerte llama.", "7": "Boca de insensato, quebranto para él; y sus labios, lazo para su alma.", "8": "A perezosos postra temor; y almas de afeminados hambrearán.", "9": "El que no sana(c) en sus obras es hermano del que se arruina a sí mismo."}