{
  "1": "We ix c'astajinak chi ruc' ri Crist, chebitzucuj ba' ri jastak aj chicaj, jawije' ri t'uyul wi ri Crist pa ri u wiquiak'ab ri Dios.",
  "2": "Chebichomaj ba' ri jastak ri e aj chicaj, man are ta ri e re ri uwächulew.",
  "3": "Ix cäminak chi c'ut, are' c'u ri i c'aslemal c'u'tal ruc' ri Crist pa ri Dios.",
  "4": "Ri Crist are' ri i c'aslemal. Aretak cäpetic, c'äte ri' ri ix xukuje' quixc'oji' na ruc' pa juluwem.",
  "5": "Chibana' ba' chi cäcäm ronojel ri quech ri e u tz'akatil ri e itzel tak e i rayinic ri e rech ri uwächulew: chi c'o jun mamacun cuc' ixokib achijab, mawi muban tz'ilalaj tak jastak, mawi mac'oji' u rayinic che u macurisaxic ri u cuerp, mawi mec'oji' itzel tak u rayinic, mawi mebuya' c'olbal chi ri ranima' queburayij tak k'inomal (are c'u wa' ri qui k'ijilaxic ri e diosib).",
  "6": "Cumal c'u we jastak ri' cäpe ri royowal ri Dios paquiwi' ri winak ri man queniman taj.",
  "7": "Ri ix xiban ronojel wa' nabe canok pa ri ojer i c'aslemal.",
  "8": "Camic c'ut, miban chi conojel we jastak ri': Mäpe iwoyowal, miban i c'anal, miban etzelal, miwetz'bej qui wäch niq'uiaj winak chic, mixyok'onic, mibij q'uixbalalaj tak tzij,",
  "9": "mibila' ri man kastzij taj chixo'l. Iwesam chi c'u bic ri ojer i c'aslemal xukuje' ri jastak ri xiban nabe canok.",
  "10": "Iwatz'iakim chi iwib ruc' ri c'ac' i c'aslemal. Cätajin c'u cuq'uex rib rech cajunamataj ruc' ri u wächbal ri Dios ri xixwinakirisanic, rech kas quiwetamaj u wäch.",
  "11": "Man c'o ta chi cubij we aj judey o we man aj judey taj, we kopim ri u wi' ri u tz'umal ri ix achijab wi o man kopim taj, we naj cäpe wi, we man c'o ta retamanic, we lok'om pataninel o tzokopitalic; ri c'o cubij chi ri Crist are' ronojel pa conojel.",
  "12": "Ri Dios quixulok'ok'ej, ix u cha'om, u banom tastalic tak winak chiwe. Chc'ol tok'obisan wächaj pa ri iwanima', chel i c'u'x chque niq'uiaj winak chic, minimarisaj iwib chquiwäch niq'uiaj chic, mibanala' c'ax chbil iwib, chc'ol i coch'onic,",
  "13": "chisachala' i mac chbil tak iwib we c'o jun c'o royowal chrij ri jun chic. Jas ri Ajawaxel xusach ri i mac ix, je chibana' ix xukuje'.",
  "14": "Puwi' c'u ronojel wa', chc'ol lok'ok'ebal i c'u'x. Are c'u wa' quixuc'an pa jun tz'akatalaj chomanic.",
  "15": "Chiya' ba' che ri u jamaril ri Crist chajawin pa tak ri iwanima', xukuje' xixusiq'uij c'ut rech quiban xa' jun cuerp; xukuje' chiya' ta c'u xmaltioxinic.",
  "16": "Are ta ri u tzij ri Crist cäjeki' iwuc', kas cunojisaj ri iwanima'. Chitijola' iwib, chipixbela' iwib ruc' utzalaj tak no'j; chibixoj salm che ri Dios, bix, xukuje' bixonic aj uxlabal ruc' maltioxic che ri Dios pa ri iwanima'.",
  "17": "Apachique ri quibano o ri quibij, chibana' ronojel pa ri u bi' ri Ajawaxel Jesus, ruc' maltioxinic che ri Dios rumal ri are'.",
  "18": "Ix ixokib ri ix c'ulanic, chixniman chque ri iwachajil. Are wa' ri rajawaxic quibano pa ri i cojonic che ri Ajawaxel.",
  "19": "Ix achijab ri ix c'ulanic, chebilok'ok'ej ri iwixokil, macoji' c'anil xukuje' c'ayil pa iwanima' chquij ri iwixokilal.",
  "20": "Alc'ualaxelab, chebinimaj ri i tat i nan pa ronojel. Are c'u wa' ri cäkaj chuwäch ri Ajawaxel.",
  "21": "Tataxelab mebitzur ri e iwalc'ual rech man caqueblaj ta qui c'u'x.",
  "22": "Ix lok'om tak pataninelab, chebinimaj ri iwajaw waral cho ri uwächulew pa ronojel. Chebipatanij, man xuwi ta c'ut aretak quixquilo rech quixkaj chquiwäch, xane' ruc' ronojel iwanima', chixe'j iwib chuwäch ri Dios.",
  "23": "Apachique ri quibano, chibana' ruc' ronojel iwanima', je ta ne are quipatanij ri Ajawaxel, man are ta ri winak.",
  "24": "Iweta'm c'ut chi ri Ajawaxel cuya' na ri echbal che tojbal iwe, rumal rech chi are' quipatanij ri Crist ri Ajawaxel.",
  "25": "Apachin c'u ri cuban ri etzelal cuc'am na ri tojbal re ri etzelal ri cubano. Ri Dios man jalan ta cäril wi jun winak chuwäch jun chic."
}