{"1": "<pb/>Habló Yahveh a Moisés:", "2": "\"Di a los israelitas: éstas son las solemnidades de Yahveh, en las que convocaréis como para asambleas santas. Éstas son mis solemnidades\".", "3": "\"Seis d as se trabajará, pero el d a séptimo será sábado de completo reposo y de asamblea santa. No se hará trabajo alguno. Es un sábado para Yahveh, dondequiera que habitéis.", "4": "Éstas son las solemnidades de Yahveh, las asambleas santas, a las cuales convocaréis a los israelitas a su debido tiempo.\"", "5": "\"El mes primero, el d a catorce del mes, entre dos luces, es la Pascua de Yahveh.", "6": "El d a quince de ese mes es la Fiesta de los Ázimos de Yahveh. Durante siete d as comeréis pan sin levadura.", "7": "El primer d a tendréis una asamblea santa, y no haréis ningún trabajo servil.", "8": "Durante siete d as ofreceréis manjares pasados por el fuego en honor de Yahveh. El d a séptimo habrá una asamblea santa y no haréis ningún trabajo servil.\"", "9": "Habló Yahveh a Moisés:", "10": "\"Di a los israelitas: cuando hayáis entrado en la tierra que os he de dar y seguéis sus mieses, llevaréis la primera gavilla de vuestra siega al sacerdote,", "11": "quien la mecerá delante de Yahveh con el rito del balanceo, para que os sea propicio. El sacerdote mecerá la gavilla el d a siguiente al sábado.", "12": "El d a en que se ofrezca vuestra gavilla con el rito del balanceo sacrificaréis en holocausto a Yahveh un cordero de un a o, sin defecto,", "13": "juntamente con la oblación de dos décimas de flor de harina amasada con aceite como manjar pasado por el fuego de calmante aroma para Yahveh, y un cuarto de hin de vino como libación.", "14": "No comeréis pan, ni trigo tostado, ni espigas tiernas hasta este mismo d a, hasta que llevéis la ofrenda de vuestro Dios. Es ley perpetua para todas vuestras generaciones, dondequiera que habitéis\".", "15": "\"A partir del d a siguiente al sábado, del d a en que presentasteis la gavilla del balanceo, contaréis siete sábados completos;", "16": "es decir, contaréis cincuenta d as, hasta el d a siguiente al séptimo sábado, y entonces presentaréis una nueva oblación a Yahveh.", "17": "Llevaréis de vuestras casas dos panes cocidos con levadura, cada uno de dos décimas de flor de harina, que ofreceréis con el rito del balanceo como primicias a Yahveh.", "18": "Además del pan, ofreceréis siete corderos de un a o, sin defecto, un novillo y dos carneros; será un holocausto a Yahveh, con su oblación y sus libaciones, manjar pasado por el fuego de calmante aroma en honor de Yahveh.", "19": "Ofreceréis también un macho cabr o en sacrificio por el pecado y dos corderos de un a o como sacrificio de comunión.", "20": "El sacerdote los mecerá juntamente con los panes de las primicias, con el rito de balanceo, ante Yahveh, además de los dos corderos: serán una ofrenda sagrada a Yahveh, reservada al sacerdote.", "21": "Este mismo d a convocaréis una asamblea sacra y no haréis ningún trabajo servil. Es ley perpetua para vuestras generaciones, dondequiera que habitéis.", "22": "Cuando seguéis la mies de vuestro campo, no segarás hasta el l mite de tu campo ni recogerás las espigas de tu mies: lo dejarás para el pobre y el extranjero. Yo, Yahveh, vuestro Dios.\"", "23": "Habló Yahveh a Moisés:", "24": "\"Di a los israelitas: el séptimo mes, el d a primero del mes, será para vosotros de reposo completo, con llamamiento al son de las trompetas. Será una asamblea santa.", "25": "No haréis ningún trabajo servil y ofreceréis manjares pasados por el fuego en honor de Yahveh\".", "26": "Habló Yahveh a Moisés diciéndole:", "27": "\"El d a diez de ese mes séptimo es el D a de la Expiación, en el cual os reuniréis en asamblea santa, ayunaréis y ofreceréis manjares pasados por el fuego en honor de Yahveh.", "28": "No haréis en ese d a ningún trabajo, porque es d a de expiación, durante el cual se hace la expiación por vosotros delante de Yahveh, Dios vuestro.", "29": "Quien ese d a no ayune, será extirpado de su pueblo.", "30": "A quien ese d a hiciere algún trabajo, yo lo borraré de en medio de su pueblo.", "31": "No haréis trabajo alguno; es ley perpetua para vuestras generaciones, dondequiera que habitéis.", "32": "Es sábado de reposo completo, y ayunaréis; el d a nueve del mes por la tarde, desde la tarde hasta la tarde del d a siguiente, guardaréis reposo\".", "33": "Habló Yahveh a Moisés:", "34": "\"Di a los israelitas: el d a quince de ese mes séptimo es la Fiesta de las Tiendas, de siete d as de duración, en honor de Yahveh.", "35": "El primer d a habrá asamblea santa, y no haréis ningún trabajo servil.", "36": "Durante siete d as ofreceréis manjares pasados por el fuego en honor de Yahveh. El d a octavo os reuniréis en asamblea santa y ofreceréis manjares pasados por el fuego en honor de Yahveh. Es una reunión solemne. No haréis ningún trabajo servil.", "37": "Éstas son las solemnidades de Yahveh. En ellas convocaréis asambleas santas para ofrecer a Yahveh manjares pasados por el fuego, holocaustos y oblaciones, sacrificios y libaciones, cada cosa en su d a,", "38": "además de los sábados de Yahveh, de vuestras donaciones, de vuestros sacrificios votivos y de los sacrificios voluntarios que queráis ofrecer a Yahveh.", "39": "El d a quince del mes séptimo, una vez recogidos los frutos de la tierra, celebraréis durante siete d as la fiesta de Yahveh. En el primer y en el octavo d a guardaréis reposo completo.", "40": "El primer d a tomaréis frutos de los mejores árboles, ramos de palmera, ramas de árboles frondosos y de sauces de los arroyos, y os regocijaréis ante Yahveh, vuestro Dios, durante siete d as.", "41": "Celebraréis esta fiesta en honor de Yahveh durante siete d as cada a o. Es ley perpetua para vuestras generaciones. La celebraréis el mes séptimo.", "42": "Por siete d as habitaréis en caba as; todos los naturales de Israel morarán en caba as,", "43": "para que vuestras generaciones sepan que yo hice habitar a los israelitas en caba as cuando les saqué del pa s de Egipto. Yo, Yahveh, vuestro Dios\".", "44": "As promulgó Moisés a los israelitas las solemnidades de Yahveh."}