{"1": "<pb/>Habló Yahveh a Moisés en el monte Sina:", "2": "\"Di a los israelitas: cuando entréis en la tierra que yo os he de dar, también la tierra tendrá un descanso en honor de Yahveh.", "3": "Seis a os sembrarás tu campo, y seis a os podarás tu vi a y recogerás sus frutos;", "4": "pero el a o séptimo será un sábado de completo reposo para la tierra, un descanso en honor de Yahveh: no sembrarás tu campo ni podarás tu vi a;", "5": "no segarás los rebrotes nacidos después de la siega, ni vendimiarás las uvas de las cepas sin cultivar. Será un a o de descanso para la tierra.", "6": "Os servirá de alimento a ti, a tu siervo, a tu sierva, a tu jornalero, al forastero que habita en tu casa, y a los que moran contigo lo que la tierra en descanso produzca por s.", "7": "Todos sus productos servirán igualmente de alimento a tu ganado y a los animales que haya en el pa s\".", "8": "\"Contarás siete semanas de a os, es decir, siete veces siete a os, de modo que las siete semanas de a os sumarán cuarenta y nueve a os.", "9": "En el mes séptimo, el d a diez del mes, harás resonar el clamor de trompetas. El D a de las Expiaciones haréis resonar la trompeta en toda vuestra tierra.", "10": "Santificaréis el a o cincuenta y proclamaréis la emancipación de todos los habitantes del pa s. Será para vosotros un a o jubilar; cada uno de vosotros recobrará su propiedad, y cada cual volverá a su familia.", "11": "Este a o cincuenta será para vosotros un a o jubilar; no sembraréis, ni segaréis lo que brotó espontáneamente, ni vendimiaréis las vi as no cultivadas,", "12": "porque es un jubileo. Será sagrado para vosotros. Comeréis lo que el campo produzca espontáneamente.", "13": "En este a o del jubileo cada uno de vosotros recuperará su propiedad.", "14": "Si realizáis operaciones de compra y venta no os perjudiquéis unos a otros.", "15": "Comprarás a tu prójimo conforme al número de a os transcurridos después del jubileo, y él te venderá conforme al número de a os de cosecha.", "16": "Cuantos más a os falten mayor será el precio, y menor cuantos menos a os falten.", "17": "No os perjudiquéis los unos a los otros; tendrás temor de tu Dios, pues yo soy Yahveh, vuestro Dios.", "18": "Cumplid mis leyes, guardad mis preceptos y ponedlos en práctica; y as habitaréis seguros en la tierra.", "19": "La tierra dará su fruto, y vosotros comeréis hasta saciaros y habitaréis seguros en ella.", "20": "Si dijereis: \"¿De qué comeremos el a o séptimo si no sembramos ni recogemos nuestra cosecha?\".", "21": "Yo os mandaré mi bendición el a o sexto, de modo que os produzca frutos para tres a os.", "22": "Cuando sembréis el a o octavo, todav a comeréis de la cosecha antigua. Hasta el a o noveno, hasta que llegue su fruto, comeréis de la cosecha pasada.\"", "23": "\"La tierra no se venderá a perpetuidad, porque la tierra es m a, y vosotros sois para m forasteros y huéspedes que viv s conmigo.", "24": "En todo el territorio de vuestra propiedad otorgaréis a la tierra el derecho de rescate.", "25": "Si tu hermano se empobrece y vende parte de su propiedad, se presentará su rescatador, el pariente más cercano, y rescatará lo vendido por su hermano.", "26": "Si alguien no tiene quien le rescate, pero consigue hacerse con la cantidad suficiente para ello,", "27": "calculará los a os desde la venta, devolverá al comprador según el tiempo que falta y recobrará su propiedad.", "28": "Si su haber no alcanza a lo necesario para esta devolución, lo vendido quedará en poder del comprador hasta el a o jubilar; pero en el a o del jubileo quedará libre, y el vendedor recobrará su propiedad.\"", "29": "\"Si alguien vende una vivienda en una ciudad amurallada, tendrá derecho al rescate hasta que se cumpla un a o de su venta; un a o entero durará su derecho de rescate.", "30": "Si la casa no ha sido rescatada dentro del término de un a o completo, entonces la casa situada en la ciudad amurallada pasará definitivamente a ser propiedad del comprador y de sus descendientes; no quedará libre en el a o del jubileo.", "31": "Pero las casas de las aldeas no amuralladas serán estimadas como propiedades rústicas; gozan del derecho del rescate y quedarán libres en el a o jubilar.", "32": "En cuanto a las ciudades de los levitas, los levitas gozan del derecho perpetuo de rescate de las casas de su propiedad que tengan en tales ciudades.", "33": "Si la casa de un levita no ha sido rescatada, la casa de su propiedad que fue vendida en una ciudad lev tica quedará libre en el jubileo; porque las casas de las ciudades lev ticas son su propiedad en medio de los restantes israelitas.", "34": "Los campos de cultivo de los alrededores de sus ciudades no podrán venderse, porque son propiedad suya a perpetuidad.", "35": "Si tu hermano empobrece y te tiende su mano suplicante tú lo mantendrás y vivirá contigo como forastero o como huésped.", "36": "No le exijas intereses ni recargos, antes bien, teme a tu Dios, y deja que tu hermano viva contigo.", "37": "No le prestarás dinero con interés ni impondrás recargo a sus alimentos.", "38": "Yo soy Yahveh, vuestro Dios, que os saqué del pa s de Egipto para daros la tierra de Canaán y ser vuestro Dios.\"", "39": "\"Si tu hermano se empobrece y se te vende, no le impondrás trabajos de esclavo.", "40": "Le tratarás como a un asalariado o como a un huésped que vive contigo, y estará a tu servicio hasta el a o del jubileo.", "41": "Entonces saldrá de tu casa, él y sus hijos con él, regresará a su familia y volverá a la propiedad de sus padres.", "42": "Porque ellos son mis servidores, a quienes yo hice salir del pa s de Egipto, y no se venderán como se vende un esclavo.", "43": "No le tratarás con aspereza, sino que temerás a tu Dios.", "44": "Adquirirás tus esclavos y tus esclavas en las naciones circunvecinas; en ellas compraréis esclavos y esclavas.", "45": "También podréis adquirirlos de entre los hijos de los extranjeros que habitan con vosotros y de entre sus familias que viven con vosotros y han nacido en vuestra tierra. Éstos pueden ser propiedad vuestra.", "46": "Se los dejaréis luego en herencia a vuestros hijos como posesión perpetua. Los podréis tener como esclavos para siempre. Pero en cuanto a vuestros hermanos, los israelitas, no los dominaréis con dureza.", "47": "Si un extranjero o un residente se hace rico y tu hermano se empobrece y se vende al extranjero o al residente o a un descendiente de la familia del extranjero,", "48": "tu hermano podrá ser rescatado después de haberse vendido; uno de sus hermanos lo rescatará.", "49": "También podrán rescatarlo su t o o un hijo de su t o, o un pariente próximo, familiar suyo. También podrá rescatarse por s mismo si sus recursos se lo permiten.", "50": "Contará con su comprador desde el a o en que se vendió hasta el a o del jubileo, y su precio de venta estará en proporción al número de a os, computando sus jornadas como las de un jornalero.", "51": "Si quedan todav a muchos a os, en proporción a los mismos pagará su rescate y devolverá parte del precio de venta.", "52": "Si faltan pocos a os hasta el a o del jubileo, se calculará su número y de acuerdo con ellos pagará el precio de su rescate.", "53": "Se le considerará como un jornalero que se ajusta por a os. No permitirás que se le trate con dureza.", "54": "Si no es rescatado de ninguna de estas maneras, quedará libre el a o jubilar, él y sus hijos con él.", "55": "Porque a m me pertenecen como siervos los israelitas; ellos son servidores m os, a los cuales saqué del pa s de Egipto. Yo, Yahveh, vuestro Dios.\""}