{"1": "<pb/>\"No os haréis dolos, ni erigiréis estatuas ni estelas, ni pondréis en vuestro pa s piedras grabadas para postraros ante ellas, pues yo soy Yahveh, vuestro Dios.", "2": "Guardaréis mis sábados y respetaréis mi santuario. Yo, Yahveh.", "3": "Si camináis según mis leyes, si guardáis mis mandamientos y los ponéis en práctica,", "4": "os mandaré la lluvia a su tiempo, la tierra rendirá sus productos y los árboles del campo darán su fruto.", "5": "La trilla durará hasta la vendimia y la vendimia se prolongará hasta la sementera; comeréis vuestro pan hasta saciaros y habitaréis seguros en vuestro pa s.", "6": "Daré paz a la tierra, y dormiréis sin que nadie os inquiete. Haré desaparecer del pa s las bestias da inas y no pasará por vuestra tierra la espada.", "7": "Perseguiréis a vuestros enemigos y caerán ante vosotros al filo de la espada.", "8": "Cinco de vosotros perseguirán a cien, y cien de vosotros pondrán en fuga a diez mil. Vuestros enemigos caerán ante vosotros al filo de la espada.", "9": "Yo me volveré hacia vosotros, yo os haré crecer y os multiplicaré y mantendré con vosotros mi alianza.", "10": "Comeréis de la cosecha anterior, y tendréis que sacar fuera la cosecha a eja ya envejecida, para dar cabida a la nueva.", "11": "Pondré mi morada en medio de vosotros y no sentiré hast o de vosotros.", "12": "Caminaré en medio de vosotros, yo seré vuestro Dios y vosotros seréis mi pueblo.", "13": "Yo soy Yahveh, vuestro Dios, que os saqué de la tierra de Egipto para que no fueseis esclavos suyos. Romp las coyundas de vuestro yugo, y os he hecho andar con la cabeza erguida.\"", "14": "<pb/>\"Pero si no me escucháis; si no ponéis en práctica todos estos mandamientos m os,", "15": "si menospreciáis mis leyes, detestáis mis preceptos y no cumpl s todos mis mandamientos, sino que rompéis mi alianza,", "16": "entonces yo haré con vosotros lo siguiente: os enviaré el terror, la consunción y la fiebre, que os apagarán la vista y os agotarán el aliento. Sembraréis en balde vuestra semilla, pues serán vuestros enemigos quienes se la comerán.", "17": "Yo me volveré contra vosotros, y seréis derrotados por vuestros enemigos; os dominarán los que os odian y huiréis sin que nadie os persiga.", "18": "Si con todo esto aún no me escucháis, seguiré castigándoos siete veces más por vuestros pecados.", "19": "Quebrantaré el orgullo de vuestro poder o, haré como de hierro vuestro cielo y como de bronce vuestra tierra.", "20": "Vuestro esfuerzo se consumirá en vano: vuestras tierras ya no darán más sus cosechas y los árboles del campo no darán sus frutos.", "21": "Y si todav a os obstináis en oponeros a m y no queréis escucharme, yo a adiré sobre vosotros siete veces más plagas, según vuestros pecados.", "22": "Soltaré contra vosotros bestias salvajes, que os arrebatarán vuestros hijos, despedazarán vuestro ganado y os diezmarán, de modo que vuestros caminos quedarán desiertos.", "23": "Y si ni aun as os correg s y continuáis oponiéndoos a m,", "24": "también yo a mi vez me opondré a vosotros, y os castigaré siete veces más por vuestros pecados.", "25": "Traeré sobre vosotros la espada, la espada que vengará mi alianza. Buscaréis refugio en vuestras ciudades, pero yo enviaré la peste en medio de vosotros y os entregaréis a vuestros enemigos.", "26": "Cuando yo os retire el sustento del pan, diez mujeres cocerán vuestro pan en un solo horno. Os lo darán tan tasado que lo comeréis y seguirés teniendo hambre.", "27": "Si ni aun as me escucháis y segu s oponiéndoos a m,", "28": "yo me opondré a vosotros con furor, y os castigaré yo mismo otras siete veces por vuestros pecados.", "29": "Comeréis la carne de vuestros hijos y la carne de vuestras hijas comeréis.", "30": "Destruiré vuestros lugares altos, abatiré vuestras estelas solares, amontonaré vuestros cadáveres sobre los cadáveres de vuestros dolos, y mi alma sentirá hast o de vosotros.", "31": "Convertiré vuestras ciudades en montones de ruinas, derribaré vuestros santuarios y no aspiraré ya más vuestros aromas calmantes.", "32": "Yo mismo devastaré el pa s hasta tal punto que vuestros enemigos, que serán quienes lo habiten, se quedarán horrorizados.", "33": "A vosotros os dispersaré entre las naciones y desenvainaré la espada detrás de vosotros. Vuestro pa s será arrasado y vuestras ciudades reducidas a escombros.", "34": "Entonces la tierra se resarcirá de sus sábados durante todo el tiempo que dure la desolación, mientras vosotros habitéis en tierra de vuestros enemigos. La tierra descansará y se desquitará de sus sábados.", "35": "Durante todo el tiempo que esté desolada descansará, en compensación del descanso que se le negó cuando erais vosotros los que la habitabais.", "36": "Y a los que sobrevivan de vosotros yo les infundiré en su corazón tal pavor en tierra de sus enemigos que el ruido de una hoja al caer los sobresaltará y les hará huir como quien huye de espada sin que nadie los persiga.", "37": "Tropezarán los unos con los otros, como si huyeran de la espada, aunque nadie los persiga, y no podréis resistir a vuestros enemigos.", "38": "Pereceréis entre las naciones, y la tierra de vuestros enemigos os tragará.", "39": "Los que de vosotros sobrevivan todav a se pudrirán en el pa s de sus enemigos; a causa de su iniquidad y de la iniquidad de sus padres, se pudrirán.", "40": "Entonces confesarán su iniquidad y la iniquidad de sus padres, las prevaricaciones con que prevaricaron contra m y su obstinada oposición a m.", "41": "Por eso me opuse yo a ellos y los expulsé a la tierra de sus enemigos. Entonces se humillará su corazón incircunciso y expiarán su iniquidad.", "42": "Yo me acordaré de mi alianza con Jacob y de mi alianza con Isaac; recordaré mi alianza con Abrahán y me acordaré del pa s.", "43": "Pero antes tendrán que abandonar la tierra, a fin de que ella se desquite de sus sábados y se quede yerma durante su ausencia. Y ellos expiarán su falta, por haber menospreciado mis mandamientos y por haber sentido su alma fastidio de mis preceptos.", "44": "Pero, a pesar de todo eso, cuando estén en el pa s de sus enemigos no los desecharé ni sentiré tanto hast o de ellos que llegue a destruirlos, rompiendo mi alianza con ellos, porque yo soy Yahveh, su Dios,", "45": "y recordaré, en favor suyo, la alianza con sus antepasados, a los que yo saqué del pa s de Egipto a la vista de las naciones, para ser su Dios. Yo, Yahveh\".", "46": "Éstos son los preceptos, los mandamientos y las leyes que Yahveh estableció entre él y los israelitas en el monte Sina, por medio de Moisés."}