{
  "1": "Are c'u ri uj ri c'o ka chuk'ab chupam ri cojonic, chekacoch'o' ri qui tukaril ri man c'o ta qui chuk'ab, mäkaban c'u ri cäkaj chkawäch chbil kib.",
  "2": "Chkajujunal chkabana' ri cäkaj chuwäch ri kajil ka tz'akat, pa ri jastak ri utz qui banic, rech cux jun to'banic pa ri qui cojonic.",
  "3": "Mawi ne ri Crist xuban ri xkaj chuwäch ri are' chbil rib. Xane' jas ri tz'ibatalic: “Ri quiyok'onic ri xatyok'owic, xkaj panuwi'.”",
  "4": "Conojel c'u ri jastak ri xetz'ibax ulok, xetz'ibax che ka tijoxic, che u cu'bisaxic ka c'u'x. Rech jeri' cäkach'ij ri c'ax, cäcu'bi ka c'u'x chrij ri Dios.",
  "5": "Ri Dios ri cuya' chke chi cäkach'ij ri c'ax, ri cucu'bisaj ka c'u'x, chuya' ba' chiwe chi cäc'oji' xa' jun anima' chixo'l, je jas ri u beya'l ri Crist Jesus,",
  "6": "rech junam ri i ch'abal xukuje' junam quinimarisaj u k'ij ri Dios, ri u Tat ri Kajaw Jesucrist.",
  "7": "Rumal c'u ri', chic'amowaj iwib, jas xukuje' ri Crist xujuc'amo che u ya'ic juluwem che ri Dios.",
  "8": "Quinbij c'ut chi ri Crist Jesus xpe che qui patanixic ri aj judeyib che ri u chi'nic ri Dios, rech quebantaj ri jastak ri xubij ulok ri Dios chque ri e ka mam chi cuya' na ruc' ri jiquil.",
  "9": "Xukuje' rech ri man aj judeyib taj cäquinimarisaj u k'ij ri Dios rumal rech ri relebal u c'u'x chque. Jas ri Tz'ibatalic: “Rumal ri' quintzijoj na chque ri nimak tak tinimit jas ri banom la, quinbixoj na tak bix che u nimarisaxic ri bi' la.”",
  "10": "Pa jun c'olbal chic cubij ri Tz'ibatalic: “¡Chixquicotok, ix nimak tak tinimit, chixquicot cuc' ri winak ri e rech ri Dios!”",
  "11": "Xukuje' cubij chi pa jun c'olbal: “Iwonojel ri ix ri nimak tak tinimit, iwonojel ri ix tinimit chiya' u k'ij ri Ajawaxel.”",
  "12": "Xukuje' cubij ri Isaiy: “Cäq'uiy na jun u tux ri u xe'al ri Isayi. Cäwalij na che takanic paquiwi' ri nimak tak tinimit. Ri nimak tak tinimit cäcu'bi na qui c'u'x chrij.”",
  "13": "Ri Dios ri cucu'bisaj ka c'u'x chunojisaj ta ri iwanima' ruc' nimalaj quicotemal, chc'oji' ta jamaril chixo'l rumal ri i cojonic. Jeri' kas cäcu'bi i c'u'x chrij ri Dios rumal ri u cuinem ri Ruxlabal ri Dios.",
  "14": "Kas weta'm jas ri i banom, wachalal, chi nojinak ri iwanima' che utzil, chi nim ri iwetamabal, chi quixcuinic quipixbela' iwib.",
  "15": "Man quinxe'j ta wib, wachalal, che u tz'ibaxic bic we tzij ri' chiwe, che u nataxic chiwe jas ri iweta'm can nabe. Quintz'ibaj wa' chiwe rumal rech ri tok'ob ri yo'm chwe rumal ri Dios,",
  "16": "chi quinux pataninel re ri Jesucrist chquixo'l ri man aj judeyib taj. Quinpatanin che u tzijoxic ri utzalaj tak u tzij ri Dios, rech ri man aj judeyib taj cäquijach quib che ri Dios che jun sipanic ri cäkaj chuwäch ri Dios, ri cäc'am rumal, e tasom rumal ri Ruxlabal ri Dios.",
  "17": "Rumal rech chi in cojonel che ri Crist Jesus, cäquicot ri wanima' rumal ri nu banom pa ri u chac ri Dios.",
  "18": "Xak xuwi quintzijoj ri jastak ri e u banom ri Crist wumal in, rech jeri' ri man aj judeyib taj cäquinimaj ri u tzij ri Dios. Are wa' xbantaj rumal ri nu tzij xukuje' rumal ri nu chac,",
  "19": "pa qui cuinem ri etal xukuje' mayibal, rumal ri u cuinem ri Uxlabaxel, nu tzijom ri utzalaj tak tzij re colobal ib rumal ri Crist pa Jerusalen xukuje' pa tak niq'uiaj c'olbal chic, c'ä pa Ilir.",
  "20": "Je c'u ri', xincoj nu chuk'ab che u tzijoxic ri colobal ib jawije' ri man etamatal ta wi ri u bi' ri Crist. Rech jeri' man quinban ta jun chac ri chaplem can cumal niq'uiaj chic.",
  "21": "Xane', jas ri tz'ibatalic: “Cäquil na ri winak ri mawi jumul qui tom u tzijol ri are'. Ri winak ri man qui tom taj, cäquich'ob na.”",
  "22": "Rumal ri' man in cuininak taj in benak iwuc', pune' q'ui mul xwaj xinbec.",
  "23": "Camic c'ut man c'o ta chi c'olbal chwe pa tak we ulew ri', q'uialaj junab chi wa' sibalaj nu rayim nu benic iwuc',",
  "24": "quinweyej c'ut chi quincuin che u banic pa ri nu benic pa España. Aretak c'u in quicotinak chic rumal ri iwilic, quinweyej chi ri ix quinito' che u takexic ri nu be.",
  "25": "Camic c'ut quinbe pa Jerusalen che u c'amic bic jun to'banic chque ri kachalal chila'.",
  "26": "E are' tak c'ut ri e aj Masedon xukuje' ri e aj Acay cäquiya' jun cuchuj chque ri mebayib kachalal ri e c'o pa Jerusalen.",
  "27": "Jewa' cäcaj cäquibano. C'o qui c'as cuc' ri e aj Jerusalen rumal rech chi ri man aj judeyib taj qui c'amom que ri jastak aj uxlabal chque ri aj judeyib. Utz chi ri e are' quequito' na ri aj judeyib ruc' ri jastak que.",
  "28": "Aretak cäbantaj wa' wumal, cäjachtaj can we to'banic ri' chque, te c'u ri' quinoc'ow na iwuc' aretak quinbe pa España.",
  "29": "Weta'm chi aretak quinopan iwuc', quinopan na ruc' ri nimalaj u tewichibal ri Crist.",
  "30": "Quixinbochi'j ba', wachalal, rumal ri Ajawaxel Jesucrist xukuje' rumal ri lok'ok'ebal c'uxaj ri cuya' ri Uxlabaxel chke, chitija' i chuk'ab wuc' che ch'awem ruc' Dios panuwi'.",
  "31": "Chibana' ch'awem ruc' Dios rech quinesax pa qui k'ab ri man cojonelab taj pa Judey, rech ri kachalal pa Jerusalen cäquic'am na ri to'banic ri quinc'am bic chque.",
  "32": "Chibana' ch'awem ruc' Dios rech quinopan na iwuc' ruc' quicotemal, rumal ri u rayibal ri Dios, quinuxlan c'u na iwuc'.",
  "33": "Ri Dios ri cuya' jamaril, chc'ol ta iwuc' chi nimalaj iwonojel. Je chbanok."
}