{
  "1": "¿La ma ta quich'obo, wachalal, chi ri pixab cätakan puwi' jun winak xak xuwi aretak c'aslic? Quebench'abej c'u ri queta'm ri pixab.",
  "2": "Jun ixok ri c'o rachajil, aretak c'ä c'asal ri rachajil, cubij ri pixab chi ri ixok rajawaxic cäc'oji' ruc'. We c'u cäcäm bic ri rachajil, ri ixok cätzokopitajic quel chuxe' ri pixab ri ximowinak ruc' ri rachajil.",
  "3": "Je c'u ri', aretak c'ä c'asal ri achajilaxel, man ya'tal ta che ri ixokilaxel curik rib ruc' jun achi chic. We jeri', cäkaj ri' pa mac ruc' jun chic. We cäcäm c'u ri rachajil, cätzokopitaj ri' chuwäch ri pixab, man cäkaj taj pa mac we cäc'uli' ruc' jun achi chic.",
  "4": "Jewa' xukuje' ri ix, wachalal, ix cäminak chi chuwäch ri pixab rumal ri u cämical ri Crist, camic ix re jun chic, are wa' ri Crist ri xc'astaj chquixo'l ri cäminakib, rech cakaya' wächinic che ri Dios.",
  "5": "Aretak xujc'oji' pa ri aj macalaj c'aslemal re winak, ri pixab xuc'asuj ri u rayinic ri ka ti'jal che u banic ri mac. Ri xkechbej che wa' are ri cämical.",
  "6": "Camic c'ut man uj c'o ta chic chuxe' ri pixab. Xane' uj cäminak chi chuwäch ri u takanic. Jeri' ri Uxlabaxel cuya' jun c'ac' ka c'aslemal che u patanixic ri Dios. Man cäkapatanij ta chi ruc' ri u takanic ri ojer pixab ri tz'ibatalic.",
  "7": "¿Jas c'u cäkabij? ¿La mac lo ri pixab? ¡Man mac taj! Ma ta c'u xinwetamaj ri' jas ri' ri mac, we ta ma ta rumal ri cubij ri pixab. Ma ta quinch'ob ri' chi mac ri u rayixic u wäch ri jastak quech niq'uiaj winak chic, we ta ma ta cubij ri pixab: “Marayij u wäch ri jastak quech niq'uiaj winak chic.”",
  "8": "Rumal c'u ri u takanic ri pixab, ri mac xuc'asuj pa ri wanima' ri u rayixic ronojel qui wäch jastak quech niq'uiaj winak chic. We c'u man c'o pixab, cäminak ri' ri mac.",
  "9": "Nabe, xinc'asi' canok man ruc' ta ri pixab. Aretak c'u xpe ri takanic rumal ri pixab, xc'astaj ri mac,",
  "10": "ri in c'ut xincämic. Are c'u ri takanic ri xpe che u ya'ic c'aslemal, chwe in xuya' cämical.",
  "11": "Are c'u ri mac are xucoj ri takanic che nu subic. Xukuje' ruc' ri takanic xinucämisaj.",
  "12": "Je c'u ri', tastalic ri pixab, tastalic, suc', xukuje' utz ri takomal.",
  "13": "Jun jasach ri utz, ¿la are lo xbanow chwe chi xincämic? ¡Man are taj! Xane' are ri mac xbanow chwe chi xincämic. Xuban wa' rumal jun jasach ri utz. Jeri' xk'alajisax rumal ri pixab chi ri mac are sibalaj itzel.",
  "14": "Ka ch'obom c'ut chi aj uxlabal ri pixab; ri in c'ut in aj ti'jal, in lok'om pataninel che ri mac.",
  "15": "Man quinch'ob taj jas ri quinbano. Man quinban ta c'ut jas ri quinwaj quinbano. Xane' ri quinwetzelaj u wäch, are quinbano.",
  "16": "We c'u are quinban ri man quinwaj taj, rumal ri' quinch'obo chi utz ri pixab.",
  "17": "Je c'u ri' man in ta chic quinbanow wa', xane' are cäbanow ri mac ri c'o pa ri wanima'.",
  "18": "Weta'm c'ut chi man c'o ta ri utz pa ri wanima', pa ri u rayibal ri nu banic aj winak re mac. Rumal c'u ri', quinwaj quinban ri utz, man quincuin ta c'u che u banic.",
  "19": "Man quinban ta c'u ri utz ri quinwaj quinbano. Xane' ri etzelal ri man quinwaj taj, are wa' quinbano.",
  "20": "We c'u are quinban ri man quinwaj taj, man in ta chi ri' quinbanowic, xane' are cäbanow ri mac ri c'o pa ri wanima'.",
  "21": "Quinwilo chi jewa' nu c'ulmam: Chi aretak quinwaj quinban ri utz, are cuya' rib ri etzelal chnuwäch.",
  "22": "Cäquicot ri wanima' rumal ri u pixab ri Dios.",
  "23": "Quinwil c'u jun pixab chic pa ri nu cuerp, ri cuc'ulelaj ri pixab ri utz cäril wi ri nu chomanic. In c'o c'u pa u k'ab ri u pixab ri mac, ri c'o pa ri nu cuerp.",
  "24": "¡Tok'ob nu wäch, sibalaj c'ax ri in c'o wi! ¿Jachin ta quinesan pa u k'ab we cuerp ri' re cämical?",
  "25": "Quinmaltioxij che ri Dios chi xak xuwi ri are', rumal ri Jesucrist, Kajaw. Ri in c'ut quinch'obo chi rajawaxic quinpatanij ri u pixab ri Dios. Are c'u ri nu banic aj winak re mac, cupatanij ri ri u pixab ri macaj."
}