{"1": "Éstas son las leyes que nuestro Dios me ordenó enseñarles, para que las cumplan en la tierra que están por ocupar.", "10": "»Dios les juró a Abraham, a Isaac y a Jacob, que les daría a ustedes esta tierra, porque son descendientes de ellos. Así que ustedes vivirán en ciudades grandes y hermosas que no edificaron,", "11": "habitarán casas llenas de riquezas que no ganaron, beberán agua de pozos que no cavaron, y comerán uvas y aceitunas que no plantaron.", "12": "Pero no olviden que fue Dios quien los sacó de Egipto y los libró de la esclavitud.", "13": "Por lo tanto, adoren a Dios y obedézcanlo sólo a él. Si tienen que hacer algún juramento, juren sólo en el nombre de Dios.", "14": "»Nunca abandonen a su Dios por adorar a los dioses de los países vecinos.", "15": "Nuestro Dios es el Dios de Israel, y siempre los acompañará. Pero no traten de ponerlo a prueba, como lo hicieron en Masá. Nuestro Dios es un Dios celoso y, si ustedes adoran a otros dioses, se enojará tanto que los destruirá por completo.", "16": "", "17": "»Obedezcan siempre los mandamientos que nuestro Dios les ha dado.", "18": "Si hacen lo que es bueno y justo, agradarán a Dios. Así, él hará que les vaya bien cuando vivan en la buena tierra que prometió a sus antepasados.", "19": "Además, hará que sus enemigos huyan ante ustedes, pues así lo ha prometido.", "2": "Si obedecen a Dios y lo adoran tal como les he enseñado, llegarán a ser un pueblo muy grande. Disfrutarán de esta tierra, tal como nuestro Dios se lo prometió a nuestros antepasados. ¡Es tan fértil que siempre hay abundancia de alimentos!", "20": "»El día de mañana, cuando sus hijos les pregunten qué significan todas estas enseñanzas que nuestro Dios nos ha dado,", "21": "ustedes responderán: “Hubo un tiempo en que fuimos esclavos del rey de Egipto, pero nuestro Dios usó su gran poder y nos sacó de allí.", "22": "Nosotros vimos los terribles castigos que Dios envió contra el rey de Egipto y su familia.", "23": "A nosotros, en cambio, nos sacó de ese país y nos trajo a la tierra que había prometido a nuestros antepasados.", "24": "Entonces nos ordenó respetarlo siempre y obedecer sus enseñanzas. Si somos obedientes a Dios y a sus mandamientos él nos hará prosperar y nos mantendrá con vida, como hasta ahora”».", "3": "", "4": "»¡Escucha, pueblo de Israel! Nuestro único Dios es el Dios de Israel.", "5": "Ama a tu Dios con todo lo que piensas, con todo lo que eres y con todo lo que vales.", "6": "Apréndete de memoria todas las enseñanzas que hoy te he dado,", "7": "y repítelas a tus hijos a todas horas y en todo lugar: cuando estés en tu casa o en el camino, y cuando te levantes o cuando te acuestes.", "8": "Escríbelas en tiras de cuero y átalas a tu brazo, y cuélgalas en tu frente.", "9": "Escríbelas en la puerta de tu casa y en los portones de tu ciudad."}