{"1": "Además, Moisés y los líderes israelitas dieron al pueblo las siguientes órdenes: «Obedezcan todos los mandamientos que hoy les he dado.", "10": "Por lo tanto, deben obedecerlo en todo y cumplir los mandamientos que hoy les he dado».", "11": "Ese mismo día, Moisés les dio a los israelitas las siguientes instrucciones:", "12": "«Cuando ya todos hayan cruzado el río Jordán, quiero que las tribus se dividan en dos grupos. El primer grupo lo formarán las tribus de Simeón, Leví, Judá, Isacar, José y Benjamín, y se colocará en el monte Guerizim. El segundo grupo lo formarán las tribus de Rubén, Gad, Aser, Zabulón, Dan y Neftalí, y se colocará en el monte Ebal. Desde el monte Guerizim se bendecirá a todo el pueblo de Israel, y desde el monte Ebal se lanzarán las maldiciones para los que no obedezcan a Dios.", "13": "", "14": "»Éstas son las maldiciones que leerán los sacerdotes ante todo el pueblo. Una vez leída cada maldición, y para declarar que está de acuerdo, todo el pueblo deberá gritar con fuerza: “¡Amén!” »Maldito sea el que haga un ídolo, y luego lo esconda. Dios odia esas cosas. »Maldito sea el que desprecie a su padre o a su madre. »Maldito sea el que no respete los límites de una propiedad y le robe terreno a su dueño. »Maldito sea el que engañe a un ciego y lo desvíe de su camino. »Maldito sea el que trate mal a los refugiados, a las viudas y a los huérfanos. »Maldito sea el hijo que tenga relaciones sexuales con la mujer de su padre. Ésa es una gran falta de respeto. »Maldito sea el que tenga relaciones sexuales con un animal. »Maldito sea el que tenga relaciones sexuales con su hermana, aunque sólo sea hija de su padre o de su madre. »Maldito sea el que tenga relaciones sexuales con su suegra. »Maldito sea el que traicione a su amigo y lo mate. »Maldito sea el que cobre dinero por matar a un inocente. »Maldito sea el que no obedezca estas instrucciones».", "2": "Ya pronto entrarán al territorio que Dios prometió dar a sus antepasados. ¡Es un país tan fértil que siempre hay abundancia de alimentos! Cuando crucen el río Jordán y entren en ese territorio, deberán ir de inmediato al monte Ebal, y colocar allí unas piedras grandes y pintadas de blanco. En esas piedras escribirán todos los mandamientos que hoy les he dado. »En ese mismo monte quiero que construyan un altar de piedra, para quemar sobre él ofrendas en honor de nuestro Dios, para pedir salud y bienestar. Pero usen las piedras enteras, y tal como las encuentren. Luego le pedirán a Dios que les perdone sus pecados, y ante ese mismo altar harán una fiesta en honor de nuestro Dios».", "3": "", "4": "", "5": "", "6": "", "7": "", "8": "", "9": "Después Moisés volvió a presentarse ante el pueblo, y acompañado de los sacerdotes les dijo a los israelitas: «¡Silencio, por favor! ¡Quiero que me presten atención! Hoy ustedes se han convertido en el pueblo de Dios."}