{"1": "<pb/>Judas, siervo de Jesucristo y hermano de Jacobo<f>[1]</f>, a los llamados, amados<f>[2]</f> en Dios Padre y guardados para Jesucristo:", "2": "Misericordia, paz y amor les sean multiplicados.", "3": "<pb/>Amados, por el gran empeño que tenía en escribirles acerca de nuestra común salvación, he sentido la necesidad de escribirles exhortándolos a luchar ardientemente por la fe que de una vez para siempre fue entregada a los santos.", "4": "Pues algunos hombres se han infiltrado encubiertamente, los cuales desde mucho antes estaban marcados<f>[3]</f> para esta condenación, impíos que convierten la gracia de nuestro Dios en libertinaje, y niegan a nuestro único Soberano y Señor, Jesucristo.", "5": "<pb/>Ahora quiero recordarles a ustedes, aunque ya definitivamente<f>[4]</f> lo saben todo, que el Señor<f>[5]</f>, habiendo salvado al<f>[6]</f> pueblo de la tierra de Egipto, destruyó después<f>[7]</f> a los que no creyeron.", "6": "Y a <i>los</i> ángeles que no conservaron su señorío original, sino que abandonaron su morada legítima, <i>los</i> ha guardado en prisiones<f>[8]</f> eternas bajo tinieblas, para el juicio del gran día.", "7": "Así <i>también</i> Sodoma y Gomorra y las ciudades circunvecinas, a semejanza de aquellos, puesto que ellas<f>[9]</f> se corrompieron<f>[10]</f> y siguieron carne extraña, son exhibidas como ejemplo al sufrir el castigo del fuego eterno<f>[11]</f>.", "8": "No obstante, de la misma manera también estos hombres, soñando, contaminan su cuerpo, rechazan la autoridad, y blasfeman de las majestades angélicas<f>[12]</f>.", "9": "<pb/>Pero cuando el arcángel Miguel luchaba contra el diablo y discutía acerca del cuerpo de Moisés, no se atrevió a proferir juicio de maldición contra él, sino que dijo: «El Señor te reprenda».", "10": "Pero estos blasfeman las cosas que no entienden, y las cosas que como animales irracionales conocen por instinto, por estas cosas son ellos destruidos<f>[13]</f>.", "11": "¡Ay de ellos! Porque han seguido el camino de Caín, y por ganar dinero se lanzaron al<f>[14]</f> error de Balaam, y perecieron en la rebelión de Coré.", "12": "Estos son escollos ocultos en los ágapes de ustedes<f>[15]</f>, cuando banquetean con ustedes sin temor, apacentándose<f>[16]</f> a sí mismos. <i>Son</i> nubes sin agua llevadas por los vientos, árboles de otoño sin fruto, dos veces muertos y desarraigados.", "13": "<i>Son</i> olas furiosas del mar, que arrojan como espuma su propia vergüenza; estrellas errantes para quienes la oscuridad de las tinieblas ha sido reservada para siempre.", "14": "<pb/>De estos también profetizó Enoc, <i>en</i> la séptima <i>generación</i> desde Adán, diciendo: «El Señor vino con muchos millares de Sus santos<f>[17]</f>,", "15": "para ejecutar juicio sobre todos, y para condenar a todos los impíos<f>[18]</f> de todas sus obras de impiedad, que han hecho impíamente, y de todas las cosas ofensivas<f>[19]</f> que pecadores impíos dijeron contra Él».", "16": "Estos son murmuradores, criticones, que andan tras sus <i>propias</i> pasiones. Hablan<f>[20]</f> con arrogancia, adulando a la gente para <i>obtener</i> beneficio.", "17": "<pb/>Pero ustedes, amados, acuérdense de las palabras que antes fueron dichas por los apóstoles de nuestro Señor Jesucristo,", "18": "quienes les decían<f>[21]</f>: «En los últimos tiempos habrá burladores que irán tras sus propias pasiones impías».", "19": "Estos son los que causan divisiones. Son <i>individuos</i> mundanos<f>[22]</f> que no tienen el Espíritu.", "20": "<pb/>Pero ustedes, amados, edificándose en su santísima fe, orando en el Espíritu Santo,", "21": "consérvense en el amor de Dios, esperando ansiosamente la misericordia de nuestro Señor Jesucristo para vida eterna.", "22": "Tengan misericordia de<f>[23]</f> algunos que dudan.", "23": "A otros, sálven<i>los,</i> arrebatándo<i>los</i> del fuego; y de otros tengan misericordia con temor, aborreciendo aun la ropa contaminada por la carne<f>[24]</f>.", "24": "<pb/>Y a Aquel que es poderoso para guardarlos a ustedes sin caída<f>[25]</f> y para presentarlos sin mancha en presencia de Su gloria con gran alegría,", "25": "al único Dios nuestro Salvador, por medio de Jesucristo nuestro Señor, <i>sea</i> gloria, majestad, dominio y autoridad, antes de todo tiempo, y ahora y por todos los siglos. Amén."}