{"1": "Li Kâcuaß quiâtinac cuiqßuin ut quixye cue:", "2": "—At ralal cuînk, cuanqueb cuib li ixk rîtzßineb rib. Junaj lix naßeb.", "3": "Chalen saß xcaßchßinaleb aßaneb xcomoneb li ixk li nequeßxcßayi ribeb. Saß xsâjilal queßxqßue rib chi batzßunêc aran Egipto ut riqßuin aßan queßxmux ribeb li cuib chi tukß ix.", "4": "Li asbej, aßan xAhola xcßabaß, ut li îtzßinbej, aßan xAholiba xcßabaß. Lâin xinsumla riqßuineb ut queßcuan cualal incßajol riqßuineb. Lix Ahola, aßan retalil li tenamit Samaria, ut lix Aholiba, aßan retalil li tenamit Jerusalén.", "5": "Nak sumsu cuiqßuin, lix Ahola quixmux ru xsumlajic ut quicuan riqßuineb li soldado aj Asiria, li cuanqueb nachß riqßuin li tenamit.", "6": "Li rakßeb, aßan púrpura. Aßaneb li nequeßtaklan ut nequeßcßamoc be. Cßajoß xchakßal ruheb. Ut chixjunileb nequeßxic chirix cacuây.", "7": "Lix Ahola quixcßayi rib reheb chixjunileb laj Asiria li cuanqueb xcuanquil. Ut quixmux rib nak quixlokßoniheb lix dioseb li cuînk aßan.", "8": "Incßaß quixcanab xbânunquil li mâusilal li quixtiquib xbânunquil aran Egipto saß xsâjilal nak quixqßue rib chi batzßunêc xbaneb nabal chi cuînk.", "9": "Joßcan nak lâin xinkßaxtesi saß rukßeb li cuînk laj Asiria li cuanqueb riqßuin xban nak quiraj cuânc riqßuineb.", "10": "Eb aßan queßxmux ru lix Ahola ut queßxmakß chiru li ralal xcßajol, ut lix Ahola queßxcamsi riqßuin chßîchß. Ut eb li ixk yalak bar queßrabi resil li cßaßru quixcßul. Riqßuin aßan quicßuteß xxutân.", "11": "Usta lix Aholiba li rîtzßin quiril chixjunil li quixcßul lix Ahola, abanan kßaxal cuißchic yibru quixbânu chiru li quixbânu lix Ahola. Kßaxal cuißchic numtajenak li mâusilal li quixbânu.", "12": "Lix Aholiba quixcßayi rib reheb laj Asiria. Quixra ruheb li nequeßtaklan ut eb li cuanqueb xcuanquil. Aßaneb li soldado li sâjeb ut cßajoß xchakßal ruheb. Châbil li rakßeb ut châbil lix chßîchßeb. Ut nequeßxic chirix cacuây.", "13": "Lâin quinqßue retal nak lix Aholiba quixmux ru li xsumlajic joß quixbânu lix Ahola. Juntakßêt xnaßlebeb.", "14": "Abanan kßaxal cuißchic numtajenak li mâusilal li quixbânu lix Aholiba nak quixmux rib. Quiril nak tzßîbanbil chiru tzßac retalileb laj Babilonia. Bonbil riqßuin caki bon.", "15": "Cuanqueb xcßâmal xsaßeb ut lix jolomeb batbil riqßuin tßicr qßuila pây ru xbonol. Eb aßan li nequeßtaklan. Chixjunileb chanchaneb laj Babilonia, li naßajej li queßyoßla cuiß.", "16": "Nak quiril li retalileb, lix Aholiba quixra ruheb ut quixtaklaheb lix takl toj Babilonia chixbokbaleb.", "17": "Ut eb laj Babilonia queßchal riqßuin. Ut lix Aholiba quicuan riqßuineb. Nak ac xmuxeß ru lix Aholiba incßaß chic quiraj ruheb.", "18": "Chiruheb chixjunileb lix Aholiba quixmux rib ut quixtßusub rib. Joßcan nak lâin quinjoskßoß riqßuin joß nak quinjoskßoß riqßuin lix Ahola li ras ut quintzßektâna.", "19": "Abanan kßaxal cuißchic yibru quixbânu lix Aholiba nak quinak saß xchßôl nak quixcßayi chak rib saß xsâjilal aran Egipto.", "20": "Quixrahi ru cuânc riqßuineb li cuînk li kßaxal yibru xnaßlebeb. Chanchaneb li cacuây ut chanchaneb li bûr xban nak junes cuânc riqßuin ixk queßxcßoxla.", "21": "Ut lix Aholiba quiraj cuânc joß nak quicuan aran Egipto saß xsâjilal nak quixqßue rib chi batzßunêc xbaneb li cuînk.", "22": "Joßcan ut at Aholiba, joßcaßin xye li nimajcual Dios âcue: —Usta xacanabeb li cuînk aßan, ut usta incßaß chic nacacuaj ruheb, abanan lâin tintaklaheb âcuiqßuin. Tateßxsut ut xicß chic tateßril.", "23": "Tintaklaheb laj Babilonia, eb laj Caldea, eb laj Pecod, ut eb laj Soa ut eb laj Coa. Teßchâlk ajcuiß rochbeneb chixjunileb laj Asiria. Chixjunileb li teßchâlk aßaneb li cuanqueb xcuanquil ut eb li nequeßtaklan. Aßaneb li sâjeb ut naßnôqueb ruheb. Chixjunileb nequeßxic chirix cacuây.", "24": "Teßchâlk chi pletic êriqßuin ut teßchâlk nabaleb li soldado rochbeneb. Cuânk xcarruajeb ut cuânkeb xcßanjelebâl re pletic. Cuânkeb xchßîchß re xcolbal re xchßôleb ut cuânkeb xpunit chßîchß. Teßxsut lê tenamit. Xban nak yô injoskßil saß êbên, lâin texinkßaxtesi saß rukßeb ut eb aßan teßrakok âtin saß êbên joß naxye saß lix chakßrabeb.", "25": "Xban nak yô injoskßil saß êbên, lâin tincanabeb chixbânunquil li cßaßru teßraj eb aßan. Xban xjoskßileb, teßrisi lê rußuj ut eb lê xic. Ut cuan êre teßcamsîk riqßuin chßîchß. Teßcßamekß chi najt eb lê ralal êcßajol. Ut li joß qßuial chic teßcolekß teßsachekß riqßuin xam.", "26": "Teßxmakß chêru lê châbil akß ut teßxmakß ajcuiß chêru li pec li terto xtzßak li nequeqßue chok xsahob êru.", "27": "Lâin tinbânûnk re nak incßaß chic têbânu li mâusilal ut incßaß chic têraj têcßayi êrib chi moco tânak chic saß êchßôl li cßaßru quebânu chak Egipto.", "28": "Aßan aßin li naxye li Kâcuaß li nimajcual Dios: Lâin oc cue chêkßaxtesinquil saß rukßeb li xicß nequerileb. Texincanab saß rukßeb li incßaß chic nequerajeb.", "29": "Xban nak xicß nequex-ileß xbaneb teßxbânu raylal êre. Teßxmakß chêru chixjunil li cßaßru êre, usta cau xecßanjela rix. Mâcßaß chic cuânk êre. Chanchan nak tßustßu texcanâk. Chanchanakex chic li ixk li nequeßxcßayi ribeb xban nak xinêtzßektâna ut xelokßoniheb li jalanil dios. Xutânal têcßul.", "30": "Anakcuan têcßul chi joßcan xban nak xejunaji êrib riqßuineb li jalan xtenamit ut xemux êrib nak xelokßoniheb lix jalanil dios.", "31": "Lâex xebânu joß xeßxbânu eb laj Samaria. Joßcan nak lâin texinqßue chixtojbal êmâc joß xinbânu reheb aßan.", "32": "Li nimajcual Dios quixye reheb laj Judá: —Lâex têcßul ajcuiß li raylal li xinqßue saß xbêneb aßan. Kßaxal nim li raylal tâchâlk saß êbên. Chixjunileb li tenamit texhob ut texseße xban li raylal li têcßul.", "33": "Chanchan texcalâk xban li raylal li têcßul. Cßajoß nak târahokß lê chßôl xban nak mâcßaß chic cuânk saß lê tenamit. Tâsachekß êru lâex ut tex-osokß joß nak queßosoß eb laj Samaria.", "34": "Lâex têcßul chixjunil li raylal li qßuebil saß êbên. Kßaxal ra têcßul. Têtenle re lê chßôl chêrukß. Lâin li nimajcual Dios xinyehoc re aßin.", "35": "Joßcaßin naxye li nimajcual Dios: —Xban nak quinêtzßektâna ut incßaß chic niquinêcßoxla, joßcan nak texinqßue chixtojbal lê mâc ut li mâusilal li xebânu.—", "36": "Ut li Kâcuaß quixye cue: —At ralal cuînk, tatrakok âtin saß xbên lix Ahola ut lix Aholiba. Tâye reheb chixjunil li mâusilal li queßxbânu.", "37": "Queßxmux lix sumlajiqueb xban nak xineßxtzßektâna ut xeßxlokßoniheb li jalanil dios. Osoßjenakeb li rukßeb saß quicß. Queßxmayejaheb lix cocßaleb nak queßxcßateb chiruheb li yîbanbil dios, usta aßaneb li cualal incßajol lâin.", "38": "Ut mâcuaß caßaj cuiß aßan queßxbânu. Queßxmux ru lin templo ut queßxmux ajcuiß ru li hilobâl cutan.", "39": "Saß eb li cutan nak queßxmayejaheb lix cocßaleb chiruheb lix yîbanbil dios queßoc saß lin templo ut queßxmux ru.", "40": "Queßxtakla xtakleb saß najtil tenamit chixbokbaleb li cuînk. Ut eb li cuib chi ixk, li rîtzßineb rib, queßatin ut queßxbon li xnakßeb ru. Queßxtikib rib chi châbil ut queßxqßue lix sahob ru.", "41": "Queßcßojla chire li mêx saß li naßajej li yîbanbil chi châbil. Cßajoß li sahil echej saß li mêx. Ut aran xeßxqßue li incienso ut li aceite li xeßxqßue raj chokß cue.", "42": "Qui-abîc xyâbeb li qßuila tenamit li yôqueb chi ninkßeînc. Cuanqueb li cuînk li queßcßameß saß li chaki chßochß, li mâcßaßeb xcuanquil. Queßxqßue lix sahob ru lix teleb li ixk ut queßxqßue li corona saß xjolomeb.", "43": "Ut lâin quinye nak eb li ixk aßin li tacuajenakeb chi cuânc riqßuineb cuînk tebincanab saß rukßeb li cuînk xban nak eb aßan xcomoneb li ixk li nequeßxcßayi rib.", "44": "Eb li cuînk aßin queßchal riqßuineb lix Ahola ut lix Aholiba. Joß nak nequeßxic riqßuineb li ixk li nequeßxcßayi ribeb, joßcan queßxbânu riqßuineb li cuib chi ixk aßin li incßaß useb xnaßleb.", "45": "Abanan, eb li cuînk li tîqueb xchßôl teßrakok âtin saß xbêneb joß nequeßxbânu riqßuineb li ixk li nequeßxmux ru xsumlajic ut eb li nequeßcamsin. Teßxbânu chi joßcan xban nak lix Ahola ut lix Aholiba queßxmux ru xsumlajiqueb ut queßcamsin.", "46": "Aßan aßin li naxye li nimajcual Dios: —Lâin tinchßutubeb li tenamit ut tintaklaheb chixqßuebal xxiuheb ut chirelkßanquil li cßaßru cuan reheb.", "47": "Teßcutîk chi pec xbaneb li tenamit ut teßnumsîk chi chßîchß saß xsaßeb. Teßcamsîk li ralal xcßajoleb ut teßcßatekß li rochocheb.", "48": "Lâin tinbânûnk re nak incßaß chic tâuxmânk li mâusilal aßin. Ut eb li ixk incßaß teßxtzol ribeb riqßuineb lix Ahola ut lix Aholiba xban nak teßxqßue retal cßaßru xeßxcßul.Eb li cuib chi ixk aßan teßxcßul chi joßcan xban li mâusilal xeßxbânu. Teßxtoj rix li mâc xeßxbânu nak xeßxlokßoniheb li jalanil dios. Ut riqßuin aßin chêjunilex têqßue retal nak lâin li nimajcual Dios.—", "49": "Eb li cuib chi ixk aßan teßxcßul chi joßcan xban li mâusilal xeßxbânu. Teßxtoj rix li mâc xeßxbânu nak xeßxlokßoniheb li jalanil dios. Ut riqßuin aßin chêjunilex têqßue retal nak lâin li nimajcual Dios.—"}