{"1": "Li Kâcuaß quiâtinac cuiqßuin ut quixye cue:", "2": "—At ralal cuînk, ilon cuan cuiß li tenamit Magog. Ut tâye resil li raylal li tâchâlk saß xbên laj Gog, li kßaxal nim xcuanquil chi taklânc saß li naßajej Magog, li cuanqueb cuiß li tenamit Mesec ut Tubal.", "3": "Tâye re: Joßcaßin xye li nimajcual Dios. Lâin yô injoskßil saß âbên, at Gog. Lâat li nim âcuanquil chi taklânc saß eb li tenamit Mesec ut Tubal.", "4": "Lâin tatinqßue chi sukßîc châcuix. Chanchan nak tinqßue chßîchß saß âcue. Chanchan quelonbilat nak tatsukßîk âcuochbeneb lâ qßuila soldado, eb li nequeßxic chi rokeb joß eb ajcuiß li nequeßxic chirix cacuây. Ac cauresinbileb riqßuin xchßîchß re xcolbal re xchßôleb ut cuan xchßîchß re pletic saß rukßeb.", "5": "Eb li soldado aj Persia ut eb li soldado aj Cus, ut eb li soldado aj Fut cuânkeb âcuochben. Ut cuânkeb ajcuiß xchßîchß re xcolbal re xchßôleb ut cuânkeb xpunit chßîchß.", "6": "Ut cuânkeb ajcuiß âcuochbeneb lix soldado laj Gomer ut eb laj Togarma li cuanqueb saß li norte. Teßchâlk rochbeneb lix qßuila soldado.", "7": "Joßcan ut, at Gog, cauresi âcuib ut cauresiheb lâ soldado li joß qßuial teßoquênk châcuix. Ut lâat tattaklânk saß xbêneb.", "8": "Nak acak xnumeß nabal chihab lâat tattaklâk chi pletic saß jun li tenamit colbil chiru li plêt. Li tenamit isinbileb chak saß eb li xnînkal ru tenamit li queßjeqßuîc cuiß ru junxil. Li tenamit aßan juqßuinbil nak quicuan junxil. Abanan queßchßutubâc cuißchic ruheb aran Israel ut ac queßxyîb cuißchic lix tenamiteb. Ut cuanqueb saß lix tenamiteb chi mâcßaßeb xcßaßux.", "9": "Chanchan nak nachal li câk-sut-ikß ut chanchan nak tâmukûnk li tenamit saß li chok nak tatxic chi pletic riqßuineb li tenamit âcuochben lâ qßuila soldado.", "10": "Joßcaßin xye li nimajcual Dios âcue, at Gog: nak tâcuulak xkßehil nak tatxic chi pletic, tâcßoxla ut tâcßûb ru cßaßru li incßaß us tâbânu.", "11": "Ut tâye, “Lâin tinxic chi pletic riqßuin jun li tenamit incßaß cau rib. Li tenamit aßan cuanqueb chi mâcßaß xcßaßuxeb ut cßojcßo xchßôleb. Moco sutsûqueb ta saß tzßac lix tenamit ut mâcßaß xpuertil.”", "12": "Lâat tatxic ut tâcßam chokß âcue li cßaßru reheb li tenamit li queßisîc chak saß xyânkeb li xnînkal ru tenamit. Nabaleb lix quetômk ut nabal li cßaßru reheb. Lix naßajeb cuan saß xyiheb li xnînkal ru tenamit.", "13": "Eb laj Sabá ut eb laj Dedán ut eb laj yaconel li cuanqueb Tarsis ut chixjunileb li cuanqueb xcuanquil teßxye âcue, “¿Ma xatchal chi elkßac ut chixchapbal chokß âcue li cßaßru cuan reheb? ¿Ma xachßutubeb lâ qßuila soldado chixmakßbal chiruheb li plata, li oro ut eb li quetômk ut chixjunil li cßaßak re ru cuan reheb?” chaßkeb âcue.", "14": "Joßcan ut, at ralal cuînk, tat-âtinak riqßuin laj Gog ut tâye re: Joßcaßin xye li nimajcual Dios. Saß eb li cutan nak eb lin tenamit Israel cuânkeb saß tuktûquil usilal, lâex têqßue retal.", "15": "Tatchâlk saß lâ naßaj li cuan saß li norte. Lâat yôkat chi cßamoc be chiruheb li qßuila soldado li teßchâlk châcuix. Chixjunileb aßan teßchâlk chirix cacuây ut cauhakeb rib.", "16": "Chanchan nak li chok tixmuk li tenamit nak texxic chi pletic riqßuineb lin tenamit Israel. Saß eb li cutan teßchâlk tatintakla saß lin tenamit chi pletic re nak chixjunileb li xnînkal ru tenamit teßxqßue retal nak lâin li Kâcuaß nak tincßut lin santilal chiruheb nak tinqßue laj Gog chi numtâc saß xbêneb laj Israel.", "17": "Joßcaßin xye li nimajcual Dios re laj Gog: ¿Ma mâcuaß ta biß lâat quinâtinac chak châcuix junxilaj nak quinâtinac riqßuineb li profeta aj Israel li queßcßanjelac chicuu? Chiru nabal chihab eb aßan queßxye resil nak lâin tatintakla chi pletic riqßuineb laj Israel.", "18": "Saß eb li cutan nak laj Gog tâoc chi pletic saß li tenamit Israel, cßajoß nak teßxchikß injoskßil, chan li Kâcuaß Dios.", "19": "Saß li cutan aßan kßaxal tânumtâk lin joskßil. Relic chi yâl tâcuânk jun li cacuil hîc saß li tenamit Israel.", "20": "Nak tixqßue li hîc, eb li car, ut eb li xul li nequeßrupupic ut chixjunileb li joskß aj xul ut eb li nequeßxquelo rib saß chßochß, joß eb ajcuiß li cristian sicsotkeb xbaneb xxiu chicuu. Telajeßtßanekß li tzûl ut li ûl ut eb li tzßac teßjorekß ut teßtßanekß saß chßochß.", "21": "Ut lâin tinqßue chi camsîc laj Gog rochbeneb lix soldado saß eb li tzûl li cuanqueb saß lin tenamit Israel. Ut eb lix soldado teßxcamsi ribeb chi ribileb rib.", "22": "Tebinqßue chi camsîc ut tinqßue li caki yajel saß xbên laj Gog ut saß xbêneb lix qßuila soldado ut saß xbêneb chixjunileb li yôkeb chi oquênc chirix. Kßaxal cau li hab tâchâlk saß xbêneb. Tâtßanekß li sakbach saß xbêneb rochben xam ut azufre.Joßcaßin nak tincßut chiruheb li xnînkal ru tenamit nak kßaxal nim incuanquil ut santin. Riqßuin aßin teßxqßue retal nak lâin li nimajcual Dios.", "23": "Joßcaßin nak tincßut chiruheb li xnînkal ru tenamit nak kßaxal nim incuanquil ut santin. Riqßuin aßin teßxqßue retal nak lâin li nimajcual Dios."}