{"1": "Saß li xbên cutan re li po nak yô junlaju chihab kacßambal Babilonia li Kâcuaß quiâtinac cuiqßuin ut quixye cue:", "2": "—At ralal cuînk, eb laj Tiro queßsahoß xchßôl ut queßxjap re chixyebal, “Us ajcuiß nak xsacheß ru li tenamit Jerusalén. Mâcßaß chic xcuanquil joß tenamit. Lâo chic tâcuânk nabal cßaßru ke xban nak eb aßan xeßsacheß ruheb.”", "3": "Joßcan nak lâin li nimajcual Dios ninye reheb: Lâin xicß nequexcuil lâex li cuanquex Tiro. Lâin tintaklaheb nabal li xnînkal ru tenamit chi pletic êriqßuin. Chanchan nak nachal lix cau ok li palau nak teßchâlk chi pletic êriqßuin.", "4": "Teßxtßan li tzßac li sutsu cuiß lê tenamit ut teßxjuqßui li cab li najt xteram li nequecol cuiß êrib. Lâin tincuisi chixjunil li cßaßak re ru cuan aran. Chanchan mesunbil tinbânu re. Junes pec aj chic tâcanâk chi mâcßaß cuan saß xbên.", "5": "Saß xbên li pec li quicuan cuiß li tenamit teßxhel chi chakic lix yoyeb laj car. Eb li xnînkal ru tenamit teßrelkßa li cßaßru cuan saß li tenamit Tiro. Lâin li nimajcual Dios ninyehoc re aßin.", "6": "Eb li cuanqueb saß li cocß cßalebâl teßcamsîk chi chßîchß. Riqßuin aßan teßxqßue retal nak lâin li Kâcuaß Dios.", "7": "Li nimajcual Dios naxye: —Lâin tintakla chi pletic saß lê tenamit laj Nabucodonosor, lix reyeb laj Babilonia, li kßaxal nim xcuanquil. Tâchâlk saß li norte chi pletic êriqßuin rochbeneb lix qßuila soldados, ut eb lix cacuây ut eb lix carruaje.", "8": "Teßxcamsiheb chi chßîchß li cuanqueb saß li cocß cßalebâl. Teßxyîb lix naßajeb re teßxcol cuiß ribeb. Teßxyîb lix taklebâl re teßoc saß lê tenamit ut cuânk xchßîchßeb re xcolbal re xchßôleb.", "9": "Teßxjor li tzßac li sutsu cuiß lê tenamit riqßuin li jorleb pec. Teßxtßan ajcuiß li cab li najt xteram li nequecol cuiß êrib.", "10": "Nak eb laj Babilonia teßoc saß lê tenamit, teßxcuaclesi nabal li poks ut incßaß chic texcßutûnk. Ut li tzßac li sutsu cuiß lê tenamit tâecßânk saß xnaßaj xban xyâb rokeb lix cacuây ut eb lix carruaje nak teßoc saß lê tenamit joß nak nequeßoc saß jun tenamit ac poßbil.", "11": "Eb li cacuây teßnumekß saß chixjunileb li be saß lê tenamit. Eb li soldados teßxcamsiheb li tenamit riqßuin chßîchß ut teßxjuqßueb li okech li kßaxal cau.", "12": "Teßxmakß chêru lê biomal ut teßrelkßa li cßaßru êre. Teßxjuqßui li tzßac ut telajeßxtßan lê châbil ochoch. Telajeßxcuti saß li palau li pec, li cheß ut chixjunil li mul.", "13": "Lâin tinbânu nak incßaß chic tâabîk xyâb lê bich chi moco tâabîk xyâb lê arpa.", "14": "Lê tenamit chanchanak chic jun li pec mâcßaß cuan saß xbên. Ut eb laj car teßxhel lix yoy aran re teßchakik. Incßaß chic tâyîbâk lê tenamit, chan li Dios.", "15": "Li nimajcual Dios naxye ajcuiß reheb laj Tiro: —Nak yôkeb chixsachbal lê tenamit li xicß nequeßiloc êre, cßajoß nak teßxucuak li tenamit li cuanqueb chire li palau nak teßrabi xyâbeb li yôkeb chi camsîc.", "16": "Ut chixjunileb li cuanqueb xcuanquil saß eb li tenamit li cuanqueb chire li palau teßêlk saß lix cßojaribâleb xbaneb xxiu ut teßrisi chirixeb li rakßeb li cuan xsahob ru. Sicsotkeb xbaneb xxiu nak teßchunlâk saß chßochß ut sachsôkeb xchßôl nak teßril li cßaßru têcßul lâex.", "17": "Ut teßxbicha li bich aßin re rahil chßôlejil chêrix lâex: Quisacheß ru li tenamit li kßaxal naßno ru nak quicuan. Aran queßcuan li nequeßxic saß eb li jucub. Junxil eb li cuanqueb saß li tenamit aßin queßtaklan saß xbêneb li nequeßxic saß li palau ut queßxqßue xxiuheb li cuanqueb chire li palau.", "18": "Anakcuan xsacheß ru li tenamit Tiro. Eb li cuanqueb saß eb li cocß tenamit li sutsûqueb xban li palau nequeßsicsot xban xxiuheb xban nak xsacheß ruheb laj Tiro.", "19": "Aßan aßin li naxye li nimajcual Dios. —Lâin tincanabânk re li tenamit chi mâcßaßak chic cuânk chi saß joß eb li tenamit li queßsacheß ruheb ut mâ ani chic cuan aran. Lâin tinbânûnk re nak tâbutßûnk li palau saß li tenamit.", "20": "Lâin texintakla chi cuânc saß xchamal li ruchichßochß bar cuanqueb cuiß li queßcam najter. Texincanab chi cuânc saß xyânkeb li queßsacheß ruheb najter. Incßaß chic teßcuânk cristian saß lê tenamit, chi moco tâyîbâk chic.Xucuajel rilbal li cßaßru tinbânu êre. Incßaß chic tex-usâk. Texsiqßuekß aban incßaß textaßekß, chan li Dios.", "21": "Xucuajel rilbal li cßaßru tinbânu êre. Incßaß chic tex-usâk. Texsiqßuekß aban incßaß textaßekß, chan li Dios."}