{
  "1": "Ὁ Ἰωσίας ἔκαμεν ἔτι πάσχα πρὸς τὸν Κύριον ἐν Ἱερουσαλήμ· καὶ ἐθυσίασαν τὸ πάσχα τὴν δεκάτην τετάρτην τοῦ πρώτου μηνός.",
  "2": "Καὶ ἔστησε τοὺς ἱερεῖς εἰς τὰς φυλακὰς αὐτῶν καὶ ἐνίσχυσεν αὐτοὺς εἰς τὴν ὑπηρεσίαν τοῦ οἴκου τοῦ Κυρίου·",
  "3": "καὶ εἶπε πρὸς τοὺς Λευΐτας τοὺς διδάσκοντας πάντα τὸν Ἰσραήλ, τοὺς καθιερωμένους εἰς τὸν Κύριον, Θέσατε τὴν κιβωτὸν τὴν ἁγίαν ἐν τῷ οἴκῳ, τὸν ὁποῖον ᾠκοδόμησε Σολομὼν ὁ υἱὸς Δαβὶδ τοῦ βασιλέως τοῦ Ἰσραήλ· δὲν θέλετε βαστάζει πλέον αὐτήν ἐπ᾿ ὤμων· δουλεύετε τώρα Κύριον τὸν Θεὸν σας καὶ τὸν λαὸν αὐτοῦ τὸν Ἰσραήλ·",
  "4": "καὶ ἑτοιμάσθητε κατὰ τοὺς οἴκους τῶν πατριῶν σας, κατὰ τὰς διαιρέσεις σας, κατὰ τὸ γεγραμμένον Δαβὶδ τοῦ βασιλέως τοῦ Ἰσραήλ, καὶ κατὰ τὸ γεγραμμένον Σολομῶντος τοῦ υἱοῦ αὐτοῦ.",
  "5": "Καὶ στῆτε ἐν τῷ ἁγιαστηρίῳ κατὰ τὰς διαιρέσεις τῶν οἴκων τῶν πατριῶν ὑπὲρ τῶν ἀδελφῶν σας τῶν υἱῶν τοῦ λαοῦ, καὶ κατὰ τὴν διαίρεσιν τῶν οἴκων τῶν πατριῶν τῶν Λευϊτῶν.",
  "6": "Καὶ θυσιάσατε τὸ πάσχα καὶ ἁγιάσθητε καὶ ἑτοιμάσατε αὐτὸ εἰς τοὺς ἀδελφοὺς σας, διὰ νὰ κάμωσι κατὰ τὸν λόγον τοῦ Κυρίου, τὸν δοθέντα διὰ χειρὸς τοῦ Μωϋσέως.",
  "7": "Καὶ προσέφερεν ὁ Ἰωσίας εἰς τὸν λαὸν πρόβατα, ἀρνία καὶ ἐρίφια αἰγῶν, τὰ πάντα διὰ θυσίας τοῦ πάσχα, διὰ πάντας τοὺς παρευρεθέντας, τριάκοντα χιλιάδας τὸν ἀριθμόν, καὶ τρισχιλίους βόας· ταῦτα ἦσαν ἐκ τῶν ὑπαρχόντων τοῦ βασιλέως.",
  "8": "Καὶ οἱ ἄρχοντες αὐτοῦ προσέφεραν αὐτοπροαιρέτως εἰς τὸν λαόν, εἰς τοὺς ἱερεῖς, καὶ εἰς τοὺς Λευΐτας. Ὁ Χελκίας καὶ ὁ Ζαχαρίας καὶ ὁ Ἰεχιήλ, οἱ ἄρχοντες τοῦ οἴκου τοῦ Θεοῦ ἔδωκαν εἰς τοὺς ἱερεῖς, διὰ τὰς θυσίας τοῦ πάσχα, δισχίλια καὶ ἑξακόσια ἀρνία καὶ ἐρίφια, καὶ τριακοσίους βόας.",
  "9": "Καὶ ὁ Χωνανίας καὶ Σεμαΐας καὶ Ναθανιήλ, οἱ ἀδελφοὶ αὐτοῦ, καὶ Ἀσαβίας καὶ Ἰεϊήλ καὶ Ἰωζαβάδ, ἄρχοντες τῶν Λευϊτῶν, προσέφεραν εἰς τοὺς Λευΐτας, διὰ θυσίας τοῦ πάσχα, πεντακισχίλια ἀρνία καὶ ἐρίφια καὶ πεντακοσίους βόας.",
  "10": "Καὶ ἡτοιμάσθη ἡ ὑπηρεσία, καὶ οἱ ἱερεῖς ἐστάθησαν ἐν τῷ τόπῳ αὑτῶν καὶ οἱ Λευΐται εἰς τὰς διαιρέσεις αὑτῶν, κατὰ τὴν προσταγήν τοῦ βασιλέως.",
  "11": "Καὶ ἐθυσίασαν τὸ πάσχα καὶ ἐρράντισαν οἱ ἱερεῖς τὸ αἷμα ἐκ τῆς χειρὸς αὑτῶν, καὶ οἱ Λευΐται ἐξέδειραν τὰ θύματα.",
  "12": "Καὶ διρεσαν τὰ ὁλοκαυτώματα, διὰ νὰ δώσωσιν αὐτὰ κατὰ τὰς διαιρέσεις τῶν οἴκων τῶν πατριῶν τοῦ λαοῦ, διὰ νὰ προσφέρωσιν εἰς τὸν Κύριον, κατὰ τὸ γεγραμμένον ἐν τῷ βιβλίῳ τοῦ Μωϋσέως· καὶ ὡσαύτως περὶ τῶν βοῶν.",
  "13": "Καὶ ἔψησαν τὸ πάσχα ἐν πυρί, κατὰ τὸ διατεταγμένον· τὰ δὲ ἅγια ἔψησαν εἰς χύτρας καὶ εἰς λέβητας καὶ εἰς κακάβια, καὶ διεμοίρασαν ταχέως μεταξὺ παντὸς τοῦ λαοῦ.",
  "14": "Καὶ ἔπειτα ἡτοίμασαν εἰς ἑαυτοὺς καὶ εἰς τοὺς ἱερεῖς· διότι οἱ ἱερεῖς οἱ υἱοὶ Ἀαρὼν κατεγίνοντο εἰς τὸ νὰ προσφέρωσι τὰ ὁλοκαυτώματα καὶ τὰ στέατα μέχρι νυκτός· διὰ τοῦτο οἱ Λευΐται ἡτοίμασαν εἰς ἑαυτοὺς καὶ εἰς τοὺς ἱερεῖς τοὺς υἱοὺς Ἀαρών.",
  "15": "Καὶ οἱ ψαλτῳδοὶ οἱ υἱοὶ τοῦ Ἀσὰφ ἦσαν ἐν τῷ τόπῳ αὑτῶν, κατὰ τὴν διαταγήν τοῦ Δαβὶδ καὶ τοῦ Ἀσὰφ καὶ τοῦ Αἰμὰν καὶ τοῦ Ἰεδουθούν, τοῦ βλέποντος τοῦ βασιλέως, καὶ οἱ πυλωροὶ ἐφύλαττον ἐν ἑκάστῃ πύλῃ· δὲν ἦτο χρεία νὰ ἀπομακρυνθῶσιν ἀπὸ τῆς ὑπηρεσίας αὑτῶν· διότι οἱ ἀδελφοὶ αὐτῶν οἱ Λευΐται ἡτοίμασαν δι᾿ αὐτούς.",
  "16": "Καὶ ἡτοιμάσθη πᾶσα ἡ ὑπηρεσία τοῦ Κυρίου τὴν αὐτήν ἡμέραν, διὰ νὰ κάμωσι τὸ πάσχα καὶ νὰ προσφέρωσιν ὁλοκαυτώματα ἐπὶ τοῦ θυσιαστηρίου τοῦ Κυρίου, κατὰ τὴν προσταγήν τοῦ βασιλέως Ἰωσία.",
  "17": "Καὶ οἱ υἱοὶ Ἰσραήλ οἱ παρευρεθέντες ἔκαμον τὸ πάσχα ἐν τῷ καιρῷ ἐκείνῳ καὶ τὴν ἑορτήν τῶν ἀζύμων ἑπτὰ ἡμέρας.",
  "18": "Καὶ δὲν ἔγεινε πάσχα ὡς ἐκεῖνο ἐν τῷ Ἰσραήλ, ἀπὸ τῶν ἡμερῶν Σαμουήλ τοῦ προφήτου· οὐδὲ ἔκαμον πάντες οἱ βασιλεῖς τοῦ Ἰσραήλ ὡς τὸ πάσχα, τὸ ὁποῖον ἔκαμεν ὁ Ἰωσίας καὶ οἱ ἱερεῖς καὶ οἱ Λευΐται καὶ πᾶς ὁ Ἰούδας καὶ ὁ Ἰσραήλ οἱ παρευρεθέντες, καὶ οἱ κάτοικοι τῆς Ἱερουσαλήμ.",
  "19": "Ἐν τῷ δεκάτῳ ὀγδόῳ ἔτει τῆς βασιλείας τοῦ Ἰωσία ἔγεινε τὸ πάσχα τοῦτο.",
  "20": "Μετὰ δὲ ταῦτα πάντα, ἀφοῦ ὁ Ἰωσίας ἡτοίμασε τὸν οἶκον, ἀνέβη Νεχαὼ ὁ βασιλεὺς τῆς Αἰγύπτου διὰ νὰ πολεμήσῃ ἐν Χαρκεμὶς ἐπὶ τὸν Εὐφράτην· καὶ ἐξῆλθεν ὁ Ἰωσίας ἐναντίον αὐτοῦ.",
  "21": "Ἀπέστειλε δὲ μηνυτὰς πρὸς αὐτόν, λέγων, Τί εἶναι μεταξὺ ἐμοῦ καὶ σοῦ, βασιλεῦ τοῦ Ἰούδα; δὲν ἔρχομαι σήμερον ἐναντίον σοῦ, ἀλλ᾿ ἐναντίον τοῦ οἴκου, μὲ τὸν ὁποῖον ἔχω πόλεμον· καὶ ὁ Θεὸς προσέταξεν εἰς ἐμὲ νὰ σπεύσω· ἄπεχε ἀπὸ τοῦ Θεοῦ, ὅστις εἶναι μετ᾿ ἐμοῦ, καὶ νὰ μή σὲ ἐξολοθρεύσῃ.",
  "22": "Πλήν ὁ Ἰωσίας δὲν ἀπέστρεψε τὸ πρόσωπον αὑτοῦ ἀπ᾿ αὐτοῦ· ἀλλὰ μετεσχηματίσθη, διὰ νὰ πολεμήσῃ ἐναντίον αὐτοῦ, καὶ δὲν εἰσήκουσεν εἰς τοὺς λόγους τοῦ Νεχαώ, τοὺς ἐκ στόματος τοῦ Θεοῦ, καὶ ἦλθε νὰ πολεμήσῃ ἐν τῇ κοιλάδι Μεγιδδώ.",
  "23": "Καὶ ἐτόξευσαν οἱ τοξόται ἐπὶ τὸν βασιλέα Ἰωσίαν· καὶ εἶπεν ὁ βασιλεὺς πρὸς τοὺς δούλους αὑτοῦ, Ἐκβάλετέ με ἔξω, διότι ἐπληγώθην βαρέως.",
  "24": "Καὶ ἐξέβαλον αὐτὸν οἱ δοῦλοι αὐτοῦ ἐκ τῆς ἁμάξης, καὶ ἐπεβίβασαν αὐτὸν εἰς τὴν δευτέραν αὐτοῦ ἅμαξαν· καὶ ἔφεραν αὐτὸν εἰς Ἱερουσαλήμ, καὶ ἀπέθανε· καὶ ἐτάφη ἐν τοῖς τάφοις τῶν πατέρων αὑτοῦ. Καὶ πᾶς ὁ Ἰούδας καὶ ἡ Ἱερουσαλήμ ἐπένθησαν ἐπὶ τὸν Ἰωσίαν.",
  "25": "Καὶ ἐθρήνησεν ὁ Ἱερεμίας διὰ τὸν Ἰωσίαν· καὶ πάντες οἱ ψάλται καὶ αἱ ψάλτριαι ἀναφέρουσιν ἕως τῆς σήμερον εἰς τοὺς θρήνους αὑτῶν τὸν Ἰωσίαν, καὶ ἔκαμον αὐτοὺς νόμιμον ἐν τῷ Ἰσραήλ· καὶ ἰδού, εἶναι γεγραμμένοι ἐν τοῖς Θρήνοις.",
  "26": "Αἱ δὲ λοιπαὶ πράξεις τοῦ Ἰωσία καὶ τὰ ἐλέη αὐτοῦ, κατὰ τὸ γεγραμμένον ἐν τῷ νόμῳ τοῦ Κυρίου,",
  "27": "καὶ τὰ ἔργα αὐτοῦ, τὰ πρῶτα καὶ τὰ ἔσχατα, ἰδού, εἶναι γεγραμμένα ἐν τῷ βιβλίῳ τῶν βασιλέων τοῦ Ἰσραήλ καὶ τοῦ Ἰούδα."
}