{
  "1": "Καὶ ἐκραταιώθη ὁ Σολομὼν ὁ υἱὸς τοῦ Δαβὶδ εἰς τὴν βασιλείαν αὑτοῦ· καὶ Κύριος ὁ Θεὸς αὐτοῦ ἦτο μετ᾿ αὐτοῦ, καὶ ἐμεγάλυνεν αὐτὸν εἰς ἄκρον.",
  "2": "Καὶ ἐλάλησεν ὁ Σολομὼν πρὸς πάντα τὸν Ἰσραήλ, πρὸς τοὺς χιλιάρχους καὶ ἑκατοντάρχους καὶ πρὸς τοὺς κριτὰς καὶ πρὸς πάντας τοὺς ἄρχοντας παντὸς τοῦ Ἰσραήλ, τοὺς ἀρχηγοὺς τῶν πατριῶν·",
  "3": "καὶ ὑπῆγαν ὁ Σολομὼν καὶ πᾶσα ἡ σύναξις μετ᾿ αὐτοῦ εἰς τὸν ὑψηλὸν τόπον τὸν ἐν Γαβαών· διότι ἐκεῖ ἦτο ἡ σκηνή τοῦ μαρτυρίου τοῦ Θεοῦ, τὴν ὁποίαν Μωϋσῆς, ὁ δοῦλος τοῦ Κυρίου, ἔκαμεν ἐν τῇ ἐρήμῳ.",
  "4": "Ὁ δὲ Δαβὶδ εἶχεν ἀναβιβάσει τὴν κιβωτὸν τοῦ Θεοῦ ἀπὸ Κιριὰθ-ἰαρεὶμ εἰς τὸν τόπον τὸν ὁποῖον προητοίμασεν ὁ Δαβὶδ δι᾿ αὐτήν· διότι εἶχε στήσει σκηνήν δι᾿ αὐτήν ἐν Ἱερουσαλήμ.",
  "5": "Καὶ τὸ χαλκοῦν θυσιαστήριον, τὸ ὁποῖον ἔκαμε Βεσελεήλ ὁ υἱὸς τοῦ Οὐρί, υἱοῦ τοῦ Ὤρ, ἦτο ἐκεῖ ἔμπροσθεν τῆς σκηνῆς τοῦ Κυρίου· καὶ ἐξεζήτησαν αὐτὸ ὁ Σολομὼν καὶ ἡ σύναξις.",
  "6": "Καὶ ἀνέβη ὁ Σολομὼν ἐκεῖ ἐπὶ τὸ χαλκοῦν θυσιαστήριον ἐνώπιον τοῦ Κυρίου, τὸ ἐν τῇ σκηνῇ τοῦ μαρτυρίου, καὶ προσέφερεν ἐπ᾿ αὐτὸ χίλια ὁλοκαυτώματα.",
  "7": "Κατ᾿ ἐκείνην τὴν νύκτα ἐφάνη ὁ Θεὸς εἰς τὸν Σολομῶντα καὶ εἶπε πρὸς αὐτόν, Ζήτησον τί νὰ σοὶ δώσω.",
  "8": "Ὁ δὲ Σολομὼν εἶπε πρὸς τὸν Θεόν, Σὺ ἔκαμες μέγα ἔλεος πρὸς Δαβὶδ τὸν πατέρα μου, καὶ μὲ κατέστησας βασιλέα ἀντ᾿ αὐτοῦ·",
  "9": "τώρα, Κύριε Θεέ, ἄς βεβαιωθῇ ὁ λόγος σου ὁ πρὸς τὸν Δαβὶδ τὸν πατέρα μου· διότι σὺ μὲ ἔκαμες βασιλέα ἐπὶ λαὸν πολὺν ὡς τὸ χῶμα τῆς γῆς·",
  "10": "δὸς τώρα εἰς ἐμὲ σοφίαν καὶ σύνεσιν, διὰ νὰ ἐξέρχωμαι καὶ νὰ εἰσέρχωμαι ἔμπροσθεν τοῦ λαοῦ τούτου· διότι τίς δύναται νὰ κρίνῃ τὸν λαὸν σου τοῦτον τὸν μέγαν;",
  "11": "Καὶ εἶπεν ὁ Θεὸς πρὸς τὸν Σολομῶντα, Ἐπειδή συνέλαβες τοῦτο ἐν τῇ καρδίᾳ σου, καὶ δὲν ἐζήτησας πλούτη, ἀγαθὰ καὶ δόξαν οὐδὲ τὴν ζωήν τῶν μισούντων σε, οὐδὲ πολυζωΐαν ἐζήτησας, ἀλλ᾿ ἐζήτησας εἰς σεαυτὸν σοφίαν καὶ σύνεσιν, διὰ νὰ κρίνῃς τὸν λαὸν μου, ἐπὶ τὸν ὁποῖον σὲ ἔκαμα βασιλέα·",
  "12": "ἡ σοφία καὶ ἡ σύνεσις δίδεται εἰς σέ· καὶ πλοῦτον καὶ ἀγαθὰ καὶ δόξαν θέλω δώσει εἰς σέ, ὡς δὲν ἔγεινεν εἰς τοὺς βασιλεῖς τοὺς πρὸ σοῦ, οὐδὲ εἰς τοὺς μετὰ σὲ θέλουσι γείνει τοιαῦτα.",
  "13": "Τότε ἐπέστρεψεν ὁ Σολομὼν εἰς Ἱερουσαλήμ, ἀπὸ τοῦ ὑψηλοῦ τόπου τοῦ ἐν Γαβαών, ἀπ᾿ ἔμπροσθεν τῆς σκηνῆς τοῦ μαρτυρίου, καὶ ἐβασίλευεν ἐπὶ τὸν Ἰσραήλ.",
  "14": "Καὶ συνήθροισεν ὁ Σολομὼν ἁμάξας καὶ ἱππεῖς· καὶ εἶχε χιλίας τετρακοσίας ἁμάξας καὶ δώδεκα χιλιάδας ἱππέων, τοὺς ὁποίους ἔθεσεν εἰς τὰς πόλεις τῶν ἁμαξῶν καὶ πλησίον τοῦ βασιλέως ἐν Ἱερουσαλήμ.",
  "15": "Καὶ κατέστησεν ἐν Ἱερουσαλήμ ὁ βασιλεὺς τὸν ἄργυρον καὶ τὸν χρυσὸν ὡς λίθους, καὶ τὰς κέδρους κατέστησεν ὡς τὰς ἐν τῇ πεδιάδι συκαμίνους, διὰ τὴν ἀφθονίαν.",
  "16": "Ἐγίνετο δὲ εἰς τὸν Σολομῶντα ἐξαγωγή ἵππων καὶ λινοῦ νήματος ἐξ Αἰγύπτου· τὸ μὲν λινοῦν νῆμα ἐλάμβανον οἱ ἔμποροι τοῦ βασιλέως εἰς ὡρισμένην τιμήν.",
  "17": "Ἀνεβίβαζον δὲ καὶ ἔφερον ἐξ Αἰγύπτου μίαν ἅμαξαν διὰ ἑξακοσίους σίκλους ἀργυρούς, καὶ ἕκαστον ἵππον διὰ ἑκατὸν πεντήκοντα· καὶ οὕτω διὰ πάντας τοὺς βασιλεῖς τῶν Χετταίων καὶ διὰ τοὺς βασιλεῖς τῆς Συρίας ἡ ἐξαγωγή ἐγίνετο διὰ χειρὸς αὐτῶν."
}