{
  "1": "Ἔλαβε δὲ πᾶς ὁ λαὸς τοῦ Ἰούδα τὸν Ὀζίαν, ὄντα ἡλικίας δεκαὲξ ἐτῶν, καὶ ἔκαμον αὐτὸν βασιλέα ἀντὶ τοῦ πατρὸς αὐτοῦ Ἀμασίου.",
  "2": "Οὗτος ᾠκοδόμησε τὴν Αἰλὼθ καὶ ἐπέστρεψεν αὐτήν εἰς τὸν Ἰούδαν, ἀφοῦ ὁ βασιλεὺς ἐκοιμήθη μετὰ τῶν πατέρων αὑτοῦ.",
  "3": "Δεκαὲξ ἐτῶν ἡλικίας ἦτο ὁ Ὀζίας ὅτε ἐβασίλευσε, καὶ ἐβασίλευσε πεντήκοντα δύο ἔτη ἐν Ἱερουσαλήμ· τὸ δὲ ὄνομα τῆς μητρὸς αὐτοῦ ἦτο Ἰεχολία ἐξ Ἱερουσαλήμ.",
  "4": "Καὶ ἔπραξε τὸ εὐθὲς ἐνώπιον Κυρίου, κατὰ πάντα ὅσα ἔπραξεν Ἀμασίας ὁ πατήρ αὐτοῦ.",
  "5": "Καὶ ἐξεζήτει τὸν Θεὸν ἐν ταῖς ἡμέραις τοῦ Ζαχαρίου, τοῦ νοήμονος εἰς τὰς ὀράσεις τοῦ Θεοῦ· καὶ ὅσον καιρὸν ἐξεζήτει τὸν Κύριον, εὐώδονεν αὐτὸν ὁ Θεός.",
  "6": "Καὶ ἐξῆλθε καὶ ἐπολέμησεν ἐναντίον τῶν Φιλισταίων, καὶ ἐκρήμνισε τὸ τεῖχος τῆς Γὰθ καὶ τὸ τεῖχος τῆς Ἰαβνή καὶ τὸ τεῖχος τῆς Ἀζώτου καὶ ᾠκοδόμησε πόλεις ἐν Ἀζώτῳ καὶ ἐν Φιλισταίοις.",
  "7": "Καὶ ἐβοήθησεν αὐτὸν ὁ Θεὸς ἐναντίον τῶν Φιλισταίων καὶ ἐναντίον τῶν Ἀράβων τῶν κατοικούντων ἐν Γοὺρ-βαάλ, καὶ τῶν Μεουνείμ.",
  "8": "Καὶ ἔδωκαν οἱ Ἀμμωνῖται δῶρα εἰς τὸν Ὀζίαν· καὶ διεδόθη τὸ ὄνομα αὐτοῦ ἕως τῆς εἰσόδου τῆς Αἰγύπτου· διότι ἐκραταιώθη εἰς ἄκρον.",
  "9": "Καὶ ᾠκοδόμησεν ὁ Ὀζίας πύργους ἐν Ἱερουσαλήμ, ἐπὶ τῆς πύλης τῆς γωνίας καὶ ἐπὶ τῆς πύλης τῆς φάραγγος καὶ ἐπὶ τῶν γωνιῶν, καὶ χύρωσεν αὐτούς.",
  "10": "Ὠικοδόμησεν ἔτι πύργους ἐν τῇ ἐρήμῳ καὶ ἤνοιξε πολλὰ φρέατα· διότι εἶχε κτήνη πολλὰ καὶ ἐν τοῖς χαμηλοῖς τόποις καὶ ἐν ταῖς πεδιάσι καὶ γεωργοὺς καὶ ἀμπελουργοὺς ἐν τῇ ὀρεινῇ καὶ ἐν τῷ Καρμήλῳ· διότι ἠγάπα τὴν γεωργίαν.",
  "11": "Καὶ εἶχεν ὁ Ὀζίας στράτευμα πολεμιστῶν, ἐξερχομένων εἰς πόλεμον κατὰ τάγματα, κατὰ τὸν ἀριθμὸν τῆς ἀπαριθμήσεως αὐτῶν γενομένης ὑπὸ Ἰεϊήλ τοῦ γραμματέως καὶ Μαασία τοῦ ἐπιστάτου, ὑπὸ τὴν ὁδηγίαν τοῦ Ἀνανίου, ἑνὸς τῶν στρατηγῶν τοῦ βασιλέως.",
  "12": "Πᾶς ὁ ἀριθμὸς τῶν ἀρχηγῶν τῶν πατριῶν τῶν δυνατῶν ἐν ἰσχύϊ ἦτο δύο χιλιάδες ἐξακόσιοι.",
  "13": "Καὶ ὑπὸ τὴν ὁδηγίαν αὐτῶν ἦτο δύναμις πολεμική, τριακόσιαι ἑπτὰ χιλιάδες καὶ πεντακόσιοι, δυνατοὶ καὶ ἀνδρεῖοι εἰς τὸν πόλεμον, διὰ νὰ βοηθῶσι τὸν βασιλέα ἐναντίον τῶν ἐχθρῶν.",
  "14": "Καὶ ἡτοίμασεν εἰς αὐτοὺς ὁ Ὀζίας, εἰς ἅπαν τὸ στράτευμα, θυρεοὺς καὶ λόγχας καὶ περικεφαλαίας καὶ θώρακας καὶ τόξα καὶ σφενδόνας διὰ λίθους.",
  "15": "Καὶ ἔκαμεν ἐν Ἱερουσαλήμ μηχανάς, ἐφευρημένας ὑπὸ μηχανικῶν, διὰ νὰ ἦναι ἐπὶ τῶν πύργων καὶ ἐπὶ τῶν γωνιῶν, ὥστε νὰ ῥίπτωσι δι᾿ αὐτῶν βέλη καὶ λίθους μεγάλους· καὶ ἐξῆλθε τὸ ὄνομα αὐτοῦ μακράν· διότι ἐβοηθεῖτο θαυμασίως, ἑωσοῦ ἐκραταιώθη.",
  "16": "Ἀλλ᾿ ἀφοῦ ἐκραταιώθη, ἐπήρθη ἡ καρδία αὐτοῦ εἰς διαφθοράν· καὶ ἠσέβησεν εἰς Κύριον τὸν Θεὸν αὑτοῦ καὶ εἰσῆλθεν εἰς τὸν ναὸν τοῦ Κυρίου διὰ νὰ θυμιάσῃ ἐπὶ τὸ θυσιαστήριον τοῦ θυμιάματος.",
  "17": "Καὶ Ἀζαρίας ὁ ἱερεὺς εἰσῆλθε κατόπιν αὐτοῦ, καὶ μετ᾿ αὐτοῦ ὀγδοήκοντα ἱερεῖς τοῦ Κυρίου, ἄνδρες δυνατοί·",
  "18": "καὶ ἀντέστησαν εἰς τὸν Ὀζίαν τὸν βασιλέα καὶ εἶπον πρὸς αὐτόν, Δὲν ἀνήκει εἰς σέ, Ὀζία, νὰ θυμιάσῃς εἰς τὸν Κύριον, ἀλλ᾿ εἰς τοὺς ἱερεῖς τοὺς υἱοὺς τοῦ Ἀαρών, τοὺς καθιερωμένους νὰ θυμιάζωσιν· ἔξελθε ἐκ τοῦ ἁγιαστηρίου· διότι ἠσέβησας· καὶ τοῦτο δὲν θέλει εἶσθαι πρὸς δόξαν εἰς σὲ παρὰ Κυρίου τοῦ Θεοῦ.",
  "19": "Ὁ δὲ Ὀζίας, ἔχων ἐν τῇ χειρὶ αὑτοῦ θυμιατήριον διὰ νὰ θυμιάσῃ, ἐθυμώθη· καὶ ἐνῷ ἐθυμώθη πρὸς τοὺς ἱερεῖς, ἀνέτειλεν ἡ λέπρα ἐν τῷ μετώπῳ αὐτοῦ ἔμπροσθεν τῶν ἱερέων ἐν τῷ οἴκῳ τοῦ Κυρίου, πλησίον τοῦ θυσιαστηρίου τοῦ θυμιάματος.",
  "20": "Καὶ ἀνέβλεψεν εἰς αὐτὸν Ἀζαρίας ὁ ἱερεὺς ὁ πρῶτος καὶ πάντες οἱ ἱερεῖς, καὶ ἰδού, ἦτο λεπρὸς κατὰ τὸ μέτωπον αὑτοῦ· καὶ ἔσπευσαν νὰ ἐκβάλωσιν αὐτὸν ἐκεῖθεν· καὶ αὐτὸς μάλιστα ἔσπευσε νὰ ἐξέλθῃ, διότι ἐπάταξεν αὐτὸν ὁ Κύριος.",
  "21": "Καὶ ἦτο ὁ Ὀζίας ὁ βασιλεὑς λεπρὸς ἕως τῆς ἡμέρας τοῦ θανάτου αὑτοῦ· καὶ κατῴκει ἐν οἴκῳ κεχωρισμένῳ λεπρός· διότι ἀπεκόπη ἀπὸ τοῦ οἴκου τοῦ Κυρίου· ἦτο δὲ ἐπὶ τοῦ οἴκου τοῦ βασιλέως Ἰωθὰμ ὁ υἱὸς αὐτοῦ, κρίνων τὸν λαὸν τῆς γῆς.",
  "22": "Αἱ δὲ λοιπαὶ πράξεις τοῦ Ὀζίου, αἱ πρῶται καὶ αἱ ἔσχαται, ἐγράφησαν ὑπὸ Ἡσαΐου τοῦ προφήτου υἱοῦ τοῦ Ἀμώς.",
  "23": "Καὶ ἐκοιμήθη ὁ Ὀζίας μετὰ τῶν πατέρων αὑτοῦ, καὶ ἔθαψαν αὐτὸν μετὰ τῶν πατέρων αὐτοῦ ἐν τῷ πεδίῳ τῆς ταφῆς τῶν βασιλέων· διότι εἶπον, Εἶναι λεπρός. Καὶ ἐβασίλευσεν ἀντ᾿ αὐτοῦ Ἰωθὰμ ὁ υἱὸς αὐτοῦ."
}