{
  "1": "Εἴκοσι ἐτῶν ἡλικίας ἦτο ὁ Ἄχαζ ὅτε ἐβασίλευσε, καὶ ἐβασίλευσε δεκαὲξ ἔτη ἐν Ἱερουσαλήμ· δὲν ἔπραξεν ὅμως τὸ εὐθὲς ἐνώπιον Κυρίου, ὡς ὁ Δαβὶδ ὁ πατήρ αὐτοῦ·",
  "2": "ἀλλὰ περιεπάτησεν ἐν ταῖς ὁδοῖς τῶν βασιλέων τοῦ Ἰσραήλ καὶ ἔκαμεν ἔτι εἴδωλα χωνευτὰ εἰς τοὺς Βααλείμ.",
  "3": "Καὶ αὐτὸς ἐθυμίασεν ἐν τῇ κοιλάδι τοῦ υἱοῦ Ἐννὸμ καὶ διεβίβασε τὰ τέκνα αὑτοῦ διὰ τοῦ πυρός, κατὰ τὰ βδελύγματα τῶν ἐθνῶν τὰ ὁποῖα ἐξεδίωξεν ὁ Κύριος ἀπ᾿ ἔμπροσθεν τῶν υἱῶν Ἰσραήλ.",
  "4": "Καὶ ἐθυσίαζε καὶ ἐθυμίαζεν ἐπὶ τοὺς ὑψηλοὺς τόπους καὶ ἐπὶ τοὺς λόφους καὶ ὑποκάτω παντὸς δένδρου πρασίνου.",
  "5": "Διὰ τοῦτο παρέδωκεν αὐτὸν Κύριος ὁ Θεὸς αὐτοῦ εἰς τὴν χεῖρα τοῦ βασιλέως τῆς Συρίας· καὶ ἐπάταξαν αὐτόν, καὶ ἔλαβον αἰχμαλώτους μέγα πλῆθος ἐξ αὐτῶν καὶ ἔφεραν αὐτοὺς εἰς Δαμασκόν. Καὶ παρεδόθη ἔτι εἰς τὴν χεῖρα τοῦ βασιλέως τοῦ Ἰσραήλ, ὅστις ἐπάταξεν αὐτὸν ἐν σφαγῇ μεγάλῃ.",
  "6": "Διότι Φεκὰ ὁ υἱὸς τοῦ Ῥεμαλία ἐθανάτωσεν ἐκ τοῦ Ἰούδα ἑκατὸν εἴκοσι χιλιάδας ἐν μιᾷ ἡμέρᾳ, πάντας δυνατοὺς ἐν ἰσχύϊ, ἐπειδή ἐγκατέλιπον Κύριον τὸν Θεὸν τῶν πατέρων αὑτῶν.",
  "7": "Καὶ Ζιχρί, ἀνήρ δυνατὸς ἐκ τοῦ Ἐφραΐμ, ἐθανάτωσε Μαασίαν τὸν υἱὸν τοῦ βασιλέως καὶ Ἀζρικὰμ τὸν ἐπιστάτην τοῦ παλατίου καὶ Ἐλκανὰ τὸν δεύτερον μετὰ τὸν βασιλέα.",
  "8": "Καὶ ἠχμαλώτισαν οἱ υἱοὶ Ἰσραήλ ἐκ τῶν ἀδελφῶν αὑτῶν διακοσίας χιλιάδας, γυναῖκας, υἱοὺς καὶ θυγατέρας, καὶ ἔλαβον ἔτι λάφυρα πολλὰ ἐξ αὐτῶν καὶ ἔφεραν τὰ λάφυρα εἰς Σαμάρειαν.",
  "9": "Ἦτο δὲ ἐκεῖ προφήτης τοῦ Κυρίου, ὀνομαζόμενος Ὠδήδ· καὶ ἐξῆλθεν εἰς ἀπάντησιν τοῦ στρατεύματος τοῦ ἐρχομένου εἰς Σαμάρειαν καὶ εἶπε πρὸς αὐτούς, Ἰδού, ἐπειδή Κύριος ὁ Θεὸς τῶν πατέρων σας ἐθυμώθη κατὰ τοῦ Ἰούδα, παρέδωκεν αὐτοὺς εἰς τὴν χεῖρά σας· καὶ σεῖς ἐθανατώσατε αὐτοὺς ἐν μανίᾳ, ἥτις ἔφθασεν ἕως τοῦ οὐρανοῦ·",
  "10": "καὶ τώρα λέγετε νὰ ὑποτάξητε εἰς ἑαυτοὺς τοὺς υἱοὺς Ἰούδα καὶ τῆς Ἱερουσαλήμ διὰ δούλους καὶ δούλας· δὲν εἶναι μὲ σᾶς, μὲ σᾶς μάλιστα, ἁμαρτίαι ἐναντίον Κυρίου τοῦ Θεοῦ σας;",
  "11": "τώρα λοιπὸν ἀκούσατέ μου καὶ ἐπιστρέψατε τοὺς αἰχμαλώτους, τοὺς ὁποίους ἠχμαλωτίσατε ἐκ τῶν ἀδελφῶν σας· διότι ὀργή θυμοῦ Κυρίου ἐπίκειται εἰς ἐσᾶς.",
  "12": "Καὶ ἐσηκώθησάν τινες ἐκ τῶν ἀρχόντων τῶν υἱῶν Ἐφραΐμ, Ἀζαρίας ὁ υἱὸς τοῦ Ἰωανάν, Βαραχίας ὁ υἱὸς τοῦ Μεσιλλεμὼθ καὶ Ἐζεκίας ὁ υἱὸς τοῦ Σαλλοὺμ καὶ Ἀμασὰ ὁ υἱὸς τοῦ Ἀδλαΐ ἐναντίον τῶν ἐρχομένων ἀπὸ τοῦ πολέμου,",
  "13": "καὶ εἶπον πρὸς αὐτούς, Δὲν θέλετε εἰσάξει ἐδὼ τοὺς αἰχμαλώτους· διότι ἐνῷ ἠνομήσαμεν εἰς Κύριον, θέλετε νὰ προσθέσητε εἰς τὰς ἁμαρτίας ἡμῶν καὶ εἰς τὰς ἀνομίας ἡμῶν· διότι μεγάλη εἶναι ἀνομία ἡμῶν, καὶ ὀργή θυμοῦ ἐπίκειται ἐπὶ τὸν Ἰσραήλ.",
  "14": "Καὶ ἀφῆκαν οἱ πολεμισταὶ τοὺς αἰχμαλώτους καὶ τὰ λάφυρα ἐνώπιον τῶν ἀρχόντων καὶ πάσης τῆς συνάξεως.",
  "15": "Καὶ σηκωθέντες οἱ ἄνδρες, οἱ ὀνομασθέντες κατ᾿ ὄνομα, ἔλαβον τοὺς αἰχμαλώτους καὶ πάντας τοὺς γυμνοὺς αὐτῶν ἐνέδυσαν ἐκ τῶν λαφύρων· καὶ ἀφοῦ ἐνέδυσαν αὐτοὺς καὶ ὑπεδημάτωσαν αὐτοὺς καὶ ἔδωκαν εἰς αὐτοὺς νὰ φάγωσι καὶ νὰ πίωσι καὶ ἤλειψαν αὐτούς, καὶ πάντας τοὺς ἀδυνάτους ἐξ αὐτῶν μετεκόμισαν ἐπὶ ὄνους καὶ ἔφεραν αὐτοὺς εἰς Ἱεριχώ, τὴν πόλιν τῶν φοινίκων, πρὸς τοὺς ἀδελφοὺς αὐτῶν· καὶ ἐπέστρεψαν εἰς Σαμάρειαν.",
  "16": "Κατὰ τὸν καιρὸν ἐκεῖνον ὁ βασιλεὺς Ἄχαζ ἀπέστειλε πρὸς τοὺς βασιλεῖς τῆς Ἀσσυρίας, διὰ νὰ βοηθήσωσιν αὐτόν.",
  "17": "Διότι ἐλθόντες πάλιν οἱ Ἰδουμαῖοι ἐπάταξαν τὸν Ἰούδαν καὶ ἔλαβον αἰχμαλώτους.",
  "18": "Καὶ ἐφορμήσαντες οἱ Φιλισταῖοι εἰς τὰς πόλεις τῆς πεδινῆς καὶ τῆς μεσημβρινῆς τοῦ Ἰούδα· ἐκυρίευσαν τὴν Βαὶθ-σεμὲς καὶ τὴν Αἰαλὼν καὶ τὴν Γεδηρώθ, καὶ τὴν Σοκχὼ καὶ τὰς κώμας αὐτῆς, καὶ τὴν Θαμνὰ καὶ τὰς κώμας αὐτῆς, καὶ τὴν Γιμζὼ καὶ ταῖς κώμας αὐτῆς· καὶ κατῴκησαν ἐκεῖ.",
  "19": "Διότι ὁ Κύριος ἐταπείνωσε τὸν Ἰούδαν διὰ τὸν Ἄχαζ βασιλέα τοῦ Ἰσραήλ· ἐπειδή διέφθειρε τὸν Ἰούδαν καὶ ἠσέβησε σφόδρα εἰς τὸν Κύριον.",
  "20": "Καὶ ἦλθε πρὸς αὐτὸν ὁ Θελγὰθ-φελνασάρ, βασιλεὺς τῆς Ἀσσυρίας, καὶ κατέθλιψεν αὐτὸν ἀντὶ νὰ ἐνδυναμώσῃ αὐτόν.",
  "21": "Διότι ὁ Ἄχαζ, λαβὼν τοὺς θησαυροὺς τοῦ οἴκου τοῦ Κυρίου καὶ τοῦ οἴκου τοῦ βασιλέως καὶ τῶν ἀρχόντων, ἔδωκεν εἰς τὸν βασιλέα τῆς Ἀσσυρίας· πλήν οὐχὶ εἰς βοήθειαν αὑτοῦ.",
  "22": "Καὶ ἐν τῷ καιρῷ τῆς στενοχωρίας αὑτοῦ ἔτι μᾶλλον παρηνόμησεν εἰς τὸν Κύριον αὐτὸς ὁ βασιλεὺς Ἄχαζ.",
  "23": "Καὶ ἐθυσίαζεν εἰς τοὺς θεοὺς τῆς Δαμασκοῦ, τοὺς πατάξαντας αὐτόν· καὶ ἔλεγεν, Ἐπειδή οἱ θεοὶ τοῦ βασιλέως τῆς Συρίας βοηθοῦσιν αὐτούς, εἰς τούτους θέλω θυσιάσει, διὰ νὰ βοηθήσωσι καὶ ἐμέ. Ἐκεῖνοι ὅμως ἐστάθησαν ἡ φθορὰ αὐτοῦ καὶ παντὸς τοῦ Ἰσραήλ.",
  "24": "Καὶ συνήθροισεν ὁ Ἄχαζ τὰ σκεύη τοῦ οἴκου τοῦ Θεοῦ, καὶ κατέκοψε τὰ σκεύη τοῦ οἴκου τοῦ Θεοῦ καὶ ἔκλεισε τὰς θύρας τοῦ οἴκου τοῦ Κυρίου, καὶ ἔκαμεν εἰς ἑαυτὸν θυσιαστήρια ἐν πάσῃ γωνίᾳ ἐν Ἱερουσαλήμ.",
  "25": "Καὶ ἐν πάσῃ πόλει τοῦ Ἰούδα ἔκαμεν ὑψηλοὺς τόπους, διὰ νὰ θυμιάζῃ εἰς ἄλλους θεούς, καὶ παρώργισε Κύριον τὸν Θεὸν τῶν πατέρων αὑτοῦ.",
  "26": "Αἱ δὲ λοιπαὶ πράξεις αὐτοῦ καὶ πᾶσαι αἱ ὁδοὶ αὐτοῦ, αἱ πρῶται καὶ αἱ ἔσχαται, ἰδού, εἶναι γεγραμμέναι ἐν τῷ βιβλίῳ τῶν βασιλέων τοῦ Ἰούδα καὶ Ἰσραήλ.",
  "27": "Καὶ ἐκοιμήθη ὁ Ἄχαζ μετὰ τῶν πατέρων αὑτοῦ, καὶ ἔθαψαν αὐτὸν ἐν τῇ πόλει, ἐν Ἱερουσαλήμ· δὲν ἔφεραν ὅμως αὐτὸν εἰς τοὺς τάφους τῶν βασιλέων τοῦ Ἰσραήλ· ἐβασίλευσε δὲ ἀντ᾿ αὐτοῦ Ἐζεκίας ὁ υἱὸς αὐτοῦ."
}