{
  "1": "Καὶ εἶχεν ὁ Ἰωσαφὰτ πλοῦτον καὶ δόξαν πολλήν· καὶ ἐσυμπενθέρευσε μετὰ τοῦ Ἀχαάβ.",
  "2": "Μετὰ δὲ χρόνους κατέβη πρὸς τὸν Ἀχαὰβ εἰς τὴν Σαμάρειαν. Καὶ ἔσφαξεν ὁ Ἀχαὰβ πρόβατα καὶ βόας ἐν ἀφθονίᾳ δι᾿ αὐτὸν καὶ διὰ τὸν λαὸν τὸν μετ᾿ αὐτοῦ, καὶ κατέπεισεν αὐτὸν νὰ συναναβῇ εἰς Ῥαμὼθ-γαλαάδ.",
  "3": "Καὶ εἶπεν Ἀχαὰβ ὁ βασιλεὺς τοῦ Ἰσραήλ πρὸς Ἰωσαφὰτ τὸν βασιλέα τοῦ Ἰούδα, Ἔρχεσαι μετ᾿ ἐμοῦ εἰς Ῥαμὼθ-γαλαάδ; Ὁ δὲ ἀπεκρίθη πρὸς αὐτόν, Ἐγὼ εἶμαι καθὼς σύ, καὶ ὁ λαὸς μου καθὼς ὁ λαὸς σου· καὶ θέλομεν εἶσθαι μετὰ σοῦ ἐν τῷ πολέμῳ.",
  "4": "Καὶ εἶπεν ὁ Ἰωσαφὰτ πρὸς τὸν βασιλέα τοῦ Ἰσραήλ, Ἐρώτησον σήμερον, παρακαλῶ, τὸν λόγον τοῦ Κυρίου.",
  "5": "Καὶ συνήθροισεν ὁ βασιλεὺς τοῦ Ἰσραήλ τοὺς προφήτας, τετρακοσίους ἄνδρας, καὶ εἶπε πρὸς αὐτούς, νὰ ὑπάγωμεν εἰς Ῥαμὼθ-γαλαάδ, διὰ νὰ πολεμήσωμεν; ἤ νὰ ἀπέχω; Οἱ δὲ εἶπον, Ἀνάβα, καὶ θέλει παραδώσει ὁ Θεὸς αὐτήν εἰς τὴν χεῖρα τοῦ βασιλέως.",
  "6": "Καὶ εἶπεν ὁ Ἰωσαφάτ, Δὲν εἶναι ἐνταῦθα ἔτι προφήτης τοῦ Κυρίου, διὰ νὰ ἐρωτήσωμεν δι᾿ αὐτοῦ;",
  "7": "Καὶ εἶπεν ὁ βασιλεὺς τοῦ Ἰσραήλ πρὸς τὸν Ἰωσαφάτ, εἶναι ἔτι ἄνθρωπός τις, διὰ τοῦ ὁποίου δυνάμεθα νὰ ἐρωτήσωμεν τὸν Κύριον· πλήν ἐγὼ μισῶ αὐτόν· διότι δὲν προφητεύει καλὸν περὶ ἐμοῦ ἀλλὰ πάντοτε κακόν· εἶναι ὁ Μιχαΐας ὁ υἱὸς τοῦ Ἰεμλά. Καὶ εἶπεν ὁ Ἰωσαφάτ, Ἄς μή λαλῇ ὁ βασιλεὺς οὕτως.",
  "8": "Καὶ ἐκάλεσεν ὁ βασιλεὺς τοῦ Ἰσραήλ ἕνα εὐνοῦχον καὶ εἶπε, Σπεῦσον νὰ φέρῃς Μιχαΐαν τὸν υἱὸν τοῦ Ἰεμλά.",
  "9": "Ὁ δὲ βασιλεὺς τοῦ Ἰσραήλ καὶ Ἰωσαφὰτ ὁ βασιλεὺς τοῦ Ἰούδα ἐκάθηντο, ἕκαστος ἐπὶ τοῦ θρόνου αὑτοῦ, ἐνδεδυμένοι στολαῖς, καὶ ἐκάθηντο ἐν τόπῳ ἀνοικτῷ, κατὰ τὴν εἴσοδον τῆς πύλης τῆς Σαμαρείας· καὶ πάντες οἱ προφῆται προεφήτευον ἔμπροσθεν αὐτῶν.",
  "10": "Καὶ Σεδεκίας ὁ υἱὸς τοῦ Χαναανὰ εἶχε κάμει εἰς ἑαυτὸν κέρατα σιδηρὰ καὶ εἶπεν, οὕτω λέγει Κύριος· Διὰ τούτων θέλεις κερατίσει τοὺς Συρίους, ἑωσοῦ συντελέσῃς αὐτούς.",
  "11": "Καὶ πάντες οἱ προφῆται προεφήτευον οὕτω, λέγοντες, Ἀνάβα εἰς Ῥαμὼθ-γαλαὰδ καὶ εὐοδοῦ· διότι ὁ Κύριος θέλει παραδώσει αὐτήν εἰς τὴν χεῖρα τοῦ βασιλέως.",
  "12": "Καὶ ὁ μηνυτής, ὅστις ὑπῆγε νὰ καλέσῃ τὸν Μιχαΐαν, εἶπε πρὸς αὐτόν, λέγων, Ἰδού, οἱ λόγοι τῶν προφητῶν φανερόνουσιν ἐξ ἑνὸς στόματος καλὸν περὶ τοῦ βασιλέως· ὁ λόγος σου λοιπὸν ἄς ἦναι, παρακαλῶ, ὡς ἑνὸς ἐξ ἐκείνων, καὶ λάλησον τὸ καλόν.",
  "13": "Ὁ δὲ Μιχαΐας εἶπε, Ζῇ Κύριος, ὅ, τι μοὶ εἴπῃ ὁ Θεὸς μου, τοῦτο θέλω λαλήσει.",
  "14": "Ἦλθε λοιπὸν πρὸς τὸν βασιλέα, καὶ εἶπεν ὁ βασιλεὺς πρὸς αὐτόν, Μιχαΐα, νὰ ὑπάγωμεν εἰς Ῥαμὼθ-γαλαὰδ διὰ νὰ πολεμήσωμεν; ἤ νὰ ἀπέχω; Ὁ δὲ εἶπεν, Ἀνάβητε καὶ εὐοδοῦσθε, διότι θέλουσι παραδοθῆ εἰς τὴν χεῖρά σας.",
  "15": "Καὶ εἶπε πρὸς αὐτὸν ὁ βασιλεύς, Ἕως ποσάκις θέλω σὲ ὁρκίζει νὰ μή λέγῃς πρὸς ἐμὲ παρὰ τὴν ἀλήθειαν ἐν ὀνόματι Κυρίου;",
  "16": "Ὁ δὲ εἶπεν· εἶδον πάντα τὸν Ἰσραήλ διεσπαρμένον ἐπὶ τὰ ὄρη, ὡς πρόβατα μή ἔχοντα ποιμένα· καὶ εἶπε Κύριος, Οὗτοι δὲν ἔχουσι κύριον· ἄς ἐπιστρέψωσιν ἕκαστος εἰς τὸν οἶκον αὑτοῦ ἐν εἰρήνῃ.",
  "17": "Καὶ εἶπεν ὁ βασιλεὺς τοῦ Ἰσραήλ πρὸς τὸν Ἰωσαφάτ, Δὲν σοὶ εἶπα ὅτι δὲν θέλει προφητεύσει καλὸν περὶ ἐμοῦ, ἀλλὰ κακόν;",
  "18": "Καὶ ὁ Μιχαΐας εἶπεν, Ἀκούσατε λοιπὸν τὸν λόγον τοῦ Κυρίου· εἶδον τὸν Κύριον καθήμενον ἐπὶ τοῦ θρόνου αὑτοῦ καὶ πᾶσαν τὴν στρατιὰν τοῦ οὐρανοῦ παρισταμένην ἐκ δεξιῶν αὐτοῦ καὶ ἐξ ἀριστερῶν αὐτοῦ.",
  "19": "Καὶ εἶπε ὁ Κύριος, Τίς θέλει ἀπατήσει Ἀχαὰβ τὸν βασιλέα τοῦ Ἰσραήλ, ὥστε νὰ ἀναβῇ καὶ νὰ πέσῃ ἐν Ῥαμὼθ-γαλαάδ; Καὶ ὁ μὲν ἐλάλησε λέγων οὕτως, ὁ δὲ λέγων οὕτως.",
  "20": "Τότε ἐξῆλθε τὸ πνεῦμα καὶ ἐστάθη ἐνώπιον Κυρίου καὶ εἶπεν, Ἐγὼ θέλω ἀπατήσει αὐτόν. Καὶ εἶπε Κύριος πρὸς αὐτό, Τίνι τρόπῳ;",
  "21": "Καὶ εἶπε, Θέλω ἐξέλθει καὶ θέλω εἶσθαι πνεῦμα ψεύδους ἐν τῷ στόματι πάντων τῶν προφητῶν αὐτοῦ. Καὶ εἶπε Κύριος, Θέλεις ἀπατήσει καὶ μάλιστα θέλεις κατορθώσει· ἔξελθε καὶ κάμε οὕτω.",
  "22": "Τωρα λοιπόν, ἰδού, ὁ Κύριος ἔβαλε πνεῦμα ψεύδους ἐν τῷ στόματι τούτων τῶν προφητῶν σου, καὶ ἐλάλησε Κύριος κακὸν ἐπὶ σέ.",
  "23": "Τότε πλησιάσας Σεδεκίας ὁ υἱὸς τοῦ Χαναανά, ἐρράπισε τὸν Μιχαΐαν ἐπὶ τὴν σιαγόνα καὶ εἶπε, Διὰ ποίας ὁδοῦ ἐπέρασε τὸ πνεῦμα τοῦ Κυρίου ἀπ᾿ ἐμοῦ, διὰ νὰ λαλήσῃ πρὸς σέ;",
  "24": "Καὶ εἶπεν ὁ Μιχαΐας, Ἰδού, θέλεις ἰδεῖ καθ᾿ ἥν ἡμέραν θέλεις εἰσέρχεσθαι ἀπὸ ταμείου εἰς ταμεῖον, διὰ νὰ κρυφθῇς.",
  "25": "Καὶ εἶπεν ὁ βασιλεὺς τοῦ Ἰσραήλ, Πιάσατε τὸν Μιχαΐαν καὶ ἐπαναφέρετε αὐτὸν πρὸς Ἀμὼν τὸν ἄρχοντα τῆς πόλεως, καὶ πρὸς Ἰωὰς τὸν υἱὸν τοῦ βασιλέως,",
  "26": "καὶ εἴπατε, Οὕτω λέγει ὁ βασιλεύς· Βάλετε τοῦτον εἰς τὴν φυλακήν καὶ τρέφετε αὐτὸν μὲ ἄρτον θλίψεως καὶ μὲ ὕδωρ θλίψεως, ἑωσοῦ ἐπιστρέψω ἐν εἰρήνῃ.",
  "27": "Καὶ εἶπεν ὁ Μιχαΐας, Ἐὰν τῳόντι ἐπιστρέψῃς ἐν εἰρήνῃ, ὁ Κύριος δὲν ἐλάλησε δι᾿ ἐμοῦ. Καὶ εἶπεν, Ἀκούσατε σεῖς, πάντες οἱ λαοί.",
  "28": "Καὶ ἀνέβη ὁ βασιλεὺς τοῦ Ἰσραήλ καὶ Ἰωσαφὰτ ὁ βασιλεὺς τοῦ Ἰούδα εἰς Ῥαμὼθ-γαλαάδ.",
  "29": "Καὶ εἶπεν ὁ βασιλεὺς τοῦ Ἰσραήλ πρὸς τὸν Ἰωσαφάτ, Ἐγὼ θέλω μετασχηματισθῆ καὶ εἰσέλθει εἰς τὴν μάχην· σὺ δὲ ἐνδύθητι τὴν στολήν σου. Καὶ μετεσχηματίσθη ὁ βασιλεὺς τοῦ Ἰσραήλ καὶ εἰσῆλθον εἰς τὴν μάχην.",
  "30": "Ὁ δὲ βασιλεὺς τῆς Συρίας εἶχε προστάξει τοὺς ἄρχοντας τῶν ἁμαξῶν αὑτοῦ, λέγων, Μή πολεμεῖτε μήτε μικρὸν μήτε μέγαν, ἀλλὰ μόνον τὸν βασιλέα τοῦ Ἰσραήλ.",
  "31": "Καὶ ὡς εἶδον οἱ ἄρχοντες τῶν ἁμαξῶν τὸν Ἰωσαφάτ, τότε αὐτοὶ εἶπον, Οὗτος εἶναι ὁ βασιλεὺς τοῦ Ἰσραήλ· καὶ περιεκύκλωσαν αὐτὸν διὰ νὰ πολεμήσωσιν αὐτόν· ἀλλ᾿ ὁ Ἰωσαφὰτ ἀνεβόησε, καὶ ἐβοήθησεν αὐτὸν ὁ Κύριος· καὶ ἀπέστρεψεν αὐτοὺς ὁ Θεὸς ἀπ᾿ αὐτοῦ.",
  "32": "Ἰδόντες δὲ οἱ ἄρχοντες τῶν ἁμαξῶν ὅτι δὲν ἦτο ὁ βασιλεὺς τοῦ Ἰσραήλ, ἐπέστρεψαν ἀπὸ τῆς καταδιώξεως αὐτοῦ.",
  "33": "Ἄνθρωπος δὲ τις, τοξεύσας ἀσκόπως, ἐκτύπησε τὸν βασιλέα τοῦ Ἰσραήλ μεταξὺ τῶν ἀρθρώσεων τοῦ θώρακος· ὁ δὲ εἶπεν πρὸς τὸν ἠνίοχον, Στρέψον τὴν χεῖρά σου καὶ ἔκβαλέ με ἐκ τοῦ στρατεύματος, διότι ἐπληγώθην.",
  "34": "Καὶ ἐμεγαλύνθη ἡ μάχη ἐν τῇ ἡμέρᾳ ἐκείνῃ· ὁ δὲ βασιλεὺς τοῦ Ἰσραήλ ἵστατο ἐπὶ τῆς ἁμάξης ἀντικρὺ τῶν Συρίων ἕως ἑσπέρας· καὶ περὶ τὴν δύσιν τοῦ ἡλίου ἀπέθανε."
}