{
  "1": "Καὶ ἀπέστειλεν ὁ Ἐζεκίας πρὸς πάντα τὸν Ἰσραήλ καὶ Ἰούδαν· ἔγραψεν ἔτι ἐπιστολὰς πρὸς Ἐφραΐμ καὶ Μανασσῆ, διὰ νὰ ἔλθωσιν εἰς τὸν οἶκον τοῦ Κυρίου ἐν Ἱερουσαλήμ, νὰ κάμωσι πάσχα εἰς Κύριον τὸν Θεὸν τοῦ Ἰσραήλ.",
  "2": "Διότι συνεβουλεύθη ὁ βασιλεὺς καὶ οἱ ἄρχοντες αὐτοῦ καὶ πᾶσα ἡ σύναξις ἐν Ἱερουσαλήμ νὰ κάμωσι τὸ πάσχα ἐν τῷ δευτέρῳ μηνί.",
  "3": "Ἐπειδή δὲν ἠδυνήθησαν νὰ κάμωσιν αὐτὸ ἐν τῷ καιρῷ ἐκείνῳ, διότι οἱ ἱερεῖς δὲν ἦσαν ἀρκετὰ ἡγιασμένοι καὶ ὁ λαὸς δὲν ἦτο συνηγμένος ἐν Ἱερουσαλήμ.",
  "4": "Καὶ ἤρεσε τὸ πρᾶγμα εἰς τὸν βασιλέα καὶ εἰς πᾶσαν τὴν σύναξιν.",
  "5": "Ὅθεν ἀπεφάσισαν νὰ διακηρύξωσι διὰ παντὸς τοῦ Ἰσραήλ, ἀπὸ Βήρ-σαβεὲ ἕως Δάν, νὰ ἔλθωσι διὰ νὰ κάμωσι πάσχα εἰς Κύριον τὸν Θεὸν τοῦ Ἰσραήλ ἐν Ἱερουσαλήμ· διότι ἀπὸ πολλοῦ χρόνου δὲν εἶχον κάμει κατὰ τὸ γεγραμμένον.",
  "6": "Καὶ ὑπῆγαν οἱ ταχυδρόμοι μετὰ τῶν ἐπιστολῶν παρὰ τοῦ βασιλέως καὶ τῶν ἀρχόντων αὐτοῦ, διὰ παντὸς τοῦ Ἰσραήλ καὶ Ἰούδα, καὶ κατὰ τὴν προσταγήν τοῦ βασιλέως, λέγοντες, Υἱοὶ Ἰσραήλ, ἐπιστρέψατε πρὸς Κύριον τὸν Θεὸν τοῦ Ἀβραάμ, Ἰσαὰκ καὶ Ἰσραήλ· καὶ αὐτὸς θέλει ἐπιστρέψει εἰς τοὺς ἐναπολειφθέντας ἀπὸ σᾶς, ὅσοι διεσώθητε ἐκ χειρὸς τῶν βασιλέων τῆς Ἀσσυρίας·",
  "7": "καὶ μή γίνεσθε καθὼς οἱ πατέρες σας καὶ καθὼς οἱ ἀδελφοὶ σας, οἵτινες ἠσέβησαν εἰς Κύριον τὸν Θεὸν τῶν πατέρων αὑτῶν· καὶ παρέδωκεν αὐτοὺς εἰς ἐρήμωσιν, ὡς βλέπετε·",
  "8": "τώρα μή σκληρύνητε τὸν τράχηλόν σας, καθὼς οἱ πατέρες σας· ὑποτάχθητε εἰς τὸν Κύριον καὶ εἰσέλθετε εἰς τὸ ἁγιαστήριον αὐτοῦ, τὸ ὁποῖον ἡγίασεν εἰς τὸν αἰῶνα· καὶ δουλεύσατε Κύριον τὸν Θεὸν σας, διὰ νὰ ἀποστρέψῃ τὴν ἔξαψιν τοῦ θυμοῦ αὑτοῦ ἀφ᾿ ὑμῶν·",
  "9": "διότι ἐὰν ἐπιστρέψητε πρὸς τὸν Κύριον, οἱ ἀδελφοὶ σας καὶ τὰ τέκνα σας θέλουσιν εὑρεῖ ἔλεος ἔμπροσθεν τῶν αἰχμαλωτισάντων αὐτούς, καὶ θέλουσιν ἐπανέλθει εἰς τὴν γῆν ταύτην· διότι οἰκτίρμων καὶ ἐλεήμων εἶναι Κύριος ὁ Θεὸς σας καὶ δὲν θέλει ἀποστρέψει τὸ πρόσωπον αὑτοῦ ἀπὸ σᾶς, ἐὰν ἐπιστρέψητε πρὸς αὐτόν.",
  "10": "Καὶ διῆλθον οἱ ταχυδρόμοι ἀπὸ πόλεως εἰς πόλιν διὰ τῆς γῆς τοῦ Ἐφραΐμ καὶ Μανασσῆ καὶ ἕως Ζαβουλών· πλήν ἐκεῖνοι κατεγέλασαν αὐτοὺς καὶ ἐμυκτήρισαν αὐτούς.",
  "11": "Τινές ὅμως ἐκ τοῦ Ἀσήρ καὶ Μανασσῆ καὶ Ζαβουλὼν ὑπέκλιναν καὶ ἦλθον εἰς Ἱερουσαλήμ.",
  "12": "Καὶ ἐπὶ Ἰούδαν ἦτο χεὶρ Θεοῦ, ὥστε νὰ δώσῃ εἰς αὐτοὺς καρδίαν μίαν, διὰ νὰ κάμωσι τὴν προσταγήν τοῦ βασιλέως καὶ τῶν ἀρχόντων, κατὰ τὸν λόγον τοῦ Κυρίου.",
  "13": "Καὶ συνήχθησαν εἰς Ἱερουσαλήμ λαὸς πολύς, διὰ νὰ κάμωσι τὴν ἑορτήν τῶν ἀζύμων ἐν τῷ μηνὶ τῷ δευτέρῳ, σύναξις μεγάλη σφόδρα.",
  "14": "Καὶ σηκωθέντες, ἀφρεσαν τὰ θυσιαστήρια τὰ ἐν Ἱερουσαλήμ· καὶ πάντα τὰ θυσιαστήρια τοῦ θυμιάματος ἀφρεσαν καὶ ἔρριψαν αὐτὰ εἰς τὸν χείμαρρον Κέδρων.",
  "15": "Καὶ ἐθυσίασαν τὸ πάσχα τῇ δεκάτῃ τετάρτῃ τοῦ δευτέρου μηνός· καὶ ἐντράπησαν οἱ ἱερεῖς καὶ οἱ Λευΐται, καὶ ἁγιασθέντες εἰσέφεραν ὁλοκαυτώματα εἰς τὸν οἶκον τοῦ Κυρίου.",
  "16": "Καὶ ἐστάθησαν ἐν τῷ τόπῳ αὑτῶν, κατὰ τὴν τάξιν αὑτῶν, κατὰ τὸν νόμον Μωϋσέως τοῦ ἀνθρώπου τοῦ Θεοῦ· καὶ ἐρράντιζον οἱ ἱερεῖς τὸ αἷμα, λαμβάνοντες ἐκ τῆς χειρὸς τῶν Λευϊτῶν.",
  "17": "Διότι ἦσαν πολλοὶ ἐν τῇ συνάξει, οἱ μή ἁγιασθέντες· διὰ τοῦτο ἔλαβον οἱ Λευΐται τὸ φορτίον νὰ σφάξωσι τὰ ἀρνία τοῦ πάσχα διὰ πάντα τὸν μή καθαρόν, διὰ νὰ ἁγιάσωσιν αὐτοὺς εἰς τὸν Κύριον.",
  "18": "Ἐπειδή μέγα μέρος ἐκ τοῦ λαοῦ, πολλοὶ ἐκ τοῦ Ἐφραΐμ καὶ Μανασσῆ, Ἰσσάχαρ καὶ Ζαβουλὼν δὲν εἶχον καθαρισθῆ, ἀλλ᾿ ἔτρωγον τὸ πάσχα οὐχὶ κατὰ τὸ γεγραμμένον· ὁ Ἐζεκίας ὅμως ἐδεήθη ὑπὲρ αὐτῶν, λέγων, Ὁ ἀγαθὸς Κύριος ἄς γείνῃ ἵλεως εἰς πάντα,",
  "19": "ὅστις κατευθύνει τὴν καρδίαν αὑτοῦ εἰς τὸ νὰ ἐκζητῇ τὸν Θεόν, Κύριον τὸν Θεὸν τῶν πατέρων αὑτοῦ, καὶ ἄν δὲν ἐκαθαρίσθη κατὰ τὸν καθαρισμὸν τοῦ ἁγιαστηρίου.",
  "20": "Καὶ ἐπήκουσεν ὁ Κύριος τοῦ Ἐζεκίου καὶ συνεχώρησε τὸν λαόν.",
  "21": "Καὶ ἔκαμον οἱ υἱοὶ Ἰσραήλ οἱ εὑρεθέντες ἐν Ἱερουσαλήμ τὴν ἑορτήν τῶν ἀζύμων ἑπτὰ ἡμέρας ἐν εὐφροσύνῃ μεγάλῃ· καὶ ὕμνουν οἱ Λευΐται καὶ οἱ ἱερεῖς τὸν Κύριον καθ᾿ ἑκάστην ἡμέραν, τὸν Κύριον, μὲ ὄργανα δυνατά.",
  "22": "Καὶ ἐλάλησεν ὁ Ἐζεκίας κατὰ τὴν καρδίαν πάντων τῶν Λευϊτῶν τῶν ἐχόντων σύνεσιν ἀγαθήν περὶ τοῦ Κυρίου· καὶ ἔτρωγον ἐν τῇ ἑορτῇ ἑπτὰ ἡμέρας, θυσιάζοντες θυσίας εἰρηνικὰς καὶ δοξολογοῦντες Κύριον τὸν Θεὸν τῶν πατέρων αὑτῶν.",
  "23": "Καὶ συνεβουλεύθη πᾶσα ἡ σύναξις νὰ κάμωσιν ἄλλας ἑπτὰ ἡμέρας· καὶ ἔκαμον ἄλλας ἑπτὰ ἡμέρας εὐφροσύνην.",
  "24": "Διότι προσέφερεν Ἐζεκίας, ὁ βασιλεὺς τοῦ Ἰούδα, εἰς τὴν σύναξιν χιλίους βόας καὶ ἑπτὰ χιλιάδας προβάτων· καὶ οἱ ἄρχοντες προσέφεραν εἰς τὴν σύναξιν χιλίους βόας καὶ δέκα χιλιάδας προβάτων· καὶ ἡγιάσθησαν πολλοὶ ἱερεῖς.",
  "25": "Καὶ εὐφράνθησαν πᾶσα ἡ σύναξις τοῦ Ἰούδα καὶ οἱ ἱερεῖς καὶ οἱ Λευΐται καὶ πᾶσα ἡ σύναξις ἡ συνελθοῦσα ἐκ τοῦ Ἰσραήλ καὶ οἱ ξένοι οἱ ἐλθόντες ἐκ τῆς γῆς τοῦ Ἰσραήλ καὶ οἱ κατοικοῦντες ἐν Ἰούδᾳ.",
  "26": "Καὶ ἔγεινεν εὐφροσύνη μεγάλη ἐν Ἱερουσαλήμ· διότι ἀπὸ τῶν ἡμερῶν τοῦ Σολομῶντος υἱοῦ τοῦ Δαβὶδ βασιλέως τοῦ Ἰσραήλ, δὲν ἔγεινε τοιοῦτον πρᾶγμα ἐν Ἱερουσαλήμ.",
  "27": "Μετὰ ταῦτα σηκωθέντες οἱ ἱερεῖς οἱ Λευΐται ηὐλόγησαν τὸν λαόν· καὶ ἐπηκούσθη ἡ φωνή αὐτῶν, καὶ ἦλθεν ἡ προσευχή αὐτῶν εἰς τὸν οὐρανόν, τὸ ἅγιον κατοικητήριον τοῦ Κυρίου."
}