{
  "1": "Καὶ ἀπεφάσισεν ὁ Σολομὼν νὰ οἰκοδομήσῃ οἶκον εἰς τὸ ὄνομα τοῦ Κυρίου καὶ οἶκον βασιλικὸν εἰς ἑαυτόν,",
  "2": "Καὶ ἠρίθμησεν ὁ Σολομὼν ἑβδομήκοντα χιλιάδας ἀνδρῶν ἀχθοφόρων, καὶ ὀγδοήκοντα χιλιάδας λιθοτόμων ἐν τῷ ὄρει, καὶ τρεῖς χιλιάδας ἑξακοσίους ἐπιστάτας ἐπ᾿ αὐτῶν.",
  "3": "Καὶ ἀπέστειλεν ὁ Σολομὼν πρὸς Χουρὰμ τὸν βασιλέα τῆς Τύρου, λέγων, Καθὼς ἔκαμες εἰς τὸν Δαβὶδ τὸν πατέρα μου, καὶ ἔπεμψας πρὸς αὐτὸν κέδρους διὰ νὰ οἰκοδομήσῃ εἰς ἑαυτὸν οἶκον νὰ κατοικήσῃ ἐν αὐτῷ, οὕτω κάμε καὶ εἰς ἐμέ.",
  "4": "Ἰδού, ἐγὼ οἰκοδομῶ οἶκον εἰς τὸ ὄνομα Κυρίου τοῦ Θεοῦ μου, διὰ νὰ καθιερώσω τοῦτον εἰς αὐτόν, διὰ νὰ προσφέρηται ἐνώπιον αὐτοῦ θυμίαμα εὐωδίας καὶ οἱ παντοτεινοὶ ἄρτοι τῆς προθέσεως καὶ τὰ ὁλοκαυτώματα τὰ πρωϊνὰ καὶ ἑσπερινά, ἐν τοῖς σάββασι καὶ ἐν ταῖς νεομηνίαις καὶ ἐν ταῖς ἐπισήμοις ἑορταῖς Κυρίου τοῦ Θεοῦ ἡμῶν· τοῦτο εἶναι χρέος τοῦ Ἰσραήλ εἰς τὸν αἰῶνα.",
  "5": "Καὶ ὁ οἶκος τὸν ὁποῖον οἰκοδομῶ εἶναι μέγας· διότι μέγας ὁ Θεὸς ἡμῶν ὑπὲρ πάντας τοὺς θεούς.",
  "6": "Ἀλλὰ τίς δύναται νὰ οἰκοδομήσῃ εἰς αὐτὸν οἶκον, ἐνῷ ὁ οὐρανὸς καὶ ὁ οὐρανὸς τῶν οὐρανῶν δὲν εἶναι ἱκανοὶ νὰ χωρέσωσιν αὐτόν; Τίς δὲ εἶμαι ἐγώ, ὥστε νὰ οἰκοδομήσω οἶκον εἰς αὐτόν; εἰμή μόνον διὰ νὰ θυσιάζω ἐνώπιον αὐτοῦ;",
  "7": "Τώρα λοιπὸν ἀπόστειλον πρὸς ἐμὲ ἄνδρα σοφὸν εἰς τὸ νὰ ἐργάζηται εἰς χρυσὸν καὶ εἰς ἄργυρον καὶ εἰς χαλκὸν καὶ εἰς σίδηρον καὶ εἰς πορφύραν καὶ εἰς κόκκινον καὶ εἰς κυανοῦν, καὶ ἐπιστήμονα εἰς τὸ ἐγγλύφειν γλυφὰς μετὰ τῶν σοφῶν τῶν μετ᾿ ἐμοῦ ἐν τῇ Ἰουδαίᾳ καὶ ἐν τῇ Ἱερουσαλήμ, τοὺς ὁποίους Δαβὶδ ὁ πατήρ μου ἡτοίμασεν.",
  "8": "Ἀπόστειλόν μοι καὶ ξύλα κέδρινα, πεύκινα καὶ ξύλα ἀλγουμεὶμ ἐκ τοῦ Λιβάνου· διότι ἐγὼ γνωρίζω ὅτι οἱ δοῦλοί σου ἐξεύρουσι νὰ κόπτωσι ξύλα ἐν τῷ Λιβάνῳ· καὶ ἰδού, οἱ δοῦλοί μου θέλουσιν εἶσθαι μετὰ τῶν δούλων σου,",
  "9": "διὰ νὰ ἑτοιμάσωσιν εἰς ἐμὲ ξύλα ἐν ἀφθονίᾳ· διότι ὁ οἶκος τὸν ὁποῖον ἐγὼ οἰκοδομῶ θέλει εἶσθαι μέγας καὶ θαυμαστός.",
  "10": "Καὶ ἰδού, θέλω δώσει εἰς τοὺς δούλους σου τοὺς ξυλοτόμους εἴκοσι χιλιάδας κόρους σίτου κοπανισμένου, καὶ εἴκοσι χιλιάδας κόρους κριθῆς, καὶ εἴκοσι χιλιάδας βὰθ οἴνου, καὶ εἴκοσι χιλιάδας βὰθ ἐλαίου.",
  "11": "Καὶ ἀπεκρίθη ὁ Χουρὰμ ὁ βασιλεὺς τῆς Τύρου δι᾿ ἐπιστολῆς, τὴν ὁποίαν ἔστειλε πρὸς τὸν Σολομῶντα, Ἐπειδή ὁ Κύριος ἠγάπησε τὸν λαὸν αὑτοῦ, σὲ κατέστησε βασιλέα ἐπ᾿ αὐτούς·",
  "12": "εἶπεν ἔτι ὁ Χουράμ, Εὐλογητὸς Κύριος ὁ Θεὸς τοῦ Ἰσραήλ, ὁ ποιητής τοῦ οὐρανοῦ καὶ τῆς γῆς, ὅστις ἔδωκεν εἰς τὸν Δαβὶδ τὸν βασιλέα υἱὸν σοφόν, ἔχοντα φρόνησιν καὶ σύνεσιν, ὅστις θέλει οἰκοδομήσει οἶκον εἰς τὸν Κύριον καὶ οἶκον βασιλικὸν εἰς ἑαυτόν·",
  "13": "ἀποστέλλω λοιπὸν τώρα ἄνθρωπον σοφόν, ἔχοντα σύνεσιν, τοῦ Χουρὰμ τοῦ πατρὸς μου,",
  "14": "υἱὸν γυναικὸς ἐκ τῶν θυγατέρων Δὰν καὶ πατρὸς Τυρίου, ἐπιστήμονα εἰς τὸ νὰ ἐργάζηται εἰς χρυσὸν καὶ εἰς ἄργυρον, εἰς χαλκόν, εἰς σίδηρον, εἰς λίθους καὶ εἰς ξύλα, εἰς πορφύραν, εἰς κυανοῦν καὶ εἰς βύσσον καὶ εἰς κόκκινον· καὶ εἰς τὸ ἐγγλύφειν πᾶν εἶδος γλυφῆς, καὶ ἐφευρίσκειν πᾶσαν ἐφεύρεσιν εἰς ὅ, τι προβληθῇ εἰς αὐτόν, μετὰ τῶν σοφῶν σου καὶ μετὰ τῶν σοφῶν τοῦ κυρίου μου Δαβὶδ τοῦ πατρὸς σου·",
  "15": "τώρα λοιπὸν τὸν σῖτον καὶ τὴν κριθήν, τὸ ἔλαιον καὶ τὸν οἶνον, τὰ ὁποῖα ὁ κύριός μου εἶπεν, ἄς στείλῃ πρὸς τοὺς δούλους αὑτοῦ·",
  "16": "καὶ ἡμεῖς θέλομεν κόψει ξύλα ἐκ τοῦ Λιβάνου, κατὰ πᾶσαν τὴν χρείαν σου, καὶ θέλομεν φέρει αὐτὰ πρὸς σὲ μὲ σχεδίας διὰ θαλάσσης εἰς Ἰόππην· καὶ σὺ θέλεις ἀναβιβάσει αὐτὰ εἰς Ἱερουσαλήμ.",
  "17": "Καὶ ἠρίθμησεν ὁ Σολομὼν πάντας τοὺς ἄνδρας τοὺς ξένους τοὺς ἐν γῇ Ἰσραήλ, μετὰ τὸν ἀριθμὸν καθ᾿ ὅν Δαβὶδ ὁ πατήρ αὐτοῦ ἠρίθμησεν αὐτούς· καὶ εὑρέθησαν ἑκατὸν πεντήκοντα τρεῖς χιλιάδες καὶ ἑξακόσιοι.",
  "18": "Καὶ ἐξ αὐτῶν ἔκαμεν ἑβδομήκοντα χιλιάδας ἀχθοφόρων, καὶ ὀγδοήκοντα χιλιάδας λιθοτόμων ἐν τῷ ὄρει, καὶ τρεῖς χιλιάδας ἑξακοσίους ἐργοδιώκτας ἐπὶ τὸν λαόν."
}