{
  "1": "This is the Lord's message to Israel through Malachi.",
  "2": "\"Israel, I have loved you,\" says the Lord. \"But you ask, 'How have you loved us?' \"Wasn't Esau Jacob's brother?\" says the Lord. \"But I chose Jacob",
  "3": "instead of Esau. I turned Esau's mountains into a dry and empty land. I left that land of Edom to the wild dogs in the desert.\"",
  "4": "Edom might say, \"We have been crushed. But we'll rebuild our cities.\" The Lord who rules over all says, \"They might rebuild their cities. But I will destroy them. They will be called The Evil Land. My anger will always remain on them.",
  "5": "You will see it with your own eyes. You will say, 'The Lord is great! He rules even beyond the borders of Israel!'",
  "6": "\"A son honors his father. A servant honors his master. If I am a father, where is the honor I should have? If I am a master, where is the respect you should give me?\" says the Lord who rules over all. \"You priests look down on me. \"But you ask, 'How have we looked down on you?'",
  "7": "\"You put 'unclean' food on my altar. \"But you ask, 'How have we made you \"unclean?\" ' \"You do it by looking down on my altar.",
  "8": "You sacrifice blind animals to me. Isn't that wrong? You sacrifice disabled or sick animals. Isn't that wrong? Try offering them to your governor! Would he be pleased with you? Would he accept you?\" says the Lord who rules over all.",
  "9": "\"Now you dare to ask me to show you my favor! But as long as you give offerings like those, how can I accept you?\" says the Lord.",
  "10": "\"You might as well shut the temple doors! Then you would not light useless fires on my altar. I am not pleased with you,\" says the Lord. \"I will not accept any of the offerings you bring.",
  "11": "\"My name will be great among the nations. They will worship me from where the sun rises in the east to where it sets in the west. In every place, incense and pure offerings will be brought to me. That is because my name will be great among the nations,\" says the Lord.",
  "12": "\"But you treat my name as if it were not holy. You say my altar is 'unclean.' And you look down on its food.",
  "13": "You say, 'What a heavy load our work is!' And you turn your nose up as if you hate working for me,\" says the Lord who rules over all. \"You bring animals that have been hurt. Or you bring disabled or sick animals. Then you dare to offer them to me as sacrifices! Should I accept them from you?\" says the Lord.",
  "14": "\"Suppose you have a male sheep or goat that does not have any flaws. And you promise to offer it to me. But then you sacrifice an animal that has flaws. When you do that, you cheat me. And anyone who cheats me is under my curse. After all, I am a great king,\" says the Lord who rules over all. \"The other nations have respect for my name. So why don't you respect it?"
}