{"1": "<pb/>Chi riij i re' xkian jinaj wach kik'ux xkimol kiib' chu'nchel i winaq aj Israel chuwach i QaJaaw chupaam i ye'aab' Mizpa. Wilik xi chalik Dan, wilik i xi chalik, Beerseba, wilik i xi chalik Galaad.", "2": "Eh xkimol wo' kiib' haa' taqe i k'amal kib'eeh i ju'jun ch'uq chi aj Israel. Eh xkimol wo' kiib' chi kixilak i rutinamiit i Dios taqe i kijib' siento miil chi soldado xa chi kooq b'ehik inki a'n", "3": "Re' taqe i riih rumaam i Benjamín xkib'iraj rib'iral chi re' taqe i kuch aj Israel xkimol kiib' ar Mizpa. <pb/>Eh re' taqe i aj Israel xkipahqaaj reh i aj Levíta chi je' wili: <pb/>Chaq'or qeh nik' wach noq xb'aan ikaansanik re' re', inki taqe.", "4": "<pb/>Eh re' i aj Levíta i ruwinaqiil ixoq xkimik, je' wili i xuq'or: <pb/>Re' hin ximponik wuch'ihil i rukab' wixoqil chupaam i tinamit Gabaa re' wilkeeb' wii' i riih rumaam i Benjamín, reh chi xnupahqaaj jinaj aq'ab' nupatal ar.", "5": "Xa re' la' chupaam aq'ab' re' re', re' taqe i winaq wilkeeb' chupaam i tinamit xkikotej riij i paat wilkooj wii' chi patal xinkaaj naq kinkikansam. Eh kixoqb'eej i rukab' wixoqil, ruum i re' xkimik.", "6": "Ruum aj re', re' hin xnuyok'ib'eej paam i ruti'jolal, eh chi sahlal xnutaq'aaj reje chupaam i tinamit Israel reh chi neenkinab'eej i yiib' wach na'ojb'al re' re' xkian i aj Gabaa.", "7": "Re' taq i hat yu'naak i hat taq aj Israel inchol taq akapaam riij, inchol taq aq'orom chib'ih i ruk'ul chi naa rub'aan keh i chi riij i xkian re' re', inki.", "8": "<pb/>Noq xkib'iraj chi je' re', xkian jinaj wach kik'ux chi kunchelaal xipa'lojik johtoq je' wili xkiq'or: <pb/>Ma' jino'q qeh i hoj i naa rusutiniik reje parupaat, je' wo' hoq paru-itz'ihy naah paat.", "9": "Re' i naa qa'nam yu'naak re' chi naaqasik'im chi riij awach i narojiik chi q'aq'inik kuuk' i aj Gabaa.", "10": "Re' hoj laj taq chi winaq naaqesam ruuk' i ju'jun siento, jinaj siento naaqesam ruuk' i jinaj miil, jinaj miil i naaqesam ruuk' i lajeeb' miil, wilkeeb' chupaam i ju'jun ch'uq chi tinamit, reh chi neenkik'am kiwa' taqe i soldado. Eh re' taqe i kik'uliil nee kiooj chi q'aq'inik kuuk' i aj Gabaa korehtaal inkitoj wach i xiik' naah yib'kiil wach na'ojb'al xkian, inki taqe.", "11": "<pb/>Je' re' noq xkian jinaj wach kik'ux, xkimol kiib' chu'nchel i winaq aj Israel reh chi xiooj chi q'aq'inik kuuk' i aj Gabaa.", "12": "Eh wilik taqe i aj taqareel xkitaq'aaj reje chupaam i tinamit wilkeeb' wii' i riih rumaam i Benjamín, eh xkipahqaaj chi je' wili: <pb/>¿Chib'ih reet noq xb'aan i xiik' naah yib'kiil wach na'ojb'al taq chaxilak?", "13": "Yu'naak chaq'asaj taq panq'aq'ab' i winaq wilkeeb' ayu' Gabaa i xikansanik reh ixoq, reh chi nee wo' taqe inqakansaj i keh, reh chi ma' nee ta chik imb'aan i yiib' wach na'ojb'al chi qaxilak i hoj, hoj aj Israel, inki taqe. <pb/>Eh re' taqe i riih rumaam i Benjamín ma' xkaaj ta kib'iram i xq'orarik keh kuum i kuch aj Israel.", "14": "Re' taqe i riih rumaam i Benjamín xkimol kiib' chi kunchelaal ar Gabaa reh chi xkitoq'aa' q'aq'inik kuuk' i kuch aj Israel.", "15": "Eh re' taqe i soldado xkimol kiib' chi q'aq'inik chi kixilak taqe i riih rumaam Benjamín waqiib' siento miil chi kiib'. Eh ma' xi ajaljik ta haa' i wuquub' siento i xsik'arik kiwach chi kixilak taqe i aj Gabaa.", "16": "Eh chi kixilak chu'nchel i winaq re' re' wuquub' siento taqe i sik'oj kiwach pantz'eet kikutwik xti tz'eht ikiq'ab' noq inkikut ab'aj ruuk' tolo'x atoob' ta k'isa rismaal nahis i neenkikut tz'eht inki a'n reh chi ab'aj.", "17": "Eh re' taqe i aj Israel xiooj chi q'aq'inik kuuk' i kuch aj Israel riih rumaam taqe i Benjamín kijib' siento miil taqe wilik kiq'aslaj ch'ihch' kuuk', chu'nchel i re' xti kichol q'aq'inik chi korik.", "18": "<pb/>Re' taqe i aj Israel xiooj ar Bet-el parupaat i QaJaaw Dios je' wili xkiq'or pan kitiij: Hat QaJaaw i qaDios cha k'uhtaaj qeh aha' wilik i junch'uq i naa rojiik chi q'aq'inik chi peet kuuk' taqe i riih rumaam i Benjamín, inki taqe. <pb/>Eh re' i QaJaaw Dios je' wili i xuq'or keh: <pb/>Re' i naa kojiik chi q'aq'inik chi peet re' taqe i riih rumaam Judá, inki.", "19": "<pb/>Je' re' noq re' taqe i aj Israel xi wuktik reje chi junwaar ar xooj kiyejaa' i ki-itz'ihy naah paat chuk'ulwaach i Gabaa.", "20": "Eh xiooj chikiwach chub'anariik keh taqe i riih rumaam i Benjamín, eh xkiyejaa' kiib' reh i q'aq'inik.", "21": "Eh re' taqe i riih rumaam i Benjamín xi elik cho chi riij i tinamit Gabaa chi q'aq'inik, eh xkikansaj i kiib' ru ka'winaq miil chi kuch aj Israel.", "22": "Chi riij i re', re' i aj Israel xkichop wo' chik kik'ux reh chi xiooj wo' chik chi q'aq'inik chupaam i ye'aab' xi ponik wii' chi q'aq'inik pampeet.", "23": "Eh re' taqe i aj Israel xooj wo' chik kian kitiij chuwach i QaJaaw Dios wahq'eq xkitoq'aa' oq'ik, eh korehtaal xi okik q'iij xkipahqaaj reh i QaJaaw Dios chi je' wili: ¿Mi konaa wo' chik qojiik chi q'aq'inik kuuk' taqe i riih rumaam Benjamín re' taqe i quch aj Israel? inki taqe. <pb/>Eh re' QaJaaw Dios je' wili xuq'or keh: <pb/>Neerub'an chi nee taq tiooj q'aq'ineel kuuk', inki.", "24": "<pb/>Je' re' noq re' taqe i aj Israel parukab' q'iij xiooj wo' chik chi q'aq'inik kuuk' i riih rumaam i Benjamín.", "25": "Eh chupaam i rukab' q'iij re' re', re' taqe i riih rumaam i Benjamín xi elik wo' chik cho chi riij i tinamit Gabaa, xkikansaj i waxaqlaj miil chi soldado re' ruuk' taqe i aj Israel xti kichol q'aq'inik chi korik.", "26": "Eh re' taqe soldado k'uch'ihil i tinamit Israel xiooj Bet-el chupaam i ru-itz'ihy naah paat i Dios, ar xkitoq'aa' oq'ik chuwach i Dios. Eh xkian kitiij chi ma' kianam ta kiwa' kihaa', chuwach i q'iij re' re' korehtaal xokik i q'iij, eh xkiq'asaj wo' k'atoj chikop chi kimayiij, je' wo' hoq i kimayiij k'amal kiib' panotob'il ruuk' i Dios.", "27": "Eh chu'nchel i aj Israel xkian kitiij chuwach i Dios xkipahqaaj reh chib'ih i ruk'ul chi naa kianam. Eh chupaam taqe i q'iij re' re' ar wilik Bet-el i loq'laj kaxa molik wii' lajeeb' k'uhb'aal.", "28": "Eh chupaam i q'iij re' re', re' i Finees rak'uun i Eleazar re' rak'uun Aarón wilik chi k'amal kib'eeh aj tiij. Re' taqe aj Israel je' wili xkiq'or: <pb/>¿Mi koruk'ul chi naaqojiik i iqal chi q'aq'inik kuuk' i riih rumaam i Benjamín re' taqe i quch aj Israel, oon ma' naa ta chik qojiik? inki taqe. <pb/>Re' QaJaaw Dios je' wili xuq'or: <pb/>Hiy taq chi q'aq'inik ruum re' hin i iqal i nuq'asaj taq panaq'ab' i tinamit re' re', inki.", "29": "<pb/>Je' re' noq re' taqe ki soldado i aj Israel xkikotej riij i tinamit Gabaa.", "30": "<pb/>Re' taqe i kik'uliil xkitus kiib' noq xiooj chi q'aq'inik kuuk' taqe i riih rumaam i Benjamín, nik' wach i xkian pampeet je' wo' chik re' i xkian paruka'peech.", "31": "Eh re' taqe i riih rumaam i Benjamín xi elik chi riij i tinamit Gabaa chi kik'ulb'ejiik i kuch aj Israel noq najt chik wilkeeb' ruuk' i tinamit xtohq'ik kikansam i kuch aj Israel chupaam i b'eeh inooj ar Bet-el, je' wo' chupaam i b'eeh inooj Gabaa. Ar kikansaj i lajeeb' ru ka'winaq chi soldado re' ruuk' taqe i aj Israel.", "32": "Re' taqe i riih rumaam i Benjamín je' wili xkiq'or: Re' hoj k'ahchi' qa'nam keh, je' rukab', xqa'an keh pampeet, je' rukab' xqa'an keh paruka'peech, inki taqe. <pb/>Eh re' taqe i kuch aj Israel k'ahchi' reje kojiik chi najt ruuk' i tinamit xa re' nkaaj chi re' taqe i riih rumaam i Benjamín xi elik reje chupaam i tinamit Gabaa.", "33": "<pb/>Eh re' taqe i riih rumaam i Benjamín xa chi ma' keht'al noq xkitus kiib' taqe kuch aj Israel reh chi naakokiik chi q'aq'inik kuuk' ar Baal-tamar. Eh re' taqe i soldado kikeb'aam kiib' chi junsuut i tinamit Gabaa xi elik cho pan kiye'aab' kikeb'aam wii' kiib'.", "34": "Eh lajeeb' miil chi soldado i sik'ooj kiwach chi kixilak i aj Israel xti kow kiib' chi q'aq'inik xkitoq'aa' q'aq'inik chupaam i tinamit Gabaa. Eh ma' k'ahchi' ta naq kikapaam k'isinoq taqe i riih rumaam i Benjamín chi naa rusachariik kiwach.", "35": "Re' QaJaaw Dios xutoob'eej taqe i aj Israel reh chi xkian reh taqe i riih rumaam i Benjamín. Eh chupaam i q'iij re' re' hoob' ru ka'winaq miil ruuk' jinaj siento chi soldado i xkikansaj re' ruuk' taqe i riih rumaam i Benjamín.", "36": "Eh noq xkilow taqe i riih rumaam i Benjamín chi k'ahchi' chik rub'aan keh. Re' taqe i aj Israel xkimol ti chik chi elik xkian kiib' ruum ch'iklik kik'ux chi naa kiko'ljiik kuum taqe i soldado kikeb'aam kiib' chi junsuut i tinamit Gabaa.", "37": "Re' taqe i kikeb'aam kiib' re' re' chi ma' keht'al taqe i aj Gabaa xi okik chi q'aq'inik ar. Eh xkuxik kikansam ruuk' q'aslaj ch'ihch' chu'nchel i wilkeeb' chupaam i tinamit Gabaa.", "38": "Re' taqe i xkikeb'aa' kiib' xkian jinaj wach kik'ux kuuk' i aj Israel re' taqe i kik'uliil chi re' i rehtalil chi kichopom chik naah i tinamit Gabaa re' chi naakilom i ma' k'isa sib' naa rujohtiik johtoq chupaam i tinamit re' re'.", "39": "<pb/>Eh re' taqe aj Israel i xkimol chi elik xkian kiib' chikiwach taqe i riih rumaam i Benjamín. Eh chupaam i q'iij re' re', re' taqe i riih rumaam i Benjamín xkikansaj i lajeeb' ru ka'winaq chi kuch aj Israel. Je' re' noq xkiq'or chi je' wili: Yu'naak naa wo' chik qa'nam keh je' rukab' i xqa'an keh pampeet, inki taqe.", "40": "Eh noq xitz'ehtanik cho chikiij xkilow chi ma' k'isa sib' i k'ahchi' reliik johtoq chupaam i tinamit Gabaa. Eh re' taqe i riih rumaam i Benjamín ma' k'isiin ta xsahchik kik'ux.", "41": "Eh re' taqe i aj Israel xi sutinik cho chikiij xkitoq'aa' wo' chik q'aq'inik kuuk' i riih rumaam i Benjamín noq xkikoj rehtaal i riih rumaam i Benjamín chi naa rusahchiik kiwach ma' k'isiin ta noq xchalik kiyo'jiik.", "42": "Re' chik taqe i riih rumaam i Benjamín xkimol chi elik chikiwach i kuch aj Israel, ar xkimol reje chupaam i b'eeh inooj panchiq yuuq', eh ma' nkikuy ta chik i q'aq'inik. Eh re' taqe i aj Israel k'achi' chokeliikpan tinamit Gabaa tiklik kikansam taqe i riih rumaam i Benjamín.", "43": "<pb/>Eh re' taqe riih rumaam i Benjamín sutjik kiij kuum i kuch aj Israel. Eh xi ajimjik reje korehtaal xi ponik reqaroq intohq'ik reje wii' i tinamit Menúha, korehtaal xi ponik reqaroq parelb'aal q'iij reje reh i tinamit Gabaa.", "44": "Eh waxaqlaj miil chi soldado i xkikansaj re' ruuk' taqe i riih rumaam i Benjamín. Eh re' taqe i aj Israel xib'anik, re' ruuk' i xti kichol q'aq'inik chi korik.", "45": "Eh re' chik taqe i riih rumaam i Benjamín junch'uq xkimol chi elik xooj kikeb'aa' kiib' chupaam i paat ab'aj wilik ar Rimón. Xa re' la' ho'oob' miil chi winaq i xi kanteesjik kuum i kuch aj Israel. Eh re' taqe i aj Israel xkajimaj wo' chik reje ko kiib' miil wo' chik chi winaq i xkikansaj.", "46": "Re' taqe i aj Israel chupaam i q'iij re' re' ho'oob' ru ka'winaq miil chi soldado re' ruuk' taqe i xti kichol q'aq'inik re' ruuk' taqe i riih rumaam i Benjamín.", "47": "Eh waqiib' siento taqe i re' ruuk' i riih rumaam i Benjamín xkimol chi elik xooj kikeb'aa' kiib' waq'iib' poh xi kahnik pampaat ab'aj wilik ar Rimón.", "48": "<pb/>Eh re' taqe i aj Israel xiooj chupaam chu'nchel i tinamit wilkeeb' wii' i riih rumaam i Benjamín, eh xkuxik kik'atam. Eh xik'ik kikansaj chi q'aslaj ch'ihch' taqe i winaq chupaam i ju'jun chi tinamit. Eh xik'ik kikansaj taqe i chikop xkuxik wo' kikansam chu'nchel taqe i xik'ik kireq pan kib'eeh."}