{"1": "<pb/>Wilik-oq chik q'iij rub'aan i re', paruq'ijil chik i rusik'ariik i trigo, re' Sansón xooj chi rilariik i rehk'een xuk'am reje i jinaj i kaprax, noq xponik je' wili i xuq'or: <pb/>Re' hin naawokiik chi rilariik i wehk'een, inki, xa re' la' re' i rajaaw i rehk'een ma' xukoj ta chik i koq pampaat.", "2": "Je' la' wili i xuq'or reh: <pb/>Noq xnukapaaj i hin chi ma' nawaaj ta chik wach awehk'een, ruum aj re' xnuyeew chik reh i jinaj winaq xti naah awamigo. Xa re' la' re' re' wo' hoq i jinaj i ruchaaq' awehk'een q'e' holohik chuwach i reh neerub'an chi re' chik i reh neenachop naah chi jilow i ras, inki.", "3": "<pb/>Eh re' Sansón je' wili i xuq'or: <pb/>Re' hin ma' re' ta numahk wila' chib'ih xwuchej taqe i aj filisteo, inki.", "4": "<pb/>Eh re' Sansón xooj chi ruchopariik ixib' siento chi pahar xub'ak' chi kijeeh chi kik'uhlaal, eh chi xilak i kijeeh i ju'jun k'uhl xub'ak' ju'jun i b'ohr chi chiq sohk'.", "5": "Chi riij i re' xuqop reje ruq'aq'al i jumb'ohr chi sohk' xroq'taaj reje i pahar ruuk' i q'aaq' re' re' xkikoj ruq'aq'al i kitik i aj filisteo xk'ahtik i trigo molooj chik wach je' wo' hoq i ko wilik naah raa' xkuxik wo' ruk'ahtiik i ki uuva, je' wo' taqe i chee' olivo.", "6": "<pb/>Eh re' taqe i aj filisteo xkisik' chi riij awach xb'anik. <pb/>Noq xkireq chi riij chi re' Sansón xb'anik rujii' i winaq aj Timnat ruum i ruk'aah chi riij i rehk'een ruum re' i rajaaw i rehk'een xuq'asaj i rixq'uun reh i naah ramigo i Sansón. <pb/>Re' taqe i aj filisteo xooj kik'at ixoq, je' wo' hoq i rajaaw.", "7": "<pb/>Re' Sansón je' wili i xuq'or keh: <pb/>Ruum chi je' re' taq i xa a'n re' hin xti korik i nuq'or chi ma' naa ta nuq'uhtiik chub'anariik taq aweh i ti' k'axik korehtaal i nuq'aj wach taq aweh taq i xa a'n inki.", "8": "<pb/>Re' Sansón xokik chi q'aq'inik kuuk' i aj filisteo ma' k'isiin taqe i xukansaj. Eh chi riij i re' xooj rukeb'aa' riib' chupaam i paat ab'aj wilik ar Elam.", "9": "<pb/>Re' taqe i aj filisteo xiooj ar Judá ar xtohq'ik reje kiyejaam i ki-itz'ihy naah paat korehtaal xi ponik chupaam i ye'aab' Lehi.", "10": "Eh re' i jun ch'uq chi riih rumaam i Judá xkipahqaaj reh i aj filisteo chi je' wili: <pb/>¿Chib'ih reet noq xat chalik taq chi q'aq'inik quuk'? inki taqe. <pb/>Re' keh je' wili i chaq'wik xkian: <pb/>Re' hoj xoj chalik chi ruchopariik i Sansón reh chi neerutoj wach qeh i xub'an qeh, inki taqe.", "11": "<pb/>Eh ruum i re' ixib' miil i riih rumaam i Judá xiooj pampaat ab'aj wilik ar Etam chi q'orob'jiik i Sansón, je' wili i xkiq'or reh: <pb/>¿Mi ma' aweht'al re' hat chi re' taqe i aj filisteo kib'anik i taaq'anik chi qanaah? <pb/>¿Chib'ih reet i xa a'n qeh chi je' re'? inki taqe. <pb/>Re' Sansón je' wili xuq'or keh: <pb/>Re' hin xnuq'aj wach keh i xkian weh i hin, inki.", "12": "<pb/>Re' taqe i riih rumaam i Judá je' wili i xkiq'or reh: <pb/>Re' hoj xoj chalik chi achopariik reh chi naa kaat qaq'asam pan kiq'ab' i aj filisteo, inki taqe. <pb/>Eh re' Sansón je' wili i xuq'or keh: <pb/>Ma' xta reet xa re' la' cha q'or taq weh i xti korik mi ma' nukanteesjiik taq inawaaj, inki.", "13": "<pb/>Re' keh je' wili chaq'wik xkian: <pb/>Re' hoj korik noq ma' re' ta akanteesjiik inqaaj, xa achopariik la' inqaaj reh chi naa kaat qaq'asam pan kiq'ab' i aj filisteo, inki taqe. <pb/>Chi riij i re' xkib'ak' wach ruuk' i kiib' chi ak' laso, eh xkesaj cho chupaam i paat ab'aj rukeb'aam naq wii' riib'.", "14": "<pb/>Eh noq xooj k'oloq kuum i Sansón ar Lehi re' taqe i aj filisteo xchalik kik'ul xak'erik chik kichii' ruum i rusuqkiil kik'ux. Eh re' Sansón xye'arik rukowiil ruum i Ruxlab'al i QaJaaw Dios, xuyeew jinaj i ransil xuk'upib'eej i kiib' chi laso b'ak'lik naq wii' taqe i q'ab', xa je' ink'uparik ma' kow ta laj nooq' xub'an.", "15": "Eh xichop chaloq jinaj i rub'aqil i rukahkachi' i b'uurux kox kimik ruuk' i re' xukansaj taqe i jinaj miil chi winaq re' ruuk' taqe i aj filisteo.", "16": "Eh re' i Sansón je' wili i xuq'or parutz'uuy: <pb/><t>Re' hin xa ruuk' i jinaj i rub'aqil i rukahkachi' i b'uurux</t> <t>xnukansaj taqe i jinaj miil chi winaq,</t> <t>xa ruuk' i jinaj chi rub'aqil i rukahkachi'</t> <t>i b'uurux xnukansaj i jun tuhb' chi winaq, inki.</t>", "17": "<pb/>Eh noq xukohlaaj q'orik xukut reje wulu' i rub'aqil i rukahkachi' i b'uurux. Eh re' ye'aab' re' re' Ramat-lehi i rub'ihnaal xkahnik.", "18": "<pb/>Re' Sansón yohb'aal wach chiqkaal chii' ruum i re' xuq'oreej i QaJaaw Dios je' wili xuq'or: <pb/>Re' hat xinatob'eej chub'anariik keh i aj filisteo ¿Chib'ih reet noq naa kiin akansam ruum chiqchi'iil nuchii' yu'naak reh chi neenkian weh taqe i ma' kinimanik taa weh?", "19": "<pb/>Eh re' QaJaaw Dios xuteh jinaj i jul wilik ar Lehi, eh xelik chaloq i ma' k'isa ha'. Re' Sansón xuk'ej reh i haa' xelik cho panjul, eh xk'ulik ruk'ux. Eh re' i raasb'al ha' wilik ar Lehi, En-hacore i rub'ihnaal xkikoj, je' re' i rub'ihnaal xkahnik chi jumpech.", "20": "<pb/>Re' Sansón juninaq haab' xwihik chi taaq'anik chikinaah i aj Israel chupaam i q'iij noq re' taqe i aj filisteo wilkeeb' chi taaq'anik chikinaah."}