{"1": "<pb/>Re' taqe i aj Israel xkitoq'aa' wo' chik rub'aan i yiib' wach na'ojb'al chuwach i QaJaaw Dios, je' re' noq re' i QaJaaw xuq'asaj taqe pan kiq'ab' i aj filisteo chuwach i ka'winaq haab'.", "2": "<pb/>Eh ar Zora xwihik jinaj i winaq Manoa i rub'ihnaal re' ruuk' taqe i riih rumaam i Dan. Eh re' rehk'een ma' wihinaq ta ruha'lak'uun chi jumpech ruum xa reh chi ma' ak'unoom ixoq taj.", "3": "Xa re' la' jinaj i ruánjel i QaJaaw xuk'uhtaaj riib' chuwach, je' wili i xq'orarik reh: Re' hat ma' jank'al ta nwihik jino'q aha'lak'uun xa re' la' yu'naak naa akahniik wach k'acharik, eh naa raasjiik jinaj k'isa awak'uun.", "4": "Re' hat ma' naa ta awuk'em aweh i vino, je' wo' hoq i xa chib'ih chik jariik chi k'ahlaj ha'. Ma' naa ta wo' ak'uxum aweh taqe i ch'uwa' wach.", "5": "Re' awak'uun naa rasjiik ma' naa ta ruyok'ariik i rismaal i naah ruum naa ruq'ahteesjiik ree Dios, eh aj Nazareo<f>[1]</f> cho chi raasb'al. Eh re' reh naa rutoq'aam ruko'leem taqe i aj Israel pan kiq'ab' i aj filisteo, i nuchjik.", "6": "<pb/>Eh xrib'iraj chi je' re' ixoq xooj ruq'or reh i rub'ahiil je' wili xuq'or: <pb/>Re' hin jinaj i winaq rumoso i Dios xuk'uhtaaj riib' chi nuwach aha' naq wilkiin wii' xsahchik nuk'ux xub'an je' ruwii' ruánjel i Dios. Eh re' hin ma' xnupahqaaj ta reh awach i reh, eh aha' inchalik, eh ni xata re' reh xuq'or weh i rub'ihnaal.", "7": "Xa re' i xti xuq'or weh chi naa rasjiik jinaj k'isa wak'uun. Eh xuq'or wo' weh chi ma' naa ta wuk'em weh i vino, je' wo' hoq i xa chib'ih chik jariik chi k'ah laj ha', eh chi ma' naa ta nuk'uxum jino'q i ch'uwa' wach. Eh xuq'or weh chi re' wak'uun naa rasjiik xa paraasb'al chi aj Nazareo korehtaal inkimik reje, eh chi naa ruq'ahteesjiik reh Dios, inki ixoq.", "8": "<pb/>Eh xrib'iraj chi je' re' i Manoa je' wili i xuq'or ree Dios parutiij: QaJaaw Dios i nupahqaaj aweh chi cha taq'aaj wo' chik cho qeh ruka'peech i winaq re' re', reh chi neeruq'or qeh chib'ih i naaqanam ruuk' i k'isa k'un naa rasjiik, inki.", "9": "<pb/>Re' i QaJaaw Dios xrib'iraj wo' i rutiij i Manoa, re' ruánjel xuk'uhtaaj wo' chik riib' chuwach i rehk'een noq wilik poo panab'iix. Eh re' i Manoa ma' xta naq ar.", "10": "Eh re' rehk'een rajimam riib' xooj ruq'oreej i rub'ahiil, je' wili i xuq'or reh: <pb/>Chab'iraj i naa nuq'orom aweh taq, chawil i winaq xq'orinik weh junriim xwilow wo' chik wach yu'naak, inki.", "11": "<pb/>Eh re' i Manoa xooj lom rajimam riib' chi riij i rehk'een aha' wilik wii' i winaq, eh xupahqaaj reh chi je' wili: <pb/>Re' nee hat xa a'n ak'utaaj ruuk' i wehk'een junriim, inki. <pb/>Re' winaq je' wili chaq'wik xub'an: <pb/>Re' hin, inki.", "12": "<pb/>Eh re' i Manoa je' wili i xuq'or reh i winaq: <pb/>Noq naa ruponiik i ruq'ijil i raasjiik i k'isa k'un aq'orom, ¿Nik' wach ruk'ihteesjiik naaqanam? ¿Chib'ih jariik i naa qa'nam ruuk'? inki.", "13": "<pb/>Re' i ruánjel i QaJaaw je' wili i chaq'wik xub'an: <pb/>Re' ajwaal wach re' chi naa rub'anam awehk'een chu'nchel i nuq'orom reh.", "14": "Re' chi ma' naa ta ruk'em reh i vino je' wo' i xa chib'ih chik jariik chi k'ahlaj ha' re' ruuk' i riis uuva. Eh re' chi ma' naa ta ruk'uxum reh jino'q i xa chib'ih jariik i ch'uwa' wach. Re' chi naa rub'anam chu'nchel i xnuq'or reh, inki.", "15": "<pb/>Eh re' i Manoa je' wili i xuq'or reh i winaq: <pb/>Tikaan pee k'isinoq quuk' chawuy-eej peet chi neenqachaq'saj i rutib'kal i kaprax, eh neenqayeew chi k'uxb'al awa', inki.", "16": "<pb/>Re' i ruánjel i QaJaaw Dios je' wili i chaq'wik xub'an: <pb/>Atoob' ta nee kikahnik taq awuuk' xama' nee ta wo' naq i nuk'ux weh taq awa'. Wila' wilik taq amayiij inawaaj aye'em chayeew taq chuwach i QaJaaw Dios, inki. <pb/>Re' i Manoa ma' reht'al ta naq chi re' i winaq re' re' ruánjel i QaJaaw Dios.", "17": "<pb/>Re' i Manoa je' wili i xuq'or reh i ruánjel i QaJaaw Dios: <pb/>Re' hoj inqaaj chi nee naq'or qeh chib'ih ab'ihnaal reh chi nee tiqaloq'ej noq nenooj eloq wach i xaq'or qeh, inki.", "18": "<pb/>Eh re' i ánjel je' wili chaq'wik xub'an: <pb/>¿Chib'ih reet noq inawaaj anab'eem i nub'ihnaal? Re' rub'ihnaal i hin q'e' looq' ma' eht'alimaj taj, inki.", "19": "<pb/>Eh re' i Manoa xuchop jinaj i kaprax xuk'am chaloq i wach i rutik chi naq'wach, eh chinaah i nimlaj ab'aj xuk'at taqe chi rumayiij i chuwach i QaJaaw Dios. Ruuk' i re', re' QaJaaw Dios xub'an i sahchb'al k'uxliis chuwach i Manoa, je' wo' chuwach i rehk'een.", "20": "Eh noq k'ahchi' ruk'ahtiik i mayiij chinaah i artaal, re' Manoa ruch'ihil i rehk'een xkilow chi pan xaq i q'aaq' xjotik pan taxaaj i ruánjel i QaJaaw Dios. Eh noq xkilow chi je' re' xkik'utzaa' qohoq kiib' korehtaal xkireq' wach ak'al ruuk' i yejal kiwach.", "21": "Koraj ar xukoj rehtaal re' i Manoa chi re' winaq xq'orinik keh ruánjel i Dios. Eh ma' xuk'uhtaaj ta chik riib' chuwach i reh, je' wo' chuwach i rehk'een.", "22": "Re' Manoa je' wili xuq'or reh i rehk'een: <pb/>Xti ma' naa ta rik'iik wach chi naa qakimiik ruum xqilow wach i Dios, inki.", "23": "<pb/>Eh re' i rehk'een je' wili i chaq'wik xub'an: <pb/>Wita xoj raaj rukansam i QaJaaw Dios ma' xuk'ul ta naq cho qeh i qak'atoj mayiij je' wo' i qamayiij chi naq'wach. Eh ma' xuk'uhtaaj ta wo' naq qeh taqe re', ma' xuq'or ta wo' naq taqe kahnoq rib'iral qeh chu'nchel i re', inki.", "24": "<pb/>Eh noq xponik i ruq'ijil re' i rehk'een i Manoa x-aasjik wo' hoq jinaj i k'isa rak'uun Sansón i rub'ihnaal xukoj. Eh re' k'isa k'un noq k'ihik i rub'an inkuxeesjik cho ruum i QaJaaw Dios.", "25": "Eh re' i ruxlab'al i QaJaaw Dios xtohq'ik ruye'wiik rukowiil ruk'ux i Sansón noq wilik chupaam i ye'aab' wilik wii' i ki-itz'ihy naah paat taqe i riih rumaam i Dan, re' i wilik pankiyejaal i kiib' chi tinamit re' Zora, eh re' i Estaol."}