{
  "1": "Ο Κύριος ο Θεός μού έδειξε και κάτι ακόμα: Είδα ένα καλάθι με φρούτα καλοκαιρινά.",
  "2": "«Τι βλέπεις, Αμώς;» με ρώτησε ο Κύριος. Κι εγώ απάντησα: «Βλέπω ένα καλάθι με φρούτα καλοκαιρινά». Τότε μου είπε ο Κύριος: «Ο λαός μου ο Ισραήλ είναι ώριμος για την κρίση. Δε θ’ αλλάξω πια γνώμη για την τιμωρία μου.",
  "3": "Τότε τα τραγούδια στα ανάκτορα θα γίνουν θρήνοι. Ο τόπος θα γεμίσει πτώματα και κανείς δε θα τα θάβει. Παντού θα βασιλεύει νεκρική σιγή». Αυτά λέει ο Κύριος.",
  "4": "Ακούστε τα αυτά, εσείς που συντρίβετε τους φτωχούς και παραγκωνίζετε τους δυστυχισμένους της χώρας.",
  "5": "Λέτε: «Πότε θα περάσει η γιορτή της νουμηνίας και το Σάββατο για ν’ ανοίξουμε τις σιταποθήκες και να πουλήσουμε το στάρι μας; Θα μικρύνουμε τα δοχεία της μέτρησης για να δίνουμε λιγότερο, θα βαρύνουμε τα σταθμά για να εισπράττουμε περισσότερο ασήμι και θα σκαρτέψουμε τις ζυγαριές.",
  "6": "Θα πουλήσουμε ακόμη και τ’ αποκοσκινίδια του σταριού με κέρδος. Θα πουλήσουμε για δούλους τους φτωχούς, που δεν έχουν να πληρώσουν τα χρέη τους, έστω κι αν χρωστούν μονάχα ένα ζευγάρι σανδάλια».",
  "7": "Ορκίστηκε ο Κύριος, που γι’ αυτόν ο λαός του Ισραήλ τόσο περηφανεύεται: «Δεν πρόκειται να λησμονήσω ποτέ τις πράξεις τους».",
  "8": "Ποιος αμφιβάλλει ότι γι’ αυτές τις πράξεις σας η γη δεν θα σειστεί κι οι κάτοικοι της χώρας δεν θα κατατρομάξουν; Ολόκληρη η χώρα θα τραντάζεται, θα υψώνεται και θα χαμηλώνει, σαν τα νερά του Νείλου στην Αίγυπτο.",
  "9": "Λέει ο Κύριος ο Θεός: «Την ημέρα εκείνη θα κάνω να βασιλέψει ο ήλιος μέρα μεσημέρι· η γη θα σκοτεινιάσει ενώ θα είναι μέρα φωτεινή.",
  "10": "Θα μετατρέψω τις γιορτές σας σε κηδείες και τα γιορταστικά τραγούδια σας σε γοερές κραυγές. Θα κάνω όλοι να ξυρίστε τα κεφάλια σας και να φορέστε ρούχα πένθιμα. Το πένθος σας θα ’ναι τόσο βαρύ, όπως όταν πεθαίνει ένα μοναχοπαίδι. Κι όλα ετούτα θα τελειώσουν σαν μια μέρα γεμάτη πίκρα.",
  "11": "»Έρχεται ο καιρός», λέει ο Κύριος, «που θα στείλω στη χώρα μεγάλη ανέχεια. Οι άνθρωποι θα πεινάνε αλλά όχι για ψωμί και θα διψάνε αλλά όχι για νερό· θα πεινάνε και θα διψάνε για ν’ ακούσουν κάποιο μήνυμα από μένα.",
  "12": "Τότε θα τρέχουν από θάλασσα σε θάλασσα και θα περιπλανιούνται από βορρά σ’ ανατολή γυρεύοντας ένα μήνυμα από μένα και δε θα το βρίσκουν.",
  "13": "»Τη μέρα εκείνη θα λιποθυμάνε απ’ τη δίψα ακόμα κι οι σφριγηλοί σας νέοι και τα εύρωστα κορίτσια σας.",
  "14": "Θα πέσουν και δε θα ξανασηκωθούν όλοι αυτοί που ορκίζονται στα είδωλα της Σαμάρειας, που ορκίζονται στ’ όνομα του θεού της Δαν ή στ’ όνομα του θεού της Βέερ-Σεβά»."
}