{
  "1": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες των Μωαβιτών σωρεύονται όλο και πιο πολύ. Κάψαν’ τα κόκαλα του βασιλέα της Εδώμ· στάχτη τα κάνανε· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "2": "Φωτιά θα στείλω ενάντια στη χώρα των Μωαβιτών και τα ανάκτορα της Κεριγιώθ θα καταστρέψει. Οι Μωαβίτες θα πεθάνουν μέσα στον πάταγο, μες στις κραυγές της μάχης και τον ήχο της σάλπιγγας των εχθρών.",
  "3": "Το βασιλιά θα τον εξολοθρεύσω μαζί του κι όλους τους ηγεμόνες του. Εγώ ο Κύριος το λέω».",
  "4": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες του λαού του Ιούδα σωρεύονται όλο και πιο πολύ. Δεν τήρησαν το νόμο μου και περιφρόνησαν τις εντολές μου. Παραπλανήθηκαν από τα ίδια είδωλα που είχαν λατρέψει οι πρόγονοί τους· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "5": "Φωτιά θα στείλω ενάντια στη χώρα του Ιούδα και τα ανάκτορα της Ιερουσαλήμ θα καταστρέψει».",
  "6": "Ακούστε τι λέει ο Κύριος: «Και οι δικές σας οι ασέβειες, λαέ του Ισραήλ, σωρεύονται όλο και πιο πολύ· γι’ αυτό, εξάπαντος θα σας τιμωρήσω. Πουλάτε για δούλο τον τίμιο που δεν έχει να πληρώσει τα χρέη του, τον φτωχό, αν σας χρωστάει έστω κι ένα ζευγάρι σάνδαλα.",
  "7": "Ποδοπατάτε όποιον στα πόδια σας προσπέφτει για βοήθεια. Παραγκωνίζετε φτωχούς κι απελπισμένους. Γιος και πατέρας με την ίδια δούλη πάτε, και βεβηλώνετε έτσι τ’ άγιο μου όνομα.",
  "8": "Κοντά σε κάθε θυσιαστήριο ξαπλώνετε πάνω στα ρούχα που σας δίνουν οι φτωχοί για ενέχυρο· μες στων θεών σας τους ναούς πίνετε το κρασί που κατασχέσατε απ’ τους χρεώστες σας που τους καταπιέζετε.",
  "9": "»Κι ωστόσο εγώ για χάρη σας είχα τους Αμορραίους εξολοθρέψει, αυτούς που ήταν ψηλοί καθώς οι κέδροι και δυνατοί σαν τις βελανιδιές· κι όμως εγώ τους εξαφάνισα τελείως.",
  "10": "Σας έβγαλα απ’ την Αίγυπτο και για σαράντα χρόνια σας οδήγησα μέσα απ’ την έρημο για να πάρετε εσείς των Αμορραίων τη χώρα.",
  "11": "Ανάδειξα μέσα από τους γιους σας προφήτες και μέσα από τους νεανίες σας ναζηραίους. Το ξέρετε πως ό,τι λέω είναι αληθινό· έτσι δεν είναι, λαέ του Ισραήλ;",
  "12": "Εσείς όμως ποτίσατε τους ναζηραίους κρασί και στους προφήτες απαγορέψατε να προφητεύουν.",
  "13": "»Έτσι κι εγώ στο έδαφος θα σας συντρίψω και θα στενάζετε, όπως η άμαξα η βαρυφορτωμένη με δεμάτια.",
  "14": "Τότε, ακόμα κι οι πιο γρήγοροι δε θα μπορέσουν να ξεφύγουν· οι πιο ισχυροί δεν θα μπορέσουν να αναπτύξουν τις δυνάμεις τους ούτε κι οι πιο γενναίοι ακόμη στρατιώτες θα μπορέσουν να σωθούν.",
  "15": "Κανείς τοξότης δεν θα μπορέσει να αντέξει ούτε δρομέας να διαφύγει ούτε ακόμη και ιππέας να σωθεί.",
  "16": "Τη μέρα εκείνη ακόμα κι οι πιο θαρραλέοι στρατιώτες θα πετάξουν τ’ άρματά τους και θα φύγουν. Εγώ, ο Κύριος το λέω»."
}