{
  "1": "Το βιβλίο αυτό περιλαμβάνει λόγους του Αμώς, ενός κτηνοτρόφου από την Τεκωά. Ο Θεός τού μεταβίβασε το μήνυμά του σχετικά με το βασίλειο του Ισραήλ, δύο χρόνια πριν από το σεισμό. Την εποχή εκείνη βασιλιάς του Ισραήλ ήταν ο Ιεροβοάμ, γιος του Ιωάς, και βασιλιάς του Ιούδα ήταν ο Ουζζίας.",
  "2": "Να τι είπε ο Αμώς: «Σαν βρυχηθμός φωνή Κυρίου απ’ το βουνό ακούγεται της Σιών και σαν βροντή από την Ιερουσαλήμ. Τότε έρχεται η ερήμωση στα πράσινα λιβάδια, ακόμα και τα δάση, απάνω στου Καρμήλου τις κορφές, ξεραίνονται κι αυτά».",
  "3": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες του λαού της Δαμασκού σωρεύονται όλο και πιο πολύ. Φέρθηκαν με φοβερή σκληρότητα ενάντια στους κατοίκους της Γαλαάδ, και γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "4": "Φωτιά θα στείλω και θα καταστρέψει τ’ ανάκτορα του Αζαήλ και του Βεν-Αδάδ·",
  "5": "θα συντρίψω τις αμπάρες των πυλών της Δαμασκού και θα εξολοθρεύσω τους κατοίκους της Βικαέθ-Αυέν (Κοιλάδα της Ανομίας) και τους άρχοντες της Βαιθ-Εδέν (Οίκος Ανοχής). Ο λαός της Συρίας θα οδηγηθεί αιχμάλωτος στην Κιρ. Εγώ ο Κύριος το λέω».",
  "6": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες του λαού της Γάζας σωρεύονται όλο και πιο πολύ. Ερήμωσαν ολόκληρα χωριά, πήρανε τους κατοίκους αιχμαλώτους και τους πουλήσανε στους Εδωμίτες· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "7": "Φωτιά θα στείλω και θα καταστρέψει τα τείχη της Γάζας και τα ανάκτορά της.",
  "8": "Θα εξολοθρεύσω τους κατοίκους και τους άρχοντες της Ασδώδ και της Ασκάλωνας, και θα ισοπεδώσω την Εκρών· κανείς από τους Φιλισταίους δε θ’ απομείνει. Εγώ ο Κύριος το λέω».",
  "9": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες του λαού της Τύρου σωρεύονται όλο και πιο πολύ. Δεν τήρησαν τη συμφωνία φιλίας με τον Ισραήλ· σ’ αιχμαλωσία έσυραν ολόκληρο λαό και πουλήσανε όλους τους κατοίκους των χωριών στους Εδωμίτες· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "10": "Φωτιά θα στείλω και θα καταστρέψει τα τείχη της Τύρου και τα ανάκτορά της».",
  "11": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες του λαού της Εδώμ σωρεύονται όλο και πιο πολύ. Με ξίφος καταδίωξαν τ’ αδέρφια τους, τους Ισραηλίτες, και δείχτηκαν απέναντί τους ανελέητοι. Ποτέ δεν εξαντλείται ο θυμός τους και την οργή τους αιώνια τη διατηρούν· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "12": "Φωτιά θα στείλω στη Θαιμάν και θα καταστρέψει της Βοσρά τα ανάκτορα».",
  "13": "Ακούστε τι λέει ο Κύριος: «Οι ασέβειες των Αμμωνιτών σωρεύονται όλο και πιο πολύ. Για να διευρύνουνε τα όρια της επικράτειάς τους, ξεκοίλιασαν ακόμα κι έγκυες γυναίκες στη Γαλαάδ· γι’ αυτό εξάπαντος θα τους τιμωρήσω.",
  "14": "Φωτιά θ’ ανάψω και θα καταστρέψει τα τείχη της Ραββάθ και τ’ ανάκτορά της μες σε πολεμικές κραυγές, μέσα στη μανιασμένη ανεμοθύελλα της μάχης, όταν αυτό συμβεί.",
  "15": "Ο βασιλιάς τους θα εκτοπισθεί κι οι άρχοντες μαζί του. Εγώ ο Κύριος το λέω»."
}