{"1": "<pb/>Ay jun xal ix tol yetbiben junok eb chekbej Dios, max bet yal ba bay cham Eliseo, max yalon axca ti': <pb/>—A wichamil camnakxa, ojtak ach ti', tol ay yelapnok Jehová yul sat. A pax tinani' ay jun nak max ak'on tumin majanej camnak wetbi tu', max jayoc ayin. Axa tinani' chi yochej chi yitok eb nak wune' ti' is chekbejok yuj ch'en tumin tu', ẍi xal.", "2": "<pb/>Max k'anlen cham Eliseo bay axca ti': <pb/>—¿Tzet chi yochej a c'ul chach wut tinani'? Al ayin tzet yetal ay ayach, ẍi cham. <pb/>Max yalon xal bay cham axca ti': <pb/>—A wal ayin a chekbej in ti', c'am wal jabok tzet yetal ay ayin, asan wal ch'an jun yaliẍ ẍalu aceite, ẍi xal.", "3": "<pb/>Max yalon cham Eliseo bay xal: <pb/>—Asi' cax cha k'anon xiwilok net a majanej bay eb cajan a cawilal, jantakc'al net c'am tzet ay yul chi ilchaj oj.", "4": "Ayman chach octok yul atut yetok eb nak one' tu'. Cha makchen a puerta, cax chak'on noj masanil juntzan net tu' yetok aceite. Tx'ok bay chacan ay juntzan chi nojcan tu', ẍi cham.", "5": "<pb/>A yet max lajwi k'anjab xal yetok cham Eliseo tu xin, max toj makchen octok ba yetok eb yune' tu' bay yul yatut, axa c'oli yak'on noj juntzan net max yitek eb tu'.", "6": "A yet mayal nojil juntzan net ibil oc yuj tu', max yalon bay junok eb yune' tu': <pb/>—Itek junokxa in net, ẍi. Max yalon yune' tu' bay tol c'amxa. Axa yoc wanaj aceite tu'.", "7": "Max lajwi tu xin, max toj xal yalon bay cham chekbej Dios. Max yalon cham bay axca ti': <pb/>—Asi' txonoj aceite tinani', cax ok je' a tojlanen ch'en jequej tu'; axa jantakto chi can xin, chi oc a gastook yetok eb nak one' tu', ẍi cham.", "8": "<pb/>A yet jun c'ual max ec' cham Eliseo bay Sunem. A bay tu' ay jun xal ix caw wal beyom. Max oc tean xal yin cham tol chi ec' low bay xal. Yuj tu xin, junjuntak el chi ec' cham bay tu', chic'al ec' lowok.", "9": "Xan max yal xal bay yichamil: <pb/>—A tinani' lanan nachaj el wuj tol chekbej Dios sic'bil el yuj yayji jun cham ti', junjuntak el chi ec' cayti' chon ec'c'al yila'.", "10": "Xan chi wal ayach xin, matawal chi co watx'nej junok cuarto bay yiban co na ti', cax chi jaon octok junok tx'at yul, junok meẍa, yetok junok ẍila, c'al junok candil, yet chi k'an cham, xan a yet chi jay cham ayon, a tu' chi can cham bay tu', ẍi xal.", "11": "<pb/>Axa max jayoc yet junelxa xin, yetok is chekbej chi yik Giezi, max ajtok cham way bay is cuarto max watx'nej eb tu'.", "12": "Max yalon cham bay is chekbej tu': <pb/>—Awtej xal aj Sunem ti', ẍi cham. <pb/>Max awtelay xal xin, cax max jayocok.", "13": "Max yalon cham bay is chekbej tu': <pb/>—K'anlej bay xal tzet chi yochej c'ul, yujtol yelxac'al chi tx'ox is watx'c'ulal ayon. Ta chi yal c'ul chi je' chon k'anjab bay cham rey ma bay is yajawil eb soldado yuj xal, ẍi cham. Max yalon xal: <pb/>—C'amak, watx' wayji bay yul in conobal ti', ẍi xal bay jun chekbej tu'.", "14": "<pb/>—¿Tzet watx' chi jun bay xal chi yal tu'? ẍi cham bay is chekbej. <pb/>—¿Tzet-xa mi? Asan xin, c'am yune' xal, icham winakxa pax is yichamil, ẍi Giezi tu'.", "15": "<pb/>—Awtejtek xal xin, ẍi cham Eliseo. <pb/>Cax max awtelaytek xal junelxa, max jayoc bay ti' puertail cuarto tu'.", "16": "Max yalon cham Eliseo tu' bay xal: <pb/>—Yab wal axca ti' yet junxa abil, chelbilxa aj junok one' oj, ẍi cham. <pb/>—C'amak mamin chekbej Dios, yobxac'al alon ayin axca tu', ẍi xal.", "17": "<pb/>Axca wal max yun yalon cham Eliseo, max oc xal yobixal, axa yet junxa abil xin, max jay jun yune' xal.", "18": "Max ch'ib jun yaliẍ unin tu', axa yet jun c'ual max toj jun unin tu' yil is mam, yujtol aytok yilon eb joom trigo.", "19": "Cax max awji nak unin tu' bay is mam: <pb/>—Ay, caw wal ya' in jolom, ya' in jolom, ẍi nak. <pb/>Yuj tu xin, xan max yal is mam tu' bay jun is chekbej: <pb/>—Itok nak bay is txutx, ẍi.", "20": "<pb/>Cax max ilaytok nak unin tu' yuj jun chekbej tu' bay is txutx, axa chelon aj xal tu', axa yet chuman c'u max cam nak unin tu'.", "21": "Cax max toj xal yak'oncan bay yul is cuarto cham is chekbej Dios, max telban ajtok xal bay sat is tx'at cham. Max eltek xal, max makchencan puerta tu'.", "22": "Ayman max yawtej xal is yichamil, max yalon bay: <pb/>—Atek junok eb co chekbej c'al yetok junok no burro ayin, cax chi toj wilon cham is chekbej Dios; tixa in jayi, ẍi xal.", "23": "<pb/>—¿Tzet yuj xan chi toj el cham tinani'? Tok ayoc k'inal xajaw tinani' tamwal is c'ual xewilal, ẍi yichamil xal tu'. <pb/>—C'amc'al tzet chal yuj jun tu', ẍi xal.", "24": "<pb/>Max chek xal tol chi oc tz'um no chej tu', max yalon xal bay jun chekbej tu': <pb/>—Ton xin, yelc'ulal choktej no chej ti' walan, masantac'al ayin ok wal ayach, ẍi xal bay.", "25": "<pb/>Axca tu max yun toj xal masantac'al max apni oc bay Witz Carmelo bay ayic' cham is chekbej Dios. Najattoc'al ay xal max yilontok cham Eliseo, max yalon cham bay Giezi: <pb/>—Ilab xal aj Sunem tu' la.", "26": "Asi' cha' xal cax cha k'anlen bay ta watx' is c'ul yetok yetbi c'al yetok nak yaliẍ unin, ẍi cham. <pb/>Cax max toj chalay xal yuj. Max k'anlen bay ta watx' is c'ul, max yaloni tol watx'.", "27": "Palta a yet max apni oc bay Witz Carmelo bay ayic' cham Eliseo, max oc lak'an xal yin yakan cham, cax max oc nic'an Giezi yin yet chi yielok. Max yalon cham bay Giezi tu': <pb/>—Manchak ot axca tu', yujtol caw wal cusc'ulal yayji is yanimail, c'amto tzet chi yal Jehová ayin tzet yuj xan max tit xal, ẍi cham.", "28": "<pb/>Cax max yalon xal bay cham: <pb/>—Mamin, tokwal ayin max in k'an ayach tol chi jay junok wune', tokwal maj wal ayach yuj jun ti' axca tol toc'al chaoc yipok in c'ul, ẍi xal.", "29": "<pb/>Max yalon cham Eliseo bay is chekbej: <pb/>—Watx'nej a ba cax cheon in k'okoch ti' etok, cax chach toj yin aymanil bay tu'. C'amokabc'al bay chach mayji. Ta ay mac cha cha', c'am chak' cawil is c'ul, ta ay mac chi ak'on cawil a c'ul, c'am chach tak'wi bay, cax ayman chaay in k'okoch ti' yiban sat nak yaliẍ unin tu', ẍi cham.", "30": "<pb/>Max yalon xal is txutx nak unin tu': <pb/>—Ti' wal chi wak' in ti' bay Dios c'al ayach tol c'am chin toj cayti' tatol c'am chach toj wetok, ẍi xal.", "31": "<pb/>Yuj tu' max toj cham yetok xal. Axa pax Giezi maxax babjitok, mayal yaoc te k'okoch tu' yiban sat nak unin tu', palta c'am jabok yechel tol chi ictzoj nak. Cax max toj chalay cham Eliseo yuj, max yaloni: <pb/>—C'am chi jay is c'ul nak unin tu', ẍi.", "32": "<pb/>A yet max ocapnok cham Eliseo bay yul cuarto tu', camnak el nak unin tu', pac'an aj bay sat is tx'at cham.", "33": "Max lajwi tu' max octok cham Eliseo cax makchen eltek puerta, axa txajli cham bay Jehová. Is tx'oklilc'al cham yetok nak unin ayic' yul cuarto tu'.", "34": "Ayman max ajtok cham bay sat tx'at, max ay nojan yiban nak unin tu', cax max yaon ay cham is sat, is ti' c'al is k'ab yiban yet nak. Max ayxac'al pakan yiban nak unin tu' cax max k'aẍnaj aj is mimanil nak.", "35": "Max aj wan cham yiban nak unin tu' axa yec' lequecok bay yul na tu'. Max lajwi tu' max aj paxtok cham junelxa yiban nak unin tu' axca max yun yet babelal. Axa max yun xin, ukel max at'iẍli nak unin tu', axa jakon is sat.", "36": "Cax max yawten cham Eliseo Giezi, max yalon cham: <pb/>—Awtej xal sunamita, ẍi cham. <pb/>Cax max yiken yawteni. A yet max apni oc xal is c'atan cham Eliseo xin, max yalon cham: <pb/>—Tix nak one' ti', ẍi cham.", "37": "<pb/>Max jitzon oc ba xal, max ay nojan bay yakan cham. Axa toj lemnaj xal yin yune' tu', lajwi tu' max eltek xal bay yul is cuarto cham.", "38": "<pb/>A yet junel ay jun miman wajil bay Israel. Max toj cham Eliseo bay Gilgal. Ay jun c'ual chotan ay eb chekbej Dios bay c'atan cham Eliseo cuywi. Max yalon cham bay is chekbej: Ajtok junok xij yiban k'ak', cax cha watx'nen junok loj bay eb chekbej ti', ẍi cham Eliseo.", "39": "<pb/>A junok eb tu' max toj wajoj itaj. Axa max yunej, max ilchaj jun tx'an ac'un ay sat yuj. Max wajontek xiwil sat tx'an tx'an tu', max yiontek yul is jokan pichil. Axa yet max jayi max coc' c'upnen aytok an sat tx'an tu' bay yul xijal loj tu', palta man yojtakok tzet yetal.", "40": "Lajwi tu' max yak'on lo' eb chekbej Dios tu'. A yet max chaon el eb yich loon jun loj tu', max el yaw eb, max yalon eb: <pb/>—Mamin chekbej Dios, a jun loj ti' ay veneno xol, ẍi eb. <pb/>Xan majxa lo eb.", "41": "Max yalon cham Eliseo axca ti': <pb/>—Iektek jabok harina ayin, ẍi. Max yaon aytok harina bay yul xij tu', max yaloni: <pb/>—A tinani' ak' low eb anima ti', ẍi. <pb/>Axa yet max loon eb anima tu', watx'xa jun loj tu' max yab eb.", "42": "<pb/>Axa yet junel max apni oc jun winak aj Baal-salisa. A' max iontek 20 pan cebada watx'nebil yin ixim babel satej bay cham Eliseo, ibil c'apax oc ixim jolom cebada yaxto yuj. Xan max yal cham Eliseo bay is chekbej tol chi yak' ixim pan tu' lo' eb anima ayic' tu'.", "43": "<pb/>Max tak'wi jun chekbej tu', max yaloni: <pb/>—Tokwal ok je' wak'on janic' ti' bay 100 anima ti', ẍi. Max yalon pax cham Eliseo: <pb/>—Ak' bay juntzan anima ti', yujtol mayal yal Jehová tol ok low eb, cax aytoc'al ok canok, ẍi cham Eliseo.", "44": "<pb/>Max low eb anima tu'. Aytoc'al max cani, axca wal yalon Jehová bay cham Eliseo."}