{"1": "<pb/>A yet cabxa abil yoc Joás is c'ajol Joacaz yak'on reyal bay Israel, a yet tu' max chael yich Amasías c'ajol Joás yak'on reyal bay Judá.", "2": "A Amasías tu' 25 abil is k'inal yet max chaon el yich yak'on reyal, 29 abil max yak' reyal bay Jerusalén. A is txutx chi yik Joadán, aj conob Jerusalén xal.", "3": "A masanil is yunben Amasías watx'tak wal satak Jehová, palta c'am wal chi apni oc yintak yet David is yichmam. Lajan wal max yun is beybal axca Joás is mam.", "4": "Maj yi' c'apax el cham juntzan lugar yet ayilal bay can ay ajok, maxto yak'c'al eb anima xajanbal c'al yak'on tz'a eb incienso bay tu'.", "5": "<pb/>A yet max yion wal yip Amasías yayji oc yin is yikbej, max mak'on cam eb ayoc yopiso, a ton eb max mak'on cam is mam.", "6": "Palta maj yak' cam is c'ajol eb max cam tu', yujtol max yikej tzet max tz'ibelay can yul tx'an libroal ley Moisés, axca max yun yalon Jehová: A eb mamej c'am chi je' yalay oc camich yiban eb yuj mul eb yuninal chi oqui, tamwal eb uninalej chi je' yalay oc camich yiban yuj mul eb mamej chi yaocok, palta tol junjunc'al ok cam yuj is mul, ẍi.", "7": "<pb/>A Amasías tu' max mak' cam lajoneb mil eb edomita yin owal bay jobeal atz'am. Max ay c'apax c'ay conob Sela yuj, max yak'on yik Jocteel, a ton jun is bi tu' chitoc'al binaj tinani'.", "8": "<pb/>Max lajwi tu', max yaontok jun chekbej bay Joás reyal Israel, is c'ajol Joacaz is yitxiquin Jehú, max yalontok axca ti': Sebach, co mitx'lej co ba yin owal, ẍitok.", "9": "<pb/>Palta max paktzejtok cham rey Joás axca ti': A jun sak q'uix max yaltok bay te c'ute' ay bay Líbano: Ak' ix a cutz'in bay nak in c'ajol, yet chi oc ix yistzilok nak, ẍi. Palta axa jun no chiwajwom no yichlakte' max ec' bay tu', max tec'on ay an sak q'uix tu'.", "10": "Max ak' ayc'ay eb edomita, a wal yuj tu' xan tol caw wal cha maynej a ba tinani'. Yunokab xin, maynej a ba. Palta watx' tol chach canc'al can bay atut. ¿Tzet yuj xan chaoc a ba yin owal wetok? Toc'al ok tit eban c'al yiban Judá etok, ẍitok cham.", "11": "<pb/>Palta a juntzan tu' maj cha yab Amasías. Xan max toj Joás yuj chalen ba yetok Amasías, bay Bet-semes bay yul makbej Judá.", "12": "Max ayc'ay eb soldado aj Judá yuj eb aj Israel, jun junxac'al eb max tojcan elaj bay yatut.", "13": "Max oc Amasías reyal Judá tu' preso yuj Joás bay Bet-semes. Max lajwi tu' max toj Joás bay Jerusalén. Max yuchon ay 180 metro murallail conob, max tojtac'al bay puerta yet Efraín masantac'al bay puertail txiquin jun muralla tu'.", "14": "Caytu' max yun yion c'apax masanil ch'en oro, c'al ch'en plata, c'al yetok masanil tzet yetal ay bay templo Jehová, c'al yetok masanil tzet yetal ay bay is despacho cham rey Amasías tu'. Max yitok juntzan anima yetok bay Samaria yuj yak'on pural Amasías yoccan yin watx'c'ulal yetok.", "15": "<pb/>A janic'okxa is yabixal cham rey Joás c'al tzetak max yunej, c'al jantak owal max yun yetok Amasías reyal Judá, a tu' tz'ibbilcan ay bay yul tx'an un yet yabixal eb reyal Israel.", "16": "A yet max cam Joás tu' max muklay bay Samaria bay mukan juntzanxa eb reyal Israel. Lajwi tu' axa Jeroboam is c'ajol, max occan yin reyal is q'uexelok.", "17": "<pb/>A pax Amasías c'ajol Joás, reyal Judá, 15 abilto maxto cancan yet max cam Joás is c'ajol Joacaz reyal Israel.", "18": "A janic'okxa is yabixal Amasías, a tu' tz'ibbilcan bay yul tx'an un yet yabixal eb reyal Judá.", "19": "Max occ'al eb ajc'ulal yin bay Jerusalén. Yuj tu' xan max elajok, max tojcan bay Laquis. Palta max tojc'al eb ajc'ul tu' yintak, masantac'al bay jun conob tu'. A bay tu' max cam yuj eb.", "20": "Lajwi tu' max yiontok eb yiban chej, max muklay bay Jerusalén bay mukan eb yichmam bay conobal David.", "21": "Axca tu xin, masanil conob Judá max aon oc Azarías is c'ajol yin reyal is q'uexelok. A yet tu' 16 abil is k'inal Azarías tu'.", "22": "A yet ayxa oc yin reyal q'uexelok is mam tu', max yion ec' conob Elat junelxa, max ca watx'nen ajok.", "23": "<pb/>A yet olajonebxa abil yoc Amasías c'ajol Joás reyal bay Judá, axa pax Jeroboam c'ajol Joás max chaon el yich yak'on reyal bay Israel, 41 abil max yak' reyal bay Samaria.", "24": "Palta caw wal yob tzet max yun satak Jehová. C'am wal junok is yobtakil Jeroboam is c'ajol Nabat maj beybalnej, yujtol a cham tu' max yikbaj eb yet israelal yin yobtakil.", "25": "<pb/>Max yionc'al ec' Jeroboam tu' bay chi ec' mojonal is makbej Israel, max tojtac'al bay chon ocapnok bay Hamat masantac'al bay a' mar yet Arabá, axca wal max yun yalon el Jonás is chekbej Jehová, a ton Jonás tu' c'ajol Amitai aj Gat-hefer.", "26": "<pb/>Yujtol max yil Jehová jantak wal yayji oc is yailal masanil eb israel, c'am wal junok mactxel chi colwaj yetok eb,", "27": "xan a yetok Jeroboam is c'ajol Joás max col-lay el eb yuj, yujtol c'amoc yin is nabal Jehová c'ayon el is conob yin junelnej.", "28": "<pb/>A janic'okxa is yabixal Jeroboam, c'al masanil tzet yetal max yunej, c'al jantak owal max yunej yet max yion pax ec' junelxa juntzan conob tol yet Judá yayji yet payxa, a ton Damasco c'al Hamat, a masanil juntzan tu', a tu' tz'ibbilcan bay yul tx'an un yet yabixal eb reyal Israel.", "29": "A yet max cam Jeroboam, a tu' max mukay bay mukan eb reyal Israel, axa Zacarías is c'ajol max occan yin reyal is q'uexelok."}