{
  "1": "The Lord spoke to Moses. He said,",
  "2": "\"Suppose a person sins by not being faithful to me. He does it by tricking his neighbors. He tricks them in connection with something they have placed in his care. He steals from them. Or he cheats them.",
  "3": "Or he finds something they have lost and then tells a lie about it. Or he goes to court. He takes an oath and tells a lie when he witnesses about it. Or he commits any other sin like those sins.",
  "4": "\"When he sins in any of those ways, he becomes guilty. He must return what he stole. He must give back what he took by cheating his neighbors. He must return what they placed in his care. He must return the lost property he found.",
  "5": "He must return anything he told a lie about when he witnessed in court. He must pay back everything in full. He must add a fifth of its value to it. He must give all of it to the owner on the day he brings his guilt offering.",
  "6": "\"He must bring his guilt offering to the priest to pay for his sin. It is an offering to me. He must bring a ram from the flock. It must not have any flaws. It must be worth the required amount of money.",
  "7": "\"The priest will sacrifice the ram to pay for the person's sin. He will do it in my sight. And the person will be forgiven for any of the things he did that made him guilty.\"",
  "8": "The Lord spoke to Moses. He said,",
  "9": "\"Give Aaron and the priests who are in his family line a command. Tell them, 'Here are some more rules for burnt offerings. The burnt offering must remain on the altar through the whole night. The fire on the altar must be kept burning until morning.",
  "10": "\" 'The priest must put on his linen clothes. He must put on linen underwear next to his body. He must remove the ashes of the burnt offering that the fire has burned up on the altar. He must place them beside the altar.",
  "11": "Then he must take his clothes off and put others on. He must carry the ashes outside the camp to a place that is \"clean.\"",
  "12": "\" 'The fire on the altar must be kept burning. It must not go out. Every morning the priest must add more wood to the fire. He must place the burnt offering on the fire. He must burn the fat of the friendship offerings on it.",
  "13": "The fire must be kept burning on the altar all the time. It must not go out.",
  "14": "\" 'Here are some more rules for grain offerings. The priests who are in Aaron's family line must bring the grain offering to the Lord in front of the altar.",
  "15": "\" 'The priest must take a handful of fine flour and olive oil. He must add to it all of the incense that is on the grain offering. He must burn that part on the altar. It will remind him that all good things come from the Lord. It gives a smell that is pleasant to the Lord.",
  "16": "\" 'Aaron and the priests who are in his family line will eat the rest of it. But they must eat it without yeast in a holy place. They must eat it in the courtyard of the Tent of Meeting.",
  "17": "It must not be baked with yeast. The Lord has given it to the priests as their share of the offerings that are made to him with fire. It is very holy, just like the sin offering and the guilt offering.",
  "18": "\" 'Any priests who are in Aaron's family line can eat it. It is their regular share of the offerings that are made to the Lord with fire. It is their share for all time to come. Anyone who touches those offerings will become holy.' \"",
  "19": "The Lord spoke to Moses. He said,",
  "20": "\"On the day each high priest who is in Aaron's family line is anointed, he must bring an offering to me. He must bring eight cups of fine flour as a regular grain offering. He must bring half of it in the morning. He must bring the other half in the evening.",
  "21": "Mix it with olive oil. Grill it on a metal plate. Break it in pieces. Bring it as a grain offering. It gives a smell that is pleasant to me.",
  "22": "\"The son of Aaron who will become the next high priest after him will prepare the grain offering. It is my regular share. It must be completely burned up.",
  "23": "Every grain offering a high priest offers must be completely burned up. It must not be eaten.\"",
  "24": "The Lord spoke to Moses. He said,",
  "25": "\"Speak to Aaron and the priests who are in his family line. Tell them, 'Here are some more rules for sin offerings. You must kill the animal for the sin offering in the sight of the Lord. Kill it in the place where the burnt offering is killed. It is very holy.",
  "26": "The priest who offers it will eat it. He must eat it in a holy place. He must eat it in the courtyard of the Tent of Meeting.",
  "27": "\" 'Anyone who touches any of its meat will become holy. Suppose some of the blood is spilled on someone's clothes. Then you must wash them in a holy place.",
  "28": "Break the clay pot the meat is cooked in. But suppose you cook it in a bronze pot. Then you must scrub the pot and rinse it with water.",
  "29": "\" 'Any male in a priest's family can eat the meat. It is very holy.",
  "30": "\" 'But suppose some of the blood of a sin offering is brought into the Tent of Meeting. And that blood is brought into the Holy Room to pay for sin. Then that sin offering must not be eaten. It must be burned."
}