{
  "1": "The Lord spoke to Moses. He said,",
  "2": "\"Speak to the people of Israel. Tell them, 'Suppose someone sins without meaning to. And that person does something the Lord commands us not to do.",
  "3": "\" 'Suppose it is the anointed priest who sins. And suppose he brings guilt on the people. Then he must bring a young bull to the Lord. It must not have any flaws. He must bring it as a sin offering for the sin he has committed.",
  "4": "He must bring the bull to the entrance to the Tent of Meeting in the sight of the Lord. He must place his hand on its head. He must kill it there in the sight of the Lord.",
  "5": "\" 'Then the priest must take some of the bull's blood. He must carry it into the Tent of Meeting.",
  "6": "He must dip his finger into the blood. He must sprinkle some of it seven times in the sight of the Lord. He must do it in front of the curtain of the Most Holy Room.",
  "7": "\" 'Then the priest must put some of the blood on the horns that stick out from the upper four corners of the altar for burning incense. The incense has a sweet smell. The altar stands in front of the Lord in the Tent of Meeting. The priest must pour out the rest of the bull's blood at the bottom of the altar for burnt offerings. That altar stands at the entrance to the tent.",
  "8": "\" 'He must remove all of the fat from the bull for the sin offering. It includes the fat that covers the inside parts or is connected to them.",
  "9": "It includes both kidneys with the fat on them next to the lower back muscles. It also includes the covering of the liver. He must remove all of it together with the kidneys.",
  "10": "He must remove it in the same way the fat is removed from an ox that is sacrificed as a friendship offering. Then the priest must burn all of it on the altar for burnt offerings.",
  "11": "\" 'But the bull's hide must be taken away. So must all of its meat. So must its head and legs. And so must its inside parts and guts.",
  "12": "In other words, all of the rest of the bull must be taken away. The priest must take it outside the camp. He must take it to a place that is \"clean.\" He must take it to the place where the ashes are thrown. There he must burn it in a wood fire on a pile of ashes.",
  "13": "\" 'Or suppose the whole community of Israel sins without meaning to. They do something the Lord commands us not to do. Even if they are not aware of what they have done, they are guilty.",
  "14": "\" 'But suppose they become aware of the sin they have committed. Then they must bring a young bull as a sin offering. They must offer it in front of the Tent of Meeting.",
  "15": "The elders of the community must place their hands on the bull's head in the sight of the Lord. The bull must be killed in the sight of the Lord.",
  "16": "\" 'Then the anointed priest must take some of the bull's blood into the Tent of Meeting.",
  "17": "He must dip his finger into the blood. He must sprinkle it seven times in the sight of the Lord. He must do it in front of the curtain.",
  "18": "He must put some of the blood on the horns that stick out from the upper four corners of the altar. The altar stands in front of the Lord in the Tent of Meeting. The priest must pour out the rest of the blood at the bottom of the altar for burnt offerings. That altar stands at the entrance to the tent.",
  "19": "\" 'He must remove all of the fat from the bull. He must burn it on the altar.",
  "20": "He must do the same thing with that bull as he did with the bull for the sin offering. When he does, he will pay for the sin of the people. And they will be forgiven.",
  "21": "\" 'Then he must take the bull outside the camp. He must burn it just as he burned the first bull. It is the sin offering for the whole community.",
  "22": "\" 'Or suppose a leader sins without meaning to. If he disobeys any of the commands of the Lord his God, he is guilty.",
  "23": "\" 'But suppose he is made aware of the sin he has committed. Then he must bring an offering. It must be a male goat. It must not have any flaws.",
  "24": "He must place his hand on the goat's head. He must kill it. He must do it at the place where the animals for burnt offerings are killed in the sight of the Lord. His offering is a sin offering.",
  "25": "\" 'Then the priest must dip his finger into some of the blood of the sin offering. He must put it on the horns that stick out from the upper four corners of the altar for burnt offerings. He must pour out the rest of the blood at the bottom of the altar.",
  "26": "\" 'He must burn all of the fat on the altar. He must burn it in the same way he burned the fat of the friendship offering. When he does, he will pay for the sin of the leader. And the leader will be forgiven.",
  "27": "\" 'Or suppose someone in the community sins without meaning to. If he disobeys any of the Lord's commands, he is guilty.",
  "28": "\" 'But suppose he is made aware of the sin he has committed. Then he must bring an offering for the sin he has committed. It must be a female goat. It must not have any flaws.",
  "29": "He must place his hand on the head of the animal for the sin offering. It must be killed at the place where the animals for burnt offerings are killed.",
  "30": "\" 'Then the priest must dip his finger into some of the blood. He must put it on the horns that stick out from the upper four corners of the altar for burnt offerings. He must pour out the rest of the blood at the bottom of the altar.",
  "31": "\" 'He must remove all of the fat in the same way the fat is removed from the friendship offering. He must burn it on the altar. It gives a smell that is pleasant to the Lord. When the priest burns the offering, he will pay for the sin of that person. And he will be forgiven.",
  "32": "\" 'Suppose he brings a lamb as his sin offering. Then he must bring a female animal. It must not have any flaws.",
  "33": "He must place his hand on its head. He must kill it as a sin offering. He must do it at the place where the animals for burnt offerings are killed.",
  "34": "\" 'Then the priest must dip his finger into some of the blood of the sin offering. He must put it on the horns that stick out from the upper four corners of the altar for burnt offerings. He must pour out the rest of the blood at the bottom of the altar.",
  "35": "\" 'He must remove all of the fat in the same way the fat is removed from the lamb for the friendship offering. He must burn it on the altar on top of the offerings that are made to the Lord with fire. When he does, he will pay for the sin that person has committed. And he will be forgiven."
}