{
  "1": "The Lord spoke to Moses. He said,",
  "2": "\"Speak to Aaron and his sons. Speak to all of the people of Israel. Tell them, 'Here is what the Lord has commanded. He has said,",
  "3": "\"Suppose someone sacrifices an ox, a lamb or a goat. He sacrifices it in the camp or outside of it.",
  "4": "He does it instead of bringing the animal to the entrance to the Tent of Meeting. He sacrifices it instead of giving it as an offering to me in front of my holy tent. Then he will be thought of as guilty of spilling blood. Because he has done that, he must be cut off from his people.",
  "5": "\" ' \"The people of Israel are now making sacrifices in the open fields. But they must bring their sacrifices to the priest. They must bring them to me at the entrance to the Tent of Meeting. There they must sacrifice them as friendship offerings.",
  "6": "The priest must sprinkle the blood against my altar. It is the altar at the entrance to the Tent of Meeting. He must burn the fat. It will give a pleasant smell to me.",
  "7": "\" ' \"Israel must stop offering any of their sacrifices to statues of gods that look like goats. When they offer sacrifices to those statues, they are not faithful to me. That is a law for them that will last for all time to come.\" '",
  "8": "\"Tell them, 'Suppose someone offers a burnt offering or sacrifice. It does not matter whether he is an Israelite or an outsider.",
  "9": "And suppose he does not bring it to the entrance to the Tent of Meeting to sacrifice it to me. Then he must be cut off from his people.",
  "10": "\" 'Suppose someone eats meat that still has blood in it. It does not matter whether he is an Israelite or an outsider. I will turn against him if he eats it. I will cut him off from his people.",
  "11": "\" 'The life of each creature is in its blood. So I have given you the blood of animals to pay for your sin on the altar. Blood is life. That is why blood pays for your sin.",
  "12": "\" 'So I say to the people of Israel, \"You must not eat meat that still has blood in it. And an outsider who lives among you must not eat it either.\"",
  "13": "\" 'Suppose any of you hunts any animal or bird that can be eaten. It does not matter whether you are an Israelite or an outsider. You must let the blood flow out of the animal or bird. You must cover the blood with dirt.",
  "14": "\" 'That is because every creature's life is its blood. And that is why I have said to the people of Israel, \"You must not eat any creature's meat that still has blood in it. Every creature's life is its blood. Anyone who eats that kind of meat must be cut off.\"",
  "15": "\" 'Suppose someone eats anything that is found dead or is torn apart by wild animals. It does not matter whether he is an Israelite or an outsider. He must wash his clothes. He must take a bath. He will be \"unclean\" until evening. After that, he will be \"clean.\"",
  "16": "\" 'But suppose he does not wash his clothes. And suppose he does not take a bath. Then he will be held accountable for what he has done.' \""
}