{
  "1": "The Lord said to Moses, \"Speak to the priests, the sons of Aaron. Tell them, 'A priest must not make himself \"unclean\" by going near the dead body of any of his people.",
  "2": "But he can go near the body of a close relative. It could be his mother, father, son, daughter or brother.",
  "3": "He can also go near a sister who is not married. She would have depended on him because she did not have a husband. The priest can make himself \"unclean\" by going near her body.",
  "4": "But he must not make himself \"unclean\" by going near the bodies of people who were only related to him by marriage. Going near them would make him \"unclean.\"",
  "5": "\" 'Priests must not shave any part of their heads. They must not shave off the edges of their beards. They must not make cuts on their bodies when someone dies.",
  "6": "\" 'Priests must be holy. They must be set apart for me. I am their God. They must not treat my name as if it were not holy. They must be holy because they bring offerings that are made to me with fire. That is my food.",
  "7": "\" 'They must not get married to women who are \"unclean\" because they are prostitutes. They must not marry women who are divorced from their husbands. That is because priests are holy. They are set apart for me. I am their God.",
  "8": "Consider them as holy, because they offer up food to me. Consider them as holy, because I am holy. I am the Lord. I make you holy.",
  "9": "\" 'Suppose a priest's daughter makes herself \"unclean\" by becoming a prostitute. Then she brings shame on her father. She must be burned to death.",
  "10": "\" 'The high priest is the one among his brothers whose head has been anointed with olive oil. He has been appointed to wear the priest's clothes. \" 'When someone dies, the high priest must not let his hair hang loose. He must not tear his clothes to show how sad he is.",
  "11": "He must not enter a place where there is a dead body. He must not make himself \"unclean,\" even if his father or mother dies.",
  "12": "He must not leave my sacred tent to take part in burying a body. That would bring shame on the tent. My anointing oil has set the high priest apart. I am the Lord.",
  "13": "\" 'The woman the high priest gets married to must be a virgin.",
  "14": "He must not marry a widow or a woman who is divorced. He must not marry a woman who is \"unclean\" because she is a prostitute. He must only get married to a virgin. She must come from his own people.",
  "15": "If he marries a virgin, he makes the children he has by her \"clean.\" I am the Lord. I make him holy.' \"",
  "16": "The Lord spoke to Moses. He said,",
  "17": "\"Speak to Aaron. Tell him, 'For all time to come, no man in your family line who has any flaws can come near to offer food to me.",
  "18": "\" 'No man who has any flaws can come near. No man who is blind or disabled can come. No man whose body is scarred or twisted can come.",
  "19": "No man whose foot or hand is disabled can come.",
  "20": "No man whose back is bent can come. No man who is too short can come. No man who has anything wrong with his eyes can come. No man who has boils or running sores can come. No man whose sex glands are crushed can come.",
  "21": "\" 'No man in the family line of the priest Aaron who has any flaws can come near me. He can't come to bring the offerings that are made to me with fire. If he has any flaws, he must not come near to offer food to me.",
  "22": "He can eat the holy food. He can also eat my very holy food.",
  "23": "But because he has a flaw, he must not go near the curtain or approach the altar. If he does, he will make my sacred tent \"unclean.\" I am the Lord. I make everything holy.' \"",
  "24": "So Moses told all of those things to Aaron and his sons. He also told them to all of the people of Israel."
}