{"1": "<pb/>La ley es solo una sombra de los bienes venideros, y no la presencia<f>[39]</f> misma de estas realidades. Por eso nunca puede, mediante los mismos sacrificios que se ofrecen sin cesar año tras año, hacer perfectos a los que adoran.", "2": "De otra manera, ¿no habrían dejado ya de hacerse sacrificios? Pues los que rinden culto, purificados de una vez por todas, ya no se habrían sentido culpables de pecado.", "3": "Pero esos sacrificios son un recordatorio anual de los pecados,", "4": "ya que es imposible que la sangre de los toros y de los machos cabríos quite los pecados.", "5": "<pb/>Por eso, al entrar en el mundo, Cristo dijo: <pb/><t>«A ti no te complacen sacrificios ni ofrendas;</t> <t>en su lugar, me preparaste un cuerpo;</t>", "6": "<t>no te agradaron ni holocaustos</t> <t>ni sacrificios por el pecado.</t>", "7": "<t>Por eso dije: “Aquí me tienes</t> <t>—como el libro dice de mí—.</t> <t>He venido, oh Dios, a hacer tu voluntad”».<f>[40]</f></t>", "8": "<pb/>Primero dijo: «Sacrificios y ofrendas, holocaustos y expiaciones no te complacen ni fueron de tu agrado» (a pesar de que la ley exigía que se ofrecieran).", "9": "Luego añadió: «Aquí me tienes: He venido a hacer tu voluntad». Así quitó lo primero para establecer lo segundo.", "10": "Y en virtud de esa voluntad somos santificados mediante el sacrificio del cuerpo de Jesucristo, ofrecido una vez y para siempre.", "11": "<pb/>Todo sacerdote celebra el culto día tras día ofreciendo repetidas veces los mismos sacrificios, que nunca pueden quitar los pecados.", "12": "Pero este sacerdote, después de ofrecer por los pecados un solo sacrificio para siempre, se sentó a la derecha de Dios,", "13": "en espera de que sus enemigos sean puestos por estrado de sus pies.", "14": "Porque con un solo sacrificio ha hecho perfectos para siempre a los que está santificando.", "15": "<pb/>También el Espíritu Santo nos da testimonio de ello. Primero dice:", "16": "<pb/><t>«Este es el pacto que haré con ellos</t> <t>después de aquel tiempo —dice el Señor—:</t> <t>Pondré mis leyes en su corazón,</t> <t>y las escribiré en su mente».<f>[41]</f></t>", "17": "<pb/>Después añade: <pb/><t>«Y nunca más me acordaré de sus pecados y maldades».<f>[42]</f></t>", "18": "<pb/>Y, cuando estos han sido perdonados, ya no hace falta otro sacrificio por el pecado.", "19": "<pb/>Así que, hermanos, mediante la sangre de Jesús, tenemos plena libertad para entrar en el Lugar Santísimo,", "20": "por el camino nuevo y vivo que él nos ha abierto a través de la cortina, es decir, a través de su cuerpo;", "21": "y tenemos además un gran sacerdote al frente de la familia de Dios.", "22": "Acerquémonos, pues, a Dios con corazón sincero y con la plena seguridad que da la fe, interiormente purificados de una conciencia culpable y exteriormente lavados con agua pura.", "23": "Mantengamos firme la esperanza que profesamos, porque fiel es el que hizo la promesa.", "24": "Preocupémonos los unos por los otros, a fin de estimularnos al amor y a las buenas obras.", "25": "No dejemos de congregarnos, como acostumbran hacerlo algunos, sino animémonos unos a otros, y con mayor razón ahora que vemos que aquel día se acerca.", "26": "<pb/>Si después de recibir el conocimiento de la verdad pecamos obstinadamente, ya no hay sacrificio por los pecados.", "27": "Solo queda una terrible expectativa de juicio, el fuego ardiente que ha de devorar a los enemigos de Dios.", "28": "Cualquiera que rechazaba la ley de Moisés moría irremediablemente por el testimonio de dos o tres testigos.", "29": "¿Cuánto mayor castigo pensáis que merece el que ha pisoteado al Hijo de Dios, que ha profanado la sangre del pacto por la cual había sido santificado y que ha insultado al Espíritu de la gracia?", "30": "Pues conocemos al que dijo: «Mía es la venganza; yo pagaré»;<f>[43]</f> y también: «El Señor juzgará a su pueblo».<f>[44]</f>", "31": "¡Terrible cosa es caer en las manos del Dios vivo!", "32": "<pb/>Recordad aquellos días pasados cuando vosotros, después de haber sido iluminados, sostuvisteis una dura lucha y soportasteis mucho sufrimiento.", "33": "Unas veces os visteis expuestos públicamente al insulto y a la persecución; otras veces os solidarizasteis con los que eran tratados de igual manera.", "34": "También os compadecisteis de los encarcelados y, cuando a vosotros os confiscaron vuestros bienes, lo aceptasteis con alegría, conscientes de que teníais un patrimonio mejor y más permanente.", "35": "<pb/>Así que no perdáis la confianza, porque esta será grandemente recompensada.", "36": "Necesitáis perseverar para que, después de haber cumplido la voluntad de Dios, recibáis lo que él ha prometido.", "37": "Pues dentro de muy poco tiempo, <pb/><t>«el que ha de venir vendrá, y no tardará.</t>", "38": "<t>Pero mi justo<f>[45]</f> vivirá por la fe.</t> <t>Y, si se vuelve atrás,</t> <t>no será de mi agrado».<f>[46]</f></t>", "39": "<pb/>Pero nosotros no somos de los que se vuelven atrás y acaban por perderse, sino de los que tienen fe y preservan su vida."}