{"1": "<pb/>Entonces Shelomoh convocó a los ancianos de Yisrael — a todos los jefes de las tribus y a los capitanes ancestrales de los Yisraelitas — ante el rey Shelomoh en Yerushalem, para hacer subir el Arca de la Alianza de Yahweh desde la Ciudad de Dawid, que es Tsiyón.", "2": "Todos los hombres de Yisrael se congregaron ante el rey Shelomoh en la Fiesta, en el mes de Etanim — que es el mes séptimo.", "3": "Cuando llegaron todos los ancianos de Yisrael, los sacerdotes levantaron el Arca", "4": "y subieron el Arca de Yahweh. Entonces los sacerdotes y los lewitas llevaron la Carpa de Reunión y todos los utensilios sagrados que estaban en la Carpa.", "5": "Entretanto, el rey Shelomoh y toda la comunidad de Yisrael, que se había reunido con él delante del Arca, estaban sacrificando ovejas y vacas en tal abundancia que no se podían contar ni enumerar.", "6": "Los sacerdotes introdujeron el Arca de la Alianza de Yahweh a su lugar bajo las alas de los querubines, en el Santuario de la Casa, en el Lugar Santísimo;", "7": "porque los querubines tenían las alas extendidas sobre el lugar del Arca, de modo que los querubines escudaban el arca y sus varas por encima.", "8": "Las varas eran tan largas que los extremos de las varas se podían ver desde el lugar santo delante del Santuario, pero no se podían ver desde afuera; y allí han quedado hasta el día de hoy.", "9": "Ningún objeto había en el Arca, excepto las dos tablas de piedra que Mosheh había colocado allí en Jorev, cuando Yahweh hizo un pacto con los Yisraelitas después de su salida de la tierra de Mitsráyim.", "10": "Cuando los sacerdotes salieron del santuario, la nube llenó la Casa de Yahweh", "11": "y los sacerdotes no pudieron continuar realizando el servicio por causa de la nube, porque la Presencia de Yahweh había llenado la casa de Yahweh.", "12": "<pb/>Entonces Shelomoh dijo: “Yahweh ha dicho que él habita en la densa oscuridad:", "13": "Ahora te he edificado una casa sublime, una morada donde habites para siempre”.", "14": "Entonces, con toda la congregación de Yisrael, el rey se volvió y bendijo a toda la congregación de Yisrael.", "15": "Dijo: “¡Bendito sea Yahweh el Elohim de Yisrael, quien ha cumplido con hechos lo que con su boca prometió a mi padre Dawid. Porque dijo:", "16": "‘Desde el día en que saqué a mi pueblo Yisrael de Mitsráyim, no había elegido ninguna ciudad de todas las tribus de Yisrael para edificar una casa donde habitara mi nombre, pero elegí a Dawid para que gobernara a mi pueblo Yisrael’.", "17": "“Mi padre Dawid tuvo la intención de edificar una Casa para el nombre de Yahweh, el Elohim de Yisrael.", "18": "Pero Yahweh le dijo a mi padre Dawid: ‘En cuanto a tu intención de edificar una Casa para mi nombre, has hecho bien en tener esa intención.", "19": "Sin embargo, tú mismo no edificarás la Casa; más bien tu hijo que te nacerá edificará la Casa para mi nombre’.", "20": "“Y Yahweh ha cumplido la promesa que había hecho: yo he sucedido a mi padre Dawid y he ascendido al trono de Yisrael, como Yahweh había prometido. He edificado la Casa para el nombre de Yahweh el Elohim de Yisrael;", "21": "y he dispuesto allí un lugar para el Arca, que contiene la alianza que hizo Yahweh con nuestros padres cuando los sacó de la tierra de Mitsráyim”.", "22": "Entonces Shelomoh se puso de pie delante del altar de Yahweh, frente a toda la comunidad de Yisrael; extendió sus manos al cielo", "23": "y dijo: “Oh Yahweh, Elohim de Yisrael, ni arriba en el cielo ni abajo en la tierra hay un Elohim como tú, que guardas tu pacto misericordioso para con tus siervos cuando caminan delante de ti con corazón devoto;", "24": "tú que has cumplido las promesas que le hiciste a tu siervo Dawid, mi padre, cumpliendo con hechos la promesa que hiciste, como es ahora el caso.", "25": "Y ahora, oh Yahweh, Elohim de Yisrael, cúmplele a tu siervo Dawid, mi padre, lo que le prometiste diciendo: ‘Nunca se acabará tu línea de descendencia en el trono de Yisrael, con tal de que tus descendientes guarden su camino para andar delante de mí, como has andado tú delante de mí’.", "26": "Ahora pues, oh Elohim de Yisrael, que se cumpla la promesa que le hiciste a tu siervo Dawid, mi padre.", "27": "“Pero, ¿es verdad que Elohim va a habitar sobre la tierra? ¡Ni siquiera el cielo con su extensión infinita te puede contener, cuánto menos esta Casa que he edificado!", "28": "Sin embargo, oh Yahweh, Elohim mío, vuélvete hacia la oración y la plegaria de tu siervo, y oye el clamor y la oración que tu siervo ofrece hoy delante de ti.", "29": "Que estén abiertos tus ojos de noche y de día hacia esta Casa, hacia el lugar del cual has dicho: “Allí estará mi nombre’, que escuches la oración que tu siervo ofrezca hacia este lugar.", "30": "Y cuando escuches las plegarias de tu siervo y de tu pueblo Yisrael, cuando oren hacia este lugar, escucha tú en tu Morada celestial escucha y perdona.", "31": "“Si alguna persona comete una ofensa contra su prójimo, y éste le toma juramento al hacerle jurar, y él entra bajo juramento ante tu altar en esta Casa,", "32": "entonces escucha tú en el cielo y actúa para juzgar a tus siervos, condenando al injusto y haciendo recaer sobre su cabeza el castigo de su conducta, y vindicando al justo, recompensándolo conforme a su justicia.", "33": "“Cuando tu pueblo Yisrael sea derrotado delante del enemigo por haber pecado contra ti, y se vuelvan a ti y reconozcan tu nombre, y te ofrezcan oración y súplica en esta Casa,", "34": "entonces escucha tú en el cielo y perdona el pecado de tu pueblo Yisrael, y restáuralos a la tierra que les diste a sus padres.", "35": "“Cuando los cielos estén cerrados y no haya lluvia, por haber ellos pecado contra ti; si oran hacia este lugar y reconocen tu nombre y se arrepienten de sus pecados, cuando les respondas,", "36": "entonces escucha tú en los cielos y perdona el pecado de tus siervos, de tu pueblo Yisrael, después que les hayas enseñado el camino apropiado por el que deben andar; y dales lluvia sobre la tierra que le has dado a tu pueblo como herencia.", "37": "Así también, cuando en la tierra haya hambre; cuando haya plaga; cuando haya sequía, hongos, langosta o gusanos, o cuando su enemigo lo oprima en las ciudades de su tierra. En cualquier plaga o cualquier enfermedad,", "38": "cualquiera que sea la oración o la plegaria que ofrezca alguna persona entre todo tu pueblo Yisrael — cada uno reconociendo la aflicción de su corazón — cuando extienda sus manos hacia esta Casa,", "39": "entonces escucha tú en tu Morada celestial, y perdona y actúa. Dale a cada uno conforme a sus caminos, pues conoces su corazón — porque sólo tú conoces el corazón de todo hombre–", "40": "para que te respeten todos los días que vivan sobre la tierra que les diste a nuestros padres.", "41": "“Asimismo, cuando el extranjero que no sea de tu pueblo Yisrael venga de una tierra lejana a causa de tu nombre", "42": "–porque oirán de tu gran nombre, de tu poderosa mano y de tu brazo extendido — cuando venga a orar hacia esta Casa,", "43": "entonces escucha tú en tu Morada celestial y concede todo lo que te pida el extranjero. Así todos los pueblos de la tierra conocerán tu nombre y te respetarán, como hace tu pueblo Yisrael; y reconocerán que tu nombre está ligado a esta Casa que he edificado.", "44": "“Cuando tu pueblo salga a la batalla contra su enemigo por el camino que los envíes, y ellos oren a Yahweh en dirección a la ciudad que tú has elegido, y a la Casa que he edificado para tu nombre,", "45": "entonces escucha en los cielos su oración y su plegaria, y ampara su causa.", "46": "“Cuando pequen contra ti — pues no hay hombre que no peque — y te enojes con ellos y los entregues al enemigo, y éstos los lleven como cautivos suyos a una tierra enemiga, lejana o cercana;", "47": "si ellos vuelven en sí en la tierra a donde los hayan llevado cautivos, y se arrepienten y te suplican en la tierra de sus captores, diciendo: ‘Hemos pecado; hemos actuado perversamente; hemos actuado impíamente’;", "48": "si en la tierra de sus enemigos, a donde los hayan llevado cautivos, ellos se vuelven a ti con todo su corazón y con todo su ser, y oran a ti en dirección a la tierra que diste a sus padres, a la ciudad que has elegido y a la Casa que he edificado para tu nombre,", "49": "entonces escucha en tu Morada celestial su oración y su plegaria, y ampara su causa,", "50": "y perdona a tu pueblo que ha pecado contra ti por todas las transgresiones que han cometido contra ti. Concédeles misericordia ante sus captores para que tengan misericordia de ellos.", "51": "Porque ellos son el pueblo de tu propiedad que libraste de Mitsráyim, de en medio del horno de hierro.", "52": "Que estén abiertos tus ojos a la plegaria de tu siervo y a la plegaria de tu pueblo Yisrael, para escucharlos siempre que te invoquen.", "53": "Porque tú, oh Adonay Yahweh, los has separado para ti como tu propiedad de entre todos los pueblos de la tierra, como lo prometiste por medio de tu siervo Mosheh cuando libraste a nuestros padres de Mitsráyim”.", "54": "Cuando Shelomoh terminó de ofrecer toda esta oración y plegaria a Yahweh, se levantó de donde estaba arrodillado, delante del altar de Yahweh, con sus manos extendidas al cielo.", "55": "Se puso de pie y bendijo en alta voz a toda la congregación de Yisrael, diciendo:", "56": "“¡Bendito sea Yahweh, que ha dado descanso a su pueblo Yisrael, tal como había prometido! No ha fallado ninguna palabra de todas sus buenas promesas que expresó por medio de su siervo Mosheh.", "57": "Que Yahweh nuestro Elohim esté con nosotros, como estuvo con nuestros padres. Que nunca nos abandone ni nos desampare.", "58": "Que incline nuestro corazón hacia él, para que andemos en todos sus caminos y guardemos sus mandamientos, las leyes y los decretos que mandó a nuestros padres.", "59": "Y que estas palabras mías, que he ofrecido en súplica delante de Yahweh, estén cerca de Yahweh nuestro Elohim, día y noche, para que él le provea a su siervo y a su pueblo Yisrael, según la necesidad de cada día", "60": "–a fin de que todos los pueblos de la tierra sepan que sólo Yahweh es ha'Elohim y que no hay otro.", "61": "Y que ustedes sean íntegros de corazón para con Yahweh nuestro Elohim, para andar en sus caminos y guardar sus mandamientos, como en este día”.", "62": "El rey y todo Yisrael con él ofrecieron sacrificios delante de Yahweh.", "63": "Shelomoh le ofreció a Yahweh, como sacrificios de bienestar, 22,000 toros y 120,000 ovejas. Así el rey y todos los Yisraelitas dedicaron la Casa de Yahweh.", "64": "Aquel mismo día el rey consagró la parte central del atrio que estaba al frente de la Casa de Yahweh, pues allí presentó las ofrendas quemadas, las ofrendas vegetales y el sebo de las ofrendas de bienestar, porque el altar de bronce que estaba delante de Yahweh era demasiado pequeño para contener las ofrendas quemadas, las ofrendas vegetales y el sebo de las ofrendas de bienestar.", "65": "En aquella ocasión Shelomoh y todo Yisrael con él — una gran congregación [venida] de Lebo- Jamat hasta el arroyo de Mitsráyim — observaron la Fiesta delante de Yahweh nuestro Elohim durante siete días, y otros siete días más, es decir, durante catorce días.", "66": "Al octavo día despidió al pueblo. Ellos bendijeron al rey y se fueron a sus moradas, alegres y con el corazón gozoso por toda la bondad que Yahweh le había mostrado a su siervo Dawid y a su pueblo Yisrael."}