{"1": "<pb/>Shelomoh comenzó a edificar la Casa de Yahweh en el año cuatrocientos ochenta después que los Yisraelitas salieron de la tierra de Mitsráyim, en el mes de Ziv — que es el mes segundo — en el cuarto año del reinado de Shelomoh sobre Yisrael.", "2": "La Casa que el rey Shelomoh edificó para Yahweh tenía sesenta codos de largo, veinte codos de ancho y treinta codos de alto.", "3": "El pórtico frente al Lugar Santo de la Casa tenía veinte codos de largo — a lo ancho de la Casa — y diez codos de ancho en el frente de la Casa.", "4": "Le hizo ventanas a la Casa, anchas por dentro y angostas por fuera.", "5": "Contra la pared exterior de la Casa — la pared exterior de la Casa abarcaba el templo y el santuario — construyó una estructura de varios pisos; y les hizo cuartos laterales alrededor.", "6": "El piso más bajo tenía cinco codos de ancho, el intermedio seis codos de ancho y el tercero siete codos de ancho; porque había hecho rebajos en el lado exterior, alrededor de la Casa, para que las vigas de los pisos no se empotraran en las paredes de la Casa.", "7": "Cuando edificaron la Casa, sólo se usaron piedras terminadas, labradas en las canteras, de manera que mientras lo construían, no se oía en la Casa el ruido de martillos, hachas ni otras herramientas de hierro.", "8": "La entrada al [piso del] medio de los cuartos laterales estaba al lado derecho de la Casa; y por una escalera de caracol se subía al piso intermedio y de éste al superior.", "9": "Cuando terminó de construir la Casa, cubrió la Casa con vigas y tablas de cedro.", "10": "Construyó las galerías alrededor de toda la Casa — cada una de cinco codos de alto, y estaban apoyadas en la Casa con vigas de cedro.", "11": "Entonces le llegó la palabra de Yahweh a Shelomoh, diciendo:", "12": "“Respecto a esta Casa que estás edificando, si sigues mis leyes y observas mis reglas, y guardas fielmente mis mandamientos, yo cumpliré contigo la promesa que le hice a tu padre Dawid:", "13": "Habitaré en medio de los hijos de Yisrael, y nunca abandonaré a mi pueblo Yisrael”.", "14": "Cuando Shelomoh terminó la construcción de la Casa,", "15": "revistió el lado interior de los muros de la Casa con tablas de cedro. También recubrió las paredes de madera por dentro, desde el suelo de la Casa hasta las vigas del techo. Y recubrió el suelo del templo con tablas de ciprés.", "16": "A veinte codos del fondo de la Casa, hizo una [división] con tablas de cedro desde el suelo hasta las vigas; dispuso su interior para servir de santuario, el Lugar Santísimo.", "17": "La parte frontal de la Casa, es decir, el Gran Salón, medía 40 codos.", "18": "El cedro del interior de la Casa estaba revestido con tallados de calabazas y de flores abiertas; todo era de cedro, no se veía ninguna piedra.", "19": "En la parte interior de la Casa, preparó un santuario en el cual poner el Arca de la Alianza de Yahweh.", "20": "El santuario interior tenía veinte codos de largo, veinte codos de ancho y veinte codos de alto. Lo recubrió de oro puro; de igual manera recubrió [su] altar de cedro.", "21": "Shelomoh recubrió de oro puro el interior de la Casa; y puso cadenas de oro en la puerta del Santuario. Lo recubrió de oro,", "22": "de manera que toda la Casa estaba recubierta de oro; también recubrió de oro todo el altar del santuario. Y así quedó terminada toda la Casa.", "23": "Dentro del Santuario hizo dos querubines de madera de olivo, cada uno de diez codos de alto.", "24": "[Uno] tenía un ala que medía cinco codos y otra ala que medía cinco codos, de modo que la extensión de un ala a la otra era de diez codos.", "25": "Los dos querubines tenían las mismas medidas y proporciones:", "26": "la altura de un querubín era de diez codos, y lo mismo medía el otro querubín.", "27": "Puso los querubines dentro del salón interior. Como las alas de los querubines estaban extendidas, un ala de uno tocaba una pared, y un ala del otro querubín tocaba la otra pared, mientras que sus otras dos alas en el centro del recinto se tocaban una a la otra.", "28": "Recubrió de oro los querubines.", "29": "En todas las paredes alrededor de la Casa, tanto del interior como del exterior, talló relieves de querubines, palmeras y flores abiertas;", "30": "y recubrió de oro el suelo de la Casa, el interior y el exterior.", "31": "Para la entrada del Santuario hizo puertas de madera de olivo, los dinteles y las jambas eran pentagonales.", "32": "Las puertas dobles eran de madera de olivo, y talló en ellas relieves de querubines, palmeras y flores abiertas: Las recubrió de oro, y también recubrió de oro los querubines y las palmeras.", "33": "Para la entrada del Gran Salón, también, hizo postes cuadrangulares de madera de olivo,", "34": "y las puertas dobles eran de madera de ciprés, cada puerta consistía de dos tablas redondeadas.", "35": "En ellas talló querubines, palmeras y flores abiertas, y los recubrió de oro, ajustado a los grabados.", "36": "Hizo el atrio interior de tres hileras de piedras labradas y una hilera de vigas de cedro.", "37": "En el mes de Ziv del año cuatro, quedaron puestos los cimientos de la Casa de Yahweh;", "38": "y en el mes de Bul — es decir, el mes octavo — del año once, quedó terminada la Casa en todos sus detalles y en todas sus especificaciones. Le tomó siete años edificarla."}